Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Are you sure you want to regenerate your API key? This will invalidate your current key and you will need to update any applications using it.
af: Is jy seker jy wil jou API-sleutel hergenereer?Dit sal jou huidige sleutel ongeldig maak en jy sal enige toepassings wat dit gebruik, moet opdateer.
am: እርግጠኛ ነዎት የኤፒአይ ቁልፍዎን እንደገና ማመንጨት ይፈልጋሉ?ይህ የአሁኑን ቁልፍዎን ያሳጣዋል እና ማንኛውንም መተግበሪያ በመጠቀም ማዘመን ያስፈልግዎታል።
ar: هل أنت متأكد أنك تريد إعادة إنشاء مفتاح API الخاص بك؟سيؤدي هذا إلى إبطال مفتاحك الحالي وستحتاج إلى تحديث أي تطبيقات تستخدمه.
az: API açarınızı yenidən yaratmaq istədiyinizə əminsiniz?Bu, cari açarınızı etibarsız edəcək və siz ondan istifadə edən hər hansı tətbiqi yeniləməlisiniz.
bg: Сигурни ли сте, че искате да генерирате отново вашия API ключ?Това ще обезсили текущия ви ключ и ще трябва да актуализирате всички приложения, които го използват.
bn: আপনি কি আপনার API কী পুনরায় তৈরি করতে চান?এটি আপনার বর্তমান কীটি বাতিল করবে এবং এটি ব্যবহার করে আপনাকে যেকোনো অ্যাপ্লিকেশন আপডেট করতে হবে।
ca: Esteu segur que voleu regenerar la vostra clau d'API?Això invalidarà la vostra clau actual i haureu d'actualitzar qualsevol aplicació que l'utilitzi.
cs: Opravdu chcete znovu vygenerovat klíč API?Tím zneplatníte váš aktuální klíč a budete muset aktualizovat všechny aplikace, které jej používají.
cy: Ydych chi'n siŵr eich bod am adfywio'ch allwedd API?Bydd hyn yn annilysu eich allwedd gyfredol a bydd angen i chi ddiweddaru unrhyw gymwysiadau sy'n ei defnyddio.
da: Er du sikker på, at du vil genskabe din API-nøgle?Dette vil ugyldiggøre din nuværende nøgle, og du bliver nødt til at opdatere alle applikationer, der bruger den.
de: Sind Sie sicher, dass Sie Ihren API-Schlüssel neu generieren möchten?Dadurch wird Ihr aktueller Schlüssel ungültig und Sie müssen alle Anwendungen, die ihn verwenden, aktualisieren.
el: Είστε βέβαιοι ότι θέλετε να αναδημιουργήσετε το κλειδί API σας;Αυτό θα ακυρώσει το τρέχον κλειδί σας και θα χρειαστεί να ενημερώσετε τυχόν εφαρμογές που το χρησιμοποιούν.
eo: Ĉu vi certas, ke vi volas regeneri vian API-ŝlosilon?Ĉi tio nuligos vian nunan ŝlosilon kaj vi devos ĝisdatigi ajnajn aplikaĵojn uzante ĝin.
es: ¿Está seguro de que desea regenerar su clave API?Esto invalidará su clave actual y deberá actualizar cualquier aplicación que la utilice.
et: Kas olete kindel, et soovite oma API võtme uuesti luua?See muudab teie praeguse võtme kehtetuks ja peate värskendama kõiki seda kasutavaid rakendusi.
eu: Ziur zure API gakoa birsortu nahi duzula?Horrek zure uneko gakoa baliogabetuko du eta hura erabiltzen duten aplikazioak eguneratu beharko dituzu.
fa: آیا مطمئن هستید که می خواهید کلید API خود را دوباره تولید کنید؟این کار کلید فعلی شما را باطل می کند و باید برنامه هایی را که از آن استفاده می کنند به روز کنید.
fi: Haluatko varmasti luoda API-avaimesi uudelleen?Tämä mitätöi nykyisen avaimesi ja sinun on päivitettävä kaikki sitä käyttävät sovellukset.
fr: Êtes-vous sûr de vouloir régénérer votre clé API ?Cela invalidera votre clé actuelle et vous devrez mettre à jour toutes les applications qui l'utilisent.
ga: An bhfuil tú cinnte gur mhaith leat d'eochair API a athghiniúint?Déanfaidh sé seo d’eochair reatha a neamhbhailíochtú agus beidh ort aon fheidhmchláir a úsáideann é a nuashonrú.
gl: Estás seguro de que queres rexenerar a túa chave API?Isto invalidará a túa chave actual e terás que actualizar todas as aplicacións que a utilicen.
gu: શું તમે ખરેખર તમારી API કી ફરીથી જનરેટ કરવા માંગો છો?આ તમારી વર્તમાન કીને અમાન્ય કરશે અને તમારે તેનો ઉપયોગ કરીને કોઈપણ એપ્લિકેશન અપડેટ કરવાની જરૂર પડશે.
he: האם אתה בטוח שברצונך ליצור מחדש את מפתח ה-API שלך?פעולה זו תבטל את תוקף המפתח הנוכחי שלך ותצטרך לעדכן את כל היישומים המשתמשים בו.
hi: क्या आप वाकई अपनी एपीआई कुंजी दोबारा बनाना चाहते हैं?यह आपकी वर्तमान कुंजी को अमान्य कर देगा और आपको इसका उपयोग करने वाले किसी भी एप्लिकेशन को अपडेट करने की आवश्यकता होगी।
hr: Jeste li sigurni da želite regenerirati svoj API ključ?Ovo će poništiti vaš trenutni ključ i morat ćete ažurirati sve aplikacije koje ga koriste.
hu: Biztosan újra szeretné generálni API-kulcsát?Ez érvényteleníti jelenlegi kulcsát, és frissítenie kell az azt használó alkalmazásokat.
hy: Իսկապե՞ս ուզում եք վերականգնել ձեր API բանալին:Սա անվավեր կդարձնի ձեր ընթացիկ բանալին, և դուք պետք է թարմացնեք այն օգտագործող ցանկացած հավելված:
id: Apakah Anda yakin ingin membuat ulang kunci API Anda?Ini akan membuat kunci Anda saat ini tidak valid dan Anda perlu memperbarui aplikasi apa pun yang menggunakannya.
is: Ertu viss um að þú viljir endurskapa API lykilinn þinn?Þetta mun ógilda núverandi lykil og þú þarft að uppfæra öll forrit sem nota hann.
it: Sei sicuro di voler rigenerare la tua chiave API?Ciò invaliderà la tua chiave attuale e dovrai aggiornare tutte le applicazioni che la utilizzano.
ja: API キーを再生成してもよろしいですか?これにより、現在のキーが無効になるため、それを使用しているアプリケーションを更新する必要があります。
ka: დარწმუნებული ხართ, რომ გსურთ თქვენი API გასაღების რეგენერაცია?ეს გააუქმებს თქვენს ამჟამინდელ გასაღებს და მოგიწევთ მისი გამოყენებით ნებისმიერი აპლიკაციის განახლება.
kk: API кілтін қайта жасағыңыз келетініне сенімдісіз бе?Бұл ағымдағы кілтті жарамсыз етеді және оны пайдаланатын кез келген қолданбаларды жаңарту қажет болады.
km: តើអ្នកប្រាកដថាចង់បង្កើតសោ API របស់អ្នកឡើងវិញទេ?វានឹងធ្វើឱ្យសោបច្ចុប្បន្នរបស់អ្នកមិនត្រឹមត្រូវ ហើយអ្នកនឹងត្រូវធ្វើបច្ចុប្បន្នភាពកម្មវិធីណាមួយដោយប្រើវា។
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ಮರುಸೃಷ್ಟಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?ಇದು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಕೀಯನ್ನು ಅಮಾನ್ಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ನವೀಕರಿಸಬೇಕಾಗುತ್ತದೆ.
ko: API 키를 다시 생성하시겠습니까?이렇게 하면 현재 키가 무효화되며 이를 사용하는 모든 애플리케이션을 업데이트해야 합니다.
ky: API ачкычыңызды чын эле кайра жараткыңыз келеби?Бул учурдагы ачкычыңызды жараксыз кылат жана аны колдонгон бардык колдонмолорду жаңыртышыңыз керек болот.
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການສ້າງລະຫັດ API ຂອງທ່ານຄືນໃໝ່?ອັນນີ້ຈະເຮັດໃຫ້ກະແຈປັດຈຸບັນຂອງເຈົ້າບໍ່ຖືກຕ້ອງ ແລະເຈົ້າຈະຕ້ອງອັບເດດແອັບພລິເຄຊັນໃດນຶ່ງໂດຍໃຊ້ມັນ.
lt: Ar tikrai norite atkurti API raktą?Tai panaikins dabartinį raktą ir turėsite atnaujinti visas jį naudojančias programas.
lv: Vai tiešām vēlaties atjaunot savu API atslēgu?Tādējādi jūsu pašreizējā atslēga būs nederīga, un jums būs jāatjaunina visas lietojumprogrammas, kas to izmanto.
ml: നിങ്ങളുടെ API കീ പുനഃസൃഷ്ടിക്കണമെന്ന് തീർച്ചയാണോ?ഇത് നിങ്ങളുടെ നിലവിലെ കീ അസാധുവാക്കും കൂടാതെ ഇത് ഉപയോഗിച്ച് ഏതെങ്കിലും ആപ്ലിക്കേഷനുകൾ അപ്ഡേറ്റ് ചെയ്യേണ്ടതുണ്ട്.
mn: Та API түлхүүрээ дахин үүсгэхдээ итгэлтэй байна уу?Энэ нь таны одоогийн түлхүүрийг хүчингүй болгох бөгөөд та үүнийг ашиглаж байгаа аливаа програмыг шинэчлэх шаардлагатай болно.
mr: तुमची खात्री आहे की तुम्ही तुमची API की पुन्हा निर्माण करू इच्छिता?हे तुमची वर्तमान की अवैध करेल आणि तुम्हाला ती वापरून कोणतेही अनुप्रयोग अद्यतनित करावे लागतील.
ms: Adakah anda pasti mahu menjana semula kunci API anda?Ini akan membatalkan kunci semasa anda dan anda perlu mengemas kini mana-mana aplikasi yang menggunakannya.
mt: Int żgur li trid tirriġenera ċ-ċavetta API tiegħek?Dan jinvalida ċ-ċavetta attwali tiegħek u jkollok bżonn taġġorna kwalunkwe applikazzjoni li tużaha.
my: သင့် API ကီးကို ပြန်လည်ထုတ်ပေးလိုသည်မှာ သေချာပါသလား။၎င်းသည် သင့်လက်ရှိသော့ကို ပျက်ပြယ်စေမည်ဖြစ်ပြီး ၎င်းကိုအသုံးပြုနေသည့် မည်သည့်အက်ပ်လီကေးရှင်းကိုမဆို အပ်ဒိတ်လုပ်ရန် လိုအပ်မည်ဖြစ်သည်။
ne: के तपाइँ तपाइँको API कुञ्जी पुन: उत्पन्न गर्न निश्चित हुनुहुन्छ?यसले तपाइँको हालको कुञ्जीलाई अमान्य बनाउनेछ र तपाइँले यसलाई प्रयोग गर्ने कुनै पनि अनुप्रयोगहरू अद्यावधिक गर्न आवश्यक हुनेछ।
nl: Weet u zeker dat u uw API-sleutel opnieuw wilt genereren?Hierdoor wordt uw huidige sleutel ongeldig en moet u alle toepassingen die deze gebruiken, bijwerken.
no: Er du sikker på at du vil gjenskape API-nøkkelen din?Dette vil ugyldiggjøre din nåværende nøkkel, og du må oppdatere alle applikasjoner som bruker den.
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਆਪਣੀ API ਕੁੰਜੀ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?ਇਹ ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਕੁੰਜੀ ਨੂੰ ਅਯੋਗ ਕਰ ਦੇਵੇਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਇਸਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲੇ ਕਿਸੇ ਵੀ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।
pl: Czy na pewno chcesz zregenerować klucz API?Spowoduje to unieważnienie bieżącego klucza i konieczne będzie zaktualizowanie wszystkich aplikacji, które go używają.
pt: Tem certeza de que deseja regenerar sua chave de API?Isso invalidará sua chave atual e você precisará atualizar todos os aplicativos que a utilizam.
ro: Sigur doriți să vă regenerați cheia API?Acest lucru va invalida cheia dvs. actuală și va trebui să actualizați orice aplicație care o folosește.
ru: Вы уверены, что хотите восстановить ключ API?Это приведет к аннулированию вашего текущего ключа, и вам нужно будет обновить все приложения, использующие его.
si: ඔබට ඔබේ API යතුර නැවත උත්පාදනය කිරීමට අවශ්‍ය බව විශ්වාසද?මෙය ඔබගේ වත්මන් යතුර අවලංගු කරන අතර ඔබට එය භාවිතයෙන් ඕනෑම යෙදුම් යාවත්කාලීන කිරීමට අවශ්‍ය වනු ඇත.
sk: Naozaj chcete znova vygenerovať kľúč API?Tým sa zneplatní váš aktuálny kľúč a budete musieť aktualizovať všetky aplikácie, ktoré ho používajú.
sl: Ali ste prepričani, da želite znova ustvariti ključ API?To bo razveljavilo vaš trenutni ključ in morali boste posodobiti vse aplikacije, ki ga uporabljajo.
sr: Да ли сте сигурни да желите да поново генеришете свој АПИ кључ?Ово ће поништити ваш тренутни кључ и мораћете да ажурирате све апликације које га користе.
sv: Är du säker på att du vill återskapa din API-nyckel?Detta kommer att ogiltigförklara din nuvarande nyckel och du måste uppdatera alla applikationer som använder den.
sw: Je, una uhakika unataka kutengeneza upya ufunguo wako wa API?Hii itabatilisha ufunguo wako wa sasa na utahitaji kusasisha programu zozote zinazoutumia.
ta: உங்கள் API விசையை மீண்டும் உருவாக்க விரும்புகிறீர்களா?இது உங்களின் தற்போதைய விசையை செல்லாததாக்கும் மேலும் அதைப் பயன்படுத்தி ஏதேனும் பயன்பாடுகளை நீங்கள் புதுப்பிக்க வேண்டும்.
te: మీరు ఖచ్చితంగా మీ API కీని రీజెనరేట్ చేయాలనుకుంటున్నారా?ఇది మీ ప్రస్తుత కీని చెల్లుబాటు కాకుండా చేస్తుంది మరియు మీరు దీన్ని ఉపయోగించి ఏవైనా అప్లికేషన్‌లను అప్‌డేట్ చేయాలి.
th: คุณแน่ใจหรือไม่ว่าต้องการสร้างคีย์ API ของคุณใหม่การดำเนินการนี้จะทำให้คีย์ปัจจุบันของคุณเป็นโมฆะ และคุณจะต้องอัปเดตแอปพลิเคชันใดๆ ที่ใช้คีย์นั้น
tr: API anahtarınızı yeniden oluşturmak istediğinizden emin misiniz?Bu, mevcut anahtarınızı geçersiz kılacaktır ve onu kullanan tüm uygulamaları güncellemeniz gerekecektir.
uk: Ви впевнені, що бажаєте відновити свій ключ API?Це зробить ваш поточний ключ недійсним, і вам потрібно буде оновити всі програми, які його використовують.
ur: کیا آپ واقعی اپنی API کلید کو دوبارہ بنانا چاہتے ہیں؟یہ آپ کی موجودہ کلید کو باطل کردے گا اور آپ کو کسی بھی ایپلی کیشن کو اس کا استعمال کرتے ہوئے اپ ڈیٹ کرنے کی ضرورت ہوگی۔
uz: Haqiqatan ham API kalitingizni qayta yaratmoqchimisiz?Bu sizning joriy kalitingizni bekor qiladi va siz undan foydalanadigan barcha ilovalarni yangilashingiz kerak bo'ladi.
vi: Bạn có chắc chắn muốn tạo lại khóa API của mình không?Điều này sẽ làm mất hiệu lực khóa hiện tại của bạn và bạn sẽ cần cập nhật mọi ứng dụng sử dụng nó.

source: Regenerating...
af: Regenereer tans …
am: በማደስ ላይ...
ar: تجديد...
az: Yenilənir...
bg: Регенериране...
bn: পুনরুত্থিত হচ্ছে...
ca: Regenerant...
cs: Regeneruje se...
cy: Wrthi'n adfywio...
da: Regenererer...
de: Regenerierend...
el: Αναγέννηση...
eo: Regenerante...
es: Regenerante...
et: Regenereerimine...
eu: Birsortzen...
fa: در حال بازسازی...
fi: Regeneroidaan...
fr: Régénérant...
ga: Á athnuachan...
gl: Rexenerando...
gu: પુનર્જીવિત કરી રહ્યું છે...
he: מתחדש...
hi: पुनर्जीवित हो रहा है...
hr: Regeneracija...
hu: Regenerálás...
hy: Վերականգնվում է...
id: Meregenerasi...
is: Endurnýjar...
it: Rigenerante...
ja: 再生中...
ka: რეგენერაცია...
kk: Қайталануда...
km: កំពុងបង្កើតឡើងវិញ...
kn: ಮರುಸೃಷ್ಟಿಸಲಾಗುತ್ತಿದೆ...
ko: 재생성 중...
ky: Калыбына келтирилүүдө...
lo: ກຳລັງສ້າງໃໝ່...
lt: Atkuriama...
lv: Notiek atjaunošana...
ml: പുനരുജ്ജീവിപ്പിക്കുന്നു...
mn: Сэргээж байна...
mr: पुन्हा निर्माण करत आहे...
ms: Menjana semula...
mt: Riġenerazzjoni...
my: ပြန်လည်ထုတ်လုပ်နေသည်...
ne: पुन: उत्पन्न गर्दै...
nl: Regenereren...
no: Regenererer...
pa: ਪੁਨਰਜਨਮ ਹੋ ਰਿਹਾ ਹੈ...
pl: Regenerujący...
pt: Regenerando...
ro: Regenerator...
ru: Регенерация...
si: නැවත උත්පාදනය කරමින්...
sk: Regeneruje sa...
sl: Regeneracija ...
sr: Регенерисање...
sv: Regenererar...
sw: Inatengeneza upya...
ta: மீண்டும் உருவாக்குகிறது...
te: పునరుత్పత్తి చేస్తోంది...
th: กำลังสร้างใหม่...
tr: Yenileniyor...
uk: Регенерація...
ur: تخلیق نو ...
uz: Qayta tiklanmoqda...
vi: Tái sinh...

source: Error regenerating API key. Please try again.
af: Kon nie API-sleutel herstel nie.Probeer asseblief weer.
am: የኤፒአይ ቁልፍን እንደገና ማመንጨት ላይ ስህተት።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء إعادة إنشاء مفتاح API.يرجى المحاولة مرة أخرى.
az: API açarını bərpa edərkən xəta baş verdi.Yenidən cəhd edin.
bg: Грешка при повторно генериране на API ключ.Моля, опитайте отново.
bn: API কী পুনঃনির্মাণে ত্রুটি৷আবার চেষ্টা করুন.
ca: S'ha produït un error en regenerar la clau de l'API.Si us plau, torna-ho a provar.
cs: Chyba při generování klíče API.Zkuste to prosím znovu.
cy: Gwall wrth adfywio allwedd API.Ceisiwch eto.
da: Fejl ved gendannelse af API-nøgle.Prøv venligst igen.
de: Fehler beim Neugenerieren des API-Schlüssels.Bitte versuchen Sie es erneut.
el: Σφάλμα κατά την αναγέννηση του κλειδιού API.Δοκιμάστε ξανά.
eo: Eraro regenerante API-ŝlosilon.Bonvolu provi denove.
es: Error al regenerar la clave API.Por favor inténtalo de nuevo.
et: Viga API võtme taastamisel.Palun proovi uuesti.
eu: Errore bat gertatu da API gakoa birsortzean.Mesedez, saiatu berriro.
fa: خطا در ایجاد مجدد کلید API.لطفا دوباره امتحان کنید.
fi: Virhe API-avaimen uudelleen luomisessa.Yritä uudelleen.
fr: Erreur lors de la régénération de la clé API.Veuillez réessayer.
ga: Earráid agus eochair API á hathghiniúint.Bain triail eile as.
gl: Produciuse un erro ao rexenerar a clave da API.Téntao de novo.
gu: API કી પુનઃજનરેટ કરવામાં ભૂલ.કૃપા કરીને ફરી પ્રયાસ કરો.
he: שגיאה ביצירת מפתח API מחדש.אנא נסה שוב.
hi: API कुंजी पुन: जनरेट करने में त्रुटि.कृपया पुन: प्रयास करें।
hr: Pogreška ponovnog generiranja API ključa.Molimo pokušajte ponovo.
hu: Hiba az API-kulcs újra létrehozásakor.Kérjük, próbálja újra.
hy: API ստեղնը վերականգնելիս սխալ առաջացավ:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat membuat ulang kunci API.Silakan coba lagi.
is: Villa við að endurnýja API lykil.Vinsamlegast reyndu aftur.
it: Errore durante la rigenerazione della chiave API.Per favore riprova.
ja: API キーの再生成中にエラーが発生しました。もう一度試してください。
ka: შეცდომა API გასაღების რეგენერაციისას.გთხოვთ, სცადოთ ხელახლა.
kk: API кілтін қалпына келтіру қатесі.Қайталап көріңіз.
km: កំហុសក្នុងការបង្កើតសោ API ឡើងវិញ។សូមព្យាយាមម្តងទៀត។
kn: API ಕೀಯನ್ನು ಮರುಸೃಷ್ಟಿಸುವಲ್ಲಿ ದೋಷ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: API 키를 재생성하는 중에 오류가 발생했습니다.다시 시도해 주세요.
ky: API ачкычын калыбына келтирүү катасы.Сураныч, кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດໃນການສ້າງລະຫັດ API.ກະລຸນາລອງອີກຄັ້ງ.
lt: Klaida regeneruojant API raktą.Bandykite dar kartą.
lv: Reģenerējot API atslēgu, radās kļūda.Lūdzu, mēģiniet vēlreiz.
ml: API കീ പുനഃസൃഷ്ടിക്കുന്നതിൽ പിശക്.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: API түлхүүрийг сэргээхэд алдаа гарлаа.Дахин оролдоно уу.
mr: API की पुन्हा निर्माण करताना त्रुटी.कृपया पुन्हा प्रयत्न करा.
ms: Ralat menjana semula kunci API.Sila cuba lagi.
mt: Żball fir-riġenerazzjoni taċ-ċavetta tal-API.Jekk jogħġbok erġa' pprova.
my: API ကီးကို ပြန်လည်ထုတ်ပေးရာတွင် အမှားအယွင်းရှိနေသည်။ထပ်စမ်းကြည့်ပါ။
ne: API कुञ्जी पुन: उत्पन्न गर्दा त्रुटि।कृपया पुन: प्रयास गर्नुहोस्।
nl: Fout bij het opnieuw genereren van de API-sleutel.Probeer het opnieuw.
no: Feil ved regenerering av API-nøkkel.Vennligst prøv igjen.
pa: API ਕੁੰਜੀ ਨੂੰ ਮੁੜ ਬਣਾਉਣ ਵਿੱਚ ਤਰੁੱਟੀ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Błąd podczas ponownego generowania klucza API.Spróbuj ponownie.
pt: Erro ao regenerar a chave de API.Por favor, tente novamente.
ro: Eroare la regenerarea cheii API.Vă rugăm să încercați din nou.
ru: Ошибка повторного создания ключа API.Пожалуйста, попробуйте еще раз.
si: API යතුර නැවත උත්පාදනය කිරීමේ දෝෂයකි.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Chyba pri regenerácii kľúča API.Skúste to znova.
sl: Napaka pri ponovnem ustvarjanju ključa API.prosim poskusite znova
sr: Грешка при поновном генерисању АПИ кључа.Покушајте поново.
sv: Ett fel uppstod när API-nyckeln skulle genereras igen.Försök igen.
sw: Hitilafu katika kuunda upya ufunguo wa API.Tafadhali jaribu tena.
ta: API விசையை மீண்டும் உருவாக்குவதில் பிழை.மீண்டும் முயற்சிக்கவும்.
te: API కీని రీజెనరేట్ చేయడంలో లోపం.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดในการสร้างคีย์ API ใหม่โปรดลองอีกครั้ง
tr: API anahtarı yeniden oluşturulurken hata oluştu.Lütfen tekrar deneyin.
uk: Помилка відновлення ключа API.Спробуйте ще раз.
ur: API کلید کو دوبارہ تخلیق کرنے میں خرابی۔براہ کرم دوبارہ کوشش کریں۔
uz: API kalitini qayta tiklashda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Lỗi khi tạo lại khóa API.Vui lòng thử lại.

source: Please enter a footer name.
af: Voer asseblief 'n voetskrifnaam in.
am: እባክህ የግርጌ ስም አስገባ።
ar: الرجاء إدخال اسم التذييل.
az: Lütfən, altbilgi adı daxil edin.
bg: Моля, въведете име на долен колонтитул.
bn: অনুগ্রহ করে একটি ফুটারের নাম লিখুন৷
ca: Introduïu un nom de peu de pàgina.
cs: Zadejte název zápatí.
cy: Rhowch enw troedyn.
da: Indtast venligst et sidefodsnavn.
de: Bitte geben Sie einen Fußzeilennamen ein.
el: Εισαγάγετε ένα όνομα υποσέλιδου.
eo: Bonvolu enigi nomon de piedpiedo.
es: Introduzca un nombre de pie de página.
et: Sisestage jaluse nimi.
eu: Mesedez, idatzi oinaren izena.
fa: لطفاً یک نام پاورقی وارد کنید.
fi: Anna alatunnisteen nimi.
fr: Veuillez saisir un nom de pied de page.
ga: Cuir isteach ainm buntásc le do thoil.
gl: Introduza un nome de pé de páxina.
gu: કૃપા કરીને ફૂટરનું નામ દાખલ કરો.
he: נא להזין שם כותרת תחתונה.
hi: कृपया पादलेख नाम दर्ज करें.
hr: Unesite naziv podnožja.
hu: Adja meg a lábléc nevét.
hy: Խնդրում ենք մուտքագրել էջատակի անունը:
id: Silakan masukkan nama footer.
is: Vinsamlega sláðu inn nafn fóts.
it: Inserisci un nome nel piè di pagina.
ja: フッター名を入力してください。
ka: გთხოვთ, შეიყვანოთ ქვედა კოლონტიტულის სახელი.
kk: Төменгі деректеме атауын енгізіңіз.
km: សូមបញ្ចូលឈ្មោះបាតកថា។
kn: ದಯವಿಟ್ಟು ಅಡಿಟಿಪ್ಪಣಿ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ko: 바닥글 이름을 입력하세요.
ky: Сураныч, төмөнкү колонтитулдун атын киргизиңиз.
lo: ກະລຸນາໃສ່ຊື່ສ່ວນທ້າຍ.
lt: Įveskite poraštės pavadinimą.
lv: Lūdzu, ievadiet kājenes nosaukumu.
ml: ദയവായി ഒരു അടിക്കുറിപ്പ് പേര് നൽകുക.
mn: Хөлийн нэрийг оруулна уу.
mr: कृपया तळटीप नाव प्रविष्ट करा.
ms: Sila masukkan nama pengaki.
mt: Jekk jogħġbok daħħal isem tal-footer.
my: အောက်ခြေမှတ်စုအမည်ကို ထည့်သွင်းပါ။
ne: कृपया फुटर नाम प्रविष्ट गर्नुहोस्।
nl: Voer een voettekstnaam in.
no: Skriv inn et bunntekstnavn.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਫੁੱਟਰ ਨਾਮ ਦਰਜ ਕਰੋ।
pl: Proszę wprowadzić nazwę stopki.
pt: Insira um nome de rodapé.
ro: Vă rugăm să introduceți un nume de subsol.
ru: Введите название нижнего колонтитула.
si: කරුණාකර පාදක නමක් ඇතුළත් කරන්න.
sk: Zadajte názov päty.
sl: Vnesite ime noge.
sr: Унесите назив подножја.
sv: Ange ett sidfotsnamn.
sw: Tafadhali weka jina la kijachini.
ta: அடிக்குறிப்பு பெயரை உள்ளிடவும்.
te: దయచేసి ఫుటర్ పేరును నమోదు చేయండి.
th: กรุณากรอกชื่อส่วนท้าย
tr: Lütfen bir altbilgi adı girin.
uk: Введіть назву нижнього колонтитула.
ur: براہ کرم فوٹر کا نام درج کریں۔
uz: Iltimos, pastki qism nomini kiriting.
vi: Vui lòng nhập tên chân trang.

source: Please enter footer content.
af: Voer asseblief voetskrifinhoud in.
am: እባክህ የግርጌ ይዘት አስገባ።
ar: الرجاء إدخال محتوى التذييل.
az: Zəhmət olmasa altbilgi məzmununu daxil edin.
bg: Моля, въведете съдържанието на долния колонтитул.
bn: অনুগ্রহ করে ফুটার কন্টেন্ট লিখুন।
ca: Introduïu el contingut del peu de pàgina.
cs: Zadejte obsah zápatí.
cy: Rhowch gynnwys y troedyn.
da: Indtast sidefodens indhold.
de: Bitte geben Sie den Inhalt der Fußzeile ein.
el: Εισαγάγετε περιεχόμενο υποσέλιδου.
eo: Bonvolu enigi enhavon de la piedlinio.
es: Por favor ingrese el contenido del pie de página.
et: Sisestage jaluse sisu.
eu: Mesedez, sartu oinaren edukia.
fa: لطفا محتوای پاورقی را وارد کنید.
fi: Anna alatunnisteen sisältö.
fr: Veuillez saisir le contenu du pied de page.
ga: Cuir isteach ábhar buntásc.
gl: Introduce o contido do pé de páxina.
gu: કૃપા કરીને ફૂટર સામગ્રી દાખલ કરો.
he: נא להזין את תוכן הכותרת התחתונה.
hi: कृपया पाद लेख सामग्री दर्ज करें.
hr: Unesite sadržaj podnožja.
hu: Kérjük, adja meg a lábléc tartalmát.
hy: Խնդրում ենք մուտքագրել էջատակի բովանդակությունը:
id: Silakan masukkan konten footer.
is: Vinsamlega sláðu inn innihald síðufótar.
it: Inserisci il contenuto del piè di pagina.
ja: フッターの内容を入力してください。
ka: გთხოვთ, შეიყვანოთ ქვედა კოლონტიტულის შინაარსი.
kk: Төменгі деректеме мазмұнын енгізіңіз.
km: សូមបញ្ចូលមាតិកាបាតកថា។
kn: ದಯವಿಟ್ಟು ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ.
ko: 바닥글 내용을 입력하세요.
ky: Сураныч, колонтитул мазмунун киргизиңиз.
lo: ກະລຸນາໃສ່ເນື້ອໃນສ່ວນທ້າຍ.
lt: Įveskite poraštės turinį.
lv: Lūdzu, ievadiet kājenes saturu.
ml: അടിക്കുറിപ്പ് ഉള്ളടക്കം നൽകുക.
mn: Хөл хэсгийн агуулгыг оруулна уу.
mr: कृपया तळटीप सामग्री प्रविष्ट करा.
ms: Sila masukkan kandungan pengaki.
mt: Jekk jogħġbok daħħal il-kontenut tal-footer.
my: အောက်ခြေအကြောင်းအရာကို ထည့်သွင်းပါ။
ne: कृपया फुटर सामग्री प्रविष्ट गर्नुहोस्।
nl: Voer de voettekstinhoud in.
no: Vennligst skriv inn bunntekstinnhold.
pa: ਕਿਰਪਾ ਕਰਕੇ ਫੁੱਟਰ ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ।
pl: Proszę wprowadzić treść stopki.
pt: Insira o conteúdo do rodapé.
ro: Vă rugăm să introduceți conținutul subsolului.
ru: Пожалуйста, введите содержимое нижнего колонтитула.
si: කරුණාකර පාදක අන්තර්ගතය ඇතුළු කරන්න.
sk: Zadajte obsah päty.
sl: Vnesite vsebino noge.
sr: Унесите садржај подножја.
sv: Ange sidfotsinnehåll.
sw: Tafadhali weka maudhui ya kijachini.
ta: அடிக்குறிப்பு உள்ளடக்கத்தை உள்ளிடவும்.
te: దయచేసి ఫుటర్ కంటెంట్‌ని నమోదు చేయండి.
th: กรุณากรอกเนื้อหาส่วนท้าย
tr: Lütfen altbilgi içeriğini girin.
uk: Введіть вміст нижнього колонтитула.
ur: براہ کرم فوٹر کا مواد درج کریں۔
uz: Iltimos, altbilgi tarkibini kiriting.
vi: Vui lòng nhập nội dung chân trang.
