Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Wait Time: Number (e.g., 1, 2, 7)
af: Wagtyd: Getal (bv. 1, 2, 7)
am: የጥበቃ ጊዜ፡ ቁጥር (ለምሳሌ፡ 1፣ 2፣ 7)
ar: وقت الانتظار: الرقم (على سبيل المثال، 1، 2، 7)
az: Gözləmə vaxtı: Nömrə (məsələn, 1, 2, 7)
bg: Време на изчакване: Число (напр. 1, 2, 7)
bn: অপেক্ষার সময়: সংখ্যা (যেমন, 1, 2, 7)
ca: Temps d'espera: nombre (p. ex., 1, 2, 7)
cs: Čekací doba: Číslo (např. 1, 2, 7)
cy: Amser Aros: Nifer (e.e., 1, 2, 7)
da: Ventetid: Nummer (f.eks. 1, 2, 7)
de: Wartezeit: Zahl (z. B. 1, 2, 7)
el: Χρόνος αναμονής: Αριθμός (π.χ. 1, 2, 7)
eo: Atendotempo: Nombro (ekz., 1, 2, 7)
es: Tiempo de espera: Número (por ejemplo, 1, 2, 7)
et: Ooteaeg: arv (nt 1, 2, 7)
eu: Itxaron denbora: zenbakia (adibidez, 1, 2, 7)
fa: زمان انتظار: تعداد (به عنوان مثال، 1، 2، 7)
fi: Odotusaika: Numero (esim. 1, 2, 7)
fr: Temps d'attente : Nombre (par exemple, 1, 2, 7)
ga: Am Feithimh: Uimhir (m.sh., 1, 2, 7)
gl: Tempo de espera: número (por exemplo, 1, 2, 7)
gu: પ્રતીક્ષા સમય: સંખ્યા (દા.ત., 1, 2, 7)
he: זמן המתנה: מספר (לדוגמה, 1, 2, 7)
hi: प्रतीक्षा समय: संख्या (जैसे, 1, 2, 7)
hr: Vrijeme čekanja: broj (npr. 1, 2, 7)
hu: Várakozási idő: szám (pl. 1, 2, 7)
hy: Սպասման ժամանակը. համարը (օրինակ՝ 1, 2, 7)
id: Waktu Tunggu: Nomor (mis., 1, 2, 7)
is: Biðtími: Númer (t.d. 1, 2, 7)
it: Tempo di attesa: numero (ad esempio, 1, 2, 7)
ja: 待ち時間: 数値 (例: 1、2、7)
ka: ლოდინის დრო: ნომერი (მაგ., 1, 2, 7)
kk: Күту уақыты: сан (мысалы, 1, 2, 7)
km: ពេលវេលារង់ចាំ៖ លេខ (ឧ. ១, ២, ៧)
kn: ಕಾಯುವ ಸಮಯ: ಸಂಖ್ಯೆ (ಉದಾ., 1, 2, 7)
ko: 대기 시간: 숫자(예: 1, 2, 7)
ky: Күтүү убактысы: Сан (мис., 1, 2, 7)
lo: ເວລາລໍຖ້າ: ຕົວເລກ (ເຊັ່ນ: 1, 2, 7)
lt: Laukimo laikas: skaičius (pvz., 1, 2, 7)
lv: Gaidīšanas laiks: numurs (piemēram, 1, 2, 7)
ml: കാത്തിരിപ്പ് സമയം: നമ്പർ (ഉദാ. 1, 2, 7)
mn: Хүлээх хугацаа: Тоо (жишээ нь: 1, 2, 7)
mr: प्रतीक्षा वेळ: संख्या (उदा. 1, 2, 7)
ms: Masa Menunggu: Nombor (cth., 1, 2, 7)
mt: Ħin ta' Stennija: Numru (eż., 1, 2, 7)
my: စောင့်ဆိုင်းချိန်- နံပါတ် (ဥပမာ၊ ၁၊ ၂၊ ၇)
ne: प्रतीक्षा समय: संख्या (जस्तै, 1, 2, 7)
nl: Wachttijd: getal (bijvoorbeeld 1, 2, 7)
no: Ventetid: Tall (f.eks. 1, 2, 7)
pa: ਉਡੀਕ ਸਮਾਂ: ਸੰਖਿਆ (ਉਦਾਹਰਨ ਲਈ, 1, 2, 7)
pl: Czas oczekiwania: liczba (np. 1, 2, 7)
pt: Tempo de espera: Número (por exemplo, 1, 2, 7)
ro: Timp de așteptare: număr (de ex., 1, 2, 7)
ru: Время ожидания: число (например, 1, 2, 7).
si: පොරොත්තු කාලය: අංකය (උදා., 1, 2, 7)
sk: Čakacia doba: číslo (napr. 1, 2, 7)
sl: Čakalna doba: Število (npr. 1, 2, 7)
sr: Време чекања: број (нпр. 1, 2, 7)
sw: Muda wa Kusubiri: Nambari (k.m., 1, 2, 7)
ta: காத்திருப்பு நேரம்: எண் (எ.கா., 1, 2, 7)
te: వేచి ఉండే సమయం: సంఖ్య (ఉదా., 1, 2, 7)
th: เวลารอ: หมายเลข (เช่น 1, 2, 7)
tr: Bekleme Süresi: Sayı (ör. 1, 2, 7)
uk: Час очікування: число (наприклад, 1, 2, 7)
ur: انتظار کا وقت: نمبر (جیسے ، 1 ، 2 ، 7)
uz: Kutish vaqti: raqam (masalan, 1, 2, 7)
vi: Thời gian chờ: Số (ví dụ: 1, 2, 7)

source: Wait Unit: Minutes, Hours, Days, Weeks, or Months
af: Wag-eenheid: minute, ure, dae, weke of maande
am: የመቆያ ክፍል፡ ደቂቃዎች፣ ሰዓታት፣ ቀናት፣ ሳምንታት ወይም ወራት
ar: وحدة الانتظار: الدقائق أو الساعات أو الأيام أو الأسابيع أو الأشهر
az: Gözləmə vahidi: dəqiqələr, saatlar, günlər, həftələr və ya aylar
bg: Единица за изчакване: минути, часове, дни, седмици или месеци
bn: ওয়েট ইউনিট: মিনিট, ঘন্টা, দিন, সপ্তাহ বা মাস
ca: Unitat d'espera: minuts, hores, dies, setmanes o mesos
cs: Jednotka čekání: minuty, hodiny, dny, týdny nebo měsíce
cy: Uned Aros: Munudau, Oriau, Dyddiau, Wythnosau, neu Fisoedd
da: Venteenhed: minutter, timer, dage, uger eller måneder
de: Warteeinheit: Minuten, Stunden, Tage, Wochen oder Monate
el: Μονάδα αναμονής: Λεπτά, Ώρες, Ημέρες, Εβδομάδες ή Μήνες
eo: Atendu Unuo: Minutoj, Horoj, Tagoj, Semajnoj aŭ Monatoj
es: Unidad de espera: minutos, horas, días, semanas o meses
et: Ooteühik: minutid, tunnid, päevad, nädalad või kuud
eu: Itxaron unitatea: minutuak, orduak, egunak, asteak edo hilabeteak
fa: واحد انتظار: دقیقه، ساعت، روز، هفته یا ماه
fi: Odotusyksikkö: Minuutit, Tuntit, Päivät, Viikot tai Kuukaudet
fr: Unité d'attente : minutes, heures, jours, semaines ou mois
ga: Aonad Feithimh: Miontuairiscí, Uaireanta, Laethanta, Seachtainí, nó Míonna
gl: Unidade de espera: minutos, horas, días, semanas ou meses
gu: પ્રતીક્ષા એકમ: મિનિટ, કલાક, દિવસો, અઠવાડિયા અથવા મહિનાઓ
he: יחידת המתנה: דקות, שעות, ימים, שבועות או חודשים
hi: प्रतीक्षा इकाई: मिनट, घंटे, दिन, सप्ताह या महीने
hr: Jedinica čekanja: minute, sati, dani, tjedni ili mjeseci
hu: Várakozás mértéke: perc, óra, nap, hét vagy hónap
hy: Սպասման միավոր՝ րոպեներ, ժամեր, օրեր, շաբաթներ կամ ամիսներ
id: Unit Tunggu: Menit, Jam, Hari, Minggu, atau Bulan
is: Biðareining: mínútur, klukkustundir, dagar, vikur eða mánuðir
it: Unità di attesa: minuti, ore, giorni, settimane o mesi
ja: 待機単位: 分、時間、日、週、または月
ka: ლოდინის ერთეული: წუთები, საათები, დღეები, კვირები ან თვეები
kk: Күту бірлігі: минуттар, сағаттар, күндер, апталар немесе айлар
km: ឯកតារង់ចាំ៖ នាទី ម៉ោង ថ្ងៃ សប្តាហ៍ ឬខែ
kn: ನಿರೀಕ್ಷಿಸಿ ಘಟಕ: ನಿಮಿಷಗಳು, ಗಂಟೆಗಳು, ದಿನಗಳು, ವಾರಗಳು ಅಥವಾ ತಿಂಗಳುಗಳು
ko: 대기 단위: 분, 시간, 일, 주 또는 월
ky: Күтүү бирдиги: мүнөттөр, сааттар, күндөр, жумалар же айлар
lo: ຫນ່ວຍລໍຖ້າ: ນາທີ, ຊົ່ວໂມງ, ມື້, ອາທິດ, ຫຼືເດືອນ
lt: Laukimo vienetas: minutės, valandos, dienos, savaitės arba mėnesiai
lv: Gaidīšanas vienība: minūtes, stundas, dienas, nedēļas vai mēneši
ml: കാത്തിരിപ്പ് യൂണിറ്റ്: മിനിറ്റ്, മണിക്കൂറുകൾ, ദിവസങ്ങൾ, ആഴ്ചകൾ അല്ലെങ്കിൽ മാസങ്ങൾ
mn: Хүлээх нэгж: минут, цаг, өдөр, долоо хоног, сар
mr: प्रतीक्षा युनिट: मिनिटे, तास, दिवस, आठवडे किंवा महिने
ms: Unit Tunggu: Minit, Jam, Hari, Minggu atau Bulan
mt: Wait Unit: Minuti, Sigħat, Jiem, Ġimgħat, jew Xhur
my: စောင့်ယူနစ်- မိနစ်၊ နာရီ၊ နေ့၊ သီတင်းပတ်များ သို့မဟုတ် လများ
ne: प्रतीक्षा इकाई: मिनेट, घण्टा, दिन, हप्ता, वा महिना
nl: Wachteenheid: minuten, uren, dagen, weken of maanden
no: Venteenhet: minutter, timer, dager, uker eller måneder
pa: ਉਡੀਕ ਯੂਨਿਟ: ਮਿੰਟ, ਘੰਟੇ, ਦਿਨ, ਹਫ਼ਤੇ ਜਾਂ ਮਹੀਨੇ
pl: Jednostka oczekiwania: minuty, godziny, dni, tygodnie lub miesiące
pt: Unidade de espera: minutos, horas, dias, semanas ou meses
ro: Unitate de așteptare: minute, ore, zile, săptămâni sau luni
ru: Единица ожидания: минуты, часы, дни, недели или месяцы.
si: රැඳී සිටීමේ ඒකකය: මිනිත්තු, පැය, දින, සති, හෝ මාස
sk: Jednotka čakania: minúty, hodiny, dni, týždne alebo mesiace
sl: Čakalna enota: minute, ure, dnevi, tedni ali meseci
sr: Јединица чекања: минути, сати, дани, недеље или месеци
sv: Vänteenhet: minuter, timmar, dagar, veckor eller månader
sw: Sehemu ya Kusubiri: Dakika, Saa, Siku, Wiki au Miezi
ta: காத்திருப்பு அலகு: நிமிடங்கள், மணிநேரம், நாட்கள், வாரங்கள் அல்லது மாதங்கள்
te: నిరీక్షణ యూనిట్: నిమిషాలు, గంటలు, రోజులు, వారాలు లేదా నెలలు
th: หน่วยรอ: นาที ชั่วโมง วัน สัปดาห์ หรือเดือน
tr: Bekleme Birimi: Dakika, Saat, Gün, Hafta veya Ay
uk: Одиниці очікування: хвилини, години, дні, тижні або місяці
ur: انتظار یونٹ: منٹ ، گھنٹے ، دن ، ہفتوں ، یا مہینوں
uz: Kutish birligi: daqiqalar, soatlar, kunlar, haftalar yoki oylar
vi: Đơn vị chờ: Phút, Giờ, Ngày, Tuần hoặc Tháng

source: This determines when this email sends in the sequence
af: Dit bepaal wanneer hierdie e-pos in die volgorde stuur
am: ይህ ይህ ኢሜይል በቅደም ተከተል መቼ እንደሚልክ ይወስናል
ar: يحدد هذا متى يتم إرسال هذا البريد الإلكتروني بالتسلسل
az: Bu, bu e-poçtun ardıcıllıqla nə vaxt göndəriləcəyini müəyyən edir
bg: Това определя кога този имейл се изпраща в последователността
bn: এই ইমেলটি ক্রমানুসারে কখন পাঠাবে তা নির্ধারণ করে
ca: Això determina quan s'envia aquest correu electrònic en la seqüència
cs: To určuje, kdy se tento e-mail v pořadí odešle
cy: Mae hyn yn penderfynu pryd mae'r e-bost hwn yn anfon y dilyniant
da: Dette bestemmer, hvornår denne e-mail sendes i rækkefølgen
de: Dies bestimmt, wann diese E-Mail in der Reihenfolge gesendet wird
el: Αυτό καθορίζει πότε αυτό το email αποστέλλεται με τη σειρά
eo: Ĉi tio determinas kiam ĉi tiu retpoŝto sendas en la sekvenco
es: Esto determina cuándo se envía este correo electrónico en la secuencia.
et: See määrab, millal see meil järjestuses saadetakse
eu: Honek zehazten du noiz bidaltzen den mezu elektroniko hau sekuentzian
fa: این تعیین می کند که این ایمیل چه زمانی به ترتیب ارسال شود
fi: Tämä määrittää, milloin tämä sähköposti lähetetään järjestyksessä
fr: Ceci détermine quand cet e-mail est envoyé dans la séquence
ga: Cinneann sé seo cathain a sheolann an ríomhphost seo san ord
gl: Isto determina cando se envía este correo electrónico na secuencia
gu: આ નિર્ધારિત કરે છે કે આ ઇમેઇલ ક્રમમાં ક્યારે મોકલે છે
he: זה קובע מתי דוא"ל זה נשלח ברצף
hi: यह निर्धारित करता है कि यह ईमेल क्रम में कब भेजा जाएगा
hr: Ovo određuje kada se ova e-poruka šalje u nizu
hu: Ez határozza meg, hogy ez az e-mail mikor kerül elküldésre a sorrendben
hy: Սա որոշում է, թե երբ է այս նամակն ուղարկվում հաջորդականությամբ
id: Ini menentukan kapan email ini dikirim secara berurutan
is: Þetta ákvarðar hvenær þessi tölvupóstur sendir í röðinni
it: Ciò determina quando questa email viene inviata nella sequenza
ja: これにより、この電子メールがシーケンス内でいつ送信されるかが決まります
ka: ეს განსაზღვრავს, როდის გაიგზავნება ეს ელფოსტა თანმიმდევრობით
kk: Бұл электрондық поштаның реттілікпен қашан жіберілетінін анықтайды
km: វាកំណត់នៅពេលដែលអ៊ីមែលនេះផ្ញើតាមលំដាប់លំដោយ
kn: ಈ ಇಮೇಲ್ ಅನುಕ್ರಮದಲ್ಲಿ ಯಾವಾಗ ಕಳುಹಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಇದು ನಿರ್ಧರಿಸುತ್ತದೆ
ko: 이 이메일이 순서대로 전송되는 시기를 결정합니다.
ky: Бул электрондук почта ырааттуулугу менен качан жөнөтүлөөрүн аныктайт
lo: ນີ້ກໍານົດເວລາທີ່ອີເມວນີ້ສົ່ງໃນລໍາດັບ
lt: Tai nustato, kada šis el. laiškas siunčiamas seka
lv: Tas nosaka, kad šis e-pasta ziņojums tiek nosūtīts secībā
ml: ക്രമത്തിൽ ഈ ഇമെയിൽ എപ്പോൾ അയയ്ക്കണമെന്ന് ഇത് നിർണ്ണയിക്കുന്നു
mn: Энэ нь энэ имэйлийг хэзээ дараалан илгээхийг тодорхойлдог
mr: हे इमेल क्रमाने कधी पाठवते हे निर्धारित करते
ms: Ini menentukan bila e-mel ini dihantar mengikut urutan
mt: Dan jiddetermina meta din l-email tibgħat fis-sekwenza
my: ဤအီးမေးလ်သည် အတွဲလိုက်ပို့သည့်အချိန်ကို ဆုံးဖြတ်သည်။
ne: यसले यो इमेल कहिले पठाउँछ भनेर निर्धारण गर्छ
nl: Dit bepaalt wanneer deze e-mail in de reeks wordt verzonden
no: Dette avgjør når denne e-posten sendes i rekkefølgen
pa: ਇਹ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ ਕਿ ਇਹ ਈਮੇਲ ਕ੍ਰਮ ਵਿੱਚ ਕਦੋਂ ਭੇਜੀ ਜਾਂਦੀ ਹੈ
pl: Określa, kiedy ten e-mail zostanie wysłany w sekwencji
pt: Isso determina quando este e-mail é enviado na sequência
ro: Aceasta determină momentul în care acest e-mail este trimis în secvență
ru: Это определяет, когда это письмо будет отправлено в последовательности.
si: මෙම ඊමේල් අනුපිළිවෙලින් යවන විට මෙය තීරණය කරයි
sk: Toto určuje, kedy sa tento e-mail v poradí odošle
sl: To določa, kdaj se to e-poštno sporočilo pošlje v zaporedju
sr: Ово одређује када ће се ова порука е-поште послати у низу
sv: Detta avgör när detta e-postmeddelande skickas i ordningsföljd
sw: Hii huamua ni lini barua pepe hii inatuma katika mlolongo
ta: இந்த மின்னஞ்சல் வரிசையில் எப்போது அனுப்பப்படும் என்பதை இது தீர்மானிக்கிறது
te: ఈ క్రమంలో ఈ ఇమెయిల్ ఎప్పుడు పంపబడుతుందో ఇది నిర్ణయిస్తుంది
th: ซึ่งจะกำหนดว่าอีเมลนี้จะส่งตามลำดับเมื่อใด
tr: Bu, bu e-postanın sırayla ne zaman gönderileceğini belirler
uk: Це визначає, коли цей електронний лист надсилається в послідовності
ur: اس سے طے ہوتا ہے کہ یہ ای میل تسلسل میں کب بھیجتا ہے
uz: Bu e-pochta qachon ketma-ket yuborilishini aniqlaydi
vi: Điều này xác định thời điểm email này gửi theo trình tự

source: field to determine sequence position (0 = first, 1 = second, etc.)
af: veld om volgordeposisie te bepaal (0 = eerste, 1 = tweede, ens.)
am: የተከታታይ ቦታን ለመወሰን መስክ (0 = መጀመሪያ, 1 = ሰከንድ, ወዘተ.)
ar: حقل لتحديد موضع التسلسل (0 = الأول، 1 = الثاني، وما إلى ذلك)
az: ardıcıllıq mövqeyini təyin etmək üçün sahə (0 = birinci, 1 = ikinci və s.)
bg: поле за определяне на позицията на последователността (0 = първо, 1 = второ и т.н.)
bn: ক্রম অবস্থান নির্ধারণের জন্য ক্ষেত্র (0 = প্রথম, 1 = সেকেন্ড, ইত্যাদি)
ca: camp per determinar la posició de la seqüència (0 = primer, 1 = segon, etc.)
cs: pole pro určení pozice sekvence (0 = první, 1 = druhý atd.)
cy: maes i bennu lleoliad dilyniant (0 = cyntaf, 1 = eiliad, ac ati)
da: felt for at bestemme sekvensposition (0 = første, 1 = anden osv.)
de: Feld zur Bestimmung der Sequenzposition (0 = erste, 1 = zweite usw.)
el: πεδίο για τον προσδιορισμό της θέσης ακολουθίας (0 = πρώτο, 1 = δεύτερο, κ.λπ.)
eo: kampo por determini sinsekvan pozicion (0 = unua, 1 = dua, ktp.)
es: campo para determinar la posición de la secuencia (0 = primero, 1 = segundo, etc.)
et: väli järjestuse asukoha määramiseks (0 = esimene, 1 = teine ​​jne)
eu: sekuentziaren posizioa zehazteko eremua (0 = lehenengoa, 1 = bigarrena, etab.)
fa: فیلد برای تعیین موقعیت دنباله (0 = اول، 1 = ثانیه، و غیره)
fi: kenttä sekvenssin sijainnin määrittämiseksi (0 = ensimmäinen, 1 = toinen jne.)
fr: champ pour déterminer la position de la séquence (0 = premier, 1 = deuxième, etc.)
ga: réimse chun suíomh seichimh a chinneadh (0 = chéad, 1 = soicind, etc.)
gl: campo para determinar a posición da secuencia (0 = primeiro, 1 = segundo, etc.)
gu: ક્રમની સ્થિતિ નક્કી કરવા માટેનું ક્ષેત્ર (0 = પ્રથમ, 1 = સેકન્ડ, વગેરે)
he: שדה כדי לקבוע את מיקום הרצף (0 = ראשון, 1 = שני וכו')
hi: अनुक्रम स्थिति निर्धारित करने के लिए फ़ील्ड (0 = पहला, 1 = दूसरा, आदि)
hr: polje za određivanje položaja niza (0 = prvi, 1 = drugi, itd.)
hu: mező a sorozat pozíciójának meghatározásához (0 = első, 1 = második stb.)
hy: դաշտ՝ հաջորդականության դիրքը որոշելու համար (0 = առաջին, 1 = երկրորդ և այլն)
id: bidang untuk menentukan posisi urutan (0 = pertama, 1 = kedua, dst.)
is: reit til að ákvarða röð röð (0 = fyrst, 1 = annað osfrv.)
it: campo per determinare la posizione della sequenza (0 = primo, 1 = secondo, ecc.)
ja: シーケンスの位置を決定するフィールド (0 = 最初、1 = 2 番目など)
ka: ველი მიმდევრობის პოზიციის დასადგენად (0 = პირველი, 1 = მეორე და ა.შ.)
kk: реттілік орнын анықтауға арналған өріс (0 = бірінші, 1 = секунд, т.б.)
km: វាលដើម្បីកំណត់ទីតាំងលំដាប់ (0 = ទីមួយ 1 = វិនាទី ។ល។)
kn: ಅನುಕ್ರಮ ಸ್ಥಾನವನ್ನು ನಿರ್ಧರಿಸಲು ಕ್ಷೇತ್ರ (0 = ಮೊದಲ, 1 = ಎರಡನೇ, ಇತ್ಯಾದಿ)
ko: 시퀀스 위치를 결정하는 필드(0 = 첫 번째, 1 = 두 번째 등)
ky: ырааттуулугун аныктоо үчүн талаа (0 = биринчи, 1 = экинчи ж.б.)
lo: ພາກສະຫນາມເພື່ອກໍານົດຕໍາແຫນ່ງລໍາດັບ (0 = ທໍາອິດ, 1 = ວິນາທີ, ແລະອື່ນໆ)
lt: laukas sekos vietai nustatyti (0 = pirmoji, 1 = antra ir tt)
lv: lauks, lai noteiktu secības pozīciju (0 = pirmā, 1 = otrā utt.)
ml: സീക്വൻസ് പൊസിഷൻ നിർണ്ണയിക്കുന്നതിനുള്ള ഫീൽഡ് (0 = ആദ്യം, 1 = സെക്കൻ്റ്, മുതലായവ)
mn: дарааллын байрлалыг тодорхойлох талбар (0 = эхний, 1 = секунд гэх мэт)
mr: क्रम स्थिती निश्चित करण्यासाठी फील्ड (0 = प्रथम, 1 = सेकंद, इ.)
ms: medan untuk menentukan kedudukan jujukan (0 = pertama, 1 = saat, dsb.)
mt: qasam biex tiddetermina l-pożizzjoni tas-sekwenza (0 = l-ewwel, 1 = it-tieni, eċċ.)
my: အစီအစဥ် အနေအထားကို ဆုံးဖြတ်ရန် အကွက် (0 = ပထမ၊ 1 = ဒုတိယ စသည်ဖြင့်)
ne: अनुक्रम स्थिति निर्धारण गर्न क्षेत्र (0 = पहिलो, 1 = सेकेन्ड, आदि)
nl: veld om de positie van de reeks te bepalen (0 = eerste, 1 = tweede, etc.)
no: feltet for å bestemme sekvensposisjon (0 = første, 1 = andre, etc.)
pa: ਕ੍ਰਮ ਸਥਿਤੀ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਖੇਤਰ (0 = ਪਹਿਲਾ, 1 = ਸਕਿੰਟ, ਆਦਿ)
pl: pole określające pozycję w sekwencji (0 = pierwszy, 1 = drugi itd.)
pt: campo para determinar a posição da sequência (0 = primeiro, 1 = segundo, etc.)
ro: câmp pentru a determina poziția secvenței (0 = primul, 1 = al doilea etc.)
ru: поле для определения позиции последовательности (0 = первое, 1 = второе и т. д.)
si: අනුක්‍රමික ස්ථානය තීරණය කිරීමට ක්ෂේත්‍රය (0 = පළමු, 1 = දෙවන, ආදිය)
sk: pole na určenie pozície sekvencie (0 = prvá, 1 = druhá atď.)
sl: polje za določitev položaja zaporedja (0 = prvi, 1 = drugi itd.)
sr: поље за одређивање позиције секвенце (0 = прва, 1 = друга, итд.)
sv: fält för att bestämma sekvensposition (0 = första, 1 = andra, etc.)
sw: shamba kuamua nafasi ya mlolongo (0 = kwanza, 1 = pili, nk)
ta: வரிசை நிலையை தீர்மானிக்க புலம் (0 = முதல், 1 = இரண்டாவது, முதலியன)
te: సీక్వెన్స్ పొజిషన్‌ను నిర్ణయించడానికి ఫీల్డ్ (0 = మొదటి, 1 = రెండవ, మొదలైనవి)
th: ฟิลด์เพื่อกำหนดตำแหน่งลำดับ (0 = อันดับแรก, 1 = วินาที ฯลฯ)
tr: sıra konumunu belirlemek için alan (0 = birinci, 1 = ikinci, vb.)
uk: поле для визначення позиції послідовності (0 = перший, 1 = другий тощо)
ur: ترتیب کی پوزیشن کا تعین کرنے کے لئے فیلڈ (0 = پہلا ، 1 = دوسرا ، وغیرہ)
uz: ketma-ketlik o'rnini aniqlash uchun maydon (0 = birinchi, 1 = ikkinchi, va hokazo)
vi: trường để xác định vị trí chuỗi (0 = thứ nhất, 1 = thứ hai, v.v.)

source: Step 3: Design Your Email Content
af: Stap 3: Ontwerp jou e-posinhoud
am: ደረጃ 3፡ የኢሜል ይዘትዎን ይንደፉ
ar: الخطوة 3: تصميم محتوى البريد الإلكتروني الخاص بك
az: Addım 3: E-poçt məzmununuzu dizayn edin
bg: Стъпка 3: Проектирайте вашето имейл съдържание
bn: ধাপ 3: আপনার ইমেল সামগ্রী ডিজাইন করুন
ca: Pas 3: dissenyeu el contingut del vostre correu electrònic
cs: Krok 3: Navrhněte obsah e-mailu
cy: Cam 3: Dylunio Eich Cynnwys E-bost
da: Trin 3: Design dit e-mailindhold
de: Schritt 3: Gestalten Sie Ihren E-Mail-Inhalt
el: Βήμα 3: Σχεδιάστε το περιεχόμενο του email σας
eo: Paŝo 3: Desegni Vian Retpoŝtan Enhavon
es: Paso 3: Diseñe el contenido de su correo electrónico
et: 3. samm: kujundage oma meili sisu
eu: 3. urratsa: Diseina ezazu zure posta elektronikoko edukia
fa: مرحله 3: محتوای ایمیل خود را طراحی کنید
fi: Vaihe 3: Suunnittele sähköpostisi sisältö
fr: Étape 3 : Concevez le contenu de votre e-mail
ga: Céim 3: Dear Do Ábhar Ríomhphost
gl: Paso 3: Deseña o teu contido de correo electrónico
gu: પગલું 3: તમારી ઇમેઇલ સામગ્રી ડિઝાઇન કરો
he: שלב 3: עצב את תוכן האימייל שלך
hi: चरण 3: अपनी ईमेल सामग्री डिज़ाइन करें
hr: Korak 3: Dizajnirajte sadržaj svoje e-pošte
hu: 3. lépés: Tervezze meg e-mail tartalmát
hy: Քայլ 3. Նախագծեք ձեր էլփոստի բովանդակությունը
id: Langkah 3: Rancang Konten Email Anda
is: Skref 3: Hannaðu tölvupóstinn þinn
it: Passaggio 3: progetta il contenuto della tua email
ja: ステップ 3: 電子メールのコンテンツをデザインする
ka: ნაბიჯი 3: შეიმუშავეთ თქვენი ელ.ფოსტის კონტენტი
kk: 3-қадам: Электрондық пошта мазмұнын құрастырыңыз
km: ជំហានទី 3: រចនាមាតិកាអ៊ីម៉ែលរបស់អ្នក។
kn: ಹಂತ 3: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಷಯವನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ
ko: 3단계: 이메일 콘텐츠 디자인
ky: 3-кадам: Сиздин электрондук почта мазмунун долбоорлоо
lo: ຂັ້ນຕອນທີ 3: ອອກແບບເນື້ອຫາອີເມວຂອງທ່ານ
lt: 3 veiksmas: sukurkite savo el. pašto turinį
lv: 3. darbība. Izveidojiet savu e-pasta saturu
ml: ഘട്ടം 3: നിങ്ങളുടെ ഇമെയിൽ ഉള്ളടക്കം രൂപകൽപ്പന ചെയ്യുക
mn: Алхам 3: Имэйлийн контентоо загварчлаарай
mr: पायरी 3: तुमची ईमेल सामग्री डिझाइन करा
ms: Langkah 3: Reka Kandungan E-mel Anda
mt: Pass 3: Iddisinja l-Kontenut tal-Email Tiegħek
my: အဆင့် 3- သင့်အီးမေးလ်အကြောင်းအရာကို ဒီဇိုင်းဆွဲပါ။
ne: चरण 3: तपाईंको इमेल सामग्री डिजाइन गर्नुहोस्
nl: Stap 3: Ontwerp uw e-mailinhoud
no: Trinn 3: Design e-postinnholdet ditt
pa: ਕਦਮ 3: ਆਪਣੀ ਈਮੇਲ ਸਮੱਗਰੀ ਡਿਜ਼ਾਈਨ ਕਰੋ
pl: Krok 3: Zaprojektuj treść wiadomości e-mail
pt: Etapa 3: crie o conteúdo do seu e-mail
ro: Pasul 3: Proiectați conținutul dvs. de e-mail
ru: Шаг 3. Создайте контент электронной почты
si: පියවර 3: ඔබේ ඊමේල් අන්තර්ගතය සැලසුම් කරන්න
sk: Krok 3: Navrhnite si obsah e-mailu
sl: 3. korak: Oblikujte svojo e-poštno vsebino
sr: Корак 3: Дизајнирајте садржај е-поште
sv: Steg 3: Designa ditt e-postinnehåll
sw: Hatua ya 3: Tengeneza Maudhui Yako ya Barua Pepe
ta: படி 3: உங்கள் மின்னஞ்சல் உள்ளடக்கத்தை வடிவமைக்கவும்
te: దశ 3: మీ ఇమెయిల్ కంటెంట్‌ని డిజైన్ చేయండి
th: ขั้นตอนที่ 3: ออกแบบเนื้อหาอีเมลของคุณ
tr: 3. Adım: E-posta İçeriğinizi Tasarlayın
uk: Крок 3: Створіть вміст електронної пошти
ur: مرحلہ 3: اپنے ای میل کا مواد ڈیزائن کریں
uz: 3-qadam: Elektron pochta kontentingizni loyihalash
vi: Bước 3: Thiết kế nội dung email của bạn
