Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Let subscribers choose their preferred frequency
af: Laat intekenare hul voorkeurfrekwensie kies
am: ተመዝጋቢዎች የሚመርጡትን ድግግሞሽ እንዲመርጡ ያድርጉ
ar: السماح للمشتركين باختيار التردد المفضل لديهم
az: Abunəçilərə üstünlük verdiyi tezliyi seçməsinə icazə verin
bg: Нека абонатите избират предпочитаната от тях честота
bn: গ্রাহকদের তাদের পছন্দের ফ্রিকোয়েন্সি বেছে নিতে দিন
ca: Permet als subscriptors triar la seva freqüència preferida
cs: Nechte předplatitele vybrat si preferovanou frekvenci
cy: Gadael i danysgrifwyr ddewis eu hoff amlder
da: Lad abonnenter vælge deres foretrukne frekvens
de: Lassen Sie Abonnenten ihre bevorzugte Frequenz wählen
el: Αφήστε τους συνδρομητές να επιλέξουν τη συχνότητα που προτιμούν
eo: Lasu abonantojn elekti sian preferatan frekvencon
es: Permita que los suscriptores elijan su frecuencia preferida
et: Laske abonentidel valida eelistatud sagedus
eu: Utzi harpidedunei nahi duten maiztasuna aukeratzen
fa: اجازه دهید مشترکین فرکانس دلخواه خود را انتخاب کنند
fi: Anna tilaajien valita haluamasi taajuus
fr: Laissez les abonnés choisir leur fréquence préférée
ga: Lig do shíntiúsóirí an minicíocht is fearr leo a roghnú
gl: Permite aos subscritores escoller a súa frecuencia preferida
gu: સબ્સ્ક્રાઇબર્સને તેમની પસંદગીની આવર્તન પસંદ કરવા દો
he: תן למנויים לבחור את התדר המועדף עליהם
hi: ग्राहकों को उनकी पसंदीदा आवृत्ति चुनने दें
hr: Neka pretplatnici odaberu željenu frekvenciju
hu: Hagyja, hogy az előfizetők válassza ki a kívánt frekvenciát
hy: Թող բաժանորդները ընտրեն իրենց նախընտրած հաճախականությունը
id: Biarkan pelanggan memilih frekuensi pilihan mereka
is: Leyfðu áskrifendum að velja þá tíðni sem þeir vilja velja
it: Lascia che gli abbonati scelgano la loro frequenza preferita
ja: 加入者が好みの周波数を選択できるようにする
ka: მიეცით საშუალება აბონენტებს აირჩიონ სასურველი სიხშირე
kk: Жазылушыларға өздерінің қалаған жиілігін таңдауға мүмкіндік беріңіз
km: អនុញ្ញាតឱ្យអតិថិជនជ្រើសរើសប្រេកង់ដែលពួកគេចូលចិត្ត
kn: ಚಂದಾದಾರರು ತಮ್ಮ ಆದ್ಯತೆಯ ಆವರ್ತನವನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿ
ko: 가입자가 선호하는 주파수를 선택하도록 허용
ky: Абоненттерге каалаган жыштыгын тандоого уруксат бериңиз
lo: ໃຫ້ຜູ້ສະໝັກໃຊ້ເລືອກຄວາມຖີ່ທີ່ເຂົາເຈົ້າຕ້ອງການ
lt: Leiskite abonentams pasirinkti pageidaujamą dažnį
lv: Ļaujiet abonentiem izvēlēties sev vēlamo frekvenci
ml: വരിക്കാരെ അവരുടെ ഇഷ്ടപ്പെട്ട ആവൃത്തി തിരഞ്ഞെടുക്കാൻ അനുവദിക്കുക
mn: Захиалагчдад дуртай давтамжаа сонгохыг зөвшөөрнө үү
mr: सदस्यांना त्यांची पसंतीची वारंवारता निवडू द्या
ms: Benarkan pelanggan memilih kekerapan pilihan mereka
mt: Ħalli l-abbonati jagħżlu l-frekwenza preferuta tagħhom
my: စာရင်းသွင်းသူများသည် ၎င်းတို့၏ နှစ်သက်ရာ ကြိမ်နှုန်းကို ရွေးချယ်ခွင့်ပြုပါ။
ne: सदस्यहरूलाई उनीहरूको मनपर्ने आवृत्ति छनौट गर्न दिनुहोस्
nl: Laat abonnees hun voorkeursfrequentie kiezen
no: La abonnenter velge sin foretrukne frekvens
pa: ਗਾਹਕਾਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਪਸੰਦੀਦਾ ਬਾਰੰਬਾਰਤਾ ਚੁਣਨ ਦਿਓ
pl: Pozwól abonentom wybrać preferowaną częstotliwość
pt: Deixe os assinantes escolherem sua frequência preferida
ro: Permiteți abonaților să aleagă frecvența preferată
ru: Позвольте подписчикам выбирать предпочтительную частоту.
si: ග්‍රාහකයින්ට ඔවුන්ගේ කැමති සංඛ්‍යාත තෝරා ගැනීමට ඉඩ දෙන්න
sk: Umožnite predplatiteľom vybrať si preferovanú frekvenciu
sl: Naj naročniki izberejo želeno frekvenco
sr: Нека претплатници одаберу жељену фреквенцију
sv: Låt abonnenter välja sin föredragna frekvens
sw: Waruhusu waliojisajili kuchagua masafa wanayopendelea
ta: சந்தாதாரர்கள் தங்களுக்கு விருப்பமான அலைவரிசையைத் தேர்வுசெய்யட்டும்
te: చందాదారులు తమ ప్రాధాన్య ఫ్రీక్వెన్సీని ఎంచుకోనివ్వండి
th: ให้สมาชิกเลือกความถี่ที่ต้องการ
tr: Abonelerin tercih ettikleri frekansı seçmesine izin verin
uk: Дозвольте абонентам вибрати бажану частоту
ur: سبسکرائبرز کو اپنی ترجیحی تعدد کا انتخاب کریں
uz: Abonentlarga o'zlari yoqtirgan chastotani tanlashiga ruxsat bering
vi: Hãy để người đăng ký chọn tần suất ưa thích của họ

source: Different segments may want different frequencies
af: Verskillende segmente kan verskillende frekwensies hê
am: የተለያዩ ክፍሎች የተለያዩ ድግግሞሾችን ሊፈልጉ ይችላሉ።
ar: قد تحتاج القطاعات المختلفة إلى ترددات مختلفة
az: Fərqli seqmentlər fərqli tezliklər istəyə bilər
bg: Различните сегменти може да искат различни честоти
bn: বিভিন্ন বিভাগ বিভিন্ন ফ্রিকোয়েন্সি চাইতে পারে
ca: Diferents segments poden voler freqüències diferents
cs: Různé segmenty mohou vyžadovat různé frekvence
cy: Efallai y bydd gwahanol segmentau eisiau amleddau gwahanol
da: Forskellige segmenter ønsker måske forskellige frekvenser
de: Verschiedene Segmente benötigen möglicherweise unterschiedliche Frequenzen
el: Διαφορετικά τμήματα μπορεί να θέλουν διαφορετικές συχνότητες
eo: Malsamaj segmentoj povas deziri malsamajn frekvencojn
es: Diferentes segmentos pueden querer diferentes frecuencias
et: Erinevad segmendid võivad soovida erinevaid sagedusi
eu: Segmentu ezberdinek maiztasun desberdinak nahi izan ditzakete
fa: بخش های مختلف ممکن است فرکانس های متفاوتی بخواهند
fi: Eri segmentit saattavat haluta eri taajuuksia
fr: Différents segments peuvent vouloir des fréquences différentes
ga: D'fhéadfadh minicíochtaí difriúla a bheith ag teastáil ó mhíreanna éagsúla
gl: Diferentes segmentos poden querer diferentes frecuencias
gu: વિવિધ સેગમેન્ટ્સને અલગ-અલગ ફ્રીક્વન્સી જોઈતી હોઈ શકે છે
he: פלחים שונים עשויים לרצות תדרים שונים
hi: अलग-अलग खंड अलग-अलग आवृत्तियाँ चाह सकते हैं
hr: Različiti segmenti mogu željeti različite frekvencije
hu: A különböző szegmensek eltérő frekvenciákat igényelhetnek
hy: Տարբեր հատվածները կարող են տարբեր հաճախականություններ պահանջել
id: Segmen yang berbeda mungkin menginginkan frekuensi yang berbeda
is: Mismunandi hlutir gætu viljað mismunandi tíðni
it: Segmenti diversi potrebbero volere frequenze diverse
ja: 異なるセグメントには異なる周波数が必要になる場合があります
ka: სხვადასხვა სეგმენტს შეიძლება სურდეს განსხვავებული სიხშირე
kk: Әртүрлі сегменттер әртүрлі жиіліктерді қажет етуі мүмкін
km: ផ្នែកផ្សេងគ្នាអាចចង់បានប្រេកង់ផ្សេងគ្នា
kn: ವಿಭಿನ್ನ ವಿಭಾಗಗಳು ವಿಭಿನ್ನ ಆವರ್ತನಗಳನ್ನು ಬಯಸಬಹುದು
ko: 세그먼트마다 서로 다른 빈도를 원할 수 있습니다.
ky: Ар кандай сегменттер ар кандай жыштыктарды каалашы мүмкүн
lo: ພາກສ່ວນຕ່າງໆອາດຈະຕ້ອງການຄວາມຖີ່ທີ່ແຕກຕ່າງກັນ
lt: Skirtingi segmentai gali reikalauti skirtingų dažnių
lv: Dažādiem segmentiem var būt vajadzīgas dažādas frekvences
ml: വ്യത്യസ്ത സെഗ്‌മെൻ്റുകൾക്ക് വ്യത്യസ്ത ആവൃത്തികൾ ആവശ്യമായി വന്നേക്കാം
mn: Өөр өөр сегментүүд өөр давтамжийг хүсч болно
mr: वेगवेगळ्या विभागांना वेगवेगळ्या फ्रिक्वेन्सी हव्या असतील
ms: Segmen yang berbeza mungkin mahukan frekuensi yang berbeza
mt: Segmenti differenti jistgħu jkunu jridu frekwenzi differenti
my: မတူညီသော အပိုင်းများသည် မတူညီသော ကြိမ်နှုန်းများကို လိုချင်နိုင်ပါသည်။
ne: विभिन्न खण्डहरूले फरक आवृत्तिहरू चाहन सक्छन्
nl: Verschillende segmenten willen mogelijk verschillende frequenties
no: Ulike segmenter kan ønske forskjellige frekvenser
pa: ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਵੱਖ-ਵੱਖ ਬਾਰੰਬਾਰਤਾ ਚਾਹੁੰਦੇ ਹਨ
pl: Różne segmenty mogą potrzebować różnych częstotliwości
pt: Segmentos diferentes podem querer frequências diferentes
ro: Segmente diferite pot dori frecvențe diferite
ru: Разным сегментам могут потребоваться разные частоты
si: විවිධ කොටස් වලට විවිධ සංඛ්‍යාත අවශ්‍ය විය හැක
sk: Rôzne segmenty môžu vyžadovať rôzne frekvencie
sl: Različni segmenti morda želijo različne frekvence
sr: Различити сегменти можда желе различите фреквенције
sv: Olika segment kan vilja ha olika frekvenser
sw: Sehemu tofauti zinaweza kutaka masafa tofauti
ta: வெவ்வேறு பிரிவுகளுக்கு வெவ்வேறு அதிர்வெண்கள் தேவைப்படலாம்
te: వేర్వేరు విభాగాలు వేర్వేరు పౌనఃపున్యాలను కోరుకోవచ్చు
th: กลุ่มต่างๆ อาจต้องการความถี่ที่แตกต่างกัน
tr: Farklı segmentler farklı frekanslar isteyebilir
uk: Різним сегментам можуть знадобитися різні частоти
ur: مختلف طبقات مختلف تعدد چاہتے ہیں
uz: Turli segmentlar turli chastotalarni talab qilishi mumkin
vi: Các phân khúc khác nhau có thể muốn các tần số khác nhau

source: Re-engagement Campaigns
af: Herbetrokkenheidsveldtogte
am: እንደገና የመቀላቀል ዘመቻዎች
ar: حملات إعادة المشاركة
az: Yenidən İştirak Kampaniyaları
bg: Кампании за повторно ангажиране
bn: রি-এনগেজমেন্ট ক্যাম্পেইন
ca: Campanyes de reimplicació
cs: Kampaně zaměřené na opětovné zapojení
cy: Ymgyrchoedd Ail-ymgysylltu
da: Genengagement-kampagner
de: Re-Engagement-Kampagnen
el: Εκστρατείες επαναδέσμευσης
eo: Reengaĝiĝaj Kampanjoj
es: Campañas de reactivación
et: Uuesti kaasamise kampaaniad
eu: Berriro parte hartzeko kanpainak
fa: کمپین های مشارکت مجدد
fi: Uudelleensitoutumiskampanjat
fr: Campagnes de réengagement
ga: Feachtais Ath-rannpháirtíochta
gl: Campañas de reactivación
gu: પુનઃ જોડાણ ઝુંબેશ
he: קמפיינים למעורבות מחדש
hi: पुनः सहभागिता अभियान
hr: Kampanje ponovnog angažmana
hu: Újraelköteleződési kampányok
id: Kampanye Keterlibatan Kembali
is: Endurtökuherferðir
it: Campagne di reengagement
ja: リエンゲージメントキャンペーン
ka: ხელახალი ჩართულობის კამპანიები
kk: Қайта тарту науқандары
km: យុទ្ធនាការចូលរួមឡើងវិញ
kn: ಮರು ನಿಶ್ಚಿತಾರ್ಥದ ಅಭಿಯಾನಗಳು
ko: 재참여 캠페인
ky: Кайра тартуу кампаниялары
lo: ແຄມເປນການມີສ່ວນພົວພັນຄືນໃໝ່
lt: Pakartotinio įtraukimo kampanijos
lv: Atkārtotas iesaistes kampaņas
ml: വീണ്ടും ഇടപഴകൽ കാമ്പെയ്‌നുകൾ
mn: Дахин оролцох кампанит ажил
mr: पुन्हा सहभाग मोहिमा
ms: Kempen Penglibatan Semula
mt: Kampanji ta' impenn mill-ġdid
my: ပြန်လည်ထိတွေ့ဆက်ဆံမှု ကမ်ပိန်းများ
ne: पुन: संलग्नता अभियानहरू
nl: Campagnes voor hernieuwde betrokkenheid
no: Re-engasjement-kampanjer
pa: ਮੁੜ-ਰੁੜਾਈ ਮੁਹਿੰਮਾਂ
pl: Kampanie ponownego zaangażowania
pt: Campanhas de reengajamento
ro: Campanii de re-implicare
ru: Кампании по повторному вовлечению
si: නැවත සම්බන්ධ වීමේ ව්‍යාපාර
sk: Kampane na opätovné zapojenie
sl: Kampanje za ponovno sodelovanje
sr: Кампање поновног ангажовања
sv: Återengagemangskampanjer
sw: Kampeni za Kujihusisha tena
ta: மறு நிச்சயதார்த்த பிரச்சாரங்கள்
te: పునః నిశ్చితార్థం ప్రచారాలు
th: แคมเปญการมีส่วนร่วมอีกครั้ง
tr: Yeniden Etkileşim Kampanyaları
uk: Кампанії повторного залучення
ur: دوبارہ مشغول مہمات
uz: Qayta jalb qilish kampaniyalari
vi: Chiến dịch tương tác lại

source: Win back inactive subscribers:
af: Wen onaktiewe intekenare terug:
am: የቦዘኑ ተመዝጋቢዎችን መልሰው አሸንፉ፡
ar: استعادة المشتركين غير النشطين:
az: Qeyri-aktiv abunəçiləri geri qazanın:
bg: Спечелете обратно неактивни абонати:
bn: নিষ্ক্রিয় গ্রাহকদের ফিরে জিতুন:
ca: Recuperar subscriptors inactius:
cs: Získejte zpět neaktivní odběratele:
cy: Ennill tanysgrifwyr anactif yn ôl:
da: Vind inaktive abonnenter tilbage:
de: Inaktive Abonnenten zurückgewinnen:
el: Κερδίστε ξανά ανενεργούς συνδρομητές:
eo: Regajnu neaktivajn abonantojn:
es: Recuperar suscriptores inactivos:
et: Võida tagasi passiivsed tellijad:
eu: Irabazi harpidedun inaktiboak:
fa: بازگرداندن مشترکین غیرفعال:
fi: Voita takaisin ei-aktiiviset tilaajat:
fr: Récupérez les abonnés inactifs :
ga: Faigh síntiúsóirí neamhghníomhacha ar ais:
gl: Recuperar subscritores inactivos:
gu: નિષ્ક્રિય સબ્સ્ક્રાઇબર્સને પાછા જીતો:
he: קבל בחזרה מנויים לא פעילים:
hi: निष्क्रिय ग्राहकों को वापस जीतें:
hr: Vratite neaktivne pretplatnike:
hu: Nyerd vissza az inaktív előfizetőket:
hy: Վերադարձեք ոչ ակտիվ բաժանորդներին.
id: Menangkan kembali pelanggan yang tidak aktif:
is: Vinndu til baka óvirka áskrifendur:
it: Riconquista gli abbonati inattivi:
ja: 非アクティブな購読者を取り戻す:
ka: დაიბრუნეთ არააქტიური აბონენტები:
kk: Белсенді жазылушыларды қайтарып алу:
km: ឈ្នះអ្នកជាវអសកម្មមកវិញ៖
kn: ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರನ್ನು ಮರಳಿ ಗೆಲ್ಲಿರಿ:
ko: 비활성 구독자를 다시 확보하세요.
ky: Жигердүү эмес жазылуучуларды кайра утуп алыңыз:
lo: ຊະນະຜູ້ສະໝັກໃຊ້ທີ່ບໍ່ເຄື່ອນໄຫວຄືນ:
lt: Atgaukite neaktyvius prenumeratorius:
lv: Atgūstiet neaktīvos abonentus:
ml: സജീവമല്ലാത്ത വരിക്കാരെ തിരികെ നേടുക:
mn: Идэвхгүй захиалагчдыг буцааж авах:
mr: निष्क्रिय सदस्य परत मिळवा:
ms: Menang kembali pelanggan yang tidak aktif:
mt: Irbaħ lura abbonati inattivi:
my: အသုံးမဝင်သော စာရင်းသွင်းသူများကို ပြန်လည်ရယူပါ-
ne: निष्क्रिय सदस्यहरू जित्नुहोस्:
nl: Win inactieve abonnees terug:
no: Vinn tilbake inaktive abonnenter:
pa: ਅਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਨੂੰ ਵਾਪਸ ਜਿੱਤੋ:
pl: Odzyskaj nieaktywnych subskrybentów:
pt: Reconquiste assinantes inativos:
ro: Câștigă înapoi abonații inactivi:
ru: Верните неактивных подписчиков:
si: අක්‍රිය ග්‍රාහකයින් ආපසු දිනා ගන්න:
sk: Získajte späť neaktívnych odberateľov:
sl: Pridobite nazaj neaktivne naročnike:
sr: Вратите неактивне претплатнике:
sv: Vinn tillbaka inaktiva prenumeranter:
sw: Jishindie tena waliojisajili ambao hawatumii:
ta: செயலற்ற சந்தாதாரர்களை மீண்டும் வெல்லுங்கள்:
te: ఇన్‌యాక్టివ్ సబ్‌స్క్రైబర్‌లను తిరిగి గెలవండి:
th: รับรางวัลสมาชิกที่ไม่ได้ใช้งานกลับมา:
tr: Aktif olmayan aboneleri geri kazanın:
uk: Поверніть неактивних підписників:
ur: غیر فعال صارفین کو واپس جیتیں:
uz: Nofaol obunachilarni qaytarib oling:
vi: Giành lại những người đăng ký không hoạt động:

source: Step 1: 'We Miss You'
af: Stap 1: 'Ons mis jou'
am: ደረጃ 1: 'እናፍቀዎታለን'
ar: الخطوة 1: "نحن نفتقدك"
az: Addım 1: 'Biz Darıxırıq'
bg: Стъпка 1: „Липсваш ни“
bn: ধাপ 1: 'আমরা তোমাকে মিস করি'
ca: Pas 1: "Et trobem a faltar"
cs: Krok 1: „Chybíš nám“
cy: Cam 1: 'Rydym yn Colli Chi'
da: Trin 1: 'Vi savner dig'
de: Schritt 1: „Wir vermissen dich“
el: Βήμα 1: «Μας λείπεις»
eo: Paŝo 1: 'Ni Sopiras Vin'
es: Paso 1: 'Te extrañamos'
et: 1. samm: "Me igatseme sind"
eu: 1. urratsa: "Falten zaitugu"
fa: مرحله 1: "دلمان برایت تنگ شده"
fi: Vaihe 1: "Kaipamme sinua"
fr: Étape 1 : « Tu nous manques »
ga: Céim 1: ‘We Miss You’
gl: Paso 1: "Te extrañamos"
gu: પગલું 1: 'અમે તમને યાદ કરીએ છીએ'
he: שלב 1: 'אנחנו מתגעגעים אליך'
hi: चरण 1: 'हमें आपकी याद आती है'
hr: 1. korak: 'Nedostaješ nam'
hu: 1. lépés: „Hiányzol nekünk”
hy: Քայլ 1. «Մենք կարոտում ենք քեզ»
id: Langkah 1: 'Kami Merindukanmu'
is: Skref 1: 'Við söknum þín'
it: Passo 1: "Ci manchi"
ja: ステップ 1: 「あなたがいなくて寂しい」
ka: ნაბიჯი 1: "ჩვენ მენატრები"
kk: 1-қадам: «Біз сені сағындық»
km: ជំហានទី 1: 'យើងនឹកអ្នក'
kn: ಹಂತ 1: 'ವಿ ಮಿಸ್ ಯು'
ko: 1단계: '그리워해요'
ky: 1-кадам: "Биз сени сагындык"
lo: ຂັ້ນຕອນທີ 1: 'ພວກເຮົາຄິດຮອດເຈົ້າ'
lt: 1 veiksmas: „Mes tavęs pasiilgome“
lv: 1. darbība: “Mums tevis pietrūkst”
ml: ഘട്ടം 1: 'ഞങ്ങൾ നിങ്ങളെ മിസ് ചെയ്യുന്നു'
mn: Алхам 1: "Бид чамайг санаж байна"
mr: पायरी 1: 'आम्ही तुझी आठवण काढतो'
ms: Langkah 1: 'Kami Rindu Awak'
mt: Pass 1: 'Aħna Missok'
my: အဆင့် 1- 'မင်းကိုလွမ်းတယ်'
ne: चरण 1: 'हामी तिमीलाई मिस गर्छौं'
nl: Stap 1: 'We missen je'
no: Trinn 1: "Vi savner deg"
pa: ਕਦਮ 1: 'ਅਸੀਂ ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਦੇ ਹਾਂ'
pl: Krok 1: „Tęsknimy za Tobą”
pt: Etapa 1: 'Sentimos sua falta'
ro: Pasul 1: „Ne este dor de tine”
ru: Шаг 1: «Мы скучаем по тебе»
si: පියවර 1: 'අපි ඔබ නැතුව පාලුයි'
sk: Krok 1: „Chýbaš nám“
sl: 1. korak: 'Pogrešamo te'
sr: Корак 1: „Недостајеш нам“
sv: Steg 1: "Vi saknar dig"
sw: Hatua ya 1: 'Tunakukosa'
ta: படி 1: 'நாங்கள் உங்களை மிஸ் செய்கிறோம்'
te: దశ 1: 'మేము నిన్ను కోల్పోతున్నాము'
th: ขั้นตอนที่ 1: 'เราคิดถึงคุณ'
tr: Adım 1: 'Seni Özledik'
uk: Крок 1: «Ми сумуємо за тобою»
ur: مرحلہ 1: 'ہمیں آپ کی یاد آتی ہے'
uz: 1-qadam: "Biz sizni sog'indik"
vi: Bước 1: 'Chúng tôi nhớ bạn'

source: Friendly reminder of your value proposition
af: Vriendelike herinnering aan jou waardeproposisie
am: የእርስዎ ዋጋ ሃሳብ ወዳጃዊ አስታዋሽ
ar: تذكير ودي بعرض القيمة الخاص بك
az: Dəyər təklifinizin dostcasına xatırladılması
bg: Приятелско напомняне за вашето ценно предложение
bn: আপনার মূল্য প্রস্তাব বন্ধুত্বপূর্ণ অনুস্মারক
ca: Recordatori amable de la vostra proposta de valor
cs: Přátelské připomenutí vaší hodnotové nabídky
cy: Nodyn cyfeillgar i'ch atgoffa o'ch cynnig gwerth
da: Venlig påmindelse om dit værdiforslag
de: Freundliche Erinnerung an Ihr Wertversprechen
el: Φιλική υπενθύμιση της πρότασης αξίας σας
eo: Amika memorigilo pri via valorpropono
es: Recordatorio amistoso de su propuesta de valor
et: Sõbralik meeldetuletus teie väärtuspakkumisest
eu: Zure balio-proposamenaren oroigarri atsegina
fa: یادآوری دوستانه پیشنهاد ارزش شما
fi: Ystävällinen muistutus arvolupauksestasi
fr: Rappel amical de votre proposition de valeur
ga: Meabhrúchán cairdiúil ar do thairiscint luacha
gl: Recordatorio amigable da túa proposta de valor
gu: તમારા મૂલ્ય પ્રસ્તાવનું મૈત્રીપૂર્ણ રીમાઇન્ડર
he: תזכורת ידידותית להצעת הערך שלך
hi: आपके मूल्य प्रस्ताव का मैत्रीपूर्ण अनुस्मारक
hr: Prijateljski podsjetnik na vašu ponudu vrijednosti
hu: Barátságos emlékeztető értékajánlatáról
hy: Ընկերական հիշեցում ձեր արժեքային առաջարկի մասին
id: Pengingat ramah tentang proposisi nilai Anda
is: Vingjarnleg áminning um gildistillögu þína
it: Promemoria amichevole della tua proposta di valore
ja: あなたの価値提案を親切に思い出させます
ka: თქვენი ღირებულების შეთავაზების მეგობრული შეხსენება
kk: Сіздің құнды ұсынысыңыз туралы достық ескерту
km: ការរំលឹកជាមិត្តភាពអំពីសំណើតម្លៃរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೌಲ್ಯದ ಪ್ರತಿಪಾದನೆಯ ಸೌಹಾರ್ದ ಜ್ಞಾಪನೆ
ko: 귀하의 가치 제안에 대한 친절한 알림
ky: Сиздин баалуу сунушуңуз жөнүндө достук эскертүү
lo: ການເຕືອນທີ່ເປັນມິດຂອງການສະເຫນີມູນຄ່າຂອງທ່ານ
lt: Draugiškas priminimas apie jūsų vertės pasiūlymą
lv: Draudzīgs atgādinājums par jūsu vērtības piedāvājumu
ml: നിങ്ങളുടെ മൂല്യനിർദ്ദേശത്തെക്കുറിച്ചുള്ള സൗഹൃദ ഓർമ്മപ്പെടുത്തൽ
mn: Таны үнэ цэнийн саналыг найрсаг сануулж байна
mr: तुमच्या मूल्याच्या प्रस्तावाची मैत्रीपूर्ण आठवण
ms: Peringatan mesra tentang cadangan nilai anda
mt: Tfakkira ta' ħbiberija tal-proposta tal-valur tiegħek
my: သင့်တန်ဖိုးအဆိုပြုချက်ကို ဖော်ရွေစွာ သတိပေးချက်
ne: तपाईंको मूल्य प्रस्तावको मैत्री रिमाइन्डर
nl: Vriendelijke herinnering aan uw waardepropositie
no: Vennlig påminnelse om verdiforslaget ditt
pa: ਤੁਹਾਡੇ ਮੁੱਲ ਪ੍ਰਸਤਾਵ ਦੀ ਦੋਸਤਾਨਾ ਰੀਮਾਈਂਡਰ
pl: Przyjazne przypomnienie Twojej propozycji wartości
pt: Lembrete amigável de sua proposta de valor
ro: Memento prietenos al propunerii tale de valoare
ru: Дружеское напоминание о вашем ценностном предложении
si: ඔබේ වටිනාකම් යෝජනාව පිළිබඳ මිත්‍රශීලී මතක් කිරීම
sk: Priateľská pripomienka vašej hodnotovej ponuky
sl: Prijazen opomnik o vaši vrednostni ponudbi
sr: Пријатељски подсетник на вашу вредносну понуду
sv: Vänlig påminnelse om ditt värdeförslag
sw: Kikumbusho cha kirafiki cha pendekezo lako la thamani
ta: உங்கள் மதிப்பு முன்மொழிவின் நட்பு நினைவூட்டல்
te: మీ విలువ ప్రతిపాదనకు స్నేహపూర్వక రిమైండర్
th: การแจ้งเตือนที่เป็นมิตรถึงคุณค่าที่คุณนำเสนอ
tr: Değer önerinizin dostça bir hatırlatıcısı
uk: Дружнє нагадування про вашу цінну пропозицію
ur: آپ کی قدر کی تجویز کی دوستانہ یاد دہانی
uz: Sizning qiymat taklifingiz haqida do'stona eslatma
vi: Lời nhắc nhở thân thiện về đề xuất giá trị của bạn

source: Step 2: Special Offer
af: Stap 2: Spesiale Aanbieding
am: ደረጃ 2፡ ልዩ ቅናሽ
ar: الخطوة 2: عرض خاص
az: Addım 2: Xüsusi Təklif
bg: Стъпка 2: Специална оферта
bn: ধাপ 2: বিশেষ অফার
ca: Pas 2: Oferta especial
cs: Krok 2: Speciální nabídka
cy: Cam 2: Cynnig Arbennig
da: Trin 2: Særtilbud
de: Schritt 2: Sonderangebot
el: Βήμα 2: Ειδική Προσφορά
eo: Paŝo 2: Speciala Oferto
es: Paso 2: Oferta Especial
et: 2. samm: eripakkumine
eu: 2. urratsa: Eskaintza Berezia
fa: مرحله 2: پیشنهاد ویژه
fi: Vaihe 2: Erikoistarjous
fr: Étape 2 : Offre spéciale
ga: Céim 2: Tairiscint Speisialta
gl: Paso 2: Oferta especial
gu: પગલું 2: વિશેષ ઓફર
he: שלב 2: הצעה מיוחדת
hi: चरण 2: विशेष पेशकश
hr: Korak 2: Posebna ponuda
hu: 2. lépés: Különleges ajánlat
hy: Քայլ 2. Հատուկ առաջարկ
id: Langkah 2: Penawaran Khusus
is: Skref 2: Sértilboð
it: Passaggio 2: offerta speciale
ja: ステップ 2: 特別オファー
ka: ნაბიჯი 2: სპეციალური შეთავაზება
kk: 2-қадам: Арнайы ұсыныс
km: ជំហានទី 2: ការផ្តល់ជូនពិសេស
kn: ಹಂತ 2: ವಿಶೇಷ ಕೊಡುಗೆ
ko: 2단계: 특별 제안
ky: 2-кадам: Атайын сунуш
lo: ຂັ້ນຕອນທີ 2: ຂໍ້ສະເໜີພິເສດ
lt: 2 veiksmas: specialus pasiūlymas
lv: 2. darbība: īpašais piedāvājums
ml: ഘട്ടം 2: പ്രത്യേക ഓഫർ
mn: Алхам 2: Тусгай санал
mr: पायरी 2: विशेष ऑफर
ms: Langkah 2: Tawaran Istimewa
mt: Pass 2: Offerta Speċjali
my: အဆင့် 2- အထူးကမ်းလှမ်းချက်
ne: चरण 2: विशेष प्रस्ताव
nl: Stap 2: Speciale aanbieding
no: Trinn 2: Spesialtilbud
pa: ਕਦਮ 2: ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼
pl: Krok 2: Oferta specjalna
pt: Etapa 2: oferta especial
ro: Pasul 2: Ofertă specială
ru: Шаг 2: Специальное предложение
si: පියවර 2: විශේෂ දීමනාව
sk: Krok 2: Špeciálna ponuka
sl: 2. korak: Posebna ponudba
sr: Корак 2: Специјална понуда
sv: Steg 2: Specialerbjudande
sw: Hatua ya 2: Ofa Maalum
ta: படி 2: சிறப்புச் சலுகை
te: దశ 2: ప్రత్యేక ఆఫర్
th: ขั้นตอนที่ 2: ข้อเสนอพิเศษ
tr: Adım 2: Özel Teklif
uk: Крок 2: Спеціальна пропозиція
ur: مرحلہ 2: خصوصی پیش کش
uz: 2-qadam: Maxsus taklif
vi: Bước 2: Ưu đãi đặc biệt

source: Step 3: Final Chance
af: Stap 3: Finale kans
am: ደረጃ 3፡ የመጨረሻ ዕድል
ar: الخطوة 3: الفرصة النهائية
az: Addım 3: Son şans
bg: Стъпка 3: Последен шанс
bn: ধাপ 3: চূড়ান্ত সুযোগ
ca: Pas 3: última oportunitat
cs: Krok 3: Konečná šance
cy: Cam 3: Cyfle Terfynol
da: Trin 3: Endelig chance
de: Schritt 3: Letzte Chance
el: Βήμα 3: Τελική ευκαιρία
eo: Paŝo 3: Fina Ŝanco
es: Paso 3: última oportunidad
et: 3. samm: viimane võimalus
eu: 3. urratsa: Azken Aukera
fa: مرحله 3: شانس نهایی
fi: Vaihe 3: Viimeinen mahdollisuus
fr: Étape 3 : Dernière chance
ga: Céim 3: Deis Deiridh
gl: Paso 3: última oportunidade
gu: પગલું 3: અંતિમ તક
he: שלב 3: סיכוי אחרון
hi: चरण 3: अंतिम मौका
hr: Korak 3: Konačna prilika
hu: 3. lépés: Utolsó esély
hy: Քայլ 3. Վերջնական հնարավորություն
id: Langkah 3: Kesempatan Terakhir
is: Skref 3: Lokatækifæri
it: Passaggio 3: ultima possibilità
ja: ステップ 3: 最後のチャンス
ka: ნაბიჯი 3: საბოლოო შანსი
kk: 3-қадам: Соңғы мүмкіндік
km: ជំហានទី 3: ឱកាសចុងក្រោយ
kn: ಹಂತ 3: ಅಂತಿಮ ಅವಕಾಶ
ko: 3단계: 최종 기회
ky: 3-кадам: Акыркы мүмкүнчүлүк
lo: ຂັ້ນຕອນທີ 3: ໂອກາດສຸດທ້າຍ
lt: 3 veiksmas: paskutinė galimybė
lv: 3. darbība: pēdējā iespēja
ml: ഘട്ടം 3: അന്തിമ അവസരം
mn: Алхам 3: Эцсийн боломж
mr: पायरी 3: अंतिम संधी
ms: Langkah 3: Peluang Akhir
mt: Pass 3: Ċans Finali
my: အဆင့် 3- နောက်ဆုံးအခွင့်အရေး
ne: चरण 3: अन्तिम मौका
nl: Stap 3: Laatste kans
no: Trinn 3: Siste sjanse
pa: ਕਦਮ 3: ਅੰਤਿਮ ਮੌਕਾ
pl: Krok 3: Ostatnia szansa
pt: Etapa 3: chance final
ro: Pasul 3: Ultima șansă
ru: Шаг 3: Последний шанс
si: පියවර 3: අවසාන අවස්ථාව
sk: Krok 3: Konečná šanca
sl: 3. korak: zadnja priložnost
sr: Корак 3: Коначна шанса
sv: Steg 3: Sista chansen
sw: Hatua ya 3: Nafasi ya Mwisho
ta: படி 3: இறுதி வாய்ப்பு
te: దశ 3: చివరి అవకాశం
th: ขั้นตอนที่ 3: โอกาสสุดท้าย
tr: Adım 3: Son Şans
uk: Крок 3: Останній шанс
ur: مرحلہ 3: آخری موقع
uz: 3-qadam: Yakuniy imkoniyat
vi: Bước 3: Cơ hội cuối cùng
