Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Import subscribers from a CSV file or add them manually.
af: Voer intekenare in vanaf 'n CSV-lêer of voeg hulle handmatig by.
am: ተመዝጋቢዎችን ከCSV ፋይል ያስመጡ ወይም በእጅ ያክሏቸው።
ar: استيراد المشتركين من ملف CSV أو إضافتهم يدويًا.
az: Abunəçiləri CSV faylından idxal edin və ya əl ilə əlavə edin.
bg: Импортирайте абонати от CSV файл или ги добавете ръчно.
bn: একটি CSV ফাইল থেকে গ্রাহকদের আমদানি করুন বা তাদের ম্যানুয়ালি যোগ করুন।
ca: Importeu subscriptors d'un fitxer CSV o afegiu-los manualment.
cs: Importujte odběratele ze souboru CSV nebo je přidejte ručně.
cy: Mewnforio tanysgrifwyr o ffeil CSV neu eu hychwanegu â llaw.
da: Importer abonnenter fra en CSV-fil, eller tilføj dem manuelt.
de: Importieren Sie Abonnenten aus einer CSV-Datei oder fügen Sie sie manuell hinzu.
el: Εισαγάγετε συνδρομητές από ένα αρχείο CSV ή προσθέστε τους μη αυτόματα.
eo: Importu abonantojn el CSV-dosiero aŭ aldonu ilin permane.
es: Importe suscriptores desde un archivo CSV o agréguelos manualmente.
et: Importige tellijad CSV-failist või lisage need käsitsi.
eu: Inportatu harpidedunak CSV fitxategi batetik edo gehitu eskuz.
fa: مشترکین را از یک فایل CSV وارد کنید یا آنها را به صورت دستی اضافه کنید.
fi: Tuo tilaajat CSV-tiedostosta tai lisää ne manuaalisesti.
fr: Importez des abonnés à partir d'un fichier CSV ou ajoutez-les manuellement.
ga: Iompórtáil síntiúsóirí ó chomhad CSV nó cuir leis iad de láimh.
gl: Importa subscritores desde un ficheiro CSV ou engádeos manualmente.
gu: CSV ફાઇલમાંથી સબ્સ્ક્રાઇબર્સને આયાત કરો અથવા તેમને મેન્યુઅલી ઉમેરો.
he: ייבא מנויים מקובץ CSV או הוסף אותם באופן ידני.
hi: ग्राहकों को CSV फ़ाइल से आयात करें या उन्हें मैन्युअल रूप से जोड़ें।
hr: Uvezite pretplatnike iz CSV datoteke ili ih dodajte ručno.
hu: Importáljon előfizetőket egy CSV-fájlból, vagy adja hozzá őket manuálisan.
hy: Ներմուծեք բաժանորդներ CSV ֆայլից կամ ավելացրեք դրանք ձեռքով:
id: Impor pelanggan dari file CSV atau tambahkan secara manual.
is: Flyttu inn áskrifendur úr CSV skrá eða bættu þeim við handvirkt.
it: Importa iscritti da un file CSV o aggiungili manualmente.
ja: CSV ファイルから購読者をインポートするか、手動で追加します。
ka: შემოიტანეთ აბონენტები CSV ფაილიდან ან დაამატეთ ისინი ხელით.
kk: Жазылушыларды CSV файлынан импорттаңыз немесе оларды қолмен қосыңыз.
km: នាំចូលអ្នកជាវពីឯកសារ CSV ឬបន្ថែមពួកវាដោយដៃ។
kn: CSV ಫೈಲ್‌ನಿಂದ ಚಂದಾದಾರರನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಿ ಅಥವಾ ಅವರನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ಸೇರಿಸಿ.
ko: CSV 파일에서 구독자를 가져오거나 수동으로 추가하세요.
ky: Жазылуучуларды CSV файлынан импорттоо же кол менен кошуу.
lo: ນໍາເຂົ້າຜູ້ຈອງຈາກໄຟລ໌ CSV ຫຼືເພີ່ມໃຫ້ເຂົາເຈົ້າດ້ວຍຕົນເອງ.
lt: Importuokite prenumeratorius iš CSV failo arba pridėkite juos rankiniu būdu.
lv: Importējiet abonentus no CSV faila vai pievienojiet tos manuāli.
ml: ഒരു CSV ഫയലിൽ നിന്ന് വരിക്കാരെ ഇറക്കുമതി ചെയ്യുക അല്ലെങ്കിൽ അവരെ നേരിട്ട് ചേർക്കുക.
mn: CSV файлаас захиалагчдыг импортлох эсвэл гараар нэмэх.
mr: CSV फाइलमधून सदस्य आयात करा किंवा त्यांना व्यक्तिचलितपणे जोडा.
ms: Import pelanggan daripada fail CSV atau tambahkan mereka secara manual.
mt: Importa abbonati minn fajl CSV jew żidhom manwalment.
my: စာရင်းသွင်းသူများကို CSV ဖိုင်တစ်ခုမှ တင်သွင်းပါ သို့မဟုတ် ၎င်းတို့ကို ကိုယ်တိုင်ထည့်ပါ။
ne: CSV फाइलबाट सदस्यहरू आयात गर्नुहोस् वा तिनीहरूलाई म्यानुअल रूपमा थप्नुहोस्।
nl: Importeer abonnees uit een CSV-bestand of voeg ze handmatig toe.
no: Importer abonnenter fra en CSV-fil eller legg dem til manuelt.
pa: ਇੱਕ CSV ਫਾਈਲ ਤੋਂ ਗਾਹਕਾਂ ਨੂੰ ਆਯਾਤ ਕਰੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ ਹੱਥੀਂ ਸ਼ਾਮਲ ਕਰੋ।
pl: Zaimportuj subskrybentów z pliku CSV lub dodaj ich ręcznie.
pt: Importe assinantes de um arquivo CSV ou adicione-os manualmente.
ro: Importați abonați dintr-un fișier CSV sau adăugați-i manual.
ru: Импортируйте подписчиков из файла CSV или добавьте их вручную.
si: CSV ගොනුවකින් ග්‍රාහකයින් ආයාත කරන්න හෝ ඔවුන් අතින් එකතු කරන්න.
sk: Importujte odberateľov zo súboru CSV alebo ich pridajte manuálne.
sl: Uvozite naročnike iz datoteke CSV ali jih dodajte ročno.
sr: Увезите претплатнике из ЦСВ датотеке или их додајте ручно.
sv: Importera prenumeranter från en CSV-fil eller lägg till dem manuellt.
sw: Ingiza waliojisajili kutoka kwa faili ya CSV au uwaongeze wewe mwenyewe.
ta: CSV கோப்பிலிருந்து சந்தாதாரர்களை இறக்குமதி செய்யவும் அல்லது கைமுறையாகச் சேர்க்கவும்.
te: CSV ఫైల్ నుండి సబ్‌స్క్రైబర్‌లను దిగుమతి చేయండి లేదా వారిని మాన్యువల్‌గా జోడించండి.
th: นำเข้าสมาชิกจากไฟล์ CSV หรือเพิ่มด้วยตนเอง
tr: Aboneleri bir CSV dosyasından içe aktarın veya manuel olarak ekleyin.
uk: Імпортуйте підписників із файлу CSV або додайте їх вручну.
ur: CSV فائل سے صارفین کو درآمد کریں یا انہیں دستی طور پر شامل کریں۔
uz: Obunachilarni CSV faylidan import qiling yoki ularni qo'lda qo'shing.
vi: Nhập người đăng ký từ tệp CSV hoặc thêm họ theo cách thủ công.

source: Navigate to:
af: Gaan na:
am: ዳስስ ወደ፡
ar: انتقل إلى:
az: Bura gedin:
bg: Навигирайте до:
bn: এতে নেভিগেট করুন:
ca: Navega a:
cs: Přejít na:
cy: Llywiwch i:
da: Naviger til:
de: Navigieren Sie zu:
el: Πλοηγηθείτε σε:
eo: Iru al:
es: Navega a:
et: Navigeeri:
eu: Joan hona:
fa: پیمایش به:
fi: Navigoi kohteeseen:
fr: Accédez à :
ga: Déan nascleanúint go:
gl: Navega a:
gu: આના પર નેવિગેટ કરો:
he: נווט אל:
hi: इस पर नेविगेट करें:
hr: Idite do:
hu: Navigáljon ide:
hy: Նավարկեք դեպի՝
id: Arahkan ke:
is: Farðu á:
it: Naviga verso:
ja: 次の場所に移動します:
ka: ნავიგაცია:
kk: Келесіге өту:
km: រុករកទៅ៖
kn: ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ:
ko: 다음으로 이동하세요:
ky: Төмөнкүгө чабыттоо:
lo: ທ່ອງໄປຫາ:
lt: Eiti į:
lv: Dodieties uz:
ml: ഇതിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക:
mn: Дараах руу шилжих:
mr: येथे नेव्हिगेट करा:
ms: Navigasi ke:
mt: Innaviga lejn:
my: သွားရန်-
ne: यसमा नेभिगेट गर्नुहोस्:
nl: Navigeer naar:
no: Naviger til:
pa: ਇਸ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ:
pl: Przejdź do:
pt: Navegue para:
ro: Navigați la:
ru: Перейдите к:
si: සංචාලනය කරන්න:
sk: Prejsť na:
sl: Pomaknite se do:
sr: Идите до:
sv: Navigera till:
sw: Nenda kwa:
ta: செல்லவும்:
te: నావిగేట్ చేయండి:
th: นำทางไปยัง:
tr: Şuraya gidin:
uk: Перейдіть до:
ur: نیویگیٹ پر:
uz: Navigatsiya:
vi: Điều hướng đến:

source: Dashboard → Subscribers → Add Subscribers
af: Dashboard → Intekenare → Voeg intekenare by
am: ዳሽቦርድ → ተመዝጋቢዎች → ተመዝጋቢዎችን ያክሉ
ar: لوحة التحكم → المشتركون → إضافة مشتركين
az: İdarə paneli → Abunəçilər → Abunəçilər əlavə edin
bg: Табло → Абонати → Добавяне на абонати
bn: ড্যাশবোর্ড → গ্রাহক → গ্রাহক যোগ করুন
ca: Tauler → Subscriptors → Afegeix subscriptors
cs: Řídicí panel → Předplatitelé → Přidat předplatitele
cy: Dangosfwrdd → Tanysgrifwyr → Ychwanegu Tanysgrifwyr
da: Dashboard → Abonnenter → Tilføj abonnenter
de: Dashboard → Abonnenten → Abonnenten hinzufügen
el: Πίνακας ελέγχου → Συνδρομητές → Προσθήκη συνδρομητών
eo: Panelo → Abonantoj → Aldoni Abonantoj
es: Panel → Suscriptores → Agregar suscriptores
et: Armatuurlaud → Tellijad → Lisa tellijaid
fa: داشبورد → مشترکین → افزودن مشترکین
fi: Kojelauta → Tilaajat → Lisää tilaajia
fr: Tableau de bord → Abonnés → Ajouter des abonnés
ga: Painéal → Síntiúsóirí → Cuir Síntiúsóirí leis
gl: Panel de control → Abonados → Engadir subscritores
gu: ડેશબોર્ડ → સબ્સ્ક્રાઇબર્સ → સબ્સ્ક્રાઇબર્સ ઉમેરો
he: לוח מחוונים ← מנויים ← הוסף מנויים
hi: डैशबोर्ड → सब्सक्राइबर → सब्सक्राइबर जोड़ें
hr: Nadzorna ploča → Pretplatnici → Dodaj pretplatnike
hu: Irányítópult → Előfizetők → Előfizetők hozzáadása
hy: Վահանակ → Բաժանորդներ → Ավելացնել բաժանորդներ
is: Mælaborð → Áskrifendur → Bæta við áskrifendum
it: Dashboard → Iscritti → Aggiungi abbonati
ja: ダッシュボード → 購読者 → 購読者の追加
ka: დაფა → აბონენტები → აბონენტების დამატება
kk: Бақылау тақтасы → Жазылушылар → Жазылушылар қосу
km: ផ្ទាំងគ្រប់គ្រង → អ្នកជាវ → បន្ថែមអ្នកជាវ
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ → ಚಂದಾದಾರರು → ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: 대시보드 → 구독자 → 구독자 추가
ky: Куралдар тактасы → Жазылуучулар → Жазылуучуларды кошуу
lt: Prietaisų skydelis → Prenumeratoriai → Pridėti prenumeratorių
lv: Informācijas panelis → Abonenti → Pievienot abonentus
ml: ഡാഷ്‌ബോർഡ് → വരിക്കാർ → വരിക്കാരെ ചേർക്കുക
mn: Хяналтын самбар → Захиалагч → Захиалагч нэмэх
mr: डॅशबोर्ड → सदस्य → सदस्य जोडा
mt: Dashboard → Abbonati → Żid Abbonati
my: ဒက်ရှ်ဘုတ် → စာရင်းသွင်းသူများ → စာရင်းသွင်းသူများ ထည့်ပါ။
ne: ड्यासबोर्ड → सदस्यहरू → सदस्यहरू थप्नुहोस्
nl: Dashboard → Abonnees → Abonnees toevoegen
no: Dashboard → Abonnenter → Legg til abonnenter
pa: ਡੈਸ਼ਬੋਰਡ → ਗਾਹਕ → ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Panel kontrolny → Abonenci → Dodaj subskrybentów
pt: Painel → Assinantes → Adicionar Assinantes
ro: Tabloul de bord → Abonați → Adăugați abonați
ru: Панель управления → Подписчики → Добавить подписчиков
si: උපකරණ පුවරුව → ග්‍රාහකයින් → ග්‍රාහකයින් එක් කරන්න
sk: Informačný panel → Odberatelia → Pridať predplatiteľov
sl: Nadzorna plošča → Naročniki → Dodajanje naročnikov
sr: Контролна табла → Претплатници → Додај претплатнике
sv: Instrumentpanel → Prenumeranter → Lägg till prenumeranter
ta: டாஷ்போர்டு → சந்தாதாரர்கள் → சந்தாதாரர்களைச் சேர்
te: డాష్‌బోర్డ్ → సబ్‌స్క్రైబర్‌లు → సబ్‌స్క్రైబర్‌లను జోడించండి
th: แดชบอร์ด → สมาชิก → เพิ่มสมาชิก
tr: Kontrol Paneli → Aboneler → Abone Ekle
uk: Інформаційна панель → Підписники → Додати підписників
ur: ڈیش بورڈ → صارفین → صارفین شامل کریں
uz: Boshqaruv paneli → Obunachilar → Obunachilarni qo‘shish
vi: Bảng điều khiển → Người đăng ký → Thêm người đăng ký

source: Learn more about subscriber management
af: Kom meer te wete oor intekenaarbestuur
am: ስለ ተመዝጋቢ አስተዳደር የበለጠ ይረዱ
ar: تعرف على المزيد حول إدارة المشتركين
az: Abunəçilərin idarə edilməsi haqqında ətraflı məlumat əldə edin
bg: Научете повече за управлението на абонати
bn: গ্রাহক ব্যবস্থাপনা সম্পর্কে আরও জানুন
ca: Més informació sobre la gestió de subscriptors
cs: Další informace o správě předplatitelů
cy: Dysgwch fwy am reoli tanysgrifwyr
da: Få mere at vide om abonnentadministration
de: Erfahren Sie mehr über die Abonnentenverwaltung
el: Μάθετε περισσότερα σχετικά με τη διαχείριση συνδρομητών
eo: Lernu pli pri administrado de abonantoj
es: Obtenga más información sobre la gestión de suscriptores
et: Lisateave abonentide haldamise kohta
eu: Lortu informazio gehiago harpidedunen kudeaketari buruz
fa: درباره مدیریت مشترکین بیشتر بدانید
fi: Lue lisää tilaajien hallinnasta
fr: En savoir plus sur la gestion des abonnés
ga: Foghlaim tuilleadh faoi bhainistíocht suibscríobhaí
gl: Obtén máis información sobre a xestión de subscritores
gu: સબ્સ્ક્રાઇબર મેનેજમેન્ટ વિશે વધુ જાણો
he: למידע נוסף על ניהול מנויים
hi: ग्राहक प्रबंधन के बारे में और जानें
hr: Saznajte više o upravljanju pretplatnicima
hu: További információ az előfizetők kezeléséről
hy: Իմացեք ավելին բաժանորդների կառավարման մասին
id: Pelajari lebih lanjut tentang pengelolaan pelanggan
is: Frekari upplýsingar um stjórnun áskrifenda
it: Ulteriori informazioni sulla gestione degli abbonati
ja: サブスクライバー管理の詳細については、こちらをご覧ください。
ka: შეიტყვეთ მეტი აბონენტების მართვის შესახებ
kk: Абоненттерді басқару туралы көбірек біліңіз
km: ស្វែងយល់បន្ថែមអំពីការគ្រប់គ្រងអតិថិជន
kn: ಚಂದಾದಾರರ ನಿರ್ವಹಣೆಯ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: 구독자 관리에 대해 자세히 알아보기
ky: Абоненттерди башкаруу жөнүндө көбүрөөк билүү
lo: ສຶກສາເພີ່ມເຕີມກ່ຽວກັບການຈັດການຜູ້ສະໝັກໃຊ້
lt: Sužinokite daugiau apie prenumeratorių valdymą
lv: Uzziniet vairāk par abonentu pārvaldību
ml: സബ്‌സ്‌ക്രൈബർ മാനേജ്‌മെൻ്റിനെക്കുറിച്ച് കൂടുതലറിയുക
mn: Захиалагчийн удирдлагын талаар илүү ихийг мэдэж аваарай
mr: सदस्य व्यवस्थापनाबद्दल अधिक जाणून घ्या
ms: Ketahui lebih lanjut tentang pengurusan pelanggan
mt: Tgħallem aktar dwar il-ġestjoni tal-abbonati
my: စာရင်းသွင်းသူစီမံခန့်ခွဲမှုအကြောင်း ပိုမိုလေ့လာပါ။
ne: सदस्य व्यवस्थापन बारे थप जान्नुहोस्
nl: Meer informatie over abonneebeheer
no: Finn ut mer om abonnentadministrasjon
pa: ਗਾਹਕ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o zarządzaniu subskrybentami
pt: Saiba mais sobre gerenciamento de assinantes
ro: Aflați mai multe despre gestionarea abonaților
ru: Подробнее об управлении подписчиками…
si: ග්‍රාහක කළමනාකරණය ගැන තව දැනගන්න
sk: Získajte viac informácií o správe predplatiteľov
sl: Več o upravljanju naročnikov
sr: Сазнајте више о управљању претплатницима
sv: Läs mer om prenumeranthantering
sw: Pata maelezo zaidi kuhusu usimamizi wa mteja
ta: சந்தாதாரர் மேலாண்மை பற்றி மேலும் அறிக
te: చందాదారుల నిర్వహణ గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับการจัดการสมาชิก
tr: Abone yönetimi hakkında daha fazla bilgi edinin
uk: Дізнайтеся більше про керування підписками
ur: صارفین کے انتظام کے بارے میں مزید معلومات حاصل کریں
uz: Abonentlarni boshqarish haqida ko'proq bilib oling
vi: Tìm hiểu thêm về quản lý người đăng ký

source: Step 3: Create a Campaign
af: Stap 3: Skep 'n veldtog
am: ደረጃ 3፡ ዘመቻ ፍጠር
ar: الخطوة 3: إنشاء حملة
az: Addım 3: Kampaniya yaradın
bg: Стъпка 3: Създайте кампания
bn: ধাপ 3: একটি প্রচারাভিযান তৈরি করুন
ca: Pas 3: creeu una campanya
cs: Krok 3: Vytvořte kampaň
cy: Cam 3: Creu Ymgyrch
da: Trin 3: Opret en kampagne
de: Schritt 3: Erstellen Sie eine Kampagne
el: Βήμα 3: Δημιουργήστε μια καμπάνια
eo: Paŝo 3: Kreu Kampanjon
es: Paso 3: crear una campaña
et: 3. samm: looge kampaania
eu: 3. urratsa: Sortu kanpaina
fa: مرحله 3: یک کمپین ایجاد کنید
fi: Vaihe 3: Luo kampanja
fr: Étape 3 : Créer une campagne
ga: Céim 3: Cruthaigh Feachtas
gl: Paso 3: Crea unha campaña
gu: પગલું 3: એક ઝુંબેશ બનાવો
he: שלב 3: צור מסע פרסום
hi: चरण 3: एक अभियान बनाएँ
hr: Korak 3: Napravite kampanju
hu: 3. lépés: Hozzon létre egy kampányt
hy: Քայլ 3. Ստեղծեք արշավ
id: Langkah 3: Buat Kampanye
is: Skref 3: Búðu til herferð
it: Passaggio 3: crea una campagna
ja: ステップ 3: キャンペーンを作成する
ka: ნაბიჯი 3: შექმენით კამპანია
kk: 3-қадам: Науқан жасаңыз
km: ជំហានទី 3: បង្កើតយុទ្ធនាការ
kn: ಹಂತ 3: ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 3단계: 캠페인 만들기
ky: 3-кадам: Кампания түзүү
lo: ຂັ້ນຕອນທີ 3: ສ້າງແຄມເປນ
lt: 3 veiksmas: sukurkite kampaniją
lv: 3. darbība: izveidojiet kampaņu
ml: ഘട്ടം 3: ഒരു കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Алхам 3: Кампанит ажил үүсгэ
mr: पायरी 3: एक मोहीम तयार करा
ms: Langkah 3: Buat Kempen
mt: Pass 3: Oħloq Kampanja
my: အဆင့် 3- ကမ်ပိန်းတစ်ခုဖန်တီးပါ။
ne: चरण 3: एउटा अभियान सिर्जना गर्नुहोस्
nl: Stap 3: Maak een campagne
no: Trinn 3: Opprett en kampanje
pa: ਕਦਮ 3: ਇੱਕ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Krok 3: Utwórz kampanię
pt: Etapa 3: crie uma campanha
ro: Pasul 3: Creați o campanie
ru: Шаг 3. Создайте кампанию
si: පියවර 3: ව්‍යාපාරයක් සාදන්න
sk: Krok 3: Vytvorte kampaň
sl: 3. korak: Ustvarite oglaševalsko akcijo
sr: Корак 3: Креирајте кампању
sv: Steg 3: Skapa en kampanj
sw: Hatua ya 3: Unda Kampeni
ta: படி 3: ஒரு பிரச்சாரத்தை உருவாக்கவும்
te: దశ 3: ప్రచారాన్ని సృష్టించండి
th: ขั้นตอนที่ 3: สร้างแคมเปญ
tr: 3. Adım: Bir Kampanya Oluşturun
uk: Крок 3: Створіть кампанію
ur: مرحلہ 3: ایک مہم بنائیں
uz: 3-qadam: Kampaniya yarating
vi: Bước 3: Tạo chiến dịch

source: Set up your first email campaign with our easy-to-use campaign builder.
af: Stel jou eerste e-posveldtog op met ons maklik-om-te gebruik veldtogbouer.
am: ለአጠቃቀም ቀላል በሆነው የዘመቻ ሰሪዎ የመጀመሪያውን የኢሜይል ዘመቻዎን ያዘጋጁ።
ar: قم بإعداد حملة البريد الإلكتروني الأولى الخاصة بك باستخدام أداة إنشاء الحملات سهلة الاستخدام.
az: İstifadəsi asan kampaniya qurucumuzla ilk e-poçt kampaniyanızı qurun.
bg: Настройте първата си имейл кампания с нашия лесен за използване инструмент за създаване на кампании.
bn: আমাদের সহজে ব্যবহারযোগ্য প্রচারাভিযান নির্মাতার সাথে আপনার প্রথম ইমেল প্রচারাভিযান সেট আপ করুন।
ca: Configura la teva primera campanya de correu electrònic amb el nostre creador de campanyes fàcil d'utilitzar.
cs: Nastavte svou první e-mailovou kampaň pomocí našeho snadno použitelného nástroje pro tvorbu kampaní.
cy: Sefydlwch eich ymgyrch e-bost gyntaf gyda'n hadeiladwr ymgyrchoedd hawdd ei ddefnyddio.
da: Opret din første e-mail-kampagne med vores brugervenlige kampagneværktøj.
de: Richten Sie Ihre erste E-Mail-Kampagne mit unserem benutzerfreundlichen Kampagnen-Builder ein.
el: Ρυθμίστε την πρώτη σας καμπάνια email με το εύχρηστο εργαλείο δημιουργίας καμπάνιας.
eo: Agordu vian unuan retpoŝtan kampanjon per nia facile uzebla kampanjo-konstruilo.
es: Configure su primera campaña de correo electrónico con nuestro creador de campañas fácil de usar.
et: Seadistage oma esimene meilikampaania meie hõlpsasti kasutatava kampaaniakoostaja abil.
eu: Konfiguratu zure lehen posta elektronikoko kanpaina gure kanpaina-sortzaile erabilerrazarekin.
fa: اولین کمپین ایمیلی خود را با سازنده کمپین با کاربری آسان ما راه اندازی کنید.
fi: Luo ensimmäinen sähköpostikampanjasi helppokäyttöisellä kampanjanrakennustyökalullamme.
fr: Configurez votre première campagne par e-mail avec notre générateur de campagne facile à utiliser.
ga: Cuir do chéad fheachtas ríomhphoist ar bun lenár dtógálaí feachtais atá éasca le húsáid.
gl: Configura a túa primeira campaña de correo electrónico co noso creador de campañas fácil de usar.
gu: અમારા ઉપયોગમાં સરળ ઝુંબેશ બિલ્ડર સાથે તમારી પ્રથમ ઇમેઇલ ઝુંબેશ સેટ કરો.
he: הגדר את מסע פרסום הדוא"ל הראשון שלך עם בונה הקמפיינים הקל לשימוש שלנו.
hi: हमारे उपयोग में आसान अभियान बिल्डर के साथ अपना पहला ईमेल अभियान स्थापित करें।
hr: Postavite svoju prvu e-mail kampanju s našim alatom za izradu kampanja koji je jednostavan za korištenje.
hu: Állítsa be első e-mail kampányát egyszerűen használható kampánykészítőnkkel.
hy: Ստեղծեք ձեր առաջին էլփոստի արշավը մեր հեշտ օգտագործման քարոզարշավի ստեղծողի հետ:
id: Siapkan kampanye email pertama Anda dengan pembuat kampanye kami yang mudah digunakan.
is: Settu upp fyrstu tölvupóstsherferðina þína með herferðaframleiðandanum okkar sem er auðvelt í notkun.
it: Configura la tua prima campagna e-mail con il nostro generatore di campagne facile da usare.
ja: 使いやすいキャンペーン ビルダーを使用して、最初の電子メール キャンペーンを設定します。
ka: შექმენით თქვენი პირველი ელ.ფოსტის კამპანია ჩვენს ადვილად გამოსაყენებელ კამპანიის შემქმნელთან.
kk: Бірінші электрондық пошта науқаныңызды біздің пайдалану оңай науқан құрастырушы арқылы орнатыңыз.
km: រៀបចំយុទ្ធនាការអ៊ីមែលដំបូងរបស់អ្នកជាមួយអ្នកបង្កើតយុទ្ធនាការងាយស្រួលប្រើរបស់យើង។
kn: ನಮ್ಮ ಬಳಸಲು ಸುಲಭವಾದ ಪ್ರಚಾರ ಬಿಲ್ಡರ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಮೊದಲ ಇಮೇಲ್ ಅಭಿಯಾನವನ್ನು ಹೊಂದಿಸಿ.
ko: 사용하기 쉬운 캠페인 빌더로 첫 번째 이메일 캠페인을 설정하세요.
ky: Биздин колдонууга оңой кампания куруучубуз менен биринчи электрондук почта кампанияңызды орнотуңуз.
lo: ຕັ້ງຄ່າແຄມເປນອີເມວທໍາອິດຂອງທ່ານກັບຕົວສ້າງແຄມເປນທີ່ງ່າຍຕໍ່ການໃຊ້ຂອງພວກເຮົາ.
lt: Sukurkite savo pirmąją el. pašto kampaniją naudodami mūsų lengvai naudojamą kampanijų kūrimo priemonę.
lv: Iestatiet savu pirmo e-pasta kampaņu, izmantojot mūsu ērti lietojamo kampaņu veidotāju.
ml: ഞങ്ങളുടെ ഉപയോഗിക്കാൻ എളുപ്പമുള്ള കാമ്പെയ്ൻ ബിൽഡർ ഉപയോഗിച്ച് നിങ്ങളുടെ ആദ്യ ഇമെയിൽ കാമ്പെയ്ൻ സജ്ജീകരിക്കുക.
mn: Манай ашиглахад хялбар кампанит ажил бүтээгчээр анхны имэйлийн кампанит ажилаа тохируулаарай.
mr: तुमची पहिली ईमेल मोहीम आमच्या वापरण्यास सुलभ मोहिम बिल्डरसह सेट करा.
ms: Sediakan kempen e-mel pertama anda dengan pembina kempen kami yang mudah digunakan.
mt: Stabbilixxi l-ewwel kampanja tal-email tiegħek bil-bennej tal-kampanja tagħna faċli biex tużah.
my: ကျွန်ုပ်တို့၏အသုံးပြုရလွယ်ကူသော ကမ်ပိန်းတည်ဆောက်သူဖြင့် သင်၏ပထမဆုံးအီးမေးလ်ကမ်ပိန်းကို သတ်မှတ်ပါ။
ne: हाम्रो प्रयोग गर्न सजिलो अभियान निर्माणकर्ताको साथ आफ्नो पहिलो इमेल अभियान सेटअप गर्नुहोस्।
nl: Zet uw eerste e-mailcampagne op met onze gebruiksvriendelijke campagnebouwer.
no: Sett opp din første e-postkampanje med vår brukervennlige kampanjebygger.
pa: ਸਾਡੇ ਵਰਤੋਂ ਵਿੱਚ ਆਸਾਨ ਮੁਹਿੰਮ ਬਿਲਡਰ ਨਾਲ ਆਪਣੀ ਪਹਿਲੀ ਈਮੇਲ ਮੁਹਿੰਮ ਸੈਟ ਅਪ ਕਰੋ।
pl: Skonfiguruj swoją pierwszą kampanię e-mailową za pomocą naszego łatwego w użyciu narzędzia do tworzenia kampanii.
pt: Configure sua primeira campanha de e-mail com nosso criador de campanhas fácil de usar.
ro: Configurați prima dvs. campanie de e-mail cu generatorul nostru de campanii ușor de utilizat.
ru: Настройте свою первую рассылку по электронной почте с помощью нашего простого в использовании конструктора кампаний.
si: අපගේ භාවිතයට පහසු ප්‍රචාරක තනන්නා සමඟ ඔබේ පළමු ඊමේල් ව්‍යාපාරය සකසන්න.
sk: Nastavte si svoju prvú e-mailovú kampaň pomocou nášho jednoducho použiteľného nástroja na tvorbu kampaní.
sl: Nastavite svojo prvo e-poštno kampanjo z našim za uporabo preprostim graditeljem kampanj.
sr: Подесите своју прву кампању путем е-поште помоћу нашег алата за прављење кампања који је једноставан за коришћење.
sv: Skapa din första e-postkampanj med vår lättanvända kampanjbyggare.
sw: Sanidi kampeni yako ya kwanza ya barua pepe na mjenzi wetu wa kampeni ambayo ni rahisi kutumia.
ta: எங்களின் சுலபமாக பயன்படுத்தக்கூடிய பிரச்சார பில்டருடன் உங்கள் முதல் மின்னஞ்சல் பிரச்சாரத்தை அமைக்கவும்.
te: మా ఉపయోగించడానికి సులభమైన ప్రచార బిల్డర్‌తో మీ మొదటి ఇమెయిల్ ప్రచారాన్ని సెటప్ చేయండి.
th: ตั้งค่าแคมเปญอีเมลแรกของคุณด้วยเครื่องมือสร้างแคมเปญที่ใช้งานง่ายของเรา
tr: Kullanımı kolay kampanya oluşturucumuzla ilk e-posta kampanyanızı oluşturun.
uk: Налаштуйте свою першу кампанію електронною поштою за допомогою нашого простого у використанні конструктора кампаній.
ur: ہمارے استعمال میں آسان مہم بلڈر کے ساتھ اپنی پہلی ای میل مہم مرتب کریں۔
uz: Ilk elektron pochta kampaniyangizni ishlatish uchun oson kampaniya yaratuvchimiz yordamida sozlang.
vi: Thiết lập chiến dịch email đầu tiên của bạn với trình tạo chiến dịch dễ sử dụng của chúng tôi.

source: Dashboard → Campaigns → New Campaign
af: Dashboard → Veldtogte → Nuwe veldtog
am: ዳሽቦርድ → ዘመቻዎች → አዲስ ዘመቻ
ar: لوحة التحكم ← الحملات ← حملة جديدة
az: İdarə paneli → Kampaniyalar → Yeni Kampaniya
bg: Табло → Кампании → Нова кампания
bn: ড্যাশবোর্ড → প্রচারাভিযান → নতুন প্রচারাভিযান
ca: Tauler → Campanyes → Campanya nova
cs: Panel → Kampaně → Nová kampaň
cy: Dangosfwrdd → Ymgyrchoedd → Ymgyrch Newydd
da: Dashboard → Kampagner → Ny kampagne
de: Dashboard → Kampagnen → Neue Kampagne
el: Πίνακας ελέγχου → Καμπάνιες → Νέα καμπάνια
eo: Panelo → Kampanjoj → Nova Kampanjo
es: Panel → Campañas → Nueva campaña
et: Armatuurlaud → Kampaaniad → Uus kampaania
fa: داشبورد → کمپین ها → کمپین جدید
fi: Hallintapaneeli → Kampanjat → Uusi kampanja
fr: Tableau de bord → Campagnes → Nouvelle campagne
ga: Painéal → Feachtais → Feachtas Nua
gl: Panel → Campañas → Nova campaña
gu: ડેશબોર્ડ → ઝુંબેશ → નવી ઝુંબેશ
he: לוח מחוונים ← מסעות פרסום ← קמפיין חדש
hi: डैशबोर्ड → अभियान → नया अभियान
hr: Nadzorna ploča → Kampanje → Nova kampanja
hu: Irányítópult → Kampányok → Új kampány
hy: Վահանակ → Արշավներ → Նոր արշավ
is: Mælaborð → Herferðir → Ný herferð
it: Dashboard → Campagne → Nuova campagna
ja: ダッシュボード → キャンペーン → 新しいキャンペーン
ka: დაფა → კამპანიები → ახალი კამპანია
kk: Бақылау тақтасы → Науқандар → Жаңа науқан
km: ផ្ទាំងគ្រប់គ្រង → យុទ្ធនាការ → យុទ្ធនាការថ្មី។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ → ಅಭಿಯಾನಗಳು → ಹೊಸ ಅಭಿಯಾನ
ko: 대시보드 → 캠페인 → 새 캠페인
ky: Куралдар тактасы → Кампаниялар → Жаңы Кампания
lo: ແຜງໜ້າປັດ → ແຄມເປນ → ແຄມເປນໃໝ່
lt: Informacijos suvestinė → Kampanijos → Nauja kampanija
lv: Informācijas panelis → Kampaņas → Jauna kampaņa
ml: ഡാഷ്‌ബോർഡ് → കാമ്പെയ്‌നുകൾ → പുതിയ കാമ്പെയ്ൻ
mn: Хяналтын самбар → Кампанит ажил → Шинэ кампанит ажил
mr: डॅशबोर्ड → मोहिमा → नवीन मोहीम
mt: Dashboard → Kampanji → Kampanja Ġdida
my: ဒက်ရှ်ဘုတ် → ကမ်ပိန်းများ → ကမ်ပိန်းအသစ်
ne: ड्यासबोर्ड → अभियान → नयाँ अभियान
nl: Dashboard → Campagnes → Nieuwe campagne
no: Dashboard → Kampanjer → Ny kampanje
pa: ਡੈਸ਼ਬੋਰਡ → ਮੁਹਿੰਮਾਂ → ਨਵੀਂ ਮੁਹਿੰਮ
pl: Panel → Kampanie → Nowa kampania
pt: Painel → Campanhas → Nova campanha
ro: Tabloul de bord → Campanii → Campanie nouă
ru: Панель управления → Кампании → Новая кампания
si: උපකරණ පුවරුව → ව්‍යාපාර → නව ව්‍යාපාරය
sk: Informačný panel → Kampane → Nová kampaň
sl: Nadzorna plošča → Oglaševalske akcije → Nova oglaševalska akcija
sr: Контролна табла → Кампање → Нова кампања
sv: Instrumentpanel → Kampanjer → Ny kampanj
ta: டாஷ்போர்டு → பிரச்சாரங்கள் → புதிய பிரச்சாரம்
te: డాష్‌బోర్డ్ → ప్రచారాలు → కొత్త ప్రచారం
th: แดชบอร์ด → แคมเปญ → แคมเปญใหม่
tr: Kontrol Paneli → Kampanyalar → Yeni Kampanya
uk: Інформаційна панель → Кампанії → Нова кампанія
ur: ڈیش بورڈ → مہمات → نئی مہم
uz: Boshqaruv paneli → Kampaniyalar → Yangi kampaniya
vi: Trang tổng quan → Chiến dịch → Chiến dịch mới
