Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Download includes all subscriber data:
af: Aflaai sluit alle intekenaardata in:
am: ማውረድ ሁሉንም የተመዝጋቢ ውሂብ ያካትታል፡-
ar: يتضمن التنزيل جميع بيانات المشترك:
az: Endirmə bütün abunəçi məlumatlarını ehtiva edir:
bg: Изтеглянето включва всички данни за абонати:
bn: ডাউনলোডের মধ্যে সমস্ত গ্রাহক ডেটা অন্তর্ভুক্ত রয়েছে:
ca: La baixada inclou totes les dades dels subscriptors:
cs: Stahování zahrnuje všechna data předplatitelů:
cy: Mae lawrlwytho yn cynnwys yr holl ddata tanysgrifiwr:
da: Download inkluderer alle abonnentdata:
de: Der Download beinhaltet alle Abonnentendaten:
el: Η λήψη περιλαμβάνει όλα τα δεδομένα συνδρομητών:
eo: Elŝuto inkluzivas ĉiujn datumojn de abonantoj:
es: La descarga incluye todos los datos del suscriptor:
et: Allalaadimine sisaldab kõiki abonendi andmeid:
eu: Deskargak harpidedun datu guztiak biltzen ditu:
fa: دانلود شامل تمام داده های مشترک است:
fi: Lataus sisältää kaikki tilaajatiedot:
fr: Le téléchargement inclut toutes les données des abonnés :
ga: Áirítear le híoslódáil na sonraí síntiúsóirí go léir:
gl: A descarga inclúe todos os datos do subscritor:
gu: ડાઉનલોડમાં તમામ સબ્સ્ક્રાઇબર ડેટા શામેલ છે:
he: ההורדה כוללת את כל נתוני המנוי:
hi: डाउनलोड में सभी ग्राहक डेटा शामिल हैं:
hr: Preuzimanje uključuje sve podatke o pretplatnicima:
hu: A letöltés tartalmazza az összes előfizetői adatot:
hy: Ներբեռնումը ներառում է բոլոր բաժանորդների տվյալները.
id: Unduhan mencakup semua data pelanggan:
is: Niðurhal inniheldur öll áskrifendagögn:
it: Il download include tutti i dati dell'abbonato:
ja: ダウンロードにはすべての加入者データが含まれます。
ka: ჩამოტვირთვა მოიცავს ყველა აბონენტის მონაცემს:
kk: Жүктеп алу барлық жазылушы деректерін қамтиды:
km: ការទាញយករួមបញ្ចូលទិន្នន័យអតិថិជនទាំងអស់៖
kn: ಡೌನ್‌ಲೋಡ್ ಎಲ್ಲಾ ಚಂದಾದಾರರ ಡೇಟಾವನ್ನು ಒಳಗೊಂಡಿದೆ:
ko: 다운로드에는 모든 구독자 데이터가 포함됩니다.
ky: Жүктөп алуу бардык абоненттик маалыматтарды камтыйт:
lo: ການດາວໂຫຼດລວມມີຂໍ້ມູນຜູ້ສະໝັກໃຊ້ທັງໝົດ:
lt: Atsisiuntimas apima visus abonento duomenis:
lv: Lejupielāde ietver visus abonenta datus:
ml: ഡൗൺലോഡിൽ എല്ലാ സബ്‌സ്‌ക്രൈബർ ഡാറ്റയും ഉൾപ്പെടുന്നു:
mn: Татаж авах бүх захиалагчийн өгөгдлийг агуулна:
mr: डाउनलोडमध्ये सर्व सदस्य डेटा समाविष्ट आहे:
ms: Muat turun termasuk semua data pelanggan:
mt: It-tniżżil jinkludi d-dejta kollha tal-abbonati:
my: ဒေါင်းလုဒ်တွင် စာရင်းသွင်းသူဒေတာအားလုံး ပါဝင်သည်-
ne: डाउनलोडमा सबै सदस्य डेटा समावेश छ:
nl: Download bevat alle abonneegegevens:
no: Nedlastingen inkluderer alle abonnentdata:
pa: ਡਾਉਨਲੋਡ ਵਿੱਚ ਸਾਰੇ ਗਾਹਕ ਡੇਟਾ ਸ਼ਾਮਲ ਹਨ:
pl: Pobieranie obejmuje wszystkie dane abonenta:
pt: O download inclui todos os dados do assinante:
ro: Descărcarea include toate datele abonaților:
ru: Загрузка включает в себя все данные подписчика:
si: බාගත කිරීම සඳහා සියලුම ග්‍රාහක දත්ත ඇතුළත් වේ:
sk: Sťahovanie zahŕňa všetky údaje predplatiteľa:
sl: Prenos vključuje vse naročniške podatke:
sr: Преузимање укључује све податке о претплатницима:
sv: Nedladdningen inkluderar all abonnentdata:
sw: Upakuaji unajumuisha data yote ya mteja:
ta: பதிவிறக்கம் அனைத்து சந்தாதாரர் தரவையும் உள்ளடக்கியது:
te: డౌన్‌లోడ్ మొత్తం సబ్‌స్క్రైబర్ డేటాను కలిగి ఉంటుంది:
th: ดาวน์โหลดรวมข้อมูลสมาชิกทั้งหมด:
tr: İndirme tüm abone verilerini içerir:
uk: Завантаження містить усі дані передплатника:
ur: ڈاؤن لوڈ میں تمام صارفین کا ڈیٹا شامل ہے:
uz: Yuklab olish barcha abonent ma'lumotlarini o'z ichiga oladi:
vi: Tải xuống bao gồm tất cả dữ liệu thuê bao:

source: Email addresses
af: E-pos adresse
am: የኢሜል አድራሻዎች
ar: عناوين البريد الإلكتروني
az: E-poçt ünvanları
bg: Имейл адреси
bn: ইমেল ঠিকানা
ca: Adreces de correu electrònic
cs: E-mailové adresy
cy: Cyfeiriadau e-bost
da: E-mail-adresser
de: E-Mail-Adressen
el: Διευθύνσεις email
eo: Retpoŝtadresoj
es: Direcciones de correo electrónico
et: Meiliaadressid
eu: Helbide elektronikoak
fa: آدرس های ایمیل
fi: Sähköpostiosoitteet
fr: Adresses e-mail
ga: Seoltaí ríomhphoist
gl: Enderezos de correo electrónico
gu: ઇમેઇલ સરનામાં
he: כתובות אימייל
hi: ईमेल पते
hr: E-mail adrese
hu: E-mail címek
hy: Էլփոստի հասցեներ
id: Alamat email
is: Netföng
it: Indirizzi di posta elettronica
ja: メールアドレス
ka: ელფოსტის მისამართები
kk: Электрондық пошта мекенжайлары
km: អាសយដ្ឋានអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಳಾಸಗಳು
ko: 이메일 주소
ky: Электрондук почта даректери
lo: ທີ່ຢູ່ອີເມວ
lt: El. pašto adresai
lv: E-pasta adreses
ml: ഇമെയിൽ വിലാസങ്ങൾ
mn: Имэйл хаягууд
mr: ईमेल पत्ते
ms: Alamat e-mel
mt: Indirizzi tal-email
my: အီးမေးလ်လိပ်စာများ
ne: इमेल ठेगानाहरू
nl: E-mailadressen
no: E-postadresser
pa: ਈਮੇਲ ਪਤੇ
pl: Adresy e-mail
pt: Endereços de e-mail
ro: Adrese de e-mail
ru: Адреса электронной почты
si: ඊමේල් ලිපින
sk: E-mailové adresy
sl: E-poštni naslovi
sr: Е-маил адресе
sv: E-postadresser
sw: Anwani za barua pepe
ta: மின்னஞ்சல் முகவரிகள்
te: ఇమెయిల్ చిరునామాలు
th: ที่อยู่อีเมล
tr: E-posta adresleri
uk: Адреси електронної пошти
ur: ای میل پتے
uz: Elektron pochta manzillari
vi: Địa chỉ email

source: Names
af: Name
am: ስሞች
ar: الأسماء
az: Adlar
bg: имена
bn: নাম
ca: Noms
cs: Jména
cy: Enwau
da: Navne
de: Namen
el: Ονόματα
eo: Nomoj
es: Nombres
et: Nimed
eu: Izenak
fa: نام ها
fi: Nimet
fr: Noms
ga: Ainmneacha
gl: Nomes
gu: નામો
he: שמות
hi: नाम
hr: Imena
hu: Nevek
hy: Անուններ
id: Nama
is: Nöfn
it: Nomi
ja: 名前
ka: სახელები
kk: Аттар
km: ឈ្មោះ
kn: ಹೆಸರುಗಳು
ko: 이름
ky: Аты-жөнү
lo: ຊື່
lt: Vardai
lv: Vārdi
ml: പേരുകൾ
mn: Нэр
mr: नावे
ms: Nama
mt: Ismijiet
my: အမည်များ
ne: नामहरू
nl: Namen
no: Navn
pa: ਨਾਮ
pl: Imiona
pt: Nomes
ro: Nume
ru: Имена
si: නම්
sk: Mená
sl: Imena
sr: Имена
sv: Namn
sw: Majina
ta: பெயர்கள்
te: పేర్లు
th: ชื่อ
tr: İsimler
uk: імена
ur: نام
uz: Ismlar
vi: Tên

source: List memberships
af: Lys lidmaatskappe
am: አባልነቶችን ይዘርዝሩ
ar: قائمة العضويات
az: Üzvlükləri siyahıya alın
bg: Списък на членството
bn: সদস্যপদ তালিকা
ca: Llista de membres
cs: Seznam členství
cy: Rhestru aelodaeth
da: Liste over medlemskaber
de: Mitgliedschaften auflisten
el: Λίστα συνδρομών
eo: Listo de membrecoj
es: Listar membresías
et: Liikmete loend
eu: Zerrendatu bazkidetzak
fa: لیست عضویت ها
fi: Listaa jäsenyydet
fr: Liste des adhésions
ga: Liosta ballraíochta
gl: Lista de adhesións
gu: સભ્યપદની સૂચિ બનાવો
he: רשימת חברות
hi: सदस्यताओं की सूची बनाएं
hr: Popis članstava
hu: Listázza a tagságokat
hy: Անդամակցությունների ցուցակ
id: Daftar keanggotaan
is: Skráðu aðild
it: Elenca gli abbonamenti
ja: メンバーシップをリストする
ka: ჩამოთვალეთ წევრობები
kk: Мүшеліктерді тізімдеу
km: រាយបញ្ជីសមាជិកភាព
kn: ಸದಸ್ಯತ್ವಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: 멤버십 나열
ky: Мүчөлүктөрдү тизмелөө
lo: ລາຍຊື່ສະມາຊິກ
lt: Sąrašas narystes
lv: Saraksts dalībai
ml: അംഗത്വങ്ങൾ ലിസ്റ്റ് ചെയ്യുക
mn: Гишүүнчлэлийг жагсаах
mr: सदस्यत्वांची यादी करा
ms: Senaraikan keahlian
mt: Lista tas-sħubija
my: အဖွဲ့ဝင်များစာရင်း
ne: सदस्यताहरू सूचीबद्ध गर्नुहोस्
nl: Lijst lidmaatschappen
no: Liste over medlemskap
pa: ਮੈਂਬਰਸ਼ਿਪਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: Lista członkostw
pt: Listar associações
ro: Listează abonamentele
ru: Список участников
si: සාමාජිකත්ව ලැයිස්තුගත කරන්න
sk: Zoznam členstiev
sl: Seznam članstev
sr: Листа чланства
sv: Lista medlemskap
sw: Orodhesha wanachama
ta: உறுப்பினர்களை பட்டியலிடுங்கள்
te: సభ్యత్వాలను జాబితా చేయండి
th: รายชื่อสมาชิก
tr: Üyelikleri listele
uk: Список учасників
ur: ممبرشپ کی فہرست بنائیں
uz: Aʼzolik roʻyxati
vi: Liệt kê tư cách thành viên

source: Manage Subscriber Lists
af: Bestuur intekenaarlyste
am: የተመዝጋቢ ዝርዝሮችን ያስተዳድሩ
ar: إدارة قوائم المشتركين
az: Abunəçi Siyahılarını idarə edin
bg: Управление на списъци с абонати
bn: গ্রাহক তালিকা পরিচালনা করুন
ca: Gestionar llistes de subscriptors
cs: Správa seznamů odběratelů
cy: Rheoli Rhestrau Tanysgrifwyr
da: Administrer abonnentlister
de: Abonnentenlisten verwalten
el: Διαχείριση λιστών συνδρομητών
eo: Administri Abonantoj-Listoj
es: Administrar listas de suscriptores
et: Hallake abonentide loendeid
eu: Kudeatu harpidedun zerrendak
fa: مدیریت لیست مشترکین
fi: Hallinnoi tilaajaluetteloita
fr: Gérer les listes d'abonnés
ga: Bainistigh Liostaí Suibscríobhaithe
gl: Xestionar listas de subscritores
gu: સબ્સ્ક્રાઇબર સૂચિઓનું સંચાલન કરો
he: נהל רשימות מנויים
hi: सब्सक्राइबर सूचियाँ प्रबंधित करें
hr: Upravljanje popisima pretplatnika
hu: Előfizetői listák kezelése
hy: Կառավարեք բաժանորդների ցուցակները
id: Kelola Daftar Pelanggan
is: Stjórna áskrifendalistum
it: Gestisci elenchi di iscritti
ja: 購読者リストの管理
ka: აბონენტთა სიების მართვა
kk: Жазылушылар тізімдерін басқару
km: គ្រប់គ្រងបញ្ជីអ្នកជាវ
kn: ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 구독자 목록 관리
ky: Жазылуу тизмелерин башкаруу
lo: ຈັດການລາຍຊື່ສະມາຊິກ
lt: Tvarkyti prenumeratorių sąrašus
lv: Pārvaldīt abonentu sarakstus
ml: സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ നിയന്ത്രിക്കുക
mn: Захиалагчдын жагсаалтыг удирдах
mr: सदस्य सूची व्यवस्थापित करा
ms: Urus Senarai Pelanggan
mt: Immaniġġja l-Listi tal-Abbonati
my: စာရင်းသွင်းသူစာရင်းများကို စီမံပါ။
ne: सदस्य सूचीहरू प्रबन्ध गर्नुहोस्
nl: Beheer abonneelijsten
no: Administrer abonnentlister
pa: ਗਾਹਕ ਸੂਚੀਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzaj listami subskrybentów
pt: Gerenciar listas de assinantes
ro: Gestionați listele de abonați
ru: Управление списками подписчиков
si: ග්‍රාහක ලැයිස්තු කළමනාකරණය කරන්න
sk: Správa zoznamov odberateľov
sl: Upravljanje seznamov naročnikov
sr: Управљајте листама претплатника
sv: Hantera prenumerantlistor
sw: Dhibiti Orodha za Wasajili
ta: சந்தாதாரர் பட்டியல்களை நிர்வகிக்கவும்
te: చందాదారుల జాబితాలను నిర్వహించండి
th: จัดการรายชื่อสมาชิก
tr: Abone Listelerini Yönet
uk: Керування списками передплатників
ur: صارفین کی فہرستوں کا نظم کریں
uz: Obunachilar roʻyxatini boshqarish
vi: Quản lý danh sách thuê bao

source: Subscribers → Lists
af: Intekenare → Lyste
am: ተመዝጋቢዎች → ዝርዝሮች
ar: المشتركون → القوائم
az: Abunəçilər → Siyahılar
bg: Абонати → Списъци
bn: সদস্য → তালিকা
ca: Subscriptors → Llistes
cs: Odběratelé → Seznamy
cy: Tanysgrifwyr → Rhestrau
da: Abonnenter → Lister
de: Abonnenten → Listen
el: Συνδρομητές → Λίστες
eo: Abonantoj → Listoj
es: Suscriptores → Listas
et: Tellijad → Loendid
fa: مشترکین → فهرست ها
fi: Tilaajat → Listat
fr: Abonnés → Listes
ga: Síntiúsóirí → Liostaí
gl: Abonados → Listas
gu: સબ્સ્ક્રાઇબર્સ → યાદીઓ
he: מנויים ← רשימות
hi: सदस्य → सूचियाँ
hr: Pretplatnici → Popisi
hu: Előfizetők → Listák
hy: Բաժանորդներ → Ցուցակներ
is: Áskrifendur → Listar
it: Iscritti → Elenchi
ja: 購読者 → リスト
ka: აბონენტები → სიები
kk: Жазылушылар → Тізімдер
km: អ្នកជាវ → បញ្ជី
kn: ಚಂದಾದಾರರು → ಪಟ್ಟಿಗಳು
ko: 구독자 → 목록
ky: Абоненттер → Тизмелер
lo: ສະມາຊິກ → ລາຍຊື່
lt: Prenumeratoriai → Sąrašai
lv: Abonenti → Saraksti
ml: വരിക്കാർ → ലിസ്റ്റുകൾ
mn: Захиалагч → Жагсаалт
mr: सदस्य → याद्या
mt: Abbonati → Listi
my: စာရင်းသွင်းသူများ → စာရင်းများ
ne: सदस्यहरू → सूचीहरू
nl: Abonnees → Lijsten
no: Abonnenter → Lister
pa: ਗਾਹਕ → ਸੂਚੀਆਂ
pl: Abonenci → Listy
pt: Assinantes → Listas
ro: Abonați → Liste
ru: Подписчики → Списки
si: ග්‍රාහකයින් → ලැයිස්තු
sk: Odberatelia → Zoznamy
sl: Naročniki → Seznami
sr: Претплатници → Листе
sv: Prenumeranter → Listor
ta: சந்தாதாரர்கள் → பட்டியல்கள்
te: చందాదారులు → జాబితాలు
th: สมาชิก → รายการ
tr: Aboneler → Listeler
uk: Підписники → Списки
ur: صارفین → فہرستیں
uz: Obunachilar → Ro‘yxatlar
vi: Người đăng ký → Danh sách

source: Create new lists or manage existing ones
af: Skep nuwe lyste of bestuur bestaandes
am: አዲስ ዝርዝሮችን ይፍጠሩ ወይም ያሉትን ያስተዳድሩ
ar: إنشاء قوائم جديدة أو إدارة القائمة
az: Yeni siyahılar yaradın və ya mövcud olanları idarə edin
bg: Създавайте нови списъци или управлявайте съществуващи
bn: নতুন তালিকা তৈরি করুন বা বিদ্যমানগুলি পরিচালনা করুন
ca: Creeu llistes noves o gestioneu les existents
cs: Vytvářejte nové seznamy nebo spravujte stávající
cy: Creu rhestrau newydd neu reoli rhai sy'n bodoli eisoes
da: Opret nye lister eller administrer eksisterende
de: Erstellen Sie neue Listen oder verwalten Sie bestehende
el: Δημιουργήστε νέες λίστες ή διαχειριστείτε τις υπάρχουσες
eo: Kreu novajn listojn aŭ administru ekzistantajn
es: Crea nuevas listas o gestiona las existentes
et: Looge uusi loendeid või hallake olemasolevaid
eu: Sortu zerrenda berriak edo kudeatu lehendik daudenak
fa: لیست های جدید ایجاد کنید یا لیست های موجود را مدیریت کنید
fi: Luo uusia luetteloita tai hallitse olemassa olevia
fr: Créez de nouvelles listes ou gérez celles existantes
ga: Cruthaigh liostaí nua nó bainistigh na cinn atá ann cheana féin
gl: Crea novas listas ou xestiona as existentes
gu: નવી યાદીઓ બનાવો અથવા હાલની યાદીઓનું સંચાલન કરો
he: צור רשימות חדשות או נהל רשימות קיימות
hi: नई सूचियाँ बनाएँ या मौजूदा सूचियाँ प्रबंधित करें
hr: Stvorite nove popise ili upravljajte postojećima
hu: Hozzon létre új listákat vagy kezelje a meglévőket
hy: Ստեղծեք նոր ցուցակներ կամ կառավարեք գոյություն ունեցողները
id: Buat daftar baru atau kelola daftar yang sudah ada
is: Búðu til nýja lista eða stjórnaðu þeim sem fyrir eru
it: Crea nuovi elenchi o gestisci quelli esistenti
ja: 新しいリストを作成するか、既存のリストを管理する
ka: შექმენით ახალი სიები ან მართეთ არსებული
kk: Жаңа тізімдер жасаңыз немесе барларын басқарыңыз
km: បង្កើតបញ្ជីថ្មី ឬគ្រប់គ្រងបញ្ជីដែលមានស្រាប់
kn: ಹೊಸ ಪಟ್ಟಿಗಳನ್ನು ರಚಿಸಿ ಅಥವಾ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪಟ್ಟಿಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 새 목록 만들기 또는 기존 목록 관리
ky: Жаңы тизмелерди түзүңүз же учурдагыларды башкарыңыз
lo: ສ້າງລາຍຊື່ໃໝ່ ຫຼືຈັດການລາຍການທີ່ມີຢູ່ແລ້ວ
lt: Kurkite naujus sąrašus arba tvarkykite esamus
lv: Izveidojiet jaunus sarakstus vai pārvaldiet esošos
ml: പുതിയ ലിസ്‌റ്റുകൾ സൃഷ്‌ടിക്കുക അല്ലെങ്കിൽ നിലവിലുള്ളവ നിയന്ത്രിക്കുക
mn: Шинэ жагсаалт үүсгэх эсвэл байгаа жагсаалтыг удирдах
mr: नवीन याद्या तयार करा किंवा विद्यमान व्यवस्थापित करा
ms: Buat senarai baharu atau urus senarai sedia ada
mt: Oħloq listi ġodda jew immaniġġja dawk eżistenti
my: စာရင်းအသစ်များဖန်တီးပါ သို့မဟုတ် ရှိပြီးသားစာရင်းများကို စီမံခန့်ခွဲပါ။
ne: नयाँ सूचीहरू सिर्जना गर्नुहोस् वा अवस्थितहरू व्यवस्थापन गर्नुहोस्
nl: Maak nieuwe lijsten of beheer bestaande lijsten
no: Opprett nye lister eller administrer eksisterende
pa: ਨਵੀਆਂ ਸੂਚੀਆਂ ਬਣਾਓ ਜਾਂ ਮੌਜੂਦਾ ਸੂਚੀਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Twórz nowe listy lub zarządzaj istniejącymi
pt: Crie novas listas ou gerencie as existentes
ro: Creați liste noi sau gestionați-le pe cele existente
ru: Создавайте новые списки или управляйте существующими
si: නව ලැයිස්තු සාදන්න හෝ පවතින ඒවා කළමනාකරණය කරන්න
sk: Vytvárajte nové zoznamy alebo spravujte existujúce
sl: Ustvarite nove sezname ali upravljajte z obstoječimi
sr: Креирајте нове листе или управљајте постојећим
sv: Skapa nya listor eller hantera befintliga
sw: Unda orodha mpya au udhibiti zilizopo
ta: புதிய பட்டியல்களை உருவாக்கவும் அல்லது ஏற்கனவே உள்ளவற்றை நிர்வகிக்கவும்
te: కొత్త జాబితాలను సృష్టించండి లేదా ఇప్పటికే ఉన్న వాటిని నిర్వహించండి
th: สร้างรายการใหม่หรือจัดการรายการที่มีอยู่
tr: Yeni listeler oluşturun veya mevcut listeleri yönetin
uk: Створюйте нові списки або керуйте наявними
ur: نئی فہرستیں بنائیں یا موجودہ چیزوں کا انتظام کریں
uz: Yangi roʻyxatlar yarating yoki mavjudlarini boshqaring
vi: Tạo danh sách mới hoặc quản lý danh sách hiện có

source: View list details:
af: Bekyk lysbesonderhede:
am: የዝርዝር ዝርዝሮችን ይመልከቱ፡
ar: عرض تفاصيل القائمة:
az: Siyahı təfərrüatlarına baxın:
bg: Вижте подробности за списъка:
bn: তালিকার বিশদ বিবরণ দেখুন:
ca: Veure els detalls de la llista:
cs: Zobrazit podrobnosti seznamu:
cy: Gweld manylion y rhestr:
da: Se listedetaljer:
de: Listendetails anzeigen:
el: Προβολή λεπτομερειών λίστας:
eo: Vidu liston de detaloj:
es: Ver detalles de la lista:
et: Vaadake loendi üksikasju:
eu: Ikusi zerrendaren xehetasunak:
fa: مشاهده جزئیات لیست:
fi: Näytä luettelon tiedot:
fr: Afficher les détails de la liste :
ga: Féach ar shonraí an liosta:
gl: Ver detalles da lista:
gu: સૂચિ વિગતો જુઓ:
he: הצג את פרטי הרשימה:
hi: सूची विवरण देखें:
hr: Pogledajte detalje popisa:
hu: Lista részleteinek megtekintése:
hy: Դիտել ցանկի մանրամասները.
id: Lihat detail daftar:
is: Skoða upplýsingar um lista:
it: Visualizza i dettagli dell'elenco:
ja: リストの詳細を表示:
ka: სიის დეტალების ნახვა:
kk: Тізім мәліметтерін көру:
km: មើលព័ត៌មានលម្អិតនៃបញ្ជី៖
kn: ಪಟ್ಟಿ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 목록 세부정보 보기:
ky: Тизме чоо-жайын көрүү:
lo: ເບິ່ງລາຍລະອຽດລາຍຊື່:
lt: Peržiūrėti išsamią sąrašo informaciją:
lv: Skatīt saraksta informāciju:
ml: ലിസ്റ്റ് വിശദാംശങ്ങൾ കാണുക:
mn: Жагсаалтын дэлгэрэнгүйг харах:
mr: सूची तपशील पहा:
ms: Lihat butiran senarai:
mt: Ara d-dettalji tal-lista:
my: စာရင်းအသေးစိတ်ကိုကြည့်ပါ-
ne: सूची विवरण हेर्नुहोस्:
nl: Lijstdetails bekijken:
no: Se listedetaljer:
pa: ਸੂਚੀ ਵੇਰਵੇ ਵੇਖੋ:
pl: Zobacz szczegóły listy:
pt: Ver detalhes da lista:
ro: Vedeți detaliile listei:
ru: Посмотреть детали списка:
si: ලැයිස්තු විස්තර බලන්න:
sk: Zobraziť podrobnosti zoznamu:
sl: Ogled podrobnosti seznama:
sr: Погледајте детаље листе:
sv: Visa listinformation:
sw: Tazama maelezo ya orodha:
ta: பட்டியல் விவரங்களைக் காண்க:
te: జాబితా వివరాలను వీక్షించండి:
th: ดูรายละเอียดรายการ:
tr: Liste ayrıntılarını görüntüleyin:
uk: Переглянути деталі списку:
ur: فہرست کی تفصیلات دیکھیں:
uz: Roʻyxat tafsilotlarini koʻrish:
vi: Xem chi tiết danh sách:

source: List name and description
af: Lys naam en beskrywing
am: የዝርዝር ስም እና መግለጫ
ar: اسم القائمة والوصف
az: Siyahı adı və təsviri
bg: Име и описание на списъка
bn: তালিকার নাম এবং বিবরণ
ca: Nom i descripció de la llista
cs: Název a popis seznamu
cy: Enw rhestr a disgrifiad
da: Listenavn og beskrivelse
de: Listenname und Beschreibung
el: Όνομα λίστας και περιγραφή
eo: Listo nomo kaj priskribo
es: Nombre y descripción de la lista
et: Loendi nimi ja kirjeldus
eu: Zerrendaren izena eta deskribapena
fa: لیست نام و توضیحات
fi: Luettelon nimi ja kuvaus
fr: Nom et description de la liste
ga: Liosta ainm agus cur síos
gl: Nome da lista e descrición
gu: સૂચિનું નામ અને વર્ણન
he: שם רשימה ותיאור
hi: सूची का नाम और विवरण
hr: Naziv i opis liste
hu: Lista név és leírás
hy: Ցանկի անվանումը և նկարագրությունը
id: Daftar nama dan deskripsi
is: Listi nafn og lýsing
it: Elenco nome e descrizione
ja: リスト名と説明
ka: ჩამოთვალეთ სახელი და აღწერა
kk: Тізім аты мен сипаттамасы
km: រាយឈ្មោះ និងការពិពណ៌នា
kn: ಪಟ್ಟಿ ಹೆಸರು ಮತ್ತು ವಿವರಣೆ
ko: 목록 이름 및 설명
ky: Тизме аты жана сыпаттамасы
lo: ລາຍຊື່ແລະຄໍາອະທິບາຍ
lt: Sąrašo pavadinimas ir aprašymas
lv: Saraksta nosaukums un apraksts
ml: പട്ടികയുടെ പേരും വിവരണവും
mn: Жагсаалтын нэр, тайлбар
mr: यादीचे नाव आणि वर्णन
ms: Senaraikan nama dan penerangan
mt: Lista isem u deskrizzjoni
my: အမည်နှင့်ဖော်ပြချက်စာရင်း
ne: नाम र विवरण सूची
nl: Naam en beschrijving vermelden
no: Listenavn og beskrivelse
pa: ਸੂਚੀ ਦਾ ਨਾਮ ਅਤੇ ਵਰਣਨ
pl: Nazwa i opis listy
pt: Nome e descrição da lista
ro: Numele și descrierea listei
ru: Название и описание списка
si: ලැයිස්තුවේ නම සහ විස්තරය
sk: Názov a popis zoznamu
sl: Ime seznama in opis
sr: Име листа и опис
sv: Lista namn och beskrivning
sw: Orodhesha jina na maelezo
ta: பட்டியல் பெயர் மற்றும் விளக்கம்
te: జాబితా పేరు మరియు వివరణ
th: ชื่อรายการและคำอธิบาย
tr: Liste adı ve açıklaması
uk: Назва та опис списку
ur: فہرست کا نام اور تفصیل
uz: Ro'yxat nomi va tavsifi
vi: Tên danh sách và mô tả

source: Subscriber count
af: Intekenaartelling
am: የተመዝጋቢ ብዛት
ar: عدد المشتركين
az: Abunəçi sayı
bg: Брой абонати
bn: গ্রাহক সংখ্যা
ca: Recompte de subscriptors
cs: Počet odběratelů
cy: Cyfrif tanysgrifiwr
da: Antal abonnenter
de: Anzahl der Abonnenten
el: Αριθμός συνδρομητών
eo: Nombro de abonantoj
es: recuento de suscriptores
et: Abonentide arv
eu: Harpidedun kopurua
fa: تعداد مشترکین
fi: Tilaajien määrä
fr: Nombre d'abonnés
ga: Comhaireamh suibscríobhaí
gl: Número de subscritores
gu: સબ્સ્ક્રાઇબરની સંખ્યા
he: ספירת מנויים
hi: सब्सक्राइबर संख्या
hr: Broj pretplatnika
hu: Előfizetők száma
hy: Բաժանորդների թիվը
id: Jumlah pelanggan
is: Fjöldi áskrifenda
it: Conteggio degli iscritti
ja: チャンネル登録者数
ka: აბონენტთა რაოდენობა
kk: Жазылушылар саны
km: ចំនួនអ្នកជាវ
kn: ಚಂದಾದಾರರ ಸಂಖ್ಯೆ
ko: 구독자 수
ky: Абоненттердин саны
lo: ຈຳນວນສະມາຊິກ
lt: Abonentų skaičius
lv: Abonentu skaits
ml: വരിക്കാരുടെ എണ്ണം
mn: Захиалагчийн тоо
mr: सदस्य संख्या
ms: Kiraan pelanggan
mt: Għadd ta' abbonati
my: စာရင်းသွင်းသူအရေအတွက်
ne: सदस्य संख्या
nl: Aantal abonnees
no: Antall abonnenter
pa: ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ
pl: Liczba subskrybentów
pt: Contagem de assinantes
ro: Numărul de abonați
ru: Количество подписчиков
si: ග්‍රාහක සංඛ්‍යාව
sk: Počet odberateľov
sl: Število naročnikov
sr: Број претплатника
sv: Antal prenumeranter
sw: Idadi ya wanaofuatilia
ta: சந்தாதாரர் எண்ணிக்கை
te: చందాదారుల సంఖ్య
th: จำนวนสมาชิก
tr: Abone sayısı
uk: Кількість підписників
ur: صارفین کی گنتی
uz: Obunachilar soni
vi: Số người đăng ký

source: Associated campaigns
af: Geassosieerde veldtogte
am: ተዛማጅ ዘመቻዎች
ar: الحملات المرتبطة
az: Əlaqədar kampaniyalar
bg: Свързани кампании
bn: যুক্ত প্রচারণা
ca: Campanyes associades
cs: Související kampaně
cy: Ymgyrchoedd cysylltiedig
da: Tilknyttede kampagner
de: Zugehörige Kampagnen
el: Συναφείς καμπάνιες
eo: Rilataj kampanjoj
es: Campañas asociadas
et: Seotud kampaaniad
eu: Elkartutako kanpainak
fa: کمپین های مرتبط
fi: Liittyvät kampanjat
fr: Campagnes associées
ga: Feachtais ghaolmhara
gl: Campañas asociadas
gu: સંકળાયેલ ઝુંબેશ
he: קמפיינים נלווים
hi: संबद्ध अभियान
hr: Povezane kampanje
hu: Kapcsolódó kampányok
hy: Համակցված արշավներ
id: Kampanye terkait
is: Tengdar herferðir
it: Campagne associate
ja: 関連キャンペーン
ka: ასოცირებული კამპანიები
kk: Байланысты науқандар
km: យុទ្ធនាការដែលពាក់ព័ន្ធ
kn: ಸಂಬಂಧಿತ ಪ್ರಚಾರಗಳು
ko: 관련 캠페인
ky: Байланышкан кампаниялар
lo: ແຄມເປນທີ່ກ່ຽວຂ້ອງ
lt: Susijusios kampanijos
lv: Saistītās kampaņas
ml: അനുബന്ധ പ്രചാരണങ്ങൾ
mn: Холбоотой кампанит ажил
mr: संबद्ध मोहिमा
ms: Kempen yang berkaitan
mt: Kampanji assoċjati
my: ဆက်စပ်လှုပ်ရှားမှုများ
ne: सम्बद्ध अभियानहरू
nl: Bijbehorende campagnes
no: Tilknyttede kampanjer
pa: ਸੰਬੰਧਿਤ ਮੁਹਿੰਮਾਂ
pl: Powiązane kampanie
pt: Campanhas associadas
ro: Campanii asociate
ru: Связанные кампании
si: ආශ්‍රිත ව්‍යාපාර
sk: Súvisiace kampane
sl: Povezane akcije
sr: Повезане кампање
sv: Tillhörande kampanjer
sw: Kampeni zinazohusiana
ta: தொடர்புடைய பிரச்சாரங்கள்
te: అనుబంధ ప్రచారాలు
th: แคมเปญที่เกี่ยวข้อง
tr: İlişkili kampanyalar
uk: Пов’язані кампанії
ur: وابستہ مہمات
uz: Bog'langan kampaniyalar
vi: Các chiến dịch được liên kết

source: List settings
af: Lys instellings
am: የዝርዝር ቅንብሮች
ar: إعدادات القائمة
az: Siyahı parametrləri
bg: Настройки на списъка
bn: তালিকা সেটিংস
ca: Configuració de la llista
cs: Nastavení seznamu
cy: Gosodiadau rhestr
da: Listeindstillinger
de: Listeneinstellungen
el: Ρυθμίσεις λίστας
eo: Listo agordojn
es: Configuraciones de lista
et: Loendi seaded
eu: Zerrendaren ezarpenak
fa: تنظیمات لیست
fi: Luettelon asetukset
fr: Paramètres de la liste
ga: Liosta socruithe
gl: Configuración da lista
gu: સૂચિ સેટિંગ્સ
he: הגדרות רשימה
hi: सूची सेटिंग्स
hr: Postavke popisa
hu: Lista beállítások
hy: Ցուցակի կարգավորումներ
id: Pengaturan daftar
is: Stillingar lista
it: Impostazioni dell'elenco
ja: リスト設定
ka: სიის პარამეტრები
kk: Параметрлер тізімі
km: ការកំណត់បញ្ជី
kn: ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 목록 설정
ky: Тизме орнотуулары
lo: ການຕັ້ງຄ່າລາຍຊື່
lt: Sąrašo nustatymai
lv: Saraksta iestatījumi
ml: ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mn: Жагсаалтын тохиргоо
mr: सूची सेटिंग्ज
ms: Tetapan senarai
mt: Issettjar tal-lista
my: စာရင်းဆက်တင်များ
ne: सूची सेटिङहरू
nl: Lijst instellingen
no: Listeinnstillinger
pa: ਸੂਚੀ ਸੈਟਿੰਗਾਂ
pl: Ustawienia listy
pt: Configurações de lista
ro: Listă setări
ru: Список настроек
si: ලැයිස්තු සැකසීම්
sk: Nastavenia zoznamu
sl: Nastavitve seznama
sr: Подешавања листе
sv: Listinställningar
sw: Mipangilio ya orodha
ta: பட்டியல் அமைப்புகள்
te: జాబితా సెట్టింగ్‌లు
th: การตั้งค่ารายการ
tr: Liste ayarları
uk: Налаштування списку
ur: فہرست کی ترتیبات
uz: Ro'yxat sozlamalari
vi: Cài đặt danh sách
