Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use analytics insights to improve your campaigns and boost engagement rates.
af: Gebruik analitiese insigte om jou veldtogte te verbeter en betrokkenheidsyfers te verhoog.
am: ዘመቻዎችዎን ለማሻሻል እና የተሳትፎ ዋጋዎችን ለመጨመር የትንታኔ ግንዛቤዎችን ይጠቀሙ።
ar: استخدم الرؤى التحليلية لتحسين حملاتك وتعزيز معدلات المشاركة.
az: Kampaniyalarınızı təkmilləşdirmək və nişan nisbətlərini artırmaq üçün analitik məlumatlardan istifadə edin.
bg: Използвайте аналитична информация, за да подобрите кампаниите си и да увеличите процента на ангажираност.
bn: আপনার প্রচারাভিযান উন্নত করতে এবং ব্যস্ততার হার বাড়াতে বিশ্লেষণমূলক অন্তর্দৃষ্টি ব্যবহার করুন।
ca: Utilitzeu les estadístiques analítiques per millorar les vostres campanyes i augmentar les taxes d'interacció.
cs: Využijte analytické statistiky ke zlepšení svých kampaní a zvýšení míry zapojení.
cy: Defnyddiwch fewnwelediadau dadansoddeg i wella'ch ymgyrchoedd a hybu cyfraddau ymgysylltu.
da: Brug analytisk indsigt til at forbedre dine kampagner og øge engagementsraterne.
de: Nutzen Sie analytische Erkenntnisse, um Ihre Kampagnen zu verbessern und die Engagement-Raten zu steigern.
el: Χρησιμοποιήστε αναλυτικές πληροφορίες για να βελτιώσετε τις καμπάνιες σας και να ενισχύσετε τα ποσοστά αφοσίωσης.
eo: Uzu analizajn komprenojn por plibonigi viajn kampanjojn kaj pliigi engaĝiĝprocentojn.
es: Utilice información analítica para mejorar sus campañas y aumentar las tasas de participación.
et: Kasutage oma kampaaniate täiustamiseks ja kaasamismäärade suurendamiseks analüüsi statistikat.
eu: Erabili analisi-estatistikak zure kanpainak hobetzeko eta konpromiso-tasak areagotzeko.
fa: از بینش تجزیه و تحلیل برای بهبود کمپین های خود و افزایش نرخ تعامل استفاده کنید.
fi: Käytä analytiikkatietoja parantaaksesi kampanjoitasi ja tehostaaksesi sitoutumisasteita.
fr: Utilisez les informations analytiques pour améliorer vos campagnes et augmenter les taux d'engagement.
ga: Bain úsáid as léargais anailíse chun d’fheachtais a fheabhsú agus chun rátaí rannpháirtíochta a threisiú.
gl: Utiliza as estatísticas de análise para mellorar as túas campañas e aumentar as taxas de participación.
gu: તમારી ઝુંબેશને બહેતર બનાવવા અને સગાઈ દરોને વધારવા માટે વિશ્લેષણાત્મક આંતરદૃષ્ટિનો ઉપયોગ કરો.
he: השתמש בתובנות אנליטיות כדי לשפר את מסעות הפרסום שלך ולהגביר את שיעורי המעורבות.
hi: अपने अभियानों को बेहतर बनाने और सहभागिता दर बढ़ाने के लिए विश्लेषणात्मक अंतर्दृष्टि का उपयोग करें।
hr: Upotrijebite analitičke uvide kako biste poboljšali svoje kampanje i povećali stope angažmana.
hu: Használja az analitikai statisztikákat a kampányok javítására és az elköteleződési arány növelésére.
hy: Օգտագործեք վերլուծական պատկերացումները՝ ձեր արշավները բարելավելու և ներգրավվածության մակարդակը բարձրացնելու համար:
id: Gunakan wawasan analitik untuk meningkatkan kampanye Anda dan meningkatkan tingkat keterlibatan.
is: Notaðu greiningarinnsýn til að bæta herferðir þínar og auka þátttökuhlutfall.
it: Utilizza gli approfondimenti analitici per migliorare le tue campagne e aumentare i tassi di coinvolgimento.
ja: 分析の分析情報を使用してキャンペーンを改善し、エンゲージメント率を高めます。
ka: გამოიყენეთ ანალიტიკური ანალიზი თქვენი კამპანიების გასაუმჯობესებლად და ჩართულობის მაჩვენებლების გასაზრდელად.
kk: Науқандарыңызды жақсарту және қатысу көрсеткіштерін арттыру үшін аналитикалық түсініктерді пайдаланыңыз.
km: ប្រើ​ការ​យល់​ដឹង​ផ្នែក​វិភាគ​ដើម្បី​ធ្វើ​ឱ្យ​យុទ្ធនាការ​របស់​អ្នក​ប្រសើរ​ឡើង និង​បង្កើន​អត្រា​ការ​ចូលរួម។
kn: ನಿಮ್ಮ ಪ್ರಚಾರಗಳನ್ನು ಸುಧಾರಿಸಲು ಮತ್ತು ನಿಶ್ಚಿತಾರ್ಥದ ದರಗಳನ್ನು ಹೆಚ್ಚಿಸಲು ಅನಾಲಿಟಿಕ್ಸ್ ಒಳನೋಟಗಳನ್ನು ಬಳಸಿ.
ko: 분석 통찰력을 사용하여 캠페인을 개선하고 참여율을 높이십시오.
ky: Кампанияларыңызды өркүндөтүү жана катышуу көрсөткүчтөрүн көтөрүү үчүн аналитикалык статистиканы колдонуңуз.
lo: ໃຊ້ຄວາມເຂົ້າໃຈໃນການວິເຄາະເພື່ອປັບປຸງແຄມເປນຂອງທ່ານແລະເພີ່ມອັດຕາການມີສ່ວນພົວພັນ.
lt: Naudokite analizės įžvalgas, kad pagerintumėte kampanijas ir padidintumėte įtraukimo rodiklius.
lv: Izmantojiet analītikas ieskatus, lai uzlabotu savas kampaņas un palielinātu iesaistes līmeni.
ml: നിങ്ങളുടെ കാമ്പെയ്‌നുകൾ മെച്ചപ്പെടുത്തുന്നതിനും ഇടപഴകൽ നിരക്ക് വർദ്ധിപ്പിക്കുന്നതിനും അനലിറ്റിക്‌സ് സ്ഥിതിവിവരക്കണക്കുകൾ ഉപയോഗിക്കുക.
mn: Кампанит ажлаа сайжруулж, оролцооны түвшинг нэмэгдүүлэхийн тулд аналитик ойлголтыг ашиглаарай.
mr: तुमच्या मोहिमा सुधारण्यासाठी आणि प्रतिबद्धता दर वाढवण्यासाठी विश्लेषण अंतर्दृष्टी वापरा.
ms: Gunakan cerapan analitis untuk meningkatkan kempen anda dan meningkatkan kadar penglibatan.
mt: Uża l-għarfien analitiku biex ittejjeb il-kampanji tiegħek u ssaħħaħ ir-rati ta' impenn.
my: သင့်ကမ်ပိန်းများကို မြှင့်တင်ရန်နှင့် ထိတွေ့ဆက်ဆံမှုနှုန်းများကို မြှင့်တင်ရန် ခွဲခြမ်းစိတ်ဖြာမှုဆိုင်ရာ ထိုးထွင်းသိမြင်မှုကို အသုံးပြုပါ။
ne: तपाईंको अभियानहरू सुधार गर्न र संलग्नता दरहरू बढाउन एनालिटिक्स इनसाइटहरू प्रयोग गर्नुहोस्।
nl: Gebruik analytische inzichten om uw campagnes te verbeteren en de betrokkenheidspercentages te verhogen.
no: Bruk analytisk innsikt for å forbedre kampanjene dine og øke engasjementsraten.
pa: ਆਪਣੀਆਂ ਮੁਹਿੰਮਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਰੁਝੇਵਿਆਂ ਦੀਆਂ ਦਰਾਂ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਵਿਸ਼ਲੇਸ਼ਣ ਸੂਝ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Skorzystaj ze spostrzeżeń analitycznych, aby ulepszyć swoje kampanie i zwiększyć współczynnik zaangażowania.
pt: Use insights analíticos para melhorar suas campanhas e aumentar as taxas de engajamento.
ro: Folosiți statisticile analitice pentru a vă îmbunătăți campaniile și pentru a crește ratele de implicare.
ru: Используйте аналитические данные, чтобы улучшить свои кампании и повысить уровень вовлеченности.
si: ඔබේ ව්‍යාපාර වැඩිදියුණු කිරීමට සහ නියැලීමේ අනුපාත ඉහළ නැංවීමට විශ්ලේෂණ විදසුන් භාවිත කරන්න.
sk: Použite analytické štatistiky na zlepšenie svojich kampaní a zvýšenie miery zapojenia.
sl: Uporabite analitične vpoglede, da izboljšate svoje oglaševalske akcije in povečate stopnjo angažiranosti.
sr: Користите аналитичке увиде да побољшате своје кампање и повећате стопе ангажовања.
sv: Använd analytiska insikter för att förbättra dina kampanjer och öka engagemanget.
sw: Tumia maarifa ya uchanganuzi kuboresha kampeni zako na kuongeza viwango vya ushiriki.
ta: உங்கள் பிரச்சாரங்களை மேம்படுத்தவும் நிச்சயதார்த்த விகிதங்களை அதிகரிக்கவும் பகுப்பாய்வு நுண்ணறிவுகளைப் பயன்படுத்தவும்.
te: మీ ప్రచారాలను మెరుగుపరచడానికి మరియు ఎంగేజ్‌మెంట్ రేట్లను పెంచడానికి విశ్లేషణల అంతర్దృష్టులను ఉపయోగించండి.
th: ใช้ข้อมูลเชิงลึกของการวิเคราะห์เพื่อปรับปรุงแคมเปญของคุณและเพิ่มอัตราการมีส่วนร่วม
tr: Kampanyalarınızı geliştirmek ve etkileşim oranlarını artırmak için analitik öngörülerini kullanın.
uk: Використовуйте статистику аналітики, щоб покращити свої кампанії та підвищити рівень залучення.
ur: اپنی مہمات کو بہتر بنانے اور منگنی کی شرحوں کو بڑھانے کے لئے تجزیاتی بصیرت کا استعمال کریں۔
uz: Kampaniyalaringizni yaxshilash va faollik darajasini oshirish uchun analitik statistikadan foydalaning.
vi: Sử dụng thông tin phân tích chuyên sâu để cải thiện chiến dịch của bạn và tăng tỷ lệ tương tác.

source: 13 min read
af: 13 min gelees
am: 13 ደቂቃ አንብብ
ar: 13 دقيقة قراءة
az: 13 dəqiqə oxudu
bg: 13 минути четене
bn: 13 মিনিট পড়া
ca: 13 minuts de lectura
cs: 13 minut čtení
cy: Darllen 13 munud
da: 13 min læst
el: 13 λεπτά ανάγνωση
eo: 13 min legado
es: 13 minutos de lectura
et: 13 min lugemist
eu: 13 minutuko irakurketa
fa: 13 دقیقه خواندن
fi: 13 min lukuaika
fr: 13 minutes de lecture
ga: 13 nóiméad a léamh
gl: 13 min de lectura
gu: 13 મિનિટ વાંચ્યું
he: 13 דקות קריאה
hi: 13 मिनट पढ़ें
hr: 13 min čitanja
hu: 13 perc olvasás
hy: 13 րոպե կարդալ
id: 13 menit membaca
is: 13 mín lesning
it: 13 minuti di lettura
ja: 13 分で読めます
ka: წაკითხული 13 წუთი
kk: 13 мин оқу
km: 13 នាទីអាន
kn: 13 ನಿಮಿಷ ಓದಿದೆ
ko: 13분 읽기
ky: 13 мүнөт окуу
lo: ອ່ານ 13 ນາທີ
lt: Skaityti 13 min
lv: 13 min lasīt
ml: 13 മിനിറ്റ് വായിച്ചു
mn: 13 мин уншсан
mr: 13 मिनिटे वाचले
ms: 13 minit membaca
mt: 13-il minuta qari
my: 13 မိနစ်စာဖတ်ပါ။
ne: १३ मिनेट पढियो
nl: 13 minuten lezen
no: 13 min lesing
pa: 13 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 13 minut czytania
pt: 13 minutos de leitura
ro: 13 minute de citit
ru: 13 минут чтения
si: විනාඩි 13ක් කියෙව්වා
sk: 13 minút čítania
sl: 13 min branja
sr: 13 мин читања
sv: 13 min läsning
sw: 13 dakika kusoma
ta: 13 நிமிடம் படித்தது
te: 13 నిమిషాలు చదివారు
th: อ่าน 13 นาที
tr: 13 dakikalık okuma
uk: 13 хв читання
ur: 13 منٹ پڑھیں
uz: 13 daqiqa o'qish
vi: đọc 13 phút

source: SMTP Server Setup
af: SMTP-bedieneropstelling
am: SMTP አገልጋይ ማዋቀር
ar: إعداد خادم SMTP
az: SMTP Server Quraşdırma
bg: Настройка на SMTP сървър
bn: SMTP সার্ভার সেটআপ
ca: Configuració del servidor SMTP
cs: Nastavení serveru SMTP
cy: Gosod Gweinydd SMTP
da: SMTP-serveropsætning
el: Ρύθμιση διακομιστή SMTP
eo: Agordo de SMTP-Servilo
es: Configuración del servidor SMTP
et: SMTP serveri häälestus
eu: SMTP zerbitzariaren konfigurazioa
fa: راه اندازی سرور SMTP
fi: SMTP-palvelimen asetukset
fr: Configuration du serveur SMTP
ga: Socrú Freastalaí SMTP
gl: Configuración do servidor SMTP
gu: SMTP સર્વર સેટઅપ
he: הגדרת שרת SMTP
hi: एसएमटीपी सर्वर सेटअप
hr: Postavljanje SMTP poslužitelja
hu: SMTP szerver beállítása
hy: SMTP սերվերի կարգավորում
id: Pengaturan Server SMTP
is: Uppsetning SMTP netþjóns
it: Configurazione del server SMTP
ja: SMTPサーバーのセットアップ
ka: SMTP სერვერის დაყენება
kk: SMTP серверін орнату
km: ការដំឡើងម៉ាស៊ីនមេ SMTP
kn: SMTP ಸರ್ವರ್ ಸೆಟಪ್
ko: SMTP 서버 설정
ky: SMTP серверин орнотуу
lo: ການຕິດຕັ້ງເຊີບເວີ SMTP
lt: SMTP serverio sąranka
lv: SMTP servera iestatīšana
ml: SMTP സെർവർ സജ്ജീകരണം
mn: SMTP серверийн тохиргоо
mr: SMTP सर्व्हर सेटअप
ms: Persediaan Pelayan SMTP
mt: Setup tas-Server SMTP
my: SMTP ဆာဗာ တည်ဆောက်မှု
ne: SMTP सर्भर सेटअप
nl: SMTP-server instellen
no: SMTP-serveroppsett
pa: SMTP ਸਰਵਰ ਸੈੱਟਅੱਪ
pl: Konfiguracja serwera SMTP
pt: Configuração do servidor SMTP
ro: Configurare server SMTP
ru: Настройка SMTP-сервера
si: SMTP සේවාදායක සැකසුම
sk: Nastavenie servera SMTP
sl: Nastavitev strežnika SMTP
sr: Подешавање СМТП сервера
sv: SMTP-serverinställningar
sw: Usanidi wa Seva ya SMTP
ta: SMTP சர்வர் அமைப்பு
te: SMTP సర్వర్ సెటప్
th: การตั้งค่าเซิร์ฟเวอร์ SMTP
tr: SMTP Sunucu Kurulumu
uk: Налаштування сервера SMTP
ur: ایس ایم ٹی پی سرور سیٹ اپ
uz: SMTP serverini sozlash
vi: Thiết lập máy chủ SMTP

source: Configure the built-in SMTP server for sending emails. Includes authentication and port setup.
af: Stel die ingeboude SMTP-bediener op om e-posse te stuur.Sluit verifikasie en poortopstelling in.
am: ኢሜይሎችን ለመላክ አብሮ የተሰራውን የSMTP አገልጋይ ያዋቅሩ።ማረጋገጥ እና ወደብ ማዋቀርን ያካትታል።
ar: قم بتكوين خادم SMTP المدمج لإرسال رسائل البريد الإلكتروني.يتضمن المصادقة وإعداد المنفذ.
az: E-poçt göndərmək üçün daxili SMTP serverini konfiqurasiya edin.Doğrulama və port quraşdırma daxildir.
bg: Конфигурирайте вградения SMTP сървър за изпращане на имейли.Включва удостоверяване и настройка на порт.
bn: ইমেল পাঠানোর জন্য অন্তর্নির্মিত SMTP সার্ভার কনফিগার করুন।প্রমাণীকরণ এবং পোর্ট সেটআপ অন্তর্ভুক্ত।
ca: Configureu el servidor SMTP integrat per enviar correus electrònics.Inclou autenticació i configuració del port.
cs: Nakonfigurujte vestavěný server SMTP pro odesílání e-mailů.Zahrnuje ověřování a nastavení portu.
cy: Ffurfweddwch y gweinydd SMTP adeiledig ar gyfer anfon e-byst.Yn cynnwys dilysu a gosod porthladd.
da: Konfigurer den indbyggede SMTP-server til afsendelse af e-mails.Inkluderer godkendelse og portopsætning.
de: Konfigurieren Sie den integrierten SMTP-Server zum Senden von E-Mails.Beinhaltet Authentifizierung und Port-Einrichtung.
el: Διαμορφώστε τον ενσωματωμένο διακομιστή SMTP για την αποστολή email.Περιλαμβάνει έλεγχο ταυτότητας και ρύθμιση θύρας.
eo: Agordu la enkonstruitan SMTP-servilon por sendi retpoŝtojn.Inkluzivas aŭtentikigon kaj haven-aranĝon.
es: Configure el servidor SMTP integrado para enviar correos electrónicos.Incluye autenticación y configuración de puertos.
et: Seadistage sisseehitatud SMTP-server e-kirjade saatmiseks.Sisaldab autentimist ja pordi seadistamist.
eu: Konfiguratu SMTP zerbitzaria mezu elektronikoak bidaltzeko.Autentifikazioa eta portuaren konfigurazioa barne hartzen ditu.
fa: سرور SMTP داخلی را برای ارسال ایمیل پیکربندی کنید.شامل احراز هویت و تنظیم پورت است.
fi: Määritä sisäänrakennettu SMTP-palvelin sähköpostien lähettämistä varten.Sisältää todennuksen ja portin asetukset.
fr: Configurez le serveur SMTP intégré pour l'envoi d'e-mails.Comprend l'authentification et la configuration du port.
ga: Cumraigh an freastalaí SMTP ionsuite chun ríomhphoist a sheoladh.Áiríonn sé fíordheimhniú agus socrú calafoirt.
gl: Configure o servidor SMTP integrado para enviar correos electrónicos.Inclúe autenticación e configuración de portos.
gu: ઇમેઇલ્સ મોકલવા માટે બિલ્ટ-ઇન SMTP સર્વરને ગોઠવો.પ્રમાણીકરણ અને પોર્ટ સેટઅપનો સમાવેશ થાય છે.
he: הגדר את שרת ה-SMTP המובנה לשליחת מיילים.כולל אימות והגדרת יציאה.
hi: ईमेल भेजने के लिए अंतर्निहित एसएमटीपी सर्वर को कॉन्फ़िगर करें।प्रमाणीकरण और पोर्ट सेटअप शामिल है।
hr: Konfigurirajte ugrađeni SMTP poslužitelj za slanje e-pošte.Uključuje provjeru autentičnosti i postavljanje priključka.
hu: Konfigurálja a beépített SMTP-kiszolgálót e-mailek küldéséhez.Tartalmazza a hitelesítést és a portbeállítást.
hy: Կարգավորեք ներկառուցված SMTP սերվերը նամակներ ուղարկելու համար:Ներառում է նույնականացում և պորտի կարգավորում:
id: Konfigurasikan server SMTP bawaan untuk mengirim email.Termasuk otentikasi dan pengaturan port.
is: Stilltu innbyggða SMTP netþjóninn til að senda tölvupóst.Inniheldur auðkenningu og tengiuppsetningu.
it: Configura il server SMTP integrato per l'invio di e-mail.Include l'autenticazione e la configurazione della porta.
ja: 電子メールを送信するための組み込み SMTP サーバーを構成します。認証とポートの設定が含まれます。
ka: ჩაშენებული SMTP სერვერის კონფიგურაცია ელ.ფოსტის გასაგზავნად.მოიცავს ავთენტიფიკაციას და პორტის დაყენებას.
kk: Электрондық хаттарды жіберу үшін кірістірілген SMTP серверін конфигурациялаңыз.Аутентификацияны және портты орнатуды қамтиды.
km: កំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនមេ SMTP ដែលភ្ជាប់មកជាមួយសម្រាប់ការផ្ញើអ៊ីមែល។រួមបញ្ចូលការផ្ទៀងផ្ទាត់ និងការដំឡើងច្រក។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲು ಅಂತರ್ನಿರ್ಮಿತ SMTP ಸರ್ವರ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ.ದೃಢೀಕರಣ ಮತ್ತು ಪೋರ್ಟ್ ಸೆಟಪ್ ಅನ್ನು ಒಳಗೊಂಡಿದೆ.
ko: 이메일 전송을 위해 내장된 SMTP 서버를 구성합니다.인증 및 포트 설정이 포함됩니다.
ky: Электрондук каттарды жөнөтүү үчүн орнотулган SMTP серверин конфигурациялаңыз.Аутентификацияны жана портту орнотууну камтыйт.
lo: ຕັ້ງຄ່າເຊີບເວີ SMTP ທີ່ມີໃນຕົວສໍາລັບການສົ່ງອີເມວ.ລວມມີການພິສູດຢືນຢັນ ແລະການຕັ້ງຄ່າຜອດ.
lt: Konfigūruokite integruotą SMTP serverį el. laiškų siuntimui.Apima autentifikavimą ir prievado sąranką.
lv: Konfigurējiet iebūvēto SMTP serveri e-pasta sūtīšanai.Ietver autentifikāciju un porta iestatīšanu.
ml: ഇമെയിലുകൾ അയയ്‌ക്കുന്നതിന് അന്തർനിർമ്മിത SMTP സെർവർ കോൺഫിഗർ ചെയ്യുക.പ്രാമാണീകരണവും പോർട്ട് സജ്ജീകരണവും ഉൾപ്പെടുന്നു.
mn: Имэйл илгээх зориулалттай SMTP серверийг тохируулна уу.Баталгаажуулалт болон портын тохиргоо багтана.
mr: ईमेल पाठवण्यासाठी अंगभूत SMTP सर्व्हर कॉन्फिगर करा.प्रमाणीकरण आणि पोर्ट सेटअप समाविष्ट आहे.
ms: Konfigurasikan pelayan SMTP terbina dalam untuk menghantar e-mel.Termasuk pengesahan dan persediaan port.
mt: Ikkonfigura s-server SMTP integrat biex tibgħat emails.Jinkludi awtentikazzjoni u setup tal-port.
my: အီးမေးလ်များပေးပို့ရန်အတွက် built-in SMTP ဆာဗာကို စီစဉ်သတ်မှတ်ပါ။စစ်မှန်ကြောင်းအထောက်အထားပြခြင်းနှင့် ဆိပ်ကမ်းစနစ်ထည့်သွင်းခြင်းတို့ ပါဝင်သည်။
ne: इमेलहरू पठाउनको लागि निर्मित SMTP सर्भर कन्फिगर गर्नुहोस्।प्रमाणीकरण र पोर्ट सेटअप समावेश गर्दछ।
nl: Configureer de ingebouwde SMTP-server voor het verzenden van e-mails.Inclusief authenticatie en poortconfiguratie.
no: Konfigurer den innebygde SMTP-serveren for å sende e-post.Inkluderer autentisering og portoppsett.
pa: ਈਮੇਲ ਭੇਜਣ ਲਈ ਬਿਲਟ-ਇਨ SMTP ਸਰਵਰ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ।ਪ੍ਰਮਾਣਿਕਤਾ ਅਤੇ ਪੋਰਟ ਸੈੱਟਅੱਪ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ।
pl: Skonfiguruj wbudowany serwer SMTP do wysyłania wiadomości e-mail.Obejmuje uwierzytelnianie i konfigurację portu.
pt: Configure o servidor SMTP integrado para envio de e-mails.Inclui autenticação e configuração de porta.
ro: Configurați serverul SMTP încorporat pentru trimiterea de e-mailuri.Include autentificare și configurare porturi.
ru: Настройте встроенный SMTP-сервер для отправки электронной почты.Включает аутентификацию и настройку порта.
si: ඊමේල් යැවීම සඳහා බිල්ට් SMTP සේවාදායකය වින්‍යාස කරන්න.සත්‍යාපනය සහ වරාය සැකසුම ඇතුළත් වේ.
sk: Nakonfigurujte vstavaný server SMTP na odosielanie e-mailov.Zahŕňa autentifikáciu a nastavenie portu.
sl: Konfigurirajte vgrajeni strežnik SMTP za pošiljanje e-pošte.Vključuje preverjanje pristnosti in nastavitev vrat.
sr: Конфигуришите уграђени СМТП сервер за слање е-поште.Укључује аутентификацију и подешавање порта.
sv: Konfigurera den inbyggda SMTP-servern för att skicka e-post.Inkluderar autentisering och portinställning.
sw: Sanidi seva ya SMTP iliyojengewa ndani kwa ajili ya kutuma barua pepe.Inajumuisha uthibitishaji na usanidi wa mlango.
ta: மின்னஞ்சல்களை அனுப்ப உள்ளமைக்கப்பட்ட SMTP சேவையகத்தை உள்ளமைக்கவும்.அங்கீகாரம் மற்றும் போர்ட் அமைவு ஆகியவை அடங்கும்.
te: ఇమెయిల్‌లను పంపడం కోసం అంతర్నిర్మిత SMTP సర్వర్‌ని కాన్ఫిగర్ చేయండి.ప్రమాణీకరణ మరియు పోర్ట్ సెటప్‌ను కలిగి ఉంటుంది.
th: กำหนดค่าเซิร์ฟเวอร์ SMTP ในตัวสำหรับการส่งอีเมลรวมถึงการตรวจสอบสิทธิ์และการตั้งค่าพอร์ต
tr: E-posta göndermek için yerleşik SMTP sunucusunu yapılandırın.Kimlik doğrulama ve bağlantı noktası kurulumunu içerir.
uk: Налаштуйте вбудований SMTP-сервер для надсилання електронних листів.Включає автентифікацію та налаштування порту.
ur: ای میلز بھیجنے کے لئے بلٹ ان ایس ایم ٹی پی سرور کو تشکیل دیں۔توثیق اور پورٹ سیٹ اپ شامل ہے۔
uz: Elektron pochta xabarlarini yuborish uchun o'rnatilgan SMTP serverini sozlang.Autentifikatsiya va portni sozlashni o'z ichiga oladi.
vi: Định cấu hình máy chủ SMTP tích hợp để gửi email.Bao gồm xác thực và thiết lập cổng.

source: 18 min read
af: 18 min gelees
am: 18 ደቂቃ አንብብ
ar: 18 دقيقة قراءة
az: 18 dəqiqə oxu
bg: 18 минути четене
bn: 18 মিনিট পড়া
ca: 18 minuts de lectura
cs: 18 minut čtení
cy: Darllen 18 munud
da: 18 min læst
de: 18 Min. Lektüre
el: 18 λεπτά ανάγνωση
eo: 18 min legado
es: 18 minutos de lectura
et: 18 min lugemist
eu: 18 minutuko irakurketa
fa: 18 دقیقه مطالعه
fi: 18 min lukeminen
fr: 18 minutes de lecture
ga: 18 nóiméad a léamh
gl: 18 min de lectura
gu: 18 મિનિટ વાંચ્યું
he: 18 דקות קריאה
hi: 18 मिनट पढ़ें
hr: 18 min čitanja
hu: 18 perc olvasás
hy: 18 րոպե կարդալ
id: 18 menit membaca
is: 18 mín lesning
it: 18 minuti di lettura
ja: 18 分で読めます
ka: წაკითხული 18 წუთი
kk: 18 мин оқу
km: អាន ១៨ នាទី។
kn: 18 ನಿಮಿಷ ಓದಿದೆ
ko: 18분 읽기
ky: 18 мүнөт окуу
lo: ອ່ານ 18 ນາທີ
lt: Skaityti 18 min
lv: 18 min lasīt
ml: 18 മിനിറ്റ് വായിച്ചു
mn: 18 мин уншсан
mr: 18 मिनिटे वाचले
ms: 18 min dibaca
mt: 18-il minuta qari
my: 18 မိနစ်စာဖတ်ပါ။
ne: 18 मिनेट पढियो
nl: 18 minuten lezen
no: 18 min lesing
pa: 18 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 18 minut czytania
pt: 18 minutos de leitura
ro: 18 minute de citit
ru: 18 минут чтения
si: විනාඩි 18 කියෙව්වා
sk: 18 minút čítania
sl: 18 min branja
sr: 18 мин читања
sv: 18 min läsning
sw: dk 18 kusoma
ta: 18 நிமிடம் படித்தது
te: 18 నిమిషాలు చదివారు
th: อ่าน 18 นาที
tr: 18 dakikalık okuma
uk: 18 хв читання
ur: 18 منٹ پڑھیں
uz: 18 daqiqa o'qish
vi: đọc 18 phút

source: Deploying to Production
af: Ontplooi na produksie
am: ወደ ምርት በማሰማራት ላይ
ar: النشر إلى الإنتاج
az: İstehsalata yerləşdirilməsi
bg: Внедряване в производство
bn: উৎপাদনে স্থাপন করা হচ্ছে
ca: Desplegament a producció
cs: Nasazení do výroby
cy: Defnyddio i Gynhyrchu
da: Udrulning til produktion
de: Bereitstellung in der Produktion
el: Ανάπτυξη στην Παραγωγή
eo: Deplojante al Produktado
es: Implementación en producción
et: Tootmisse juurutamine
eu: Produkziora zabaltzea
fa: اعزام به تولید
fi: Käyttöönotto tuotantoon
fr: Déploiement en production
ga: Imscaradh chuig Táirgeadh
gl: Implementación en produción
gu: ઉત્પાદન માટે જમાવટ
he: פריסה לייצור
hi: उत्पादन में तैनाती
hr: Implementacija u proizvodnju
hu: Bevezetés a gyártásba
hy: Տեղակայում Արտադրության մեջ
id: Penerapan ke Produksi
is: Dreifing í framleiðslu
it: Distribuzione in produzione
ja: 実稼働環境へのデプロイメント
ka: წარმოებაში განლაგება
kk: Өндіріске енгізу
km: ការដាក់ពង្រាយទៅផលិតកម្ម
kn: ಉತ್ಪಾದನೆಗೆ ನಿಯೋಜಿಸಲಾಗುತ್ತಿದೆ
ko: 프로덕션에 배포
ky: Өндүрүшкө жайылтуу
lo: ນຳໃຊ້ເຂົ້າໃນການຜະລິດ
lt: Diegimas į gamybą
lv: Izvietošana ražošanā
ml: ഉൽപ്പാദനത്തിലേക്ക് വിന്യസിക്കുന്നു
mn: Үйлдвэрлэлд нэвтрүүлэх
mr: उत्पादनासाठी तैनात करत आहे
ms: Digunakan untuk Pengeluaran
mt: Skjerament għall-Produzzjoni
my: ထုတ်လုပ်မှုသို့ ဖြန့်ကျက်ခြင်း။
ne: उत्पादनमा तैनाथ गर्दै
nl: Implementeren naar productie
no: Utplassering til produksjon
pa: ਉਤਪਾਦਨ ਲਈ ਤੈਨਾਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Wdrożenie na produkcję
pt: Implantando para produção
ro: Implementarea în producție
ru: Развертывание в производство
si: නිෂ්පාදනයට යෙදවීම
sk: Nasadenie do výroby
sl: Uvajanje v produkcijo
sr: Постављање у производњу
sv: Utplacering till produktion
sw: Kupeleka kwa Uzalishaji
ta: உற்பத்திக்கு அனுப்பப்படுகிறது
te: ఉత్పత్తికి అమలు చేస్తోంది
th: กำลังปรับใช้กับการผลิต
tr: Üretime Dağıtım
uk: Розгортання до виробництва
ur: پیداوار میں تعی .ن کرنا
uz: Ishlab chiqarishga joylashtirish
vi: Triển khai vào sản xuất
