Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Our service is not intended for children under 13. We do not knowingly collect data from children.
af: Ons diens is nie bedoel vir kinders onder 13 nie. Ons samel nie bewustelik data van kinders in nie.
am: አገልግሎታችን ከ13 ዓመት በታች ለሆኑ ህጻናት የታሰበ አይደለም። እያወቅን ከልጆች መረጃ አንሰበስብም።
ar: خدمتنا ليست مخصصة للأطفال دون سن 13 عامًا. نحن لا نجمع بيانات من الأطفال عن قصد.
az: Xidmətimiz 13 yaşdan kiçik uşaqlar üçün nəzərdə tutulmayıb. Biz uşaqlardan bilərəkdən məlumat toplamırıq.
bg: Нашата услуга не е предназначена за деца под 13 години. Ние не събираме съзнателно данни от деца.
bn: আমাদের পরিষেবা 13 বছরের কম বয়সী শিশুদের জন্য নয়৷ আমরা জেনেশুনে শিশুদের কাছ থেকে ডেটা সংগ্রহ করি না৷
ca: El nostre servei no està pensat per a nens menors de 13 anys. No recollim dades de nens de manera conscient.
cs: Naše služba není určena pro děti do 13 let. Vědomě neshromažďujeme údaje od dětí.
cy: Nid yw ein gwasanaeth wedi'i fwriadu ar gyfer plant dan 13 oed. Nid ydym yn casglu data gan blant yn fwriadol.
da: Vores service er ikke beregnet til børn under 13. Vi indsamler ikke bevidst data fra børn.
de: Unser Service richtet sich nicht an Kinder unter 13 Jahren. Wir erfassen wissentlich keine Daten von Kindern.
el: Η υπηρεσία μας δεν προορίζεται για παιδιά κάτω των 13 ετών. Δεν συλλέγουμε εν γνώσει μας δεδομένα από παιδιά.
eo: Nia servo ne estas destinita por infanoj sub 13. Ni ne konscie kolektas datumojn de infanoj.
es: Nuestro servicio no está destinado a niños menores de 13 años. No recopilamos datos de niños de forma intencionada.
et: Meie teenus ei ole mõeldud alla 13-aastastele lastele. Me ei kogu teadlikult andmeid lastelt.
eu: Gure zerbitzua ez dago 13 urtetik beherako haurrentzat pentsatuta. Ez dugu haurrentzako datu jakinik biltzen.
fa: خدمات ما برای کودکان زیر 13 سال در نظر گرفته نشده است. ما آگاهانه داده هایی را از کودکان جمع آوری نمی کنیم.
fi: Palvelumme ei ole tarkoitettu alle 13-vuotiaille lapsille. Emme tietoisesti kerää tietoja lapsilta.
fr: Notre service n'est pas destiné aux enfants de moins de 13 ans. Nous ne collectons pas sciemment de données auprès des enfants.
ga: Níl ár seirbhís dírithe ar leanaí faoi 13. Ní bhailímid sonraí ó leanaí go feasach.
gl: O noso servizo non está destinado a nenos menores de 13 anos. Non recompilamos deliberadamente datos dos nenos.
gu: અમારી સેવા 13 વર્ષથી ઓછી ઉંમરના બાળકો માટે નથી. અમે જાણી જોઈને બાળકો પાસેથી ડેટા એકત્રિત કરતા નથી.
he: השירות שלנו אינו מיועד לילדים מתחת לגיל 13. איננו אוספים מידע מילדים ביודעין.
hi: हमारी सेवा 13 वर्ष से कम उम्र के बच्चों के लिए नहीं है। हम जानबूझकर बच्चों से डेटा एकत्र नहीं करते हैं।
hr: Naša usluga nije namijenjena djeci mlađoj od 13 godina. Ne prikupljamo svjesno podatke od djece.
hu: Szolgáltatásunkat nem 13 éven aluli gyermekek számára szánjuk. Gyermekektől tudatosan nem gyűjtünk adatokat.
hy: Մեր ծառայությունը նախատեսված չէ մինչև 13 տարեկան երեխաների համար: Մենք գիտակցաբար տվյալներ չենք հավաքում երեխաներից:
id: Layanan kami tidak ditujukan untuk anak-anak di bawah 13 tahun. Kami tidak dengan sengaja mengumpulkan data dari anak-anak.
is: Þjónustan okkar er ekki ætluð börnum yngri en 13 ára. Við söfnum ekki vísvitandi gögnum frá börnum.
it: Il nostro servizio non è destinato ai bambini sotto i 13 anni. Non raccogliamo consapevolmente dati di bambini.
ja: 当社のサービスは 13 歳未満の子供を対象としていません。当社は故意に子供からデータを収集しません。
ka: ჩვენი სერვისი არ არის განკუთვნილი 13 წლამდე ბავშვებისთვის. ჩვენ შეგნებულად არ ვაგროვებთ მონაცემებს ბავშვებისგან.
kk: Біздің қызметіміз 13 жасқа толмаған балаларға арналмаған. Біз балалардан әдейі деректерді жинамаймыз.
km: សេវាកម្មរបស់យើងមិនមានបំណងសម្រាប់កុមារអាយុក្រោម 13 ឆ្នាំទេ។ យើងមិនបានប្រមូលទិន្នន័យពីកុមារដោយចេតនា។
kn: ನಮ್ಮ ಸೇವೆಯು 13 ವರ್ಷದೊಳಗಿನ ಮಕ್ಕಳಿಗಾಗಿ ಉದ್ದೇಶಿಸಿಲ್ಲ. ನಾವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಮಕ್ಕಳಿಂದ ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ.
ko: 당사의 서비스는 13세 미만의 어린이를 대상으로 하지 않습니다. 당사는 어린이로부터 의도적으로 데이터를 수집하지 않습니다.
ky: Биздин кызмат 13 жашка чейинки балдар үчүн арналган эмес. Биз балдардан атайылап маалымат чогултпайбыз.
lo: ການບໍລິການຂອງພວກເຮົາບໍ່ໄດ້ມີຈຸດປະສົງສໍາລັບເດັກນ້ອຍຕ່ໍາກວ່າ 13 ປີ. ພວກເຮົາບໍ່ໄດ້ເກັບກໍາຂໍ້ມູນຈາກເດັກນ້ອຍໂດຍເຈດຕະນາ.
lt: Mūsų paslauga nėra skirta vaikams iki 13 metų. Sąmoningai nerenkame duomenų iš vaikų.
lv: Mūsu pakalpojums nav paredzēts bērniem, kas jaunāki par 13 gadiem. Mēs apzināti neievācam datus no bērniem.
ml: ഞങ്ങളുടെ സേവനം 13 വയസ്സിന് താഴെയുള്ള കുട്ടികളെ ഉദ്ദേശിച്ചുള്ളതല്ല. കുട്ടികളിൽ നിന്ന് ഞങ്ങൾ അറിഞ്ഞുകൊണ്ട് ഡാറ്റ ശേഖരിക്കില്ല.
mn: Манай үйлчилгээ 13-аас доош насны хүүхдэд зориулагдаагүй. Бид хүүхдүүдээс санаатайгаар мэдээлэл цуглуулдаггүй.
mr: आमची सेवा 13 वर्षाखालील मुलांसाठी नाही. आम्ही जाणूनबुजून मुलांकडून डेटा गोळा करत नाही.
ms: Perkhidmatan kami tidak bertujuan untuk kanak-kanak di bawah umur 13 tahun. Kami tidak mengumpul data daripada kanak-kanak secara sengaja.
mt: Is-servizz tagħna mhuwiex maħsub għal tfal taħt it-13-il sena. Aħna ma niġbrux xjentement data mit-tfal.
my: ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုသည် 13 နှစ်အောက်ကလေးများအတွက် ရည်ရွယ်ခြင်းမဟုတ်ပါ။ ကျွန်ုပ်တို့သည် ကလေးငယ်များထံမှ ဒေတာကို သိလျက်နှင့်မစုဆောင်းပါ။
ne: हाम्रो सेवा १३ वर्ष मुनिका बालबालिकाका लागि होईन। हामीले जानाजानी बालबालिकाबाट डाटा सङ्कलन गर्दैनौँ।
nl: Onze dienst is niet bedoeld voor kinderen jonger dan 13 jaar. Wij verzamelen niet bewust gegevens van kinderen.
no: Tjenesten vår er ikke beregnet på barn under 13. Vi samler ikke bevisst inn data fra barn.
pa: ਸਾਡੀ ਸੇਵਾ 13 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਲਈ ਨਹੀਂ ਹੈ। ਅਸੀਂ ਜਾਣ ਬੁੱਝ ਕੇ ਬੱਚਿਆਂ ਤੋਂ ਡਾਟਾ ਇਕੱਠਾ ਨਹੀਂ ਕਰਦੇ ਹਾਂ।
pl: Nasz serwis nie jest przeznaczony dla dzieci poniżej 13 roku życia. Nie zbieramy świadomie danych od dzieci.
pt: Nosso serviço não se destina a crianças menores de 13 anos. Não coletamos dados de crianças intencionalmente.
ro: Serviciul nostru nu este destinat copiilor sub 13 ani. Nu colectăm cu bună știință date de la copii.
ru: Наш сервис не предназначен для детей до 13 лет. Мы сознательно не собираем данные от детей.
si: අපගේ සේවාව වයස අවුරුදු 13ට අඩු ළමුන් සඳහා අදහස් නොකෙරේ. අපි දැනුවත්ව ළමුන්ගෙන් දත්ත රැස් නොකරමු.
sk: Naša služba nie je určená pre deti do 13 rokov. Vedome nezhromažďujeme údaje od detí.
sl: Naša storitev ni namenjena otrokom, mlajšim od 13 let. Podatkov od otrok ne zbiramo zavestno.
sr: Наша услуга није намењена деци млађој од 13 година. Не прикупљамо свесно податке од деце.
sv: Vår tjänst är inte avsedd för barn under 13 år. Vi samlar inte medvetet in data från barn.
sw: Huduma yetu haijakusudiwa watoto walio na umri wa chini ya miaka 13. Hatukusanyi data kutoka kwa watoto kimakusudi.
ta: எங்கள் சேவை 13 வயதுக்குட்பட்ட குழந்தைகளுக்காக அல்ல. நாங்கள் தெரிந்தே குழந்தைகளிடமிருந்து தரவைச் சேகரிப்பதில்லை.
te: మా సేవ 13 ఏళ్లలోపు పిల్లల కోసం ఉద్దేశించబడలేదు. మేము పిల్లల నుండి డేటాను ఉద్దేశపూర్వకంగా సేకరించము.
th: บริการของเราไม่ได้มีไว้สำหรับเด็กอายุต่ำกว่า 13 ปี เราไม่ได้รวบรวมข้อมูลจากเด็กโดยเจตนา
tr: Hizmetimiz 13 yaşın altındaki çocuklara yönelik değildir. Çocuklardan bilerek veri toplamıyoruz.
uk: Наш сервіс не призначений для дітей віком до 13 років. Ми свідомо не збираємо дані від дітей.
ur: ہماری خدمت 13 سال سے کم عمر بچوں کے لئے نہیں ہے۔ ہم جان بوجھ کر بچوں سے ڈیٹا اکٹھا نہیں کرتے ہیں۔
uz: Bizning xizmatimiz 13 yoshgacha bo'lgan bolalar uchun mo'ljallanmagan. Biz bolalardan ataylab ma'lumot yig'maymiz.
vi: Dịch vụ của chúng tôi không dành cho trẻ em dưới 13 tuổi. Chúng tôi không cố ý thu thập dữ liệu từ trẻ em.

source: Changes to Privacy Policy
af: Veranderinge aan Privaatheidsbeleid
am: በግላዊነት መመሪያ ላይ የተደረጉ ለውጦች
ar: التغييرات في سياسة الخصوصية
az: Məxfilik Siyasətinə Dəyişikliklər
bg: Промени в Политиката за поверителност
bn: গোপনীয়তা নীতি পরিবর্তন
ca: Canvis a la política de privadesa
cs: Změny zásad ochrany osobních údajů
cy: Newidiadau i'r Polisi Preifatrwydd
da: Ændringer i privatlivspolitikken
de: Änderungen der Datenschutzrichtlinie
el: Αλλαγές στην Πολιτική Απορρήτου
eo: Ŝanĝoj al Privateca Politiko
es: Cambios en la política de privacidad
et: Privaatsuspoliitika muudatused
eu: Pribatutasun politikan aldaketak
fa: تغییرات در سیاست حفظ حریم خصوصی
fi: Muutokset tietosuojakäytäntöön
fr: Modifications de la politique de confidentialité
ga: Athruithe ar Bheartas Príobháideachta
gl: Cambios na política de privacidade
gu: ગોપનીયતા નીતિમાં ફેરફારો
he: שינויים במדיניות הפרטיות
hi: गोपनीयता नीति में परिवर्तन
hr: Promjene Politike privatnosti
hu: Adatvédelmi szabályzat változásai
hy: Փոփոխություններ Գաղտնիության քաղաքականության մեջ
id: Perubahan Kebijakan Privasi
is: Breytingar á persónuverndarstefnu
it: Modifiche all'Informativa sulla privacy
ja: プライバシーポリシーの変更
ka: ცვლილებები კონფიდენციალურობის პოლიტიკაში
kk: Құпиялық саясатына өзгертулер
km: ការផ្លាស់ប្តូរចំពោះគោលការណ៍ឯកជនភាព
kn: ಗೌಪ್ಯತೆ ನೀತಿಗೆ ಬದಲಾವಣೆಗಳು
ko: 개인정보 보호정책 변경
ky: Купуялык саясатына өзгөртүүлөр
lo: ການປ່ຽນແປງນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt: Privatumo politikos pakeitimai
lv: Izmaiņas privātuma politikā
ml: സ്വകാര്യതാ നയത്തിലെ മാറ്റങ്ങൾ
mn: Нууцлалын бодлогод оруулсан өөрчлөлт
mr: गोपनीयता धोरणातील बदल
ms: Perubahan kepada Dasar Privasi
mt: Tibdil fil-Politika ta' Privatezza
my: ကိုယ်ရေးကိုယ်တာမူဝါဒ အပြောင်းအလဲများ
ne: गोपनीयता नीतिमा परिवर्तनहरू
nl: Wijzigingen in het privacybeleid
no: Endringer i personvernerklæringen
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਵਿੱਚ ਬਦਲਾਅ
pl: Zmiany w Polityce Prywatności
pt: Mudanças na Política de Privacidade
ro: Modificări ale politicii de confidențialitate
ru: Изменения в Политике конфиденциальности
si: රහස්‍යතා ප්‍රතිපත්තියට වෙනස්කම්
sk: Zmeny zásad ochrany osobných údajov
sl: Spremembe pravilnika o zasebnosti
sr: Промене политике приватности
sv: Ändringar av integritetspolicyn
sw: Mabadiliko ya Sera ya Faragha
ta: தனியுரிமைக் கொள்கையில் மாற்றங்கள்
te: గోప్యతా విధానానికి మార్పులు
th: การเปลี่ยนแปลงนโยบายความเป็นส่วนตัว
tr: Gizlilik Politikasındaki Değişiklikler
uk: Зміни в Політиці конфіденційності
ur: رازداری کی پالیسی میں تبدیلیاں
uz: Maxfiylik siyosatiga kiritilgan o'zgartirishlar
vi: Thay đổi chính sách quyền riêng tư

source: We may update this policy. We will notify you of significant changes via email.
af: Ons kan hierdie beleid opdateer.Ons sal jou per e-pos van beduidende veranderinge in kennis stel.
am: ይህንን መመሪያ ማዘመን እንችላለን።ጉልህ ለውጦችን በኢሜል እናሳውቅዎታለን።
ar: قد نقوم بتحديث هذه السياسة.سنخطرك بالتغييرات المهمة عبر البريد الإلكتروني.
az: Bu siyasəti yeniləyə bilərik.Əhəmiyyətli dəyişikliklər barədə sizə e-poçt vasitəsilə məlumat verəcəyik.
bg: Може да актуализираме тази политика.Ще ви уведомим за значителни промени по имейл.
bn: আমরা এই নীতি আপডেট করতে পারে.আমরা আপনাকে ইমেলের মাধ্যমে উল্লেখযোগ্য পরিবর্তন সম্পর্কে অবহিত করব।
ca: És possible que actualitzem aquesta política.Us notificarem els canvis significatius per correu electrònic.
cs: Tyto zásady můžeme aktualizovat.O významných změnách vás budeme informovat e-mailem.
cy: Mae’n bosibl y byddwn yn diweddaru’r polisi hwn.Byddwn yn rhoi gwybod i chi am newidiadau sylweddol drwy e-bost.
da: Vi kan opdatere denne politik.Vi giver dig besked om væsentlige ændringer via e-mail.
de: Wir können diese Richtlinie aktualisieren.Über wesentliche Änderungen informieren wir Sie per E-Mail.
el: Ενδέχεται να ενημερώσουμε αυτήν την πολιτική.Θα σας ειδοποιήσουμε για σημαντικές αλλαγές μέσω email.
eo: Ni povas ĝisdatigi ĉi tiun politikon.Ni sciigos vin pri gravaj ŝanĝoj per retpoŝto.
es: Es posible que actualicemos esta política.Le notificaremos de cambios importantes por correo electrónico.
et: Võime seda poliitikat värskendada.Olulistest muudatustest teavitame teid meili teel.
eu: Baliteke politika hau eguneratzea.Aldaketa nabarmenen berri emango dizugu posta elektroniko bidez.
fa: ممکن است این خط مشی را به روز کنیم.تغییرات مهم را از طریق ایمیل به شما اطلاع خواهیم داد.
fi: Saatamme päivittää tätä käytäntöä.Ilmoitamme sinulle merkittävistä muutoksista sähköpostitse.
fr: Nous pouvons mettre à jour cette politique.Nous vous informerons des changements importants par e-mail.
ga: Féadfaimid an polasaí seo a nuashonrú.Cuirfimid athruithe suntasacha in iúl duit trí ríomhphost.
gl: É posible que actualicemos esta política.Notificarémosche os cambios significativos por correo electrónico.
gu: અમે આ નીતિને અપડેટ કરી શકીએ છીએ.અમે તમને ઇમેઇલ દ્વારા નોંધપાત્ર ફેરફારોની જાણ કરીશું.
he: אנו עשויים לעדכן מדיניות זו.אנו נודיע לך על שינויים משמעותיים באמצעות דואר אלקטרוני.
hi: हम इस नीति को अद्यतन कर सकते हैं.हम आपको ईमेल के माध्यम से महत्वपूर्ण परिवर्तनों के बारे में सूचित करेंगे।
hr: Možemo ažurirati ovu politiku.Obavijestit ćemo vas o značajnim promjenama putem e-pošte.
hu: Frissíthetjük ezt a szabályzatot.A lényeges változásokról e-mailben értesítjük.
hy: Մենք կարող ենք թարմացնել այս քաղաքականությունը:Մենք ձեզ կտեղեկացնենք էական փոփոխությունների մասին էլփոստի միջոցով:
id: Kami mungkin memperbarui kebijakan ini.Kami akan memberi tahu Anda tentang perubahan signifikan melalui email.
is: Við gætum uppfært þessa stefnu.Við munum tilkynna þér um verulegar breytingar með tölvupósti.
it: Potremmo aggiornare questa politica.Ti informeremo di modifiche significative via e-mail.
ja: このポリシーは更新される場合があります。重要な変更については電子メールでお知らせします。
ka: ჩვენ შეიძლება განვაახლოთ ეს პოლიტიკა.მნიშვნელოვანი ცვლილებების შესახებ შეგატყობინებთ ელექტრონული ფოსტით.
kk: Бұл саясатты жаңартуымыз мүмкін.Сізге маңызды өзгерістер туралы электрондық пошта арқылы хабарлаймыз.
km: យើងអាចធ្វើបច្ចុប្បន្នភាពគោលការណ៍នេះ។យើងនឹងជូនដំណឹងដល់អ្នកអំពីការផ្លាស់ប្តូរសំខាន់ៗតាមរយៈអ៊ីមែល។
kn: ನಾವು ಈ ನೀತಿಯನ್ನು ನವೀಕರಿಸಬಹುದು.ಇಮೇಲ್ ಮೂಲಕ ಗಮನಾರ್ಹ ಬದಲಾವಣೆಗಳನ್ನು ನಾವು ನಿಮಗೆ ತಿಳಿಸುತ್ತೇವೆ.
ko: 당사는 본 정책을 업데이트할 수 있습니다.중요한 변경사항은 이메일을 통해 알려드리겠습니다.
ky: Бул саясатты жаңыртышыбыз мүмкүн.Биз сизге электрондук почта аркылуу олуттуу өзгөрүүлөр тууралуу кабарлайбыз.
lo: ພວກເຮົາອາດຈະປັບປຸງນະໂຍບາຍນີ້.ພວກເຮົາຈະແຈ້ງໃຫ້ທ່ານຮູ້ການປ່ຽນແປງທີ່ສໍາຄັນຜ່ານທາງອີເມວ.
lt: Galime atnaujinti šią politiką.Apie reikšmingus pakeitimus informuosime el. paštu.
lv: Mēs varam atjaunināt šo politiku.Par būtiskām izmaiņām mēs jūs informēsim pa e-pastu.
ml: ഞങ്ങൾ ഈ നയം അപ്ഡേറ്റ് ചെയ്തേക്കാം.കാര്യമായ മാറ്റങ്ങൾ ഇമെയിൽ വഴി ഞങ്ങൾ നിങ്ങളെ അറിയിക്കും.
mn: Бид энэ бодлогыг шинэчилж магадгүй.Бид танд томоохон өөрчлөлтүүдийн талаар имэйлээр мэдэгдэх болно.
mr: आम्ही हे धोरण अपडेट करू शकतो.आम्ही तुम्हाला ईमेलद्वारे महत्त्वपूर्ण बदलांबद्दल सूचित करू.
ms: Kami mungkin mengemas kini dasar ini.Kami akan memberitahu anda tentang perubahan ketara melalui e-mel.
mt: Nistgħu naġġornaw din il-politika.Aħna ninnotifikawk b'bidliet sinifikanti permezz ta' email.
my: ဤမူဝါဒကို ကျွန်ုပ်တို့ အပ်ဒိတ်လုပ်နိုင်ပါသည်။သိသာထင်ရှားသောပြောင်းလဲမှုများကို အီးမေးလ်မှတစ်ဆင့် သင့်အား အကြောင်းကြားပါမည်။
ne: हामी यो नीति अद्यावधिक गर्न सक्छौं।हामी तपाईंलाई इमेल मार्फत महत्त्वपूर्ण परिवर्तनहरूको बारेमा सूचित गर्नेछौं।
nl: We kunnen dit beleid bijwerken.Wij zullen u per e-mail op de hoogte stellen van belangrijke wijzigingen.
no: Vi kan oppdatere denne policyen.Vi vil varsle deg om vesentlige endringer via e-post.
pa: ਅਸੀਂ ਇਸ ਨੀਤੀ ਨੂੰ ਅੱਪਡੇਟ ਕਰ ਸਕਦੇ ਹਾਂ।ਅਸੀਂ ਤੁਹਾਨੂੰ ਈਮੇਲ ਰਾਹੀਂ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਬਾਰੇ ਸੂਚਿਤ ਕਰਾਂਗੇ।
pl: Możemy zaktualizować tę politykę.O istotnych zmianach będziemy informować Cię e-mailem.
pt: Podemos atualizar esta política.Iremos notificá-lo sobre alterações significativas por e-mail.
ro: Este posibil să actualizăm această politică.Vă vom anunța prin e-mail cu privire la modificările semnificative.
ru: Мы можем обновить эту политику.О существенных изменениях мы будем уведомлять вас по электронной почте.
si: අපි මෙම ප්‍රතිපත්තිය යාවත්කාලීන කළ හැක.අපි ඔබට විද්‍යුත් තැපෑල හරහා සැලකිය යුතු වෙනස්කම් දන්වන්නෙමු.
sk: Tieto zásady môžeme aktualizovať.O významných zmenách vás budeme informovať e-mailom.
sl: Ta pravilnik bomo morda posodobili.O pomembnih spremembah vas bomo obvestili po elektronski pošti.
sr: Можда ћемо ажурирати ову политику.Обавестићемо вас о значајним променама путем е-поште.
sv: Vi kan komma att uppdatera denna policy.Vi kommer att meddela dig om betydande förändringar via e-post.
sw: Tunaweza kusasisha sera hii.Tutakuarifu kuhusu mabadiliko muhimu kupitia barua pepe.
ta: இந்தக் கொள்கையை நாங்கள் புதுப்பிக்கலாம்.குறிப்பிடத்தக்க மாற்றங்களை மின்னஞ்சல் மூலம் உங்களுக்கு அறிவிப்போம்.
te: మేము ఈ విధానాన్ని నవీకరించవచ్చు.ముఖ్యమైన మార్పుల గురించి మేము ఇమెయిల్ ద్వారా మీకు తెలియజేస్తాము.
th: เราอาจปรับปรุงนโยบายนี้เราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงที่สำคัญผ่านทางอีเมล
tr: Bu politikayı güncelleyebiliriz.Önemli değişiklikleri size e-posta yoluyla bildireceğiz.
uk: Ми можемо оновити цю політику.Ми повідомимо вас про значні зміни електронною поштою.
ur: ہم اس پالیسی کو اپ ڈیٹ کرسکتے ہیں۔ہم آپ کو ای میل کے ذریعے اہم تبدیلیوں سے مطلع کریں گے۔
uz: Bu siyosatni yangilashimiz mumkin.Muhim o'zgarishlar haqida sizni elektron pochta orqali xabardor qilamiz.
vi: Chúng tôi có thể cập nhật chính sách này.Chúng tôi sẽ thông báo cho bạn về những thay đổi quan trọng qua email.

source: For privacy questions, contact:
af: Vir privaatheidsvrae, kontak:
am: ለግላዊነት ጥያቄዎች፣ ያነጋግሩ፡-
ar: للأسئلة المتعلقة بالخصوصية، اتصل بـ:
az: Məxfiliklə bağlı suallar üçün əlaqə saxlayın:
bg: За въпроси относно поверителността се свържете с:
bn: গোপনীয়তা প্রশ্নের জন্য, যোগাযোগ করুন:
ca: Per a preguntes de privadesa, poseu-vos en contacte amb:
cs: V případě dotazů na ochranu osobních údajů kontaktujte:
cy: Am gwestiynau preifatrwydd, cysylltwch â:
da: For spørgsmål om privatliv, kontakt:
de: Bei Fragen zum Datenschutz wenden Sie sich an:
el: Για ερωτήσεις απορρήτου, επικοινωνήστε με:
eo: Por privatecaj demandoj, kontaktu:
es: Para preguntas sobre privacidad, comuníquese con:
et: Privaatsusküsimuste korral võtke ühendust:
eu: Pribatutasun-galderetarako, jarri harremanetan:
fa: برای سوالات حریم خصوصی، تماس بگیرید:
fi: Yksityisyyskysymyksissä ota yhteyttä:
fr: Pour toute question relative à la confidentialité, contactez :
ga: Le haghaidh ceisteanna príobháideachais, déan teagmháil le:
gl: Para preguntas de privacidade, póñase en contacto con:
gu: ગોપનીયતા પ્રશ્નો માટે, સંપર્ક કરો:
he: לשאלות פרטיות צרו קשר עם:
hi: गोपनीयता संबंधी प्रश्नों के लिए संपर्क करें:
hr: Za pitanja o privatnosti obratite se:
hu: Adatvédelmi kérdéseivel forduljon:
hy: Գաղտնիության հարցերի համար դիմեք՝
id: Untuk pertanyaan privasi, hubungi:
is: Fyrir spurningar um persónuvernd, hafðu samband við:
it: Per domande sulla privacy, contattare:
ja: プライバシーに関する質問については、以下にお問い合わせください。
ka: კონფიდენციალურობის შესახებ კითხვებისთვის, დაუკავშირდით:
kk: Құпиялылық сұрақтары бойынша хабарласыңыз:
km: សម្រាប់សំណួរឯកជនភាព សូមទាក់ទង៖
kn: ಗೌಪ್ಯತೆ ಪ್ರಶ್ನೆಗಳಿಗಾಗಿ, ಸಂಪರ್ಕಿಸಿ:
ko: 개인정보 보호에 관한 질문은 다음 연락처로 문의하세요.
ky: Купуялык боюнча суроолор боюнча, байланышыңыз:
lo: ສໍາລັບຄໍາຖາມຄວາມເປັນສ່ວນຕົວ, ຕິດຕໍ່:
lt: Dėl privatumo klausimų kreipkitės:
lv: Ja jums ir jautājumi par privātumu, sazinieties ar:
ml: സ്വകാര്യതാ ചോദ്യങ്ങൾക്ക്, ബന്ധപ്പെടുക:
mn: Нууцлалын талаар асуух зүйл байвал дараах хаягаар холбогдоно уу.
mr: गोपनीयता प्रश्नांसाठी, संपर्क साधा:
ms: Untuk pertanyaan privasi, hubungi:
mt: Għal mistoqsijiet dwar il-privatezza, ikkuntattja:
my: ကိုယ်ရေးကိုယ်တာမေးခွန်းများအတွက်၊ ဆက်သွယ်ရန်-
ne: गोपनीयता प्रश्नहरूको लागि, सम्पर्क गर्नुहोस्:
nl: Voor privacyvragen kunt u contact opnemen met:
no: For spørsmål om personvern, kontakt:
pa: ਗੋਪਨੀਯਤਾ ਸਵਾਲਾਂ ਲਈ, ਸੰਪਰਕ ਕਰੋ:
pl: W przypadku pytań dotyczących prywatności prosimy o kontakt:
pt: Para questões de privacidade, entre em contato com:
ro: Pentru întrebări privind confidențialitatea, contactați:
ru: По вопросам конфиденциальности обращайтесь:
si: රහස්‍යතා ප්‍රශ්න සඳහා, අමතන්න:
sk: V prípade otázok týkajúcich sa ochrany osobných údajov kontaktujte:
sl: Za vprašanja glede zasebnosti se obrnite na:
sr: За питања о приватности контактирајте:
sv: För sekretessfrågor, kontakta:
sw: Kwa maswali ya faragha, wasiliana na:
ta: தனியுரிமை கேள்விகளுக்கு, தொடர்பு கொள்ளவும்:
te: గోప్యతా ప్రశ్నల కోసం, సంప్రదించండి:
th: หากมีคำถามเกี่ยวกับความเป็นส่วนตัว โปรดติดต่อ:
tr: Gizlilikle ilgili sorularınız için iletişime geçin:
uk: З питань конфіденційності звертайтеся:
ur: رازداری کے سوالات کے لئے ، رابطہ کریں:
uz: Maxfiylikka oid savollar uchun quyidagi manzilga murojaat qiling:
vi: Đối với các câu hỏi về quyền riêng tư, hãy liên hệ:

source: Remove Ads
af: Verwyder advertensies
am: ማስታወቂያዎችን ያስወግዱ
ar: إزالة الإعلانات
az: Reklamları Sil
bg: Премахване на реклами
bn: বিজ্ঞাপনগুলি সরান
ca: Elimina els anuncis
cs: Odebrat reklamy
cy: Dileu Hysbysebion
da: Fjern annoncer
de: Werbung entfernen
el: Κατάργηση διαφημίσεων
eo: Forigi Reklamojn
es: Eliminar anuncios
et: Eemalda reklaamid
eu: Kendu iragarkiak
fa: تبلیغات را حذف کنید
fi: Poista mainokset
fr: Supprimer les publicités
ga: Bain Fógraí
gl: Eliminar anuncios
gu: જાહેરાતો દૂર કરો
he: הסר מודעות
hi: विज्ञापन हटाएँ
hr: Ukloni oglase
hu: Távolítsa el a hirdetéseket
hy: Հեռացնել գովազդները
id: Hapus Iklan
is: Fjarlægðu auglýsingar
it: Rimuovi annunci
ja: 広告を削除する
ka: რეკლამების წაშლა
kk: Жарнамаларды жою
km: លុបការផ្សាយពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 광고 제거
ky: Жарнамаларды алып салуу
lo: ເອົາໂຄສະນາອອກ
lt: Pašalinti skelbimus
lv: Noņemt reklāmas
ml: പരസ്യങ്ങൾ നീക്കം ചെയ്യുക
mn: Зарыг устгах
mr: जाहिराती काढा
ms: Alih Keluar Iklan
mt: Neħħi r-Reklami
my: ကြော်ငြာများကို ဖယ်ရှားပါ။
ne: विज्ञापनहरू हटाउनुहोस्
nl: Advertenties verwijderen
no: Fjern annonser
pa: ਵਿਗਿਆਪਨ ਹਟਾਓ
pl: Usuń reklamy
pt: Remover anúncios
ro: Eliminați reclamele
ru: Удалить рекламу
si: දැන්වීම් ඉවත් කරන්න
sk: Odstrániť reklamy
sl: Odstrani oglase
sr: Уклони огласе
sv: Ta bort annonser
sw: Ondoa Matangazo
ta: விளம்பரங்களை அகற்று
te: ప్రకటనలను తీసివేయండి
th: ลบโฆษณา
tr: Reklamları Kaldır
uk: Видалити рекламу
ur: اشتہارات کو ہٹا دیں
uz: Reklamalarni olib tashlash
vi: Xóa quảng cáo

source: Remove Advertisements
af: Verwyder advertensies
am: ማስታወቂያዎችን ያስወግዱ
ar: إزالة الإعلانات
az: Reklamları Sil
bg: Премахване на реклами
bn: বিজ্ঞাপন সরান
ca: Elimina els anuncis
cs: Odebrat inzeráty
cy: Dileu Hysbysebion
da: Fjern annoncer
de: Werbung entfernen
el: Κατάργηση Διαφημίσεων
eo: Forigi reklamojn
es: Eliminar anuncios
et: Eemalda kuulutused
eu: Kendu iragarkiak
fa: تبلیغات را حذف کنید
fi: Poista mainokset
fr: Supprimer les publicités
ga: Bain Fógraí
gl: Eliminar anuncios
gu: જાહેરાતો દૂર કરો
he: הסר פרסומות
hi: विज्ञापन हटाएँ
hr: Ukloni reklame
hu: Távolítsa el a hirdetéseket
hy: Հեռացնել գովազդները
id: Hapus Iklan
is: Fjarlægðu auglýsingar
it: Rimuovi pubblicità
ja: 広告を削除する
ka: წაშალეთ რეკლამები
kk: Жарнамаларды жою
km: លុបការផ្សាយពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 광고 제거
ky: Жарнамаларды алып салуу
lo: ເອົາໂຄສະນາອອກ
lt: Pašalinti skelbimus
lv: Noņemt sludinājumus
ml: പരസ്യങ്ങൾ നീക്കം ചെയ്യുക
mn: Зар сурталчилгаа устгах
mr: जाहिराती काढा
ms: Alih Keluar Iklan
mt: Neħħi r-Reklami
my: ကြော်ငြာများကိုဖယ်ရှားပါ။
ne: विज्ञापनहरू हटाउनुहोस्
nl: Verwijder advertenties
no: Fjern annonser
pa: ਇਸ਼ਤਿਹਾਰ ਹਟਾਓ
pl: Usuń reklamy
pt: Remover anúncios
ro: Eliminați reclamele
ru: Удалить рекламу
si: දැන්වීම් ඉවත් කරන්න
sk: Odstrániť inzeráty
sl: Odstrani oglase
sr: Уклоните огласе
sv: Ta bort annonser
sw: Ondoa Matangazo
ta: விளம்பரங்களை அகற்று
te: ప్రకటనలను తీసివేయండి
th: ลบโฆษณา
tr: Reklamları Kaldır
uk: Видалити рекламу
ur: اشتہارات کو ہٹا دیں
uz: Reklamalarni o'chirish
vi: Xóa quảng cáo
