Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Our conversion rate increased by 340%% after implementing drip campaigns. The automation saves us hours every week.
af: Ons omskakelingskoers het met 340%% toegeneem ná die implementering van drupveldtogte.Die outomatisering spaar ons elke week ure.
am: የመንጠባጠብ ዘመቻዎችን ተግባራዊ ካደረግን በኋላ የእኛ የልወጣ ፍጥነት በ 340% ጨምሯል።አውቶሜሽኑ በየሳምንቱ ሰዓታት ይቆጥብልናል።
ar: ارتفع معدل التحويل لدينا بنسبة 340%% بعد تنفيذ حملات التنقيط.الأتمتة توفر لنا ساعات كل أسبوع.
az: Damcı kampaniyalarını həyata keçirdikdən sonra dönüşüm nisbətimiz 340% artdı.Avtomatlaşdırma bizə hər həftə saatlara qənaət edir.
bg: Нашият процент на реализация се увеличи с 340%% след прилагане на капкови кампании.Автоматизацията ни спестява часове всяка седмица.
bn: ড্রিপ ক্যাম্পেইন বাস্তবায়নের পর আমাদের রূপান্তর হার 340%% বৃদ্ধি পেয়েছে।অটোমেশন আমাদের প্রতি সপ্তাহে ঘন্টা বাঁচায়।
ca: La nostra taxa de conversió va augmentar un 340%% després d'implementar campanyes de goteig.L'automatització ens estalvia hores cada setmana.
cs: Náš konverzní poměr se po implementaci kapkacích kampaní zvýšil o 340 % %.Automatizace nám každý týden ušetří hodiny.
cy: Cynyddodd ein cyfradd trosi 340%% ar ôl gweithredu ymgyrchoedd diferu.Mae'r awtomeiddio yn arbed oriau i ni bob wythnos.
da: Vores konverteringsrate steg med 340 %% efter implementering af dryp-kampagner.Automatiseringen sparer os for timer hver uge.
de: Unsere Conversion-Rate stieg nach der Implementierung von Drip-Kampagnen um 340 %.Durch die Automatisierung sparen wir jede Woche Stunden.
el: Το ποσοστό μετατροπών μας αυξήθηκε κατά 340%% μετά την εφαρμογή καμπανιών στάγδην.Ο αυτοματισμός μας εξοικονομεί ώρες κάθε εβδομάδα.
eo: Nia konverta indico pliiĝis je 340%% post efektivigo de gutaj kampanjoj.La aŭtomatigo ŝparas al ni horojn ĉiusemajne.
es: Nuestra tasa de conversión aumentó en un 340%% después de implementar campañas de goteo.La automatización nos ahorra horas cada semana.
et: Meie konversioonimäär suurenes pärast tilgutikampaaniate rakendamist 340%%.Automaatika säästab meile igal nädalal tunde.
eu: Gure bihurketa-tasa % 340 handitu da tantaka kanpainak ezarri ondoren.Automatizazioak orduak aurrezten dizkigu astero.
fa: نرخ تبدیل ما پس از اجرای کمپین های قطره ای 340٪٪ افزایش یافت.اتوماسیون باعث صرفه جویی در ساعت ها در هفته می شود.
fi: Tulosprosenttimme nousi 340 %% tiputuskampanjoiden käyttöönoton jälkeen.Automaatio säästää tunteja joka viikko.
fr: Notre taux de conversion a augmenté de 340 % après la mise en œuvre de campagnes goutte à goutte.L'automatisation nous fait gagner des heures chaque semaine.
ga: Mhéadaigh ár ráta comhshó 340%% tar éis feachtais drip a chur i bhfeidhm.Sábhálann an uathoibriú uaireanta dúinn gach seachtain.
gl: A nosa taxa de conversión aumentou un 340 % % despois de implementar campañas de goteo.A automatización aforra horas cada semana.
gu: ટપક ઝુંબેશ અમલમાં મૂક્યા પછી અમારો રૂપાંતરણ દર 340%% વધ્યો.ઓટોમેશન અમને દર અઠવાડિયે કલાકો બચાવે છે.
he: שיעור ההמרות שלנו עלה ב-340%% לאחר הטמעת מסעות פרסום בטפטוף.האוטומציה חוסכת לנו שעות מדי שבוע.
hi: ड्रिप अभियान लागू करने के बाद हमारी रूपांतरण दर 340%% बढ़ गई।स्वचालन हर सप्ताह हमारे घंटों की बचत करता है।
hr: Naša stopa konverzije porasla je za 340%% nakon implementacije kapajućih kampanja.Automatizacija nam štedi sate svaki tjedan.
hu: Konverziós arányunk 340%%-kal nőtt a csepegtető kampányok megvalósítása után.Az automatizálás minden héten órákat takarít meg.
hy: Մեր փոխակերպման տոկոսադրույքն աճել է 340%%-ով կաթիլային արշավներ իրականացնելուց հետո:Ավտոմատացումը մեզ ամեն շաբաթ ժամեր է խնայում:
id: Tingkat konversi kami meningkat sebesar 340%% setelah menerapkan kampanye tetes.Otomatisasi ini menghemat waktu berjam-jam setiap minggunya.
is: Viðskiptahlutfall okkar jókst um 340%% eftir innleiðingu á dropaherferðum.Sjálfvirknin sparar okkur tíma í hverri viku.
it: Il nostro tasso di conversione è aumentato del 340%% dopo aver implementato le drip campaign.L'automazione ci fa risparmiare ore ogni settimana.
ja: ドリップ キャンペーンの導入後、コンバージョン率は 340%% 増加しました。自動化により、毎週何時間も節約されます。
ka: ჩვენი კონვერტაციის მაჩვენებელი გაიზარდა 340%%-ით წვეთოვანი კამპანიების განხორციელების შემდეგ.ავტომატიზაცია გვიზოგავს საათებს ყოველ კვირას.
kk: Тамшылау науқандарын жүзеге асырғаннан кейін конверсия көрсеткішіміз 340%-ға өсті.Автоматтандыру апта сайын сағаттарды үнемдейді.
km: អត្រាបំប្លែងរបស់យើងបានកើនឡើង 340%% បន្ទាប់ពីអនុវត្តយុទ្ធនាការដំណក់ទឹក។ស្វ័យប្រវត្តិកម្មជួយយើងសន្សំម៉ោងរៀងរាល់សប្តាហ៍។
kn: ಡ್ರಿಪ್ ಅಭಿಯಾನಗಳನ್ನು ಅಳವಡಿಸಿದ ನಂತರ ನಮ್ಮ ಪರಿವರ್ತನೆ ದರವು 340% ರಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ.ಯಾಂತ್ರೀಕೃತಗೊಂಡವು ಪ್ರತಿ ವಾರ ನಮಗೆ ಗಂಟೆಗಳನ್ನು ಉಳಿಸುತ್ತದೆ.
ko: 드립 캠페인을 구현한 후 전환율이 340%% 증가했습니다.자동화 덕분에 매주 시간이 절약됩니다.
ky: Тамчылатма кампанияларды ишке ашыргандан кийин биздин конверсия курсубуз 340%% га өстү.Автоматташтыруу бизге жума сайын сааттарды үнөмдөйт.
lo: ອັດຕາການປ່ຽນແປງຂອງພວກເຮົາເພີ່ມຂຶ້ນ 340%% ຫຼັງຈາກການປະຕິບັດແຄມເປນ drip.ອັດຕະໂນມັດຈະຊ່ວຍປະຢັດພວກເຮົາຊົ່ວໂມງທຸກໆອາທິດ.
lt: Įgyvendinus lašelinių kampanijų konversijų rodiklis padidėjo 340 %%.Automatika sutaupo mūsų valandas kiekvieną savaitę.
lv: Pēc pilināmo kampaņu ieviešanas mūsu reklāmguvumu līmenis palielinājās par 340%%.Automatizācija ietaupa mums stundas katru nedēļu.
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ നടപ്പിലാക്കിയതിന് ശേഷം ഞങ്ങളുടെ പരിവർത്തന നിരക്ക് 340% വർദ്ധിച്ചു.ഓട്ടോമേഷൻ എല്ലാ ആഴ്ചയും മണിക്കൂറുകൾ ലാഭിക്കുന്നു.
mn: Дуслын кампанит ажлыг хэрэгжүүлсний дараа манай хөрвөх хувь 340% -иар өссөн.Автоматжуулалт нь бидэнд долоо хоног бүр цаг хэмнэдэг.
mr: ठिबक मोहिमा राबवल्यानंतर आमचा रूपांतरण दर 340%% ने वाढला.ऑटोमेशन दर आठवड्याला आमचे तास वाचवते.
ms: Kadar penukaran kami meningkat sebanyak 340%% selepas melaksanakan kempen titisan.Automasi menjimatkan masa kami setiap minggu.
mt: Ir-rata ta 'konverżjoni tagħna żdiedet b'340%% wara li implimentati kampanji ta' dripp.L-awtomazzjoni ssalvana sigħat kull ġimgħa.
my: drip campaigns များကိုအကောင်အထည်ဖော်ပြီးနောက် ကျွန်ုပ်တို့၏ပြောင်းလဲခြင်းနှုန်းသည် 340%% တိုးလာသည်။အလိုအလျောက်စနစ်သည် ကျွန်ုပ်တို့အား အပတ်တိုင်း နာရီများကို သက်သာစေသည်။
ne: ड्रिप अभियानहरू लागू गरेपछि हाम्रो रूपान्तरण दर 340%% ले बढ्यो।स्वचालनले हामीलाई हरेक हप्ता घण्टा बचत गर्छ।
nl: Ons conversiepercentage steeg met 340%% na de implementatie van dripcampagnes.De automatisering bespaart ons wekelijks uren.
no: Konverteringsfrekvensen vår økte med 340 %% etter implementering av dryppkampanjer.Automatiseringen sparer oss for timer hver uke.
pa: ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਾਡੀ ਪਰਿਵਰਤਨ ਦਰ 340%% ਵਧ ਗਈ ਹੈ।ਆਟੋਮੇਸ਼ਨ ਸਾਨੂੰ ਹਰ ਹਫ਼ਤੇ ਘੰਟੇ ਬਚਾਉਂਦੀ ਹੈ।
pl: Nasz współczynnik konwersji wzrósł o 340%% po wdrożeniu kampanii kroplowych.Automatyzacja oszczędza nam godziny tygodniowo.
pt: Nossa taxa de conversão aumentou 340%% após a implementação de campanhas de gotejamento.A automação nos economiza horas todas as semanas.
ro: Rata noastră de conversie a crescut cu 340%% după implementarea campaniilor drip.Automatizarea ne economisește ore în fiecare săptămână.
ru: Наш коэффициент конверсии увеличился на 340%% после внедрения капельных кампаний.Автоматизация экономит нам часы каждую неделю.
si: බිංදු ව්‍යාපාර ක්‍රියාත්මක කිරීමෙන් පසු අපගේ පරිවර්තන අනුපාතය 340%% කින් වැඩි විය.ස්වයංක්‍රීයකරණය සෑම සතියකම අපට පැය ගණනක් ඉතිරි කරයි.
sk: Naša miera konverzie sa zvýšila o 340 %% po implementácii kvapkajúcich kampaní.Automatizácia nám ušetrí hodiny každý týždeň.
sl: Naša stopnja konverzije se je po uvedbi kapljičnih kampanj povečala za 340 %%.Avtomatizacija nam vsak teden prihrani ure.
sr: Наша стопа конверзије је порасла за 340%% након имплементације капајућих кампања.Аутоматизација нам штеди сате сваке недеље.
sv: Vår konverteringsfrekvens ökade med 340 %% efter att ha implementerat droppkampanjer.Automatiseringen sparar oss timmar varje vecka.
sw: Kiwango chetu cha ubadilishaji kiliongezeka kwa 340%% baada ya kutekeleza kampeni za drip.Kiotomatiki hutuokoa saa kila wiki.
ta: சொட்டுநீர் பிரச்சாரங்களைச் செயல்படுத்திய பிறகு எங்கள் மாற்று விகிதம் 340%% அதிகரித்துள்ளது.ஆட்டோமேஷன் ஒவ்வொரு வாரமும் மணிநேரங்களைச் சேமிக்கிறது.
te: డ్రిప్ ప్రచారాలను అమలు చేసిన తర్వాత మా మార్పిడి రేటు 340%% పెరిగింది.ఆటోమేషన్ మాకు ప్రతి వారం గంటలను ఆదా చేస్తుంది.
th: อัตราการแปลงของเราเพิ่มขึ้น 340%% หลังจากใช้งานแคมเปญแบบหยดระบบอัตโนมัติช่วยเราประหยัดเวลาหลายชั่วโมงทุกสัปดาห์
tr: Damla kampanyalarını uyguladıktan sonra dönüşüm oranımız %%340 arttı.Otomasyon bize her hafta saatlerce tasarruf sağlıyor.
uk: Наш коефіцієнт конверсії зріс на 340%% після впровадження крапельних кампаній.Автоматизація економить нам години щотижня.
ur: ڈرپ مہموں کو نافذ کرنے کے بعد ہمارے تبادلوں کی شرح میں 340 ٪ ٪ کا اضافہ ہوا۔آٹومیشن ہر ہفتے ہمیں گھنٹے کی بچت کرتا ہے۔
uz: Damlama kampaniyalarini amalga oshirganimizdan so'ng konversiya darajasi 340% ga oshdi.Avtomatlashtirish har hafta bizni soatlab tejaydi.
vi: Tỷ lệ chuyển đổi của chúng tôi đã tăng 340%% sau khi triển khai các chiến dịch nhỏ giọt.Việc tự động hóa giúp chúng tôi tiết kiệm hàng giờ mỗi tuần.

source: Marketing Director
af: Bemarkingsdirekteur
am: የግብይት ዳይሬክተር
ar: مدير التسويق
az: Marketinq direktoru
bg: Маркетинг директор
bn: মার্কেটিং ডিরেক্টর
ca: Director de màrqueting
cs: Marketingový ředitel
cy: Cyfarwyddwr Marchnata
da: Marketingdirektør
de: Marketingdirektor
el: Διευθυντής Μάρκετινγκ
eo: Merkata Direktoro
es: Director de marketing
et: Turundusdirektor
eu: Marketing zuzendaria
fa: مدیر بازاریابی
fi: markkinointijohtaja
fr: Directeur Marketing
ga: Stiúrthóir Margaíochta
gl: Director de Marketing
gu: માર્કેટિંગ ડિરેક્ટર
he: מנהל שיווק
hi: विपणन निदेशक
hr: Direktor marketinga
hu: marketing igazgató
hy: Մարքեթինգի տնօրեն
id: Direktur Pemasaran
is: Markaðsstjóri
it: Direttore Marketing
ja: マーケティングディレクター
ka: მარკეტინგის დირექტორი
kk: Маркетинг жөніндегі директор
km: នាយកទីផ្សារ
kn: ಮಾರ್ಕೆಟಿಂಗ್ ನಿರ್ದೇಶಕ
ko: 마케팅 이사
ky: Маркетинг боюнча директор
lo: ຜູ້ອໍານວຍການຕະຫຼາດ
lt: rinkodaros direktorius
lv: Mārketinga direktors
ml: മാർക്കറ്റിംഗ് ഡയറക്ടർ
mn: Маркетингийн захирал
mr: विपणन संचालक
ms: Pengarah Pemasaran
mt: Direttur tal-Marketing
my: စျေးကွက်ရှာဖွေရေးဒါရိုက်တာ
ne: मार्केटिङ निर्देशक
nl: Marketingdirecteur
no: Markedsdirektør
pa: ਮਾਰਕੀਟਿੰਗ ਡਾਇਰੈਕਟਰ
pl: Dyrektor Marketingu
pt: Diretor de Marketing
ro: Director de marketing
ru: Директор по маркетингу
si: අලෙවි අධ්‍යක්ෂ
sk: Marketingový riaditeľ
sl: Direktor marketinga
sr: Директор маркетинга
sv: Marknadsdirektör
sw: Mkurugenzi wa Masoko
ta: சந்தைப்படுத்தல் இயக்குனர்
te: మార్కెటింగ్ డైరెక్టర్
th: ผู้อำนวยการฝ่ายการตลาด
tr: Pazarlama Direktörü
uk: Директор з маркетингу
ur: مارکیٹنگ ڈائریکٹر
uz: Marketing direktori
vi: Giám đốc tiếp thị

source: The best part? It's completely free. We've sent over 50,000 emails without paying a dime. Game changer.
af: Die beste deel?Dit is heeltemal gratis.Ons het meer as 50 000 e-posse gestuur sonder om 'n sent te betaal.Speletjiewisselaar.
am: ምርጥ ክፍል?ሙሉ በሙሉ ነፃ ነው።አንድ ሳንቲም ሳንከፍል ከ50,000 በላይ ኢሜይሎችን ልከናል።ጨዋታ ቀያሪ።
ar: أفضل جزء؟إنه مجاني تمامًا.لقد أرسلنا أكثر من 50000 رسالة بريد إلكتروني دون دفع سنت واحد.مغير اللعبة.
az: Ən yaxşı hissəsi?Tamamilə pulsuzdur.Biz bir qəpik ödəmədən 50.000-dən çox məktub göndərmişik.Oyun dəyişdirici.
bg: Най-добрата част?Това е напълно безплатно.Изпратихме над 50 000 имейла, без да платим нито стотинка.Промяна на играта.
bn: সেরা অংশ?এটা সম্পূর্ণ বিনামূল্যে.আমরা একটি টাকাও পরিশোধ না করে 50,000 টিরও বেশি ইমেল পাঠিয়েছি।গেম চেঞ্জার।
ca: La millor part?És completament gratuït.Hem enviat més de 50.000 correus electrònics sense pagar ni un cèntim.Canviador de joc.
cs: Nejlepší část?Je to zcela zdarma.Poslali jsme více než 50 000 e-mailů, aniž bychom zaplatili desetník.Měnič hry.
cy: Y rhan orau?Mae'n hollol rhad ac am ddim.Rydym wedi anfon dros 50,000 o negeseuon e-bost heb dalu dime.Newidiwr gêm.
da: Den bedste del?Det er helt gratis.Vi har sendt over 50.000 e-mails uden at betale en skilling.Game changer.
de: Das Beste daran?Es ist völlig kostenlos.Wir haben über 50.000 E-Mails verschickt, ohne einen Cent zu zahlen.Spielveränderer.
el: Το καλύτερο μέρος;Είναι εντελώς δωρεάν.Έχουμε στείλει πάνω από 50.000 email χωρίς να πληρώσουμε δεκάρα.Αλλαγή παιχνιδιού.
eo: La plej bona parto?Ĝi estas tute senpaga.Ni sendis pli ol 50,000 retpoŝtojn sen pagi unu groŝon.Ludŝanĝilo.
es: ¿La mejor parte?Es completamente gratis.Hemos enviado más de 50.000 correos electrónicos sin pagar un centavo.Cambiador de juego.
et: Parim osa?See on täiesti tasuta.Oleme saatnud üle 50 000 meili ilma sentigi maksmata.Mängu vahetaja.
eu: Zatirik onena?Guztiz doakoa da.50.000 mezu elektroniko baino gehiago bidali ditugu zentimorik ordaindu gabe.Joko aldatzailea.
fa: بهترین قسمت؟این کاملا رایگان است.ما بیش از 50000 ایمیل بدون پرداخت یک سکه ارسال کرده ایم.تغییر دهنده بازی.
fi: Paras osa?Se on täysin ilmainen.Olemme lähettäneet yli 50 000 sähköpostia maksamatta senttiäkään.Pelin vaihtaja.
fr: La meilleure partie ?C'est totalement gratuit.Nous avons envoyé plus de 50 000 e-mails sans payer un centime.Changeur de jeu.
ga: An chuid is fearr?Tá sé go hiomlán saor in aisce.Tá breis is 50,000 ríomhphost seolta againn gan aon íoc astu.Aistritheoir cluiche.
gl: A mellor parte?É totalmente gratuíto.Enviamos máis de 50.000 correos electrónicos sen pagar un centavo.Cambiador de xogo.
gu: શ્રેષ્ઠ ભાગ?તે સંપૂર્ણપણે મફત છે.અમે એક પૈસો ચૂકવ્યા વિના 50,000 થી વધુ ઇમેઇલ્સ મોકલ્યા છે.ગેમ ચેન્જર.
he: החלק הכי טוב?זה לגמרי בחינם.שלחנו למעלה מ-50,000 אימיילים מבלי לשלם אגורה.מחליף משחק.
hi: श्रेष्ठ भाग?यह पूरी तरह से मुफ़्त है.हमने बिना एक पैसा चुकाए 50,000 से अधिक ईमेल भेजे हैं।खेल परिवर्तक।
hr: Najbolji dio?Potpuno je besplatno.Poslali smo više od 50.000 e-poruka, a da nismo platili ni novčića.Promjena igre.
hu: A legjobb rész?Ez teljesen ingyenes.Több mint 50 000 e-mailt küldtünk el anélkül, hogy egy fillért sem fizettünk volna.Játékváltó.
hy: Լավագույն մասը.Այն լիովին անվճար է:Մենք ուղարկել ենք ավելի քան 50,000 նամակներ՝ առանց մի դրամ վճարելու:Խաղի փոխարկիչ.
id: Bagian terbaiknya?Ini sepenuhnya gratis.Kami telah mengirimkan lebih dari 50.000 email tanpa membayar sepeser pun.Pengubah permainan.
is: Besti hlutinn?Það er alveg ókeypis.Við höfum sent yfir 50.000 tölvupósta án þess að borga krónu.Leikjaskipti.
it: La parte migliore?È completamente gratuito.Abbiamo inviato oltre 50.000 e-mail senza pagare un centesimo.Punto di svolta.
ja: 一番いいところは？完全に無料です。私たちは一銭も支払わずに 50,000 通以上のメールを送信してきました。ゲームチェンジャー。
ka: საუკეთესო ნაწილი?სრულიად უფასოა.ჩვენ გავაგზავნეთ 50 000-ზე მეტი ელ.წერილი კუპიურის გადახდის გარეშე.თამაშის ჩეინჯერი.
kk: Ең жақсы бөлігі?Бұл толығымен тегін.Біз бір тиын төлемей 50 000-нан астам электрондық хат жібердік.Ойын ауыстырғыш.
km: ផ្នែកដ៏ល្អបំផុត?វាឥតគិតថ្លៃទាំងស្រុង។យើងបានផ្ញើអ៊ីមែលជាង 50,000 ដោយមិនបង់ប្រាក់មួយកាក់។កម្មវិធីផ្លាស់ប្តូរហ្គេម។
kn: ಉತ್ತಮ ಭಾಗ?ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಉಚಿತವಾಗಿದೆ.ನಾವು ಒಂದು ಬಿಡಿಗಾಸನ್ನೂ ಪಾವತಿಸದೆ 50,000 ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ.ಗೇಮ್ ಚೇಂಜರ್.
ko: 가장 좋은 부분은?완전 무료입니다.우리는 한 푼도 지불하지 않고 50,000통이 넘는 이메일을 보냈습니다.게임 체인저.
ky: Эң жакшы бөлүгү?Бул толугу менен акысыз.Биз бир тыйын төлөбөстөн 50 000ден ашык кат жөнөттүк.Оюн алмаштыргыч.
lo: ສ່ວນທີ່ດີທີ່ສຸດ?ມັນຟຣີຫມົດ.ພວກເຮົາໄດ້ສົ່ງອີເມວຫຼາຍກວ່າ 50,000 ສະບັບໂດຍບໍ່ໄດ້ຈ່າຍເງິນໜ້ອຍໜຶ່ງ.ຕົວປ່ຽນເກມ.
lt: Geriausia dalis?Tai visiškai nemokama.Nemokėdami nė cento išsiuntėme daugiau nei 50 000 el. laiškų.Žaidimo keitiklis.
lv: Labākā daļa?Tas ir pilnīgi bez maksas.Mēs esam nosūtījuši vairāk nekā 50 000 e-pasta ziņojumu, nemaksājot ne santīma.Spēļu mainītājs.
ml: മികച്ച ഭാഗം?ഇത് തികച്ചും സൗജന്യമാണ്.ഒരു രൂപ പോലും നൽകാതെ ഞങ്ങൾ 50,000 ഇമെയിലുകൾ അയച്ചു.ഗെയിം ചേഞ്ചർ.
mn: Хамгийн сайхан хэсэг?Энэ нь бүрэн үнэгүй.Бид нэг ч төгрөг төлөхгүйгээр 50,000 гаруй имэйл илгээсэн.Тоглоомын хувиргагч.
mr: सर्वोत्तम भाग?ते पूर्णपणे मोफत आहे.आम्ही एक पैसाही न भरता 50,000 हून अधिक ईमेल पाठवले आहेत.गेम चेंजर.
ms: Bahagian yang terbaik?Ia percuma sepenuhnya.Kami telah menghantar lebih 50,000 e-mel tanpa membayar sepeser pun.Penukar permainan.
mt: L-aħjar parti?Huwa kompletament b'xejn.Bgħatna aktar minn 50,000 email mingħajr ma ħallas dime.Game changer.
my: အကောင်းဆုံးအပိုင်း?၎င်းသည်လုံးဝအခမဲ့ဖြစ်သည်။တစ်ပြားတစ်ချပ်မှ မပေးရဘဲ အီးမေးလ် 50,000 ကျော် ပို့ပြီးပါပြီ။ဂိမ်းပြောင်းလဲမှု။
ne: सबै भन्दा राम्रो भाग?यो पूर्ण रूपमा निःशुल्क छ।हामीले एक पैसा नतिरिकन ५०,००० भन्दा बढी इमेलहरू पठाएका छौं।खेल परिवर्तक।
nl: Het beste deel?Het is volledig gratis.We hebben meer dan 50.000 e-mails verzonden zonder een cent te betalen.Spelwisselaar.
no: Den beste delen?Det er helt gratis.Vi har sendt over 50 000 e-poster uten å betale en krone.Game changer.
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਸਾ?ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਹੈ।ਅਸੀਂ ਇੱਕ ਪੈਸੇ ਦਾ ਭੁਗਤਾਨ ਕੀਤੇ ਬਿਨਾਂ 50,000 ਤੋਂ ਵੱਧ ਈਮੇਲਾਂ ਭੇਜੀਆਂ ਹਨ।ਗੇਮ ਚੇਂਜਰ.
pl: Najlepsza część?To całkowicie darmowe.Wysłaliśmy ponad 50 000 e-maili, nie płacąc ani grosza.Zmieniacz gier.
pt: A melhor parte?É totalmente gratuito.Enviamos mais de 50.000 e-mails sem pagar um centavo.Mudança de jogo.
ro: Cea mai bună parte?Este complet gratuit.Am trimis peste 50.000 de e-mailuri fără să plătim un ban.Schimbător de joc.
ru: Лучшая часть?Это совершенно бесплатно.Мы отправили более 50 000 электронных писем, не заплатив ни копейки.Переломщик игры.
si: හොඳම කොටස?එය සම්පූර්ණයෙන්ම නොමිලේ.අපි සතයක්වත් නොගෙවා ඊමේල් 50,000කට වඩා යවා ඇත.ක්රීඩාව වෙනස් කරන්නා.
sk: Najlepšia časť?Je to úplne zadarmo.Poslali sme viac ako 50 000 e-mailov bez toho, aby sme zaplatili cent.Menič hry.
sl: Najboljši del?To je popolnoma brezplačno.Poslali smo več kot 50.000 e-poštnih sporočil, ne da bi plačali niti centa.Sprememba iger.
sr: Најбољи део?Потпуно је бесплатно.Послали смо преко 50.000 е-порука без плаћања.Промена игре.
sv: Den bästa delen?Det är helt gratis.Vi har skickat över 50 000 e-postmeddelanden utan att betala en krona.Game changer.
sw: sehemu bora?Ni bure kabisa.Tumetuma zaidi ya barua pepe 50,000 bila kulipa hata senti moja.Kubadilisha mchezo.
ta: சிறந்த பகுதி?இது முற்றிலும் இலவசம்.50,000க்கும் மேற்பட்ட மின்னஞ்சல்களை ஒரு காசு கூட செலுத்தாமல் அனுப்பியுள்ளோம்.விளையாட்டு மாற்றி.
te: ఉత్తమ భాగం?ఇది పూర్తిగా ఉచితం.మేము ఒక్క పైసా కూడా చెల్లించకుండా 50,000 ఇమెయిల్‌లను పంపాము.గేమ్ ఛేంజర్.
th: ส่วนที่ดีที่สุด?มันฟรีอย่างสมบูรณ์เราได้ส่งอีเมลไปมากกว่า 50,000 ฉบับโดยไม่ต้องเสียเงินสักเล็กน้อยผู้เปลี่ยนเกม
tr: En iyi kısım?Tamamen ücretsizdir.Tek kuruş ödemeden 50.000'den fazla e-posta gönderdik.Oyun değiştirici.
uk: Найкраща частина?Це абсолютно безкоштовно.Ми надіслали понад 50 000 електронних листів, не заплативши жодної копійки.Зміна гри.
ur: بہترین حصہ؟یہ مکمل طور پر مفت ہے۔ہم نے بغیر کسی پیسہ کی ادائیگی کے 50،000 سے زیادہ ای میلز بھیجے ہیں۔گیم چینجر۔
uz: Eng yaxshi qismi?Bu mutlaqo bepul.Biz bir tiyin ham to'lamasdan 50 000 dan ortiq elektron pochta xabarlarini yubordik.O'yin o'zgartiruvchi.
vi: Phần tốt nhất?Nó hoàn toàn miễn phí.Chúng tôi đã gửi hơn 50.000 email mà không phải trả một xu nào.Người thay đổi trò chơi.

source: Startup Founder
af: Begin stigter
am: ጅምር መስራች
ar: مؤسس الشركات الناشئة
az: Startap Təsisçisi
bg: Основател на стартъп
bn: স্টার্টআপ প্রতিষ্ঠাতা
ca: Fundador de Startup
cs: Zakladatel startupu
cy: Sylfaenydd Cychwyn
da: Startup grundlægger
de: Startup-Gründer
el: Ιδρυτής Startup
eo: Komenca Fondinto
et: Startup asutaja
eu: Startup sortzailea
fa: موسس استارت آپ
fi: Startup perustaja
fr: Fondateur de startup
ga: Bunaitheoir Tosaithe
gl: Fundador de Startups
gu: સ્ટાર્ટઅપ સ્થાપક
he: מייסד סטארט-אפ
hi: स्टार्टअप संस्थापक
hr: Osnivač startupa
hu: Startup alapítója
hy: Ստարտափի հիմնադիր
id: Pendiri Startup
is: Startup stofnandi
it: Fondatore dell'avvio
ja: スタートアップ創設者
ka: სტარტაპის დამფუძნებელი
kk: Стартап негізін қалаушы
km: ស្ថាបនិកចាប់ផ្តើម
kn: ಸ್ಟಾರ್ಟ್ಅಪ್ ಸಂಸ್ಥಾಪಕ
ko: 스타트업 창업자
ky: Стартаптын негиздөөчүсү
lo: ຜູ້ກໍ່ຕັ້ງ Startup
lt: Startuolio įkūrėjas
lv: Starta dibinātājs
ml: സ്റ്റാർട്ടപ്പ് സ്ഥാപകൻ
mn: Стартап үүсгэн байгуулагч
mr: स्टार्टअप संस्थापक
ms: Pengasas Permulaan
mt: Fundatur tal-Istartjar
my: စတင်တည်ထောင်သူ
ne: स्टार्टअप संस्थापक
nl: Startup-oprichter
no: Oppstartsgründer
pa: ਸ਼ੁਰੂਆਤੀ ਸੰਸਥਾਪਕ
pl: Założyciel startupu
pt: Fundador de startups
ro: Fondator startup
ru: Основатель стартапа
si: ආරම්භක නිර්මාතෘ
sk: Zakladateľ startupu
sl: Ustanovitelj startupa
sr: Оснивач стартапа
sv: Startup grundare
sw: Mwanzilishi wa Kuanzisha
ta: தொடக்க நிறுவனர்
te: స్టార్టప్ వ్యవస్థాపకుడు
th: ผู้ก่อตั้งสตาร์ทอัพ
tr: Girişim Kurucusu
uk: Засновник стартапу
ur: اسٹارٹ اپ بانی
uz: Startap asoschisi
vi: Người sáng lập khởi nghiệp
