Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Segment by what subscribers are interested in: Product A Leads, Product B Customers, Trial Users, Enterprise Prospects.
af: Segmenteer volgens waarin intekenare belangstel: Produk A-leidrade, Produk B-kliënte, Proefgebruikers, Ondernemingsvooruitsigte.
am: ተመዝጋቢዎች በሚፈልጉት ክፍል፡- ምርት A ይመራል፣ የምርት ቢ ደንበኞች፣ የሙከራ ተጠቃሚዎች፣ የድርጅት ተስፋዎች።
ar: قم بالتقسيم حسب ما يهتم به المشتركون: العملاء المحتملون للمنتج (أ)، وعملاء المنتج (ب)، والمستخدمون التجريبيون، وآفاق المؤسسة.
az: Abunəçilərin nə ilə maraqlandığına görə seqmentləşdirin: Məhsul A Aparıcıları, Məhsul B Müştəriləri, Sınaq İstifadəçiləri, Müəssisə Perspektivləri.
bg: Сегментирайте според това, от което се интересуват абонатите: Водещи клиенти на Продукт А, Клиенти на Продукт Б, Пробни потребители, Потенциални предприятия.
bn: সাবস্ক্রাইবাররা কি কি বিষয়ে আগ্রহী সে অনুযায়ী বিভাগ করুন: প্রোডাক্ট A লিডস, প্রোডাক্ট B গ্রাহক, ট্রায়াল ব্যবহারকারী, এন্টারপ্রাইজের সম্ভাবনা।
ca: Segmenta segons el que els interessa els subscriptors: clients potencials del producte A, clients del producte B, usuaris de prova, perspectives empresarials.
cs: Segmentujte podle toho, co předplatitele zajímá: Produkt A, zákazníci produktu B, zkušební uživatelé, potenciální zákazníci.
cy: Segment yn ôl yr hyn y mae gan danysgrifwyr ddiddordeb ynddo: Arweinwyr Cynnyrch A, Cwsmeriaid Cynnyrch B, Defnyddwyr Treialu, Rhagolygon Menter.
da: Segmentér efter, hvad abonnenter er interesserede i: produkt A-emner, produkt B-kunder, prøvebrugere, virksomhedsudsigter.
de: Segmentieren Sie nach dem, woran Abonnenten interessiert sind: Produkt A-Leads, Produkt B-Kunden, Testbenutzer, Unternehmensinteressenten.
el: Τμηματοποιήστε ανάλογα με το τι ενδιαφέρονται οι συνδρομητές: Προϊστάμενος προϊόντος Α, Πελάτες Προϊόντος Β, Δοκιμαστικοί χρήστες, Υποψήφιοι για επιχειρήσεις.
eo: Segmentu laŭ tio, pri kio interesiĝas abonantoj: Produkto A kondukoj, Produkto B Klientoj, Provo-Uzantoj, Entreprenaj Perspektivoj.
es: Segmente según lo que les interesa a los suscriptores: clientes potenciales del producto A, clientes del producto B, usuarios de prueba, prospectos empresariales.
et: Segmenteerige selle järgi, millest tellijad on huvitatud: toote A müügivihjed, toote B kliendid, proovikasutajad, potentsiaalsed ettevõtted.
eu: Harpidedunei interesatzen zaienaren arabera zatitu: A produktuaren bezeroak, B produktuaren bezeroak, probako erabiltzaileak, enpresa-prospektibak.
fa: تقسیم بندی بر اساس آنچه مشترکین به آن علاقه دارند: محصول A منجر می شود، محصول B مشتریان، کاربران آزمایشی، مشتریان بالقوه سازمانی.
fi: Ryhmittele sen mukaan, mistä tilaajat ovat kiinnostuneita: tuotteen A liidit, tuotteen B asiakkaat, kokeilukäyttäjät, yrityspotentiaaliset asiakkaat.
fr: Segmentez en fonction de ce qui intéresse les abonnés : prospects du produit A, clients du produit B, utilisateurs d'essai, prospects d'entreprise.
ga: Deighleog de réir an méid a bhfuil suim ag síntiúsóirí iontu: Treoraí Táirge A, Custaiméirí Táirge B, Úsáideoirí Trialach, Ionchais Fiontraíochta.
gl: Segmenta polo que lles interesa aos subscritores: clientes potenciales do produto A, clientes do produto B, usuarios de proba, perspectivas empresariais.
gu: સબ્સ્ક્રાઇબર્સને શું રસ છે તેના આધારે સેગમેન્ટ કરો: પ્રોડક્ટ A લીડ્સ, પ્રોડક્ટ B ગ્રાહકો, ટ્રાયલ યુઝર્સ, એન્ટરપ્રાઇઝ પ્રોસ્પેક્ટ્સ.
he: פלח לפי מה שמנויים מתעניינים בו: לידים של מוצר א', לקוחות מוצר ב', משתמשי ניסיון, לקוחות פוטנציאליים ארגוניים.
hi: ग्राहकों की रुचि किसमें है, इसके आधार पर खंड: उत्पाद ए अग्रणी, उत्पाद बी ग्राहक, परीक्षण उपयोगकर्ता, उद्यम संभावनाएं।
hr: Segmentirajte prema onome za što su pretplatnici zainteresirani: potencijalni kupci proizvoda A, kupci proizvoda B, probni korisnici, izgledi za poduzeća.
hu: Szegmentálás aszerint, hogy mi érdekli az előfizetőket: A termék leadei, B termék vásárlói, próbafelhasználók, vállalati potenciális ügyfelek.
hy: Սեգմենտացրեք բաժանորդներին, թե ինչով են հետաքրքրված. Ապրանք A առաջատարներ, Ապրանք Բ հաճախորդներ, Փորձնական օգտվողներ, Ձեռնարկությունների հեռանկարներ:
id: Segmentasikan berdasarkan minat pelanggan: Prospek Produk A, Pelanggan Produk B, Pengguna Uji Coba, Prospek Perusahaan.
is: Skiptu eftir því sem áskrifendur hafa áhuga á: Vöru A-viðskiptavinir, vöru B-viðskiptavinir, prufunotendur, fyrirtækishorfur.
it: Segmenta in base a ciò a cui sono interessati gli abbonati: lead del prodotto A, clienti del prodotto B, utenti di prova, potenziali clienti aziendali.
ja: 購読者が何に興味を持っているかによってセグメント化します: 製品 A のリード、製品 B の顧客、試用ユーザー、企業の見込み客。
ka: სეგმენტი რა აინტერესებს აბონენტებს: პროდუქტი A ლიდერობს, პროდუქტი B მომხმარებლები, საცდელი მომხმარებლები, საწარმოს პერსპექტივები.
kk: Жазылушыларды не қызықтыратыны бойынша сегменттеңіз: A өнімінің жетекшілері, В өнімінің тұтынушылары, сынақ пайдаланушылары, кәсіпорынның перспективалары.
km: បែងចែកតាមអ្វីដែលអ្នកជាវចាប់អារម្មណ៍៖ ផលិតផល A នាំមុខ អតិថិជនផលិតផល B អ្នកប្រើប្រាស់សាកល្បង ទស្សនវិស័យសហគ្រាស។
kn: ಚಂದಾದಾರರು ಆಸಕ್ತಿ ಹೊಂದಿರುವ ವಿಭಾಗ: ಉತ್ಪನ್ನ ಎ ಲೀಡ್ಸ್, ಉತ್ಪನ್ನ ಬಿ ಗ್ರಾಹಕರು, ಪ್ರಯೋಗ ಬಳಕೆದಾರರು, ಎಂಟರ್‌ಪ್ರೈಸ್ ಭವಿಷ್ಯ.
ko: 제품 A 리드, 제품 B 고객, 평가판 사용자, 기업 잠재 고객 등 구독자의 관심 분야를 기준으로 분류합니다.
ky: Абоненттерди кызыктырган нерселер боюнча бөлүңүз: А продуктунун лидерлери, В продуктунун кардарлары, сыноодон пайдалануучулары, ишкананын келечеги.
lo: ແບ່ງຕາມສິ່ງທີ່ຜູ້ຈອງສົນໃຈ: ຜະລິດຕະພັນ A ນໍາ, ລູກຄ້າ B, ຜູ້ໃຊ້ທົດລອງ, ຄວາມສົດໃສດ້ານວິສາຫະກິດ.
lt: Segmentuokite pagal tai, kuo domisi prenumeratoriai: potencialūs produktai A, produkto B klientai, bandomieji naudotojai, potencialūs įmonės klientai.
lv: Segmentējiet pēc abonentu intereses: produkta A potenciālie pirkumi, produkta B klienti, izmēģinājuma lietotāji, potenciālie uzņēmumi.
ml: സബ്‌സ്‌ക്രൈബർമാർക്ക് താൽപ്പര്യമുള്ള സെഗ്‌മെൻ്റ്: ഉൽപ്പന്നം എ ലീഡുകൾ, ഉൽപ്പന്ന ബി ഉപഭോക്താക്കൾ, ട്രയൽ ഉപയോക്താക്കൾ, എൻ്റർപ്രൈസ് സാധ്യതകൾ.
mn: Захиалагчдын сонирхож буй зүйлээр нь ангил: А бүтээгдэхүүн тэргүүлэгч, В бүтээгдэхүүний хэрэглэгчид, туршилтын хэрэглэгчид, аж ахуйн нэгжийн хэтийн төлөв.
mr: सदस्यांना कशात स्वारस्य आहे त्यानुसार विभाग करा: उत्पादन A लीड्स, उत्पादन B ग्राहक, चाचणी वापरकर्ते, एंटरप्राइझ प्रॉस्पेक्ट्स.
ms: Bahagikan mengikut minat pelanggan: Pemimpin Produk A, Pelanggan Produk B, Pengguna Percubaan, Prospek Perusahaan.
mt: Segmenta skont dak li huma interessati fih l-abbonati: Prodott A Tmexxi, Klijenti tal-Prodott B, Utenti ta' Prova, Prospetti ta' Intrapriża.
my: စာရင်းသွင်းသူများ စိတ်ဝင်စားသည့်အရာဖြင့် အပိုင်းခွဲခြင်း- ထုတ်ကုန် A ဦးဆောင်သူများ၊ ထုတ်ကုန် B ဖောက်သည်များ၊ အစမ်းအသုံးပြုသူများ၊ လုပ်ငန်းအလားအလာများ။
ne: कुन सदस्यहरूमा रुचि छ भनेर खण्ड: उत्पादन A लीडहरू, उत्पादन B ग्राहकहरू, परीक्षण प्रयोगकर्ताहरू, उद्यम सम्भावनाहरू।
nl: Segmenteer op basis van waarin abonnees geïnteresseerd zijn: Product A Leads, Product B-klanten, Proefgebruikers, Enterprise Prospects.
no: Segmenter etter hva abonnenter er interessert i: Produkt A-kundeemner, produkt B-kunder, prøvebrukere, Enterprise Prospects.
pa: ਗਾਹਕਾਂ ਦੀ ਕਿਸ ਵਿੱਚ ਦਿਲਚਸਪੀ ਹੈ ਇਸ ਅਨੁਸਾਰ ਭਾਗ: ਉਤਪਾਦ A ਲੀਡਸ, ਉਤਪਾਦ B ਗਾਹਕ, ਅਜ਼ਮਾਇਸ਼ ਉਪਭੋਗਤਾ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਸੰਭਾਵਨਾਵਾਂ।
pl: Segmentuj według zainteresowań subskrybentów: potencjalni klienci produktu A, klienci produktu B, użytkownicy wersji próbnej, potencjalni klienci dla przedsiębiorstw.
pt: Segmente de acordo com o que os assinantes estão interessados: leads do produto A, clientes do produto B, usuários de avaliação, clientes em potencial da empresa.
ro: Segmentați în funcție de ceea ce sunt interesați abonații: clienți potențiali de produs A, clienți de produs B, utilizatori de încercare, perspective de întreprindere.
ru: Сегментируйте по тому, что интересует подписчиков: потенциальные клиенты по продукту А, клиенты продукта Б, пробные пользователи, потенциальные клиенты предприятия.
si: ග්‍රාහකයින් කැමති දේ අනුව ඛණ්ඩය: නිෂ්පාදන A ප්‍රමුඛයන්, නිෂ්පාදන B ​​පාරිභෝගිකයින්, අත්හදා බැලීමේ පරිශීලකයින්, ව්‍යවසාය අපේක්ෂාවන්.
sk: Segmentujte podľa toho, o čo sa odberatelia zaujímajú: produkt A, zákazníci produktu B, skúšobní používatelia, potenciálni zákazníci.
sl: Segmentirajte glede na to, kaj naročnike zanima: potencialne stranke izdelka A, stranke izdelka B, preizkusni uporabniki, obetavna podjetja.
sr: Сегментирајте према ономе за шта су претплатници заинтересовани: потенцијални клијенти за производ А, купци производа Б, пробни корисници, потенцијални клијенти за предузећа.
sv: Segmentera efter vad prenumeranter är intresserade av: produkt A-leads, produkt B-kunder, testanvändare, Enterprise Prospects.
sw: Sehemu kulingana na kile ambacho wasajili wanavutiwa nacho: Uongozi wa Bidhaa A, Wateja wa Bidhaa B, Watumiaji wa Majaribio, Matarajio ya Biashara.
ta: சந்தாதாரர்கள் ஆர்வமாக உள்ள பிரிவு: தயாரிப்பு A முன்னணி, தயாரிப்பு B வாடிக்கையாளர்கள், சோதனை பயனர்கள், நிறுவன வாய்ப்புகள்.
te: సబ్‌స్క్రైబర్‌లకు ఆసక్తి ఉన్న సెగ్మెంట్: ఉత్పత్తి A లీడ్స్, ఉత్పత్తి B కస్టమర్‌లు, ట్రయల్ యూజర్‌లు, ఎంటర్‌ప్రైజ్ ప్రాస్పెక్ట్స్.
th: แบ่งกลุ่มตามสิ่งที่สมาชิกสนใจ: ลูกค้าเป้าหมายผลิตภัณฑ์ A, ลูกค้าผลิตภัณฑ์ B, ผู้ใช้ทดลองใช้งาน, ลูกค้าเป้าหมายระดับองค์กร
tr: Abonelerin ilgilendikleri konulara göre segmentlere ayırın: A Ürünü Potansiyel Müşterileri, B Ürünü Müşterileri, Deneme Kullanıcıları, Kurumsal Potansiyel Müşteriler.
uk: Сегментуйте за тим, що цікавить передплатників: потенційні клієнти продукту А, клієнти продукту Б, пробні користувачі, потенційні підприємства.
ur: سبسکرائبرز جس میں دلچسپی رکھتے ہیں اس کے ذریعہ طبقہ: پروڈکٹ اے لیڈز ، پروڈکٹ بی کے صارفین ، آزمائشی صارفین ، انٹرپرائز کے امکانات۔
uz: Obunachilarni nimaga qiziqtirayotganiga qarab ajrating: A mahsuloti yetakchilari, B mahsuloti mijozlari, sinovdan foydalanuvchilar, korxona istiqbollari.
vi: Phân khúc theo những gì người đăng ký quan tâm: Khách hàng tiềm năng về sản phẩm A, Khách hàng sản phẩm B, Người dùng thử, Triển vọng doanh nghiệp.

source: By Engagement Level
af: Volgens betrokkenheidsvlak
am: በተሳትፎ ደረጃ
ar: حسب مستوى المشاركة
az: Nişan Səviyyəsinə görə
bg: По ниво на ангажираност
bn: এনগেজমেন্ট লেভেল দ্বারা
ca: Per nivell de compromís
cs: Podle úrovně zapojení
cy: Erbyn Lefel Ymgysylltu
da: Efter engagementsniveau
de: Nach Engagement-Level
el: Ανά Επίπεδο Δέσμευσης
eo: Laŭ Engaĝiĝa Nivelo
es: Por nivel de participación
et: Kaasamistaseme järgi
eu: Engaiamendu Mailaren arabera
fa: بر اساس سطح تعامل
fi: Sitoutumistason mukaan
fr: Par niveau d'engagement
ga: De réir Leibhéal Rannpháirtíochta
gl: Por nivel de compromiso
gu: સગાઈ સ્તર દ્વારા
he: לפי רמת המעורבות
hi: सगाई स्तर से
hr: Prema razini angažmana
hu: Elköteleződési szint szerint
hy: Ըստ ներգրավվածության մակարդակի
id: Berdasarkan Tingkat Keterlibatan
is: Eftir trúlofunarstigi
it: Per livello di coinvolgimento
ja: エンゲージメントレベル別
ka: ჩართულობის დონის მიხედვით
kk: Қатысу деңгейі бойынша
km: តាមកម្រិតនៃការភ្ជាប់
kn: ನಿಶ್ಚಿತಾರ್ಥದ ಮಟ್ಟದಿಂದ
ko: 참여 수준별
ky: Тартуу деңгээли боюнча
lo: ໂດຍລະດັບການມີສ່ວນພົວພັນ
lt: Pagal įsitraukimo lygį
lv: Pēc iesaistīšanās līmeņa
ml: ഇടപഴകൽ നില പ്രകാരം
mn: Оролцох түвшингээр
mr: प्रतिबद्धता पातळीनुसार
ms: Mengikut Tahap Penglibatan
mt: Skond il-Livell ta' Ingaġġ
my: Engagement Level အလိုက်
ne: संलग्नता स्तर द्वारा
nl: Op betrokkenheidsniveau
no: Etter engasjementsnivå
pa: ਸ਼ਮੂਲੀਅਤ ਪੱਧਰ ਦੁਆਰਾ
pl: Według poziomu zaangażowania
pt: Por nível de envolvimento
ro: După nivelul de implicare
ru: По уровню вовлеченности
si: නියැලීමේ මට්ටම අනුව
sk: Podľa úrovne zapojenia
sl: Po stopnji angažiranosti
sr: По нивоу ангажовања
sv: Efter engagemangsnivå
sw: Kwa Kiwango cha Uchumba
ta: நிச்சயதார்த்த நிலை மூலம்
te: ఎంగేజ్‌మెంట్ స్థాయి ద్వారా
th: ตามระดับการมีส่วนร่วม
tr: Etkileşim Düzeyine Göre
uk: За рівнем залучення
ur: منگنی کی سطح کے ذریعہ
uz: Ishtirok etish darajasi bo'yicha
vi: Theo mức độ tương tác

source: Organize by how active subscribers are: Highly Engaged, Moderately Active, Inactive, Re-engagement Candidates.
af: Organiseer volgens hoe aktiewe intekenare is: hoogs betrokke, matig aktief, onaktief, herbetrokkenheidskandidate.
am: ተመዝጋቢዎች ምን ያህል ንቁ እንደሆኑ ያደራጁ፡ ከፍተኛ ተሳትፎ ያላቸው፣ መጠነኛ ንቁ፣ የቦዘኑ፣ እንደገና የሚሳተፉ እጩዎች።
ar: التنظيم حسب مدى المشتركين النشطين: المرشحون المشاركون بدرجة عالية، والنشطون إلى حد ما، وغير النشطين، والمرشحون الذين يعادون المشاركة.
az: Abunəçilərin nə qədər aktiv olduğuna görə təşkil edin: Yüksək Nişanlı, Orta Aktiv, Qeyri-aktiv, Yenidən İştirak Namizədləri.
bg: Организирайте според това колко активни са абонатите: Силно ангажирани, Умерено активни, Неактивни, Кандидати за повторно ангажиране.
bn: সাবস্ক্রাইবাররা কতটা সক্রিয় তার দ্বারা সংগঠিত করুন: অত্যন্ত নিযুক্ত, পরিমিতভাবে সক্রিয়, নিষ্ক্রিয়, পুনরায় জড়িত প্রার্থীরা।
ca: Organitzeu-vos per com són els subscriptors actius: Candidats molt compromesos, moderadament actius, inactius i candidats de nova participació.
cs: Uspořádejte podle toho, jak jsou aktivní odběratelé: vysoce angažovaní, středně aktivní, neaktivní, kandidáti na opětovné zapojení.
cy: Trefnwch yn ôl pa mor weithgar yw tanysgrifwyr: Ymgeiswyr Ymgysylltiol Iawn, Cymedrol Egnïol, Anweithgar, Ymgeiswyr Ail-ymgysylltu.
da: Organiser efter, hvordan aktive abonnenter er: Meget engagerede, Moderat aktive, Inaktive, Genengagerede kandidater.
de: Sortieren Sie nach der Aktivität der Abonnenten: hochengagierte, mäßig aktive, inaktive, Wiedereingliederungskandidaten.
el: Οργανωθείτε ανάλογα με το πόσο ενεργοί είναι οι συνδρομητές: Υποψήφιοι με υψηλή αφοσίωση, μέτρια ενεργό, ανενεργό, υποψήφιοι για επαναδέσμευση.
eo: Organizu laŭ kiom aktivaj abonantoj estas: Tre Engaĝitaj, Modere Aktivaj, Neaktivaj, Reengaĝiĝaj Kandidatoj.
es: Organice según el nivel de actividad de los suscriptores: candidatos muy comprometidos, moderadamente activos, inactivos y que vuelven a participar.
et: Korraldage tellijate aktiivsuse järgi: väga hõivatud, mõõdukalt aktiivsed, mitteaktiivsed, uuesti kaasamise kandidaadid.
eu: Antolatu harpidedun aktiboen arabera: Engaiamendu handia, Aktibo nahikoa, Inaktibo, Berrezartzeko hautagaiak.
fa: بر اساس میزان فعال بودن مشترکین سازماندهی کنید: بسیار درگیر، نسبتاً فعال، غیرفعال، نامزدهای مشارکت مجدد.
fi: Järjestä tilaajien aktiivisuuden mukaan: Erittäin sitoutuneet, kohtalaisen aktiiviset, ei-aktiiviset, uudelleen sitoutumisehdokkaat.
fr: Organisez-vous en fonction du degré d'activité des abonnés : candidats très engagés, moyennement actifs, inactifs et réengagés.
ga: Eagraigh cé chomh gníomhach is atá síntiúsóirí: Iarrthóirí an-Rannpháirteach, Measartha Gníomhach, Neamhghníomhach, Iarrthóirí Ath-Rannpháirtíochta.
gl: Organízase segundo o nivel de activos dos subscritores: candidatos moi comprometidos, moderadamente activos, inactivos e de reincorporación.
gu: કેટલા સક્રિય સબ્સ્ક્રાઇબર્સ છે તેના આધારે ગોઠવો: અત્યંત વ્યસ્ત, સાધારણ સક્રિય, નિષ્ક્રિય, ફરીથી સંલગ્ન ઉમેદવારો.
he: ארגן לפי האופן שבו המנויים הפעילים הם: מועמדים מעורבים מאוד, פעילים בינונית, לא פעילים, מועמדים למעורבות מחדש.
hi: ग्राहक कितने सक्रिय हैं, इसके आधार पर व्यवस्थित करें: अत्यधिक व्यस्त, मध्यम रूप से सक्रिय, निष्क्रिय, पुनः संलग्न उम्मीदवार।
hr: Organizirajte prema tome koliko su pretplatnici aktivni: visoko angažirani, umjereno aktivni, neaktivni, kandidati za ponovni angažman.
hu: Rendezze az előfizetők aktivitását: erősen elkötelezett, közepesen aktív, inaktív, újbóli elköteleződésre jelöltek.
hy: Կազմակերպեք ըստ ակտիվ բաժանորդների՝ բարձր ներգրավվածություն, չափավոր ակտիվ, ոչ ակտիվ, վերագրանցման թեկնածուներ:
id: Atur berdasarkan seberapa aktif pelanggan: Kandidat Sangat Terlibat, Cukup Aktif, Tidak Aktif, Keterlibatan Kembali.
is: Skipuleggðu eftir því hversu virkir áskrifendur eru: Mjög virkir, miðlungs virkir, óvirkir, endurteknir umsækjendur.
it: Organizzati in base al grado di attività degli iscritti: candidati altamente coinvolti, moderatamente attivi, inattivi e di nuovo coinvolgimento.
ja: 購読者のアクティブ度に応じて、エンゲージメントの高い候補、中程度のアクティブな候補、非アクティブな候補、再エンゲージメントの候補を整理します。
ka: ორგანიზება იმის მიხედვით, თუ რამდენად აქტიურია აბონენტები: მაღალი ჩართულობა, ზომიერად აქტიური, არააქტიური, ხელახალი ჩართულობის კანდიდატები.
kk: Жазылушылар қаншалықты белсенді екеніне қарай ұйымдастырыңыз: Өте белсенді, орташа белсенді, белсенді емес, қайта қосылуға үміткерлер.
km: រៀបចំតាមរបៀបដែលអ្នកជាវសកម្មគឺ៖ អ្នកចូលរួមខ្ពស់ សកម្មមធ្យម អសកម្ម បេក្ខជនចូលរួមឡើងវិញ។
kn: ಚಂದಾದಾರರು ಎಷ್ಟು ಸಕ್ರಿಯರಾಗಿದ್ದಾರೆ ಎಂಬುದರ ಮೂಲಕ ಸಂಘಟಿಸಿ: ಹೆಚ್ಚು ತೊಡಗಿಸಿಕೊಂಡವರು, ಮಧ್ಯಮ ಸಕ್ರಿಯರು, ನಿಷ್ಕ್ರಿಯರು, ಮರು ನಿಶ್ಚಿತಾರ್ಥದ ಅಭ್ಯರ್ಥಿಗಳು.
ko: 구독자의 활동 정도에 따라 참여도 높음, 중간 활성, 비활성, 재참여 후보자로 구성합니다.
ky: Жазылуучулар канчалык жигердүү экени боюнча уюштуруңуз: Кызыктуулугу жогору, Орто активдүү, жигердүү эмес, кайра тартууга талапкерлер.
lo: ຈັດລະບຽບໂດຍວິທີການທີ່ມີການເຄື່ອນໄຫວຄື: ຜູ້ສະໝັກມີສ່ວນພົວພັນສູງ, ເຄື່ອນໄຫວປານກາງ, ບໍ່ເຄື່ອນໄຫວ, ຜູ້ສະໝັກມີສ່ວນພົວພັນຄືນໃໝ່.
lt: Tvarkykite pagal tai, kaip aktyvūs prenumeratoriai: labai įsitraukę, vidutiniškai aktyvūs, neaktyvūs, pakartotinio įsitraukimo kandidatai.
lv: Sakārtojiet pēc abonentu aktivitātes: ļoti iesaistīti, vidēji aktīvi, neaktīvi, atkārtotas iesaistīšanās kandidāti.
ml: സബ്‌സ്‌ക്രൈബർമാർ എത്രത്തോളം സജീവമാണ് എന്നതിനെ അടിസ്ഥാനമാക്കി ഓർഗനൈസുചെയ്യുക: വളരെ ഇടപഴകിയവർ, മിതമായ രീതിയിൽ സജീവമായവർ, നിഷ്‌ക്രിയർ, വീണ്ടും ഇടപഴകുന്ന ഉദ്യോഗാർത്ഥികൾ.
mn: Захиалагчдыг хэр идэвхтэй байгаагаар нь зохион байгуул: Өндөр идэвхтэй, дунд зэрэг идэвхтэй, идэвхгүй, дахин оролцох нэр дэвшигчид.
mr: सक्रिय सदस्य किती आहेत यानुसार व्यवस्थापित करा: उच्च व्यस्त, मध्यम सक्रिय, निष्क्रिय, पुन्हा व्यस्त असलेले उमेदवार.
ms: Susun mengikut tahap keaktifan pelanggan: Sangat Terlibat, Sederhana Aktif, Tidak Aktif, Calon Penglibatan Semula.
mt: Organizza skond kif l-abbonati huma attivi: Involuti ħafna, Moderament Attivi, Inattivi, Kandidati ta' impenn mill-ġdid.
my: စာရင်းသွင်းသူများ မည်မျှတက်ကြွစွာ စုစည်းပါ- တက်ကြွစွာ ပါဝင်မှု၊ တော်ရုံတန်ရုံ တက်ကြွမှု၊ မလှုပ်ရှားနိုင်မှု၊ ပြန်လည် ထိတွေ့ဆက်ဆံမှု ကိုယ်စားလှယ်လောင်းများ အလိုက် စုစည်းပါ။
ne: कसरी सक्रिय सदस्यहरू छन् भनेर व्यवस्थित गर्नुहोस्: उच्च संलग्न, मध्यम रूपमा सक्रिय, निष्क्रिय, पुन: संलग्नता उम्मेद्वारहरू।
nl: Organiseer op basis van hoe actief abonnees zijn: zeer betrokken, matig actieve, inactieve, hernieuwde kandidaten.
no: Organiser etter hvor aktive abonnenter er: Svært engasjerte, Moderat aktive, Inaktive, Re-engasjement kandidater.
pa: ਇਸ ਦੁਆਰਾ ਵਿਵਸਥਿਤ ਕਰੋ ਕਿ ਕਿੰਨੇ ਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕ ਹਨ: ਬਹੁਤ ਜ਼ਿਆਦਾ ਰੁਝੇਵੇਂ ਵਾਲੇ, ਮੱਧਮ ਤੌਰ 'ਤੇ ਕਿਰਿਆਸ਼ੀਲ, ਅਕਿਰਿਆਸ਼ੀਲ, ਮੁੜ-ਰੁੜਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ।
pl: Organizuj według aktywności subskrybentów: bardzo zaangażowani, średnio aktywni, nieaktywni, kandydaci do ponownego zaangażowania.
pt: Organize de acordo com o grau de atividade dos assinantes: Candidatos altamente engajados, moderadamente ativos, inativos e de reengajamento.
ro: Organizați în funcție de cât de activi sunt abonații: Candidați foarte implicați, moderat activi, inactivi, re-implicări.
ru: Упорядочите подписчиков по степени их активности: высоко вовлеченные, умеренно активные, неактивные, кандидаты на повторное вовлечение.
si: ක්‍රියාකාරී ග්‍රාහකයින් කෙතරම් ක්‍රියාශීලීද යන්න අනුව සංවිධානය කරන්න: ඉහළ නියැලී සිටින, මධ්‍යස්ථ ක්‍රියාකාරී, අක්‍රිය, නැවත සම්බන්ධ වීමේ අපේක්ෂකයින්.
sk: Usporiadajte podľa toho, ako sú aktívni odberatelia: vysoko angažovaní, stredne aktívni, neaktívni, kandidáti na opätovné zapojenie.
sl: Organizirajte glede na to, kako aktivni so naročniki: visoko angažirani, zmerno aktivni, neaktivni, kandidati za ponovno vključitev.
sr: Организујте према томе колико су активни претплатници: високо ангажовани, умерено активни, неактивни, кандидати за поновно ангажовање.
sv: Organisera efter hur aktiva prenumeranter är: mycket engagerade, måttligt aktiva, inaktiva, kandidater för återengagemang.
sw: Panga kulingana na jinsi watu wanaojisajili wanavyofanya kazi: Wanaojishughulisha Zaidi, Wanaotumia Kiasi, Wasiofanya kazi, Wagombea wa Kushiriki tena.
ta: சந்தாதாரர்கள் எவ்வளவு சுறுசுறுப்பாக இருக்கிறார்கள் என்பதன் மூலம் ஒழுங்கமைக்கவும்: அதிக ஈடுபாடு கொண்டவர்கள், மிதமான சுறுசுறுப்பானவர்கள், செயலற்றவர்கள், மீண்டும் நிச்சயதார்த்தம் செய்பவர்கள்.
te: సబ్‌స్క్రైబర్‌లు ఎంత యాక్టివ్‌గా ఉన్నారనే దాని ఆధారంగా నిర్వహించండి: అత్యంత నిశ్చితార్థం, మధ్యస్తంగా యాక్టివ్, నిష్క్రియ, మళ్లీ నిశ్చితార్థం చేసుకున్న అభ్యర్థులు.
th: จัดระเบียบตามลักษณะสมาชิกที่มีการใช้งาน: มีส่วนร่วมสูง, ใช้งานปานกลาง, ไม่ใช้งาน, ผู้สมัครที่มีส่วนร่วมอีกครั้ง
tr: Abonelerin ne kadar aktif olduğuna göre düzenleyin: Yüksek derecede Etkileşimli, Orta Derecede Aktif, Aktif Değil, Yeniden Etkileşim Adayları.
uk: Упорядкуйте за активністю передплатників: високозалучені, помірно активні, неактивні, кандидати на повторне залучення.
ur: کس طرح فعال سبسکرائبرز ہیں اس کا اہتمام کریں: انتہائی مصروف ، اعتدال پسند ، غیر فعال ، دوبارہ مشغول امیدوار۔
uz: Obunachilarning faolligi bo‘yicha tartiblang: Ishtirokchi yuqori, o‘rtacha faol, faol bo‘lmagan, qayta jalb qilingan nomzodlar.
vi: Sắp xếp theo mức độ hoạt động của người đăng ký: Ứng viên có mức độ tương tác cao, hoạt động vừa phải, không hoạt động, tương tác lại.

source: By Customer Stage
af: Deur Kliëntstadium
am: በደንበኛ ደረጃ
ar: حسب مرحلة العميل
az: Müştəri Mərhələsinə görə
bg: По клиентски етап
bn: গ্রাহক পর্যায় দ্বারা
ca: Per Etapa Client
cs: Podle zákaznické fáze
cy: Erbyn Cam Cwsmer
da: Efter kundestadiet
de: Nach Kundenphase
el: Από το στάδιο του πελάτη
eo: Per Klienta Etapo
es: Por etapa del cliente
et: Kliendi etapi järgi
eu: Bezeroaren fasearen arabera
fa: توسط مرحله مشتری
fi: Asiakasvaiheen mukaan
fr: Par étape client
ga: De réir Céim an Chustaiméara
gl: Por Fase Cliente
gu: ગ્રાહક સ્ટેજ દ્વારા
he: לפי שלב הלקוח
hi: ग्राहक चरण द्वारा
hr: Po stupnju kupca
hu: A Customer Stage által
hy: Հաճախորդների փուլի կողմից
id: Berdasarkan Tahap Pelanggan
is: Eftir viðskiptavinastigi
it: Per fase del cliente
ja: お客様のステージ別
ka: მომხმარებელთა ეტაპის მიხედვით
kk: Тұтынушы кезеңі бойынша
km: ដោយដំណាក់កាលអតិថិជន
kn: ಗ್ರಾಹಕರ ಹಂತದ ಮೂಲಕ
ko: 고객단계별
ky: Кардар этабы боюнча
lo: ໂດຍຂັ້ນຕອນຂອງລູກຄ້າ
lt: Pagal kliento etapą
lv: Pēc Klienta posma
ml: കസ്റ്റമർ സ്റ്റേജ് പ്രകാരം
mn: Хэрэглэгчийн үе шатаар
mr: ग्राहक स्टेज द्वारे
ms: Mengikut Peringkat Pelanggan
mt: Mill-Istadju tal-Klijent
my: ဖောက်သည်အဆင့်အားဖြင့်
ne: ग्राहक चरण द्वारा
nl: Per klantfase
no: Etter kundestadiet
pa: ਗਾਹਕ ਪੜਾਅ ਦੁਆਰਾ
pl: Według etapu klienta
pt: Por estágio do cliente
ro: Pe Etapa Clientului
ru: По этапу клиента
si: පාරිභෝගික අදියර අනුව
sk: Podľa zákazníckej fázy
sl: Po stopnji stranke
sr: Би Цустомер Стаге
sv: Efter kundstadiet
sw: Kwa Hatua ya Wateja
ta: வாடிக்கையாளர் நிலை மூலம்
te: కస్టమర్ స్టేజ్ ద్వారా
th: ตามขั้นตอนของลูกค้า
tr: Müşteri Aşamasına Göre
uk: За етапом клієнта
ur: کسٹمر اسٹیج کے ذریعہ
uz: Mijoz bosqichi bo'yicha
vi: Theo giai đoạn khách hàng
