Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Length: Short, medium, or long
af: Lengte: Kort, medium of lank
am: ርዝመት፡ አጭር፣ መካከለኛ ወይም ረጅም
ar: الطول: قصير، متوسط، أو طويل
az: Uzunluq: Qısa, orta və ya uzun
bg: Дължина: къса, средна или дълга
bn: দৈর্ঘ্য: ছোট, মাঝারি বা দীর্ঘ
ca: Longitud: curta, mitjana o llarga
cs: Délka: Krátká, střední nebo dlouhá
cy: Hyd: Byr, canolig, neu hir
da: Længde: Kort, medium eller lang
de: Länge: Kurz, mittel oder lang
el: Μήκος: Κοντό, μεσαίο ή μακρύ
eo: Longo: Mallonga, meza aŭ longa
es: Longitud: Corta, media o larga
et: Pikkus: lühike, keskmine või pikk
eu: Luzera: laburra, ertaina edo luzea
fa: طول: کوتاه، متوسط ​​یا بلند
fi: Pituus: lyhyt, keskipitkä tai pitkä
fr: Longueur : Courte, moyenne ou longue
ga: Fad: Gearr, meánach nó fada
gl: Lonxitude: curta, media ou longa
gu: લંબાઈ: ટૂંકી, મધ્યમ અથવા લાંબી
he: אורך: קצר, בינוני או ארוך
hi: लंबाई: छोटा, मध्यम या लंबा
hr: Duljina: kratka, srednja ili duga
hu: Hosszúság: Rövid, közepes vagy hosszú
hy: Երկարությունը՝ կարճ, միջին կամ երկար
id: Panjangnya: Pendek, sedang, atau panjang
is: Lengd: Stutt, miðlungs eða löng
it: Lunghezza: corta, media o lunga
ja: 長さ: ショート、ミディアム、ロング
ka: სიგრძე: მოკლე, საშუალო ან გრძელი
kk: Ұзындығы: қысқа, орташа немесе ұзын
km: ប្រវែង៖ ខ្លី មធ្យម ឬវែង
kn: ಉದ್ದ: ಸಣ್ಣ, ಮಧ್ಯಮ ಅಥವಾ ಉದ್ದ
ko: 길이: 짧음, 중간, 길음
ky: Узундугу: Кыска, орто же узун
lo: ຄວາມຍາວ: ສັ້ນ, ກາງ, ຫຼືຍາວ
lt: Ilgis: trumpas, vidutinis arba ilgas
lv: Garums: īss, vidējs vai garš
ml: നീളം: ഹ്രസ്വമോ ഇടത്തരമോ നീളമോ
mn: Урт: Богино, дунд эсвэл урт
mr: लांबी: लहान, मध्यम किंवा लांब
ms: Panjang: Pendek, sederhana atau panjang
mt: Tul: Qasir, medju jew twil
my: အလျား- အတို၊ အလတ် သို့မဟုတ် အရှည်
ne: लम्बाइ: छोटो, मध्यम वा लामो
nl: Lengte: kort, gemiddeld of lang
no: Lengde: Kort, middels eller lang
pa: ਲੰਬਾਈ: ਛੋਟਾ, ਦਰਮਿਆਨਾ ਜਾਂ ਲੰਮਾ
pl: Długość: krótka, średnia lub długa
pt: Comprimento: Curto, médio ou longo
ro: Lungime: scurtă, medie sau lungă
ru: Длина: короткая, средняя или длинная.
si: දිග: කෙටි, මධ්යම හෝ දිගු
sk: Dĺžka: Krátka, stredná alebo dlhá
sl: Dolžina: kratka, srednja ali dolga
sr: Дужина: кратка, средња или дуга
sv: Längd: Kort, medium eller lång
sw: Urefu: Mfupi, wa kati au mrefu
ta: நீளம்: குறுகிய, நடுத்தர அல்லது நீண்ட
te: పొడవు: చిన్న, మధ్యస్థ లేదా పొడవు
th: ความยาว: สั้น กลาง หรือยาว
tr: Uzunluk: Kısa, orta veya uzun
uk: Довжина: коротка, середня або довга
ur: لمبائی: مختصر ، درمیانے یا لمبا
uz: Uzunlik: qisqa, o'rta yoki uzun
vi: Độ dài: Ngắn, trung bình hoặc dài

source: Include call-to-action: Yes or no
af: Sluit oproep tot aksie in: Ja of nee
am: ለድርጊት ጥሪን ያካትቱ፡ አዎ ወይም አይሆንም
ar: قم بتضمين عبارة تحث المستخدم على اتخاذ إجراء: نعم أو لا
az: Fəaliyyətə çağırış daxil edin: Bəli və ya Xeyr
bg: Включете призив за действие: Да или не
bn: কল-টু-অ্যাকশন অন্তর্ভুক্ত করুন: হ্যাঁ বা না
ca: Inclou una crida a l'acció: sí o no
cs: Zahrnout výzvu k akci: Ano nebo ne
cy: Cynhwyswch alwad-i-weithredu: Ydw neu nac ydw
da: Inkluder opfordring til handling: Ja eller nej
de: Fügen Sie einen Call-to-Action hinzu: Ja oder Nein
el: Συμπερίληψη παρότρυνσης για δράση: Ναι ή όχι
eo: Inkluzivi alvokon: Jes aŭ ne
es: Incluir llamado a la acción: sí o no
et: Kaasake üleskutse tegevusele: jah või ei
eu: Sartu ekintzarako deia: bai ala ez
fa: شامل فراخوان برای اقدام: بله یا خیر
fi: Sisällytä toimintakehotus: Kyllä tai ei
fr: Inclure une incitation à l'action : oui ou non
ga: Cuir glaoch chun gnímh san áireamh: Tá nó níl
gl: Incluír chamada á acción: si ou non
gu: કૉલ-ટુ-એક્શન શામેલ કરો: હા અથવા ના
he: כלול קריאה לפעולה: כן או לא
hi: कॉल-टू-एक्शन शामिल करें: हाँ या नहीं
hr: Uključite poziv na radnju: Da ili ne
hu: Tartalmazza a cselekvésre ösztönzést: Igen vagy nem
hy: Ներառեք գործողության կոչ. այո կամ ոչ
id: Sertakan ajakan bertindak: Ya atau tidak
is: Hafa ákall til aðgerða: Já eða nei
it: Includi invito all'azione: sì o no
ja: 行動喚起を含める: はいまたはいいえ
ka: ქმედებისკენ მოწოდების ჩართვა: დიახ ან არა
kk: Әрекетке шақыруды қосыңыз: Иә немесе жоқ
km: រួមបញ្ចូលការអំពាវនាវឱ្យធ្វើសកម្មភាព៖ បាទ ឬអត់
kn: ಕ್ರಿಯೆಗೆ ಕರೆ ಸೇರಿಸಿ: ಹೌದು ಅಥವಾ ಇಲ್ಲ
ko: 클릭 유도 문구 포함: 예 또는 아니요
ky: Аракетке чакырууну кошуңуз: Ооба же жок
lo: ຮວມການໂທຫາການກະທຳ: ແມ່ນ ຫຼື ບໍ່ແມ່ນ
lt: Įtraukite raginimą veikti: taip arba ne
lv: Iekļaut aicinājumu uz darbību: jā vai nē
ml: കോൾ-ടു-ആക്ഷൻ ഉൾപ്പെടുത്തുക: അതെ അല്ലെങ്കിൽ ഇല്ല
mn: Үйлдэлд уриалахыг оруулах: Тийм эсвэл үгүй
mr: कॉल-टू-ऍक्शन समाविष्ट करा: होय किंवा नाही
ms: Sertakan seruan tindak: Ya atau tidak
mt: Inkludi sejħa għall-azzjoni: Iva jew le
my: ခေါ်ဆိုရန်-လုပ်ဆောင်ရန် ပါ၀င်သည်- ဟုတ်သည် သို့မဟုတ် မဟုတ်ပါ။
ne: कल-टु-एक्शन समावेश गर्नुहोस्: हो वा होइन
nl: Voeg call-to-action toe: ja of nee
no: Ta med handlingsfremmende uttrykk: Ja eller nei
pa: ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਸ਼ਾਮਲ ਕਰੋ: ਹਾਂ ਜਾਂ ਨਹੀਂ
pl: Dołącz wezwanie do działania: Tak lub nie
pt: Incluir call to action: Sim ou não
ro: Includeți îndemn: da sau nu
ru: Включите призыв к действию: да или нет
si: ක්‍රියාවට ඇමතුම ඇතුළත් කරන්න: ඔව් හෝ නැත
sk: Zahrňte výzvu na akciu: Áno alebo nie
sl: Vključite poziv k dejanju: Da ali ne
sr: Укључите позив на акцију: да или не
sv: Inkludera uppmaning: Ja eller nej
sw: Jumuisha mwito wa kuchukua hatua: Ndiyo au hapana
ta: நடவடிக்கைக்கு அழைப்பைச் சேர்க்கவும்: ஆம் அல்லது இல்லை
te: కాల్-టు-యాక్షన్‌ని చేర్చండి: అవును లేదా కాదు
th: รวมคำกระตุ้นการตัดสินใจ: ใช่หรือไม่ใช่
tr: Harekete geçirici mesajı ekleyin: Evet veya hayır
uk: Додайте заклик до дії: Так або Ні
ur: کال ٹو ایکشن شامل کریں: ہاں یا نہیں
uz: Harakatga chaqiruvni qo'shing: Ha yoki yo'q
vi: Bao gồm lời kêu gọi hành động: Có hoặc không

source: Generate
af: Genereer
am: ማመንጨት
ar: يولد
az: Yaratmaq
bg: Генерирай
bn: তৈরি করুন
ca: Generar
cs: Generovat
cy: Cynhyrchu
da: Frembringe
de: Erzeugen
el: Παράγω
eo: Generu
es: Generar
et: Genereeri
eu: Sortu
fa: ایجاد کنید
fi: Luo
fr: Générer
ga: Gin
gl: Xerar
gu: જનરેટ કરો
he: לִיצוֹר
hi: उत्पन्न
hr: Generirati
hu: Generál
hy: Ստեղծել
id: Menghasilkan
is: Mynda
it: Generare
ja: 生成する
ka: გენერირება
kk: Жасау
km: បង្កើត
kn: ರಚಿಸಿ
ko: 생성하다
ky: Түзүү
lo: ສ້າງ
lt: Generuoti
lv: Ģenerēt
ml: സൃഷ്ടിക്കുക
mn: Үүсгэх
mr: निर्माण करा
ms: Menjana
mt: Iġġenera
my: ထုတ်လုပ်ပါ။
ne: उत्पन्न गर्नुहोस्
nl: Genereer
no: Generere
pa: ਪੈਦਾ ਕਰੋ
pl: Spowodować
pt: Gerar
ro: Genera
ru: Генерировать
si: උත්පාදනය කරන්න
sk: Generovať
sl: Ustvari
sr: Генерате
sv: Generera
sw: Tengeneza
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Генерувати
ur: پیدا کریں
uz: Yaratish
vi: Phát ra

source: and AI will create the content
af: en KI sal die inhoud skep
am: እና AI ይዘቱን ይፈጥራል
ar: وسوف يقوم الذكاء الاصطناعي بإنشاء المحتوى
az: və AI məzmunu yaradacaq
bg: и AI ще създаде съдържанието
bn: এবং AI কন্টেন্ট তৈরি করবে
ca: i AI crearà el contingut
cs: a AI vytvoří obsah
cy: a bydd AI yn creu'r cynnwys
da: og AI vil skabe indholdet
de: und KI wird den Inhalt erstellen
el: και το AI θα δημιουργήσει το περιεχόμενο
eo: kaj AI kreos la enhavon
es: y la IA creará el contenido
et: ja AI loob sisu
eu: eta AIk sortuko du edukia
fa: و هوش مصنوعی محتوا را ایجاد خواهد کرد
fi: ja tekoäly luo sisällön
fr: et l'IA créera le contenu
ga: agus cruthóidh AI an t-ábhar
gl: e AI creará o contido
gu: અને AI સામગ્રી બનાવશે
he: ובינה מלאכותית תיצור את התוכן
hi: और AI सामग्री तैयार करेगा
hr: a AI će kreirati sadržaj
hu: és az AI létrehozza a tartalmat
hy: և AI-ն կստեղծի բովանդակությունը
id: dan AI akan membuat kontennya
is: og gervigreind mun búa til efnið
it: e l'intelligenza artificiale creerà il contenuto
ja: AIがコンテンツを作成します
ka: და AI შექმნის შინაარსს
kk: және AI мазмұнды жасайды
km: ហើយ AI នឹងបង្កើតមាតិកា
kn: ಮತ್ತು AI ವಿಷಯವನ್ನು ರಚಿಸುತ್ತದೆ
ko: AI가 콘텐츠를 제작해 드립니다.
ky: жана AI мазмунду түзөт
lo: ແລະ AI ຈະສ້າງເນື້ອຫາ
lt: ir AI sukurs turinį
lv: un AI izveidos saturu
ml: കൂടാതെ AI ഉള്ളടക്കം സൃഷ്ടിക്കും
mn: мөн AI агуулгыг бий болгоно
mr: आणि AI सामग्री तयार करेल
ms: dan AI akan mencipta kandungan
mt: u l-AI se toħloq il-kontenut
my: နှင့် AI သည်အကြောင်းအရာကိုဖန်တီးလိမ့်မည်။
ne: र AI ले सामग्री सिर्जना गर्नेछ
nl: en AI zal de inhoud creëren
no: og AI vil lage innholdet
pa: ਅਤੇ AI ਸਮੱਗਰੀ ਤਿਆਰ ਕਰੇਗਾ
pl: a sztuczna inteligencja stworzy treść
pt: e a IA criará o conteúdo
ro: iar AI va crea conținutul
ru: и ИИ создаст контент
si: සහ AI විසින් අන්තර්ගතය නිර්මාණය කරනු ඇත
sk: a AI vytvorí obsah
sl: in AI bo ustvaril vsebino
sr: а АИ ће креирати садржај
sv: och AI kommer att skapa innehållet
sw: na AI itaunda yaliyomo
ta: மற்றும் AI உள்ளடக்கத்தை உருவாக்கும்
te: మరియు AI కంటెంట్‌ను సృష్టిస్తుంది
th: และ AI จะสร้างเนื้อหา
tr: ve yapay zeka içeriği oluşturacak
uk: а ШІ створить контент
ur: اور AI مواد تیار کرے گا
uz: va AI tarkibni yaratadi
vi: và AI sẽ tạo ra nội dung

source: Review and edit the generated content as needed
af: Hersien en wysig die gegenereerde inhoud soos nodig
am: እንደ አስፈላጊነቱ የተፈጠረውን ይዘት ይገምግሙ እና ያርትዑ
ar: قم بمراجعة وتحرير المحتوى الذي تم إنشاؤه حسب الحاجة
az: Yaradılmış məzmunu nəzərdən keçirin və lazım olduqda redaktə edin
bg: Прегледайте и редактирайте генерираното съдържание според нуждите
bn: প্রয়োজন অনুযায়ী উত্পন্ন সামগ্রী পর্যালোচনা এবং সম্পাদনা করুন
ca: Reviseu i editeu el contingut generat segons sigui necessari
cs: Zkontrolujte a upravte vygenerovaný obsah podle potřeby
cy: Adolygu a golygu'r cynnwys a gynhyrchir yn ôl yr angen
da: Gennemgå og rediger det genererede indhold efter behov
de: Überprüfen und bearbeiten Sie den generierten Inhalt nach Bedarf
el: Ελέγξτε και επεξεργαστείτε το περιεχόμενο που δημιουργείται όπως απαιτείται
eo: Revizu kaj redaktu la generitan enhavon laŭbezone
es: Revisar y editar el contenido generado según sea necesario.
et: Vajadusel vaadake loodud sisu üle ja muutke seda
eu: Berrikusi eta editatu sortutako edukia behar izanez gero
fa: محتوای تولید شده را در صورت نیاز بررسی و ویرایش کنید
fi: Tarkista ja muokkaa luotua sisältöä tarpeen mukaan
fr: Examinez et modifiez le contenu généré si nécessaire
ga: Athbhreithnigh agus cuir in eagar an t-ábhar ginte de réir mar is gá
gl: Revisa e edita o contido xerado segundo sexa necesario
gu: જરૂરિયાત મુજબ જનરેટ કરેલ સામગ્રીની સમીક્ષા કરો અને સંપાદિત કરો
he: סקור וערוך את התוכן שנוצר לפי הצורך
hi: आवश्यकतानुसार उत्पन्न सामग्री की समीक्षा करें और संपादित करें
hr: Pregledajte i uredite generirani sadržaj prema potrebi
hu: Tekintse át és szükség szerint szerkessze a létrehozott tartalmat
hy: Անհրաժեշտության դեպքում վերանայեք և խմբագրեք ստեղծված բովանդակությունը
id: Tinjau dan edit konten yang dihasilkan sesuai kebutuhan
is: Skoðaðu og breyttu mynduðu efninu eftir þörfum
it: Rivedi e modifica il contenuto generato secondo necessità
ja: 生成されたコンテンツを必要に応じて確認および編集します
ka: გადახედეთ და დაარედაქტირეთ გენერირებული კონტენტი საჭიროებისამებრ
kk: Жасалған мазмұнды қажетінше қарап шығыңыз және өңдеңіз
km: ពិនិត្យ និងកែសម្រួលខ្លឹមសារដែលបានបង្កើតតាមតម្រូវការ
kn: ರಚಿಸಿದ ವಿಷಯವನ್ನು ಅಗತ್ಯವಿರುವಂತೆ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸಂಪಾದಿಸಿ
ko: 필요에 따라 생성된 콘텐츠를 검토하고 편집합니다.
ky: Керектүү түрдө түзүлгөн мазмунду карап чыгып, түзөтүңүз
lo: ທົບທວນແລະແກ້ໄຂເນື້ອຫາທີ່ສ້າງຂຶ້ນຕາມຄວາມຕ້ອງການ
lt: Peržiūrėkite ir prireikus redaguokite sukurtą turinį
lv: Pārskatiet un pēc vajadzības rediģējiet izveidoto saturu
ml: സൃഷ്ടിച്ച ഉള്ളടക്കം ആവശ്യാനുസരണം അവലോകനം ചെയ്യുകയും എഡിറ്റുചെയ്യുകയും ചെയ്യുക
mn: Шаардлагатай бол үүсгэсэн агуулгыг хянаж, засварлана
mr: आवश्यकतेनुसार व्युत्पन्न केलेल्या सामग्रीचे पुनरावलोकन करा आणि संपादित करा
ms: Semak dan edit kandungan yang dijana mengikut keperluan
mt: Irrevedi u editja l-kontenut iġġenerat kif meħtieġ
my: ထုတ်ပေးထားသော အကြောင်းအရာကို လိုအပ်သလို သုံးသပ်ပြီး တည်းဖြတ်ပါ။
ne: आवश्यकता अनुसार उत्पन्न सामग्री समीक्षा र सम्पादन गर्नुहोस्
nl: Controleer en bewerk de gegenereerde inhoud indien nodig
no: Se gjennom og rediger det genererte innholdet etter behov
pa: ਲੋੜ ਅਨੁਸਾਰ ਤਿਆਰ ਸਮੱਗਰੀ ਦੀ ਸਮੀਖਿਆ ਕਰੋ ਅਤੇ ਸੰਪਾਦਿਤ ਕਰੋ
pl: W razie potrzeby przejrzyj i edytuj wygenerowaną treść
pt: Revise e edite o conteúdo gerado conforme necessário
ro: Examinați și editați conținutul generat după cum este necesar
ru: Просмотрите и при необходимости отредактируйте созданный контент.
si: අවශ්‍ය පරිදි ජනනය කරන ලද අන්තර්ගතය සමාලෝචනය කර සංස්කරණය කරන්න
sk: Skontrolujte a upravte vygenerovaný obsah podľa potreby
sl: Po potrebi preglejte in uredite ustvarjeno vsebino
sr: Прегледајте и уредите генерисани садржај по потреби
sv: Granska och redigera det genererade innehållet efter behov
sw: Kagua na uhariri maudhui yaliyotolewa inapohitajika
ta: உருவாக்கப்பட்ட உள்ளடக்கத்தை தேவைக்கேற்ப மதிப்பாய்வு செய்து திருத்தவும்
te: ఉత్పత్తి చేయబడిన కంటెంట్‌ను అవసరమైన విధంగా సమీక్షించండి మరియు సవరించండి
th: ตรวจสอบและแก้ไขเนื้อหาที่สร้างขึ้นตามความจำเป็น
tr: Oluşturulan içeriği gerektiği gibi inceleyin ve düzenleyin
uk: Перегляньте та відредагуйте створений вміст за потреби
ur: ضرورت کے مطابق تیار کردہ مواد کا جائزہ لیں اور ان میں ترمیم کریں
uz: Yaratilgan tarkibni kerak bo'lganda ko'rib chiqing va tahrirlang
vi: Xem lại và chỉnh sửa nội dung được tạo nếu cần

source: Use This Content
af: Gebruik hierdie inhoud
am: ይህን ይዘት ተጠቀም
ar: استخدم هذا المحتوى
az: Bu məzmundan istifadə edin
bg: Използвайте това съдържание
bn: এই বিষয়বস্তু ব্যবহার করুন
ca: Utilitzeu aquest contingut
cs: Používejte tento obsah
cy: Defnyddiwch y Cynnwys Hwn
da: Brug dette indhold
de: Verwenden Sie diesen Inhalt
el: Χρησιμοποιήστε αυτό το περιεχόμενο
eo: Uzu Ĉi tiun Enhavon
es: Utilice este contenido
et: Kasutage seda sisu
eu: Erabili Eduki hau
fa: از این محتوا استفاده کنید
fi: Käytä tätä sisältöä
fr: Utiliser ce contenu
ga: Úsáid an tÁbhar Seo
gl: Use este contido
gu: આ સામગ્રીનો ઉપયોગ કરો
he: השתמש בתוכן זה
hi: इस सामग्री का उपयोग करें
hr: Koristite ovaj sadržaj
hu: Használja ezt a tartalmat
hy: Օգտագործեք այս բովանդակությունը
id: Gunakan Konten Ini
is: Notaðu þetta efni
it: Usa questo contenuto
ja: このコンテンツを使用する
ka: გამოიყენეთ ეს შინაარსი
kk: Бұл мазмұнды пайдаланыңыз
km: ប្រើខ្លឹមសារនេះ។
kn: ಈ ವಿಷಯವನ್ನು ಬಳಸಿ
ko: 이 콘텐츠를 사용하세요
ky: Бул Мазмунду колдонуңуз
lo: ໃຊ້ເນື້ອໃນນີ້
lt: Naudokite šį turinį
lv: Izmantojiet šo saturu
ml: ഈ ഉള്ളടക്കം ഉപയോഗിക്കുക
mn: Энэ агуулгыг ашиглах
mr: ही सामग्री वापरा
ms: Gunakan Kandungan Ini
mt: Uża Dan il-Kontenut
my: ဤအကြောင်းအရာကို အသုံးပြုပါ။
ne: यो सामग्री प्रयोग गर्नुहोस्
nl: Gebruik deze inhoud
no: Bruk dette innholdet
pa: ਇਸ ਸਮੱਗਰੀ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Skorzystaj z tej zawartości
pt: Use este conteúdo
ro: Utilizați acest conținut
ru: Используйте этот контент
si: මෙම අන්තර්ගතය භාවිතා කරන්න
sk: Použite tento obsah
sl: Uporabite to vsebino
sr: Користите овај садржај
sv: Använd detta innehåll
sw: Tumia Maudhui Hii
ta: இந்த உள்ளடக்கத்தைப் பயன்படுத்தவும்
te: ఈ కంటెంట్‌ని ఉపయోగించండి
th: ใช้เนื้อหานี้
tr: Bu İçeriği Kullan
uk: Використовуйте цей вміст
ur: اس مواد کو استعمال کریں
uz: Ushbu tarkibdan foydalaning
vi: Sử dụng nội dung này

source: to insert it into the editor
af: om dit in die redigeerder in te voeg
am: ወደ አርታዒው ውስጥ ለማስገባት
ar: لإدراجه في المحرر
az: onu redaktora daxil etmək üçün
bg: за да го вмъкнете в редактора
bn: এটি সম্পাদকের মধ্যে ঢোকাতে
ca: per inserir-lo a l'editor
cs: pro vložení do editoru
cy: i'w fewnosod yn y golygydd
da: for at indsætte det i editoren
de: um es in den Editor einzufügen
el: για να το εισαγάγετε στον επεξεργαστή
eo: por enmeti ĝin en la redaktilon
es: para insertarlo en el editor
et: et see redaktorisse sisestada
eu: editorean sartzeko
fa: برای درج آن در ویرایشگر
fi: lisätäksesi sen editoriin
fr: pour l'insérer dans l'éditeur
ga: chun é a chur isteach san eagarthóir
gl: para inserilo no editor
gu: તેને એડિટરમાં દાખલ કરવા માટે
he: כדי להכניס אותו לעורך
hi: इसे संपादक में डालने के लिए
hr: da ga ubacite u editor
hu: beilleszteni a szerkesztőbe
hy: այն խմբագիր մտցնելու համար
id: untuk memasukkannya ke dalam editor
is: til að setja það inn í ritilinn
it: per inserirlo nell'editor
ja: エディタに挿入するには
ka: რედაქტორში ჩასმა
kk: оны редакторға енгізу үшін
km: ដើម្បីបញ្ចូលវាទៅក្នុងកម្មវិធីនិពន្ធ
kn: ಅದನ್ನು ಸಂಪಾದಕದಲ್ಲಿ ಸೇರಿಸಲು
ko: 편집기에 삽입하려면
ky: аны редакторго киргизүү үчүн
lo: ເພື່ອໃສ່ມັນເຂົ້າໄປໃນບັນນາທິການ
lt: kad įterptumėte jį į redaktorių
lv: lai to ievietotu redaktorā
ml: എഡിറ്ററിലേക്ക് തിരുകാൻ
mn: засварлагч руу оруулах
mr: ते संपादकात घालण्यासाठी
ms: untuk memasukkannya ke dalam editor
mt: biex daħħalha fl-editur
my: တည်းဖြတ်သူတွင် ထည့်သွင်းရန်
ne: सम्पादकमा सम्मिलित गर्न
nl: om het in de editor in te voegen
no: for å sette den inn i editoren
pa: ਇਸ ਨੂੰ ਸੰਪਾਦਕ ਵਿੱਚ ਪਾਉਣ ਲਈ
pl: aby wstawić go do edytora
pt: para inseri-lo no editor
ro: pentru a-l introduce în editor
ru: вставить его в редактор
si: එය සංස්කාරකයට ඇතුල් කිරීමට
sk: vložiť do editora
sl: da ga vstavite v urejevalnik
sr: да га убаците у уређивач
sv: för att infoga den i editorn
sw: ili kuiingiza kwenye kihariri
ta: அதை எடிட்டரில் செருக வேண்டும்
te: దాన్ని ఎడిటర్‌లో చొప్పించడానికి
th: เพื่อแทรกลงในเครื่องมือแก้ไข
tr: düzenleyiciye eklemek için
uk: щоб вставити його в редактор
ur: اسے ایڈیٹر میں داخل کرنا
uz: uni muharrirga kiritish uchun
vi: để chèn nó vào trình soạn thảo

source: Step 5: Add a Footer (Optional)
af: Stap 5: Voeg 'n voetskrif by (opsioneel)
am: ደረጃ 5፡ ግርጌ አክል (አማራጭ)
ar: الخطوة 5: إضافة تذييل (اختياري)
az: Addım 5: Altbilgi əlavə edin (Könüllü)
bg: Стъпка 5: Добавяне на долен колонтитул (по избор)
bn: ধাপ 5: একটি ফুটার যোগ করুন (ঐচ্ছিক)
ca: Pas 5: afegiu un peu de pàgina (opcional)
cs: Krok 5: Přidejte zápatí (volitelné)
cy: Cam 5: Ychwanegu Troedyn (Dewisol)
da: Trin 5: Tilføj en sidefod (valgfrit)
de: Schritt 5: Fußzeile hinzufügen (optional)
el: Βήμα 5: Προσθήκη υποσέλιδου (Προαιρετικό)
eo: Paŝo 5: Aldonu Piedon (Laŭvola)
es: Paso 5: agregue un pie de página (opcional)
et: 5. samm: lisage jalus (valikuline)
eu: 5. urratsa: Gehitu orri-oina (aukerakoa)
fa: مرحله 5: اضافه کردن پاورقی (اختیاری)
fi: Vaihe 5: Lisää alatunniste (valinnainen)
fr: Étape 5 : ajouter un pied de page (facultatif)
ga: Céim 5: Cuir Buntásc leis (Roghnach)
gl: Paso 5: Engade un pé de páxina (opcional)
gu: પગલું 5: ફૂટર ઉમેરો (વૈકલ્પિક)
he: שלב 5: הוסף כותרת תחתונה (אופציונלי)
hi: चरण 5: एक पाद लेख जोड़ें (वैकल्पिक)
hr: Korak 5: Dodajte podnožje (nije obavezno)
hu: 5. lépés: Adjon hozzá láblécet (opcionális)
hy: Քայլ 5. Ավելացնել ստորագիր (ըստ ցանկության)
id: Langkah 5: Tambahkan Footer (Opsional)
is: Skref 5: Bættu við síðufæti (valfrjálst)
it: Passaggio 5: aggiungi un piè di pagina (facoltativo)
ja: ステップ 5: フッターを追加する (オプション)
ka: ნაბიჯი 5: დაამატეთ ქვედა კოლონტიტული (სურვილისამებრ)
kk: 5-қадам: төменгі колонтитул қосу (қосымша)
km: ជំហានទី 5៖ បន្ថែមបាតកថា (ស្រេចចិត្ត)
kn: ಹಂತ 5: ಅಡಿಟಿಪ್ಪಣಿ ಸೇರಿಸಿ (ಐಚ್ಛಿಕ)
ko: 5단계: 바닥글 추가(선택 사항)
ky: 5-кадам: Колонтитул кошуу (милдеттүү эмес)
lo: ຂັ້ນຕອນທີ 5: ເພີ່ມສ່ວນທ້າຍ (ທາງເລືອກ)
lt: 5 veiksmas: pridėkite poraštę (pasirenkama)
lv: 5. darbība: pievienojiet kājeni (neobligāti)
ml: ഘട്ടം 5: ഒരു അടിക്കുറിപ്പ് ചേർക്കുക (ഓപ്ഷണൽ)
mn: Алхам 5: Footer нэмэх (заавал биш)
mr: पायरी 5: तळटीप जोडा (पर्यायी)
ms: Langkah 5: Tambahkan Pengaki (Pilihan)
mt: Pass 5: Żid Footer (Mhux obbligatorju)
my: အဆင့် 5- အောက်ခြေမှတ်စုတစ်ခု ထည့်ပါ (ချန်လှပ်ထားနိုင်သည်)
ne: चरण 5: फुटर थप्नुहोस् (वैकल्पिक)
nl: Stap 5: Voeg een voettekst toe (optioneel)
no: Trinn 5: Legg til en bunntekst (valgfritt)
pa: ਕਦਮ 5: ਇੱਕ ਫੁੱਟਰ ਸ਼ਾਮਲ ਕਰੋ (ਵਿਕਲਪਿਕ)
pl: Krok 5: Dodaj stopkę (opcjonalnie)
pt: Etapa 5: adicionar um rodapé (opcional)
ro: Pasul 5: Adăugați un subsol (opțional)
ru: Шаг 5. Добавьте нижний колонтитул (необязательно)
si: පියවර 5: පාදයක් එක් කරන්න (විකල්ප)
sk: Krok 5: Pridajte pätu (voliteľné)
sl: 5. korak: dodajte nogo (neobvezno)
sr: Корак 5: Додајте подножје (опционо)
sv: Steg 5: Lägg till en sidfot (valfritt)
sw: Hatua ya 5: Ongeza Kijachini (Si lazima)
ta: படி 5: அடிக்குறிப்பைச் சேர்க்கவும் (விரும்பினால்)
te: దశ 5: ఫుటర్‌ని జోడించండి (ఐచ్ఛికం)
th: ขั้นตอนที่ 5: เพิ่มส่วนท้าย (ไม่บังคับ)
tr: 5. Adım: Alt Bilgi Ekleme (İsteğe bağlı)
uk: Крок 5: Додайте нижній колонтитул (необов’язково)
ur: مرحلہ 5: فوٹر شامل کریں (اختیاری)
uz: 5-qadam: Altbilgi qo'shing (ixtiyoriy)
vi: Bước 5: Thêm chân trang (Tùy chọn)

source: Select Footer
af: Kies Voetskrif
am: ግርጌ ይምረጡ
ar: حدد التذييل
az: Altbilgi seçin
bg: Изберете Долен колонтитул
bn: ফুটার নির্বাচন করুন
ca: Seleccioneu Peu de pàgina
cs: Vyberte zápatí
cy: Dewiswch Troedyn
da: Vælg Sidefod
de: Wählen Sie „Fußzeile“.
el: Επιλέξτε Υποσέλιδο
eo: Elektu Piedon
es: Seleccionar pie de página
et: Valige Jalus
eu: Hautatu Oina
fa: پاورقی را انتخاب کنید
fi: Valitse Alatunniste
fr: Sélectionnez le pied de page
ga: Roghnaigh Buntásc
gl: Seleccione Pé de páxina
gu: ફૂટર પસંદ કરો
he: בחר כותרת תחתונה
hi: फ़ुटर का चयन करें
hr: Odaberite podnožje
hu: Válassza a Lábléc lehetőséget
hy: Ընտրեք ստորագիր
id: Pilih Catatan Kaki
is: Veldu Fótur
it: Seleziona Piè di pagina
ja: フッターを選択
ka: აირჩიეთ ქვედა კოლონტიტული
kk: Төменгі деректемені таңдаңыз
km: ជ្រើសរើសបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಆಯ್ಕೆಮಾಡಿ
ko: 바닥글 선택
ky: Колонтитул тандаңыз
lo: ເລືອກສ່ວນທ້າຍ
lt: Pasirinkite Poraštė
lv: Atlasiet Kājene
ml: അടിക്കുറിപ്പ് തിരഞ്ഞെടുക്കുക
mn: Footer-г сонгоно уу
mr: तळटीप निवडा
ms: Pilih Pengaki
mt: Agħżel Footer
my: အောက်ခြေမှတ်ကို ရွေးပါ။
ne: फुटर चयन गर्नुहोस्
nl: Selecteer Voettekst
no: Velg Bunntekst
pa: ਫੁੱਟਰ ਚੁਣੋ
pl: Wybierz opcję Stopka
pt: Selecione Rodapé
ro: Selectați Subsol
ru: Выберите нижний колонтитул
si: පාදකය තෝරන්න
sk: Vyberte Päta
sl: Izberite Noga
sr: Изаберите Подножје
sv: Välj Sidfot
sw: Chagua Kijachini
ta: அடிக்குறிப்பைத் தேர்ந்தெடுக்கவும்
te: ఫుటర్‌ని ఎంచుకోండి
th: เลือกส่วนท้าย
tr: Alt Bilgiyi Seçin
uk: Виберіть Нижній колонтитул
ur: فوٹر منتخب کریں
uz: Altbilgini tanlang
vi: Chọn chân trang

source: button
af: knoppie
am: አዝራር
ar: زر
az: düyməsi
bg: бутон
bn: বোতাম
ca: botó
cs: tlačítko
cy: botwm
da: knap
de: Taste
el: κουμπί
eo: butonon
es: botón
et: nuppu
eu: botoia
fa: دکمه
fi: -painiketta
fr: bouton
ga: cnaipe
gl: botón
gu: બટન
he: לַחְצָן
hi: बटन
hr: dugme
hu: gomb
hy: կոճակը
id: tombol
is: hnappinn
it: pulsante
ja: ボタン
ka: ღილაკი
kk: түймесі
km: ប៊ូតុង
kn: ಬಟನ್
ko: 단추
ky: баскычы
lo: ປຸ່ມ
lt: mygtuką
lv: pogu
ml: ബട്ടൺ
mn: товч
mr: बटण
ms: butang
mt: buttuna
my: ခလုတ်
ne: बटन
nl: knop
no: knapp
pa: ਬਟਨ
pl: przycisk
pt: botão
ro: buton
ru: кнопка
si: බොත්තම
sk: tlačidlo
sl: gumb
sr: дугме
sv: knapp
sw: kitufe
ta: பொத்தான்
te: బటన్
th: ปุ่ม
tr: düğme
uk: кнопку
ur: بٹن
uz: tugmasi
vi: cái nút
