Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Change text and background colors to match your brand. Align content left, center, right, or justify. Maintain consistent styling across all emails.
af: Verander teks- en agtergrondkleure om by jou handelsmerk te pas.Belyn inhoud links, sentreer, regs of regverdig.Handhaaf konsekwente stilering oor alle e-posse.
am: ከብራንድዎ ጋር እንዲዛመድ የጽሑፍ እና የጀርባ ቀለሞችን ይቀይሩ።ይዘቱን ወደ ግራ፣ መሃል፣ ቀኝ ወይም አጽድቅ።በሁሉም ኢሜይሎች ላይ ወጥ የሆነ የቅጥ አሰራርን ይጠብቁ።
ar: قم بتغيير ألوان النص والخلفية لتتناسب مع علامتك التجارية.قم بمحاذاة المحتوى إلى اليسار أو الوسط أو اليمين أو الضبط.حافظ على التصميم المتسق عبر جميع رسائل البريد الإلكتروني.
az: Brendinizə uyğun olaraq mətn və fon rənglərini dəyişdirin.Məzmunu sola, mərkəzə, sağa düzün və ya əsaslandırın.Bütün e-poçtlarda ardıcıl üslubu qoruyun.
bg: Променете цветовете на текста и фона, за да съответстват на вашата марка.Подравнете съдържанието вляво, в центъра, вдясно или подравнете.Поддържайте последователен стил във всички имейли.
bn: আপনার ব্র্যান্ডের সাথে মেলে পাঠ্য এবং পটভূমির রঙ পরিবর্তন করুন।বিষয়বস্তু বাম, কেন্দ্রে, ডানে বা ন্যায্যতা সারিবদ্ধ করুন।সমস্ত ইমেল জুড়ে ধারাবাহিক স্টাইল বজায় রাখুন।
ca: Canvia el text i els colors de fons perquè coincideixin amb la teva marca.Alinea el contingut a l'esquerra, al centre, a la dreta o justifica.Mantingueu un estil coherent a tots els correus electrònics.
cs: Změňte barvy textu a pozadí tak, aby odpovídaly vaší značce.Zarovnat obsah doleva, na střed, doprava nebo do bloku.Udržujte konzistentní styl ve všech e-mailech.
cy: Newid lliwiau testun a chefndir i gyd-fynd â'ch brand.Alinio cynnwys i'r chwith, canol, dde, neu gyfiawnhau.Cynnal arddull gyson ar draws pob e-bost.
da: Skift tekst- og baggrundsfarver, så de passer til dit brand.Juster indhold til venstre, centrer, højre eller retfærdig.Oprethold ensartet styling på tværs af alle e-mails.
de: Ändern Sie Text- und Hintergrundfarben, um sie an Ihre Marke anzupassen.Richten Sie den Inhalt links, zentriert, rechts oder im Blocksatz aus.Behalten Sie in allen E-Mails ein einheitliches Design bei.
el: Αλλάξτε τα χρώματα κειμένου και φόντου για να ταιριάζουν με την επωνυμία σας.Ευθυγραμμίστε το περιεχόμενο αριστερά, κέντρο, δεξιά ή αιτιολογήστε.Διατηρήστε σταθερό στυλ σε όλα τα email.
eo: Ŝanĝu tekston kaj fonkolorojn por kongrui kun via marko.Vicigu enhavon maldekstren, centren, dekstren aŭ pravigu.Konservu konsekvencan stilon tra ĉiuj retpoŝtoj.
es: Cambie el texto y los colores de fondo para que coincidan con su marca.Alinee el contenido a la izquierda, al centro, a la derecha o justifique.Mantenga un estilo coherente en todos los correos electrónicos.
et: Muutke teksti ja tausta värve, et need vastaksid teie kaubamärgile.Joondage sisu vasakule, keskele, paremale või joonda.Säilitage kõigi meilide ühtlane stiil.
eu: Aldatu testua eta atzeko planoko koloreak zure marka bat etor daitezen.Lerrokatu edukia ezkerrera, erdira, eskuinera edo justifikatu.Mantendu estilo koherentea mezu elektroniko guztietan.
fa: رنگ متن و پس زمینه را برای مطابقت با برند خود تغییر دهید.محتوا را به چپ، وسط، راست یا توجیه کنید.استایل ثابت را در تمام ایمیل ها حفظ کنید.
fi: Muuta tekstin ja taustan värejä brändiäsi vastaaviksi.Tasaa sisältö vasemmalle, keskelle, oikealle tai tasaa.Säilytä yhtenäinen tyyli kaikissa sähköpostiviesteissä.
fr: Modifiez les couleurs du texte et de l'arrière-plan pour qu'elles correspondent à votre marque.Alignez le contenu à gauche, au centre, à droite ou justifiez.Maintenez un style cohérent dans tous les e-mails.
ga: Athraigh dathanna an téacs agus an chúlra chun do bhranda a mheaitseáil.Ailínigh an t-ábhar ar chlé, sa lár, ar dheis, nó údar.Stíleáil chomhsheasmhach a choinneáil ar fud gach ríomhphoist.
gl: Cambia as cores do texto e do fondo para que coincidan coa túa marca.Aliñar o contido á esquerda, ao centro, á dereita ou xustificar.Mantén un estilo coherente en todos os correos electrónicos.
gu: તમારી બ્રાંડ સાથે મેળ કરવા માટે ટેક્સ્ટ અને પૃષ્ઠભૂમિ રંગ બદલો.સામગ્રીને ડાબે, મધ્યમાં, જમણે સંરેખિત કરો અથવા ન્યાયી બનાવો.તમામ ઈમેઈલમાં સાતત્યપૂર્ણ શૈલી જાળવી રાખો.
he: שנה את צבעי הטקסט והרקע כך שיתאימו למותג שלך.יישר תוכן שמאלה, מרכז, ימינה או הצדק.שמור על עיצוב עקבי בכל הודעות האימייל.
hi: अपने ब्रांड से मेल खाने के लिए टेक्स्ट और पृष्ठभूमि रंग बदलें।सामग्री को बाएँ, मध्य, दाएँ संरेखित करें, या उचित ठहराएँ।सभी ईमेल में एक समान स्टाइल बनाए रखें।
hr: Promijenite boje teksta i pozadine tako da odgovaraju vašoj robnoj marki.Poravnajte sadržaj lijevo, središte, desno ili obostrano.Održavajte dosljedan stil u svim e-porukama.
hu: Módosítsa a szöveget és a háttérszínt, hogy megfeleljen a márkájának.Igazítsa a tartalmat balra, középre, jobbra vagy sorkizárással.Tartson fenn egységes stílust minden e-mailben.
hy: Փոխեք տեքստի և ֆոնի գույները՝ ձեր ապրանքանիշին համապատասխանելու համար:Հավասարեցրեք բովանդակությունը ձախ, կենտրոն, աջ կամ հիմնավորեք:Պահպանեք հետևողական ոճը բոլոր էլ. նամակներում:
id: Ubah teks dan warna latar belakang agar sesuai dengan merek Anda.Sejajarkan konten ke kiri, tengah, kanan, atau rata.Pertahankan gaya yang konsisten di semua email.
is: Breyttu texta og bakgrunnslitum til að passa við vörumerkið þitt.Stilltu efni til vinstri, miðju, hægri eða réttlættu.Haltu stöðugri stíl í öllum tölvupóstum.
it: Cambia i colori del testo e dello sfondo per adattarli al tuo marchio.Allinea il contenuto a sinistra, al centro, a destra o giustificalo.Mantieni uno stile coerente in tutte le email.
ja: ブランドに合わせてテキストと背景の色を変更します。コンテンツを左揃え、中央揃え、右揃え、または両端揃えにします。すべてのメールで一貫したスタイルを維持します。
ka: შეცვალეთ ტექსტისა და ფონის ფერები თქვენი ბრენდის შესატყვისად.გაასწორეთ შინაარსი მარცხნივ, ცენტრში, მარჯვნივ ან გაამართლეთ.შეინარჩუნეთ თანმიმდევრული სტილი ყველა ელფოსტაზე.
kk: Брендіңізге сәйкес келетін мәтін мен фондық түстерді өзгертіңіз.Мазмұнды солға, ортаға, оңға немесе туралау.Барлық электрондық пошталарда тұрақты стильді сақтаңыз.
km: ផ្លាស់ប្តូរពណ៌អត្ថបទ និងផ្ទៃខាងក្រោយដើម្បីផ្គូផ្គងម៉ាករបស់អ្នក។តម្រឹមមាតិកាឆ្វេង កណ្តាល ស្តាំ ឬកែតម្រូវ។រក្សារចនាប័ទ្មជាប់លាប់នៅលើអ៊ីមែលទាំងអស់។
kn: ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಹೊಂದಿಸಲು ಪಠ್ಯ ಮತ್ತು ಹಿನ್ನೆಲೆ ಬಣ್ಣಗಳನ್ನು ಬದಲಾಯಿಸಿ.ವಿಷಯವನ್ನು ಎಡ, ಮಧ್ಯ, ಬಲಕ್ಕೆ ಹೊಂದಿಸಿ ಅಥವಾ ಸಮರ್ಥಿಸಿ.ಎಲ್ಲಾ ಇಮೇಲ್‌ಗಳಲ್ಲಿ ಸ್ಥಿರವಾದ ಶೈಲಿಯನ್ನು ನಿರ್ವಹಿಸಿ.
ko: 브랜드에 맞게 텍스트와 배경 색상을 변경하세요.콘텐츠를 왼쪽, 가운데, 오른쪽으로 정렬하거나 양쪽 정렬합니다.모든 이메일에서 일관된 스타일을 유지하세요.
ky: Брендиңизге дал келүү үчүн текстти жана фон түстөрүн өзгөртүңүз.Мазмунду солго, ортого, оңго тегиздеп же тууралаңыз.Бардык электрондук почталарда ырааттуу стилди сактаңыз.
lo: ປ່ຽນຂໍ້ຄວາມ ແລະສີພື້ນຫຼັງເພື່ອໃຫ້ກົງກັບຍີ່ຫໍ້ຂອງເຈົ້າ.ຈັດຮຽງເນື້ອຫາຊ້າຍ, ກາງ, ຂວາ, ຫຼືປັບ.ຮັກສາຮູບແບບທີ່ສອດຄ່ອງກັນໃນທົ່ວທຸກອີເມວ.
lt: Pakeiskite teksto ir fono spalvas, kad jos atitiktų jūsų prekės ženklą.Sulygiuokite turinį kairėje, centre, dešinėje arba lygiuokite.Išlaikykite nuoseklų visų el. laiškų stilių.
lv: Mainiet teksta un fona krāsas, lai tās atbilstu jūsu zīmolam.Izlīdziniet saturu pa kreisi, centrā, pa labi vai taisnojiet.Saglabājiet konsekventu stilu visos e-pastos.
ml: നിങ്ങളുടെ ബ്രാൻഡുമായി പൊരുത്തപ്പെടുന്നതിന് ടെക്സ്റ്റും പശ്ചാത്തല നിറങ്ങളും മാറ്റുക.ഉള്ളടക്കം ഇടത്തോട്ടോ മധ്യത്തിലോ വലത്തോട്ടോ വിന്യസിക്കുക അല്ലെങ്കിൽ ന്യായീകരിക്കുക.എല്ലാ ഇമെയിലുകളിലും സ്ഥിരമായ ശൈലി നിലനിർത്തുക.
mn: Текст болон дэвсгэрийн өнгийг брэнддээ тохируулан өөрчил.Контентыг зүүн, голд, баруун тийш зэрэгцүүлэх эсвэл тэгшлэх.Бүх имэйлийн хэв маягийг тогтвортой байлгах.
mr: तुमच्या ब्रँडशी जुळण्यासाठी मजकूर आणि पार्श्वभूमी रंग बदला.सामग्री डावीकडे, मध्यभागी, उजवीकडे संरेखित करा किंवा समर्थन करा.सर्व ईमेलमध्ये सातत्यपूर्ण शैली राखा.
ms: Tukar teks dan warna latar belakang agar sepadan dengan jenama anda.Jajarkan kandungan ke kiri, tengah, kanan atau justify.Kekalkan penggayaan yang konsisten merentas semua e-mel.
mt: Ibdel il-kuluri tat-test u l-isfond biex taqbel mal-marka tiegħek.Allinja l-kontenut lejn ix-xellug, iċ-ċentru, il-lemin, jew iġġustifika.Żomm stil konsistenti fl-emails kollha.
my: သင့်အမှတ်တံဆိပ်နှင့် ကိုက်ညီစေရန် စာသားနှင့် နောက်ခံအရောင်များကို ပြောင်းပါ။အကြောင်းအရာကို ဘယ်၊ အလယ်၊ ညာ၊ သို့မဟုတ် ချိန်ညှိပါ။အီးမေးလ်များအားလုံးတွင် တသမတ်တည်းပုံစံကို ထိန်းသိမ်းပါ။
ne: तपाईंको ब्रान्डसँग मेल खाने पाठ र पृष्ठभूमि रङहरू परिवर्तन गर्नुहोस्।सामग्री बायाँ, केन्द्र, दायाँ, वा औचित्य पङ्क्तिबद्ध गर्नुहोस्।सबै इमेलहरूमा लगातार स्टाइल कायम राख्नुहोस्।
nl: Verander tekst- en achtergrondkleuren zodat deze bij uw merk passen.Lijn inhoud links, gecentreerd, rechts uit of uitvullen.Zorg voor een consistente stijl in alle e-mails.
no: Endre tekst- og bakgrunnsfarger for å matche merkevaren din.Juster innhold til venstre, midtstil, høyre eller juster.Oppretthold konsistent stil på tvers av alle e-poster.
pa: ਆਪਣੇ ਬ੍ਰਾਂਡ ਨਾਲ ਮੇਲ ਕਰਨ ਲਈ ਟੈਕਸਟ ਅਤੇ ਬੈਕਗ੍ਰਾਊਂਡ ਰੰਗ ਬਦਲੋ।ਸਮੱਗਰੀ ਨੂੰ ਖੱਬੇ ਪਾਸੇ, ਕੇਂਦਰ ਵਿੱਚ, ਸੱਜੇ ਪਾਸੇ, ਜਾਂ ਜਾਇਜ਼ ਠਹਿਰਾਓ।ਸਾਰੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਇਕਸਾਰ ਸਟਾਈਲ ਬਣਾਈ ਰੱਖੋ।
pl: Zmień kolory tekstu i tła, aby dopasować je do swojej marki.Wyrównaj treść do lewej, do środka, do prawej lub wyjustuj.Zachowaj spójny styl we wszystkich e-mailach.
pt: Altere as cores do texto e do plano de fundo para combinar com sua marca.Alinhe o conteúdo à esquerda, ao centro, à direita ou justifique.Mantenha um estilo consistente em todos os e-mails.
ro: Schimbați textul și culorile de fundal pentru a se potrivi cu marca dvs.Aliniați conținutul la stânga, la centru, la dreapta sau justificați.Mențineți stilul consecvent în toate e-mailurile.
ru: Измените цвета текста и фона в соответствии с вашим брендом.Выровняйте содержимое по левому, центральному, правому краю или по ширине.Поддерживайте единообразный стиль во всех электронных письмах.
si: ඔබේ වෙළඳ නාමයට ගැලපෙන පරිදි පෙළ සහ පසුබිම් වර්ණ වෙනස් කරන්න.අන්තර්ගතය වමට, මැද, දකුණට පෙළගස්වන්න, නැතහොත් සාධාරණීකරණය කරන්න.සියලුම ඊමේල් හරහා ස්ථාවර මෝස්තරයක් පවත්වා ගන්න.
sk: Zmeňte farby textu a pozadia tak, aby zodpovedali vašej značke.Zarovnajte obsah doľava, na stred, doprava alebo zarovnajte.Udržujte konzistentný štýl vo všetkých e-mailoch.
sl: Spremenite barve besedila in ozadja, da se ujemajo z vašo blagovno znamko.Vsebino poravnajte levo, sredinsko, desno ali poravnajte.Ohranite dosleden slog v vseh e-poštnih sporočilih.
sr: Промените боје текста и позадине тако да одговарају вашем бренду.Поравнајте садржај лево, средиште, десно или поравнајте.Одржавајте доследан стил у свим имејловима.
sv: Ändra text- och bakgrundsfärger för att matcha ditt varumärke.Justera innehåll åt vänster, centrera, höger eller justera.Upprätthåll konsekvent stil i alla e-postmeddelanden.
sw: Badilisha maandishi na rangi za mandharinyuma ili zilingane na chapa yako.Pangilia maudhui kushoto, katikati, kulia au kuhalalisha.Dumisha mtindo thabiti kwenye barua pepe zote.
ta: உங்கள் பிராண்டுடன் பொருந்த உரை மற்றும் பின்னணி வண்ணங்களை மாற்றவும்.உள்ளடக்கத்தை இடப்புறம், நடுவில், வலதுபுறம் சீரமைக்கவும் அல்லது நியாயப்படுத்தவும்.எல்லா மின்னஞ்சல்களிலும் சீரான ஸ்டைலிங்கைப் பராமரிக்கவும்.
te: మీ బ్రాండ్‌కు సరిపోయేలా వచనం మరియు నేపథ్య రంగులను మార్చండి.కంటెంట్‌ని ఎడమ, మధ్య, కుడికి సమలేఖనం చేయండి లేదా సమర్థించండి.అన్ని ఇమెయిల్‌లలో స్థిరమైన స్టైలింగ్‌ను నిర్వహించండి.
th: เปลี่ยนสีข้อความและพื้นหลังให้เข้ากับแบรนด์ของคุณจัดแนวเนื้อหาไปทางซ้าย กึ่งกลาง ขวา หรือจัดชิดขอบรักษาสไตล์ที่สอดคล้องกันในอีเมลทั้งหมด
tr: Markanıza uyacak şekilde metin ve arka plan renklerini değiştirin.İçeriği sola, ortaya, sağa hizalayın veya iki yana yaslayın.Tüm e-postalarda tutarlı bir stil sağlayın.
uk: Змініть кольори тексту та фону відповідно до вашого бренду.Вирівняйте вміст ліворуч, по центру, праворуч або за шириною.Дотримуйтесь єдиного стилю в усіх електронних листах.
ur: اپنے برانڈ سے ملنے کے لئے متن اور پس منظر کے رنگ تبدیل کریں۔بائیں ، مرکز ، دائیں ، یا جواز کے مطابق مواد سیدھ کریں۔تمام ای میلز میں مستقل اسٹائل کو برقرار رکھیں۔
uz: Brendingizga mos keladigan matn va fon ranglarini o'zgartiring.Kontentni chapga, oʻrtaga, oʻngga tekislang yoki tekislang.Barcha elektron pochta xabarlarida barqaror uslubni saqlang.
vi: Thay đổi màu văn bản và màu nền để phù hợp với thương hiệu của bạn.Căn chỉnh nội dung sang trái, giữa, phải hoặc căn đều.Duy trì phong cách nhất quán trên tất cả các email.

source: Variable Insertion
af: Veranderlike invoeging
am: ተለዋዋጭ ማስገቢያ
ar: الإدراج المتغير
az: Dəyişən daxiletmə
bg: Вмъкване на променлива
bn: পরিবর্তনশীল সন্নিবেশ
ca: Inserció variable
cs: Variabilní vkládání
cy: Mewnosodiad Amrywiol
da: Variabel indsættelse
de: Variableneinfügung
el: Εισαγωγή μεταβλητής
eo: Varia Enmeto
es: Inserción de variables
et: Muutuja sisestamine
eu: Txertazio aldakorra
fa: درج متغیر
fi: Muuttujan lisäys
fr: Insertion de variables
ga: Ionsáigh Athróg
gl: Inserción variable
gu: ચલ નિવેશ
he: הכנסת משתנה
hi: परिवर्तनीय निवेशन
hr: Umetanje varijable
hu: Változó beillesztése
hy: Փոփոխական ներդրում
id: Penyisipan Variabel
is: Breytileg innsetning
it: Inserimento variabile
ja: 変数の挿入
ka: ცვლადი ჩასმა
kk: Айнымалы кірістіру
km: ការបញ្ចូលអថេរ
kn: ವೇರಿಯಬಲ್ ಅಳವಡಿಕೆ
ko: 변수 삽입
lo: ການແຊກຕົວແປ
lt: Kintamojo įterpimas
lv: Mainīgā ievietošana
ml: വേരിയബിൾ ഉൾപ്പെടുത്തൽ
mn: Хувьсагч оруулах
mr: व्हेरिएबल इन्सर्शन
ms: Sisipan Pembolehubah
mt: Inserzjoni Varjabbli
my: ပြောင်းလဲနိုင်သော ထည့်သွင်းမှု
ne: चर सम्मिलन
nl: Variabele invoeging
no: Variabel innsetting
pa: ਵੇਰੀਏਬਲ ਸੰਮਿਲਨ
pl: Zmienne wstawianie
pt: Inserção de Variável
ro: Inserție variabilă
ru: Вставка переменной
si: විචල්ය ඇතුළත් කිරීම
sk: Variabilné vkladanie
sl: Vstavljanje spremenljivk
sr: Уметање променљиве
sv: Variabel insättning
sw: Uingizaji Unaobadilika
ta: மாறி செருகல்
te: వేరియబుల్ చొప్పించడం
th: การแทรกตัวแปร
tr: Değişken Ekleme
uk: Вставка змінної
ur: متغیر اندراج
uz: O'zgaruvchan kiritish
vi: Chèn biến
