Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Stats are updated every 15 seconds when viewing the analytics page.
af: Statistieke word elke 15 sekondes opgedateer wanneer die ontledingsbladsy bekyk word.
am: የትንታኔ ገጹን ሲመለከቱ ስታቲስቲክስ በየ15 ሰከንድ ይዘመናሉ።
ar: يتم تحديث الإحصائيات كل 15 ثانية عند عرض صفحة التحليلات.
az: Statistikalar analitik səhifəyə baxarkən hər 15 saniyədən bir yenilənir.
bg: Статистическите данни се актуализират на всеки 15 секунди, когато преглеждате страницата за анализ.
bn: বিশ্লেষণ পৃষ্ঠা দেখার সময় প্রতি 15 সেকেন্ডে পরিসংখ্যান আপডেট করা হয়।
ca: Les estadístiques s'actualitzen cada 15 segons quan es visualitza la pàgina d'anàlisi.
cs: Statistiky se aktualizují každých 15 sekund při prohlížení stránky analýzy.
cy: Mae ystadegau'n cael eu diweddaru bob 15 eiliad wrth edrych ar y dudalen ddadansoddeg.
da: Statistikker opdateres hvert 15. sekund, når du ser analysesiden.
de: Beim Anzeigen der Analyseseite werden die Statistiken alle 15 Sekunden aktualisiert.
el: Τα στατιστικά στοιχεία ενημερώνονται κάθε 15 δευτερόλεπτα κατά την προβολή της σελίδας αναλυτικών στοιχείων.
eo: Statoj estas ĝisdatigitaj ĉiujn 15 sekundojn kiam vi vidas la analizan paĝon.
es: Las estadísticas se actualizan cada 15 segundos al visualizar la página de análisis.
et: Analüütikalehte vaadates uuendatakse statistikat iga 15 sekundi järel.
eu: Estatistikak 15 segundoro eguneratzen dira analisi-orria ikusten duzunean.
fa: هنگام مشاهده صفحه تجزیه و تحلیل، آمار هر 15 ثانیه به روز می شود.
fi: Tilastot päivitetään 15 sekunnin välein, kun tarkastellaan analytiikkasivua.
fr: Les statistiques sont mises à jour toutes les 15 secondes lors de l'affichage de la page d'analyse.
ga: Déantar staitisticí a nuashonrú gach 15 soicind nuair a bhreathnaítear ar an leathanach anailíse.
gl: As estatísticas actualízanse cada 15 segundos ao ver a páxina de análise.
gu: વિશ્લેષણ પૃષ્ઠ જોતી વખતે દર 15 સેકન્ડે આંકડા અપડેટ થાય છે.
he: הסטטיסטיקה מתעדכנת כל 15 שניות בעת צפייה בדף הניתוח.
hi: एनालिटिक्स पेज देखने पर आँकड़े हर 15 सेकंड में अपडेट किए जाते हैं।
hr: Statistika se ažurira svakih 15 sekundi prilikom pregledavanja analitičke stranice.
hu: A statisztikák 15 másodpercenként frissülnek az analitikai oldal megtekintésekor.
hy: Վիճակագրությունը թարմացվում է 15 վայրկյանը մեկ՝ վերլուծական էջը դիտելիս:
id: Statistik diperbarui setiap 15 detik saat melihat halaman analitik.
is: Tölfræði er uppfærð á 15 sekúndna fresti þegar greiningarsíðu er skoðuð.
it: Le statistiche vengono aggiornate ogni 15 secondi quando si visualizza la pagina di analisi.
ja: 分析ページを表示すると、統計は 15 秒ごとに更新されます。
ka: სტატისტიკა ახლდება ყოველ 15 წამში ანალიტიკის გვერდის ნახვისას.
kk: Статистика аналитика бетін қараған кезде әрбір 15 секунд сайын жаңартылып отырады.
km: ស្ថិតិត្រូវបានធ្វើបច្ចុប្បន្នភាពរៀងរាល់ 15 វិនាទីនៅពេលមើលទំព័រវិភាគ។
kn: ವಿಶ್ಲೇಷಣೆಗಳ ಪುಟವನ್ನು ವೀಕ್ಷಿಸುವಾಗ ಅಂಕಿಅಂಶಗಳನ್ನು ಪ್ರತಿ 15 ಸೆಕೆಂಡುಗಳಿಗೆ ನವೀಕರಿಸಲಾಗುತ್ತದೆ.
ko: 분석 페이지를 볼 때 통계는 15초마다 업데이트됩니다.
ky: Статистика аналитика барагын көргөндө ар 15 секунд сайын жаңыртылып турат.
lo: ສະຖິຕິຈະຖືກປັບປຸງທຸກໆ 15 ວິນາທີເມື່ອເບິ່ງໜ້າການວິເຄາະ.
lt: Statistika atnaujinama kas 15 sekundžių, kai žiūrite analizės puslapį.
lv: Apskatot analītikas lapu, statistika tiek atjaunināta ik pēc 15 sekundēm.
ml: അനലിറ്റിക്സ് പേജ് കാണുമ്പോൾ ഓരോ 15 സെക്കൻഡിലും സ്ഥിതിവിവരക്കണക്കുകൾ അപ്ഡേറ്റ് ചെയ്യുന്നു.
mn: Аналитик хуудсыг үзэх үед статистикийг 15 секунд тутамд шинэчилдэг.
mr: विश्लेषण पृष्ठ पाहताना आकडेवारी दर 15 सेकंदांनी अद्यतनित केली जाते.
ms: Statistik dikemas kini setiap 15 saat apabila melihat halaman analitik.
mt: L-istatistiċi jiġu aġġornati kull 15-il sekonda meta tara l-paġna analitika.
my: ခွဲခြမ်းစိတ်ဖြာမှုစာမျက်နှာကိုကြည့်ရှုသည့်အခါ 15 စက္ကန့်တိုင်း ကိန်းဂဏန်းများကို အပ်ဒိတ်လုပ်ပါသည်။
ne: विश्लेषण पृष्ठ हेर्दा प्रत्येक 15 सेकेन्डमा तथ्याङ्कहरू अद्यावधिक हुन्छन्।
nl: Statistieken worden elke 15 seconden bijgewerkt wanneer u de analysepagina bekijkt.
no: Statistikken oppdateres hvert 15. sekund når du ser på analysesiden.
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਪੰਨੇ ਨੂੰ ਦੇਖਣ ਵੇਲੇ ਅੰਕੜੇ ਹਰ 15 ਸਕਿੰਟਾਂ ਵਿੱਚ ਅੱਪਡੇਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ।
pl: Statystyki są aktualizowane co 15 sekund podczas przeglądania strony analitycznej.
pt: As estatísticas são atualizadas a cada 15 segundos ao visualizar a página de análise.
ro: Statisticile sunt actualizate la fiecare 15 secunde la vizualizarea paginii de analiză.
ru: Статистика обновляется каждые 15 секунд при просмотре страницы аналитики.
si: විශ්ලේෂණ පිටුව බලන විට සෑම තත්පර 15කට වරක් සංඛ්‍යාලේඛන යාවත්කාලීන වේ.
sk: Štatistiky sa aktualizujú každých 15 sekúnd pri prezeraní analytickej stránky.
sl: Statistika se posodablja vsakih 15 sekund ob ogledu analitične strani.
sr: Статистички подаци се ажурирају сваких 15 секунди када се гледа аналитичка страница.
sv: Statistiken uppdateras var 15:e sekund när du tittar på analyssidan.
sw: Takwimu husasishwa kila baada ya sekunde 15 wakati wa kutazama ukurasa wa takwimu.
ta: பகுப்பாய்வு பக்கத்தைப் பார்க்கும்போது ஒவ்வொரு 15 வினாடிகளுக்கும் புள்ளிவிவரங்கள் புதுப்பிக்கப்படும்.
te: విశ్లేషణల పేజీని వీక్షిస్తున్నప్పుడు ప్రతి 15 సెకన్లకు గణాంకాలు నవీకరించబడతాయి.
th: สถิติจะอัปเดตทุกๆ 15 วินาทีเมื่อดูหน้าการวิเคราะห์
tr: İstatistikler, analiz sayfasını görüntülerken her 15 saniyede bir güncellenir.
uk: Статистика оновлюється кожні 15 секунд під час перегляду сторінки аналітики.
ur: تجزیات کے صفحے کو دیکھتے وقت اعدادوشمار ہر 15 سیکنڈ میں اپ ڈیٹ ہوجاتے ہیں۔
uz: Statistikalar har 15 soniyada tahliliy sahifani ko'rishda yangilanadi.
vi: Số liệu thống kê được cập nhật cứ sau 15 giây khi xem trang phân tích.

source: Understanding Tracking
af: Verstaan ​​dop
am: መከታተልን መረዳት
ar: فهم التتبع
az: İzləməni Anlamaq
bg: Разбиране на проследяването
bn: ট্র্যাকিং বোঝা
ca: Entendre el seguiment
cs: Porozumění sledování
cy: Deall Olrhain
da: Forståelse af sporing
de: Tracking verstehen
el: Κατανόηση της παρακολούθησης
eo: Kompreni Spuradon
es: Comprender el seguimiento
et: Jälgimise mõistmine
eu: Jarraipena ulertzea
fa: درک ردیابی
fi: Seurannan ymmärtäminen
fr: Comprendre le suivi
ga: Rianú a Thuiscint
gl: Comprensión do seguimento
gu: ટ્રેકિંગને સમજવું
he: הבנת מעקב
hi: ट्रैकिंग को समझना
hr: Razumijevanje praćenja
hu: A követés megértése
hy: Հասկանալով Հետևելը
id: Memahami Pelacakan
is: Að skilja mælingar
it: Comprendere il monitoraggio
ja: トラッキングを理解する
ka: ტრეკინგის გაგება
kk: Бақылауды түсіну
km: ការយល់ដឹងអំពីការតាមដាន
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು
ko: 추적 이해
ky: Tracking түшүнүү
lo: ຄວາມເຂົ້າໃຈການຕິດຕາມ
lt: Stebėjimo supratimas
lv: Izpratne par izsekošanu
ml: ട്രാക്കിംഗ് മനസ്സിലാക്കുന്നു
mn: Хяналтын тухай ойлголт
mr: ट्रॅकिंग समजून घेणे
ms: Memahami Penjejakan
mt: Fehim tat-Traċċar
my: နားလည်ခြင်း ခြေရာခံခြင်း။
ne: ट्र्याकिङ बुझ्दै
nl: Tracking begrijpen
no: Forstå sporing
pa: ਟਰੈਕਿੰਗ ਨੂੰ ਸਮਝਣਾ
pl: Zrozumienie śledzenia
pt: Compreendendo o rastreamento
ro: Înțelegerea urmăririi
ru: Понимание отслеживания
si: ලුහුබැඳීම අවබෝධ කර ගැනීම
sk: Pochopenie sledovania
sl: Razumevanje sledenja
sr: Разумевање праћења
sv: Förstå spårning
sw: Kuelewa Kufuatilia
ta: டிராக்கிங்கைப் புரிந்துகொள்வது
te: ట్రాకింగ్‌ను అర్థం చేసుకోవడం
th: ทำความเข้าใจกับการติดตาม
tr: İzlemeyi Anlamak
uk: Розуміння відстеження
ur: ٹریکنگ کو سمجھنا
uz: Kuzatishni tushunish
vi: Hiểu theo dõi

source: ⚠️ Email Client Limitations
af: ⚠️ E-pos kliënt beperkings
am: ⚠️ የኢሜል ደንበኛ ገደቦች
ar: ⚠️ قيود عميل البريد الإلكتروني
az: ⚠️ E-poçt Müştəri Məhdudiyyətləri
bg: ⚠️ Ограничения на имейл клиента
bn: ⚠️ ইমেল ক্লায়েন্ট সীমাবদ্ধতা
ca: ⚠️ Limitacions del client de correu electrònic
cs: ⚠️ Omezení e-mailového klienta
cy: ⚠️ Cyfyngiadau Cleient E-bost
da: ⚠️ Begrænsninger for e-mailklienter
de: ⚠️ Einschränkungen des E-Mail-Clients
el: ⚠️ Περιορισμοί πελάτη ηλεκτρονικού ταχυδρομείου
eo: ⚠️ Retpoŝtigaj Klientaj Limoj
es: ⚠️ Limitaciones del cliente de correo electrónico
et: ⚠️ Meilikliendi piirangud
fa: ⚠️ محدودیت های مشتری ایمیل
fi: ⚠️ Sähköpostiasiakasrajoitukset
fr: ⚠️ Limitations des clients de messagerie
ga: ⚠️ Teorainneacha Cliant Ríomhphoist
gl: ⚠️ Limitacións do cliente de correo electrónico
gu: ⚠️ ઈમેલ ક્લાયન્ટની મર્યાદાઓ
he: ⚠️ מגבלות על לקוח אימייל
hi: ⚠️ ईमेल क्लाइंट सीमाएँ
hr: ⚠️ Ograničenja klijenta e-pošte
hu: ⚠️ E-mail kliens korlátozások
hy: ⚠️ Էլփոստի հաճախորդի սահմանափակումները
is: ⚠️ Takmarkanir viðskiptavina tölvupósts
it: ⚠️ Limitazioni del client di posta elettronica
ja: ⚠️メールクライアントの制限
ka: ⚠️ ელ.ფოსტის კლიენტის შეზღუდვები
kk: ⚠️ Электрондық пошта клиентінің шектеулері
km: ⚠️ ដែនកំណត់អតិថិជនអ៊ីមែល
kn: ⚠️ ಇಮೇಲ್ ಕ್ಲೈಂಟ್ ಮಿತಿಗಳು
ko: ⚠️ 이메일 클라이언트 제한 사항
ky: ⚠️ Электрондук почта кардарларынын чектөөлөрү
lo: ⚠️ ຂໍ້ຈໍາກັດຂອງອີເມວລູກຄ້າ
lt: ⚠️ El. pašto klientų apribojimai
lv: ⚠️ E-pasta klientu ierobežojumi
ml: ⚠️ ഇമെയിൽ ക്ലയൻ്റ് പരിമിതികൾ
mn: ⚠️ Имэйл харилцагчийн хязгаарлалт
mr: ⚠️ ईमेल क्लायंट मर्यादा
mt: ⚠️ Limitazzjonijiet tal-Klijent tal-Email
my: ⚠️ အီးမေးလ်အသုံးပြုသူ ကန့်သတ်ချက်များ
ne: ⚠️ इमेल ग्राहक सीमाहरू
nl: ⚠️ Beperkingen van e-mailclients
no: ⚠️ Begrensninger for e-postklient
pa: ⚠️ ਈਮੇਲ ਕਲਾਇੰਟ ਸੀਮਾਵਾਂ
pl: ⚠️ Ograniczenia klienta poczty e-mail
pt: ⚠️ Limitações do cliente de e-mail
ro: ⚠️ Limitări ale clientului de e-mail
ru: ⚠️ Ограничения почтового клиента
si: ⚠️ විද්‍යුත් තැපැල් සේවාලාභීන්ගේ සීමාවන්
sk: ⚠️ Obmedzenia e-mailového klienta
sl: ⚠️ Omejitve e-poštnega odjemalca
sr: ⚠ Ограничења за клијенте е-поште
sv: ⚠️ Begränsningar för e-postklienter
ta: ⚠️ மின்னஞ்சல் வாடிக்கையாளர் வரம்புகள்
te: ⚠️ ఇమెయిల్ క్లయింట్ పరిమితులు
th: ⚠️ ข้อจำกัดของไคลเอ็นต์อีเมล
tr: ⚠️ E-posta İstemcisi Sınırlamaları
uk: ⚠️ Обмеження клієнта електронної пошти
ur: ⚠ ای میل کلائنٹ کی حدود
uz: ⚠️ Elektron pochta mijozi cheklovlari
vi: ⚠️ Hạn chế của ứng dụng khách email

source: Open tracking requires recipients to load images. Many email clients block images by default, so actual open rates may be higher than reported.
af: Oopnasporing vereis dat ontvangers beelde laai.Baie e-poskliënte blokkeer beelde by verstek, so werklike oopkoerse kan hoër wees as wat gerapporteer is.
am: ክፈት ክትትል ተቀባዮች ምስሎችን እንዲጭኑ ይጠይቃል።ብዙ የኢሜል ደንበኞች ምስሎችን በነባሪነት ያግዳሉ፣ ስለዚህ ትክክለኛ ክፍት ታሪፎች ከተዘገበው በላይ ሊሆኑ ይችላሉ።
ar: يتطلب التتبع المفتوح من المستلمين تحميل الصور.يقوم العديد من عملاء البريد الإلكتروني بحظر الصور بشكل افتراضي، لذلك قد تكون معدلات الفتح الفعلية أعلى من المبلغ عنها.
az: Açıq izləmə alıcılardan şəkilləri yükləməyi tələb edir.Bir çox e-poçt müştərisi defolt olaraq şəkilləri bloklayır, ona görə də faktiki açıq tariflər bildiriləndən yüksək ola bilər.
bg: Отвореното проследяване изисква получателите да зареждат изображения.Много имейл клиенти блокират изображения по подразбиране, така че действителните нива на отваряне може да са по-високи от отчетените.
bn: ওপেন ট্র্যাকিংয়ের জন্য প্রাপকদের ছবি লোড করতে হবে।অনেক ইমেল ক্লায়েন্ট ডিফল্টভাবে ছবি ব্লক করে, তাই প্রকৃত খোলার হার রিপোর্টের চেয়ে বেশি হতে পারে।
ca: El seguiment obert requereix que els destinataris carreguin imatges.Molts clients de correu electrònic bloquegen les imatges de manera predeterminada, de manera que les taxes d'obertura reals poden ser més altes que les informades.
cs: Otevřené sledování vyžaduje, aby příjemci načetli obrázky.Mnoho e-mailových klientů ve výchozím nastavení blokuje obrázky, takže skutečná míra otevření může být vyšší, než je hlášeno.
cy: Mae olrhain agored yn ei gwneud yn ofynnol i dderbynwyr lwytho delweddau.Mae llawer o gleientiaid e-bost yn rhwystro delweddau yn ddiofyn, felly gall cyfraddau agored gwirioneddol fod yn uwch na'r hyn a adroddwyd.
da: Åben sporing kræver, at modtagerne indlæser billeder.Mange e-mail-klienter blokerer billeder som standard, så de faktiske åbningsrater kan være højere end rapporteret.
de: Beim offenen Tracking müssen die Empfänger Bilder laden.Viele E-Mail-Clients blockieren Bilder standardmäßig, sodass die tatsächlichen Öffnungsraten möglicherweise höher sind als angegeben.
el: Η ανοιχτή παρακολούθηση απαιτεί από τους παραλήπτες να φορτώνουν εικόνες.Πολλά προγράμματα-πελάτες email αποκλείουν τις εικόνες από προεπιλογή, επομένως οι πραγματικές τιμές ανοίγματος ενδέχεται να είναι υψηλότερες από τις αναφερόμενες.
eo: Malferma spurado postulas, ke ricevantoj ŝarĝu bildojn.Multaj retpoŝtaj klientoj blokas bildojn defaŭlte, do realaj malfermaj tarifoj povas esti pli altaj ol raportitaj.
es: El seguimiento abierto requiere que los destinatarios carguen imágenes.Muchos clientes de correo electrónico bloquean imágenes de forma predeterminada, por lo que las tasas de apertura reales pueden ser más altas que las informadas.
et: Avatud jälgimine nõuab, et adressaadid laadiksid kujutised.Paljud e-posti kliendid blokeerivad kujutised vaikimisi, seega võib tegelik avamismäär olla teatatust suurem.
eu: Jarraipen irekiak hartzaileek irudiak kargatu behar dituzte.Posta elektronikoko bezero askok irudiak blokeatzen dituzte modu lehenetsian, eta, beraz, benetako irekitze-tasak jakinarazitakoak baino handiagoak izan daitezke.
fa: ردیابی باز به گیرندگان نیاز دارد تا تصاویر را بارگیری کنند.بسیاری از کلاینت‌های ایمیل تصاویر را به‌طور پیش‌فرض مسدود می‌کنند، بنابراین نرخ باز شدن واقعی ممکن است بالاتر از گزارش‌شده باشد.
fi: Avoin seuranta edellyttää, että vastaanottajat lataavat kuvat.Monet sähköpostiohjelmat estävät kuvat oletuksena, joten todelliset avautumisluvut voivat olla ilmoitettuja korkeampia.
fr: Le suivi ouvert nécessite que les destinataires chargent des images.De nombreux clients de messagerie bloquent les images par défaut, de sorte que les taux d'ouverture réels peuvent être plus élevés que ceux signalés.
ga: Éilíonn rianú oscailte ar fhaighteoirí íomhánna a luchtú.Cuireann go leor cliant ríomhphoist bac ar íomhánna de réir réamhshocraithe, mar sin d'fhéadfadh rátaí oscailte iarbhír a bheith níos airde ná mar a tuairiscíodh.
gl: O seguimento aberto require que os destinatarios carguen imaxes.Moitos clientes de correo electrónico bloquean imaxes de forma predeterminada, polo que as taxas de apertura reais poden ser superiores ás indicadas.
gu: ઓપન ટ્રેકિંગ માટે પ્રાપ્તકર્તાઓએ છબીઓ લોડ કરવી જરૂરી છે.ઘણા ઈમેલ ક્લાયન્ટ્સ ડિફૉલ્ટ રૂપે છબીઓને અવરોધિત કરે છે, તેથી વાસ્તવિક ઓપન રેટ રિપોર્ટ કરતાં વધુ હોઈ શકે છે.
he: מעקב פתוח דורש מהנמענים לטעון תמונות.לקוחות דוא"ל רבים חוסמים תמונות כברירת מחדל, כך ששיעורי הפתיחה בפועל עשויים להיות גבוהים מהדיווח.
hi: ओपन ट्रैकिंग के लिए प्राप्तकर्ताओं को छवियां लोड करने की आवश्यकता होती है।कई ईमेल क्लाइंट डिफ़ॉल्ट रूप से छवियों को ब्लॉक कर देते हैं, इसलिए वास्तविक खुली दरें रिपोर्ट की तुलना में अधिक हो सकती हैं।
hr: Otvoreno praćenje zahtijeva da primatelji učitaju slike.Mnogi klijenti e-pošte blokiraju slike prema zadanim postavkama, tako da stvarne stope otvaranja mogu biti veće od prijavljenih.
hu: A nyílt követéshez a címzetteknek be kell tölteniük a képeket.Sok e-mail kliens alapértelmezés szerint blokkolja a képeket, így a tényleges megnyitási arány magasabb lehet a jelentettnél.
hy: Բաց հետագծումը հասցեատերերից պահանջում է նկարներ բեռնել:Էլփոստի շատ հաճախորդներ լռելյայն արգելափակում են պատկերները, ուստի բացման փաստացի դրույքաչափերը կարող են ավելի բարձր լինել, քան նշված է:
id: Pelacakan terbuka mengharuskan penerima memuat gambar.Banyak klien email memblokir gambar secara default, sehingga tingkat pembukaan sebenarnya mungkin lebih tinggi dari yang dilaporkan.
is: Opin rakning krefst þess að viðtakendur hleði myndum.Margir tölvupóstforritarar loka fyrir myndir sjálfgefið, svo raunverulegt opnunarhlutfall getur verið hærra en greint er frá.
it: Il monitoraggio aperto richiede che i destinatari carichino le immagini.Molti client di posta elettronica bloccano le immagini per impostazione predefinita, pertanto i tassi di apertura effettivi potrebbero essere superiori a quelli riportati.
ja: オープントラッキングでは、受信者が画像をロードする必要があります。多くの電子メール クライアントはデフォルトで画像をブロックするため、実際の開封率は報告されているよりも高くなる可能性があります。
ka: ღია თვალთვალის მიმღებს სჭირდება სურათების ჩატვირთვა.ელ.ფოსტის ბევრი კლიენტი ნაგულისხმევად ბლოკავს სურათებს, ამიტომ ღია ტარიფები შეიძლება იყოს უფრო მაღალი ვიდრე მოხსენებული.
kk: Ашық бақылау алушылардың кескіндерді жүктеуін талап етеді.Көптеген электрондық пошта клиенттері әдепкі бойынша кескіндерді блоктайды, сондықтан нақты ашық мөлшерлемелер хабарланғаннан жоғары болуы мүмкін.
km: ការតាមដានបើកចំហតម្រូវឱ្យអ្នកទទួលផ្ទុករូបភាព។កម្មវិធីអ៊ីមែលជាច្រើនរារាំងរូបភាពតាមលំនាំដើម ដូច្នេះអត្រាបើកពិតប្រាកដអាចខ្ពស់ជាងការរាយការណ៍។
kn: ಓಪನ್ ಟ್ರ್ಯಾಕಿಂಗ್‌ಗೆ ಚಿತ್ರಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸ್ವೀಕರಿಸುವವರು ಅಗತ್ಯವಿದೆ.ಅನೇಕ ಇಮೇಲ್ ಕ್ಲೈಂಟ್‌ಗಳು ಡೀಫಾಲ್ಟ್ ಆಗಿ ಚಿತ್ರಗಳನ್ನು ನಿರ್ಬಂಧಿಸುತ್ತವೆ, ಆದ್ದರಿಂದ ನಿಜವಾದ ಮುಕ್ತ ದರಗಳು ವರದಿ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿರಬಹುದು.
ko: 공개 추적을 위해서는 수신자가 이미지를 로드해야 합니다.많은 이메일 클라이언트는 기본적으로 이미지를 차단하므로 실제 열기 비율은 보고된 것보다 높을 수 있습니다.
ky: Ачык көз салуу алуучулардан сүрөттөрдү жүктөөнү талап кылат.Көптөгөн электрондук почта кардарлары сүрөттөрдү демейки боюнча бөгөттөп, андыктан иш жүзүндө ачык тарифтер билдирилгенден жогору болушу мүмкүн.
lo: ການຕິດຕາມແບບເປີດຕ້ອງການໃຫ້ຜູ້ຮັບໂຫຼດຮູບພາບ.ລູກຄ້າອີເມວຈໍານວນຫຼາຍບລັອກຮູບພາບໂດຍຄ່າເລີ່ມຕົ້ນ, ດັ່ງນັ້ນອັດຕາການເປີດຕົວຈິງອາດຈະສູງກວ່າທີ່ລາຍງານ.
lt: Atviras stebėjimas reikalauja, kad gavėjai įkeltų vaizdus.Daugelis el. pašto programų blokuoja vaizdus pagal numatytuosius nustatymus, todėl faktinis atidarymo dažnis gali būti didesnis nei nurodyta.
lv: Lai izmantotu atvērto izsekošanu, adresātiem ir jāielādē attēli.Daudzi e-pasta klienti pēc noklusējuma bloķē attēlus, tāpēc faktiskais atvēršanas biežums var būt lielāks, nekā ziņots.
ml: ഓപ്പൺ ട്രാക്കിംഗിന് ചിത്രങ്ങൾ ലോഡ് ചെയ്യാൻ സ്വീകർത്താക്കൾ ആവശ്യമാണ്.പല ഇമെയിൽ ക്ലയൻ്റുകളും ചിത്രങ്ങൾ ഡിഫോൾട്ടായി തടയുന്നു, അതിനാൽ യഥാർത്ഥ ഓപ്പൺ നിരക്കുകൾ റിപ്പോർട്ട് ചെയ്തതിനേക്കാൾ കൂടുതലായിരിക്കാം.
mn: Нээлттэй мөрдөх нь хүлээн авагчаас зураг ачаалахыг шаарддаг.Олон и-мэйл үйлчлүүлэгчид анхдагч байдлаар зургуудыг хаадаг тул бодит нээлттэй ханш мэдээлснээс өндөр байж болно.
mr: खुल्या ट्रॅकिंगसाठी प्राप्तकर्त्यांनी प्रतिमा लोड करणे आवश्यक आहे.बरेच ईमेल क्लायंट डीफॉल्टनुसार प्रतिमा अवरोधित करतात, म्हणून वास्तविक खुले दर अहवालापेक्षा जास्त असू शकतात.
ms: Penjejakan terbuka memerlukan penerima untuk memuatkan imej.Ramai pelanggan e-mel menyekat imej secara lalai, jadi kadar buka sebenar mungkin lebih tinggi daripada yang dilaporkan.
mt: It-traċċar miftuħ jeħtieġ li r-riċevituri jgħabbu immaġini.Ħafna klijenti tal-email jimblokkaw immaġini awtomatikament, għalhekk ir-rati miftuħa attwali jistgħu jkunu ogħla minn dawk irrappurtati.
my: Open tracking သည် ပုံများကို တင်ရန် လက်ခံသူများ လိုအပ်သည်။အီးမေးလ်ကလိုင်းယင့်အများအပြားသည် ပုံသေနည်းဖြင့် ပုံများကို ပိတ်ဆို့ထားသောကြောင့် အမှန်တကယ်ဖွင့်နှုန်းများသည် အစီရင်ခံထားသည်ထက် ပိုများနိုင်သည်။
ne: खुला ट्र्याकिङले प्राप्तकर्ताहरूलाई छविहरू लोड गर्न आवश्यक छ।धेरै इमेल क्लाइन्टहरूले पूर्वनिर्धारित रूपमा छविहरू ब्लक गर्छन्, त्यसैले वास्तविक खुला दरहरू रिपोर्ट गरिएको भन्दा बढी हुन सक्छ।
nl: Open tracking vereist dat ontvangers afbeeldingen laden.Veel e-mailclients blokkeren standaard afbeeldingen, dus de werkelijke openingspercentages kunnen hoger zijn dan gerapporteerd.
no: Åpen sporing krever at mottakerne laster inn bilder.Mange e-postklienter blokkerer bilder som standard, så faktiske åpningsrater kan være høyere enn rapportert.
pa: ਓਪਨ ਟਰੈਕਿੰਗ ਲਈ ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਨੂੰ ਚਿੱਤਰ ਲੋਡ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।ਬਹੁਤ ਸਾਰੇ ਈਮੇਲ ਕਲਾਇੰਟ ਡਿਫੌਲਟ ਰੂਪ ਵਿੱਚ ਚਿੱਤਰਾਂ ਨੂੰ ਬਲੌਕ ਕਰਦੇ ਹਨ, ਇਸਲਈ ਅਸਲ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ ਰਿਪੋਰਟ ਕੀਤੇ ਨਾਲੋਂ ਵੱਧ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pl: Śledzenie otwarte wymaga od odbiorców załadowania obrazów.Wiele klientów poczty e-mail domyślnie blokuje obrazy, więc rzeczywisty współczynnik otwarć może być wyższy niż raportowany.
pt: O rastreamento aberto exige que os destinatários carreguem imagens.Muitos clientes de e-mail bloqueiam imagens por padrão, portanto, as taxas de abertura reais podem ser maiores do que as relatadas.
ro: Urmărirea deschisă necesită ca destinatarii să încarce imagini.Mulți clienți de e-mail blochează imaginile în mod implicit, astfel încât ratele reale de deschidere pot fi mai mari decât cele raportate.
ru: Открытое отслеживание требует, чтобы получатели загружали изображения.Многие почтовые клиенты по умолчанию блокируют изображения, поэтому фактическая частота открытий может быть выше, чем сообщается.
si: විවෘත ලුහුබැඳීමට රූප පූරණය කිරීමට ලබන්නන් අවශ්‍ය වේ.බොහෝ ඊමේල් සේවාලාභීන් පෙරනිමියෙන් පින්තූර අවහිර කරයි, එබැවින් සත්‍ය විවෘත ගාස්තු වාර්තා වූවාට වඩා වැඩි විය හැක.
sk: Otvorené sledovanie vyžaduje, aby príjemcovia načítali obrázky.Mnoho e-mailových klientov predvolene blokuje obrázky, takže skutočná miera otvorenia môže byť vyššia, ako sa uvádza.
sl: Odprto sledenje zahteva, da prejemniki naložijo slike.Številni e-poštni odjemalci privzeto blokirajo slike, zato so lahko dejanske stopnje odpiranja višje od prijavljenih.
sr: Отворено праћење захтева од прималаца да учитавају слике.Многи клијенти е-поште подразумевано блокирају слике, тако да стварне стопе отварања могу бити веће од пријављене.
sv: Öppen spårning kräver att mottagarna laddar bilder.Många e-postklienter blockerar bilder som standard, så den faktiska öppningsfrekvensen kan vara högre än vad som rapporterats.
sw: Ufuatiliaji wazi unahitaji wapokeaji kupakia picha.Wateja wengi wa barua pepe huzuia picha kwa chaguomsingi, kwa hivyo viwango halisi vya wazi vinaweza kuwa vya juu kuliko ilivyoripotiwa.
ta: திறந்த கண்காணிப்புக்கு, பெறுநர்கள் படங்களை ஏற்ற வேண்டும்.பல மின்னஞ்சல் கிளையண்டுகள் முன்னிருப்பாக படங்களைத் தடுக்கின்றன, எனவே உண்மையான திறந்த கட்டணங்கள் அறிவிக்கப்பட்டதை விட அதிகமாக இருக்கலாம்.
te: ఓపెన్ ట్రాకింగ్‌కు గ్రహీతలు చిత్రాలను లోడ్ చేయడం అవసరం.చాలా ఇమెయిల్ క్లయింట్లు డిఫాల్ట్‌గా చిత్రాలను బ్లాక్ చేస్తాయి, కాబట్టి వాస్తవ ఓపెన్ రేట్లు నివేదించబడిన దానికంటే ఎక్కువగా ఉండవచ్చు.
th: การติดตามแบบเปิดต้องการให้ผู้รับโหลดรูปภาพไคลเอนต์อีเมลจำนวนมากบล็อกรูปภาพตามค่าเริ่มต้น ดังนั้นอัตราการเปิดจริงอาจสูงกว่าที่รายงาน
tr: Açık izleme, alıcıların görselleri yüklemesini gerektirir.Birçok e-posta istemcisi görselleri varsayılan olarak engellediğinden, gerçek açılma oranları bildirilenden daha yüksek olabilir.
uk: Відкрите відстеження вимагає від одержувачів завантажувати зображення.Багато поштових клієнтів блокують зображення за замовчуванням, тому фактичні показники відкриття можуть бути вищими, ніж повідомляється.
ur: کھلی ٹریکنگ کے لئے وصول کنندگان کو تصاویر لوڈ کرنے کی ضرورت ہوتی ہے۔بہت سے ای میل کلائنٹ تصاویر کو بطور ڈیفالٹ روکتے ہیں ، لہذا اصل کھلی شرحیں اطلاع سے کہیں زیادہ ہوسکتی ہیں۔
uz: Ochiq kuzatuv oluvchilardan rasmlarni yuklashni talab qiladi.Ko'pgina elektron pochta mijozlari rasmlarni sukut bo'yicha bloklaydi, shuning uchun haqiqiy ochiq stavkalar xabar qilinganidan yuqori bo'lishi mumkin.
vi: Theo dõi mở yêu cầu người nhận tải hình ảnh.Nhiều ứng dụng email chặn hình ảnh theo mặc định nên tỷ lệ mở thực tế có thể cao hơn báo cáo.
