Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Inactive users:
af: Onaktiewe gebruikers:
am: የቦዘኑ ተጠቃሚዎች፡-
ar: المستخدمون غير النشطين:
az: Qeyri-aktiv istifadəçilər:
bg: Неактивни потребители:
bn: নিষ্ক্রিয় ব্যবহারকারী:
ca: Usuaris inactius:
cs: Neaktivní uživatelé:
cy: Defnyddwyr anactif:
da: Inaktive brugere:
de: Inaktive Benutzer:
el: Ανενεργοί χρήστες:
eo: Neaktivaj uzantoj:
et: Mitteaktiivsed kasutajad:
eu: Erabiltzaile inaktiboak:
fa: کاربران غیر فعال:
fi: Ei-aktiiviset käyttäjät:
fr: Utilisateurs inactifs :
ga: Úsáideoirí neamhghníomhacha:
gl: Usuarios inactivos:
gu: નિષ્ક્રિય વપરાશકર્તાઓ:
he: משתמשים לא פעילים:
hi: निष्क्रिय उपयोगकर्ता:
hr: Neaktivni korisnici:
hu: Inaktív felhasználók:
hy: Ոչ ակտիվ օգտվողներ.
id: Pengguna tidak aktif:
is: Óvirkir notendur:
it: Utenti inattivi:
ja: 非アクティブなユーザー:
ka: არააქტიური მომხმარებლები:
kk: Белсенді емес пайдаланушылар:
km: អ្នកប្រើប្រាស់អសកម្ម៖
kn: ನಿಷ್ಕ್ರಿಯ ಬಳಕೆದಾರರು:
ko: 비활성 사용자:
ky: Жигерсиз колдонуучулар:
lo: ຜູ້ໃຊ້ທີ່ບໍ່ເຄື່ອນໄຫວ:
lt: Neaktyvūs vartotojai:
lv: Neaktīvie lietotāji:
ml: നിഷ്ക്രിയ ഉപയോക്താക്കൾ:
mn: Идэвхгүй хэрэглэгчид:
mr: निष्क्रिय वापरकर्ते:
ms: Pengguna tidak aktif:
mt: Utenti inattivi:
my: မလှုပ်မရှား အသုံးပြုသူများ-
ne: निष्क्रिय प्रयोगकर्ताहरू:
nl: Inactieve gebruikers:
no: Inaktive brukere:
pa: ਅਕਿਰਿਆਸ਼ੀਲ ਉਪਭੋਗਤਾ:
pl: Nieaktywni użytkownicy:
pt: Usuários inativos:
ro: Utilizatori inactivi:
ru: Неактивные пользователи:
si: අක්රිය පරිශීලකයන්:
sk: Neaktívni používatelia:
sl: Neaktivni uporabniki:
sr: Неактивни корисници:
sv: Inaktiva användare:
sw: Watumiaji wasiotumika:
ta: செயலற்ற பயனர்கள்:
te: నిష్క్రియ వినియోగదారులు:
th: ผู้ใช้ที่ไม่ได้ใช้งาน:
tr: Etkin olmayan kullanıcılar:
uk: Неактивні користувачі:
ur: غیر فعال صارفین:
uz: Faol bo'lmagan foydalanuvchilar:
vi: Người dùng không hoạt động:

source: New subscribers:
af: Nuwe intekenare:
am: አዲስ ተመዝጋቢዎች፡-
ar: المشتركون الجدد:
az: Yeni abunəçilər:
bg: Нови абонати:
bn: নতুন গ্রাহক:
ca: Nous subscriptors:
cs: Noví předplatitelé:
cy: Tanysgrifwyr newydd:
da: Nye abonnenter:
de: Neue Abonnenten:
el: Νέοι συνδρομητές:
eo: Novaj abonantoj:
es: Nuevos suscriptores:
et: Uued tellijad:
eu: Harpidedun berriak:
fa: مشترکین جدید:
fi: Uudet tilaajat:
fr: Nouveaux abonnés :
ga: Síntiúsóirí nua:
gl: Novos subscritores:
gu: નવા સબ્સ્ક્રાઇબર્સ:
he: מנויים חדשים:
hi: नए ग्राहक:
hr: Novi pretplatnici:
hu: Új előfizetők:
hy: Նոր բաժանորդներ.
id: Pelanggan baru:
is: Nýir áskrifendur:
it: Nuovi abbonati:
ja: 新規加入者:
ka: ახალი აბონენტები:
kk: Жаңа жазылушылар:
km: អ្នកជាវថ្មី៖
kn: ಹೊಸ ಚಂದಾದಾರರು:
ko: 신규 가입자:
ky: Жаңы жазылуучулар:
lo: ຜູ້ສະໝັກໃໝ່:
lt: Nauji prenumeratoriai:
lv: Jauni abonenti:
ml: പുതിയ വരിക്കാർ:
mn: Шинэ захиалагчид:
mr: नवीन सदस्य:
ms: Pelanggan baharu:
mt: Abbonati ġodda:
my: စာရင်းသွင်းသူအသစ်များ-
ne: नयाँ सदस्यहरू:
nl: Nieuwe abonnees:
no: Nye abonnenter:
pa: ਨਵੇਂ ਗਾਹਕ:
pl: Nowi subskrybenci:
pt: Novos assinantes:
ro: Noi abonați:
ru: Новые подписчики:
si: නව ග්‍රාහකයින්:
sk: Noví odberatelia:
sl: Novi naročniki:
sr: Нови претплатници:
sv: Nya prenumeranter:
sw: Wasajili wapya:
ta: புதிய சந்தாதாரர்கள்:
te: కొత్త చందాదారులు:
th: สมาชิกใหม่:
tr: Yeni aboneler:
uk: Нові підписники:
ur: نئے صارفین:
uz: Yangi obunachilar:
vi: Người đăng ký mới:

source: Frequency Optimization
af: Frekwensie Optimalisering
am: የድግግሞሽ ማመቻቸት
ar: تحسين التردد
az: Tezliyin optimallaşdırılması
bg: Оптимизация на честотата
bn: ফ্রিকোয়েন্সি অপ্টিমাইজেশান
ca: Optimització de freqüència
cs: Optimalizace frekvence
cy: Optimeiddio Amlder
da: Frekvensoptimering
de: Frequenzoptimierung
el: Βελτιστοποίηση συχνότητας
eo: Ofteca Optimumigo
es: Optimización de frecuencia
et: Sageduse optimeerimine
eu: Maiztasunaren optimizazioa
fa: بهینه سازی فرکانس
fi: Taajuuden optimointi
fr: Optimisation de la fréquence
ga: Optamú Minicíocht
gl: Optimización de frecuencias
gu: આવર્તન ઓપ્ટિમાઇઝેશન
he: אופטימיזציה של תדרים
hi: आवृत्ति अनुकूलन
hr: Optimizacija frekvencije
hu: Frekvencia optimalizálás
hy: Հաճախականության օպտիմիզացում
id: Optimasi Frekuensi
is: Tíðni Optimization
it: Ottimizzazione della frequenza
ja: 周波数の最適化
ka: სიხშირის ოპტიმიზაცია
kk: Жиіліктерді оңтайландыру
km: ការបង្កើនប្រសិទ្ធភាពប្រេកង់
kn: ಆವರ್ತನ ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 주파수 최적화
lo: ການເພີ່ມປະສິດທິພາບຄວາມຖີ່
lt: Dažnio optimizavimas
lv: Frekvences optimizācija
ml: ഫ്രീക്വൻസി ഒപ്റ്റിമൈസേഷൻ
mn: Давтамжийн оновчлол
mr: वारंवारता ऑप्टिमायझेशन
ms: Pengoptimuman Kekerapan
mt: Ottimizzazzjoni tal-Frekwenzi
my: ကြိမ်နှုန်း ပိုမိုကောင်းမွန်အောင် ပြုလုပ်ခြင်း။
ne: आवृत्ति अनुकूलन
nl: Frequentie-optimalisatie
no: Frekvensoptimalisering
pa: ਫ੍ਰੀਕੁਐਂਸੀ ਓਪਟੀਮਾਈਜੇਸ਼ਨ
pl: Optymalizacja częstotliwości
pt: Otimização de frequência
ro: Optimizarea frecventei
ru: Оптимизация частоты
si: සංඛ්යාත ප්රශස්තකරණය
sk: Optimalizácia frekvencie
sl: Optimizacija frekvence
sr: Оптимизација фреквенције
sv: Frekvensoptimering
sw: Uboreshaji wa Mara kwa mara
ta: அதிர்வெண் மேம்படுத்தல்
te: ఫ్రీక్వెన్సీ ఆప్టిమైజేషన్
th: การเพิ่มประสิทธิภาพความถี่
tr: Frekans Optimizasyonu
uk: Оптимізація частоти
ur: تعدد کی اصلاح
uz: Chastotani optimallashtirish
vi: Tối ưu hóa tần số

source: Finding the right sending cadence:
af: Vind die regte stuurkadens:
am: ትክክለኛውን የመላኪያ ማስረጃ ማግኘት;
ar: العثور على إيقاع الإرسال الصحيح:
az: Düzgün göndərmə kadansını tapmaq:
bg: Намиране на правилния каданс на изпращане:
bn: সঠিক পাঠানোর ক্যাডেন্স খোঁজা:
ca: Trobar la cadència d'enviament adequada:
cs: Nalezení správné kadence vysílání:
cy: Dod o hyd i'r diweddeb anfon gywir:
da: Sådan finder du den rigtige sendekadence:
de: Den richtigen Senderhythmus finden:
el: Εύρεση του σωστού ρυθμού αποστολής:
eo: Trovi la ĝustan sendan kadencon:
es: Encontrar la cadencia de envío correcta:
et: Õige saatmissageduse leidmine:
eu: Bidalketa kadentzia egokia aurkitzea:
fa: یافتن آهنگ ارسال مناسب:
fi: Oikean lähetystiheyden löytäminen:
fr: Trouver la bonne cadence d'envoi :
ga: An deireadh seolta ceart a aimsiú:
gl: Atopar a cadencia de envío correcta:
gu: યોગ્ય મોકલવાની કેડન્સ શોધવી:
he: מציאת קצב השליחה הנכון:
hi: सही प्रेषण ताल ढूँढना:
hr: Pronalaženje odgovarajuće kadence slanja:
hu: A megfelelő küldési ütem megtalálása:
hy: Գտնել ճիշտ ուղարկման արագությունը.
id: Menemukan irama pengiriman yang tepat:
is: Að finna rétta sendingarhraðann:
it: Trovare la giusta cadenza di invio:
ja: 適切な送信頻度を見つけるには:
ka: სწორი გაგზავნის კადენციის პოვნა:
kk: Дұрыс жіберу каденциясын табу:
km: ស្វែងរកចង្វាក់បញ្ជូនត្រឹមត្រូវ៖
kn: ಸರಿಯಾದ ಕಳುಹಿಸುವ ಕ್ಯಾಡೆನ್ಸ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದು:
ko: 올바른 전송 케이던스 찾기:
ky: Туура жөнөтүүчү каданцияны табуу:
lo: ຊອກຫາຈັງຫວະການສົ່ງທີ່ຖືກຕ້ອງ:
lt: Kaip rasti tinkamą siuntimo dažnį:
lv: Pareizās sūtīšanas kadences atrašana:
ml: ശരിയായ അയയ്‌ക്കൽ കാഡൻസ് കണ്ടെത്തുന്നു:
mn: Зөв илгээх хэмнэлийг олох нь:
mr: पाठवण्याचे योग्य कॅडेन्स शोधत आहे:
ms: Mencari irama penghantaran yang betul:
mt: Sib il-kadenza tat-trażmissjoni t-tajba:
my: မှန်ကန်သော ပေးပို့မှုပုံစံကို ရှာဖွေခြင်း-
ne: सही पठाउने क्याडेन्स खोज्दै:
nl: De juiste verzendcadans vinden:
no: Finne den riktige sendekadensen:
pa: ਸਹੀ ਭੇਜਣ ਦੀ ਕੈਡੈਂਸ ਲੱਭਣਾ:
pl: Znalezienie właściwej częstotliwości nadawania:
pt: Encontrando a cadência de envio correta:
ro: Găsirea cadenței de trimitere potrivite:
ru: Как найти правильную частоту отправки:
si: නිවැරදි යැවීමේ කේඩරය සොයා ගැනීම:
sk: Nájdenie správnej kadencie vysielania:
sl: Iskanje prave kadence pošiljanja:
sr: Проналажење праве каденце слања:
sv: Hitta rätt sändningskadens:
sw: Kupata mwanifu sahihi wa kutuma:
ta: சரியான அனுப்பும் வரிசையைக் கண்டறிதல்:
te: సరైన పంపే క్యాడెన్స్‌ని కనుగొనడం:
th: ค้นหาจังหวะการส่งที่เหมาะสม:
tr: Doğru gönderme temposunu bulma:
uk: Пошук правильної частоти надсилання:
ur: صحیح بھیجنے والے کیڈینس کی تلاش:
uz: To'g'ri jo'natish kadansini topish:
vi: Tìm nhịp gửi phù hợp:

source: Track unsubscribe rates relative to send frequency
af: Volg uittekentariewe relatief tot stuurfrekwensie
am: ድግግሞሽ ለመላክ አንጻራዊ የደንበኝነት ምዝገባን ይከታተሉ
ar: تتبع معدلات إلغاء الاشتراك المتعلقة بتردد الإرسال
az: Göndərmə tezliyinə nisbətən abunəlikdən çıxma tariflərini izləyin
bg: Проследявайте процентите на отписване спрямо честотата на изпращане
bn: ফ্রিকোয়েন্সি পাঠানোর সাপেক্ষে আনসাবস্ক্রাইব হার ট্র্যাক করুন
ca: Feu un seguiment de les taxes de cancel·lació en relació amb la freqüència d'enviament
cs: Sledujte sazby za odhlášení vzhledem k frekvenci odesílání
cy: Traciwch gyfraddau dad-danysgrifio o'u cymharu ag amlder anfon
da: Spor afmeldingspriser i forhold til afsendelsesfrekvens
de: Verfolgen Sie die Abmelderaten im Verhältnis zur Sendehäufigkeit
el: Παρακολουθήστε τα ποσοστά απεγγραφής σε σχέση με τη συχνότητα αποστολής
eo: Spuri malabonajn tarifojn rilate al senda frekvenco
es: Seguimiento de las tasas de cancelación de suscripción en relación con la frecuencia de envío
et: Jälgige tellimuse tühistamise määrasid saatmissageduse suhtes
eu: Jarraitu harpidetza kentzeko tasak bidalketa maiztasunarekiko
fa: نرخ لغو اشتراک را نسبت به فرکانس ارسال پیگیری کنید
fi: Seuraa tilauksen peruutushintoja suhteessa lähetystiheyteen
fr: Suivez les taux de désabonnement par rapport à la fréquence d'envoi
ga: Rianaigh rátaí díliostála i gcoibhneas le minicíocht seolta
gl: Rastrexa as taxas de cancelación da subscrición en relación coa frecuencia de envío
gu: આવર્તન મોકલવા સંબંધિત અનસબ્સ્ક્રાઇબ દરને ટ્રૅક કરો
he: עקוב אחר תעריפי ביטול המנוי ביחס לתדירות השליחה
hi: भेजने की आवृत्ति के सापेक्ष सदस्यता समाप्त दरों को ट्रैक करें
hr: Pratite stope otkazivanja pretplate u odnosu na učestalost slanja
hu: Kövesse nyomon a leiratkozási díjakat a küldési gyakorisághoz képest
hy: Հետևեք ապաբաժանորդագրման սակագներին՝ կապված ուղարկման հաճախականության հետ
id: Lacak tingkat berhenti berlangganan relatif terhadap frekuensi pengiriman
is: Fylgstu með afskráningarhlutfalli miðað við sendingartíðni
it: Tieni traccia delle tariffe di annullamento dell'iscrizione relative alla frequenza di invio
ja: 送信頻度に対する購読解除率を追跡する
ka: აკონტროლეთ გამოწერის გაუქმების ტარიფები გაგზავნის სიხშირესთან მიმართებაში
kk: Жіберу жиілігіне қатысты жазылудан бас тарту тарифтерін қадағалаңыз
km: តាមដានអត្រាឈប់ជាវទាក់ទងនឹងប្រេកង់ផ្ញើ
kn: ಕಳುಹಿಸುವ ಆವರ್ತನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ದರಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko: 전송 빈도에 따른 구독 취소 비율 추적
ky: Жөнөтүү жыштыгына салыштырмалуу жазылууну токтотуу тарифтерине көз салыңыз
lo: ຕິດ​ຕາມ​ອັດ​ຕາ​ການ​ຍົກ​ເລີກ​ການ​ສະ​ຫມັກ​ໂດຍ​ກົງ​ກັບ​ຄວາມ​ຖີ່​ຂອງ​ການ​ສົ່ງ​
lt: Stebėkite prenumeratos atsisakymo tarifus, palyginti su siuntimo dažniu
lv: Izsekojiet abonēšanas atcelšanas tarifus attiecībā pret sūtīšanas biežumu
ml: അയയ്‌ക്കുന്ന ആവൃത്തിയുമായി ബന്ധപ്പെട്ട അൺസബ്‌സ്‌ക്രൈബ് നിരക്കുകൾ ട്രാക്ക് ചെയ്യുക
mn: Илгээх давтамжтай холбоотой бүртгэлээс хасагдах үнийг хянах
mr: पाठवण्याच्या वारंवारतेच्या सापेक्ष सदस्यता रद्द करण्याच्या दरांचा मागोवा घ्या
ms: Jejaki kadar berhenti melanggan berbanding kekerapan penghantaran
mt: Track unsubscribe rati relattivi għall-frekwenza tibgħat
my: ပေးပို့ရန် အကြိမ်ရေနှင့် သက်ဆိုင်သော စာရင်းသွင်းမှု ရပ်ဆိုင်းသည့်နှုန်းထားများကို ခြေရာခံပါ။
ne: फ्रिक्वेन्सी पठाउने सापेक्ष सदस्यता रद्द दरहरू ट्र्याक गर्नुहोस्
nl: Houd de uitschrijvingspercentages bij in relatie tot de verzendfrequentie
no: Spor avmeldingspriser i forhold til sendefrekvens
pa: ਭੇਜਣ ਦੀ ਬਾਰੰਬਾਰਤਾ ਦੇ ਅਨੁਸਾਰ ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਦੀਆਂ ਦਰਾਂ ਨੂੰ ਟਰੈਕ ਕਰੋ
pl: Śledź współczynniki rezygnacji z subskrypcji w zależności od częstotliwości wysyłania
pt: Rastreie as taxas de cancelamento de assinatura em relação à frequência de envio
ro: Urmăriți ratele de dezabonare în raport cu frecvența de trimitere
ru: Отслеживайте показатели отказа от подписки в зависимости от частоты отправки
si: යැවීමේ වාර ගණනට සාපේක්ෂව දායකත්වයෙන් ඉවත් වීමේ ගාස්තු නිරීක්ෂණය කරන්න
sk: Sledujte sadzby odhlásenia vo vzťahu k frekvencii odosielania
sl: Sledite stopnjam odjav glede na pogostost pošiljanja
sr: Пратите стопе одјаве у односу на учесталост слања
sv: Spåra avregistreringspriser i förhållande till sändningsfrekvens
sw: Fuatilia viwango vya kujiondoa vinavyohusiana na kutuma mara kwa mara
ta: அனுப்பும் அதிர்வெண்ணுடன் தொடர்புடைய குழுவிலகல் கட்டணங்களைக் கண்காணிக்கவும்
te: పంపే ఫ్రీక్వెన్సీకి సంబంధించి అన్‌సబ్‌స్క్రైబ్ రేట్లను ట్రాక్ చేయండి
th: ติดตามอัตราการยกเลิกการสมัครที่เกี่ยวข้องกับความถี่ในการส่ง
tr: Gönderme sıklığına göre abonelikten çıkma oranlarını izleyin
uk: Відстежуйте частоту відписок відносно частоти надсилання
ur: فریکوئینسی بھیجنے کے سلسلے میں ان سبسکرائب کی شرحوں کو ٹریک کریں
uz: Yuborish chastotasiga nisbatan obunani bekor qilish tariflarini kuzatib boring
vi: Theo dõi tỷ lệ hủy đăng ký liên quan đến tần suất gửi

source: Test increasing or decreasing email frequency
af: Toets toenemende of verminderde e-posfrekwensie
am: የኢሜል ድግግሞሽ መጨመር ወይም መቀነስ ይሞክሩ
ar: اختبار زيادة أو تقليل تكرار البريد الإلكتروني
az: E-poçt tezliyini artıran və ya azaldan test edin
bg: Тествайте увеличаване или намаляване на честотата на имейли
bn: ইমেল ফ্রিকোয়েন্সি বৃদ্ধি বা হ্রাস পরীক্ষা করুন
ca: Prova augmentar o disminuir la freqüència de correu electrònic
cs: Otestujte zvýšení nebo snížení frekvence e-mailů
cy: Prawf cynyddu neu leihau amlder e-bost
da: Test stigende eller faldende e-mail-frekvens
de: Testen Sie die Erhöhung oder Verringerung der E-Mail-Häufigkeit
el: Δοκιμάστε την αύξηση ή τη μείωση της συχνότητας email
eo: Testu kreskantan aŭ malkreskantan retpoŝtan frekvencon
es: Pruebe aumentar o disminuir la frecuencia del correo electrónico
et: Testige meilisageduse suurendamist või vähendamist
eu: Probatu posta elektronikoaren maiztasuna handitzea edo txikitzea
fa: افزایش یا کاهش فرکانس ایمیل را آزمایش کنید
fi: Testaa sähköpostitiheyden lisäämistä tai vähentämistä
fr: Testez l'augmentation ou la diminution de la fréquence des e-mails
ga: Tástáil ag méadú nó ag laghdú minicíocht ríomhphoist
gl: Proba o aumento ou a diminución da frecuencia dos correos electrónicos
gu: ઈમેઈલની આવર્તન વધારવી અથવા ઘટાડવી તે ટેસ્ટ
he: בדוק הגדלת או הקטנת תדירות האימייל
hi: ईमेल आवृत्ति बढ़ाने या घटाने का परीक्षण करें
hr: Testirajte povećanje ili smanjenje učestalosti e-pošte
hu: Tesztelje az e-mail gyakoriság növelését vagy csökkentését
hy: Փորձարկել էլփոստի հաճախականությունը մեծացնելը կամ նվազեցնելը
id: Uji peningkatan atau penurunan frekuensi email
is: Próf að auka eða minnka tíðni tölvupósts
it: Prova ad aumentare o diminuire la frequenza delle email
ja: 電子メールの頻度を増減するテスト
ka: შეამოწმეთ ელ.ფოსტის სიხშირის გაზრდა ან შემცირება
kk: Электрондық пошта жиілігін арттыру немесе азайтуды сынау
km: សាកល្បងបង្កើន ឬបន្ថយប្រេកង់អ៊ីមែល
kn: ಇಮೇಲ್ ಆವರ್ತನೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ಅಥವಾ ಕಡಿಮೆ ಮಾಡುವ ಪರೀಕ್ಷೆ
ko: 이메일 빈도 증가 또는 감소 테스트
ky: Электрондук почта жыштыгын жогорулатуу же азайтуу сыноо
lo: ທົດສອບການເພີ່ມຫຼືຫຼຸດລົງຄວາມຖີ່ຂອງອີເມວ
lt: Išbandykite, kaip didėja arba mažėja el. laiškų dažnis
lv: Pārbaudiet e-pasta biežuma palielināšanu vai samazināšanu
ml: ഇമെയിൽ ആവൃത്തി കൂട്ടുകയോ കുറയ്ക്കുകയോ ചെയ്യുക
mn: Имэйлийн давтамжийг нэмэгдүүлэх эсвэл багасгах тест
mr: ईमेल वारंवारता वाढवणे किंवा कमी करणे चाचणी करा
ms: Uji meningkatkan atau mengurangkan kekerapan e-mel
mt: Test li żżid jew tonqos il-frekwenza tal-email
my: အီးမေးလ်ကြိမ်နှုန်းကို တိုးမြှင့်ခြင်း သို့မဟုတ် လျှော့ချခြင်းတို့ကို စမ်းသပ်ပါ။
ne: इमेल फ्रिक्वेन्सी बढाउने वा घटाउने परीक्षण
nl: Test het verhogen of verlagen van de e-mailfrequentie
no: Test å øke eller redusere e-postfrekvensen
pa: ਈਮੇਲ ਦੀ ਬਾਰੰਬਾਰਤਾ ਵਧਾਉਣ ਜਾਂ ਘਟਾਉਣ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj zwiększenie lub zmniejszenie częstotliwości wysyłania e-maili
pt: Teste aumentando ou diminuindo a frequência de e-mail
ro: Testați creșterea sau scăderea frecvenței de e-mail
ru: Проверьте увеличение или уменьшение частоты отправки электронных писем.
si: ඊමේල් සංඛ්‍යාතය වැඩි කිරීම හෝ අඩු කිරීම පරීක්ෂා කරන්න
sk: Otestujte zvýšenie alebo zníženie frekvencie e-mailov
sl: Preizkusite povečanje ali zmanjšanje pogostosti e-pošte
sr: Тестирајте повећање или смањење учесталости е-поште
sv: Testa att öka eller minska e-postfrekvensen
sw: Jaribu kuongeza au kupunguza marudio ya barua pepe
ta: மின்னஞ்சல் அதிர்வெண்ணை அதிகரிக்க அல்லது குறைக்க சோதிக்கவும்
te: ఇమెయిల్ ఫ్రీక్వెన్సీని పెంచడం లేదా తగ్గించడం పరీక్షించండి
th: ทดสอบการเพิ่มหรือลดความถี่ของอีเมล
tr: Artan veya azalan e-posta sıklığını test edin
uk: Перевірте збільшення чи зменшення частоти надсилання електронних листів
ur: ای میل کی فریکوئنسی میں اضافہ یا کمی کی جانچ کریں
uz: Elektron pochta chastotasini oshirish yoki kamaytirishni sinab ko'ring
vi: Kiểm tra việc tăng hoặc giảm tần suất email

source: Watch for fatigue: declining open rates over time
af: Pasop vir moegheid: dalende oop tariewe met verloop van tyd
am: ለድካም ይጠብቁ፡ ክፍት ተመኖች በጊዜ ሂደት እየቀነሱ ይሄዳሉ
ar: احترس من التعب: انخفاض أسعار الفائدة المفتوحة مع مرور الوقت
az: Yorğunluğa diqqət yetirin: zamanla açıq dərəcələrin azalması
bg: Внимавайте за умора: намаляващи отворени проценти с течение на времето
bn: ক্লান্তির জন্য দেখুন: সময়ের সাথে সাথে খোলা হার হ্রাস
ca: Compte amb la fatiga: les taxes d'obertura disminueixen amb el temps
cs: Dávejte pozor na únavu: klesající otevřené sazby v průběhu času
cy: Gwyliwch am flinder: cyfraddau agored yn gostwng dros amser
da: Hold øje med træthed: faldende åbne rater over tid
de: Achten Sie auf Müdigkeit: sinkende Öffnungsraten im Laufe der Zeit
el: Προσέξτε για κόπωση: μείωση των ανοιχτών επιτοκίων με την πάροδο του χρόνου
eo: Atentu pri laceco: malpliiĝantaj malfermaj tarifoj laŭlonge de la tempo
es: Esté atento a la fatiga: tasas de apertura decrecientes con el tiempo
et: Jälgige väsimust: avatud intressimäärade langus aja jooksul
eu: Kontuz nekea: denboraren poderioz irekitako tasak jaitsiz
fa: مراقب خستگی باشید: کاهش نرخ باز در طول زمان
fi: Varo väsymystä: laskevat avoimet hinnat ajan myötä
fr: Attention à la fatigue : baisse des taux d'ouverture au fil du temps
ga: Bí ag faire le haghaidh tuirse: rátaí oscailte ag laghdú le himeacht ama
gl: Coidado coa fatiga: as taxas de aberto diminuirán co paso do tempo
gu: થાક માટે જુઓ: સમય જતાં ખુલ્લા દરોમાં ઘટાડો
he: שימו לב לעייפות: ירידה בשיעורי הפתיחה לאורך זמן
hi: थकान पर नजर रखें: समय के साथ खुली दरों में गिरावट
hr: Pripazite na umor: padaju otvorene stope tijekom vremena
hu: Ügyeljen a fáradtságra: az idő múlásával csökkenő nyitott árfolyamok
hy: Դիտեք հոգնածության համար. ժամանակի ընթացքում բաց դրույքաչափերի նվազում
id: Waspadai kelelahan: penurunan open rate seiring berjalannya waktu
is: Passaðu þig á þreytu: lækkandi opnunarhlutfall með tímanum
it: Attenzione alla stanchezza: tassi di apertura in calo nel tempo
ja: 疲労に注意: 時間の経過とともに開封率が低下する
ka: დააკვირდით დაღლილობას: დროთა განმავლობაში ღია ტარიფების შემცირება
kk: Шаршауды қадағалаңыз: уақыт өте келе ашық ставкалардың төмендеуі
km: មើលភាពអស់កម្លាំង៖ ការថយចុះអត្រាការប្រាក់តាមពេលវេលា
kn: ಆಯಾಸಕ್ಕಾಗಿ ವೀಕ್ಷಿಸಿ: ಕಾಲಾನಂತರದಲ್ಲಿ ಮುಕ್ತ ದರಗಳು ಕಡಿಮೆಯಾಗುತ್ತಿವೆ
ko: 피로도 주의: 시간이 지남에 따라 오픈율 감소
ky: чарчоо үчүн Watch: убакыттын өтүшү менен ачык чендердин төмөндөшү
lo: ສັງເກດເບິ່ງຄວາມເຫນື່ອຍລ້າ: ການຫຼຸດລົງອັດຕາການເປີດໃນໄລຍະເວລາ
lt: Stebėkite nuovargį: laikui bėgant mažėja atviros normos
lv: Uzmanieties no noguruma: laika gaitā samazinās atvērtās likmes
ml: ക്ഷീണം ശ്രദ്ധിക്കുക: കാലക്രമേണ തുറന്ന നിരക്കുകൾ കുറയുന്നു
mn: Ядаргаанд анхаарлаа хандуулаарай: цаг хугацааны явцад нээлттэй ханш буурч байна
mr: थकवा पहा: कालांतराने खुल्या दरांमध्ये घट
ms: Perhatikan keletihan: penurunan kadar terbuka dari semasa ke semasa
mt: Oqgħod attent għall-għeja: ir-rati miftuħa jonqsu maż-żmien
my: ပင်ပန်းနွမ်းနယ်မှုကို စောင့်ကြည့်ပါ- အဖွင့်နှုန်းထားများ အချိန်နှင့်အမျှ ကျဆင်းနေပါသည်။
ne: थकानको लागि हेर्नुहोस्: समयसँगै खुला दरहरू घट्दै
nl: Pas op voor vermoeidheid: in de loop van de tijd dalende open rates
no: Se etter tretthet: synkende åpningsrater over tid
pa: ਥਕਾਵਟ ਲਈ ਦੇਖੋ: ਸਮੇਂ ਦੇ ਨਾਲ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ ਵਿੱਚ ਗਿਰਾਵਟ
pl: Uważaj na zmęczenie: spadające wskaźniki otwarć w czasie
pt: Fique atento ao cansaço: taxas de abertura decrescentes ao longo do tempo
ro: Atenție la oboseală: ratele de deschidere în scădere în timp
ru: Следите за усталостью: процент открытий снижается с течением времени
si: තෙහෙට්ටුව සඳහා නරඹන්න: කාලයත් සමඟ විවෘත ගාස්තු අඩුවීම
sk: Dávajte si pozor na únavu: klesajúca miera otvorenia v priebehu času
sl: Bodite pozorni na utrujenost: sčasoma padajoče odprte tečaje
sr: Пазите на умор: опадање отворених стопа током времена
sv: Se upp för trötthet: sjunkande öppettider över tid
sw: Tazama kwa uchovu: kushuka kwa viwango vya wazi kwa muda
ta: சோர்வைக் கவனியுங்கள்: காலப்போக்கில் திறந்த கட்டணங்கள் குறைந்து வருகின்றன
te: అలసట కోసం చూడండి: కాలక్రమేణా తగ్గుతున్న ఓపెన్ రేట్లు
th: ระวังความเหนื่อยล้า: อัตราการเปิดที่ลดลงเมื่อเวลาผ่านไป
tr: Yorgunluğa dikkat edin: zamanla açılma oranlarının düşmesi
uk: Слідкуйте за втомою: відкриті ставки з часом знижуються
ur: تھکاوٹ کے لئے دیکھیں: وقت کے ساتھ ساتھ کھلی شرحوں میں کمی
uz: Charchoqni kuzating: vaqt o'tishi bilan ochiq stavkalarning pasayishi
vi: Chú ý đến sự mệt mỏi: tỷ lệ mở giảm dần theo thời gian
