Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Send an email to a specific subscriber from a campaign.
af: Stuur 'n e-pos aan 'n spesifieke intekenaar van 'n veldtog.
am: ከዘመቻ ወደ አንድ የተወሰነ ተመዝጋቢ ኢሜይል ይላኩ።
ar: إرسال بريد إلكتروني إلى مشترك محدد من الحملة.
az: Kampaniyadan müəyyən bir abunəçiyə e-poçt göndərin.
bg: Изпратете имейл до конкретен абонат от кампания.
bn: একটি প্রচারাভিযান থেকে একটি নির্দিষ্ট গ্রাহককে একটি ইমেল পাঠান.
ca: Envieu un correu electrònic a un subscriptor específic d'una campanya.
cs: Odeslat e-mail konkrétnímu odběrateli z kampaně.
cy: Anfon e-bost at danysgrifiwr penodol o ymgyrch.
da: Send en e-mail til en bestemt abonnent fra en kampagne.
de: Senden Sie aus einer Kampagne eine E-Mail an einen bestimmten Abonnenten.
el: Στείλτε ένα email σε έναν συγκεκριμένο συνδρομητή από μια καμπάνια.
eo: Sendu retpoŝton al specifa abonanto de kampanjo.
es: Enviar un correo electrónico a un suscriptor específico de una campaña.
et: Saatke e-kiri konkreetsele kampaania tellijale.
eu: Bidali mezu elektroniko bat kanpaina bateko harpidedun jakin bati.
fa: برای یک مشترک خاص از یک کمپین ایمیل ارسال کنید.
fi: Lähetä sähköposti tietylle kampanjan tilaajalle.
fr: Envoyez un e-mail à un abonné spécifique d'une campagne.
ga: Seol ríomhphost chuig sínitheoir ar leith ó fheachtas.
gl: Envía un correo electrónico a un subscritor específico dunha campaña.
gu: ઝુંબેશમાંથી ચોક્કસ સબ્સ્ક્રાઇબરને ઇમેઇલ મોકલો.
he: שלח אימייל למנוי ספציפי מקמפיין.
hi: किसी अभियान से किसी विशिष्ट ग्राहक को एक ईमेल भेजें।
hr: Pošaljite e-poštu određenom pretplatniku iz kampanje.
hu: E-mail küldése egy kampány egy adott előfizetőjének.
hy: Էլ-նամակ ուղարկեք արշավի կոնկրետ բաժանորդին:
id: Kirim email ke pelanggan tertentu dari kampanye.
is: Sendu tölvupóst til ákveðins áskrifanda úr herferð.
it: Invia un'e-mail a un abbonato specifico da una campagna.
ja: キャンペーンから特定の購読者に電子メールを送信します。
ka: გაუგზავნეთ ელ.წერილი კონკრეტულ აბონენტს კამპანიიდან.
kk: Науқаннан белгілі бір жазылушыға электрондық хат жіберіңіз.
km: ផ្ញើអ៊ីមែលទៅអតិថិជនជាក់លាក់ពីយុទ្ធនាការមួយ។
kn: ಅಭಿಯಾನದಿಂದ ನಿರ್ದಿಷ್ಟ ಚಂದಾದಾರರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿ.
ko: 캠페인에서 특정 구독자에게 이메일을 보냅니다.
ky: Кампаниядан белгилүү бир жазылуучуга электрондук кат жөнөтүңүз.
lo: ສົ່ງອີເມວໄປຫາຜູ້ຈອງສະເພາະຈາກແຄມເປນ.
lt: Išsiųskite el. laišką konkrečiam kampanijos prenumeratoriui.
lv: Nosūtiet e-pastu konkrētam kampaņas abonentam.
ml: ഒരു കാമ്പെയ്‌നിൽ നിന്ന് ഒരു നിർദ്ദിഷ്‌ട സബ്‌സ്‌ക്രൈബർക്ക് ഒരു ഇമെയിൽ അയയ്‌ക്കുക.
mn: Кампанит ажлын тодорхой захиалагч руу имэйл илгээх.
mr: मोहिमेतून विशिष्ट सदस्यांना ईमेल पाठवा.
ms: Hantar e-mel kepada pelanggan tertentu daripada kempen.
mt: Ibgħat email lil abbonat speċifiku minn kampanja.
my: ကမ်ပိန်းတစ်ခုမှ သီးခြားစာရင်းသွင်းသူထံ အီးမေးလ်တစ်စောင် ပေးပို့ပါ။
ne: अभियानबाट एक विशिष्ट ग्राहकलाई ईमेल पठाउनुहोस्।
nl: Stuur een e-mail naar een specifieke abonnee van een campagne.
no: Send en e-post til en bestemt abonnent fra en kampanje.
pa: ਇੱਕ ਮੁਹਿੰਮ ਤੋਂ ਇੱਕ ਖਾਸ ਗਾਹਕ ਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੋ.
pl: Wyślij e-mail do konkretnego subskrybenta z kampanii.
pt: Envie um e-mail para um assinante específico de uma campanha.
ro: Trimiteți un e-mail unui anumit abonat dintr-o campanie.
ru: Отправьте электронное письмо конкретному подписчику из кампании.
si: ව්‍යාපාරයකින් නිශ්චිත ග්‍රාහකයෙකුට විද්‍යුත් තැපෑලක් යවන්න.
sk: Odoslať e-mail konkrétnemu odberateľovi z kampane.
sl: Pošljite e-pošto določenemu naročniku iz oglaševalske akcije.
sr: Пошаљите е-пошту одређеном претплатнику из кампање.
sv: Skicka ett e-postmeddelande till en specifik prenumerant från en kampanj.
sw: Tuma barua pepe kwa mteja mahususi kutoka kwa kampeni.
ta: பிரச்சாரத்திலிருந்து ஒரு குறிப்பிட்ட சந்தாதாரருக்கு மின்னஞ்சல் அனுப்பவும்.
te: ప్రచారం నుండి నిర్దిష్ట సబ్‌స్క్రైబర్‌కు ఇమెయిల్ పంపండి.
th: ส่งอีเมลไปยังสมาชิกเฉพาะจากแคมเปญ
tr: Bir kampanyadan belirli bir aboneye e-posta gönderin.
uk: Надішліть електронний лист певному передплатнику з кампанії.
ur: کسی مہم سے کسی مخصوص صارفین کو ای میل بھیجیں۔
uz: Kampaniyadan ma'lum bir obunachiga elektron pochta xabarini yuboring.
vi: Gửi email đến một người đăng ký cụ thể từ một chiến dịch.

source: Send a test email to verify the template before sending to subscribers.
af: Stuur 'n toets-e-pos om die sjabloon te verifieer voordat dit aan intekenare gestuur word.
am: ወደ ተመዝጋቢዎች ከመላክዎ በፊት አብነቱን ለማረጋገጥ የሙከራ ኢሜይል ይላኩ።
ar: أرسل بريدًا إلكترونيًا تجريبيًا للتحقق من القالب قبل إرساله إلى المشتركين.
az: Abunəçilərə göndərməzdən əvvəl şablonu yoxlamaq üçün test e-poçtu göndərin.
bg: Изпратете пробен имейл, за да проверите шаблона, преди да го изпратите на абонатите.
bn: গ্রাহকদের পাঠানোর আগে টেমপ্লেট যাচাই করার জন্য একটি পরীক্ষার ইমেল পাঠান।
ca: Envieu un correu electrònic de prova per verificar la plantilla abans d'enviar-la als subscriptors.
cs: Před odesláním odběratelům odešlete zkušební e-mail k ověření šablony.
cy: Anfonwch e-bost prawf i wirio'r templed cyn ei anfon at danysgrifwyr.
da: Send en test-e-mail for at bekræfte skabelonen, før du sender den til abonnenter.
de: Senden Sie eine Test-E-Mail, um die Vorlage zu überprüfen, bevor Sie sie an Abonnenten senden.
el: Στείλτε ένα δοκιμαστικό email για να επαληθεύσετε το πρότυπο πριν το στείλετε στους συνδρομητές.
eo: Sendu provan retpoŝton por kontroli la ŝablonon antaŭ ol sendi al abonantoj.
es: Envíe un correo electrónico de prueba para verificar la plantilla antes de enviarla a los suscriptores.
et: Enne tellijatele saatmist saatke malli kinnitamiseks testmeil.
eu: Bidali proba-mezu elektroniko bat txantiloia egiaztatzeko harpidedunei bidali aurretik.
fa: قبل از ارسال به مشترکین، یک ایمیل آزمایشی برای تأیید الگو ارسال کنید.
fi: Lähetä testisähköposti vahvistaaksesi mallin ennen lähettämistä tilaajille.
fr: Envoyez un e-mail de test pour vérifier le modèle avant de l'envoyer aux abonnés.
ga: Seol ríomhphost tástála chun an teimpléad a fhíorú sula seolfar chuig na síntiúsóirí é.
gl: Envía un correo electrónico de proba para verificar o modelo antes de envialo aos subscritores.
gu: સબ્સ્ક્રાઇબર્સને મોકલતા પહેલા નમૂનાને ચકાસવા માટે એક પરીક્ષણ ઇમેઇલ મોકલો.
he: שלח הודעת דוא"ל לבדיקה כדי לאמת את התבנית לפני שליחתה למנויים.
hi: ग्राहकों को भेजने से पहले टेम्पलेट को सत्यापित करने के लिए एक परीक्षण ईमेल भेजें।
hr: Prije slanja pretplatnicima pošaljite testnu e-poštu kako biste provjerili predložak.
hu: Küldjön teszt e-mailt a sablon ellenőrzéséhez, mielőtt elküldi az előfizetőknek.
hy: Ուղարկեք փորձնական նամակ՝ նախքան բաժանորդներին ուղարկելը կաղապարը ստուգելու համար:
id: Kirim email percobaan untuk memverifikasi template sebelum dikirim ke pelanggan.
is: Sendu prófunarpóst til að staðfesta sniðmátið áður en þú sendir það til áskrifenda.
it: Invia un'e-mail di prova per verificare il modello prima di inviarlo agli abbonati.
ja: 購読者に送信する前に、テスト電子メールを送信してテンプレートを検証します。
ka: გაგზავნეთ სატესტო ელ.წერილი შაბლონის დასადასტურებლად აბონენტებისთვის გაგზავნამდე.
kk: Жазылушыларға жібермес бұрын үлгіні тексеру үшін сынақ электрондық поштасын жіберіңіз.
km: ផ្ញើអ៊ីមែលសាកល្បង ដើម្បីផ្ទៀងផ្ទាត់គំរូមុននឹងផ្ញើទៅកាន់អ្នកជាវ។
kn: ಚಂದಾದಾರರಿಗೆ ಕಳುಹಿಸುವ ಮೊದಲು ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಅನ್ನು ಕಳುಹಿಸಿ.
ko: 구독자에게 보내기 전에 테스트 이메일을 보내 템플릿을 확인하세요.
ky: Жазылуучуларга жөнөтүүдөн мурун шаблонду текшерүү үчүн сыноо электрондук катын жөнөтүңүз.
lo: ສົ່ງອີເມວທົດສອບເພື່ອກວດສອບແມ່ແບບກ່ອນທີ່ຈະສົ່ງໃຫ້ຜູ້ຈອງ.
lt: Išsiųskite bandomąjį el. laišką, kad patikrintumėte šabloną prieš siųsdami prenumeratoriams.
lv: Nosūtiet testa e-pastu, lai pārbaudītu veidni pirms nosūtīšanas abonentiem.
ml: സബ്‌സ്‌ക്രൈബർമാർക്ക് അയയ്‌ക്കുന്നതിന് മുമ്പ് ടെംപ്ലേറ്റ് പരിശോധിക്കാൻ ഒരു ടെസ്റ്റ് ഇമെയിൽ അയയ്‌ക്കുക.
mn: Захиалагч руу илгээхээсээ өмнө загварыг баталгаажуулахын тулд туршилтын имэйл илгээнэ үү.
mr: सदस्यांना पाठवण्यापूर्वी टेम्पलेट सत्यापित करण्यासाठी चाचणी ईमेल पाठवा.
ms: Hantar e-mel ujian untuk mengesahkan templat sebelum dihantar kepada pelanggan.
mt: Ibgħat email tat-test biex tivverifika l-mudell qabel ma tibgħat lill-abbonati.
my: စာရင်းသွင်းသူများထံ မပို့မီ နမူနာပုံစံကို အတည်ပြုရန် စမ်းသပ်အီးမေးလ်တစ်စောင် ပေးပို့ပါ။
ne: सदस्यहरूलाई पठाउनु अघि टेम्प्लेट प्रमाणित गर्न परीक्षण इमेल पठाउनुहोस्।
nl: Stuur een test-e-mail om de sjabloon te verifiëren voordat u deze naar abonnees verzendt.
no: Send en test-e-post for å bekrefte malen før du sender den til abonnenter.
pa: ਗਾਹਕਾਂ ਨੂੰ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਟੈਮਪਲੇਟ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਇੱਕ ਟੈਸਟ ਈਮੇਲ ਭੇਜੋ।
pl: Wyślij e-mail testowy, aby zweryfikować szablon przed wysłaniem do subskrybentów.
pt: Envie um e-mail de teste para verificar o modelo antes de enviar aos assinantes.
ro: Trimiteți un e-mail de test pentru a verifica șablonul înainte de a-l trimite abonaților.
ru: Отправьте тестовое письмо, чтобы проверить шаблон перед отправкой подписчикам.
si: ග්‍රාහකයින් වෙත යැවීමට පෙර අච්චුව සත්‍යාපනය කිරීමට පරීක්ෂණ විද්‍යුත් තැපෑලක් යවන්න.
sk: Pred odoslaním odberateľom odošlite skúšobný e-mail na overenie šablóny.
sl: Pošljite testno e-poštno sporočilo, da preverite predlogo, preden jo pošljete naročnikom.
sr: Пошаљите пробну е-пошту да верификујете шаблон пре него што га пошаљете претплатницима.
sv: Skicka ett testmail för att verifiera mallen innan du skickar till prenumeranter.
sw: Tuma barua pepe ya majaribio ili kuthibitisha kiolezo kabla ya kutuma kwa waliojisajili.
ta: சந்தாதாரர்களுக்கு அனுப்பும் முன் டெம்ப்ளேட்டைச் சரிபார்க்க சோதனை மின்னஞ்சலை அனுப்பவும்.
te: సబ్‌స్క్రైబర్‌లకు పంపే ముందు టెంప్లేట్‌ను ధృవీకరించడానికి పరీక్ష ఇమెయిల్‌ను పంపండి.
th: ส่งอีเมลทดสอบเพื่อตรวจสอบเทมเพลตก่อนส่งให้สมาชิก
tr: Abonelere göndermeden önce şablonu doğrulamak için bir test e-postası gönderin.
uk: Надішліть тестовий електронний лист, щоб перевірити шаблон перед надсиланням підписникам.
ur: صارفین کو بھیجنے سے پہلے ٹیمپلیٹ کی تصدیق کے لئے ٹیسٹ ای میل بھیجیں۔
uz: Obunachilarga yuborishdan oldin shablonni tekshirish uchun test elektron pochta xabarini yuboring.
vi: Gửi email kiểm tra để xác minh mẫu trước khi gửi cho người đăng ký.

source: Use AI to generate email content for a campaign.
af: Gebruik KI om e-posinhoud vir 'n veldtog te genereer.
am: ለዘመቻ የኢሜይል ይዘት ለማመንጨት AIን ይጠቀሙ።
ar: استخدم الذكاء الاصطناعي لإنشاء محتوى البريد الإلكتروني لحملة ما.
az: Kampaniya üçün e-poçt məzmunu yaratmaq üçün AI istifadə edin.
bg: Използвайте AI, за да генерирате имейл съдържание за кампания.
bn: একটি প্রচারের জন্য ইমেল সামগ্রী তৈরি করতে AI ব্যবহার করুন।
ca: Utilitzeu la IA per generar contingut de correu electrònic per a una campanya.
cs: Pomocí AI generujte obsah e-mailů pro kampaň.
cy: Defnyddiwch AI i gynhyrchu cynnwys e-bost ar gyfer ymgyrch.
da: Brug AI til at generere e-mail-indhold til en kampagne.
de: Verwenden Sie KI, um E-Mail-Inhalte für eine Kampagne zu generieren.
el: Χρησιμοποιήστε AI για να δημιουργήσετε περιεχόμενο email για μια καμπάνια.
eo: Uzu AI por generi retpoŝtan enhavon por kampanjo.
es: Utilice IA para generar contenido de correo electrónico para una campaña.
et: Kasutage AI-d kampaania jaoks meilisisu loomiseks.
eu: Erabili AI kanpaina baterako posta elektronikoko edukia sortzeko.
fa: از هوش مصنوعی برای تولید محتوای ایمیل برای کمپین استفاده کنید.
fi: Käytä tekoälyä sähköpostisisällön luomiseen kampanjaa varten.
fr: Utilisez l'IA pour générer du contenu d'e-mail pour une campagne.
ga: Úsáid AI chun ábhar ríomhphoist a ghiniúint le haghaidh feachtais.
gl: Use a IA para xerar contido de correo electrónico para unha campaña.
gu: ઝુંબેશ માટે ઈમેલ સામગ્રી જનરેટ કરવા માટે AI નો ઉપયોગ કરો.
he: השתמש בבינה מלאכותית כדי ליצור תוכן דואר אלקטרוני עבור מסע פרסום.
hi: किसी अभियान के लिए ईमेल सामग्री तैयार करने के लिए AI का उपयोग करें।
hr: Koristite AI za generiranje sadržaja e-pošte za kampanju.
hu: Használjon mesterséges intelligenciát e-mail tartalom létrehozásához egy kampányhoz.
hy: Օգտագործեք AI՝ քարոզարշավի համար էլփոստի բովանդակություն ստեղծելու համար:
id: Gunakan AI untuk menghasilkan konten email untuk kampanye.
is: Notaðu gervigreind til að búa til tölvupóstefni fyrir herferð.
it: Utilizza l'intelligenza artificiale per generare contenuti e-mail per una campagna.
ja: AI を使用してキャンペーンの電子メール コンテンツを生成します。
ka: გამოიყენეთ AI კამპანიისთვის ელ.ფოსტის შინაარსის შესაქმნელად.
kk: Науқанға электрондық пошта мазмұнын жасау үшін AI пайдаланыңыз.
km: ប្រើ AI ដើម្បីបង្កើតមាតិកាអ៊ីមែលសម្រាប់យុទ្ធនាការមួយ។
kn: ಪ್ರಚಾರಕ್ಕಾಗಿ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಲು AI ಬಳಸಿ.
ko: AI를 사용하여 캠페인용 이메일 콘텐츠를 생성하세요.
ky: Кампания үчүн электрондук почтанын мазмунун түзүү үчүн AI колдонуңуз.
lo: ໃຊ້ AI ເພື່ອສ້າງເນື້ອຫາອີເມວສໍາລັບແຄມເປນ.
lt: Naudokite AI kurdami el. pašto turinį kampanijai.
lv: Izmantojiet AI, lai ģenerētu e-pasta saturu kampaņai.
ml: ഒരു കാമ്പെയ്‌നിനായി ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കാൻ AI ഉപയോഗിക്കുക.
mn: AI ашиглан кампанит ажилд имэйл контент үүсгэх.
mr: मोहिमेसाठी ईमेल सामग्री व्युत्पन्न करण्यासाठी AI वापरा.
ms: Gunakan AI untuk menjana kandungan e-mel untuk kempen.
mt: Uża l-AI biex tiġġenera kontenut tal-email għal kampanja.
my: ကမ်ပိန်းတစ်ခုအတွက် အီးမေးလ်အကြောင်းအရာကို ဖန်တီးရန် AI ကိုသုံးပါ။
ne: अभियानको लागि इमेल सामग्री उत्पन्न गर्न AI प्रयोग गर्नुहोस्।
nl: Gebruik AI om e-mailinhoud voor een campagne te genereren.
no: Bruk AI til å generere e-postinnhold for en kampanje.
pa: ਇੱਕ ਮੁਹਿੰਮ ਲਈ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰਨ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Wykorzystaj sztuczną inteligencję do generowania treści e-maili dla kampanii.
pt: Use IA para gerar conteúdo de e-mail para uma campanha.
ro: Utilizați inteligența artificială pentru a genera conținut de e-mail pentru o campanie.
ru: Используйте ИИ для создания контента электронной почты для кампании.
si: ව්‍යාපාරයක් සඳහා විද්‍යුත් තැපැල් අන්තර්ගතය උත්පාදනය කිරීමට AI භාවිත කරන්න.
sk: Použite AI na generovanie obsahu e-mailov pre kampaň.
sl: Uporabite AI za ustvarjanje e-poštne vsebine za oglaševalsko akcijo.
sr: Користите вештачку интелигенцију да генеришете садржај е-поште за кампању.
sv: Använd AI för att generera e-postinnehåll för en kampanj.
sw: Tumia AI kutoa maudhui ya barua pepe kwa kampeni.
ta: பிரச்சாரத்திற்கான மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்க AI ஐப் பயன்படுத்தவும்.
te: ప్రచారం కోసం ఇమెయిల్ కంటెంట్‌ను రూపొందించడానికి AIని ఉపయోగించండి.
th: ใช้ AI เพื่อสร้างเนื้อหาอีเมลสำหรับแคมเปญ
tr: Bir kampanya için e-posta içeriği oluşturmak için yapay zekayı kullanın.
uk: Використовуйте штучний інтелект для створення вмісту електронної пошти для кампанії.
ur: مہم کے لئے ای میل کا مواد تیار کرنے کے لئے AI کا استعمال کریں۔
uz: Kampaniya uchun elektron pochta kontentini yaratish uchun AIdan foydalaning.
vi: Sử dụng AI để tạo nội dung email cho chiến dịch.

source: List all subscribers or create a new subscriber. Use ?list_id=&lt;uuid&gt; to filter by list.
af: Lys alle intekenare of skep 'n nuwe intekenaar.Gebruik ?list_id=&lt;uuid&gt;om volgens lys te filter.
am: ሁሉንም ተመዝጋቢዎች ይዘርዝሩ ወይም አዲስ ተመዝጋቢ ይፍጠሩ።ተጠቀም ?list_id=&lt;uuid&gt;በዝርዝሩ ለማጣራት.
ar: قم بإدراج كافة المشتركين أو إنشاء مشترك جديد.استخدم ?list_id=&lt;uuid&gt;للتصفية حسب القائمة.
az: Bütün abunəçiləri siyahıya salın və ya yeni abunəçi yaradın.İstifadə edin ?list_id=&lt;uuid&gt;siyahı üzrə süzgəcdən keçirmək.
bg: Избройте всички абонати или създайте нов абонат.Използвайте ?list_id=&lt;uuid&gt;за филтриране по списък.
bn: সমস্ত গ্রাহকদের তালিকা করুন বা একটি নতুন গ্রাহক তৈরি করুন।?list_id=&lt;uuid&gt; ব্যবহার করুনতালিকা দ্বারা ফিল্টার করতে।
ca: Llista tots els subscriptors o crea un nou subscriptor.Utilitzeu ?list_id=&lt;uuid&gt;per filtrar per llista.
cs: Vypište všechny odběratele nebo vytvořte nového odběratele.Použijte ?list_id=&lt;uuid&gt;filtrovat podle seznamu.
cy: Rhestrwch yr holl danysgrifwyr neu crëwch danysgrifiwr newydd.Defnyddiwch ?list_id=&lt;uuid&gt;i hidlo yn ôl rhestr.
da: List alle abonnenter eller opret en ny abonnent.Brug ?list_id=&lt;uuid&gt;for at filtrere efter liste.
de: Listen Sie alle Abonnenten auf oder erstellen Sie einen neuen Abonnenten.Verwenden Sie ?list_id=&lt;uuid&gt;um nach Liste zu filtern.
el: Καταχωρίστε όλους τους συνδρομητές ή δημιουργήστε έναν νέο συνδρομητή.Χρησιμοποιήστε το ?list_id=&lt;uuid&gt;για φιλτράρισμα κατά λίστα.
eo: Listigu ĉiujn abonantojn aŭ kreu novan abonanton.Uzu ?list_id=&lt;uuid&gt;filtri per listo.
es: Enumere todos los suscriptores o cree un nuevo suscriptor.Utilice ?list_id=&lt;uuid&gt;para filtrar por lista.
et: Loetlege kõik tellijad või looge uus tellija.Kasutage ?list_id=&lt;uuid&gt;loendi järgi filtreerimiseks.
eu: Zerrendatu harpidedun guztiak edo sortu harpidedun berri bat.Erabili ?list_id=&lt;uuid&gt;zerrendaren arabera iragazteko.
fa: فهرست همه مشترکین یا ایجاد مشترک جدید.از ?list_id=&lt;uuid&gt;برای فیلتر کردن بر اساس لیست
fi: Listaa kaikki tilaajat tai luo uusi tilaaja.Käytä ?list_id=&lt;uuid&gt;suodattaaksesi luettelon mukaan.
fr: Répertoriez tous les abonnés ou créez un nouvel abonné.Utilisez ?list_id=&lt;uuid&gt;pour filtrer par liste.
ga: Liostaigh gach síntiúsóir nó cruthaigh suibscríobhaí nua.Úsáid ?list_id=&lt;uuid&gt;a scagadh de réir liosta.
gl: Lista todos os subscritores ou crea un novo subscritor.Usa ?list_id=&lt;uuid&gt;para filtrar por lista.
gu: બધા સબ્સ્ક્રાઇબર્સની સૂચિ બનાવો અથવા નવા સબ્સ્ક્રાઇબર બનાવો.?list_id=&lt;uuid&gt; નો ઉપયોગ કરોયાદી દ્વારા ફિલ્ટર કરવા માટે.
he: רשום את כל המנויים או צור מנוי חדש.השתמש ב-?list_id=&lt;uuid&gt;לסנן לפי רשימה.
hi: सभी ग्राहकों को सूचीबद्ध करें या एक नया ग्राहक बनाएं।?list_id=&lt;uuid&gt; का उपयोग करेंसूची के अनुसार फ़िल्टर करने के लिए.
hr: Navedite sve pretplatnike ili kreirajte novog pretplatnika.Koristite ?list_id=&lt;uuid&gt;za filtriranje po popisu.
hu: Felsorolja az összes előfizetőt, vagy hozzon létre új előfizetőt.Használja a ?list_id=&lt;uuid&gt;lista szerint szűrni.
hy: Նշեք բոլոր բաժանորդներին կամ ստեղծեք նոր բաժանորդ:Օգտագործեք ?list_id=&lt;uuid&gt;զտել ըստ ցանկի:
id: Daftarkan semua pelanggan atau buat pelanggan baru.Gunakan ?list_id=&lt;uuid&gt;untuk memfilter berdasarkan daftar.
is: Skráðu alla áskrifendur eða búðu til nýjan áskrifanda.Notaðu ?list_id=&lt;uuid&gt;til að sía eftir lista.
it: Elenca tutti gli abbonati o crea un nuovo abbonato.Utilizza ?list_id=&lt;uuid&gt;per filtrare per elenco.
ja: すべてのサブスクライバーをリストするか、新しいサブスクライバーを作成します。?list_id=<uuid> を使用します。リストでフィルタリングします。
ka: ჩამოთვალეთ ყველა აბონენტი ან შექმენით ახალი აბონენტი.გამოიყენეთ ?list_id=&lt;uuid&gt;სიის მიხედვით გაფილტვრა.
kk: Барлық жазылушылар тізімін жасаңыз немесе жаңа жазылушы жасаңыз.?list_id=&lt;uuid&gt;тізім бойынша сүзгілеу.
km: រាយបញ្ជីអ្នកជាវទាំងអស់ ឬបង្កើតអ្នកជាវថ្មី។ប្រើ ?list_id=&lt;uuid&gt;ដើម្បីត្រងតាមបញ្ជី។
kn: ಎಲ್ಲಾ ಚಂದಾದಾರರನ್ನು ಪಟ್ಟಿ ಮಾಡಿ ಅಥವಾ ಹೊಸ ಚಂದಾದಾರರನ್ನು ರಚಿಸಿ.ಬಳಸಿ ?list_id=&lt;uuid&gt;ಪಟ್ಟಿಯಿಂದ ಫಿಲ್ಟರ್ ಮಾಡಲು.
ko: 모든 구독자를 나열하거나 새 구독자를 만듭니다.?list_id=&lt;uuid&gt;를 사용하세요.목록으로 필터링하려면
ky: Бардык жазылуучуларды тизмектеңиз же жаңы жазылуучу түзүңүз.?list_id=&lt;uuid&gt;тизме боюнча чыпкалоо.
lo: ສ້າງລາຍຊື່ສະມາຊິກທັງໝົດ ຫຼືສ້າງຜູ້ສະໝັກໃໝ່.ໃຊ້ ?list_id=&lt;uuid&gt;ການກັ່ນຕອງໂດຍບັນຊີລາຍຊື່.
lt: Išvardykite visus prenumeratorius arba sukurkite naują prenumeratorių.Naudokite ?list_id=&lt;uuid&gt;filtruoti pagal sąrašą.
lv: Norādiet visus abonentus vai izveidojiet jaunu abonentu.Izmantojiet ?list_id=&lt;uuid&gt;filtrēt pēc saraksta.
ml: എല്ലാ വരിക്കാരെയും ലിസ്റ്റുചെയ്യുക അല്ലെങ്കിൽ ഒരു പുതിയ വരിക്കാരനെ സൃഷ്ടിക്കുക.ഉപയോഗിക്കുക ?list_id=&lt;uuid&gt;ലിസ്റ്റ് പ്രകാരം ഫിൽട്ടർ ചെയ്യാൻ.
mn: Бүх захиалагчдыг жагсаах эсвэл шинэ захиалагч үүсгэ.?list_id=&lt;uuid&gt;жагсаалтаар шүүнэ.
mr: सर्व सदस्यांची यादी करा किंवा नवीन सदस्य तयार करा.?list_id=&lt;uuid&gt; वापरायादीनुसार फिल्टर करण्यासाठी.
ms: Senaraikan semua pelanggan atau buat pelanggan baharu.Gunakan ?list_id=&lt;uuid&gt;untuk menapis mengikut senarai.
mt: Elenka l-abbonati kollha jew oħloq abbonat ġdid.Uża ?list_id=&lt;uuid&gt;biex tiffiltra bil-lista.
my: စာရင်းသွင်းသူအားလုံးကို စာရင်းသွင်းပါ သို့မဟုတ် စာရင်းသွင်းသူအသစ် ဖန်တီးပါ။?list_id=&lt;uuid&gt; သုံးပါစာရင်းအလိုက် စစ်ထုတ်ရန်။
ne: सबै सदस्यहरू सूचीबद्ध गर्नुहोस् वा नयाँ सदस्य सिर्जना गर्नुहोस्।?list_id=&lt;uuid&gt; प्रयोग गर्नुहोस्सूची द्वारा फिल्टर गर्न।
nl: Maak een lijst van alle abonnees of maak een nieuwe abonnee aan.Gebruik ?list_id=&lt;uuid&gt;om op lijst te filteren.
no: List opp alle abonnenter eller opprett en ny abonnent.Bruk ?list_id=&lt;uuid&gt;for å filtrere etter liste.
pa: ਸਾਰੇ ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ ਜਾਂ ਨਵਾਂ ਗਾਹਕ ਬਣਾਓ।?list_id=&lt;uuid&gt; ਦੀ ਵਰਤੋਂ ਕਰੋਸੂਚੀ ਦੁਆਰਾ ਫਿਲਟਰ ਕਰਨ ਲਈ.
pl: Wyświetl listę wszystkich subskrybentów lub utwórz nowego subskrybenta.Użyj ?list_id=&lt;uuid&gt;aby filtrować według listy.
pt: Liste todos os assinantes ou crie um novo assinante.Use ?list_id=&lt;uuid&gt;para filtrar por lista.
ro: Listați toți abonații sau creați un nou abonat.Utilizați ?list_id=&lt;uuid&gt;pentru a filtra după listă.
ru: Перечислите всех подписчиков или создайте нового подписчика.Используйте ?list_id=&lt;uuid&gt;для фильтрации по списку.
si: සියලුම ග්‍රාහකයින් ලැයිස්තුගත කරන්න හෝ නව ග්‍රාහකයෙකු සාදන්න.භාවිතා කරන්න ?list_id=&lt;uuid&gt;ලැයිස්තුවෙන් පෙරීමට.
sk: Uveďte všetkých odberateľov alebo vytvorte nového odberateľa.Použite ?list_id=&lt;uuid&gt;na filtrovanie podľa zoznamu.
sl: Navedite vse naročnike ali ustvarite novega naročnika.Uporabite ?list_id=&lt;uuid&gt;za filtriranje po seznamu.
sr: Наведите све претплатнике или направите новог претплатника.Користите ?лист_ид=&лт;ууид&гт;да филтрирате по листи.
sv: Lista alla prenumeranter eller skapa en ny prenumerant.Använd ?list_id=&lt;uuid&gt;för att filtrera efter lista.
sw: Orodhesha waliojisajili wote au uunde mteja mpya.Tumia ?list_id=&lt;uuid&gt;kuchuja kwa orodha.
ta: அனைத்து சந்தாதாரர்களையும் பட்டியலிடவும் அல்லது புதிய சந்தாதாரரை உருவாக்கவும்.?list_id=&lt;uuid&gt;பட்டியல் மூலம் வடிகட்ட.
te: అందరు చందాదారులను జాబితా చేయండి లేదా కొత్త చందాదారుని సృష్టించండి.ఉపయోగించండి ?list_id=&lt;uuid&gt;జాబితా ద్వారా ఫిల్టర్ చేయడానికి.
th: แสดงรายการสมาชิกทั้งหมดหรือสร้างสมาชิกใหม่ใช้ ?list_id=&lt;uuid&gt;เพื่อกรองตามรายการ
tr: Tüm aboneleri listeleyin veya yeni bir abone oluşturun.?list_id=&lt;uuid&gt; kullanınListeye göre filtrelemek için.
uk: Вивести список усіх підписників або створити нового підписника.Використовуйте ?list_id=&lt;uuid&gt;для фільтрації за списком.
ur: تمام صارفین کی فہرست بنائیں یا نیا سبسکرائبر بنائیں۔استعمال کریں؟ فہرست_ایڈ = & lt ؛ uuid & gt ؛فہرست کے ذریعہ فلٹر کرنے کے لئے.
uz: Barcha obunachilarni ro'yxatlang yoki yangi obunachi yarating.?list_id=&lt;uuid&gt;roʻyxat boʻyicha filtrlash.
vi: Liệt kê tất cả người đăng ký hoặc tạo một người đăng ký mới.Sử dụng ?list_id=&lt;uuid&gt;để lọc theo danh sách.
