Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You may not use DripEmails.org for:
af: Jy mag nie DripEmails.org gebruik vir:
am: ለሚከተሉት DripEmails.orgን መጠቀም አይችሉም፡-
ar: لا يجوز لك استخدام DripEmails.org من أجل:
az: Siz DripEmails.org-dan aşağıdakılar üçün istifadə edə bilməzsiniz:
bg: Не можете да използвате DripEmails.org за:
bn: আপনি এর জন্য DripEmails.org ব্যবহার করতে পারবেন না:
ca: No podeu utilitzar DripEmails.org per a:
cs: DripEmails.org nesmíte používat pro:
cy: Ni chewch ddefnyddio DripEmails.org ar gyfer:
da: Du må ikke bruge DripEmails.org til:
de: Sie dürfen DripEmails.org nicht verwenden für:
el: Δεν μπορείτε να χρησιμοποιήσετε το DripEmails.org για:
eo: Vi ne rajtas uzi DripEmails.org por:
es: No puede utilizar DripEmails.org para:
et: Te ei tohi DripEmails.org-i kasutada:
eu: Ezin duzu DripEmails.org erabili:
fa: شما نمی توانید از DripEmails.org برای موارد زیر استفاده کنید:
fi: Et saa käyttää DripEmails.org:ia seuraaviin tarkoituksiin:
fr: Vous ne pouvez pas utiliser DripEmails.org pour :
ga: Ní féidir leat DripEmails.org a úsáid le haghaidh:
gl: Non pode usar DripEmails.org para:
gu: તમે આ માટે DripEmails.org નો ઉપયોગ કરી શકતા નથી:
he: אינך רשאי להשתמש ב-DripEmails.org עבור:
hi: आप इसके लिए DripEmails.org का उपयोग नहीं कर सकते:
hr: DripEmails.org ne smijete koristiti za:
hu: Nem használhatja a DripEmails.org-ot a következőkre:
hy: Դուք չեք կարող օգտագործել DripEmails.org-ը հետևյալի համար.
id: Anda tidak boleh menggunakan DripEmails.org untuk:
is: Þú mátt ekki nota DripEmails.org fyrir:
it: Non puoi utilizzare DripEmails.org per:
ja: DripEmails.org を以下の目的で使用することはできません。
ka: თქვენ არ შეგიძლიათ გამოიყენოთ DripEmails.org:
kk: DripEmails.org сайтын мыналар үшін пайдалана алмайсыз:
km: អ្នកមិនអាចប្រើ DripEmails.org សម្រាប់៖
kn: ಇದಕ್ಕಾಗಿ ನೀವು DripEmails.org ಅನ್ನು ಬಳಸಬಾರದು:
ko: 다음과 같은 경우에는 DripEmails.org를 사용할 수 없습니다.
ky: DripEmails.org сайтын төмөнкү максаттар үчүн колдоно албайсыз:
lo: ທ່ານບໍ່ສາມາດໃຊ້ DripEmails.org ສໍາລັບ:
lt: DripEmails.org negalite naudoti šiais tikslais:
lv: DripEmails.org nedrīkst izmantot:
ml: ഇതിനായി നിങ്ങൾ DripEmails.org ഉപയോഗിക്കരുത്:
mn: Та DripEmails.org-г дараах зорилгоор ашиглаж болохгүй.
mr: तुम्ही यासाठी DripEmails.org वापरू शकत नाही:
ms: Anda tidak boleh menggunakan DripEmails.org untuk:
mt: Inti ma tistax tuża DripEmails.org għal:
my: သင်သည် အောက်ပါအတွက် DripEmails.org ကို အသုံးမပြုနိုင်ပါ။
ne: तपाईंले DripEmails.org को लागि प्रयोग गर्न सक्नुहुन्न:
nl: U mag DripEmails.org niet gebruiken voor:
no: Du kan ikke bruke DripEmails.org for:
pa: ਤੁਸੀਂ ਇਹਨਾਂ ਲਈ DripEmails.org ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰ ਸਕਦੇ:
pl: Nie możesz używać DripEmails.org do:
pt: Você não pode usar DripEmails.org para:
ro: Nu puteți utiliza DripEmails.org pentru:
ru: Вы не можете использовать DripEmails.org для:
si: ඔබට DripEmails.org භාවිතා නොකළ හැකිය:
sk: DripEmails.org nesmiete používať na:
sl: DripEmails.org ne smete uporabljati za:
sr: ДрипЕмаилс.орг не смете да користите за:
sv: Du får inte använda DripEmails.org för:
sw: Huwezi kutumia DripEmails.org kwa:
ta: இதற்கு நீங்கள் DripEmails.org ஐப் பயன்படுத்தக்கூடாது:
te: మీరు దీని కోసం DripEmails.orgని ఉపయోగించకూడదు:
th: คุณไม่สามารถใช้ DripEmails.org เพื่อ:
tr: DripEmails.org'u aşağıdaki amaçlarla kullanamazsınız:
uk: Ви не можете використовувати DripEmails.org для:
ur: آپ ڈرپ میلز ڈاٹ آرگ کے لئے استعمال نہیں کرسکتے ہیں:
uz: Siz DripEmails.org dan quyidagi maqsadlarda foydalana olmaysiz:
vi: Bạn không được sử dụng DripEmails.org cho:

source: Sending spam or unsolicited emails
af: Stuur strooipos of ongevraagde e-posse
am: አይፈለጌ መልዕክት ወይም ያልተጠየቁ ኢሜይሎችን በመላክ ላይ
ar: إرسال البريد العشوائي أو رسائل البريد الإلكتروني غير المرغوب فيها
az: Spam və ya istənməyən e-poçtların göndərilməsi
bg: Изпращане на спам или нежелани имейли
bn: স্প্যাম বা অযাচিত ইমেল পাঠানো
ca: Enviament de correu brossa o no sol·licitats
cs: Rozesílání spamu nebo nevyžádaných e-mailů
cy: Anfon e-byst sbam neu ddigymell
da: Afsendelse af spam eller uopfordrede e-mails
de: Versenden von Spam oder unerwünschten E-Mails
el: Αποστολή ανεπιθύμητων ή ανεπιθύμητων email
eo: Sendante spamon aŭ nepetitajn retpoŝtojn
es: Envío de spam o correos electrónicos no solicitados
et: Rämpsposti või soovimatute meilide saatmine
eu: Spam edo eskatu gabeko mezu elektronikoak bidaltzea
fa: ارسال هرزنامه یا ایمیل های ناخواسته
fi: Roskapostin tai ei-toivottujen sähköpostien lähettäminen
fr: Envoi de spam ou d'e-mails non sollicités
ga: Turscar nó ríomhphoist gan iarraidh a sheoladh
gl: Envío de correo lixo ou correos electrónicos non solicitados
gu: સ્પામ અથવા અવાંછિત ઇમેઇલ્સ મોકલવા
he: שליחת דואר זבל או מיילים לא רצויים
hi: स्पैम या अनचाहे ईमेल भेजना
hr: Slanje neželjene ili neželjene e-pošte
hu: Spam vagy kéretlen e-mailek küldése
hy: Ուղարկելով սպամ կամ չպահանջված էլ
id: Mengirim spam atau email yang tidak diminta
is: Að senda ruslpóst eða óumbeðinn tölvupóst
it: Invio di spam o e-mail non richieste
ja: スパムまたは迷惑メールの送信
ka: სპამის ან არასასურველი ელფოსტის გაგზავნა
kk: Спам немесе сұралмаған электрондық хаттарды жіберу
km: ផ្ញើ​សារ​ឥត​បានការ ឬ​អ៊ីមែល​ដែល​មិន​បាន​ស្នើសុំ
kn: ಸ್ಪ್ಯಾಮ್ ಅಥವಾ ಅಪೇಕ್ಷಿಸದ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: 스팸 또는 원치 않는 이메일 보내기
ky: Спам же керексиз каттарды жөнөтүү
lo: ການ​ສົ່ງ​ອີ​ເມວ​ສະ​ແປມ​ຫຼື​ບໍ່​ໄດ້​ຮັບ​ການ​ຮ້ອງ​ຂໍ​
lt: Šlamšto ar nepageidaujamų el. laiškų siuntimas
lv: Surogātpasta vai nevēlamu e-pastu sūtīšana
ml: സ്പാം അല്ലെങ്കിൽ ആവശ്യപ്പെടാത്ത ഇമെയിലുകൾ അയയ്ക്കുന്നു
mn: Спам эсвэл хүсээгүй имэйл илгээх
mr: स्पॅम किंवा अनपेक्षित ईमेल पाठवणे
ms: Menghantar spam atau e-mel yang tidak diminta
mt: Tibgħat spam jew emails mhux mitluba
my: စပမ်း သို့မဟုတ် မတောင်းဆိုသော အီးမေးလ်များ ပို့ခြင်း။
ne: स्प्याम वा अवांछित इमेलहरू पठाउँदै
nl: Het verzenden van spam of ongevraagde e-mails
no: Sende spam eller uønskede e-poster
pa: ਸਪੈਮ ਜਾਂ ਅਣਚਾਹੇ ਈਮੇਲਾਂ ਭੇਜਣਾ
pl: Wysyłanie spamu lub niechcianych wiadomości e-mail
pt: Envio de spam ou e-mails não solicitados
ro: Trimiterea de spam sau e-mailuri nesolicitate
ru: Отправка спама или нежелательных писем
si: අයාචිත තැපෑල හෝ අනවශ්‍ය ඊමේල් යැවීම
sk: Rozosielanie spamu alebo nevyžiadaných e-mailov
sl: Pošiljanje neželene ali nezaželene e-pošte
sr: Слање нежељене поште или нежељене е-поште
sv: Skickar skräppost eller oönskad e-post
sw: Kutuma barua taka au barua pepe zisizoombwa
ta: ஸ்பேம் அல்லது கோரப்படாத மின்னஞ்சல்களை அனுப்புதல்
te: స్పామ్ లేదా అయాచిత ఇమెయిల్‌లను పంపడం
th: การส่งสแปมหรืออีเมลที่ไม่พึงประสงค์
tr: Spam veya istenmeyen e-postalar gönderme
uk: Надсилання спаму або небажаних електронних листів
ur: اسپام یا غیر منقولہ ای میل بھیجنا
uz: Spam yoki kiruvchi elektron pochta xabarlarini yuborish
vi: Gửi thư rác hoặc email không mong muốn

source: Distributing malware or harmful content
af: Verspreiding van wanware of skadelike inhoud
am: ማልዌር ወይም ጎጂ ይዘት ማሰራጨት።
ar: توزيع البرامج الضارة أو المحتوى الضار
az: Zərərli proqram və ya zərərli məzmunun yayılması
bg: Разпространение на зловреден софтуер или вредно съдържание
bn: ম্যালওয়্যার বা ক্ষতিকারক সামগ্রী বিতরণ করা
ca: Distribuir programari maliciós o contingut nociu
cs: Distribuce malwaru nebo škodlivého obsahu
cy: Dosbarthu malware neu gynnwys niweidiol
da: Distribution af malware eller skadeligt indhold
de: Verbreitung von Schadsoftware oder schädlichen Inhalten
el: Διανομή κακόβουλου λογισμικού ή επιβλαβούς περιεχομένου
eo: Distribuado de malutilaj programoj aŭ malutilaj enhavoj
es: Distribuir malware o contenido dañino
et: Pahavara või kahjuliku sisu levitamine
eu: Malwarea edo eduki kaltegarria banatzea
fa: توزیع بدافزار یا محتوای مضر
fi: Haittaohjelmien tai haitallisen sisällön levittäminen
fr: Distribution de logiciels malveillants ou de contenus nuisibles
ga: malware nó ábhar díobhálach a dháileadh
gl: Distribución de malware ou contido daniño
gu: માલવેર અથવા હાનિકારક સામગ્રીનું વિતરણ કરવું
he: הפצת תוכנות זדוניות או תוכן מזיק
hi: मैलवेयर या हानिकारक सामग्री वितरित करना
hr: Distribucija zlonamjernog softvera ili štetnog sadržaja
hu: Rosszindulatú programok vagy káros tartalom terjesztése
hy: Չարամիտ կամ վնասակար բովանդակության տարածում
id: Mendistribusikan malware atau konten berbahaya
is: Dreifing spilliforrita eða skaðlegs efnis
it: Distribuzione di malware o contenuti dannosi
ja: マルウェアまたは有害なコンテンツの配布
ka: მავნე პროგრამების ან მავნე კონტენტის გავრცელება
kk: Зиянды бағдарламаны немесе зиянды мазмұнды тарату
km: ការចែកចាយមេរោគ ឬមាតិកាដែលបង្កគ្រោះថ្នាក់
kn: ಮಾಲ್ವೇರ್ ಅಥವಾ ಹಾನಿಕಾರಕ ವಿಷಯವನ್ನು ವಿತರಿಸುವುದು
ko: 멀웨어나 유해한 콘텐츠를 배포하는 행위
ky: Кесепеттүү программаны же зыяндуу мазмунду жайылтуу
lo: ແຈກຢາຍມັນແວ ຫຼືເນື້ອຫາທີ່ເປັນອັນຕະລາຍ
lt: Kenkėjiškų programų ar žalingo turinio platinimas
lv: Ļaunprātīgas programmatūras vai kaitīga satura izplatīšana
ml: ക്ഷുദ്രവെയർ അല്ലെങ്കിൽ ഹാനികരമായ ഉള്ളടക്കം വിതരണം ചെയ്യുന്നു
mn: Хортой програм эсвэл хортой контент түгээх
mr: मालवेअर किंवा हानिकारक सामग्री वितरित करणे
ms: Mengedarkan perisian hasad atau kandungan berbahaya
mt: Tqassam malware jew kontenut ta 'ħsara
my: မဲလ်ဝဲ သို့မဟုတ် အန္တရာယ်ရှိသော အကြောင်းအရာများကို ဖြန့်ဝေခြင်း။
ne: मालवेयर वा हानिकारक सामग्री वितरण गर्दै
nl: Het verspreiden van malware of schadelijke inhoud
no: Distribuere skadelig programvare eller skadelig innhold
pa: ਮਾਲਵੇਅਰ ਜਾਂ ਹਾਨੀਕਾਰਕ ਸਮੱਗਰੀ ਨੂੰ ਵੰਡਣਾ
pl: Rozpowszechnianie złośliwego oprogramowania lub szkodliwych treści
pt: Distribuir malware ou conteúdo prejudicial
ro: Distribuirea de programe malware sau de conținut dăunător
ru: Распространение вредоносного ПО или вредоносного контента
si: අනිෂ්ට මෘදුකාංග හෝ හානිකර අන්තර්ගතයන් බෙදා හැරීම
sk: Distribúcia škodlivého softvéru alebo škodlivého obsahu
sl: Razširjanje zlonamerne programske opreme ali škodljive vsebine
sr: Дистрибуција малвера или штетног садржаја
sv: Distribuera skadlig programvara eller skadligt innehåll
sw: Kusambaza programu hasidi au maudhui hatari
ta: தீம்பொருள் அல்லது தீங்கு விளைவிக்கும் உள்ளடக்கத்தை விநியோகித்தல்
te: మాల్వేర్ లేదా హానికరమైన కంటెంట్‌ని పంపిణీ చేయడం
th: การเผยแพร่มัลแวร์หรือเนื้อหาที่เป็นอันตราย
tr: Kötü amaçlı yazılım veya zararlı içerik dağıtma
uk: Розповсюдження зловмисного програмного забезпечення або шкідливого вмісту
ur: میلویئر یا نقصان دہ مواد تقسیم کرنا
uz: Zararli dastur yoki zararli kontentni tarqatish
vi: Phát tán phần mềm độc hại hoặc nội dung có hại

source: Violating any laws or regulations
af: Oortreding van enige wette of regulasies
am: ማንኛውንም ህግ ወይም ደንብ መጣስ
ar: مخالفة أي قوانين أو لوائح
az: Hər hansı qanun və ya qaydaların pozulması
bg: Нарушаване на закони или разпоредби
bn: কোন আইন বা প্রবিধান লঙ্ঘন
ca: Infringir qualsevol llei o reglament
cs: Porušení jakýchkoli zákonů nebo předpisů
cy: Torri unrhyw gyfreithiau neu reoliadau
da: Overtræder nogen love eller regler
de: Verstöße gegen Gesetze oder Vorschriften
el: Παραβίαση οποιουδήποτε νόμου ή κανονισμού
eo: Malobservante ajnajn leĝojn aŭ regularojn
es: Violar cualquier ley o reglamento.
et: Mis tahes seaduste või määruste rikkumine
eu: Edozein lege edo arau urratzea
fa: نقض هر گونه قانون یا مقررات
fi: Lakien tai määräysten rikkominen
fr: Violer toute loi ou réglementation
ga: Sárú aon dlíthe nó rialacháin
gl: Incumprir calquera lei ou regulamento
gu: કોઈપણ કાયદા અથવા નિયમોનું ઉલ્લંઘન કરવું
he: הפרת חוקים או תקנות כלשהן
hi: किसी भी कानून या विनियम का उल्लंघन करना
hr: Kršenje bilo kojeg zakona ili propisa
hu: Bármilyen törvény vagy előírás megsértése
hy: Ցանկացած օրենք կամ կանոնակարգի խախտում
id: Melanggar hukum atau peraturan apa pun
is: Brot gegn lögum eða reglugerðum
it: Violare qualsiasi legge o regolamento
ja: 法令に違反する行為
ka: ნებისმიერი კანონის ან რეგულაციის დარღვევა
kk: Кез келген заңдарды немесе ережелерді бұзу
km: បំពានច្បាប់ ឬបទបញ្ញត្តិណាមួយ។
kn: ಯಾವುದೇ ಕಾನೂನುಗಳು ಅಥವಾ ನಿಬಂಧನೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸುವುದು
ko: 법률이나 규정을 위반하는 행위
ky: Кандайдыр бир мыйзамдарды же эрежелерди бузуу
lo: ລະເມີດກົດໝາຍ ຫຼືລະບຽບການໃດໆ
lt: Bet kokių įstatymų ar taisyklių pažeidimas
lv: Jebkuru likumu vai noteikumu pārkāpšana
ml: ഏതെങ്കിലും നിയമങ്ങളോ ചട്ടങ്ങളോ ലംഘിക്കുന്നു
mn: Аливаа хууль тогтоомж, дүрэм журмыг зөрчих
mr: कोणत्याही कायद्याचे किंवा नियमांचे उल्लंघन करणे
ms: Melanggar mana-mana undang-undang atau peraturan
mt: Il-ksur ta' xi liġijiet jew regolamenti
my: ဥပဒေ သို့မဟုတ် စည်းကမ်းများကို ဖောက်ဖျက်ခြင်း။
ne: कुनै पनि कानून वा नियम उल्लङ्घन
nl: Het overtreden van wetten of voorschriften
no: Brudd på lover eller forskrifter
pa: ਕਿਸੇ ਵੀ ਕਾਨੂੰਨ ਜਾਂ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨਾ
pl: Naruszenie jakichkolwiek praw lub przepisów
pt: Violar quaisquer leis ou regulamentos
ro: Încălcarea oricăror legi sau reglementări
ru: Нарушение каких-либо законов или правил
si: කිසියම් නීති හෝ රෙගුලාසි උල්ලංඝනය කිරීම
sk: Porušenie akýchkoľvek zákonov alebo nariadení
sl: Kršitev kakršnih koli zakonov ali predpisov
sr: Кршење закона или прописа
sv: Bryter mot lagar eller förordningar
sw: Kukiuka sheria au kanuni zozote
ta: ஏதேனும் சட்டங்கள் அல்லது விதிமுறைகளை மீறுதல்
te: ఏదైనా చట్టాలు లేదా నిబంధనలను ఉల్లంఘించడం
th: ฝ่าฝืนกฎหมายหรือข้อบังคับใดๆ
tr: Herhangi bir yasa veya düzenlemeyi ihlal etmek
uk: Порушення будь-яких законів чи правил
ur: کسی بھی قوانین یا ضوابط کی خلاف ورزی کرنا
uz: Har qanday qonun yoki qoidalarni buzish
vi: Vi phạm bất kỳ luật hoặc quy định nào

source: Impersonating others
af: Om ander na te doen
am: ሌሎችን መምሰል
ar: انتحال شخصية الآخرين
az: Başqalarını təqlid etmək
bg: Имитиране на други
bn: অন্যদের ছদ্মবেশী করা
ca: Suplantar la identitat dels altres
cs: Vydávání se za ostatní
cy: Dynwared eraill
da: Efterligner andre
de: Sich als andere ausgeben
el: Μίμηση άλλων
eo: Imitigi aliajn
es: hacerse pasar por otros
et: Teisena esinemine
eu: Besteak imitatzea
fa: جعل هویت دیگران
fi: Toisena esiintyminen
fr: Se faire passer pour les autres
ga: Daoine eile a phearsanú
gl: Suplantar a identidade doutros
gu: અન્યનો ઢોંગ કરવો
he: התחזות לאחרים
hi: दूसरों का प्रतिरूपण करना
hr: Oponašanje drugih
hu: Mások megszemélyesítése
hy: Ուրիշների կերպարանք
id: Meniru identitas orang lain
is: Að herma eftir öðrum
it: Impersonare gli altri
ja: 他人になりすます
ka: სხვების განსახიერება
kk: Басқаларды еліктету
km: ការក្លែងបន្លំអ្នកដទៃ
kn: ಇತರರನ್ನು ಸೋಗು ಹಾಕುವುದು
ko: 다른 사람을 사칭
ky: Башкалардын кейпин кийүү
lo: ການປອມຕົວເປັນຄົນອື່ນ
lt: Apsimetinėti kitais
lv: Uzdošanās par citiem
ml: മറ്റുള്ളവരെ ആൾമാറാട്ടം ചെയ്യുന്നു
mn: Бусдын дүр эсгэх
mr: इतरांची तोतयागिरी करणे
ms: Menyamar sebagai orang lain
mt: Tispersona lil ħaddieħor
my: သူတစ်ပါးအယောင်ဆောင်ခြင်း။
ne: अरूको नक्कल गर्दै
nl: Het nabootsen van anderen
no: Å utgi seg for andre
pa: ਦੂਜਿਆਂ ਦੀ ਨਕਲ ਕਰਨਾ
pl: Podszywanie się pod innych
pt: Personificar outras pessoas
ro: Uzurparea identității altora
ru: Выдача себя за других
si: අන් අය ලෙස පෙනී සිටීම
sk: Vydávanie sa za iných
sl: Oponašanje drugih
sr: Лажно представљање других
sv: Utger sig att vara andra
sw: Kuiga wengine
ta: மற்றவர்களைப் போல் ஆள்மாறாட்டம் செய்தல்
te: ఇతరుల వలె నటించడం
th: การแอบอ้างบุคคลอื่น
tr: Başkalarının kimliğine bürünme
uk: Видавати себе за інших
ur: دوسروں کی نقالی کرنا
uz: Boshqalarga taqlid qilish
vi: Mạo danh người khác

source: Disclaimer of Warranties
af: Disclaimer van waarborge
am: የዋስትናዎች ማስተባበያ
ar: إخلاء المسؤولية عن الضمانات
az: Zəmanətlərdən imtina
bg: Отказ от гаранции
bn: ওয়ারেন্টির দাবিত্যাগ
ca: Exempció de garanties
cs: Zřeknutí se záruk
cy: Ymwadiad Gwarantau
da: Fraskrivelse af garantier
de: Haftungsausschluss
el: Αποποίηση Εγγυήσεων
eo: Malgarantio de Garantioj
es: Renuncia de garantías
et: Garantiidest loobumine
eu: Bermeei uko egitea
fa: سلب مسئولیت از گارانتی
fi: Takuiden vastuuvapauslauseke
fr: Exclusion de garanties
ga: Barántaí Séanadh
gl: Exención de garantías
gu: વોરંટીનો અસ્વીકરણ
he: כתב ויתור על אחריות
hi: वारंटियों का अस्वीकरण
hr: Odricanje od jamstava
hu: Garancia kizárása
hy: Երաշխիքների ժխտում
id: Penafian Jaminan
is: Fyrirvari um ábyrgð
it: Esclusione di garanzie
ja: 保証の否認
ka: გარანტიების უარყოფა
kk: Кепілдіктерден бас тарту
km: ការបដិសេធនៃការធានា
kn: ವಾರಂಟಿಗಳ ಹಕ್ಕು ನಿರಾಕರಣೆ
ko: 보증의 부인
ky: Кепилдиктерден баш тартуу
lo: ການປະຕິເສດການຮັບປະກັນ
lt: Garantijų atsisakymas
lv: Garantiju atruna
ml: വാറൻ്റികളുടെ നിരാകരണം
mn: Баталгаат хугацаанаас татгалзах
mr: हमींचा अस्वीकरण
ms: Penafian Waranti
mt: Ċaħda ta' Garanziji
my: အာမခံချက်၏ရှင်းလင်းချက်
ne: वारेन्टी को अस्वीकरण
nl: Afwijzing van garanties
no: Fraskrivelse av garantier
pa: ਵਾਰੰਟੀਆਂ ਦਾ ਬੇਦਾਅਵਾ
pl: Wyłączenie gwarancji
pt: Isenção de garantias
ro: Declinarea garanțiilor
ru: Отказ от гарантий
si: වගකීම් වගකීම් වියාචනය
sk: Vylúčenie záruk
sl: Zavrnitev jamstev
sr: Одрицање од гаранција
sv: Friskrivning från garantier
sw: Kanusho la Dhamana
ta: உத்தரவாதங்களின் மறுப்பு
te: వారంటీల నిరాకరణ
th: การปฏิเสธการรับประกัน
tr: Garantilerin Reddi
uk: Відмова від гарантій
ur: وارنٹیوں کا دستبرداری
uz: Kafolatlardan voz kechish
vi: Từ chối trách nhiệm bảo đảm

source: THE SERVICE IS PROVIDED 'AS IS' WITHOUT ANY WARRANTIES OF ANY KIND.
af: DIE DIENS WORD 'SOOS IS' VERSKAF SONDER ENIGE WAARBORGE VAN ENIGE AARD.
am: ምንም አይነት ዋስትና ሳይኖር አገልግሎቱ 'እንደሆነ' ይሰጣል።
ar: يتم تقديم الخدمة "كما هي" دون أي ضمانات من أي نوع.
az: XİDMƏT HEÇ BİR ZƏMANƏT OLMADAN "OLDUĞU KİMİ" GÖSTƏRİLİR.
bg: УСЛУГАТА СЕ ПРЕДОСТАВЯ „КАКТО Е“, БЕЗ НИКАКВИ ГАРАНЦИИ.
bn: পরিষেবাটি 'যেমন আছে' প্রদান করা হয় কোনো ধরনের ওয়্যারেন্টি ছাড়াই।
ca: EL SERVEI ES PROPORCIONA "TAL CUAL" SENSE CAP GARANTIA DE CAP TIPUS.
cs: SLUŽBA JE POSKYTOVÁNA „TAK, JAK JE“, BEZ JAKÝCHKOLI ZÁRUK JAKÉHOKOLI DRUHU.
cy: DARPARU'R GWASANAETH 'FEL Y MAE' HEB WARANT O UNRHYW FATH.
da: TJENESTEN LEVERES 'SOM DEN ER' UDEN NOGEN GARANTI AF NOGEN ART.
de: DER DIENST WIRD „WIE BESEHEN“ UND OHNE JEGLICHE GEWÄHRLEISTUNG ZUR VERFÜGUNG GESTELLT.
el: Η ΥΠΗΡΕΣΙΑ ΠΑΡΕΧΕΤΑΙ «ΩΣ ΕΧΕΙ» ΧΩΡΙΣ ΕΓΓΥΗΣΕΙΣ ΟΠΟΙΟΥΔΗΠΟΤΕ ΕΙΔΟΥΣ.
eo: LA SERVO ESTAS PROVIZITA "KIAL ESTAS" SEN IU AJN GARANTIOJ.
es: EL SERVICIO SE PROPORCIONA "TAL CUAL" SIN GARANTÍAS DE NINGÚN TIPO.
et: TEENUST TAKATAKSE „NAGU ON”, ILMA IGALGI GARANTIITA.
eu: ZERBITZUA BELEAN EMATEN DA, INOLAKO BERMErik GABE.
fa: خدمات "همانطور که هست" و بدون هیچ گونه ضمانتی ارائه می شود.
fi: PALVELU TARJOTAAN "SELLAISENAAN" ILMAN MINKÄÄNLAISIA TAKUITA.
fr: LE SERVICE EST FOURNI « EN L'ÉTAT », SANS AUCUNE GARANTIE D'AUCUNE SORTE.
ga: SOCRÚ AN SEIRBHÍS 'MAR A BHFUIL' GAN AON BARÁNTA D'AON CHINEÁL.
gl: O SERVIZO PROPORCIONASE "TAL CUAL" SEN GARANTÍA DE NINGÚN TIPO.
gu: સેવા કોઈપણ પ્રકારની વોરંટી વિના 'જેમ છે તેમ' પૂરી પાડવામાં આવે છે.
he: השירות מסופק 'כמות שהוא' ללא כל אחריות מכל סוג שהוא.
hi: सेवा किसी भी प्रकार की वारंटी के बिना 'जैसी है' प्रदान की जाती है।
hr: USLUGA SE PRUŽA 'KAKVA JEST' BEZ IKAKVIH JAMSTAVA BILO KOJE VRSTE.
hu: A SZOLGÁLTATÁS MINDENFÉLE GARANCIA NÉLKÜL NYÚJTOTT „AHOGY VAN”.
hy: ԾԱՌԱՅՈՒԹՅՈՒՆԸ ՄԱՏՈՒՑՎՈՒՄ Է «ԻՆՉՊԵՍ ԿԱ» ԱՌԱՆՑ ՈՐԵՎԷ ՏԵՍԱԿԻ ԵՐԱՇԽԻՔԻ:
id: LAYANAN INI DISEDIAKAN 'APA ADANYA' TANPA JAMINAN APAPUN.
is: ÞJÓNUSTA ER AÐ LEITÐ „EINS OG ER“ ÁN NEIRNA ÁBYRGÐA AF NEIGU TEIKNAR.
it: IL SERVIZIO VIENE FORNITO "COSÌ COM'È" SENZA ALCUNA GARANZIA DI ALCUN TIPO.
ja: サービスは、いかなる種類の保証もなく、「現状のまま」提供されます。
ka: სერვისი უზრუნველყოფილია „როგორც არის“ ყოველგვარი გარანტიის გარეშე.
kk: ҚЫЗМЕТ КЕЗ КЕЛГЕН КЕПІЛДІКТЕРСІЗ «САЛАЙЫН» КӨРСЕТІЛЕДІ.
km: សេវាកម្មត្រូវបានផ្តល់ជូន 'ដូចដែលមាន' ដោយគ្មានការធានានៃប្រភេទណាមួយឡើយ។
kn: ಯಾವುದೇ ರೀತಿಯ ಯಾವುದೇ ವಾರಂಟಿಗಳಿಲ್ಲದೆಯೇ ಸೇವೆಯನ್ನು 'ಇರುವಂತೆ' ಒದಗಿಸಲಾಗಿದೆ.
ko: 서비스는 어떠한 종류의 보증도 없이 '있는 그대로' 제공됩니다.
ky: КЫЗМАТ "КАНДАЙ БОЛСО БОЛГОНДОЙ" ЭЧ КАЧАН КЕПИЛДИКТЕРСИЗ КӨРСӨТҮЛӨТ.
lo: ການບໍລິການແມ່ນໃຫ້ 'ເປັນ' ໂດຍບໍ່ມີການຮັບປະກັນໃດໆຂອງທຸກປະເພດ.
lt: PASLAUGA TEIKIAMA „TOKIOS, KOKIA YRA“ BE JOKIŲ GARANTIJŲ.
lv: PAKALPOJUMS TIEK SNIEGTS TĀDS, KĀDS TAS IR, BEZ JEBKĀDAS VEIDA GARANTIJAS.
ml: ഏതെങ്കിലും തരത്തിലുള്ള വാറൻ്റികളില്ലാതെ ഈ സേവനം 'ഉള്ളതുപോലെ' നൽകുന്നു.
mn: ҮЙЛЧИЛГЭЭГ ЯМАР ч БАТАЛГААТГҮЙ "Байгаагаараа" үзүүлж байна.
mr: सेवा कोणत्याही प्रकारची हमी न देता 'जशी आहे तशी' प्रदान केली जाते.
ms: PERKHIDMATAN DISEDIAKAN 'SEBAGAIMANA ADANYA' TANPA SEBARANG JENIS WARANTI.
mt: IS-SERVIZZ JIĠI PROVDUT 'KIF HUWA' MINGĦAJR GĦAL XI GARANZIJI TA' KULL TIP.
my: ဝန်ဆောင်မှုသည် မည်သည့်အမျိုးအစား၏ အာမခံချက်မှမပါဘဲ 'ရှိသကဲ့သို့' ပေးထားသည်။
ne: सेवा कुनै पनि प्रकारको कुनै पनि वारेन्टी बिना 'जस्तो छ' प्रदान गरिएको छ।
nl: DE DIENST WORDT GELEVERD 'AS IS', ZONDER ENIGE GARANTIE.
no: TJENESTEN LEVERES "SOM DEN ER" UTEN NOEN GARANTIER AV NOEN SLAG.
pa: ਸੇਵਾ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਕਿਸੇ ਵੀ ਵਾਰੰਟੀ ਦੇ ਬਿਨਾਂ 'ਜਿਵੇਂ ਹੈ' ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: USŁUGA JEST ŚWIADCZONA W STANIE, W JAKIM JEST, BEZ ŻADNYCH GWARANCJI.
pt: O SERVIÇO É FORNECIDO 'TAL COMO ESTÁ', SEM QUALQUER GARANTIA DE QUALQUER TIPO.
ro: SERVICIUL ESTE OFERIT „CA ASTA” FĂRĂ NICIO GARANȚIE DE NICIUN FEL.
ru: СЕРВИС ПРЕДОСТАВЛЯЕТСЯ «КАК ЕСТЬ» БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ.
si: කිසිදු ආකාරයක වගකීමක් නොමැතිව සේවාව 'පවතින පරිදි' සපයනු ලැබේ.
sk: SLUŽBA JE POSKYTOVANÁ „TAK, AKO JE“, BEZ AKÝCHKOĽVEK ZÁRUK AKÉHOKOĽVEK DRUHU.
sl: STORITEV JE PONUJENA 'TAKŠNA, KOT JE', BREZ KAKRŠNIH KOLI JAMSTEV.
sr: УСЛУГА СЕ ПРУЖА 'КАКА ЈЕСТЕ' БЕЗ БИЛО КАКВЕ ГАРАНЦИЈЕ.
sv: TJÄNSTEN TILLHANDAHÅLLS I BEFINTLIGT SKICK UTAN NÅGON GARANTI AV NÅGOT SLAG.
sw: HUDUMA HUTOLEWA 'KAMA ILIVYO' BILA DHAMANA YOYOTE YA AINA YOYOTE.
ta: எந்த விதமான உத்திரவாதமும் இல்லாமல் இந்த சேவை 'உள்ளபடியே' வழங்கப்படுகிறது.
te: ఏ రకమైన వారెంటీలు లేకుండా ఈ సేవ 'ఉన్నట్లే' అందించబడుతుంది.
th: บริการนี้มีให้ 'ตามที่เป็น' โดยไม่มีการรับประกันใด ๆ
tr: HİZMET, HERHANGİ BİR GARANTİ OLMAKSIZIN "OLDUĞU GİBİ" SUNULMAKTADIR.
uk: ПОСЛУГА НАДАЄТЬСЯ «ЯК Є» БЕЗ ЖОДНИХ ГАРАНТІЙ.
ur: خدمت کسی بھی قسم کی ضمانت کے بغیر 'جیسے ہے' فراہم کی گئی ہے۔
uz: XIZMAT HAR QANDAY KAFOLATLARSIZ "XAMDA HAYTADA" TAQDIM ETILADI.
vi: DỊCH VỤ ĐƯỢC CUNG CẤP 'NGUYÊN TRẠNG' MÀ KHÔNG CÓ BẤT KỲ ĐẢM BẢO NÀO.

source: Changes to Terms
af: Veranderinge aan bepalings
am: ውሎች ላይ ለውጦች
ar: التغييرات في الشروط
az: Şərtlərə Dəyişikliklər
bg: Промени в Условията
bn: শর্তাবলী পরিবর্তন
ca: Canvis a les condicions
cs: Změny podmínek
cy: Newidiadau i Dermau
da: Ændringer af vilkår
de: Änderungen der Bedingungen
el: Αλλαγές στους Όρους
eo: Ŝanĝoj al Kondiĉoj
es: Cambios a los términos
et: Tingimuste muudatused
eu: Baldintzetan aldaketak
fa: تغییرات در شرایط
fi: Muutokset ehtoihin
fr: Modifications des conditions
ga: Athruithe ar Théarmaí
gl: Cambios nos termos
gu: શરતોમાં ફેરફાર
he: שינויים בתנאים
hi: शर्तों में परिवर्तन
hr: Promjene Uvjeta
hu: Változások a feltételekben
hy: Պայմանների փոփոխություններ
id: Perubahan Ketentuan
is: Breytingar á skilmálum
it: Modifiche ai Termini
ja: 規約の変更
ka: პირობების ცვლილებები
kk: Шарттарға енгізілген өзгерістер
km: ការផ្លាស់ប្តូរទៅលក្ខខណ្ឌ
kn: ನಿಯಮಗಳಿಗೆ ಬದಲಾವಣೆಗಳು
ko: 약관 변경
ky: Шарттарга өзгөртүүлөр
lo: ການປ່ຽນແປງເງື່ອນໄຂ
lt: Sąlygų pakeitimai
lv: Noteikumu izmaiņas
ml: നിബന്ധനകളിലെ മാറ്റങ്ങൾ
mn: Нөхцөлийн өөрчлөлт
mr: अटींमध्ये बदल
ms: Perubahan kepada Syarat
mt: Bidliet fit-Termini
my: စည်းမျဉ်းများ ပြောင်းလဲမှုများ
ne: सर्तहरूमा परिवर्तनहरू
nl: Wijzigingen in de voorwaarden
no: Endringer i vilkårene
pa: ਸ਼ਰਤਾਂ ਵਿੱਚ ਬਦਲਾਅ
pl: Zmiany Warunków
pt: Mudanças nos Termos
ro: Modificări ale Termenilor
ru: Изменения в Условиях
si: කොන්දේසි වලට වෙනස්කම්
sk: Zmeny podmienok
sl: Spremembe pogojev
sr: Промене Услова
sv: Ändringar av villkor
sw: Mabadiliko ya Masharti
ta: விதிமுறைகளில் மாற்றங்கள்
te: నిబంధనలకు మార్పులు
th: การเปลี่ยนแปลงข้อกำหนด
tr: Şartlarda Değişiklikler
uk: Зміни Умов
ur: شرائط میں تبدیلیاں
uz: Shartlarga o'zgartirishlar
vi: Thay đổi điều khoản
