Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Last email before removing them from active list
af: Laaste e-pos voordat hulle van aktiewe lys verwyder word
am: እነሱን ከገባሪ ዝርዝር ከማስወገድዎ በፊት የመጨረሻው ኢሜይል
ar: آخر بريد إلكتروني قبل إزالته من القائمة النشطة
az: Onları aktiv siyahıdan silməzdən əvvəl son e-poçt
bg: Последен имейл преди премахването им от активния списък
bn: সক্রিয় তালিকা থেকে তাদের সরানোর আগে শেষ ইমেল
ca: Últim correu electrònic abans d'eliminar-los de la llista activa
cs: Poslední e-mail před odebráním z aktivního seznamu
cy: E-bost olaf cyn eu tynnu o'r rhestr weithredol
da: Sidste e-mail, før du fjerner dem fra den aktive liste
de: Letzte E-Mail vor dem Entfernen aus der aktiven Liste
el: Τελευταίο email πριν τα αφαιρέσετε από την ενεργή λίστα
eo: Lasta retpoŝto antaŭ ol forigi ilin el aktiva listo
es: Último correo electrónico antes de eliminarlos de la lista activa
et: Viimane meil enne nende aktiivsest loendist eemaldamist
eu: Azken mezu elektronikoa zerrenda aktibotik kendu aurretik
fa: آخرین ایمیل قبل از حذف آنها از لیست فعال
fi: Viimeinen sähköposti ennen niiden poistamista aktiivisesta luettelosta
fr: Dernier email avant de les supprimer de la liste active
ga: An ríomhphost deireanach roimh iad a bhaint den liosta gníomhach
gl: Último correo electrónico antes de eliminalos da lista activa
gu: તેમને સક્રિય સૂચિમાંથી દૂર કરતા પહેલા છેલ્લી ઇમેઇલ
he: דוא"ל אחרון לפני הסרתם מהרשימה הפעילה
hi: उन्हें सक्रिय सूची से हटाने से पहले अंतिम ईमेल
hr: Zadnja e-pošta prije uklanjanja s aktivnog popisa
hu: Utolsó e-mail az aktív listáról való eltávolítás előtt
hy: Վերջին նամակը, նախքան դրանք ակտիվ ցուցակից հեռացնելը
id: Email terakhir sebelum menghapusnya dari daftar aktif
is: Síðasti tölvupóstur áður en hann er fjarlægður af virkum lista
it: Ultima email prima di rimuoverli dall'elenco attivo
ja: アクティブリストから削除する前の最後のメール
ka: ბოლო ელფოსტა მათ აქტიური სიიდან ამოღებამდე
kk: Оларды белсенді тізімнен жою алдындағы соңғы электрондық пошта
km: អ៊ីមែលចុងក្រោយ មុនពេលលុបពួកវាចេញពីបញ្ជីសកម្ម
kn: ಸಕ್ರಿಯ ಪಟ್ಟಿಯಿಂದ ಅವರನ್ನು ತೆಗೆದುಹಾಕುವ ಮೊದಲು ಕೊನೆಯ ಇಮೇಲ್
ko: 활성 목록에서 제거하기 전 마지막 이메일
ky: Аларды активдүү тизмеден алып салуудан мурун акыркы электрондук кат
lo: ອີເມວຫຼ້າສຸດກ່ອນທີ່ຈະເອົາພວກມັນອອກຈາກລາຍຊື່ທີ່ເຄື່ອນໄຫວ
lt: Paskutinis el. laiškas prieš pašalinant juos iš aktyvaus sąrašo
lv: Pēdējais e-pasts pirms to noņemšanas no aktīvā saraksta
ml: സജീവ ലിസ്റ്റിൽ നിന്ന് അവരെ നീക്കംചെയ്യുന്നതിന് മുമ്പുള്ള അവസാന ഇമെയിൽ
mn: Идэвхтэй жагсаалтаас хасахын өмнөх сүүлийн имэйл
mr: त्यांना सक्रिय सूचीमधून काढून टाकण्यापूर्वी शेवटचा ईमेल
ms: E-mel terakhir sebelum mengalih keluarnya daripada senarai aktif
mt: L-aħħar email qabel ma tneħħihom mil-lista attiva
my: ၎င်းတို့ကို လက်ရှိစာရင်းမှ မဖယ်ရှားမီ နောက်ဆုံးအီးမေးလ်
ne: तिनीहरूलाई सक्रिय सूचीबाट हटाउन अघि अन्तिम इमेल
nl: Laatste e-mail voordat ze uit de actieve lijst worden verwijderd
no: Siste e-post før du fjerner dem fra aktiv liste
pa: ਉਹਨਾਂ ਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਸੂਚੀ ਵਿੱਚੋਂ ਹਟਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਆਖਰੀ ਈਮੇਲ
pl: Ostatni e-mail przed usunięciem ich z aktywnej listy
pt: Último e-mail antes de removê-los da lista ativa
ro: Ultimul e-mail înainte de a le elimina din lista activă
ru: Последнее электронное письмо перед удалением из активного списка
si: සක්‍රිය ලැයිස්තුවෙන් ඒවා ඉවත් කිරීමට පෙර අවසන් ඊමේල්
sk: Posledný e-mail pred ich odstránením z aktívneho zoznamu
sl: Zadnje e-poštno sporočilo pred odstranitvijo s seznama aktivnih
sr: Последња е-порука пре него што их уклоните са активне листе
sv: Senaste e-postmeddelandet innan du tar bort dem från den aktiva listan
sw: Barua pepe ya mwisho kabla ya kuziondoa kwenye orodha inayotumika
ta: செயலில் உள்ள பட்டியலிலிருந்து அவற்றை அகற்றும் முன் கடைசி மின்னஞ்சல்
te: సక్రియ జాబితా నుండి వాటిని తీసివేయడానికి ముందు చివరి ఇమెయిల్
th: อีเมลฉบับสุดท้ายก่อนที่จะลบออกจากรายการที่ใช้งานอยู่
tr: Aktif listeden çıkarılmadan önceki son e-posta
uk: Останній електронний лист перед видаленням із списку активних
ur: فعال فہرست سے ان کو ہٹانے سے پہلے آخری ای میل
uz: Ularni faol ro'yxatdan o'chirishdan oldin oxirgi xat
vi: Email cuối cùng trước khi xóa chúng khỏi danh sách hoạt động

source: Mobile Optimization
af: Mobiele optimalisering
am: የሞባይል ማመቻቸት
ar: الأمثل المحمول
az: Mobil optimallaşdırma
bg: Мобилна оптимизация
bn: মোবাইল অপ্টিমাইজেশান
ca: Optimització mòbil
cs: Mobilní optimalizace
cy: Optimeiddio Symudol
da: Mobil optimering
de: Mobile Optimierung
el: Βελτιστοποίηση για κινητά
eo: Poŝtelefono Optimumigo
es: Optimización móvil
et: Mobiili optimeerimine
eu: Mugikorren optimizazioa
fa: بهینه سازی موبایل
fi: Mobiilioptimointi
fr: Optimisation mobile
ga: Optamú Soghluaiste
gl: Optimización móbil
gu: મોબાઇલ ઓપ્ટિમાઇઝેશન
he: אופטימיזציה לנייד
hi: मोबाइल अनुकूलन
hr: Mobilna optimizacija
hu: Mobil optimalizálás
hy: Բջջային օպտիմիզացում
id: Pengoptimalan Seluler
it: Ottimizzazione mobile
ja: モバイルの最適化
ka: მობილური ოპტიმიზაცია
kk: Мобильді оңтайландыру
km: ការបង្កើនប្រសិទ្ធភាពចល័ត
kn: ಮೊಬೈಲ್ ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 모바일 최적화
ky: Мобилдик оптималдаштыруу
lo: ການເພີ່ມປະສິດທິພາບມືຖື
lt: Mobilusis optimizavimas
lv: Mobilā optimizācija
ml: മൊബൈൽ ഒപ്റ്റിമൈസേഷൻ
mn: Гар утасны оновчлол
mr: मोबाइल ऑप्टिमायझेशन
ms: Pengoptimuman Mudah Alih
mt: Ottimizzazzjoni mobbli
my: မိုဘိုင်း ပိုမိုကောင်းမွန်အောင် ပြုလုပ်ခြင်း။
ne: मोबाइल अप्टिमाइजेसन
nl: Mobiele optimalisatie
no: Mobiloptimalisering
pa: ਮੋਬਾਈਲ ਓਪਟੀਮਾਈਜੇਸ਼ਨ
pl: Optymalizacja mobilna
pt: Otimização móvel
ro: Optimizare mobilă
ru: Мобильная оптимизация
si: ජංගම ප්‍රශස්තකරණය
sk: Optimalizácia pre mobilné zariadenia
sl: Mobilna optimizacija
sr: Мобиле Оптимизатион
sv: Mobiloptimering
sw: Uboreshaji wa Simu
ta: மொபைல் உகப்பாக்கம்
te: మొబైల్ ఆప్టిమైజేషన్
th: การเพิ่มประสิทธิภาพมือถือ
tr: Mobil Optimizasyon
uk: Мобільна оптимізація
ur: موبائل کی اصلاح
uz: Mobil optimallashtirish
vi: Tối ưu hóa thiết bị di động

source: If most subscribers use mobile:
af: As die meeste intekenare selfoon gebruik:
am: ብዙ ተመዝጋቢዎች ሞባይል የሚጠቀሙ ከሆነ፡-
ar: إذا كان معظم المشتركين يستخدمون الهاتف المحمول:
az: Abunəçilərin əksəriyyəti mobil telefondan istifadə edirsə:
bg: Ако повечето абонати използват мобилни устройства:
bn: যদি বেশিরভাগ গ্রাহক মোবাইল ব্যবহার করেন:
ca: Si la majoria dels subscriptors utilitzen el mòbil:
cs: Pokud většina předplatitelů používá mobilní zařízení:
cy: Os yw'r rhan fwyaf o danysgrifwyr yn defnyddio ffôn symudol:
da: Hvis de fleste abonnenter bruger mobil:
de: Wenn die meisten Abonnenten Mobilgeräte nutzen:
el: Εάν οι περισσότεροι συνδρομητές χρησιμοποιούν κινητό:
eo: Se plej multaj abonantoj uzas poŝtelefonon:
es: Si la mayoría de los suscriptores usan dispositivos móviles:
et: Kui enamik abonente kasutab mobiili:
eu: Harpidedun gehienek mugikorra erabiltzen badute:
fa: اگر بیشتر مشترکین از موبایل استفاده می کنند:
fi: Jos useimmat tilaajat käyttävät matkapuhelinta:
fr: Si la plupart des abonnés utilisent le mobile :
ga: Má úsáideann formhór na síntiúsóirí fón póca:
gl: Se a maioría dos subscritores usan móbiles:
gu: જો મોટાભાગના સબ્સ્ક્રાઇબર્સ મોબાઇલનો ઉપયોગ કરે છે:
he: אם רוב המנויים משתמשים בנייד:
hi: यदि अधिकांश ग्राहक मोबाइल का उपयोग करते हैं:
hr: Ako većina pretplatnika koristi mobitel:
hu: Ha a legtöbb előfizető mobilt használ:
hy: Եթե ​​բաժանորդների մեծ մասն օգտվում է բջջային հեռախոսից.
id: Jika sebagian besar pelanggan menggunakan seluler:
is: Ef flestir áskrifendur nota farsíma:
it: Se la maggior parte degli abbonati utilizza il cellulare:
ja: ほとんどの加入者がモバイルを使用している場合:
ka: თუ აბონენტების უმეტესობა იყენებს მობილურს:
kk: Егер абоненттердің көпшілігі ұялы телефонды пайдаланса:
km: ប្រសិនបើអ្នកជាវភាគច្រើនប្រើទូរស័ព្ទចល័ត៖
kn: ಹೆಚ್ಚಿನ ಚಂದಾದಾರರು ಮೊಬೈಲ್ ಬಳಸುತ್ತಿದ್ದರೆ:
ko: 대부분의 가입자가 모바일을 사용하는 경우:
ky: Көпчүлүк абоненттер мобилдик телефонду колдонсо:
lo: ຖ້າຜູ້ຈອງສ່ວນໃຫຍ່ໃຊ້ມືຖື:
lt: Jei dauguma abonentų naudojasi mobiliuoju telefonu:
lv: Ja lielākā daļa abonentu izmanto mobilo tālruni:
ml: മിക്ക വരിക്കാരും മൊബൈൽ ഉപയോഗിക്കുന്നുണ്ടെങ്കിൽ:
mn: Ихэнх захиалагчид гар утас ашигладаг бол:
mr: जर बहुतेक सदस्य मोबाईल वापरतात:
ms: Jika kebanyakan pelanggan menggunakan mudah alih:
mt: Jekk il-biċċa l-kbira tal-abbonati jużaw il-mowbajl:
my: စာရင်းသွင်းသူအများစုသည် မိုဘိုင်းကို အသုံးပြုပါက-
ne: यदि धेरै सदस्यहरूले मोबाइल प्रयोग गर्छन् भने:
nl: Als de meeste abonnees mobiel gebruiken:
no: Hvis de fleste abonnenter bruker mobil:
pa: ਜੇਕਰ ਜ਼ਿਆਦਾਤਰ ਗਾਹਕ ਮੋਬਾਈਲ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ:
pl: Jeśli większość abonentów korzysta z telefonu komórkowego:
pt: Se a maioria dos assinantes usa celular:
ro: Dacă majoritatea abonaților folosesc mobil:
ru: Если большинство абонентов используют мобильную связь:
si: බොහෝ ග්‍රාහකයින් ජංගම දුරකථන භාවිතා කරන්නේ නම්:
sk: Ak väčšina predplatiteľov používa mobil:
sl: Če večina naročnikov uporablja mobilni telefon:
sr: Ако већина претплатника користи мобилни:
sv: Om de flesta prenumeranter använder mobil:
sw: Iwapo wateja wengi wanatumia simu ya mkononi:
ta: பெரும்பாலான சந்தாதாரர்கள் மொபைலைப் பயன்படுத்தினால்:
te: ఎక్కువ మంది సబ్‌స్క్రైబర్‌లు మొబైల్ ఉపయోగిస్తుంటే:
th: หากสมาชิกส่วนใหญ่ใช้มือถือ:
tr: Abonelerin çoğu mobil cihaz kullanıyorsa:
uk: Якщо більшість абонентів користується мобільним зв'язком:
ur: اگر زیادہ تر صارفین موبائل استعمال کرتے ہیں:
uz: Agar ko'pchilik abonentlar mobil telefondan foydalansa:
vi: Nếu hầu hết người đăng ký sử dụng điện thoại di động:

source: Keep subject lines under 40 characters
af: Hou onderwerpreëls minder as 40 karakters
am: የርዕሰ ጉዳይ መስመሮችን ከ40 ቁምፊዎች በታች ያቆዩ
ar: اجعل سطر الموضوع أقل من 40 حرفًا
az: Mövzu sətirlərini 40 simvoldan az saxlayın
bg: Поддържайте темата под 40 знака
bn: বিষয় লাইন 40 অক্ষরের নিচে রাখুন
ca: Mantingueu les línies d'assumpte de menys de 40 caràcters
cs: Předmět udržujte kratší než 40 znaků
cy: Cadwch linellau pwnc o dan 40 nod
da: Hold emnelinjer under 40 tegn
de: Halten Sie Betreffzeilen unter 40 Zeichen
el: Διατηρήστε τις γραμμές θέματος κάτω από 40 χαρακτήρες
eo: Konservu temliniojn malpli ol 40 signojn
es: Mantenga las líneas de asunto por debajo de 40 caracteres
et: Teemaread peavad olema alla 40 tähemärgi
eu: Mantendu gai-lerroak 40 karaktere baino gutxiago
fa: خطوط موضوع را کمتر از 40 کاراکتر نگه دارید
fi: Pidä aiherivit alle 40 merkin pituisina
fr: Gardez les lignes d'objet sous 40 caractères
ga: Coinnigh línte ábhair faoi 40 carachtar
gl: Mantén as liñas de asunto de menos de 40 caracteres
gu: વિષય રેખાઓ 40 અક્ષરોની નીચે રાખો
he: שמור שורות נושא מתחת ל-40 תווים
hi: विषय पंक्तियाँ 40 अक्षरों से कम रखें
hr: Redovi predmeta neka budu manji od 40 znakova
hu: A tárgysort tartsa 40 karakter alatt
hy: Պահպանեք թեմայի տողերը 40 նիշից ցածր
id: Pertahankan baris subjek di bawah 40 karakter
is: Haltu efnislínum undir 40 stöfum
it: Mantieni le righe dell'oggetto sotto i 40 caratteri
ja: 件名は 40 文字以内にしてください
ka: შეინახეთ სათაური ხაზები 40 სიმბოლოზე ნაკლები
kk: Тақырып жолдарын 40 таңбадан аспаңыз
km: រក្សាបន្ទាត់ប្រធានបទក្រោម 40 តួអក្សរ
kn: ವಿಷಯದ ಸಾಲುಗಳನ್ನು 40 ಅಕ್ಷರಗಳ ಅಡಿಯಲ್ಲಿ ಇರಿಸಿ
ko: 제목 줄을 40자 미만으로 유지하세요
ky: Тема саптарын 40 белгиден ашпаңыз
lo: ຮັກສາເສັ້ນຫົວຂໍ້ພາຍໃຕ້ 40 ຕົວອັກສອນ
lt: Temos eilutes laikykite iki 40 simbolių
lv: Tēmas rindiņās nedrīkst būt garākas par 40 rakstzīmēm
ml: സബ്ജക്ട് ലൈനുകൾ 40 പ്രതീകങ്ങളിൽ താഴെയായി സൂക്ഷിക്കുക
mn: Сэдвийн мөрийг 40 тэмдэгтээс бага байлгах
mr: विषय ओळी 40 वर्णांखाली ठेवा
ms: Pastikan baris subjek di bawah 40 aksara
mt: Żomm il-linji tas-suġġett taħt 40 karattru
my: အကြောင်းအရာလိုင်းများကို စာလုံး 40 အောက်ထားပါ။
ne: विषय रेखाहरू 40 वर्णहरू भन्दा कम राख्नुहोस्
nl: Houd de onderwerpregels niet langer dan 40 tekens
no: Hold emnelinjer under 40 tegn
pa: ਵਿਸ਼ਾ ਲਾਈਨਾਂ ਨੂੰ 40 ਅੱਖਰਾਂ ਤੋਂ ਹੇਠਾਂ ਰੱਖੋ
pl: Tematy wiadomości powinny mieć mniej niż 40 znaków
pt: Mantenha as linhas de assunto com menos de 40 caracteres
ro: Păstrați liniile de subiect sub 40 de caractere
ru: Длина темы не должна превышать 40 символов.
si: විෂය රේඛා අක්ෂර 40 ට අඩුවෙන් තබා ගන්න
sk: Riadky predmetu udržujte do 40 znakov
sl: Vrstice z zadevo naj bodo daljše od 40 znakov
sr: Држите наслове испод 40 знакова
sv: Håll ämnesrader under 40 tecken
sw: Weka mada chini ya herufi 40
ta: தலைப்பு வரிகளை 40 எழுத்துகளுக்கு கீழ் வைத்திருங்கள்
te: విషయ పంక్తులను 40 అక్షరాలలోపు ఉంచండి
th: ให้หัวเรื่องมีความยาวไม่เกิน 40 อักขระ
tr: Konu satırlarını 40 karakterin altında tutun
uk: Тема не повинна перевищувати 40 символів
ur: 40 حروف کے تحت سبجیکٹ لائنوں کو رکھیں
uz: Mavzu satrlarini 40 belgidan oshmasligi kerak
vi: Giữ dòng chủ đề dưới 40 ký tự

source: Use single-column layouts
af: Gebruik enkelkolomuitlegte
am: ነጠላ-አምድ አቀማመጦችን ተጠቀም
ar: استخدم تخطيطات ذات عمود واحد
az: Tək sütunlu planlardan istifadə edin
bg: Използвайте оформления с една колона
bn: একক-কলাম লেআউট ব্যবহার করুন
ca: Utilitzeu dissenys d'una sola columna
cs: Použijte rozvržení s jedním sloupcem
cy: Defnyddiwch gynlluniau un golofn
da: Brug enkelt-kolonne layouts
de: Verwenden Sie einspaltige Layouts
el: Χρησιμοποιήστε διατάξεις μιας στήλης
eo: Uzu unu-kolumnajn aranĝojn
es: Utilice diseños de una sola columna
et: Kasutage üheveerulisi paigutusi
eu: Erabili zutabe bakarreko diseinuak
fa: از طرح بندی های تک ستونی استفاده کنید
fi: Käytä yhden sarakkeen asetteluja
fr: Utiliser des mises en page à une seule colonne
ga: Úsáid leagan amach aoncholúin
gl: Use esquemas dunha soa columna
gu: સિંગલ-કૉલમ લેઆઉટનો ઉપયોગ કરો
he: השתמש בפריסות של עמודה אחת
hi: एकल-स्तंभ लेआउट का उपयोग करें
hr: Koristite rasporede s jednim stupcem
hu: Használjon egyoszlopos elrendezést
hy: Օգտագործեք մեկ սյունակ դասավորություններ
id: Gunakan tata letak satu kolom
is: Notaðu eins dálka skipulag
it: Utilizza layout a colonna singola
ja: 単一列レイアウトを使用する
ka: გამოიყენეთ ერთსვეტიანი განლაგება
kk: Бір бағанды ​​орналасуларды пайдаланыңыз
km: ប្រើប្លង់ជួរឈរតែមួយ
kn: ಏಕ-ಕಾಲಮ್ ಲೇಔಟ್‌ಗಳನ್ನು ಬಳಸಿ
ko: 단일 열 레이아웃 사용
ky: Жалгыз тилкелүү макеттерди колдонуңуз
lo: ໃຊ້ການຈັດວາງຖັນດຽວ
lt: Naudokite vieno stulpelio išdėstymą
lv: Izmantojiet vienas kolonnas izkārtojumus
ml: ഒറ്റ കോളം ലേഔട്ടുകൾ ഉപയോഗിക്കുക
mn: Нэг баганын бүдүүвчийг ашиглах
mr: सिंगल-कॉलम लेआउट वापरा
ms: Gunakan reka letak satu lajur
mt: Uża layouts b'kolonna waħda
my: ကော်လံတစ်ခုတည်း အပြင်အဆင်များကို အသုံးပြုပါ။
ne: एकल-स्तम्भ लेआउटहरू प्रयोग गर्नुहोस्
nl: Gebruik lay-outs met één kolom
no: Bruk enkeltkolonneoppsett
pa: ਸਿੰਗਲ-ਕਾਲਮ ਲੇਆਉਟ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj układów jednokolumnowych
pt: Use layouts de coluna única
ro: Utilizați machete pe o singură coloană
ru: Используйте макеты с одной колонкой
si: තනි තීරු පිරිසැලසුම් භාවිතා කරන්න
sk: Použite rozloženia s jedným stĺpcom
sl: Uporabite postavitve v enem stolpcu
sr: Користите распореде са једном колоном
sv: Använd layouter med en kolumn
sw: Tumia mipangilio ya safu wima moja
ta: ஒற்றை நெடுவரிசை தளவமைப்புகளைப் பயன்படுத்தவும்
te: సింగిల్-కాలమ్ లేఅవుట్‌లను ఉపయోగించండి
th: ใช้เค้าโครงแบบคอลัมน์เดียว
tr: Tek sütunlu düzenleri kullanın
uk: Використовуйте макети в одну колонку
ur: سنگل کالم کی ترتیب استعمال کریں
uz: Bir ustunli tartiblardan foydalaning
vi: Sử dụng bố cục một cột

source: Make text at least 14px
af: Maak teks ten minste 14px
am: ቢያንስ 14 ፒክስል ጽሑፍ ይስሩ
ar: اجعل النص بحجم 14 بكسل على الأقل
az: Mətni ən azı 14px təşkil edin
bg: Направете текст поне 14px
bn: কমপক্ষে 14px টেক্সট করুন
ca: Feu que el text sigui com a mínim de 14 píxels
cs: Udělejte text o velikosti alespoň 14 pixelů
cy: Gwnewch destun o leiaf 14px
da: Gør teksten mindst 14px
de: Machen Sie den Text mindestens 14 Pixel groß
el: Κάντε κείμενο τουλάχιστον 14 px
eo: Faru tekston almenaŭ 14px
es: Hacer texto al menos 14px
et: Tee tekst vähemalt 14 pikslit
eu: Egin testua gutxienez 14 px
fa: متن را حداقل 14 پیکسل بسازید
fi: Tee tekstistä vähintään 14 pikseliä
fr: Faire du texte d'au moins 14 px
ga: Déan téacs ar a laghad 14px
gl: Fai o texto de polo menos 14 píxeles
gu: ટેક્સ્ટને ઓછામાં ઓછો 14px બનાવો
he: הפוך טקסט ל-14 פיקסלים לפחות
hi: टेक्स्ट को कम से कम 14px बनाएं
hr: Neka tekst bude najmanje 14 px
hu: A szöveg legyen legalább 14 képpont
hy: Տեքստը դարձրեք առնվազն 14px
id: Buat teks minimal 14px
is: Gerðu texta að minnsta kosti 14px
it: Rendi il testo di almeno 14px
ja: テキストは少なくとも 14px にしてください
ka: გააკეთეთ ტექსტი მინიმუმ 14 პიქსელი
kk: Мәтінді кемінде 14 пиксель етіп жасаңыз
km: ធ្វើឱ្យអត្ថបទយ៉ាងហោចណាស់ 14px
kn: ಕನಿಷ್ಠ 14px ಪಠ್ಯವನ್ನು ಮಾಡಿ
ko: 텍스트를 14px 이상으로 만드세요.
ky: Текстти жок дегенде 14px кылыңыз
lo: ເຮັດໃຫ້ຂໍ້ຄວາມຢ່າງໜ້ອຍ 14px
lt: Tekstas turi būti bent 14 pikselių
lv: Izveidojiet tekstu vismaz 14 pikseļus
ml: വാചകം കുറഞ്ഞത് 14px ആക്കുക
mn: Текстийг дор хаяж 14px болгох
mr: किमान 14px मजकूर बनवा
ms: Buat teks sekurang-kurangnya 14px
mt: Agħmel test mill-inqas 14px
my: စာသားကို အနည်းဆုံး 14px လုပ်ပါ။
ne: पाठ कम्तिमा 14px बनाउनुहोस्
nl: Maak tekst minimaal 14px
no: Lag tekst minst 14 piksler
pa: ਟੈਕਸਟ ਨੂੰ ਘੱਟੋ-ਘੱਟ 14px ਬਣਾਓ
pl: Utwórz tekst o wielkości co najmniej 14 pikseli
pt: Faça o texto com pelo menos 14px
ro: Faceți textul de cel puțin 14 px
ru: Сделайте текст размером не менее 14 пикселей.
si: පෙළ අවම වශයෙන් 14px කරන්න
sk: Vytvorte text aspoň 14 pixelov
sl: Naj bo besedilo veliko vsaj 14 slikovnih pik
sr: Нека текст буде најмање 14 пиксела
sv: Gör texten minst 14px
sw: Tunga maandishi angalau 14px
ta: குறைந்தபட்சம் 14px உரையை உருவாக்கவும்
te: వచనాన్ని కనీసం 14px చేయండి
th: สร้างข้อความอย่างน้อย 14px
tr: Metni en az 14 piksel yapın
uk: Зробіть текст не менше 14 пікселів
ur: کم از کم 14px متن بنائیں
uz: Matnni kamida 14px qilib yarating
vi: Tạo văn bản ít nhất 14px

source: Front-load important content
af: Laai belangrike inhoud vooraf
am: የፊት-ተጭኗል አስፈላጊ ይዘት
ar: التحميل الأمامي للمحتوى المهم
az: Öncədən vacib məzmunu yükləyin
bg: Заредете важно съдържание отпред
bn: গুরুত্বপূর্ণ বিষয়বস্তু সামনে লোড করুন
ca: Càrrega frontal de contingut important
cs: Důležitý obsah načtěte dopředu
cy: Cynnwys pwysig llwyth blaen
da: Forhåndsindlæs vigtigt indhold
de: Laden Sie wichtige Inhalte vorab
el: Μπροστινή φόρτωση σημαντικού περιεχομένου
eo: Antaŭŝargi gravan enhavon
es: Carga frontal de contenido importante
et: Laadige oluline sisu eest
eu: Aurrez kargatu eduki garrantzitsua
fa: محتوای مهم را از جلو بارگذاری کنید
fi: Lataa tärkeä sisältö edestä
fr: Charger du contenu important en amont
ga: Ábhar tábhachtach tosaigh-ualach
gl: Carga frontal de contido importante
gu: ફ્રન્ટ-લોડ મહત્વપૂર્ણ સામગ્રી
he: טען תוכן חשוב מראש
hi: महत्वपूर्ण सामग्री को फ्रंट-लोड करें
hr: Učitajte važan sadržaj sprijeda
hu: Elölről töltse be a fontos tartalmat
hy: Առջևի բեռնված կարևոր բովանդակություն
id: Muat konten penting di depan
is: Forhlaða mikilvægt efni
it: Carica anticipatamente i contenuti importanti
ja: 重要なコンテンツをフロントロードする
ka: მნიშვნელოვანი შინაარსის წინა ჩატვირთვა
kk: Маңызды мазмұнды алдын ала жүктеу
km: ផ្ទុកមាតិកាសំខាន់ៗនៅខាងមុខ
kn: ಪ್ರಮುಖ ವಿಷಯವನ್ನು ಮುಂಭಾಗದಲ್ಲಿ ಲೋಡ್ ಮಾಡಿ
ko: 중요한 콘텐츠를 미리 로드하세요.
ky: Маанилүү мазмунду алдын ала жүктөө
lo: ເນື້ອຫາສຳຄັນທາງໜ້າ
lt: Įkelkite svarbų turinį iš priekio
lv: No priekšpuses ielādējiet svarīgu saturu
ml: പ്രധാനപ്പെട്ട ഉള്ളടക്കം ഫ്രണ്ട്-ലോഡ് ചെയ്യുക
mn: Чухал агуулгыг урд нь ачаалах
mr: महत्वाची सामग्री फ्रंट-लोड करा
ms: Muatkan hadapan kandungan penting
mt: Front-load kontenut importanti
my: အရေးကြီးသောအကြောင်းအရာကို ရှေ့တန်းတင်ပါ။
ne: अगाडि लोड महत्त्वपूर्ण सामग्री
nl: Belangrijke inhoud vooraf laden
no: Forhåndslast viktig innhold
pa: ਮਹੱਤਵਪੂਰਨ ਸਮੱਗਰੀ ਨੂੰ ਫਰੰਟ-ਲੋਡ ਕਰੋ
pl: Ładuj ważne treści od przodu
pt: Carregue conteúdo importante antecipadamente
ro: Încărcare frontală a conținutului important
ru: Предварительная загрузка важного контента
si: ඉදිරිපස පැටවීම වැදගත් අන්තර්ගතය
sk: Dôležitý obsah načítajte dopredu
sl: Predložite pomembno vsebino
sr: Важан садржај унапред учитајте
sv: Förhandsläsa viktigt innehåll
sw: Pakia mbele maudhui muhimu
ta: முக்கியமான உள்ளடக்கத்தை முன் ஏற்றவும்
te: ముఖ్యమైన కంటెంట్‌ను ముందు లోడ్ చేయండి
th: เนื้อหาสำคัญที่โหลดด้านหน้า
tr: Önemli içeriği önden yükleme
uk: Переднє завантаження важливого вмісту
ur: فرنٹ لوڈ اہم مواد
uz: Oldindan yuklangan muhim tarkib
vi: Tải trước nội dung quan trọng

source: Tracking Improvements
af: Volg verbeterings
am: የክትትል ማሻሻያዎችን
ar: تتبع التحسينات
az: İzləmə Təkmilləşdirmələri
bg: Подобрения в проследяването
bn: ট্র্যাকিং উন্নতি
ca: Seguiment de millores
cs: Vylepšení sledování
cy: Gwelliannau Olrhain
da: Sporing af forbedringer
de: Nachverfolgen von Verbesserungen
el: Βελτιώσεις παρακολούθησης
eo: Spurado de Pliboniĝoj
es: Mejoras de seguimiento
et: Jälgimise täiustused
eu: Jarraipena Hobekuntzak
fa: ردیابی بهبودها
fi: Seurannan parannukset
fr: Améliorations du suivi
ga: Feabhsuithe Rianaithe
gl: Seguimento de melloras
gu: ટ્રેકિંગ સુધારાઓ
he: מעקב אחר שיפורים
hi: ट्रैकिंग सुधार
hr: Praćenje poboljšanja
hu: Nyomon követési fejlesztések
hy: Հետևելով բարելավումներին
id: Peningkatan Pelacakan
is: Rekja endurbætur
it: Miglioramenti del monitoraggio
ja: 追跡の改善
ka: თვალთვალის გაუმჯობესება
kk: Жақсартуларды қадағалау
km: ការកែលម្អការតាមដាន
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ಸುಧಾರಣೆಗಳು
ko: 추적 개선
ky: Жакшыртууларга көз салуу
lo: ການປັບປຸງການຕິດຕາມ
lt: Stebėjimo patobulinimai
lv: Izsekošanas uzlabojumi
ml: ട്രാക്കിംഗ് മെച്ചപ്പെടുത്തലുകൾ
mn: Хяналтын сайжруулалт
mr: ट्रॅकिंग सुधारणा
ms: Penambahbaikan Penjejakan
mt: Titjib tat-Traċċar
my: ခြေရာခံတိုးတက်မှုများ
ne: ट्र्याकिङ सुधारहरू
nl: Verbeteringen bijhouden
no: Sporing av forbedringer
pa: ਟਰੈਕਿੰਗ ਸੁਧਾਰ
pl: Udoskonalenia śledzenia
pt: Acompanhamento de melhorias
ro: Îmbunătățiri de urmărire
ru: Улучшения отслеживания
si: ලුහුබැඳීමේ වැඩිදියුණු කිරීම්
sk: Vylepšenia sledovania
sl: Izboljšave sledenja
sr: Побољшања праћења
sv: Spåra förbättringar
sw: Uboreshaji wa Ufuatiliaji
ta: கண்காணிப்பு மேம்பாடுகள்
te: ట్రాకింగ్ మెరుగుదలలు
th: การปรับปรุงการติดตาม
tr: İyileştirmelerin Takibi
uk: Покращення відстеження
ur: بہتری سے باخبر رہنا
uz: Kuzatuv yaxshilanishlari
vi: Cải tiến theo dõi
