Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use this bearer token to authenticate API requests. Include it in the Authorization header as 'Bearer <token>'.
af: Gebruik hierdie draer-token om API-versoeke te staaf.Sluit dit in die Magtiging-opskrif in as 'Bearer <token>'.
am: የኤፒአይ ጥያቄዎችን ለማረጋገጥ ይህንን ተሸካሚ ማስመሰያ ይጠቀሙ።በፈቃድ ራስጌ ውስጥ እንደ 'Bearer <token>' ያካትቱት።
ar: استخدم هذا الرمز المميز لحامله لمصادقة طلبات واجهة برمجة التطبيقات.قم بتضمينه في رأس التفويض باسم "Bearer <token>".
az: API sorğularının autentifikasiyası üçün bu daşıyıcı nişanından istifadə edin.Onu Avtorizasiya başlığına 'Taşıyıcı <token>' kimi daxil edin.
bg: Използвайте този токен на носител за удостоверяване на API заявки.Включете го в заглавката за оторизация като „Носител <токен>“.
bn: API অনুরোধগুলি প্রমাণীকরণ করতে এই বহনকারী টোকেনটি ব্যবহার করুন৷এটিকে অনুমোদন শিরোনামে 'ধারক <টোকেন>' হিসাবে অন্তর্ভুক্ত করুন।
ca: Utilitzeu aquest testimoni de portador per autenticar les sol·licituds de l'API.Incloeu-lo a la capçalera de l'autorització com a "Portador <token>".
cs: Použijte tento token nosiče k ověření požadavků API.Zahrňte jej do záhlaví Authorization jako 'Bearer <token>'.
cy: Defnyddiwch y tocyn cludo hwn i ddilysu ceisiadau API.Cynhwyswch ef yn y pennawd Awdurdodi fel 'Bearer <token>'.
da: Brug dette bærertoken til at godkende API-anmodninger.Inkluder det i autorisationsoverskriften som 'Bærer <token>'.
de: Verwenden Sie dieses Inhabertoken, um API-Anfragen zu authentifizieren.Fügen Sie es in den Authorization-Header als „Bearer <token>“ ein.
el: Χρησιμοποιήστε αυτό το διακριτικό φορέα για τον έλεγχο ταυτότητας αιτημάτων API.Συμπεριλάβετέ το στην κεφαλίδα εξουσιοδότησης ως "Φορέας <token>".
eo: Uzu ĉi tiun portantan signon por aŭtentigi API-petojn.Enmetu ĝin en la titolon de Rajtigo kiel 'Portanto <token>'.
es: Utilice este token de portador para autenticar solicitudes de API.Inclúyalo en el encabezado de Autorización como 'Portador <token>'.
et: Kasutage seda kandja luba API taotluste autentimiseks.Lisage see autoriseerimise päisesse kui „kandja <token>”.
eu: Erabili eramaile-token hau API eskaerak autentifikatzeko.Sartu Baimenaren goiburuan 'Bearer <token>' gisa.
fa: از این توکن حامل برای احراز هویت درخواست های API استفاده کنید.آن را به عنوان "حامل <token>" در سرصفحه مجوز قرار دهید.
fi: Käytä tätä siirtotietunnusta API-pyyntöjen todentamiseen.Sisällytä se valtuutusotsikkoon nimellä "Kantaja <tunnus>".
fr: Utilisez ce jeton de porteur pour authentifier les requêtes API.Incluez-le dans l'en-tête d'autorisation en tant que « Bearer <token> ».
ga: Úsáid an comhartha iompróra seo chun iarratais API a fhíordheimhniú.Cuir san áireamh sa cheannteideal Údaraithe é mar 'Iompróir <token>'.
gl: Use este token de portador para autenticar as solicitudes da API.Inclúeo na cabeceira Autorización como "Portador <token>".
gu: API વિનંતીઓને પ્રમાણિત કરવા માટે આ બેરર ટોકનનો ઉપયોગ કરો.તેને અધિકૃતતા હેડરમાં 'બેરર <ટોકન>' તરીકે શામેલ કરો.
he: השתמש באסימון נושא זה כדי לאמת בקשות API.כלול אותו בכותרת ההרשאה בתור 'Bearer <token>'.
hi: एपीआई अनुरोधों को प्रमाणित करने के लिए इस बियरर टोकन का उपयोग करें।इसे प्राधिकरण शीर्षलेख में 'बेयरर <टोकन>' के रूप में शामिल करें।
hr: Koristite ovaj token nositelja za provjeru autentičnosti API zahtjeva.Uključite ga u zaglavlje autorizacije kao 'Nositelj <token>'.
hu: Ezzel a vivőjogkivonattal hitelesítheti az API-kérelmeket.Szerelje be az Engedélyezés fejlécébe 'Bearer <token>' néven.
hy: Օգտագործեք այս կրող նշանը API հարցումները նույնականացնելու համար:Ներառեք այն Թույլտվության վերնագրում որպես «Կրող <token>»:
id: Gunakan token pembawa ini untuk mengautentikasi permintaan API.Sertakan di header Otorisasi sebagai 'Pembawa <token>'.
is: Notaðu þennan burðartákn til að sannvotta API beiðnir.Hafa það í heimildarhausnum sem 'Bearer <tákn>'.
it: Utilizza questo token di connessione per autenticare le richieste API.Includilo nell'intestazione dell'autorizzazione come "Bearer <token>".
ja: このベアラー トークンを使用して API リクエストを認証します。これを「Bearer <token>」として Authorization ヘッダーに含めます。
ka: გამოიყენეთ ეს მატარებლის ჟეტონი API მოთხოვნების ავთენტიფიკაციისთვის.ჩართეთ იგი ავტორიზაციის სათაურში, როგორც „მიმტანი <ტოკენი>“.
kk: API сұрауларының аутентификациясы үшін осы тасымалдаушы таңбалауышын пайдаланыңыз.Оны авторизация тақырыбына «Тасымалдаушы <токен>» ретінде қосыңыз.
km: ប្រើសញ្ញាសម្គាល់អ្នកកាន់នេះដើម្បីផ្ទៀងផ្ទាត់សំណើ API ។រួមបញ្ចូលវានៅក្នុងបឋមកថាការអនុញ្ញាតជា 'Bearer <token>' ។
kn: API ವಿನಂತಿಗಳನ್ನು ದೃಢೀಕರಿಸಲು ಈ ಬೇರರ್ ಟೋಕನ್ ಅನ್ನು ಬಳಸಿ.'Bearer <token>' ಎಂದು ದೃಢೀಕರಣ ಹೆಡರ್‌ನಲ್ಲಿ ಸೇರಿಸಿ.
ko: 이 전달자 토큰을 사용하여 API 요청을 인증하세요.Authorization 헤더에 'Bearer <token>'으로 포함합니다.
ky: API сурамдарынын аныктыгын текшерүү үчүн бул алып жүрүүчү токенди колдонуңуз.Аны "Авторизация" аталышына "Төмөнкү <токен>" катары кошуңуз.
lo: ໃຊ້ token ຜູ້ຖືນີ້ເພື່ອພິສູດຢືນຢັນການຮ້ອງຂໍ API.ຮວມມັນຢູ່ໃນຫົວຂໍ້ການອະນຸຍາດເປັນ 'Bearer <token>'.
lt: Naudokite šį nešiklio prieigos raktą API užklausoms autentifikuoti.Įtraukite jį į prieigos teisės antraštę kaip „Nenešėjas <token>“.
lv: Izmantojiet šo nesēja pilnvaru, lai autentificētu API pieprasījumus.Iekļaujiet to autorizācijas galvenē kā “Nesējs <token>”.
ml: API അഭ്യർത്ഥനകൾ പ്രാമാണീകരിക്കാൻ ഈ ബെയറർ ടോക്കൺ ഉപയോഗിക്കുക.ഇത് 'Bearer <token>' ആയി ഓതറൈസേഷൻ ഹെഡറിൽ ഉൾപ്പെടുത്തുക.
mn: API хүсэлтийг баталгаажуулахын тулд энэ зөөгч токеныг ашиглана уу.Үүнийг Зөвшөөрлийн толгой хэсэгт 'Bearer <token>' гэж оруулна уу.
mr: API विनंत्या प्रमाणित करण्यासाठी हे बेअरर टोकन वापरा.ते अधिकृतता शीर्षलेखात 'बेअरर <टोकन>' म्हणून समाविष्ट करा.
ms: Gunakan token pembawa ini untuk mengesahkan permintaan API.Sertakan ia dalam pengepala Kebenaran sebagai 'Pembawa <token>'.
mt: Uża dan it-token bearer biex tawtentika t-talbiet tal-API.Inkludiha fl-intestatura tal-Awtorizzazzjoni bħala 'Bearer <token>'.
my: API တောင်းဆိုချက်များကို စစ်မှန်ကြောင်း အတည်ပြုရန် ဤကိုင်ဆောင်သူ တိုကင်ကို သုံးပါ။၎င်းကို 'Bearer <token>' အဖြစ် ခွင့်ပြုချက်ခေါင်းစီးတွင် ထည့်သွင်းပါ။
ne: API अनुरोधहरू प्रमाणीकरण गर्न यो वाहक टोकन प्रयोग गर्नुहोस्।यसलाई प्राधिकरण हेडरमा 'Bearer <token>' को रूपमा समावेश गर्नुहोस्।
nl: Gebruik dit dragertoken om API-aanvragen te verifiëren.Neem het op in de Autorisatie-header als 'Bearer <token>'.
no: Bruk dette bærertokenet til å autentisere API-forespørsler.Inkluder den i autorisasjonsoverskriften som 'Bærer <token>'.
pa: API ਬੇਨਤੀਆਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਲਈ ਇਸ ਬੇਅਰਰ ਟੋਕਨ ਦੀ ਵਰਤੋਂ ਕਰੋ।ਇਸ ਨੂੰ ਅਧਿਕਾਰਤ ਸਿਰਲੇਖ ਵਿੱਚ 'ਬੇਅਰਰ <ਟੋਕਨ>' ਵਜੋਂ ਸ਼ਾਮਲ ਕਰੋ।
pl: Użyj tego tokena okaziciela do uwierzytelniania żądań API.Uwzględnij go w nagłówku Authorization jako „Nosiciel <token>”.
pt: Use este token de portador para autenticar solicitações de API.Inclua-o no cabeçalho de autorização como 'Bearer <token>'.
ro: Utilizați acest simbol purtător pentru a autentifica solicitările API.Includeți-l în antetul de autorizare ca „Bearer <token>”.
ru: Используйте этот токен носителя для аутентификации запросов API.Включите его в заголовок авторизации как «Носитель <токен>».
si: API ඉල්ලීම් සත්‍යාපනය කිරීමට මෙම දරන්නා ටෝකනය භාවිතා කරන්න.එය 'Bearer <token>' ලෙස Authorization header හි ඇතුලත් කරන්න.
sk: Použite tento token nosiča na overenie požiadaviek API.Zahrňte ho do hlavičky Autorizácie ako „nosič <token>“.
sl: Uporabite ta žeton nosilca za preverjanje pristnosti zahtev API.Vključite ga v glavo avtorizacije kot 'Nosilec <žeton>'.
sr: Користите овај токен носиоца за аутентификацију АПИ захтева.Укључите га у заглавље ауторизације као „Носилац <токен>“.
sv: Använd denna bärartoken för att autentisera API-förfrågningar.Inkludera det i auktoriseringshuvudet som 'Bärare <token>'.
sw: Tumia tokeni hii ya mtoaji kuthibitisha maombi ya API.Ijumuishe kwenye kichwa cha Uidhinishaji kama 'Mbeba <token>'.
ta: API கோரிக்கைகளை அங்கீகரிக்க இந்த தாங்கி டோக்கனைப் பயன்படுத்தவும்.அங்கீகாரத் தலைப்பில் 'Bearer <token>' எனச் சேர்க்கவும்.
te: API అభ్యర్థనలను ప్రామాణీకరించడానికి ఈ బేరర్ టోకెన్‌ని ఉపయోగించండి.దీన్ని 'బేరర్ <టోకెన్>'గా ఆథరైజేషన్ హెడర్‌లో చేర్చండి.
th: ใช้โทเค็นผู้ถือนี้เพื่อตรวจสอบสิทธิ์คำขอ APIรวมไว้ในส่วนหัวการอนุญาตเป็น 'ผู้ถือ <token>'
tr: API isteklerinin kimliğini doğrulamak için bu taşıyıcı belirtecini kullanın.Yetkilendirme başlığına 'Taşıyıcı <token>' olarak ekleyin.
uk: Використовуйте цей маркер носія для автентифікації запитів API.Включіть його в заголовок авторизації як «Bearer <токен>».
ur: API کی درخواستوں کی توثیق کے لئے اس بیئرر ٹوکن کا استعمال کریں۔اسے اجازت نامے میں شامل کریں بطور 'بیئر <ٹوکن>'۔
uz: API so'rovlarini autentifikatsiya qilish uchun ushbu tashuvchi tokenidan foydalaning.Uni Avtorizatsiya sarlavhasiga "O'tkazuvchi <token>" sifatida kiriting.
vi: Sử dụng mã thông báo mang này để xác thực các yêu cầu API.Đưa nó vào tiêu đề Ủy quyền dưới dạng 'Người mang <mã thông báo>'.

source: View API Documentation
af: Bekyk API-dokumentasie
am: የኤፒአይ ሰነድ ይመልከቱ
ar: عرض وثائق واجهة برمجة التطبيقات
az: API Sənədlərinə baxın
bg: Вижте документацията на API
bn: API ডকুমেন্টেশন দেখুন
ca: Consulta la documentació de l'API
cs: Zobrazit dokumentaci API
cy: Gweld Dogfennau API
da: Se API-dokumentation
de: API-Dokumentation ansehen
el: Προβολή τεκμηρίωσης API
eo: Vidu API-Dokumentaron
es: Ver documentación API
et: Vaadake API dokumentatsiooni
eu: Ikusi APIaren dokumentazioa
fa: مشاهده اسناد API
fi: Katso API-dokumentaatio
fr: Afficher la documentation de l'API
ga: Féach ar Dhoiciméadú API
gl: Ver documentación da API
gu: API દસ્તાવેજીકરણ જુઓ
he: צפה בתיעוד API
hi: एपीआई दस्तावेज़ देखें
hr: Pogledajte API dokumentaciju
hu: Tekintse meg az API dokumentációját
hy: Դիտեք API-ի փաստաթղթերը
id: Lihat Dokumentasi API
is: Skoða API skjöl
it: Visualizza la documentazione dell'API
ja: API ドキュメントを表示する
ka: იხილეთ API დოკუმენტაცია
kk: API құжаттамасын қарау
km: មើលឯកសារ API
kn: API ಡಾಕ್ಯುಮೆಂಟೇಶನ್ ವೀಕ್ಷಿಸಿ
ko: API 문서 보기
ky: API Документациясын көрүү
lo: ເບິ່ງເອກະສານ API
lt: Peržiūrėkite API dokumentaciją
lv: Skatīt API dokumentāciju
ml: API ഡോക്യുമെൻ്റേഷൻ കാണുക
mn: API баримт бичгийг үзэх
mr: API दस्तऐवजीकरण पहा
ms: Lihat Dokumentasi API
mt: Ara d-Dokumentazzjoni tal-API
my: API Documentation ကို ကြည့်ပါ။
ne: API कागजात हेर्नुहोस्
nl: Bekijk API-documentatie
no: Se API-dokumentasjon
pa: API ਦਸਤਾਵੇਜ਼ ਵੇਖੋ
pl: Zobacz dokumentację API
pt: Veja a documentação da API
ro: Vizualizați documentația API
ru: Посмотреть документацию по API
si: API ලේඛන බලන්න
sk: Pozrite si dokumentáciu API
sl: Oglejte si dokumentacijo API-ja
sr: Погледајте АПИ документацију
sv: Se API-dokumentation
sw: Tazama Hati za API
ta: API ஆவணத்தைப் பார்க்கவும்
te: API డాక్యుమెంటేషన్‌ని వీక్షించండి
th: ดูเอกสารประกอบ API
tr: API Belgelerini Görüntüle
uk: Переглянути документацію API
ur: API دستاویزات دیکھیں
uz: API hujjatlarini ko'rish
vi: Xem tài liệu API

source: Your Bearer Token
af: Jou Draer Token
am: የእርስዎ ተሸካሚ ማስመሰያ
ar: رمز حاملك
az: Sizin Daşıyıcı Tokeniniz
bg: Вашият токен на приносител
bn: আপনার বহনকারী টোকেন
ca: El teu testimoni de portador
cs: Váš žeton nositele
cy: Eich Tocyn Cludwr
da: Dit bærertegn
de: Ihr Inhabertoken
el: Το κουπόνι σας
eo: Via Portisto-Signo
et: Teie kandjamärk
eu: Zure Eramailearen Tokena
fa: توکن حامل شما
fi: Sinun kantajan tunnus
fr: Votre jeton au porteur
ga: Do Chomhartha Iompróra
gl: A túa ficha de portador
gu: તમારું બેરર ટોકન
he: אסימון הנושא שלך
hi: आपका वाहक टोकन
hr: Vaš nositeljski token
hu: A hordozó tokenje
hy: Ձեր կրող նշանը
id: Token Pembawa Anda
is: Bearer Token þín
it: Il tuo gettone al portatore
ja: あなたの無記名トークン
ka: თქვენი მატარებლის ნიშანი
kk: Сіздің Жеткізушіңіз
km: Bearer Token របស់អ្នក។
kn: ನಿಮ್ಮ ಬೇರರ್ ಟೋಕನ್
ko: 귀하의 무기명 토큰
ky: Сиздин алып жүрүүчү Токен
lo: Bearer Token ຂອງທ່ານ
lt: Jūsų nešiotojas
lv: Jūsu nesēja žetons
ml: നിങ്ങളുടെ ബെയറർ ടോക്കൺ
mn: Таны тээгч токен
mr: तुमचे बेअरर टोकन
ms: Token Pembawa Anda
mt: It-Token tal-Bearer tiegħek
my: သင်၏ Bearer Token
ne: तपाईंको बेयरर टोकन
nl: Uw token aan toonder
no: Bearer Token
pa: ਤੁਹਾਡਾ ਬੇਅਰਰ ਟੋਕਨ
pl: Twój token okaziciela
pt: Seu token do portador
ro: Jetonul de purtător
ru: Ваш токен на предъявителя
si: ඔබේ දරන්නාගේ ටෝකනය
sk: Váš token doručiteľa
sl: Vaš nosilni žeton
sr: Ваш токен носиоца
sv: Din bärartoken
sw: Ishara Yako ya Mbebaji
ta: உங்கள் தாங்கி டோக்கன்
te: మీ బేరర్ టోకెన్
th: โทเค็นผู้ถือของคุณ
tr: Taşıyıcı Jetonunuz
uk: Ваш токен на пред'явника
ur: آپ کا بیئرر ٹوکن
uz: Sizning tashuvchi tokeningiz
vi: Mã thông báo mang của bạn

source: Click the token or use the Copy button to copy it to your clipboard.
af: Klik op die teken of gebruik die Kopieer-knoppie om dit na jou knipbord te kopieer.
am: ማስመሰያውን ጠቅ ያድርጉ ወይም ወደ ቅንጥብ ሰሌዳዎ ለመቅዳት ቅዳ አዝራሩን ይጠቀሙ።
ar: انقر فوق الرمز المميز أو استخدم الزر "نسخ" لنسخه إلى الحافظة الخاصة بك.
az: Nişanı klikləyin və ya onu panona köçürmək üçün Kopyalama düyməsini istifadə edin.
bg: Щракнете върху токена или използвайте бутона Копиране, за да го копирате в клипборда.
bn: টোকেনটিতে ক্লিক করুন বা আপনার ক্লিপবোর্ডে অনুলিপি করতে অনুলিপি বোতামটি ব্যবহার করুন।
ca: Feu clic al testimoni o feu servir el botó Copia per copiar-lo al porta-retalls.
cs: Klikněte na token nebo použijte tlačítko Kopírovat a zkopírujte jej do schránky.
cy: Cliciwch y tocyn neu defnyddiwch y botwm Copïo i'w gopïo i'ch clipfwrdd.
da: Klik på tokenet, eller brug knappen Kopier til at kopiere det til dit udklipsholder.
de: Klicken Sie auf das Token oder verwenden Sie die Schaltfläche „Kopieren“, um es in Ihre Zwischenablage zu kopieren.
el: Κάντε κλικ στο διακριτικό ή χρησιμοποιήστε το κουμπί Αντιγραφή για να το αντιγράψετε στο πρόχειρό σας.
eo: Alklaku la ĵetonon aŭ uzu la butonon Kopiu por kopii ĝin al via tondujo.
es: Haga clic en el token o use el botón Copiar para copiarlo a su portapapeles.
et: Klõpsake märgil või kasutage selle lõikepuhvrisse kopeerimiseks nuppu Kopeeri.
eu: Egin klik tokenean edo erabili Kopiatu botoia zure arbelean kopiatzeko.
fa: روی نشانه کلیک کنید یا از دکمه کپی برای کپی کردن آن در کلیپ بورد خود استفاده کنید.
fi: Napsauta tunnusta tai kopioi se leikepöydällesi Kopioi-painikkeella.
fr: Cliquez sur le jeton ou utilisez le bouton Copier pour le copier dans votre presse-papiers.
ga: Cliceáil an comhartha nó úsáid an cnaipe Cóipeála chun é a chóipeáil chuig do ghearrthaisce.
gl: Fai clic no token ou usa o botón Copiar para copialo no portapapeis.
gu: ટોકન પર ક્લિક કરો અથવા તેને તમારા ક્લિપબોર્ડ પર કૉપિ કરવા માટે કૉપિ કરો બટનનો ઉપયોગ કરો.
he: לחץ על האסימון או השתמש בלחצן העתק כדי להעתיק אותו ללוח שלך.
hi: टोकन पर क्लिक करें या इसे अपने क्लिपबोर्ड पर कॉपी करने के लिए कॉपी बटन का उपयोग करें।
hr: Pritisnite token ili upotrijebite gumb Kopiraj da biste ga kopirali u međuspremnik.
hu: Kattintson a tokenre, vagy használja a Másolás gombot a vágólapra másolásához.
hy: Սեղմեք նշանը կամ օգտագործեք «Պատճենել» կոճակը՝ այն ձեր clipboard-ում պատճենելու համար:
id: Klik token atau gunakan tombol Salin untuk menyalinnya ke clipboard Anda.
is: Smelltu á táknið eða notaðu hnappinn Afrita til að afrita það á klemmuspjaldið þitt.
it: Fai clic sul token o utilizza il pulsante Copia per copiarlo negli appunti.
ja: トークンをクリックするか、「コピー」ボタンを使用してトークンをクリップボードにコピーします。
ka: დააწკაპუნეთ ჟეტონზე ან გამოიყენეთ კოპირების ღილაკი, რომ დააკოპიროთ იგი თქვენს ბუფერში.
kk: Белгішені басыңыз немесе оны алмасу буферіне көшіру үшін Көшіру түймесін пайдаланыңыз.
km: ចុចសញ្ញាសម្ងាត់ ឬប្រើប៊ូតុងចម្លង ដើម្បីចម្លងវាទៅក្ដារតម្បៀតខ្ទាស់របស់អ្នក។
kn: ಟೋಕನ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ ಅಥವಾ ಅದನ್ನು ನಿಮ್ಮ ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲು ನಕಲು ಬಟನ್ ಬಳಸಿ.
ko: 토큰을 클릭하거나 복사 버튼을 사용하여 클립보드에 복사하세요.
ky: Токенди чыкылдатыңыз же аны алмашуу буферине көчүрүү үчүн Көчүрүү баскычын колдонуңуз.
lo: ຄລິກ token ຫຼືໃຊ້ປຸ່ມ Copy ເພື່ອຄັດລອກມັນໃສ່ clipboard ຂອງທ່ານ.
lt: Spustelėkite prieigos raktą arba naudokite mygtuką Kopijuoti, kad nukopijuotumėte jį į mainų sritį.
lv: Noklikšķiniet uz marķiera vai izmantojiet pogu Kopēt, lai kopētu to starpliktuvē.
ml: നിങ്ങളുടെ ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്താൻ ടോക്കണിൽ ക്ലിക്ക് ചെയ്യുക അല്ലെങ്കിൽ പകർത്തുക ബട്ടൺ ഉപയോഗിക്കുക.
mn: Токен дээр дарж эсвэл Хуулах товчийг ашиглан санах ойдоо хуулна.
mr: तुमच्या क्लिपबोर्डवर कॉपी करण्यासाठी टोकन क्लिक करा किंवा कॉपी बटण वापरा.
ms: Klik token atau gunakan butang Salin untuk menyalinnya ke papan keratan anda.
mt: Ikklikkja t-token jew uża l-buttuna Ikkopja biex tikkopjaha fil-clipboard tiegħek.
my: တိုကင်ကို နှိပ်ပါ သို့မဟုတ် သင့်ကလစ်ဘုတ်သို့ ကူးယူရန် ကော်ပီခလုတ်ကို အသုံးပြုပါ။
ne: टोकनमा क्लिक गर्नुहोस् वा यसलाई तपाईंको क्लिपबोर्डमा प्रतिलिपि गर्न प्रतिलिपि बटन प्रयोग गर्नुहोस्।
nl: Klik op het token of gebruik de knop Kopiëren om het naar uw klembord te kopiëren.
no: Klikk på tokenet eller bruk Kopier-knappen for å kopiere det til utklippstavlen.
pa: ਟੋਕਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਜਾਂ ਇਸਨੂੰ ਆਪਣੇ ਕਲਿੱਪਬੋਰਡ 'ਤੇ ਕਾਪੀ ਕਰਨ ਲਈ ਕਾਪੀ ਬਟਨ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Kliknij w token lub użyj przycisku Kopiuj, aby skopiować go do schowka.
pt: Clique no token ou use o botão Copiar para copiá-lo para a área de transferência.
ro: Faceți clic pe simbol sau utilizați butonul Copiere pentru a-l copia în clipboard.
ru: Нажмите на токен или используйте кнопку «Копировать», чтобы скопировать его в буфер обмена.
si: එය ඔබගේ පසුරු පුවරුවට පිටපත් කිරීමට ටෝකනය ක්ලික් කරන්න හෝ පිටපත් බොත්තම භාවිතා කරන්න.
sk: Kliknite na token alebo použite tlačidlo Kopírovať a skopírujte ho do schránky.
sl: Kliknite žeton ali uporabite gumb Kopiraj, da ga kopirate v odložišče.
sr: Кликните на токен или користите дугме Копирај да бисте га копирали у међуспремник.
sv: Klicka på token eller använd knappen Kopiera för att kopiera den till ditt urklipp.
sw: Bofya tokeni au utumie kitufe cha Nakili ili kuinakili kwenye ubao wako wa kunakili.
ta: உங்கள் கிளிப்போர்டுக்கு நகலெடுக்க டோக்கனைக் கிளிக் செய்யவும் அல்லது நகல் பொத்தானைப் பயன்படுத்தவும்.
te: మీ క్లిప్‌బోర్డ్‌కి కాపీ చేయడానికి టోకెన్‌ను క్లిక్ చేయండి లేదా కాపీ బటన్‌ను ఉపయోగించండి.
th: คลิกโทเค็นหรือใช้ปุ่มคัดลอกเพื่อคัดลอกไปยังคลิปบอร์ดของคุณ
tr: Belirteci tıklayın veya panonuza kopyalamak için Kopyala düğmesini kullanın.
uk: Натисніть маркер або скористайтеся кнопкою Копіювати, щоб скопіювати його в буфер обміну.
ur: ٹوکن پر کلک کریں یا کاپی کے بٹن کو اپنے کلپ بورڈ میں کاپی کرنے کے لئے استعمال کریں۔
uz: Tokenni bosing yoki uni vaqtinchalik xotiraga nusxalash uchun Nusxalash tugmasidan foydalaning.
vi: Nhấp vào mã thông báo hoặc sử dụng nút Sao chép để sao chép nó vào khay nhớ tạm của bạn.

source: Security Warning:
af: Veiligheidswaarskuwing:
am: የደህንነት ማስጠንቀቂያ፡-
ar: تحذير أمني:
az: Təhlükəsizlik Xəbərdarlığı:
bg: Предупреждение за сигурност:
bn: নিরাপত্তা সতর্কতা:
ca: Advertència de seguretat:
cs: Bezpečnostní upozornění:
cy: Rhybudd Diogelwch:
da: Sikkerhedsadvarsel:
de: Sicherheitswarnung:
el: Προειδοποίηση ασφαλείας:
eo: Sekureca Averto:
es: Advertencia de seguridad:
et: Turvahoiatus:
eu: Segurtasun abisua:
fa: هشدار امنیتی:
fi: Turvallisuusvaroitus:
fr: Avertissement de sécurité :
ga: Rabhadh Slándála:
gl: Aviso de seguridade:
gu: સુરક્ષા ચેતવણી:
he: אזהרת אבטחה:
hi: सुरक्षा चेतावनी:
hr: Sigurnosno upozorenje:
hu: Biztonsági figyelmeztetés:
hy: Անվտանգության նախազգուշացում.
id: Peringatan Keamanan:
is: Öryggisviðvörun:
it: Avviso di sicurezza:
ja: セキュリティ警告:
ka: უსაფრთხოების გაფრთხილება:
kk: Қауіпсіздік ескертуі:
km: ការព្រមានអំពីសុវត្ថិភាព៖
kn: ಭದ್ರತಾ ಎಚ್ಚರಿಕೆ:
ko: 보안 경고:
ky: Коопсуздук эскертүүсү:
lo: ຄຳເຕືອນຄວາມປອດໄພ:
lt: Saugumo įspėjimas:
lv: Drošības brīdinājums:
ml: സുരക്ഷാ മുന്നറിയിപ്പ്:
mn: Аюулгүй байдлын анхааруулга:
mr: सुरक्षा चेतावणी:
ms: Amaran Keselamatan:
mt: Twissija tas-Sigurtà:
my: လုံခြုံရေးသတိပေးချက်-
ne: सुरक्षा चेतावनी:
nl: Beveiligingswaarschuwing:
no: Sikkerhetsadvarsel:
pa: ਸੁਰੱਖਿਆ ਚੇਤਾਵਨੀ:
pl: Ostrzeżenie dotyczące bezpieczeństwa:
pt: Aviso de segurança:
ro: Avertisment de securitate:
ru: Предупреждение безопасности:
si: ආරක්ෂක අනතුරු ඇඟවීම:
sk: Bezpečnostné upozornenie:
sl: Varnostno opozorilo:
sr: Безбедносно упозорење:
sv: Säkerhetsvarning:
sw: Onyo la Usalama:
ta: பாதுகாப்பு எச்சரிக்கை:
te: భద్రతా హెచ్చరిక:
th: คำเตือนด้านความปลอดภัย:
tr: Güvenlik Uyarısı:
uk: Попередження безпеки:
ur: سیکیورٹی انتباہ:
uz: Xavfsizlik haqida ogohlantirish:
vi: Cảnh báo bảo mật:
