Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: sudo apt install nginx
af: sudo apt installeer nginx
ar: سودو مناسب لتثبيت nginx
az: sudo apt nginx quraşdırın
bg: sudo apt инсталирайте nginx
bn: sudo apt nginx ইনস্টল করুন
cs: sudo apt nainstalovat nginx
cy: sudo apt gosod nginx
da: sudo apt installer nginx
el: sudo apt εγκατάσταση nginx
es: sudo apto instalar nginx
fa: sudo apt nginx را نصب کنید
fr: sudo apt installer nginx
ga: sudo apt nginx a shuiteáil
gu: sudo apt nginx ઇન્સ્ટોલ કરો
he: sudo apt התקן את nginx
hr: sudo apt instalirajte nginx
hy: sudo apt տեղադրել nginx
id: sudo tepat instal nginx
is: sudo apt setja upp nginx
it: sudo apt installa nginx
ja: sudo apt インストール nginx
ka: sudo apt დააინსტალირე nginx
kk: sudo apt орнату nginx
km: sudo apt ដំឡើង nginx
kn: sudo apt nginx ಅನ್ನು ಸ್ಥಾಪಿಸಿ
ko: sudo apt 설치 nginx
ky: sudo apt орнотуу nginx
lo: sudo apt ຕິດຕັ້ງ nginx
lt: sudo apt įdiegti nginx
lv: sudo apt instalēt nginx
ml: sudo apt nginx ഇൻസ്റ്റാൾ ചെയ്യുക
mn: sudo apt суулгах nginx
mr: sudo apt nginx स्थापित करा
ms: sudo apt pasang nginx
my: sudo apt က nginx ကို install လုပ်ပါ။
ne: sudo apt nginx स्थापना गर्नुहोस्
nl: sudo apt installeer nginx
no: sudo apt installer nginx
pa: sudo apt nginx ਇੰਸਟਾਲ ਕਰੋ
pl: sudo apt zainstaluj nginx
pt: sudo apto instalar nginx
ru: sudo apt установить nginx
si: sudo apt nginx ස්ථාපනය කරන්න
sk: sudo apt nainštalujte nginx
sl: sudo apt namestite nginx
sr: судо апт инсталл нгинк
sv: sudo apt installera nginx
ta: sudo apt இன்ஸ்டால் nginx
te: sudo apt ఇన్‌స్టాల్ nginx
th: sudo apt ติดตั้ง nginx
tr: sudo apt nginx'i yükle
uk: sudo apt інсталювати nginx
ur: sudo apt انسٹال nginx
uz: sudo apt o'rnatish nginx
vi: sudo apt cài đặt nginx

source: ⚡ Quick Start for Development
af: ⚡ Vinnige begin vir ontwikkeling
am: ⚡ ፈጣን የእድገት ጅምር
ar: ⚡بداية سريعة للتطوير
az: ⚡ İnkişaf üçün sürətli başlanğıc
bg: ⚡ Бърз старт за разработка
bn: ⚡ উন্নয়নের জন্য দ্রুত শুরু
ca: ⚡ Inici ràpid per al desenvolupament
cs: ⚡ Rychlý start pro vývoj
cy: ⚡ Cychwyn Cyflym i Ddatblygiad
da: ⚡ Hurtig start til udvikling
de: ⚡ Schnellstart für die Entwicklung
el: ⚡ Γρήγορη Εκκίνηση για Ανάπτυξη
eo: ⚡ Rapida Komenco por Disvolviĝo
es: ⚡ Inicio rápido para el desarrollo
et: ⚡ Kiire algus arendamiseks
fa: ⚡ شروع سریع برای توسعه
fi: ⚡ Pikaopas kehitykseen
fr: ⚡ Démarrage rapide pour le développement
ga: ⚡ Tús Tapa don Fhorbairt
gl: ⚡ Inicio rápido para o desenvolvemento
gu: ⚡ વિકાસ માટે ઝડપી શરૂઆત
he: ⚡ התחלה מהירה לפיתוח
hi: ⚡विकास के लिए त्वरित शुरुआत
hr: ⚡ Brzi početak razvoja
hu: ⚡ Gyors indulás a fejlesztéshez
hy: ⚡ Արագ մեկնարկ զարգացման համար
is: ⚡ Fljótleg byrjun fyrir þróun
it: ⚡ Avvio rapido per lo sviluppo
ja: ⚡ 開発のクイックスタート
ka: ⚡ სწრაფი დაწყება განვითარებისთვის
kk: ⚡ Дамудың жылдам бастауы
km: ⚡ ការចាប់ផ្តើមរហ័សសម្រាប់ការអភិវឌ្ឍន៍
kn: ⚡ ಅಭಿವೃದ್ಧಿಗೆ ತ್ವರಿತ ಆರಂಭ
ko: ⚡ 개발을 위한 빠른 시작
ky: ⚡ Өнүгүү үчүн тез баштоо
lo: ⚡ ເລີ່ມຕົ້ນໄວເພື່ອການພັດທະນາ
lt: ⚡ Greita kūrimo pradžia
lv: ⚡ Ātrs attīstības sākums
ml: ⚡ വികസനത്തിനായുള്ള ദ്രുത തുടക്കം
mn: ⚡ Хөгжлийн хурдан эхлэл
mr: ⚡ विकासासाठी झटपट सुरुवात
mt: ⚡ Bidu malajr għall-Iżvilupp
my: ⚡ ဖွံ့ဖြိုးတိုးတက်မှုအတွက် အမြန်စတင်ပါ။
ne: ⚡ विकासको लागि द्रुत सुरुवात
nl: ⚡ Snelle start voor ontwikkeling
no: ⚡ Rask start for utvikling
pa: ⚡ ਵਿਕਾਸ ਲਈ ਤੇਜ਼ ਸ਼ੁਰੂਆਤ
pl: ⚡ Szybki start dla rozwoju
pt: ⚡ Início rápido para desenvolvimento
ro: ⚡ Început rapid pentru dezvoltare
ru: ⚡ Быстрый старт для разработки
si: ⚡ සංවර්ධනය සඳහා ඉක්මන් ආරම්භය
sk: ⚡ Rýchly začiatok vývoja
sl: ⚡ Hitri začetek razvoja
sr: ⚡ Брзи почетак за развој
sv: ⚡ Snabbstart för utveckling
ta: ⚡ வளர்ச்சிக்கான விரைவான தொடக்கம்
te: ⚡ అభివృద్ధి కోసం త్వరిత ప్రారంభం
th: ⚡ เริ่มต้นอย่างรวดเร็วเพื่อการพัฒนา
tr: ⚡ Geliştirme için Hızlı Başlangıç
uk: ⚡ Швидкий старт для розробки
ur: development ترقی کے لئے فوری آغاز
uz: ⚡ Rivojlanish uchun tezkor boshlash
vi: ⚡ Bắt đầu phát triển nhanh

source: Python 3.11+
ar: بايثون 3.11+
bn: পাইথন 3.11+
es: Pitón 3.11+
fa: پایتون 3.11+
hi: पायथन 3.11+
ka: პითონი 3.11+
kn: ಪೈಥಾನ್ 3.11+
ko: 파이썬 3.11+
ml: പൈത്തൺ 3.11+
ne: पाइथन ३.११+
pa: ਪਾਈਥਨ 3.11+
pt: Pitão 3.11+
ru: Питон 3.11+
si: පයිතන් 3.11+
sr: Питхон 3.11+
sw: Chatu 3.11+
ta: பைதான் 3.11+
te: పైథాన్ 3.11+
th: หลาม 3.11+
ur: ازگر 3.11+

source: No Redis required on Windows!
af: Geen Redis benodig op Windows nie!
am: በዊንዶውስ ላይ ምንም Redis አያስፈልግም!
ar: لا يتطلب Redis على نظام التشغيل Windows!
az: Windows-da Redis tələb olunmur!
bg: Не се изисква Redis на Windows!
bn: Windows এ কোন Redis প্রয়োজন!
ca: No cal Redis a Windows!
cs: V systému Windows není vyžadován žádný Redis!
cy: Dim angen Redis ar Windows!
da: Ingen Redis påkrævet på Windows!
de: Unter Windows ist kein Redis erforderlich!
el: Δεν απαιτείται Redis στα Windows!
eo: Neniu Redis necesa en Vindozo!
es: ¡No se requiere Redis en Windows!
et: Windowsis pole Redis vajalik!
eu: Ez da Redis behar Windows-en!
fa: بدون نیاز به Redis در ویندوز!
fi: Redis ei vaadi Windowsissa!
fr: Aucun Redis requis sous Windows !
ga: Níl Redis ag teastáil ar Windows!
gl: Non se require Redis en Windows!
gu: વિન્ડોઝ પર કોઈ Redis જરૂરી નથી!
he: אין צורך ב-Redis ב-Windows!
hi: विंडोज़ पर रेडिस की आवश्यकता नहीं है!
hr: Nije potreban Redis u sustavu Windows!
hu: Windowson nincs szükség Redis-re!
hy: Windows-ում Redis-ը չի պահանջվում:
id: Tidak diperlukan Redis di Windows!
is: Engin Redis krafist á Windows!
it: Nessun Redis richiesto su Windows!
ja: Windows では Redis は必要ありません。
ka: Windows-ზე Redis არ არის საჭირო!
kk: Windows жүйесінде Redis қажет емес!
km: មិនត្រូវការ Redis នៅលើ Windows!
kn: ವಿಂಡೋಸ್‌ನಲ್ಲಿ ಯಾವುದೇ ರೆಡಿಸ್ ಅಗತ್ಯವಿಲ್ಲ!
ko: Windows에는 Redis가 필요하지 않습니다!
ky: Windowsдо Redis талап кылынбайт!
lo: ບໍ່​ຕ້ອງ​ການ Redis ໃນ Windows!
lt: „Windows“ sistemoje „Redis“ nereikia!
lv: Nav nepieciešams Redis operētājsistēmā Windows!
ml: വിൻഡോസിൽ റെഡിസ് ആവശ്യമില്ല!
mn: Windows дээр Redis шаардлагагүй!
mr: विंडोजवर रेडिसची आवश्यकता नाही!
ms: Tiada Redis diperlukan pada Windows!
mt: Ebda Redis meħtieġa fuq Windows!
my: Windows တွင် Redis မလိုအပ်ပါ။
ne: Windows मा Redis आवश्यक छैन!
nl: Geen Redis vereist op Windows!
no: Ingen Redis nødvendig på Windows!
pa: ਵਿੰਡੋਜ਼ 'ਤੇ ਕੋਈ ਰੀਡਿਸ ਦੀ ਲੋੜ ਨਹੀਂ!
pl: W systemie Windows nie jest wymagany Redis!
pt: Não é necessário Redis no Windows!
ro: Nu este necesar Redis pe Windows!
ru: В Windows Redis не требуется!
si: වින්ඩෝස් මත Redis අවශ්ය නොවේ!
sk: V systéme Windows nie je potrebný žiadny Redis!
sl: V sistemu Windows Redis ni potreben!
sr: Није потребан Редис на Виндовс-у!
sv: Ingen Redis krävs på Windows!
sw: Hakuna Redis inahitajika kwenye Windows!
ta: விண்டோஸில் ரெடிஸ் தேவையில்லை!
te: Windowsలో Redis అవసరం లేదు!
th: ไม่จำเป็นต้องใช้ Redis บน Windows!
tr: Windows'ta Redis'e gerek yok!
uk: У Windows Redis не потрібен!
ur: ونڈوز پر کوئی ریڈیس کی ضرورت نہیں ہے!
uz: Windowsda Redis talab qilinmaydi!
vi: Không cần Redis trên Windows!

source: No Nginx required
af: Geen Nginx benodig nie
am: ምንም Nginx አያስፈልግም
ar: لا يوجد Nginx مطلوب
az: Nginx tələb olunmur
bg: Не се изисква Nginx
bn: কোন Nginx প্রয়োজন নেই
ca: No cal Nginx
cs: Není vyžadován žádný Nginx
cy: Dim angen Nginx
da: Ingen Nginx påkrævet
de: Kein Nginx erforderlich
el: Δεν απαιτείται Nginx
eo: Neniu Nginx bezonata
es: No se requiere Nginx
et: Nginxi pole vaja
eu: Ez da Nginx behar
fa: نیازی به Nginx نیست
fi: Nginxiä ei tarvita
fr: Aucun Nginx requis
ga: Níl gá le Nginx
gl: Non se require Nginx
gu: કોઈ Nginx જરૂરી નથી
he: אין צורך ב-Nginx
hi: Nginx की आवश्यकता नहीं है
hr: Nginx nije potreban
hu: Nincs szükség Nginxre
hy: Nginx-ը չի պահանջվում
id: Tidak diperlukan Nginx
is: Engin Nginx krafist
it: Nessun Nginx richiesto
ja: Nginxは必要ありません
ka: Nginx არ არის საჭირო
kk: Nginx қажет емес
km: មិនត្រូវការ Nginx ទេ។
kn: Nginx ಅಗತ್ಯವಿಲ್ಲ
ko: Nginx가 필요하지 않습니다
ky: Nginx талап кылынбайт
lo: ບໍ່ຕ້ອງການ Nginx
lt: Nereikia Nginx
lv: Nginx nav nepieciešams
ml: Nginx ആവശ്യമില്ല
mn: Nginx шаардлагагүй
mr: Nginx आवश्यक नाही
ms: Tiada Nginx diperlukan
mt: Ebda Nginx meħtieġ
my: Nginx မလိုအပ်ပါ။
ne: कुनै Nginx आवश्यक छैन
nl: Geen Nginx vereist
no: Ingen Nginx nødvendig
pa: ਕੋਈ Nginx ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ
pl: Nie jest wymagany Nginx
pt: Não é necessário Nginx
ro: Nu este necesar Nginx
ru: Nginx не требуется
si: Nginx අවශ්‍ය නොවේ
sk: Nevyžaduje sa žiadny Nginx
sl: Nginx ni potreben
sr: Није потребан Нгинк
sv: Ingen Nginx krävs
sw: Hakuna Nginx inayohitajika
ta: Nginx தேவையில்லை
te: Nginx అవసరం లేదు
th: ไม่จำเป็นต้องใช้ Nginx
tr: Nginx'e gerek yok
uk: Nginx не потрібен
ur: کسی نینکس کی ضرورت نہیں ہے
uz: Nginx kerak emas
vi: Không cần Nginx

source: 📹 Video 3: Server Configuration
af: 📹 Video 3: Bedienerkonfigurasie
am: 📹 ቪዲዮ 3፡ የአገልጋይ ውቅር
ar: 📹 الفيديو 3: تكوين الخادم
az: 📹 Video 3: Server Konfiqurasiyası
bg: 📹 Видео 3: Конфигурация на сървъра
bn: 📹 ভিডিও 3: সার্ভার কনফিগারেশন
ca: 📹 Vídeo 3: Configuració del servidor
cs: 📹 Video 3: Konfigurace serveru
cy: 📹 Fideo 3: Ffurfweddu Gweinydd
da: 📹 Video 3: Serverkonfiguration
de: 📹 Video 3: Serverkonfiguration
el: 📹 Βίντεο 3: Διαμόρφωση διακομιστή
eo: 📹 Video 3: Agordo de Servilo
es: 📹 Vídeo 3: Configuración del Servidor
et: 📹 Video 3: serveri konfigureerimine
fa: 📹 ویدئو 3: پیکربندی سرور
fi: 📹 Video 3: Palvelimen määritykset
fr: 📹 Vidéo 3 : Configuration du serveur
ga: 📹 Físeán 3: Cumraíocht Freastalaí
gl: 📹 Vídeo 3: Configuración do servidor
gu: 📹 વિડિઓ 3: સર્વર ગોઠવણી
he: 📹 סרטון 3: תצורת שרת
hi: 📹 वीडियो 3: सर्वर कॉन्फ़िगरेशन
hr: 📹 Video 3: Konfiguracija poslužitelja
hu: 📹 3. videó: A szerver konfigurációja
hy: 📹 Տեսանյութ 3. Սերվերի կազմաձևում
is: 📹 Myndband 3: Stilling netþjóns
it: 📹 Video 3: Configurazione del server
ja: 📹 ビデオ 3: サーバー構成
ka: 📹 ვიდეო 3: სერვერის კონფიგურაცია
kk: 📹 3-бейне: Сервер конфигурациясы
km: 📹 វីដេអូទី 3៖ ការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនមេ
kn: 📹 ವೀಡಿಯೊ 3: ಸರ್ವರ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: 📹 동영상 3: 서버 구성
ky: 📹 3-видео: Сервердин конфигурациясы
lo: 📹 ວິດີໂອທີ 3: ການຕັ້ງຄ່າເຊີບເວີ
lt: 📹 3 vaizdo įrašas: serverio konfigūracija
lv: 📹 3. video: servera konfigurācija
ml: 📹 വീഡിയോ 3: സെർവർ കോൺഫിഗറേഷൻ
mn: 📹 Видео 3: Серверийн тохиргоо
mr: 📹 व्हिडिओ 3: सर्व्हर कॉन्फिगरेशन
mt: 📹 Vidjo 3: Konfigurazzjoni tas-Server
my: 📹 ဗီဒီယို 3- ဆာဗာပြင်ဆင်မှု
ne: 📹 भिडियो ३: सर्भर कन्फिगरेसन
nl: 📹 Video 3: Serverconfiguratie
no: 📹 Video 3: Serverkonfigurasjon
pa: 📹 ਵੀਡੀਓ 3: ਸਰਵਰ ਕੌਂਫਿਗਰੇਸ਼ਨ
pl: 📹 Film 3: Konfiguracja serwera
pt: 📹 Vídeo 3: Configuração do Servidor
ro: 📹 Video 3: Configurare Server
ru: 📹 Видео 3: Настройка сервера
si: 📹 වීඩියෝ 3: සේවාදායක වින්‍යාසය
sk: 📹 Video 3: Konfigurácia servera
sl: 📹 Video 3: Konfiguracija strežnika
sr: 📹 Видео 3: Конфигурација сервера
sv: 📹 Video 3: Serverkonfiguration
ta: 📹 வீடியோ 3: சர்வர் உள்ளமைவு
te: 📹 వీడియో 3: సర్వర్ కాన్ఫిగరేషన్
th: 📹 วิดีโอ 3: การกำหนดค่าเซิร์ฟเวอร์
tr: 📹 Video 3: Sunucu Yapılandırması
uk: 📹 Відео 3: Конфігурація сервера
ur: 📹 ویڈیو 3: سرور کنفیگریشن
uz: 📹 3-video: Server konfiguratsiyasi
vi: 📹 Video 3: Cấu hình máy chủ

source: Watch this video to learn how to configure your server with Nginx, Gunicorn, and SSL:
af: Kyk hierdie video om te leer hoe om jou bediener met Nginx, Gunicorn en SSL op te stel:
am: አገልጋይዎን በNginx፣Gunicorn እና SSL እንዴት እንደሚያዋቅሩ ለማወቅ ይህንን ቪዲዮ ይመልከቱ፡-
ar: شاهد هذا الفيديو لتتعلم كيفية ضبط خادمك باستخدام Nginx وGunicorn وSSL:
az: Nginx, Gunicorn və SSL ilə serverinizi necə konfiqurasiya edəcəyinizi öyrənmək üçün bu videoya baxın:
bg: Гледайте това видео, за да научите как да конфигурирате вашия сървър с Nginx, Gunicorn и SSL:
bn: Nginx, Gunicorn, এবং SSL এর সাথে কীভাবে আপনার সার্ভার কনফিগার করবেন তা শিখতে এই ভিডিওটি দেখুন:
ca: Mireu aquest vídeo per aprendre a configurar el vostre servidor amb Nginx, Gunicorn i SSL:
cs: Podívejte se na toto video a zjistěte, jak nakonfigurovat server pomocí Nginx, Gunicorn a SSL:
cy: Gwyliwch y fideo hwn i ddysgu sut i ffurfweddu'ch gweinydd gyda Nginx, Gunicorn, a SSL:
da: Se denne video for at lære, hvordan du konfigurerer din server med Nginx, Gunicorn og SSL:
de: Sehen Sie sich dieses Video an, um zu erfahren, wie Sie Ihren Server mit Nginx, Gunicorn und SSL konfigurieren:
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να ρυθμίσετε τον διακομιστή σας με Nginx, Gunicorn και SSL:
eo: Rigardu ĉi tiun filmeton por lerni kiel agordi vian servilon kun Nginx, Gunicorn kaj SSL:
es: Mire este video para aprender cómo configurar su servidor con Nginx, Gunicorn y SSL:
et: Vaadake seda videot, et saada teada, kuidas oma serverit Nginxi, Gunicorni ja SSL-iga konfigureerida:
eu: Ikusi bideo hau zure zerbitzaria Nginx, Gunicorn eta SSL-ekin nola konfiguratu ikasteko:
fa: این ویدیو را تماشا کنید تا یاد بگیرید چگونه سرور خود را با Nginx، Gunicorn و SSL پیکربندی کنید:
fi: Katso tämä video oppiaksesi määrittämään palvelimesi Nginxillä, Gunicornilla ja SSL:llä:
fr: Regardez cette vidéo pour apprendre à configurer votre serveur avec Nginx, Gunicorn et SSL :
ga: Féach ar an bhfíseán seo chun foghlaim conas do fhreastalaí a chumrú le Nginx, Gunicorn, agus SSL:
gl: Mira este vídeo para aprender a configurar o teu servidor con Nginx, Gunicorn e SSL:
gu: Nginx, Gunicorn અને SSL સાથે તમારા સર્વરને કેવી રીતે ગોઠવવું તે જાણવા માટે આ વિડિઓ જુઓ:
he: צפה בסרטון זה כדי ללמוד כיצד להגדיר את השרת שלך עם Nginx, Gunicorn ו-SSL:
hi: अपने सर्वर को Nginx, Gunicorn और SSL के साथ कॉन्फ़िगर करने का तरीका जानने के लिए यह वीडियो देखें:
hr: Pogledajte ovaj video kako biste naučili kako konfigurirati svoj poslužitelj s Nginxom, Gunicorn i SSL-om:
hu: Ebből a videóból megtudhatja, hogyan konfigurálhatja szerverét Nginx, Gunicorn és SSL használatával:
hy: Դիտեք այս տեսանյութը՝ իմանալու համար, թե ինչպես կարգավորել ձեր սերվերը Nginx-ի, Gunicorn-ի և SSL-ի միջոցով.
id: Tonton video ini untuk mempelajari cara mengkonfigurasi server Anda dengan Nginx, Gunicorn, dan SSL:
is: Horfðu á þetta myndband til að læra hvernig á að stilla netþjóninn þinn með Nginx, Gunicorn og SSL:
it: Guarda questo video per scoprire come configurare il tuo server con Nginx, Gunicorn e SSL:
ja: Nginx、Gunicorn、SSL を使用してサーバーを構成する方法については、このビデオをご覧ください。
ka: უყურეთ ამ ვიდეოს, რომ გაიგოთ როგორ დააკონფიგურიროთ თქვენი სერვერი Nginx-ით, Gunicorn-ით და SSL-ით:
kk: Nginx, Gunicorn және SSL көмегімен серверді конфигурациялауды үйрену үшін мына бейнені қараңыз:
km: មើលវីដេអូនេះដើម្បីស្វែងយល់ពីរបៀបកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនមេរបស់អ្នកជាមួយ Nginx, Gunicorn និង SSL៖
kn: Nginx, Gunicorn ಮತ್ತು SSL ನೊಂದಿಗೆ ನಿಮ್ಮ ಸರ್ವರ್ ಅನ್ನು ಹೇಗೆ ಕಾನ್ಫಿಗರ್ ಮಾಡುವುದು ಎಂಬುದನ್ನು ತಿಳಿಯಲು ಈ ವೀಡಿಯೊವನ್ನು ವೀಕ್ಷಿಸಿ:
ko: Nginx, Gunicorn 및 SSL로 서버를 구성하는 방법을 알아보려면 다음 비디오를 시청하십시오.
ky: Nginx, Gunicorn жана SSL менен сервериңизди кантип конфигурациялоону билүү үчүн бул видеону көрүңүз:
lo: ເບິ່ງວິດີໂອນີ້ເພື່ອຮຽນຮູ້ວິທີຕັ້ງຄ່າເຊີບເວີຂອງທ່ານດ້ວຍ Nginx, Gunicorn, ແລະ SSL:
lt: Peržiūrėkite šį vaizdo įrašą, kad sužinotumėte, kaip sukonfigūruoti serverį naudojant Nginx, Gunicorn ir SSL:
lv: Noskatieties šo videoklipu, lai uzzinātu, kā konfigurēt serveri, izmantojot Nginx, Gunicorn un SSL:
ml: Nginx, Gunicorn, SSL എന്നിവ ഉപയോഗിച്ച് നിങ്ങളുടെ സെർവർ എങ്ങനെ കോൺഫിഗർ ചെയ്യാം എന്നറിയാൻ ഈ വീഡിയോ കാണുക:
mn: Nginx, Gunicorn болон SSL ашиглан серверээ хэрхэн тохируулах талаар сурахын тулд энэ видеог үзээрэй.
mr: Nginx, Gunicorn आणि SSL सह तुमचा सर्व्हर कसा कॉन्फिगर करायचा हे जाणून घेण्यासाठी हा व्हिडिओ पहा:
ms: Tonton video ini untuk mengetahui cara mengkonfigurasi pelayan anda dengan Nginx, Gunicorn dan SSL:
mt: Ara dan il-video biex titgħallem kif tikkonfigura s-server tiegħek b'Nginx, Gunicorn, u SSL:
my: သင်၏ဆာဗာကို Nginx၊ Gunicorn နှင့် SSL ဖြင့် မည်သို့စီစဉ်သတ်မှတ်ရမည်ကို လေ့လာရန် ဤဗီဒီယိုကို ကြည့်ပါ။
ne: Nginx, Gunicorn, र SSL सँग आफ्नो सर्भर कन्फिगर गर्ने तरिका जान्नको लागि यो भिडियो हेर्नुहोस्:
nl: Bekijk deze video om te leren hoe u uw server kunt configureren met Nginx, Gunicorn en SSL:
no: Se denne videoen for å lære hvordan du konfigurerer serveren din med Nginx, Gunicorn og SSL:
pa: Nginx, Gunicorn, ਅਤੇ SSL ਨਾਲ ਆਪਣੇ ਸਰਵਰ ਨੂੰ ਕਿਵੇਂ ਕੌਂਫਿਗਰ ਕਰਨਾ ਹੈ ਇਹ ਜਾਣਨ ਲਈ ਇਹ ਵੀਡੀਓ ਦੇਖੋ:
pl: Obejrzyj ten film, aby dowiedzieć się, jak skonfigurować serwer za pomocą Nginx, Gunicorn i SSL:
pt: Assista a este vídeo para aprender como configurar seu servidor com Nginx, Gunicorn e SSL:
ro: Urmăriți acest videoclip pentru a afla cum să vă configurați serverul cu Nginx, Gunicorn și SSL:
ru: Посмотрите это видео, чтобы узнать, как настроить сервер с помощью Nginx, Gunicorn и SSL:
si: Nginx, Gunicorn සහ SSL සමඟ ඔබේ සේවාදායකය වින්‍යාස කරන්නේ කෙසේදැයි දැන ගැනීමට මෙම වීඩියෝව නරඹන්න:
sk: Pozrite si toto video a zistite, ako nakonfigurovať server pomocou Nginx, Gunicorn a SSL:
sl: Oglejte si ta video, če želite izvedeti, kako konfigurirati strežnik z Nginx, Gunicorn in SSL:
sr: Погледајте овај видео да бисте сазнали како да конфигуришете свој сервер са Нгинк, Гуницорн и ССЛ:
sv: Se den här videon för att lära dig hur du konfigurerar din server med Nginx, Gunicorn och SSL:
sw: Tazama video hii ili kujifunza jinsi ya kusanidi seva yako na Nginx, Gunicorn, na SSL:
ta: Nginx, Gunicorn மற்றும் SSL உடன் உங்கள் சேவையகத்தை எவ்வாறு கட்டமைப்பது என்பதை அறிய இந்த வீடியோவைப் பார்க்கவும்:
te: Nginx, Gunicorn మరియు SSLతో మీ సర్వర్‌ను ఎలా కాన్ఫిగర్ చేయాలో తెలుసుకోవడానికి ఈ వీడియోను చూడండి:
th: ชมวิดีโอนี้เพื่อเรียนรู้วิธีกำหนดค่าเซิร์ฟเวอร์ของคุณด้วย Nginx, Gunicorn และ SSL:
tr: Sunucunuzu Nginx, Gunicorn ve SSL ile nasıl yapılandıracağınızı öğrenmek için bu videoyu izleyin:
uk: Перегляньте це відео, щоб дізнатися, як налаштувати сервер за допомогою Nginx, Gunicorn і SSL:
ur: اس ویڈیو کو دیکھیں تاکہ اپنے سرور کو نینکس ، گنیکورن ، اور ایس ایس ایل کے ساتھ تشکیل دیں۔
uz: Nginx, Gunicorn va SSL bilan serveringizni qanday sozlashni o'rganish uchun ushbu videoni tomosha qiling:
vi: Xem video này để tìm hiểu cách định cấu hình máy chủ của bạn với Nginx, Gunicorn và SSL:

source: 1. Server Setup
af: 1. Bedieneropstelling
am: 1. የአገልጋይ ማዋቀር
ar: 1. إعداد الخادم
az: 1. Server Quraşdırma
bg: 1. Настройка на сървъра
bn: 1. সার্ভার সেটআপ
ca: 1. Configuració del servidor
cs: 1. Nastavení serveru
cy: 1. Gosod Gweinydd
da: 1. Serveropsætning
el: 1. Ρύθμιση διακομιστή
eo: 1. Agordo de Servilo
es: 1. Configuración del servidor
et: 1. Serveri seadistamine
eu: 1. Zerbitzariaren konfigurazioa
fa: 1. راه اندازی سرور
fi: 1. Palvelimen asetukset
fr: 1. Configuration du serveur
ga: 1. Socrú Freastalaí
gl: 1. Configuración do servidor
gu: 1. સર્વર સેટઅપ
he: 1. הגדרת שרת
hi: 1. सर्वर सेटअप
hr: 1. Postavljanje poslužitelja
hu: 1. Szerver beállítása
hy: 1. Սերվերի կարգավորում
id: 1. Pengaturan Server
is: 1. Uppsetning netþjóns
it: 1. Configurazione del server
ja: 1. サーバーのセットアップ
ka: 1. სერვერის დაყენება
kk: 1. Серверді орнату
km: 1. ការដំឡើងម៉ាស៊ីនមេ
kn: 1. ಸರ್ವರ್ ಸೆಟಪ್
ko: 1. 서버 설정
ky: 1. Серверди орнотуу
lo: 1. ການຕິດຕັ້ງເຊີບເວີ
lt: 1. Serverio sąranka
lv: 1. Servera iestatīšana
ml: 1. സെർവർ സജ്ജീകരണം
mn: 1. Серверийн тохиргоо
mr: 1. सर्व्हर सेटअप
ms: 1. Persediaan Pelayan
mt: 1. Setup tas-Server
my: 1. ဆာဗာတည်ဆောက်မှု
ne: 1. सर्भर सेटअप
nl: 1. Serverconfiguratie
no: 1. Serveroppsett
pa: 1. ਸਰਵਰ ਸੈੱਟਅੱਪ
pl: 1. Konfiguracja serwera
pt: 1. Configuração do servidor
ro: 1. Configurare server
ru: 1. Настройка сервера
si: 1. සේවාදායක සැකසුම
sk: 1. Nastavenie servera
sl: 1. Nastavitev strežnika
sr: 1. Подешавање сервера
sv: 1. Serverinstallation
sw: 1. Usanidi wa Seva
ta: 1. சர்வர் அமைப்பு
te: 1. సర్వర్ సెటప్
th: 1. การตั้งค่าเซิร์ฟเวอร์
tr: 1. Sunucu Kurulumu
uk: 1. Налаштування сервера
ur: 1. سرور سیٹ اپ
uz: 1. Serverni sozlash
vi: 1. Thiết lập máy chủ

source: 2. Create Application User
af: 2. Skep toepassinggebruiker
am: 2. የመተግበሪያ ተጠቃሚ ይፍጠሩ
ar: 2. إنشاء مستخدم التطبيق
az: 2. Tətbiq İstifadəçisi yaradın
bg: 2. Създайте потребител на приложението
bn: 2. অ্যাপ্লিকেশন ব্যবহারকারী তৈরি করুন
ca: 2. Creeu l'usuari de l'aplicació
cs: 2. Vytvořte uživatele aplikace
cy: 2. Creu Defnyddiwr Cais
da: 2. Opret applikationsbruger
de: 2. Anwendungsbenutzer erstellen
el: 2. Δημιουργία χρήστη εφαρμογής
eo: 2. Krei Aplikan Uzanton
et: 2. Loo rakenduse kasutaja
eu: 2. Sortu aplikazioaren erabiltzailea
fa: 2. ایجاد کاربر برنامه
fi: 2. Luo sovelluksen käyttäjä
fr: 2. Créer un utilisateur d'application
ga: 2. Cruthaigh Úsáideoir Iarratais
gl: 2. Crear usuario da aplicación
gu: 2. એપ્લિકેશન વપરાશકર્તા બનાવો
he: 2. צור משתמש באפליקציה
hi: 2. एप्लिकेशन उपयोगकर्ता बनाएं
hr: 2. Stvorite korisnika aplikacije
hu: 2. Alkalmazásfelhasználó létrehozása
hy: 2. Ստեղծեք հավելվածի օգտատեր
id: 2. Buat Pengguna Aplikasi
is: 2. Búðu til forritanotanda
it: 2. Crea utente dell'applicazione
ja: 2. アプリケーションユーザーの作成
ka: 2. შექმენით აპლიკაციის მომხმარებელი
kk: 2. Қолданба пайдаланушысын жасаңыз
km: 2. បង្កើតអ្នកប្រើប្រាស់កម្មវិធី
kn: 2. ಅಪ್ಲಿಕೇಶನ್ ಬಳಕೆದಾರರನ್ನು ರಚಿಸಿ
ko: 2. 애플리케이션 사용자 생성
ky: 2. Колдонмо колдонуучуну түзүү
lo: 2. ສ້າງຜູ້ໃຊ້ແອັບພລິເຄຊັນ
lt: 2. Sukurti programos vartotoją
lv: 2. Izveidot lietojumprogrammas lietotāju
ml: 2. ആപ്ലിക്കേഷൻ ഉപയോക്താവിനെ സൃഷ്ടിക്കുക
mn: 2. Хэрэглээний хэрэглэгч үүсгэх
mr: 2. अनुप्रयोग वापरकर्ता तयार करा
ms: 2. Buat Pengguna Aplikasi
mt: 2. Oħloq Utent tal-Applikazzjoni
my: 2. Application အသုံးပြုသူ ဖန်တီးပါ။
ne: 2. अनुप्रयोग प्रयोगकर्ता सिर्जना गर्नुहोस्
nl: 2. Applicatiegebruiker aanmaken
no: 2. Opprett applikasjonsbruker
pa: 2. ਐਪਲੀਕੇਸ਼ਨ ਯੂਜ਼ਰ ਬਣਾਓ
pl: 2. Utwórz użytkownika aplikacji
pt: 2. Criar usuário do aplicativo
ro: 2. Creați utilizatorul aplicației
ru: 2. Создайте пользователя приложения.
si: 2. යෙදුම් පරිශීලකයෙකු සාදන්න
sk: 2. Vytvorte používateľa aplikácie
sl: 2. Ustvarite uporabnika aplikacije
sr: 2. Креирајте корисника апликације
sv: 2. Skapa applikationsanvändare
sw: 2. Unda Mtumiaji wa Maombi
ta: 2. பயன்பாட்டு பயனரை உருவாக்கவும்
te: 2. అప్లికేషన్ వినియోగదారుని సృష్టించండి
th: 2. สร้างผู้ใช้แอปพลิเคชัน
tr: 2. Uygulama Kullanıcısı Oluşturun
uk: 2. Створіть користувача програми
ur: 2. ایپلی کیشن صارف بنائیں
uz: 2. Ilova foydalanuvchisini yaratish
vi: 2. Tạo người dùng ứng dụng
