Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: DripEmails.org integrates with Ollama to provide AI-powered email content generation, helping you create engaging campaigns faster.
af: DripEmails.org integreer met Ollama om KI-aangedrewe e-posinhoudgenerering te verskaf, wat jou help om boeiende veldtogte vinniger te skep.
am: DripEmails.org በ AI የተጎለበተ ኢሜይል ይዘትን ለማቅረብ ከኦላማ ጋር ይዋሃዳል፣ ይህም አሳታፊ ዘመቻዎችን በፍጥነት እንዲፈጥሩ ያግዝዎታል።
ar: يتكامل DripEmails.org مع Ollama لتوفير إنشاء محتوى بريد إلكتروني مدعوم بالذكاء الاصطناعي، مما يساعدك على إنشاء حملات جذابة بشكل أسرع.
az: DripEmails.org süni intellektə əsaslanan e-poçt məzmununun yaradılmasını təmin etmək üçün Ollama ilə inteqrasiya edərək daha sürətli cəlbedici kampaniyalar yaratmağınıza kömək edir.
bg: DripEmails.org се интегрира с Ollama, за да осигури задвижвано от AI генериране на имейл съдържание, което ви помага да създавате по-бързо ангажиращи кампании.
bn: DripEmails.org AI-চালিত ইমেল বিষয়বস্তু তৈরি করতে ওল্লামার সাথে একীভূত হয়, আপনাকে দ্রুত আকর্ষক প্রচারণা তৈরি করতে সাহায্য করে।
ca: DripEmails.org s'integra amb Ollama per proporcionar la generació de contingut de correu electrònic amb intel·ligència artificial, ajudant-vos a crear campanyes atractives més ràpidament.
cs: DripEmails.org se integruje s Ollama a poskytuje generování obsahu e-mailů pomocí umělé inteligence, což vám pomůže rychleji vytvářet poutavé kampaně.
cy: Mae DripEmails.org yn integreiddio ag Ollama i ddarparu cynhyrchu cynnwys e-bost wedi'i bweru gan AI, gan eich helpu i greu ymgyrchoedd deniadol yn gyflymach.
da: DripEmails.org integreres med Ollama for at levere AI-drevet e-mail-indholdsgenerering, der hjælper dig med at skabe engagerende kampagner hurtigere.
de: DripEmails.org lässt sich in Ollama integrieren, um eine KI-gestützte Generierung von E-Mail-Inhalten zu ermöglichen und Ihnen dabei zu helfen, ansprechende Kampagnen schneller zu erstellen.
el: Το DripEmails.org ενσωματώνεται με το Ollama για να παρέχει δημιουργία περιεχομένου email με τεχνητή νοημοσύνη, βοηθώντας σας να δημιουργείτε συναρπαστικές καμπάνιες πιο γρήγορα.
eo: DripEmails.org integriĝas kun Ollama por provizi retpoŝtan enhavon-produktadon de AI, helpante vin krei allogajn kampanjojn pli rapide.
es: DripEmails.org se integra con Ollama para proporcionar generación de contenido de correo electrónico basada en inteligencia artificial, lo que le ayuda a crear campañas atractivas más rápido.
et: DripEmails.org integreerub Ollamaga, et pakkuda tehisintellektil põhinevat meilisisu genereerimist, aidates teil kiiremini kaasahaaravaid kampaaniaid luua.
eu: DripEmails.org Ollama-rekin integratzen da AI bidezko posta elektronikoko edukia sortzeko, kanpaina erakargarriak azkarrago sortzen lagunduz.
fa: DripEmails.org با Ollama ادغام می شود تا تولید محتوای ایمیل مبتنی بر هوش مصنوعی را ارائه دهد و به شما کمک کند کمپین های جذابی را سریعتر ایجاد کنید.
fi: DripEmails.org integroituu Ollamaan tarjotakseen tekoälypohjaista sähköpostisisällön luomista, mikä auttaa sinua luomaan kiinnostavia kampanjoita nopeammin.
fr: DripEmails.org s'intègre à Ollama pour fournir une génération de contenu de courrier électronique basée sur l'IA, vous aidant ainsi à créer plus rapidement des campagnes attrayantes.
ga: Comhtháthaíonn DripEmails.org le Ollama chun giniúint ábhar ríomhphoist faoi thiomáint AI a sholáthar, ag cabhrú leat feachtais mhealltacha a chruthú níos tapúla.
gl: DripEmails.org intégrase con Ollama para ofrecer a xeración de contido de correo electrónico con IA, axudándoche a crear campañas atractivas máis rápido.
gu: DripEmails.org એઆઈ-સંચાલિત ઈમેઈલ કન્ટેન્ટ જનરેશન પ્રદાન કરવા માટે ઓલામા સાથે સંકલન કરે છે, તમને આકર્ષક ઝુંબેશ ઝડપથી બનાવવામાં મદદ કરે છે.
he: DripEmails.org משתלב עם Ollama כדי לספק יצירת תוכן דוא"ל מבוסס בינה מלאכותית, שעוזר לך ליצור קמפיינים מרתקים מהר יותר.
hi: DripEmails.org एआई-संचालित ईमेल सामग्री निर्माण प्रदान करने के लिए ओलामा के साथ एकीकृत होता है, जिससे आपको तेजी से आकर्षक अभियान बनाने में मदद मिलती है।
hr: DripEmails.org integrira se s Ollamom kako bi omogućio generiranje sadržaja e-pošte pomoću umjetne inteligencije, što vam pomaže da brže izradite zanimljive kampanje.
hu: A DripEmails.org integrálódik az Ollamával, hogy mesterséges intelligencia által vezérelt e-mail-tartalom-generálást biztosítson, így gyorsabban hozhat létre vonzó kampányokat.
hy: DripEmails.org-ը ինտեգրվում է Ollama-ի հետ՝ ապահովելով AI-ով աշխատող էլփոստի բովանդակության ստեղծում՝ օգնելով ձեզ ավելի արագ ստեղծել գրավիչ արշավներ:
id: DripEmails.org terintegrasi dengan Ollama untuk menyediakan pembuatan konten email bertenaga AI, membantu Anda membuat kampanye menarik dengan lebih cepat.
is: DripEmails.org samþættist Ollama til að bjóða upp á gervigreind-knúið tölvupóstefni, sem hjálpar þér að búa til grípandi herferðir hraðar.
it: DripEmails.org si integra con Ollama per fornire la generazione di contenuti e-mail basata sull'intelligenza artificiale, aiutandoti a creare campagne coinvolgenti più velocemente.
ja: DripEmails.org は Ollama と統合して、AI を活用した電子メール コンテンツ生成を提供し、魅力的なキャンペーンをより迅速に作成できるようにします。
ka: DripEmails.org ინტეგრირდება Ollama-სთან, რათა უზრუნველყოს ხელოვნური ინტელექტის გამოყენებით ელფოსტის კონტენტის გენერირება, რაც დაგეხმარებათ უფრო სწრაფად შექმნათ საინტერესო კამპანიები.
kk: DripEmails.org қызықты науқандарды жылдам жасауға көмектесетін AI көмегімен электрондық пошта мазмұнын жасауды қамтамасыз ету үшін Ollama-мен біріктірілген.
km: DripEmails.org រួមបញ្ចូលជាមួយ Ollama ដើម្បីផ្តល់នូវការបង្កើតមាតិកាអ៊ីមែលដែលដំណើរការដោយ AI ជួយអ្នកបង្កើតយុទ្ធនាការដែលទាក់ទាញបានលឿនជាងមុន។
kn: DripEmails.org AI-ಚಾಲಿತ ಇಮೇಲ್ ವಿಷಯ ಉತ್ಪಾದನೆಯನ್ನು ಒದಗಿಸಲು Ollama ನೊಂದಿಗೆ ಸಂಯೋಜಿಸುತ್ತದೆ, ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಪ್ರಚಾರಗಳನ್ನು ವೇಗವಾಗಿ ರಚಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko: DripEmails.org는 Ollama와 통합되어 AI 기반 이메일 콘텐츠 생성 기능을 제공하므로 매력적인 캠페인을 더 빠르게 만들 수 있습니다.
ky: DripEmails.org AI менен иштеген электрондук почтанын мазмунун түзүү үчүн Ollama менен интеграцияланып, кызыктуу кампанияларды тезирээк түзүүгө жардам берет.
lo: DripEmails.org ປະສົມປະສານກັບ Ollama ເພື່ອສະຫນອງການສ້າງເນື້ອຫາອີເມວທີ່ໃຊ້ AI, ຊ່ວຍໃຫ້ທ່ານສ້າງແຄມເປນທີ່ມີສ່ວນພົວພັນໄວຂຶ້ນ.
lt: „DripEmails.org“ integruojasi su „Ollama“, kad pateiktų dirbtiniu intelektu paremtą el. pašto turinio generavimą, padedantį greičiau kurti patrauklias kampanijas.
lv: DripEmails.org integrējas ar Ollama, lai nodrošinātu ar AI darbinātu e-pasta satura ģenerēšanu, palīdzot ātrāk izveidot saistošas ​​kampaņas.
ml: DripEmails.org ഒല്ലാമയുമായി സംയോജിപ്പിച്ച് AI- പവർഡ് ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുന്നു, ഇത് വേഗത്തിൽ ആകർഷകമായ കാമ്പെയ്‌നുകൾ സൃഷ്ടിക്കാൻ നിങ്ങളെ സഹായിക്കുന്നു.
mn: DripEmails.org нь хиймэл оюун ухаанаар ажилладаг цахим шуудангийн контент үүсгэхийн тулд Ollama-тай нэгдэж, танд сонирхолтой кампанит ажлыг илүү хурдан хийхэд тусална.
mr: DripEmails.org AI-सक्षम ईमेल सामग्री निर्मिती प्रदान करण्यासाठी Ollama सह समाकलित करते, तुम्हाला आकर्षक मोहिमा जलद तयार करण्यात मदत करते.
ms: DripEmails.org berintegrasi dengan Ollama untuk menyediakan penjanaan kandungan e-mel dikuasakan AI, membantu anda membuat kempen yang menarik dengan lebih pantas.
mt: DripEmails.org jintegra ma' Ollama biex jipprovdi ġenerazzjoni ta' kontenut ta' email li jaħdem bl-AI, u jgħinek toħloq kampanji impenjattivi aktar malajr.
my: DripEmails.org သည် သင့်အား ဆွဲဆောင်မှုရှိသော ကမ်ပိန်းများကို ပိုမိုမြန်ဆန်စွာ ဖန်တီးနိုင်စေရန် AI-စွမ်းအင်သုံး အီးမေးလ်အကြောင်းအရာများ ဖန်တီးပေးရန်အတွက် Ollama နှင့် ပေါင်းစပ်ထားသည်။
ne: DripEmails.org ले ओल्लामासँग एआई-संचालित इमेल सामग्री उत्पादन प्रदान गर्न एकीकृत गर्दछ, तपाईंलाई आकर्षक अभियानहरू छिटो सिर्जना गर्न मद्दत गर्दछ।
nl: DripEmails.org integreert met Ollama om door AI aangedreven e-mailinhoud te genereren, zodat u sneller boeiende campagnes kunt maken.
no: DripEmails.org integreres med Ollama for å gi AI-drevet e-postinnholdsgenerering, som hjelper deg med å lage engasjerende kampanjer raskere.
pa: DripEmails.org ਓਲਾਮਾ ਦੇ ਨਾਲ ਏਆਈ-ਸੰਚਾਲਿਤ ਈਮੇਲ ਸਮੱਗਰੀ ਉਤਪਾਦਨ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਏਕੀਕ੍ਰਿਤ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਹਾਨੂੰ ਆਕਰਸ਼ਕ ਮੁਹਿੰਮਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।
pl: DripEmails.org integruje się z Ollamą, aby zapewnić generowanie treści e-mail w oparciu o sztuczną inteligencję, pomagając szybciej tworzyć angażujące kampanie.
pt: DripEmails.org se integra ao Ollama para fornecer geração de conteúdo de e-mail com tecnologia de IA, ajudando você a criar campanhas envolventes com mais rapidez.
ro: DripEmails.org se integrează cu Ollama pentru a oferi generare de conținut de e-mail bazată pe inteligență artificială, ajutându-vă să creați mai rapid campanii captivante.
ru: DripEmails.org интегрируется с Ollama, обеспечивая создание контента электронной почты с помощью искусственного интеллекта, помогая вам быстрее создавать привлекательные кампании.
si: DripEmails.org ඔලාමා සමඟ ඒකාබද්ධ වී AI බලයෙන් ක්‍රියාත්මක වන විද්‍යුත් තැපැල් අන්තර්ගත උත්පාදනය සැපයීමට, ඔබට වේගවත් ව්‍යාපාර නිර්මාණය කිරීමට උදවු කරයි.
sk: DripEmails.org sa integruje s Ollama, aby poskytoval generovanie obsahu e-mailov pomocou AI, čo vám pomôže rýchlejšie vytvárať pútavé kampane.
sl: DripEmails.org se integrira z Ollamo, da zagotovi ustvarjanje e-poštnih vsebin s pomočjo umetne inteligence, kar vam pomaga hitreje ustvariti privlačne kampanje.
sr: ДрипЕмаилс.орг се интегрише са Оллама-ом како би обезбедио генерисање садржаја е-поште на бази вештачке интелигенције, помажући вам да брже креирате занимљиве кампање.
sv: DripEmails.org integreras med Ollama för att tillhandahålla AI-driven e-postinnehållsgenerering, vilket hjälper dig att skapa engagerande kampanjer snabbare.
sw: DripEmails.org inaungana na Ollama kutoa uzalishaji wa maudhui ya barua pepe unaoendeshwa na AI, kukusaidia kuunda kampeni za kushirikisha haraka.
ta: DripEmails.org ஆனது, AI-இயங்கும் மின்னஞ்சல் உள்ளடக்க உருவாக்கத்தை வழங்குவதற்கு Ollama உடன் ஒருங்கிணைக்கிறது, மேலும் நீங்கள் ஈர்க்கும் பிரச்சாரங்களை விரைவாக உருவாக்க உதவுகிறது.
te: DripEmails.org AI-ఆధారిత ఇమెయిల్ కంటెంట్ ఉత్పత్తిని అందించడానికి ఒల్లామాతో అనుసంధానం చేస్తుంది, ఇది ఆకర్షణీయమైన ప్రచారాలను వేగంగా రూపొందించడంలో మీకు సహాయపడుతుంది.
th: DripEmails.org ทำงานร่วมกับ Ollama เพื่อมอบการสร้างเนื้อหาอีเมลที่ขับเคลื่อนด้วย AI ช่วยให้คุณสร้างแคมเปญที่น่าสนใจได้เร็วขึ้น
tr: DripEmails.org, yapay zeka destekli e-posta içeriği üretimi sağlamak için Ollama ile entegre olarak ilgi çekici kampanyaları daha hızlı oluşturmanıza yardımcı olur.
uk: DripEmails.org інтегрується з Ollama, щоб забезпечити генерацію вмісту електронної пошти за допомогою ШІ, допомагаючи вам швидше створювати цікаві кампанії.
ur: ڈرپ میل ڈاٹ آرگ اولامہ کے ساتھ مل کر AI سے چلنے والے ای میل مواد کی پیداوار فراہم کرتا ہے ، جس سے آپ کو مشغول مہموں کو تیزی سے بنانے میں مدد ملتی ہے۔
uz: DripEmails.org Ollama bilan integratsiyalashgan bo‘lib, sun’iy intellekt asosidagi elektron pochta kontentini yaratishni ta’minlaydi, bu esa tezroq qiziqarli kampaniyalarni yaratishga yordam beradi.
vi: DripEmails.org tích hợp với Ollama để cung cấp khả năng tạo nội dung email được hỗ trợ bởi AI, giúp bạn tạo các chiến dịch hấp dẫn nhanh hơn.

source: Before using AI features, you need:
af: Voordat u AI-kenmerke gebruik, benodig u:
am: የ AI ባህሪያትን ከመጠቀምዎ በፊት, ያስፈልግዎታል:
ar: قبل استخدام ميزات الذكاء الاصطناعي، تحتاج إلى:
az: AI xüsusiyyətlərindən istifadə etməzdən əvvəl sizə lazımdır:
bg: Преди да използвате AI функции, трябва:
bn: AI বৈশিষ্ট্যগুলি ব্যবহার করার আগে, আপনার প্রয়োজন:
ca: Abans d'utilitzar les funcions d'IA, necessiteu:
cs: Před použitím funkcí AI potřebujete:
cy: Cyn defnyddio nodweddion AI, mae angen:
da: Før du bruger AI-funktioner, har du brug for:
de: Bevor Sie KI-Funktionen nutzen können, benötigen Sie:
el: Πριν χρησιμοποιήσετε τις λειτουργίες AI, χρειάζεστε:
eo: Antaŭ ol uzi AI-funkciojn, vi bezonas:
es: Antes de utilizar las funciones de IA, necesita:
et: Enne AI funktsioonide kasutamist vajate:
eu: AI funtzioak erabili aurretik, behar duzu:
fa: قبل از استفاده از ویژگی های هوش مصنوعی، شما نیاز دارید:
fi: Ennen kuin käytät tekoälyominaisuuksia, tarvitset:
fr: Avant d'utiliser les fonctionnalités de l'IA, vous avez besoin de :
ga: Sula n-úsáideann tú gnéithe AI, ní mór duit:
gl: Antes de usar as funcións de IA, necesitas:
gu: AI સુવિધાઓનો ઉપયોગ કરતા પહેલા, તમારે આની જરૂર છે:
he: לפני השימוש בתכונות AI, אתה צריך:
hi: AI सुविधाओं का उपयोग करने से पहले, आपको यह करना होगा:
hr: Prije korištenja AI značajki potrebno vam je:
hu: Az AI-funkciók használata előtt a következőkre van szüksége:
hy: Նախքան արհեստական ​​ինտելեկտի գործառույթներն օգտագործելը, ձեզ հարկավոր է.
id: Sebelum menggunakan fitur AI, Anda memerlukan:
is: Áður en þú notar gervigreindaraðgerðir þarftu:
it: Prima di utilizzare le funzionalità AI, è necessario:
ja: AI 機能を使用する前に、以下が必要です。
ka: ხელოვნური ინტელექტის ფუნქციების გამოყენებამდე საჭიროა:
kk: AI мүмкіндіктерін пайдаланбас бұрын сізге қажет:
km: មុនពេលប្រើមុខងារ AI អ្នកត្រូវ៖
kn: AI ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಬಳಸುವ ಮೊದಲು, ನಿಮಗೆ ಅಗತ್ಯವಿದೆ:
ko: AI 기능을 사용하기 전에 다음이 필요합니다.
ky: AI функцияларын колдонуудан мурун, сизге керек:
lo: ກ່ອນທີ່ຈະໃຊ້ຄຸນສົມບັດ AI, ທ່ານຕ້ອງການ:
lt: Prieš naudodami AI funkcijas, jums reikia:
lv: Pirms AI funkciju izmantošanas jums ir nepieciešams:
ml: AI സവിശേഷതകൾ ഉപയോഗിക്കുന്നതിന് മുമ്പ്, നിങ്ങൾക്ക് ഇത് ആവശ്യമാണ്:
mn: AI функцуудыг ашиглахын өмнө танд дараах зүйлс хэрэгтэй:
mr: AI वैशिष्ट्ये वापरण्यापूर्वी, तुम्हाला आवश्यक आहे:
ms: Sebelum menggunakan ciri AI, anda perlu:
mt: Qabel ma tuża l-karatteristiċi AI, għandek bżonn:
my: AI အင်္ဂါရပ်များကို အသုံးမပြုမီ၊ သင်သည် လိုအပ်သည်-
ne: AI सुविधाहरू प्रयोग गर्नु अघि, तपाईंलाई आवश्यक छ:
nl: Voordat u AI-functies gebruikt, heeft u het volgende nodig:
no: Før du bruker AI-funksjoner, trenger du:
pa: AI ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਨੂੰ ਲੋੜ ਹੈ:
pl: Przed użyciem funkcji AI potrzebujesz:
pt: Antes de usar os recursos de IA, você precisa de:
ro: Înainte de a utiliza funcțiile AI, aveți nevoie de:
ru: Прежде чем использовать функции ИИ, вам необходимо:
si: AI විශේෂාංග භාවිතා කිරීමට පෙර, ඔබට අවශ්‍ය වන්නේ:
sk: Pred použitím funkcií AI potrebujete:
sl: Pred uporabo funkcij AI potrebujete:
sr: Пре употребе АИ функција, потребно вам је:
sv: Innan du använder AI-funktioner behöver du:
sw: Kabla ya kutumia vipengele vya AI, unahitaji:
ta: AI அம்சங்களைப் பயன்படுத்துவதற்கு முன், உங்களுக்குத் தேவை:
te: AI ఫీచర్లను ఉపయోగించే ముందు, మీకు ఇది అవసరం:
th: ก่อนที่จะใช้คุณสมบัติ AI คุณต้องมี:
tr: AI özelliklerini kullanmadan önce şunlara ihtiyacınız vardır:
uk: Перш ніж використовувати функції AI, вам потрібно:
ur: اے آئی کی خصوصیات کو استعمال کرنے سے پہلے ، آپ کو ضرورت ہے:
uz: AI xususiyatlaridan foydalanishdan oldin sizga kerak:
vi: Trước khi sử dụng các tính năng AI, bạn cần:

source: AI model downloaded:
af: KI-model afgelaai:
am: AI ሞዴል ወርዷል፡-
ar: تم تنزيل نموذج الذكاء الاصطناعي:
az: AI modeli endirildi:
bg: Изтеглен AI модел:
bn: এআই মডেল ডাউনলোড করা হয়েছে:
ca: Model d'IA descarregat:
cs: Model AI stažen:
cy: Model AI wedi'i lawrlwytho:
da: AI-model downloadet:
de: KI-Modell heruntergeladen:
el: Λήψη μοντέλου AI:
eo: AI-modelo elŝutita:
es: Modelo de IA descargado:
et: AI mudel alla laaditud:
eu: AI eredua deskargatu da:
fa: مدل هوش مصنوعی دانلود شده:
fi: AI-malli ladattu:
fr: Modèle IA téléchargé :
ga: Íosluchtaigh múnla AI:
gl: Modelo AI descargado:
gu: AI મોડેલ ડાઉનલોડ કર્યું:
he: דגם AI שהורד:
hi: AI मॉडल डाउनलोड किया गया:
hr: AI model preuzet:
hu: AI modell letöltve:
hy: Ներբեռնված AI մոդելը.
id: Model AI diunduh:
is: AI líkan sótt:
it: Modello AI scaricato:
ja: ダウンロードされた AI モデル:
ka: AI მოდელი გადმოწერილი:
kk: AI моделі жүктелді:
km: ម៉ូដែល AI បានទាញយក៖
kn: AI ಮಾದರಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ:
ko: 다운로드된 AI 모델:
ky: AI модели жүктөлүп алынды:
lo: ຮູບແບບ AI ດາວໂຫຼດແລ້ວ:
lt: AI modelis atsisiųstas:
lv: Lejupielādētais AI modelis:
ml: AI മോഡൽ ഡൗൺലോഡ് ചെയ്‌തു:
mn: AI загварыг татаж авсан:
mr: AI मॉडेल डाउनलोड केले:
ms: Model AI dimuat turun:
mt: Mudell AI imniżżel:
my: AI မော်ဒယ်ကို ဒေါင်းလုဒ်လုပ်ထားသည်-
ne: एआई मोडेल डाउनलोड गरियो:
nl: AI-model gedownload:
no: AI-modell lastet ned:
pa: AI ਮਾਡਲ ਡਾਊਨਲੋਡ ਕੀਤਾ ਗਿਆ:
pl: Pobrany model AI:
pt: Modelo de IA baixado:
ro: Model AI descărcat:
ru: Модель AI скачана:
si: AI ආකෘතිය බාගත කර ඇත:
sk: Stiahnutý model AI:
sl: AI model prenesen:
sr: АИ модел је преузет:
sv: AI-modell laddad ned:
sw: Muundo wa AI umepakuliwa:
ta: AI மாதிரி பதிவிறக்கப்பட்டது:
te: AI మోడల్ డౌన్‌లోడ్ చేయబడింది:
th: ดาวน์โหลดโมเดล AI:
tr: İndirilen AI modeli:
uk: Модель AI завантажено:
ur: AI ماڈل ڈاؤن لوڈ:
uz: AI modeli yuklab olindi:
vi: Mô hình AI đã tải xuống:

source: Ollama running:
af: Ollama hardloop:
am: ኦላማ እየሮጠ፡
ar: أولاما يركض:
az: Ollama qaçır:
bg: Олама работи:
bn: ওল্লামা দৌড়াচ্ছেন:
ca: Ollama corrent:
cs: Ollama běží:
cy: Olama yn rhedeg:
da: Ollama løber:
de: Ollama läuft:
el: Ο Ολάμα τρέχει:
eo: Olama kuranta:
es: Ollama corriendo:
et: Ollama jookseb:
eu: Ollama korrika:
fa: اولاما در حال دویدن:
fi: Ollama juoksee:
fr: Ollama en cours d'exécution :
ga: Olama ag rith:
gl: Ollama correndo:
gu: ઓલામા દોડી રહ્યા છે:
he: אולמה ריצה:
hi: ओलामा दौड़ रहा है:
hr: Ollama trči:
hu: Ollama fut:
hy: Օլլաման վազում է.
id: Ollama berlari:
is: Ollama hlaupandi:
it: Ollama corre:
ja: オラマが走っています:
ka: ოლამა გაშვებული:
kk: Оллама жүгіріп:
km: អូឡាម៉ាកំពុងរត់៖
kn: ಓಲಮಾ ಓಡುವುದು:
ko: 달리는 올라마:
ky: Оллама чуркап:
lo: Ollama ແລ່ນ:
lt: Ollama bėgioja:
lv: Ollama skrien:
ml: ഒല്ലമ ഓടുന്നു:
mn: Оллама гүйж байна:
mr: ओलामा धावत आहे:
ms: Ollama berlari:
mt: Ollama għaddej:
my: Ollama ပြေးနေသည်
ne: ओलामा दौड:
nl: Ollama hardlopen:
no: Ollama løper:
pa: ਓਲਾਮਾ ਚੱਲ ਰਿਹਾ ਹੈ:
pl: Bieg Ollama:
pt: Ollama correndo:
ro: Ollama alergând:
ru: Оллама бежит:
si: ඔලාමා ධාවනය:
sk: Ollama beží:
sl: Ollama teče:
sr: Олама трчи:
sv: Ollama springer:
sw: Ollama anakimbia:
ta: ஒல்லாமா ஓடுகிறது:
te: ఒల్లమా రన్నింగ్:
th: โอลามาวิ่ง:
tr: Ollama koşuyor:
uk: Оллама біжить:
ur: اولما چل رہا ہے:
uz: Ollama yugurib:
vi: Ollama đang chạy:

source: Network access:
af: Netwerktoegang:
am: የአውታረ መረብ መዳረሻ
ar: الوصول إلى الشبكة:
az: Şəbəkəyə giriş:
bg: Достъп до мрежата:
bn: নেটওয়ার্ক অ্যাক্সেস:
ca: Accés a la xarxa:
cs: Přístup k síti:
cy: Mynediad rhwydwaith:
da: Netværksadgang:
de: Netzwerkzugriff:
el: Πρόσβαση στο δίκτυο:
eo: Reta aliro:
es: Acceso a la red:
et: Juurdepääs võrgule:
eu: Sareko sarbidea:
fa: دسترسی به شبکه:
fi: Verkkoyhteys:
fr: Accès au réseau :
ga: Rochtain líonra:
gl: Acceso á rede:
gu: નેટવર્ક ઍક્સેસ:
he: גישה לרשת:
hi: नेटवर्क पहुंच:
hr: Pristup mreži:
hu: Hálózati hozzáférés:
hy: Ցանցի մուտք.
id: Akses jaringan:
is: Netaðgangur:
it: Accesso alla rete:
ja: ネットワークアクセス:
ka: ქსელში წვდომა:
kk: Желіге кіру:
km: ការចូលប្រើបណ្តាញ៖
kn: ನೆಟ್‌ವರ್ಕ್ ಪ್ರವೇಶ:
ko: 네트워크 액세스:
ky: Тармакка кирүү:
lo: ການເຂົ້າເຖິງເຄືອຂ່າຍ:
lt: Prieiga prie tinklo:
lv: Piekļuve tīklam:
ml: നെറ്റ്‌വർക്ക് ആക്‌സസ്:
mn: Сүлжээний хандалт:
mr: नेटवर्क प्रवेश:
ms: Akses rangkaian:
mt: Aċċess għan-netwerk:
my: ကွန်ရက်ဝင်ရောက်ခွင့်-
ne: नेटवर्क पहुँच:
nl: Netwerktoegang:
no: Nettverkstilgang:
pa: ਨੈੱਟਵਰਕ ਪਹੁੰਚ:
pl: Dostęp do sieci:
pt: Acesso à rede:
ro: Acces la rețea:
ru: Доступ к сети:
si: ජාල ප්රවේශය:
sk: Prístup k sieti:
sl: Dostop do omrežja:
sr: Приступ мрежи:
sv: Nätverksåtkomst:
sw: Ufikiaji wa mtandao:
ta: பிணைய அணுகல்:
te: నెట్‌వర్క్ యాక్సెస్:
th: การเข้าถึงเครือข่าย:
tr: Ağ erişimi:
uk: Доступ до мережі:
ur: نیٹ ورک تک رسائی:
uz: Tarmoqqa kirish:
vi: Truy cập mạng:

source: Step 1: Install Ollama
af: Stap 1: Installeer Ollama
am: ደረጃ 1፡ ኦላማን ጫን
ar: الخطوة 1: تثبيت أولاما
az: Addım 1: Ollama quraşdırın
bg: Стъпка 1: Инсталирайте Ollama
bn: ধাপ 1: ওল্লামা ইনস্টল করুন
ca: Pas 1: instal·leu Ollama
cs: Krok 1: Nainstalujte Ollama
cy: Cam 1: Gosod Olama
da: Trin 1: Installer Ollama
de: Schritt 1: Ollama installieren
el: Βήμα 1: Εγκαταστήστε το Olama
eo: Paŝo 1: Instalu Ollama
es: Paso 1: Instalar Ollama
et: 1. samm: installige Ollama
eu: 1. urratsa: instalatu Ollama
fa: مرحله 1: اوللاما را نصب کنید
fi: Vaihe 1: Asenna Ollama
fr: Étape 1 : Installer Ollama
ga: Céim 1: Suiteáil Olama
gl: Paso 1: Instala Ollama
gu: પગલું 1: ઓલામા ઇન્સ્ટોલ કરો
he: שלב 1: התקן את Ollama
hi: चरण 1: ओलामा स्थापित करें
hr: Korak 1: Instalirajte Ollamu
hu: 1. lépés: Az Ollama telepítése
hy: Քայլ 1. Տեղադրեք Օլամա
id: Langkah 1: Instal Ollama
is: Skref 1: Settu upp Ollama
it: Passaggio 1: installa Ollama
ja: ステップ 1: Ollama をインストールする
ka: ნაბიჯი 1: დააინსტალირეთ Olama
kk: 1-қадам: Ollama орнатыңыз
km: ជំហានទី 1: ដំឡើង Ollama
kn: ಹಂತ 1: ಒಲ್ಲಮಾವನ್ನು ಸ್ಥಾಪಿಸಿ
ko: 1단계: 올라마 설치
ky: 1-кадам: Ollama орнотуу
lo: ຂັ້ນຕອນທີ 1: ຕິດຕັ້ງ Ollama
lt: 1 veiksmas: įdiekite „Ollama“.
lv: 1. darbība: instalējiet Ollama
ml: ഘട്ടം 1: ഒല്ലമ ഇൻസ്റ്റാൾ ചെയ്യുക
mn: Алхам 1: Ollama суулгана уу
mr: पायरी 1: ओलामा स्थापित करा
ms: Langkah 1: Pasang Ollama
mt: Pass 1: Installa Ollama
my: အဆင့် 1: Ollama ကို install လုပ်ပါ။
ne: चरण 1: ओलामा स्थापना गर्नुहोस्
nl: Stap 1: Installeer Ollama
no: Trinn 1: Installer Ollama
pa: ਕਦਮ 1: ਓਲਾਮਾ ਨੂੰ ਸਥਾਪਿਤ ਕਰੋ
pl: Krok 1: Zainstaluj Ollamę
pt: Passo 1: Instale o Ollama
ro: Pasul 1: Instalați Ollama
ru: Шаг 1. Установите Олламу
si: පියවර 1: Ollama ස්ථාපනය කරන්න
sk: Krok 1: Nainštalujte Ollama
sl: 1. korak: Namestite Ollamo
sr: Корак 1: Инсталирајте Олламу
sv: Steg 1: Installera Ollama
sw: Hatua ya 1: Sakinisha Ollama
ta: படி 1: ஒல்லாமாவை நிறுவவும்
te: దశ 1: ఒల్లామాను ఇన్‌స్టాల్ చేయండి
th: ขั้นตอนที่ 1: ติดตั้ง Ollama
tr: Adım 1: Ollama'yı yükleyin
uk: Крок 1: Встановіть Ollama
ur: مرحلہ 1: اولامہ انسٹال کریں
uz: 1-qadam: Ollama-ni o'rnating
vi: Bước 1: Cài đặt Ollama

source: Step 2: Download an AI Model
af: Stap 2: Laai 'n KI-model af
am: ደረጃ 2: AI ሞዴል አውርድ
ar: الخطوة 2: تنزيل نموذج الذكاء الاصطناعي
az: Addım 2: AI Modelini endirin
bg: Стъпка 2: Изтеглете AI модел
bn: ধাপ 2: একটি AI মডেল ডাউনলোড করুন
ca: Pas 2: Baixeu un model d'IA
cs: Krok 2: Stáhněte si model AI
cy: Cam 2: Lawrlwythwch Model AI
da: Trin 2: Download en AI-model
de: Schritt 2: Laden Sie ein KI-Modell herunter
el: Βήμα 2: Κατεβάστε ένα μοντέλο AI
eo: Paŝo 2: Elŝutu AI-Modelo
es: Paso 2: descargue un modelo de IA
et: 2. samm: laadige alla AI mudel
eu: 2. urratsa: Deskargatu AI eredu bat
fa: مرحله 2: یک مدل هوش مصنوعی را دانلود کنید
fi: Vaihe 2: Lataa tekoälymalli
fr: Étape 2 : Téléchargez un modèle d'IA
ga: Céim 2: Íoslódáil Múnla AI
gl: Paso 2: Descarga un modelo de IA
gu: પગલું 2: AI મોડલ ડાઉનલોડ કરો
he: שלב 2: הורד דגם AI
hi: चरण 2: एआई मॉडल डाउनलोड करें
hr: 2. korak: preuzmite AI model
hu: 2. lépés: Töltse le az AI-modellt
hy: Քայլ 2. Ներբեռնեք AI մոդելը
id: Langkah 2: Unduh Model AI
is: Skref 2: Sæktu gervigreind líkan
it: Passaggio 2: scarica un modello AI
ja: ステップ 2: AI モデルをダウンロードする
ka: ნაბიჯი 2: ჩამოტვირთეთ AI მოდელი
kk: 2-қадам: AI үлгісін жүктеп алыңыз
km: ជំហានទី 2: ទាញយកគំរូ AI
kn: ಹಂತ 2: AI ಮಾದರಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko: 2단계: AI 모델 다운로드
ky: 2-кадам: AI моделин жүктөп алыңыз
lo: ຂັ້ນຕອນທີ 2: ດາວໂຫຼດຕົວແບບ AI
lt: 2 veiksmas: atsisiųskite AI modelį
lv: 2. darbība. Lejupielādējiet AI modeli
ml: ഘട്ടം 2: ഒരു AI മോഡൽ ഡൗൺലോഡ് ചെയ്യുക
mn: Алхам 2: AI загвар татаж авах
mr: पायरी 2: एआय मॉडेल डाउनलोड करा
ms: Langkah 2: Muat turun Model AI
mt: Pass 2: Niżżel Mudell AI
my: အဆင့် 2- AI Model ကို ဒေါင်းလုဒ်လုပ်ပါ။
ne: चरण 2: एआई मोडेल डाउनलोड गर्नुहोस्
nl: Stap 2: Download een AI-model
no: Trinn 2: Last ned en AI-modell
pa: ਕਦਮ 2: ਇੱਕ AI ਮਾਡਲ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Krok 2: Pobierz model AI
pt: Etapa 2: Baixe um modelo de IA
ro: Pasul 2: Descărcați un model AI
ru: Шаг 2. Загрузите модель ИИ
si: පියවර 2: AI ආකෘතියක් බාගන්න
sk: Krok 2: Stiahnite si model AI
sl: 2. korak: Prenesite model AI
sr: Корак 2: Преузмите АИ модел
sv: Steg 2: Ladda ner en AI-modell
sw: Hatua ya 2: Pakua AI Model
ta: படி 2: AI மாதிரியைப் பதிவிறக்கவும்
te: దశ 2: AI మోడల్‌ను డౌన్‌లోడ్ చేయండి
th: ขั้นตอนที่ 2: ดาวน์โหลดโมเดล AI
tr: 2. Adım: Bir Yapay Zeka Modeli İndirin
uk: Крок 2. Завантажте модель ШІ
ur: مرحلہ 2: ایک AI ماڈل ڈاؤن لوڈ کریں
uz: 2-qadam: AI modelini yuklab oling
vi: Bước 2: Tải xuống mô hình AI
