Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Or copy and paste this link into your browser:
af: Of kopieer en plak hierdie skakel in jou blaaier:
am: ወይም ይህን ሊንክ ገልብጠው ወደ አሳሽህ ለጥፍ፡
ar: أو انسخ هذا الرابط والصقه في متصفحك:
az: Və ya bu linki kopyalayıb brauzerinizə yapışdırın:
bg: Или копирайте и поставете тази връзка в браузъра си:
bn: অথবা আপনার ব্রাউজারে এই লিঙ্কটি কপি করে পেস্ট করুন:
ca: O copieu i enganxeu aquest enllaç al vostre navegador:
cs: Nebo zkopírujte a vložte tento odkaz do svého prohlížeče:
cy: Neu copïwch a gludwch y ddolen hon i'ch porwr:
da: Eller kopier og indsæt dette link i din browser:
de: Oder kopieren Sie diesen Link und fügen Sie ihn in Ihren Browser ein:
el: Ή αντιγράψτε και επικολλήστε αυτόν τον σύνδεσμο στο πρόγραμμα περιήγησής σας:
eo: Aŭ kopiu kaj algluu ĉi tiun ligon en vian retumilon:
es: O copie y pegue este enlace en su navegador:
et: Või kopeerige ja kleepige see link oma brauserisse:
eu: Edo kopiatu eta itsatsi esteka hau zure arakatzailean:
fa: یا این لینک را در مرورگر خود کپی و جایگذاری کنید:
fi: Tai kopioi ja liitä tämä linkki selaimeesi:
fr: Ou copiez et collez ce lien dans votre navigateur :
ga: Nó cóipeáil agus greamaigh an nasc seo isteach i do bhrabhsálaí:
gl: Ou copia e pega esta ligazón no teu navegador:
gu: અથવા તમારા બ્રાઉઝરમાં આ લિંક કોપી અને પેસ્ટ કરો:
he: או העתק והדבק את הקישור הזה בדפדפן שלך:
hi: या इस लिंक को कॉपी करके अपने ब्राउज़र में पेस्ट करें:
hr: Ili kopirajte i zalijepite ovu vezu u svoj preglednik:
hu: Vagy másold ki és illeszd be ezt a hivatkozást a böngésződbe:
hy: Կամ պատճենեք և տեղադրեք այս հղումը ձեր դիտարկիչում.
id: Atau salin dan tempel tautan ini ke browser Anda:
is: Eða afritaðu og límdu þennan tengil inn í vafrann þinn:
it: Oppure copia e incolla questo link nel tuo browser:
ja: または、このリンクをコピーしてブラウザに貼り付けます。
ka: ან დააკოპირეთ და ჩასვით ეს ბმული თქვენს ბრაუზერში:
kk: Немесе мына сілтемені көшіріп, браузеріңізге қойыңыз:
km: ឬចម្លង និងបិទភ្ជាប់តំណនេះទៅក្នុងកម្មវិធីរុករករបស់អ្នក៖
kn: ಅಥವಾ ಈ ಲಿಂಕ್ ಅನ್ನು ನಿಮ್ಮ ಬ್ರೌಸರ್‌ಗೆ ನಕಲಿಸಿ ಮತ್ತು ಅಂಟಿಸಿ:
ko: 또는 다음 링크를 복사하여 브라우저에 붙여넣으세요.
ky: Же бул шилтемени көчүрүп, браузериңизге чаптаңыз:
lo: ຫຼືສຳເນົາ ແລະວາງລິ້ງນີ້ໃສ່ໃນໂປຣແກຣມທ່ອງເວັບຂອງທ່ານ:
lt: Arba nukopijuokite ir įklijuokite šią nuorodą į savo naršyklę:
lv: Vai arī nokopējiet un ielīmējiet šo saiti savā pārlūkprogrammā:
ml: അല്ലെങ്കിൽ ഈ ലിങ്ക് നിങ്ങളുടെ ബ്രൗസറിൽ പകർത്തി ഒട്ടിക്കുക:
mn: Эсвэл энэ холбоосыг хуулж хөтчдөө буулгана уу:
mr: किंवा तुमच्या ब्राउझरमध्ये ही लिंक कॉपी आणि पेस्ट करा:
ms: Atau salin dan tampal pautan ini ke dalam penyemak imbas anda:
mt: Jew kopja u waħħal din il-link fil-browser tiegħek:
my: သို့မဟုတ် ဤလင့်ခ်ကို သင့်ဘရောက်ဆာထဲသို့ ကူးယူပြီး ကူးထည့်ပါ-
ne: वा तपाईंको ब्राउजरमा यो लिङ्क प्रतिलिपि गरेर टाँस्नुहोस्:
nl: Of kopieer en plak deze link in uw browser:
no: Eller kopier og lim inn denne linken i nettleseren din:
pa: ਜਾਂ ਇਸ ਲਿੰਕ ਨੂੰ ਕਾਪੀ ਅਤੇ ਆਪਣੇ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਪੇਸਟ ਕਰੋ:
pl: Lub skopiuj i wklej ten link do swojej przeglądarki:
pt: Ou copie e cole este link no seu navegador:
ro: Sau copiați și inserați acest link în browser:
ru: Или скопируйте и вставьте эту ссылку в свой браузер:
si: නැතහොත් මෙම සබැඳිය ඔබේ බ්‍රවුසරයට පිටපත් කර අලවන්න:
sk: Alebo skopírujte a vložte tento odkaz do svojho prehliadača:
sl: Ali kopirajte in prilepite to povezavo v brskalnik:
sr: Или копирајте и налепите ову везу у свој претраживач:
sv: Eller kopiera och klistra in den här länken i din webbläsare:
sw: Au nakili na ubandike kiungo hiki kwenye kivinjari chako:
ta: அல்லது இந்த இணைப்பை நகலெடுத்து உங்கள் உலாவியில் ஒட்டவும்:
te: లేదా ఈ లింక్‌ని కాపీ చేసి మీ బ్రౌజర్‌లో అతికించండి:
th: หรือคัดลอกและวางลิงก์นี้ลงในเบราว์เซอร์ของคุณ:
tr: Veya bu bağlantıyı kopyalayıp tarayıcınıza yapıştırın:
uk: Або скопіюйте та вставте це посилання у свій браузер:
ur: یا اس لنک کو اپنے براؤزر میں کاپی اور پیسٹ کریں:
uz: Yoki ushbu havolani nusxalab, brauzeringizga joylashtiring:
vi: Hoặc sao chép và dán liên kết này vào trình duyệt của bạn:
