Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Free drip email marketing software with unlimited campaigns, subscribers, and automated email sequences
af: Gratis drup-e-posbemarkingsagteware met onbeperkte veldtogte, intekenare en outomatiese e-posreekse
am: ያልተገደበ ዘመቻዎች፣ ተመዝጋቢዎች እና አውቶማቲክ የኢሜይል ቅደም ተከተሎች ያለው ነፃ የሚንጠባጠብ የኢሜይል ግብይት ሶፍትዌር
ar: برنامج تسويق مجاني عبر البريد الإلكتروني بالتنقيط مع عدد غير محدود من الحملات والمشتركين وتسلسلات البريد الإلكتروني الآلية
az: Limitsiz kampaniyalar, abunəçilər və avtomatlaşdırılmış e-poçt ardıcıllığı ilə pulsuz damcı e-poçt marketinq proqramı
bg: Безплатен софтуер за имейл маркетинг с неограничен брой кампании, абонати и автоматизирани имейл последователности
bn: সীমাহীন প্রচারণা, গ্রাহক এবং স্বয়ংক্রিয় ইমেল ক্রম সহ বিনামূল্যে ড্রিপ ইমেল বিপণন সফ্টওয়্যার
ca: Programari de màrqueting de correu electrònic gratuït amb campanyes il·limitades, subscriptors i seqüències de correu electrònic automatitzades
cs: Bezplatný e-mailový marketingový software s neomezeným počtem kampaní, odběratelů a automatických e-mailových sekvencí
cy: Meddalwedd marchnata e-bost diferu am ddim gydag ymgyrchoedd diderfyn, tanysgrifwyr, a dilyniannau e-bost awtomataidd
da: Gratis dryp e-mail-marketingsoftware med ubegrænsede kampagner, abonnenter og automatiserede e-mail-sekvenser
de: Kostenlose Drip-E-Mail-Marketing-Software mit unbegrenzten Kampagnen, Abonnenten und automatisierten E-Mail-Sequenzen
el: Δωρεάν λογισμικό μάρκετινγκ ηλεκτρονικού ταχυδρομείου drip με απεριόριστες καμπάνιες, συνδρομητές και αυτοματοποιημένες αλληλουχίες email
eo: Senpaga programaro pri retpoŝta merkatado kun senlimaj kampanjoj, abonantoj kaj aŭtomatigitaj retpoŝtaj sekvencoj
es: Software gratuito de marketing por correo electrónico por goteo con campañas, suscriptores y secuencias de correo electrónico automatizadas ilimitadas
et: Tasuta tilguti e-posti turundustarkvara piiramatu arvu kampaaniate, tellijate ja automatiseeritud meilijärjestustega
eu: Doako tantaka posta elektroniko bidezko marketinaren softwarea kanpaina, harpidedun eta posta elektronikoko sekuentzia automatizatuekin
fa: نرم افزار بازاریابی ایمیل قطره ای رایگان با کمپین های نامحدود، مشترکین و توالی ایمیل های خودکار
fi: Ilmainen tippuva sähköpostimarkkinointiohjelmisto rajoittamattomilla kampanjoilla, tilaajilla ja automaattisilla sähköpostisarjoilla
fr: Logiciel de marketing par e-mail goutte à goutte gratuit avec campagnes, abonnés et séquences d'e-mails automatisés illimités
ga: Bogearraí margaíochta ríomhphoist drip saor in aisce le feachtais neamhtheoranta, síntiúsóirí, agus seichimh ríomhphoist uathoibrithe
gl: Software de marketing por correo electrónico gratuíto con campañas ilimitadas, subscritores e secuencias de correo electrónico automatizadas
gu: અમર્યાદિત ઝુંબેશ, સબ્સ્ક્રાઇબર્સ અને સ્વયંસંચાલિત ઇમેઇલ સિક્વન્સ સાથે મફત ડ્રિપ ઇમેઇલ માર્કેટિંગ સોફ્ટવેર
he: תוכנת שיווק אימייל בטפטוף בחינם עם מסעות פרסום, מנויים ורצפי אימייל אוטומטיים ללא הגבלה
hi: असीमित अभियानों, ग्राहकों और स्वचालित ईमेल अनुक्रमों के साथ निःशुल्क ड्रिप ईमेल मार्केटिंग सॉफ़्टवेयर
hr: Besplatni softver za marketing putem e-pošte s neograničenim brojem kampanja, pretplatnika i automatiziranih nizova e-pošte
hu: Ingyenes csepegtető e-mail marketingszoftver korlátlan kampányokkal, előfizetőkkel és automatizált e-mail sorozatokkal
hy: Անվճար կաթիլային էլփոստի շուկայավարման ծրագիր՝ անսահմանափակ արշավներով, բաժանորդներով և էլփոստի ավտոմատացված հաջորդականությամբ
id: Perangkat lunak pemasaran email tetes gratis dengan kampanye tak terbatas, pelanggan, dan urutan email otomatis
is: Ókeypis markaðssetningarhugbúnaður fyrir dropapóst með ótakmörkuðum herferðum, áskrifendum og sjálfvirkum tölvupóströðum
it: Software gratuito di drip email marketing con campagne illimitate, abbonati e sequenze di email automatizzate
ja: 無制限のキャンペーン、購読者、自動化された電子メール シーケンスを備えた無料のドリップ メール マーケティング ソフトウェア
ka: უფასო წვეთოვანი ელ.ფოსტის მარკეტინგის პროგრამა შეუზღუდავი კამპანიებით, აბონენტებითა და ელ.ფოსტის ავტომატური თანმიმდევრობით
kk: Шексіз науқандары, жазылушылары және автоматтандырылған электрондық пошта тізбектері бар тамшылатып электрондық пошта маркетингінің ақысыз бағдарламалық құралы
km: កម្មវិធីទីផ្សារអ៊ីមែល drip ដោយឥតគិតថ្លៃជាមួយនឹងយុទ្ធនាការគ្មានដែនកំណត់ អតិថិជន និងលំដាប់អ៊ីមែលស្វ័យប្រវត្តិ
kn: ಅನಿಯಮಿತ ಪ್ರಚಾರಗಳು, ಚಂದಾದಾರರು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳೊಂದಿಗೆ ಉಚಿತ ಡ್ರಿಪ್ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಸಾಫ್ಟ್‌ವೇರ್
ko: 무제한 캠페인, 구독자 및 자동화된 이메일 시퀀스를 갖춘 무료 드립 이메일 마케팅 소프트웨어
ky: Чексиз кампаниялар, жазылуучулар жана автоматташтырылган электрондук почта тизмеги менен акысыз тамчылатып электрондук маркетинг программасы
lo: ຊອບ​ແວ​ການ​ຕະ​ຫຼາດ​ອີ​ເມລ drip ຟຣີ​ທີ່​ມີ​ການ​ໂຄ​ສະ​ນາ​ບໍ່​ຈໍາ​ກັດ​, ຈອງ​, ແລະ​ລໍາ​ດັບ​ອີ​ເມລ​໌​ອັດ​ຕະ​ໂນ​ມັດ
lt: Nemokama elektroninio pašto rinkodaros programinė įranga su neribotomis kampanijomis, prenumeratoriais ir automatizuotomis el. pašto sekomis
lv: Bezmaksas pilināmā e-pasta mārketinga programmatūra ar neierobežotām kampaņām, abonentiem un automatizētām e-pasta sekvencēm
ml: അൺലിമിറ്റഡ് കാമ്പെയ്‌നുകൾ, സബ്‌സ്‌ക്രൈബർമാർ, ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകൾ എന്നിവയുള്ള സൗജന്യ ഡ്രിപ്പ് ഇമെയിൽ മാർക്കറ്റിംഗ് സോഫ്‌റ്റ്‌വെയർ
mn: Хязгааргүй кампанит ажил, захиалагч, автомат имэйлийн дараалал бүхий үнэгүй дуслын имэйл маркетингийн програм хангамж
mr: अमर्यादित मोहिमा, सदस्य आणि स्वयंचलित ईमेल अनुक्रमांसह विनामूल्य ड्रिप ईमेल विपणन सॉफ्टवेअर
ms: Perisian pemasaran e-mel titisan percuma dengan kempen tanpa had, pelanggan dan urutan e-mel automatik
mt: Softwer b'xejn ta' tqegħid fis-suq bl-email ta' drip b'kampanji, abbonati u sekwenzi awtomatizzati ta' email illimitati
my: အကန့်အသတ်မရှိ လှုံ့ဆော်မှုများ၊ စာရင်းသွင်းသူများနှင့် အလိုအလျောက် အီးမေးလ် အတွဲများပါရှိသော အခမဲ့ drip email စျေးကွက်ရှာဖွေရေးဆော့ဖ်ဝဲ
ne: असीमित अभियानहरू, सदस्यहरू, र स्वचालित इमेल अनुक्रमहरूको साथ नि: शुल्क ड्रिप इमेल मार्केटिङ सफ्टवेयर
nl: Gratis druppel-e-mailmarketingsoftware met onbeperkte campagnes, abonnees en geautomatiseerde e-mailreeksen
no: Gratis programvare for drypp e-postmarkedsføring med ubegrensede kampanjer, abonnenter og automatiserte e-postsekvenser
pa: ਅਸੀਮਤ ਮੁਹਿੰਮਾਂ, ਗਾਹਕਾਂ ਅਤੇ ਸਵੈਚਲਿਤ ਈਮੇਲ ਕ੍ਰਮਾਂ ਦੇ ਨਾਲ ਮੁਫਤ ਡ੍ਰਿੱਪ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਸੌਫਟਵੇਅਰ
pl: Bezpłatne oprogramowanie do marketingu e-mailowego kroplowego z nieograniczoną liczbą kampanii, subskrybentów i automatycznymi sekwencjami e-maili
pt: Software gratuito de marketing por e-mail com campanhas, assinantes e sequências de e-mail automatizadas ilimitadas
ro: Software gratuit de marketing prin e-mail cu campanii, abonați și secvențe automate de e-mail nelimitate
ru: Бесплатное программное обеспечение для капельного электронного маркетинга с неограниченным количеством кампаний, подписчиков и автоматическими последовательностями электронных писем.
si: අසීමිත ව්‍යාපාර, ග්‍රාහකයින් සහ ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙල සහිත නොමිලේ බිංදු විද්‍යුත් තැපැල් අලෙවිකරණ මෘදුකාංග
sk: Bezplatný e-mailový marketingový softvér s neobmedzeným počtom kampaní, odberateľov a automatizovaných e-mailových sekvencií
sl: Brezplačna programska oprema za drip e-poštno trženje z neomejenimi kampanjami, naročniki in avtomatiziranimi zaporedji e-pošte
sr: Бесплатан софтвер за маркетинг путем е-поште са неограниченим кампањама, претплатницима и аутоматизованим секвенцама е-поште
sv: Gratis e-postmarknadsföringsprogramvara med ett obegränsat antal kampanjer, prenumeranter och automatiska e-postsekvenser
sw: Programu ya uuzaji ya barua pepe ya matone bila malipo na kampeni zisizo na kikomo, waliojisajili, na mpangilio wa barua pepe otomatiki.
ta: வரம்பற்ற பிரச்சாரங்கள், சந்தாதாரர்கள் மற்றும் தானியங்கு மின்னஞ்சல் தொடர்களுடன் இலவச சொட்டு மின்னஞ்சல் மார்க்கெட்டிங் மென்பொருள்
te: అపరిమిత ప్రచారాలు, సబ్‌స్క్రైబర్‌లు మరియు ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్స్‌లతో ఉచిత డ్రిప్ ఇమెయిల్ మార్కెటింగ్ సాఫ్ట్‌వేర్
th: ซอฟต์แวร์การตลาดผ่านอีเมลแบบหยดฟรีพร้อมแคมเปญ สมาชิก และลำดับอีเมลอัตโนมัติไม่จำกัด
tr: Sınırsız kampanya, abone ve otomatik e-posta dizilimi içeren ücretsiz damla e-posta pazarlama yazılımı
uk: Безкоштовне програмне забезпечення для крапельного маркетингу електронною поштою з необмеженою кількістю кампаній, передплатників і автоматизованих послідовностей електронних листів
ur: لامحدود مہمات ، صارفین اور خودکار ای میل کی ترتیب کے ساتھ مفت ڈرپ ای میل مارکیٹنگ سافٹ ویئر
uz: Cheksiz kampaniyalar, obunachilar va avtomatlashtirilgan elektron pochta ketma-ketligi bilan bepul elektron pochta marketingi dasturi
vi: Phần mềm tiếp thị qua email nhỏ giọt miễn phí với số lượng chiến dịch, người đăng ký và chuỗi email tự động không giới hạn

source: Search templates & campaigns...
af: Soek sjablone en veldtogte...
am: አብነቶችን እና ዘመቻዎችን ፈልግ...
ar: نماذج البحث والحملات...
az: Şablonları və kampaniyaları axtarın...
bg: Шаблони за търсене и кампании...
bn: টেমপ্লেট এবং প্রচারাভিযান অনুসন্ধান করুন...
ca: Cerca plantilles i campanyes...
cs: Vyhledat šablony a kampaně...
cy: Chwilio templedi ac ymgyrchoedd...
da: Søgeskabeloner og kampagner...
de: Suchvorlagen und Kampagnen...
el: Αναζήτηση προτύπων και καμπανιών...
eo: Serĉu ŝablonojn kaj kampanjojn...
es: Buscar plantillas y campañas...
et: Otsingumallid ja kampaaniad...
eu: Bilatu txantiloiak eta kanpainak...
fa: جستجوی قالب ها و کمپین ها...
fi: Hakumallit ja kampanjat...
fr: Modèles de recherche et campagnes...
ga: Cuardaigh teimpléid & feachtais...
gl: Busca modelos e campañas...
gu: નમૂનાઓ અને ઝુંબેશ શોધો...
he: תבניות ומסעות פרסום לחיפוש...
hi: खोज टेम्प्लेट और अभियान...
hr: Predlošci pretraživanja i kampanje...
hu: Keresési sablonok és kampányok...
hy: Որոնեք ձևանմուշներ և արշավներ...
id: Telusuri template & kampanye...
is: Leitarsniðmát og herferðir...
it: Cerca modelli e campagne...
ja: テンプレートとキャンペーンを検索...
ka: მოძებნეთ შაბლონები და კამპანიები...
kk: Үлгілер мен науқандарды іздеу...
km: ស្វែងរកគំរូ និងយុទ្ធនាការ...
kn: ಟೆಂಪ್ಲೇಟ್‌ಗಳು ಮತ್ತು ಪ್ರಚಾರಗಳನ್ನು ಹುಡುಕಿ...
ko: 템플릿 및 캠페인 검색...
ky: Үлгүлөрдү жана кампанияларды издөө...
lo: ຊອກຫາແມ່ແບບ ແລະແຄມເປນ...
lt: Paieškos šablonai ir kampanijos...
lv: Meklēt veidnes un kampaņas...
ml: ടെംപ്ലേറ്റുകളും കാമ്പെയ്‌നുകളും തിരയുക...
mn: Загвар, кампанит ажил хайх...
mr: टेम्पलेट्स आणि मोहिमा शोधा...
ms: Templat & kempen carian...
mt: Fittex mudelli u kampanji...
my: နမူနာပုံစံများနှင့် လှုံ့ဆော်မှုများကို ရှာဖွေပါ...
ne: टेम्प्लेट र अभियानहरू खोज्नुहोस्...
nl: Zoeksjablonen en campagnes...
no: Søkemaler og kampanjer...
pa: ਟੈਮਪਲੇਟ ਅਤੇ ਮੁਹਿੰਮਾਂ ਦੀ ਖੋਜ ਕਰੋ...
pl: Wyszukaj szablony i kampanie...
pt: Pesquisar modelos e campanhas...
ro: Căutați șabloane și campanii...
ru: Шаблоны поиска и кампании...
si: සැකිලි සහ ව්‍යාපාර සොයන්න...
sk: Hľadať šablóny a kampane...
sl: Predloge za iskanje in oglaševalske akcije ...
sr: Претражите шаблоне и кампање...
sv: Sökmallar och kampanjer...
sw: Tafuta violezo na kampeni...
ta: டெம்ப்ளேட்கள் & பிரச்சாரங்களைத் தேடு...
te: టెంప్లేట్‌లు & ప్రచారాలను శోధించండి...
th: ค้นหาเทมเพลตและแคมเปญ...
tr: Şablonları ve kampanyaları arayın...
uk: Шаблони пошуку та кампанії...
ur: تلاش کے ٹیمپلیٹس اور مہمات ...
uz: Shablonlar va kampaniyalarni qidirish...
vi: Tìm kiếm mẫu và chiến dịch...

source: Dashboard
am: ዳሽቦርድ
ar: لوحة القيادة
az: İdarə paneli
bg: Табло
bn: ড্যাশবোর্ড
ca: Tauler de control
cy: Dangosfwrdd
de: Armaturenbrett
el: Ταμπλό
eo: Panelo
es: Panel
et: Armatuurlaud
eu: Aginte-panela
fa: داشبورد
fi: Kojelauta
fr: Tableau de bord
ga: Deais
gl: Panel de control
gu: ડેશબોર્ડ
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
hr: Nadzorna ploča
hu: Műszerfal
hy: Վահանակ
id: Dasbor
is: Mælaborð
it: Pannello di controllo
ja: ダッシュボード
ka: დაფა
kk: Бақылау тақтасы
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: 계기반
ky: Куралдар тактасы
lo: ແຜງໜ້າປັດ
lt: Prietaisų skydelis
lv: Informācijas panelis
ml: ഡാഷ്ബോർഡ്
mn: Хяналтын самбар
mr: डॅशबोर्ड
ms: Papan pemuka
mt: Daxxbord
my: ဒိုင်ခွက်
ne: ड्यासबोर्ड
no: Dashbord
pa: ਡੈਸ਼ਬੋਰਡ
pl: Panel
pt: Painel
ro: Bord
ru: Панель управления
si: උපකරණ පුවරුව
sl: Nadzorna plošča
sr: Дасхбоард
sv: Instrumentbräda
sw: Dashibodi
ta: டாஷ்போர்டு
te: డాష్‌బోర్డ్
th: แดชบอร์ด
tr: Kontrol Paneli
uk: Приладова панель
ur: ڈیش بورڈ
uz: Boshqaruv paneli
vi: Trang tổng quan

source: Settings
af: Instellings
am: ቅንብሮች
ar: إعدادات
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Configuración
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
hu: Beállítások elemre
hy: Կարգավորումներ
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: პარამეტრები
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ky: Орнотуулар
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: tetapan
my: ဆက်တင်များ
ne: सेटिङहरू
nl: Instellingen
no: Innstillinger
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
si: සැකසීම්
sk: Nastavenia
sl: nastavitve
sr: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar
vi: Cài đặt

source: Logout
af: Teken uit
am: ውጣ
ar: تسجيل الخروج
az: Çıxın
bg: Изход
bn: লগআউট
ca: Tanca la sessió
cs: Odhlášení
cy: Allgofnodi
da: Log ud
de: Abmelden
el: Αποσύνδεση
eo: Elsaluti
es: Cerrar sesión
et: Väljalogimine
eu: Amaitu saioa
fa: خروج از سیستم
fi: Kirjaudu ulos
fr: Déconnexion
ga: Lógó amach
gl: Pechar sesión
gu: લોગઆઉટ
he: התנתק
hi: लॉग आउट
hr: Odjava
hu: Kijelentkezés
hy: Դուրս գալ
id: Keluar
is: Útskrá
it: Esci
ja: ログアウト
ka: გამოსვლა
kk: Шығу
km: ចេញ
kn: ಲಾಗ್ಔಟ್
ko: 로그아웃
ky: Чыгуу
lo: ອອກຈາກລະບົບ
lt: Atsijungti
lv: Atteikties
ml: പുറത്തുകടക്കുക
mn: Гарах
mr: लॉगआउट करा
ms: Log keluar
my: ထွက်လိုက်ပါ။
ne: लगआउट
nl: Uitloggen
no: Logg ut
pa: ਲਾਗਆਉਟ
pl: Wyloguj się
pt: Sair
ro: Deconectare
ru: Выход из системы
si: පිටවීම
sk: Odhlásiť sa
sl: Odjava
sr: Одјава
sv: Utloggning
sw: Ondoka
ta: வெளியேறு
te: లాగ్అవుట్
th: ออกจากระบบ
tr: Oturumu kapat
uk: Вийти
ur: لاگ آؤٹ
uz: Chiqish
vi: Đăng xuất

source: Sign Up Free
af: Registreer gratis
am: በነጻ ይመዝገቡ
ar: الاشتراك مجاني
az: Pulsuz Qeydiyyatdan Keçin
bg: Регистрирайте се безплатно
bn: বিনামূল্যে সাইন আপ করুন
ca: Inscriu-te gratuïtament
cs: Zaregistrujte se zdarma
cy: Cofrestrwch Am Ddim
da: Tilmeld dig gratis
de: Melden Sie sich kostenlos an
el: Εγγραφείτε Δωρεάν
eo: Registriĝi Senpage
es: Regístrate gratis
et: Registreeru tasuta
eu: Izena eman Doan
fa: ثبت نام رایگان
fi: Rekisteröidy ilmaiseksi
fr: Inscrivez-vous gratuitement
ga: Cláraigh saor in aisce,
gl: Rexístrate gratis
gu: મફત સાઇન અપ કરો
he: הרשמה חינם
hi: निशुल्क साइन अप करें
hr: Prijavite se besplatno
hu: Regisztráció ingyenes
hy: Գրանցվել անվճար
id: Daftar Gratis
is: Skráðu þig ókeypis
it: Iscriviti gratuitamente
ja: 無料でサインアップ
ka: დარეგისტრირება უფასოა
kk: Тегін тіркелу
km: ចុះឈ្មោះដោយឥតគិតថ្លៃ
kn: ಉಚಿತವಾಗಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 무료로 가입하세요
ky: Акысыз катталуу
lo: ລົງທະບຽນຟຣີ
lt: Registruotis nemokamai
lv: Reģistrēties bez maksas
ml: സൗജന്യമായി സൈൻ അപ്പ് ചെയ്യുക
mn: Үнэгүй бүртгүүлэх
mr: मोफत साइन अप करा
ms: Daftar Percuma
mt: Sign Up Ħieles
my: အခမဲ့စာရင်းသွင်းပါ။
ne: नि: शुल्क साइन अप गर्नुहोस्
nl: Meld u gratis aan
no: Registrer deg gratis
pa: ਮੁਫ਼ਤ ਸਾਈਨ ਅੱਪ ਕਰੋ
pl: Zarejestruj się za darmo
pt: Cadastre-se gratuitamente
ro: Înscrieți-vă gratuit
ru: Зарегистрируйтесь бесплатно
si: නොමිලේ ලියාපදිංචි වන්න
sk: Zaregistrujte sa zadarmo
sl: Prijavite se brezplačno
sr: Региструјте се бесплатно
sv: Registrera dig gratis
sw: Jisajili Bure
ta: இலவசமாக பதிவு செய்யுங்கள்
te: ఉచితంగా సైన్ అప్ చేయండి
th: ลงทะเบียนฟรี
tr: Ücretsiz Kayıt Ol
uk: Зареєструйтеся безкоштовно
ur: مفت سائن اپ کریں
uz: Ro'yxatdan o'tish Bepul
vi: Đăng ký miễn phí

source: Free drip email marketing automation for everyone.
af: Gratis drup-e-posbemarkingsoutomatisering vir almal.
am: ነፃ የጠብታ ኢሜል ግብይት አውቶማቲክ ለሁሉም።
ar: أتمتة التسويق عبر البريد الإلكتروني بالتنقيط مجانًا للجميع.
az: Hər kəs üçün pulsuz damcı e-poçt marketinqinin avtomatlaşdırılması.
bg: Безплатна автоматизация на имейл маркетинг чрез капково за всички.
bn: সবার জন্য বিনামূল্যে ড্রিপ ইমেল মার্কেটিং অটোমেশন।
ca: Automatització de màrqueting de correu electrònic gratuït per a tothom.
cs: Bezplatná automatizace e-mailového marketingu pro každého.
cy: Awtomatiaeth marchnata e-bost diferu am ddim i bawb.
da: Gratis dryp e-mail marketing automatisering for alle.
de: Kostenlose Drip-E-Mail-Marketing-Automatisierung für alle.
el: Δωρεάν αυτοματισμός μάρκετινγκ ηλεκτρονικού ταχυδρομείου drip για όλους.
eo: Senpaga retpoŝta merkatada aŭtomatigo por ĉiuj.
es: Automatización de marketing por correo electrónico por goteo gratuita para todos.
et: Tasuta tilguti e-turunduse automatiseerimine kõigile.
eu: Doako posta elektroniko bidezko marketin automatizazioa guztientzako.
fa: اتوماسیون بازاریابی ایمیل قطره ای رایگان برای همه.
fi: Ilmainen sähköpostimarkkinoinnin automaatio kaikille.
fr: Automatisation gratuite du marketing par e-mail pour tout le monde.
ga: Uathoibriú margaíochta ríomhphoist drip saor in aisce do gach duine.
gl: Automatización de marketing por correo electrónico gratuíto para todos.
gu: દરેક માટે મફત ટપક ઇમેઇલ માર્કેટિંગ ઓટોમેશન.
he: אוטומציה שיווקית בטפטוף חינם לכולם.
hi: सभी के लिए निःशुल्क ड्रिप ईमेल मार्केटिंग स्वचालन।
hr: Besplatna automatizacija marketinga putem e-pošte za sve.
hu: Ingyenes csepegtető e-mail marketing automatizálás mindenki számára.
hy: Անվճար կաթիլային էլփոստի շուկայավարման ավտոմատացում բոլորի համար:
id: Otomatisasi pemasaran email tetes gratis untuk semua orang.
is: Ókeypis sjálfvirkni í markaðssetningu í tölvupósti fyrir alla.
it: Automazione del drip email marketing gratuita per tutti.
ja: 誰でも無料のドリップメールマーケティングオートメーション。
ka: უფასო drip email მარკეტინგის ავტომატიზაცია ყველასთვის.
kk: Барлығы үшін тегін тамшылатып электрондық пошта маркетингін автоматтандыру.
km: ស្វ័យប្រវត្តិកម្មទីផ្សារអ៊ីម៉ែល drip ដោយឥតគិតថ្លៃសម្រាប់អ្នករាល់គ្នា។
kn: ಎಲ್ಲರಿಗೂ ಉಚಿತ ಡ್ರಿಪ್ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಆಟೊಮೇಷನ್.
ko: 모든 사람을 위한 무료 드립 이메일 마케팅 자동화.
ky: Ар бир адам үчүн бекер тамчылатып электрондук маркетинг автоматташтыруу.
lo: ອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ drip ຟຣີສໍາລັບທຸກຄົນ.
lt: Nemokamas lašinamas el. pašto rinkodaros automatizavimas visiems.
lv: Bezmaksas pilināmā e-pasta mārketinga automatizācija ikvienam.
ml: എല്ലാവർക്കും സൗജന്യ ഡ്രിപ്പ് ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ.
mn: Хүн бүрт зориулсан үнэгүй дуслын имэйл маркетингийн автоматжуулалт.
mr: प्रत्येकासाठी मोफत ड्रिप ईमेल मार्केटिंग ऑटोमेशन.
ms: Automasi pemasaran e-mel titisan percuma untuk semua orang.
mt: Awtomazzjoni b'xejn tal-marketing tal-email tad-drip għal kulħadd.
my: လူတိုင်းအတွက် အခမဲ့ drip email စျေးကွက်ရှာဖွေရေး အလိုအလျောက်စနစ်။
ne: सबैका लागि निःशुल्क ड्रिप इमेल मार्केटिङ स्वचालन।
nl: Gratis druppel-e-mailmarketingautomatisering voor iedereen.
no: Gratis automatisering av drypp e-postmarkedsføring for alle.
pa: ਹਰੇਕ ਲਈ ਮੁਫਤ ਡ੍ਰਿੱਪ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਆਟੋਮੇਸ਼ਨ।
pl: Bezpłatna automatyzacja marketingu e-mailowego kroplowego dla każdego.
pt: Automação gratuita de marketing por email por gotejamento para todos.
ro: Automatizare gratuită de marketing prin e-mail pentru toată lumea.
ru: Бесплатная автоматизация капельного электронного маркетинга для всех.
si: සෑම කෙනෙකුටම නොමිලේ බිංදු ඊමේල් අලෙවිකරණ ස්වයංක්‍රීයකරණය.
sk: Bezplatná automatizácia e-mailového marketingu pre každého.
sl: Brezplačna avtomatizacija drip email marketinga za vse.
sr: Бесплатна аутоматизација маркетинга путем е-поште за све.
sv: Gratis automatisering av e-postmarknadsföring för alla.
sw: Utengenezaji wa otomatiki wa uuzaji wa barua pepe kwa njia ya matone bila malipo kwa kila mtu.
ta: அனைவருக்கும் இலவச சொட்டு மின்னஞ்சல் மார்க்கெட்டிங் ஆட்டோமேஷன்.
te: అందరికీ ఉచిత డ్రిప్ ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్.
th: ระบบการตลาดผ่านอีเมลอัตโนมัติแบบหยดฟรีสำหรับทุกคน
tr: Herkes için ücretsiz damla e-posta pazarlama otomasyonu.
uk: Безкоштовна автоматизація крапельного електронного маркетингу для всіх.
ur: ہر ایک کے لئے مفت ڈرپ ای میل مارکیٹنگ آٹومیشن۔
uz: Barcha uchun bepul tomchilatib elektron pochta marketingini avtomatlashtirish.
vi: Tự động hóa tiếp thị qua email nhỏ giọt miễn phí cho mọi người.

source: Features
af: Kenmerke
am: ባህሪያት
ar: سمات
az: Xüsusiyyətlər
bg: Характеристики
bn: বৈশিষ্ট্য
ca: Característiques
cs: Vlastnosti
cy: Nodweddion
da: Funktioner
de: Merkmale
el: Χαρακτηριστικά
eo: Karakterizaĵoj
es: Características
et: Omadused
eu: Ezaugarriak
fa: ویژگی ها
fi: Ominaisuudet
fr: Caractéristiques
ga: Gnéithe
gl: Características
gu: લક્ષણો
he: תכונות
hi: विशेषताएँ
hr: Značajke
hu: Jellemzők
hy: Առանձնահատկություններ
id: Fitur
is: Eiginleikar
it: Caratteristiche
ja: 特徴
ka: მახასიათებლები
kk: Ерекше өзгешеліктері
km: លក្ខណៈពិសេស
kn: ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 특징
ky: Өзгөчөлүктөрү
lo: ຄຸນສົມບັດ
lt: Savybės
lv: Funkcijas
ml: ഫീച്ചറുകൾ
mn: Онцлогууд
mr: वैशिष्ट्ये
ms: Ciri-ciri
mt: Karatteristiċi
my: အင်္ဂါရပ်များ
ne: सुविधाहरू
nl: Functies
no: Funksjoner
pa: ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Cechy
ro: Caracteristici
ru: Функции
si: විශේෂාංග
sk: Vlastnosti
sl: Lastnosti
sr: Карактеристике
sv: Drag
sw: Vipengele
ta: அம்சங்கள்
te: ఫీచర్లు
th: คุณสมบัติ
tr: Özellikler
uk: Особливості
ur: خصوصیات
uz: Xususiyatlari
vi: Đặc trưng

source: Drip Campaigns
af: Drupveldtogte
am: የመንጠባጠብ ዘመቻዎች
ar: حملات التنقيط
az: Damcı Kampaniyaları
bg: Капкови кампании
bn: ড্রিপ ক্যাম্পেইন
ca: Campanyes de goteig
cs: Odkapávací kampaně
cy: Ymgyrchoedd Diferu
da: Drip-kampagner
de: Drip-Kampagnen
el: Καμπάνιες σταγόνας
eo: Gutetaj Kampanjoj
es: Campañas de goteo
et: Tilgutamiskampaaniad
eu: Tanta-kanpainak
fa: کمپین های قطره ای
fi: Tippakampanjat
fr: Campagnes goutte à goutte
ga: Feachtais Drip
gl: Campañas de goteo
gu: ટપક ઝુંબેશ
he: קמפיינים בטפטוף
hi: ड्रिप अभियान
hr: Drip kampanje
hu: Cseppkampányok
hy: Կաթիլային արշավներ
id: Kampanye Tetes
is: Drip herferðir
it: Campagne a goccia
ja: 点滴キャンペーン
ka: წვეთოვანი კამპანიები
kk: Drip науқандары
km: យុទ្ធនាការដំណក់ទឹក។
kn: ಹನಿ ಅಭಿಯಾನಗಳು
ko: 드립 캠페인
ky: Тамчы кампаниялары
lo: ແຄມເປນ Drip
lt: Lašinimo kampanijos
lv: Pilienu kampaņas
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ
mn: Дуслын кампанит ажил
mr: ठिबक मोहिमा
ms: Kempen Titis
mt: Kampanji Drip
my: Drip ကမ်ပိန်းများ
ne: ड्रिप अभियानहरू
nl: Druppelcampagnes
no: Drypp-kampanjer
pa: ਡਰਿੱਪ ਮੁਹਿੰਮਾਂ
pl: Kampanie kroplowe
pt: Campanhas de gotejamento
ro: Campanii de picurare
ru: Капельные кампании
si: බිංදු ව්‍යාපාර
sk: Odkvapkávacie kampane
sl: Drip kampanje
sr: Дрип Цампаигнс
sv: Drip-kampanjer
sw: Kampeni za Drip
ta: சொட்டுநீர் பிரச்சாரங்கள்
te: డ్రిప్ ప్రచారాలు
th: แคมเปญหยด
tr: Damla Kampanyaları
uk: Крапельні кампанії
ur: ڈرپ مہمات
uz: Damlama kampaniyalari
vi: Chiến dịch nhỏ giọt
