Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Test different timings to find what works best
af: Toets verskillende tydsberekeninge om te vind wat die beste werk
am: የተሻለ የሚሰራውን ለማግኘት የተለያዩ ጊዜዎችን ይሞክሩ
ar: اختبار توقيتات مختلفة للعثور على ما هو أفضل
az: Ən yaxşısını tapmaq üçün müxtəlif vaxtları sınayın
bg: Тествайте различни времена, за да намерите кое работи най-добре
bn: কোনটি সেরা কাজ করে তা খুঁজে বের করতে বিভিন্ন সময় পরীক্ষা করুন
ca: Proveu diferents temps per trobar el que funciona millor
cs: Vyzkoušejte různé načasování, abyste zjistili, co funguje nejlépe
cy: Profwch wahanol amseriadau i ddarganfod beth sy'n gweithio orau
da: Test forskellige tidspunkter for at finde, hvad der virker bedst
de: Testen Sie verschiedene Timings, um herauszufinden, was am besten funktioniert
el: Δοκιμάστε διαφορετικούς χρονισμούς για να βρείτε αυτό που λειτουργεί καλύτερα
eo: Provu malsamajn tempojn por trovi kio funkcias plej bone
es: Pruebe diferentes tiempos para encontrar cuál funciona mejor
et: Katsetage erinevaid aegu, et leida, mis kõige paremini töötab
eu: Probatu ordutegi desberdinak ondoen funtzionatzen duena aurkitzeko
fa: زمان های مختلف را آزمایش کنید تا بهترین کار را پیدا کنید
fi: Testaa eri ajoituksia löytääksesi mikä toimii parhaiten
fr: Testez différents timings pour trouver ce qui fonctionne le mieux
ga: Déan amanna éagsúla a thástáil le fáil amach cad a oibríonn is fearr
gl: Proba diferentes horarios para atopar o que funciona mellor
gu: શ્રેષ્ઠ શું કામ કરે છે તે શોધવા માટે વિવિધ સમયનું પરીક્ષણ કરો
he: בדוק תזמונים שונים כדי למצוא מה עובד הכי טוב
hi: सबसे अच्छा क्या काम करता है यह जानने के लिए अलग-अलग समय का परीक्षण करें
hr: Testirajte različita vremena kako biste pronašli ono što najbolje funkcionira
hu: Teszteljen különböző időpontokat, hogy megtalálja a legjobban működőt
hy: Փորձեք տարբեր ժամանակներ՝ գտնելու, թե որն է լավագույնս աշխատում
id: Uji pengaturan waktu yang berbeda untuk menemukan mana yang terbaik
is: Prófaðu mismunandi tímasetningar til að finna hvað virkar best
it: Prova tempi diversi per trovare quello che funziona meglio
ja: さまざまなタイミングをテストして、最適なタイミングを見つけてください
ka: შეამოწმეთ სხვადასხვა დრო, რომ იპოვოთ ის, რაც საუკეთესოდ მუშაობს
kk: Ең жақсысын табу үшін әртүрлі уақыттарды сынап көріңіз
km: សាកល្បងពេលវេលាផ្សេងៗគ្នា ដើម្បីស្វែងរកអ្វីដែលដំណើរការល្អបំផុត
kn: ಯಾವುದು ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ವಿಭಿನ್ನ ಸಮಯಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 다양한 타이밍을 테스트하여 가장 효과적인 것을 찾으세요.
ky: Эң жакшы иштегенин табуу үчүн ар кандай убакыттарды сынап көрүңүз
lo: ທົດສອບເວລາທີ່ແຕກຕ່າງກັນເພື່ອຊອກຫາສິ່ງທີ່ເຮັດວຽກທີ່ດີທີ່ສຸດ
lt: Išbandykite skirtingus laikus, kad sužinotumėte, kas geriausiai veikia
lv: Izmēģiniet dažādus laikus, lai atrastu vislabāko
ml: മികച്ച രീതിയിൽ പ്രവർത്തിക്കുന്നത് കണ്ടെത്താൻ വ്യത്യസ്ത സമയങ്ങൾ പരിശോധിക്കുക
mn: Аль нь хамгийн сайн болохыг олохын тулд өөр өөр цагийг туршиж үзээрэй
mr: सर्वोत्कृष्ट काय आहे हे शोधण्यासाठी वेगवेगळ्या वेळेची चाचणी घ्या
ms: Uji masa yang berbeza untuk mencari yang paling berkesan
mt: Ittestja ħinijiet differenti biex issib dak li jaħdem l-aħjar
my: ဘယ်အရာက အကောင်းဆုံးဖြစ်မလဲဆိုတာကို ရှာဖွေဖို့ မတူညီတဲ့ အချိန်တွေကို စမ်းသပ်ပါ။
ne: के राम्रो काम गर्छ पत्ता लगाउन विभिन्न समय परीक्षण गर्नुहोस्
nl: Test verschillende tijdstippen om erachter te komen wat het beste werkt
no: Test forskjellige tidspunkter for å finne hva som fungerer best
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਕੀ ਕੰਮ ਕਰਦਾ ਹੈ ਇਹ ਜਾਣਨ ਲਈ ਵੱਖ-ਵੱਖ ਸਮੇਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj różne czasy, aby znaleźć ten, który działa najlepiej
pt: Teste diferentes horários para descobrir o que funciona melhor
ro: Testați diferite momente pentru a găsi ce funcționează cel mai bine
ru: Тестируйте разные тайминги, чтобы найти то, что работает лучше всего
si: හොඳම දේ සොයා ගැනීමට විවිධ වේලාවන් පරීක්ෂා කරන්න
sk: Vyskúšajte rôzne načasovanie, aby ste zistili, čo funguje najlepšie
sl: Preizkusite različne čase, da ugotovite, kaj najbolje deluje
sr: Тестирајте различита времена да бисте пронашли оно што најбоље функционише
sv: Testa olika tidpunkter för att hitta vad som fungerar bäst
sw: Jaribu nyakati tofauti ili kupata kinachofaa zaidi
ta: எது சிறப்பாகச் செயல்படுகிறது என்பதைக் கண்டறிய வெவ்வேறு நேரங்களைச் சோதிக்கவும்
te: ఏది ఉత్తమంగా పని చేస్తుందో తెలుసుకోవడానికి వివిధ సమయాలను పరీక్షించండి
th: ทดสอบการกำหนดเวลาที่แตกต่างกันเพื่อค้นหาสิ่งที่ดีที่สุด
tr: En iyi neyin işe yaradığını bulmak için farklı zamanlamaları test edin
uk: Випробуйте різні моменти часу, щоб знайти те, що працює найкраще
ur: کیا بہتر کام کرتا ہے اسے تلاش کرنے کے لئے مختلف اوقات کی جانچ کریں
uz: Eng yaxshisini topish uchun turli vaqtlarni sinab ko'ring
vi: Kiểm tra các thời điểm khác nhau để tìm ra thời điểm hiệu quả nhất

source: Monitor open rates and adjust content accordingly
af: Monitor oop tariewe en pas inhoud dienooreenkomstig aan
am: ክፍት ተመኖችን ይቆጣጠሩ እና ይዘቱን በዚሁ መሰረት ያስተካክሉ
ar: مراقبة معدلات الفتح وضبط المحتوى وفقًا لذلك
az: Açıq tariflərə nəzarət edin və məzmunu müvafiq olaraq tənzimləyin
bg: Наблюдавайте коефициентите на отваряне и съответно коригирайте съдържанието
bn: খোলা হার নিরীক্ষণ এবং সেই অনুযায়ী বিষয়বস্তু সামঞ্জস্য
ca: Superviseu les taxes d'obertura i ajusteu el contingut en conseqüència
cs: Sledujte rychlost otevření a podle toho upravte obsah
cy: Monitro cyfraddau agored ac addasu cynnwys yn unol â hynny
da: Overvåg åbningsrater og juster indhold i overensstemmelse hermed
de: Überwachen Sie die Öffnungsraten und passen Sie den Inhalt entsprechend an
el: Παρακολουθήστε τους ρυθμούς ανοίγματος και προσαρμόστε ανάλογα το περιεχόμενο
eo: Monitoru malfermajn tarifojn kaj ĝustigu enhavon laŭe
es: Supervise las tasas de apertura y ajuste el contenido en consecuencia
et: Jälgige avatud määrasid ja kohandage sisu vastavalt
eu: Kontrolatu irekitako tasak eta egokitu edukia horren arabera
fa: نرخ های باز را نظارت کنید و محتوا را بر اساس آن تنظیم کنید
fi: Tarkkaile aukiolokertoja ja säädä sisältöä vastaavasti
fr: Surveillez les taux d'ouverture et ajustez le contenu en conséquence
ga: Monatóireacht a dhéanamh ar rátaí oscailte agus ábhar a choigeartú dá réir
gl: Supervisa as taxas de apertura e axusta o contido en consecuencia
gu: ખુલ્લા દરોનું નિરીક્ષણ કરો અને તે મુજબ સામગ્રીને સમાયોજિત કરો
he: עקוב אחר שיעורי פתיחה והתאם את התוכן בהתאם
hi: खुली दरों की निगरानी करें और तदनुसार सामग्री को समायोजित करें
hr: Pratite stope otvaranja i prema tome prilagodite sadržaj
hu: Figyelje a megnyitási arányokat, és ennek megfelelően állítsa be a tartalmat
hy: Դիտեք բաց դրույքաչափերը և համապատասխանաբար կարգավորեք բովանդակությունը
id: Pantau tarif terbuka dan sesuaikan konten
is: Fylgstu með opnum hlutföllum og stilltu efni í samræmi við það
it: Monitora i tassi di apertura e adatta i contenuti di conseguenza
ja: 開封率を監視し、それに応じてコンテンツを調整する
ka: თვალყური ადევნეთ ღია ტარიფებს და შესაბამისად დაარეგულირეთ შინაარსი
kk: Ашық тарифтерді бақылаңыз және мазмұнды сәйкесінше реттеңіз
km: តាមដានអត្រាបើក និងកែសម្រួលមាតិកាទៅតាមនោះ។
kn: ಮುಕ್ತ ದರಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿ ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ವಿಷಯವನ್ನು ಹೊಂದಿಸಿ
ko: 공개율을 모니터링하고 이에 따라 콘텐츠를 조정하세요.
ky: Ачык тарифтерге көз салып, мазмунду ошого жараша тууралаңыз
lo: ຕິດຕາມອັດຕາການເປີດແລະປັບເນື້ອຫາຕາມຄວາມເຫມາະສົມ
lt: Stebėkite atidarymo rodiklius ir atitinkamai koreguokite turinį
lv: Pārraugiet atvēršanas ātrumu un attiecīgi pielāgojiet saturu
ml: ഓപ്പൺ നിരക്കുകൾ നിരീക്ഷിക്കുകയും അതിനനുസരിച്ച് ഉള്ളടക്കം ക്രമീകരിക്കുകയും ചെയ്യുക
mn: Нээлттэй ханшийг хянаж, контентыг тохируулна уу
mr: खुल्या दरांचे निरीक्षण करा आणि त्यानुसार सामग्री समायोजित करा
ms: Pantau kadar terbuka dan laraskan kandungan dengan sewajarnya
mt: Immonitorja r-rati miftuħa u aġġusta l-kontenut kif xieraq
my: အဖွင့်နှုန်းများကို စောင့်ကြည့်ပြီး အကြောင်းအရာအလိုက် ချိန်ညှိပါ။
ne: खुला दरहरू निगरानी गर्नुहोस् र तदनुसार सामग्री समायोजन गर्नुहोस्
nl: Houd de open rates in de gaten en pas de inhoud dienovereenkomstig aan
no: Overvåk åpningsrater og juster innhold deretter
pa: ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੋ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਸਮੱਗਰੀ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰੋ
pl: Monitoruj współczynniki otwarć i odpowiednio dostosowuj treść
pt: Monitore as taxas de abertura e ajuste o conteúdo de acordo
ro: Monitorizați ratele de deschidere și ajustați conținutul în consecință
ru: Отслеживайте открываемость и соответствующим образом корректируйте контент.
si: විවෘත ගාස්තු නිරීක්ෂණය කර ඒ අනුව අන්තර්ගතය සකස් කරන්න
sk: Sledujte mieru otvorenia a podľa toho upravte obsah
sl: Spremljajte odprte tečaje in temu prilagodite vsebino
sr: Пратите стопе отварања и прилагодите садржај у складу са тим
sv: Övervaka öppettider och justera innehållet därefter
sw: Fuatilia viwango vya wazi na urekebishe maudhui ipasavyo
ta: திறந்த கட்டணங்களைக் கண்காணித்து, அதற்கேற்ப உள்ளடக்கத்தைச் சரிசெய்யவும்
te: ఓపెన్ రేట్లను పర్యవేక్షించండి మరియు తదనుగుణంగా కంటెంట్‌ను సర్దుబాటు చేయండి
th: ติดตามอัตราการเปิดและปรับเนื้อหาให้เหมาะสม
tr: Açılma oranlarını izleyin ve içeriği buna göre ayarlayın
uk: Відстежуйте ставки відкриття та відповідно коригуйте вміст
ur: کھلی شرحوں کی نگرانی کریں اور اس کے مطابق مواد کو ایڈجسٹ کریں
uz: Ochiq stavkalarni kuzatib boring va kontentni mos ravishda o'zgartiring
vi: Theo dõi tỷ lệ mở và điều chỉnh nội dung phù hợp

source: Allow subscribers to skip ahead or opt-out
af: Laat intekenare toe om vooruit te spring of te onttrek
am: ተመዝጋቢዎች ቀድመው እንዲዘለሉ ወይም መርጠው እንዲወጡ ይፍቀዱላቸው
ar: السماح للمشتركين بالتخطي للأمام أو إلغاء الاشتراك
az: Abunəçilərə irəli keçməyə və ya imtina etməyə icazə verin
bg: Позволете на абонатите да прескачат напред или да се откажат
bn: গ্রাহকদের এড়িয়ে যেতে বা অপ্ট-আউট করার অনুমতি দিন
ca: Permet als subscriptors saltar endavant o desactivar-lo
cs: Umožněte předplatitelům přeskočit dopředu nebo se odhlásit
cy: Caniatáu i danysgrifwyr neidio ymlaen neu optio allan
da: Tillad abonnenter at springe videre eller fravælge
de: Erlauben Sie Abonnenten, weiterzuspringen oder sich abzumelden
el: Επιτρέψτε στους συνδρομητές να παρακάμψουν ή να εξαιρεθούν
eo: Permesu al abonantoj preterpasi aŭ elekti
es: Permitir que los suscriptores avancen o opten por no participar
et: Lubage tellijatel vahele jätta või loobuda
eu: Baimendu harpidedunei aurrera egiteko edo ez uzteko
fa: به مشترکین اجازه دهید که از قبل رد شوند یا انصراف دهند
fi: Salli tilaajien siirtyä eteenpäin tai kieltäytyä
fr: Autoriser les abonnés à avancer ou à se désinscrire
ga: Lig do shíntiúsóirí scipeáil ar aghaidh nó tarraingt siar
gl: Permitir que os subscritores salten adiante ou desactiven
gu: સબ્સ્ક્રાઇબર્સને આગળ જવા અથવા નાપસંદ કરવાની મંજૂરી આપો
he: אפשר למנויים לדלג קדימה או לבטל הסכמה
hi: सब्सक्राइबर्स को आगे बढ़ने या ऑप्ट-आउट करने की अनुमति दें
hr: Omogućite pretplatnicima preskakanje unaprijed ili isključivanje
hu: Lehetővé teszi az előfizetők számára, hogy előre ugorjanak vagy leiratkozhassanak
hy: Թույլ տվեք բաժանորդներին բաց թողնել կամ հրաժարվել
id: Izinkan pelanggan untuk melompati atau memilih tidak ikut
is: Leyfa áskrifendum að sleppa undan eða afþakka
it: Consenti agli abbonati di saltare avanti o di annullare l'iscrizione
ja: 購読者が先にスキップするかオプトアウトできるようにする
ka: მიეცით საშუალება აბონენტებს გამოტოვონ წინ ან უარი თქვან
kk: Жазылушыларға алдын ала өтуге немесе бас тартуға рұқсат беріңіз
km: អនុញ្ញាត​ឱ្យ​អ្នក​ជាវ​រំលង​មុន ឬ​ជ្រើស​ចេញ
kn: ಚಂದಾದಾರರನ್ನು ಮುಂದೆ ಬಿಟ್ಟುಬಿಡಲು ಅಥವಾ ಹೊರಗುಳಿಯಲು ಅನುಮತಿಸಿ
ko: 구독자가 건너뛰거나 선택 해제할 수 있도록 허용
ky: Жазылуучуларга алдыга өтүүгө же баш тартууга уруксат бериңиз
lo: ອະນຸຍາດໃຫ້ຜູ້ສະໝັກໃຊ້ຂ້າມໄປກ່ອນ ຫຼືເລືອກອອກ
lt: Leiskite prenumeratoriams praleisti arba atsisakyti
lv: Ļaujiet abonentiem pāriet uz priekšu vai atteikties
ml: മുന്നോട്ട് പോകാനോ ഒഴിവാക്കാനോ വരിക്കാരെ അനുവദിക്കുക
mn: Захиалагчдад түрүүлж алгасах эсвэл татгалзахыг зөвшөөрнө үү
mr: सदस्यांना पुढे जाण्याची किंवा निवड रद्द करण्याची अनुमती द्या
ms: Benarkan pelanggan melangkau ke hadapan atau menarik diri
mt: Ħalli l-abbonati jaqbżu bil-quddiem jew ma jagħżlux
my: စာရင်းသွင်းသူများကို ကြိုကျော်ရန် သို့မဟုတ် ဖယ်ထုတ်ခွင့်ပြုပါ။
ne: सदस्यहरूलाई अगाडि बढ्न वा अप्ट-आउट गर्न अनुमति दिनुहोस्
nl: Sta abonnees toe om verder te gaan of zich af te melden
no: Tillat abonnenter å hoppe videre eller velge bort
pa: ਗਾਹਕਾਂ ਨੂੰ ਅੱਗੇ ਛੱਡਣ ਜਾਂ ਔਪਟ-ਆਊਟ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ
pl: Zezwalaj subskrybentom na pominięcie lub rezygnację
pt: Permitir que os assinantes avancem ou desativem
ro: Permiteți abonaților să ignore înainte sau să renunțe
ru: Разрешить подписчикам пропустить или отказаться
si: ග්‍රාහකයින්ට ඉදිරියට යාමට හෝ ඉවත් වීමට ඉඩ දෙන්න
sk: Umožnite predplatiteľom preskočiť dopredu alebo sa odhlásiť
sl: Omogočite naročnikom, da preskočijo naprej ali se odjavijo
sr: Дозволите претплатницима да прескоче унапред или одустану
sv: Tillåt prenumeranter att hoppa framåt eller välja bort dem
sw: Ruhusu waliojisajili kuruka mbele au kujiondoa
ta: சந்தாதாரர்களைத் தவிர்க்க அல்லது விலக அனுமதிக்கவும்
te: ముందుగా దాటవేయడానికి లేదా నిలిపివేయడానికి చందాదారులను అనుమతించండి
th: อนุญาตให้สมาชิกข้ามไปข้างหน้าหรือเลือกไม่รับ
tr: Abonelerin ileri atlamasına veya kapsam dışında kalmasına izin ver
uk: Дозвольте передплатникам переходити вперед або відмовлятися
ur: صارفین کو آگے بڑھنے یا آپٹ آؤٹ کرنے کی اجازت دیں
uz: Obunachilarga oldinga oʻtishga yoki undan voz kechishga ruxsat bering
vi: Cho phép người đăng ký bỏ qua hoặc chọn không tham gia

source: Master timing and scheduling
af: Bemeester tydsberekening en skedulering
am: ማስተር ጊዜ እና መርሐግብር
ar: التوقيت الرئيسي والجدولة
az: Master vaxt və planlaşdırma
bg: Овладейте времето и графика
bn: মাস্টার সময় এবং সময়সূচী
ca: Mestre el temps i la programació
cs: Zvládněte načasování a plánování
cy: Meistr amseru ac amserlennu
da: Master timing og planlægning
de: Master-Timing und Terminplanung
el: Κύριος χρονισμός και προγραμματισμός
eo: Majstra tempigo kaj programado
es: Maestro de tiempos y programación
et: Õppige ajastust ja ajakava koostamist
eu: Kronometrajea eta programazioa maisua
fa: استاد زمان بندی و زمان بندی
fi: Hallitse ajoitus ja aikataulutus
fr: Maîtriser le timing et la planification
ga: Máistir uainiú agus sceidealú
gl: Dominar o tempo e a programación
gu: માસ્ટર ટાઇમિંગ અને શેડ્યુલિંગ
he: מאסטר תזמון ותזמון
hi: मास्टर टाइमिंग और शेड्यूलिंग
hr: Ovladajte timingom i rasporedom
hu: Sajátítsa el az időzítést és az ütemezést
hy: Տիրապետել ժամանակացույցին և ժամանակացույցին
id: Waktu dan penjadwalan utama
is: Master tímasetningu og tímasetningu
it: Master timing e programmazione
ja: マスタータイミングとスケジューリング
ka: ოსტატი დროისა და განრიგის
kk: Шебер уақыт пен жоспарлау
km: ការកំណត់ពេលវេលា និងការរៀបចំផែនការមេ
kn: ಮಾಸ್ಟರ್ ಸಮಯ ಮತ್ತು ವೇಳಾಪಟ್ಟಿ
ko: 마스터 타이밍 및 스케줄링
ky: Убакыт жана расписание
lo: ການກໍານົດເວລາແລະການກໍານົດເວລາຕົ້ນສະບັບ
lt: Įvaldykite laiką ir planavimą
lv: Apgūstiet laiku un plānošanu
ml: മാസ്റ്റർ സമയവും ഷെഡ്യൂളിംഗും
mn: Мастер цаг, хуваарь
mr: मास्टर टाइमिंग आणि शेड्यूलिंग
ms: Menguasai masa dan penjadualan
mt: Master timing u skedar
my: မာစတာအချိန်နှင့်အချိန်ဇယား
ne: मास्टर समय र तालिका
nl: Beheers timing en planning
no: Mestre timing og planlegging
pa: ਮਾਸਟਰ ਟਾਈਮਿੰਗ ਅਤੇ ਸਮਾਂ-ਤਹਿ
pl: Mistrz pomiaru czasu i planowania
pt: Sincronização e agendamento mestre
ro: Stăpânește sincronizarea și programarea
ru: Главный тайминг и расписание
si: ප්‍රධාන වේලාව සහ උපලේඛනගත කිරීම
sk: Ovládajte načasovanie a plánovanie
sl: Obvladajte čas in razpored
sr: Мастер тајминг и распоред
sv: Master timing och schemaläggning
sw: Mwalimu wa muda na ratiba
ta: முதன்மை நேரம் மற்றும் திட்டமிடல்
te: మాస్టర్ టైమింగ్ మరియు షెడ్యూలింగ్
th: เวลาหลักและการกำหนดเวลา
tr: Zamanlama ve planlamada ustalaşın
uk: Майстер час і планування
ur: ماسٹر ٹائمنگ اور شیڈولنگ
uz: Asosiy vaqt va rejalashtirish
vi: Làm chủ thời gian và lập kế hoạch

source: Track your campaign performance
af: Volg jou veldtogprestasie
am: የዘመቻ አፈጻጸምዎን ይከታተሉ
ar: تتبع أداء حملتك
az: Kampaniya performansınızı izləyin
bg: Проследявайте ефективността на кампанията си
bn: আপনার প্রচারাভিযান কর্মক্ষমতা ট্র্যাক
ca: Feu un seguiment del rendiment de la vostra campanya
cs: Sledujte výkon své kampaně
cy: Traciwch berfformiad eich ymgyrch
da: Spor din kampagneeffektivitet
de: Verfolgen Sie die Leistung Ihrer Kampagne
el: Παρακολουθήστε την απόδοση της καμπάνιας σας
eo: Spuri vian kampanjon agado
es: Realice un seguimiento del rendimiento de su campaña
et: Jälgige oma kampaania toimivust
eu: Jarraitu zure kanpainaren errendimendua
fa: عملکرد کمپین خود را پیگیری کنید
fi: Seuraa kampanjasi tehokkuutta
fr: Suivez les performances de votre campagne
ga: Rianaigh feidhmíocht do fheachtais
gl: Fai un seguimento do rendemento da túa campaña
gu: તમારા ઝુંબેશ પ્રદર્શનને ટ્રૅક કરો
he: עקוב אחר ביצועי מסע הפרסום שלך
hi: अपने अभियान के प्रदर्शन को ट्रैक करें
hr: Pratite izvedbu svoje kampanje
hu: Kövesse nyomon kampánya teljesítményét
hy: Հետևեք ձեր քարոզարշավի կատարողականին
id: Lacak kinerja kampanye Anda
is: Fylgstu með árangri herferðar þinnar
it: Monitora il rendimento della tua campagna
ja: キャンペーンのパフォーマンスを追跡する
ka: თვალყური ადევნეთ თქვენი კამპანიის შესრულებას
kk: Науқанның өнімділігін бақылаңыз
km: តាមដានការអនុវត្តយុទ្ធនាការរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಚಾರದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko: 캠페인 성과를 추적하세요
ky: Кампанияңыздын натыйжалуулугуна көз салыңыз
lo: ຕິດຕາມປະສິດທິພາບແຄມເປນຂອງທ່ານ
lt: Stebėkite kampanijos našumą
lv: Izsekojiet savas kampaņas veiktspējai
ml: നിങ്ങളുടെ കാമ്പെയ്ൻ പ്രകടനം ട്രാക്ക് ചെയ്യുക
mn: Өөрийн кампанит ажлын гүйцэтгэлийг хянах
mr: तुमच्या मोहिमेच्या कामगिरीचा मागोवा घ्या
ms: Jejaki prestasi kempen anda
mt: Issegwi l-prestazzjoni tal-kampanja tiegħek
my: သင်၏ကမ်ပိန်းစွမ်းဆောင်ရည်ကိုခြေရာခံပါ။
ne: आफ्नो अभियान प्रदर्शन ट्रयाक गर्नुहोस्
nl: Houd de prestaties van uw campagne bij
no: Spor kampanjeresultatene dine
pa: ਆਪਣੀ ਮੁਹਿੰਮ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ
pl: Śledź skuteczność swojej kampanii
pt: Acompanhe o desempenho da sua campanha
ro: Urmăriți performanța campaniei dvs
ru: Отслеживайте эффективность своей кампании
si: ඔබේ ප්‍රචාරක කාර්ය සාධනය නිරීක්ෂණය කරන්න
sk: Sledujte výkonnosť svojej kampane
sl: Spremljajte uspešnost oglaševalske akcije
sr: Пратите учинак своје кампање
sv: Spåra kampanjens resultat
sw: Fuatilia utendaji wa kampeni yako
ta: உங்கள் பிரச்சாரத்தின் செயல்திறனைக் கண்காணிக்கவும்
te: మీ ప్రచార పనితీరును ట్రాక్ చేయండి
th: ติดตามประสิทธิภาพแคมเปญของคุณ
tr: Kampanya performansınızı takip edin
uk: Відстежуйте ефективність кампанії
ur: اپنی مہم کی کارکردگی کو ٹریک کریں
uz: Kampaniya samaradorligini kuzatib boring
vi: Theo dõi hiệu suất chiến dịch của bạn

source: 📊 Understanding Email Analytics
af: 📊 Verstaan ​​e-posanalise
am: 📊 የኢሜል ትንታኔን መረዳት
ar: 📊 فهم تحليلات البريد الإلكتروني
az: 📊 E-poçt Analitikasını Anlamaq
bg: 📊 Разбиране на имейл анализа
bn: 📊 ইমেল বিশ্লেষণ বোঝা
ca: 📊 Entendre l'anàlisi de correu electrònic
cs: 📊 Pochopení e-mailové analýzy
cy: 📊 Deall Dadansoddeg E-bost
da: 📊 Forstå Email Analytics
de: 📊 E-Mail-Analyse verstehen
el: 📊 Κατανόηση του Email Analytics
eo: 📊 Kompreni Retpoŝtan Analizon
es: 📊 Comprensión del análisis de correo electrónico
et: 📊 E-posti analüüsi mõistmine
fa: 📊 درک ایمیل تجزیه و تحلیل
fi: 📊 Sähköpostianalyysin ymmärtäminen
fr: 📊 Comprendre l'analyse des e-mails
ga: 📊 Anailísíocht Ríomhphoist a Thuiscint
gl: 📊 Comprensión de Email Analytics
gu: 📊 ઇમેઇલ ઍનલિટિક્સને સમજવું
he: 📊 הבנת דוא"ל אנליטיקה
hi: 📊 ईमेल एनालिटिक्स को समझना
hr: 📊 Razumijevanje analize e-pošte
hu: 📊 Az e-mail elemzés megértése
hy: 📊 Հասկանալով էլփոստի վերլուծությունը
is: 📊 Skilningur á tölvupóstgreiningu
it: 📊 Comprendere l'analisi della posta elettronica
ja: 📊 メール分析を理解する
ka: 📊 ელ.ფოსტის ანალიტიკის გაგება
kk: 📊 Электрондық пошта аналитикасын түсіну
km: 📊 ការយល់ដឹងអំពីការវិភាគអ៊ីម៉ែល
kn: 📊 ಇಮೇಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು
ko: 📊 이메일 분석 이해
ky: 📊 Электрондук почтанын аналитикасын түшүнүү
lo: 📊 ເຂົ້າໃຈການວິເຄາະອີເມວ
lt: 📊 El. pašto analizės supratimas
lv: 📊 Izpratne par e-pasta analīzi
ml: 📊 ഇമെയിൽ അനലിറ്റിക്‌സ് മനസ്സിലാക്കുന്നു
mn: 📊 Имэйлийн аналитикийг ойлгох
mr: 📊 ईमेल विश्लेषण समजून घेणे
mt: 📊 Nifhmu Email Analytics
my: 📊 Email Analytics ကို နားလည်ခြင်း။
ne: 📊 इमेल एनालिटिक्स बुझ्दै
nl: 📊 E-mailanalyse begrijpen
no: 📊 Forstå e-postanalyse
pa: 📊 ਈਮੇਲ ਵਿਸ਼ਲੇਸ਼ਣ ਨੂੰ ਸਮਝਣਾ
pl: 📊 Zrozumienie analityki poczty e-mail
pt: 📊 Compreendendo a análise de e-mail
ro: 📊 Înțelegerea analizei e-mailului
ru: 📊 Понимание аналитики электронной почты
si: 📊 Email Analytics අවබෝධ කර ගැනීම
sk: 📊 Pochopenie e-mailovej analýzy
sl: 📊 Razumevanje e-poštne analize
sr: 📊 Разумевање аналитике е-поште
sv: 📊 Förstå e-postanalys
ta: 📊 மின்னஞ்சல் பகுப்பாய்வைப் புரிந்துகொள்வது
te: 📊 ఇమెయిల్ అనలిటిక్స్‌ను అర్థం చేసుకోవడం
th: 📊 ทำความเข้าใจกับการวิเคราะห์อีเมล
tr: 📊 E-posta Analizini Anlamak
uk: 📊 Розуміння аналізу електронної пошти
ur: email ای میل تجزیات کو سمجھنا
uz: 📊 Elektron pochta tahlilini tushunish
vi: 📊 Tìm hiểu về phân tích email

source: ⏱️ 14 min read
af: ⏱️ 14 min lees
am: ⏱️ 14 ደቂቃ አንብብ
ar: ⏱️ القراءة 14 دقيقة
az: ⏱️ 14 dəqiqə oxu
bg: ⏱️ 14 минути четене
bn: ⏱️ 14 মিনিট পড়া
ca: ⏱️ 14 minuts de lectura
cs: ⏱️ 14 minut čtení
cy: ⏱️ darllen 14 munud
da: ⏱️ 14 min læst
de: ⏱️ 14 Min. Lektüre
el: ⏱️ 14 λεπτά ανάγνωση
eo: ⏱️ 14 min legado
es: ⏱️ 14 minutos de lectura
et: ⏱️ 14 minutit lugemist
fa: ⏱️ 14 دقیقه مطالعه
fi: ⏱️ 14 min lukuaika
fr: ⏱️ 14 min de lecture
ga: ⏱️ 14 nóiméad léite
gl: ⏱️ 14 min de lectura
gu: ⏱️ 14 મિનિટ વાંચ્યું
he: ⏱️ קריאה של 14 דקות
hi: ⏱️ 14 मिनट पढ़ें
hr: ⏱️ 14 min čitanja
hu: ⏱️ 14 perc olvasás
hy: ⏱️ 14 րոպե կարդալ
is: ⏱️ 14 mín lestur
it: ⏱️14 minuti di lettura
ja: ⏱️ 14 分で読めます
ka: ⏱️ 14 წთ წაკითხვა
kk: ⏱️ 14 минут оқу
km: ⏱️ អាន 14 នាទី។
kn: ⏱️ 14 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 14분 읽기
ky: ⏱️ 14 мүнөт окуу
lo: ⏱️ ອ່ານ 14 ນາທີ
lt: ⏱️ Skaityti 14 min
lv: ⏱️ 14 min lasīt
ml: ⏱️ 14 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 14 минут уншсан
mr: ⏱️ 14 मिनिटे वाचले
mt: ⏱️ 14-il minuta qari
my: ⏱️ ၁၄ မိနစ်ဖတ်ပါ။
ne: ⏱️ १४ मिनेट पढियो
nl: ⏱️14 min lezen
no: ⏱️ 14 min lesing
pa: ⏱️ 14 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 14 minut czytania
pt: ⏱️ 14 minutos de leitura
ro: ⏱️ 14 minute de citire
ru: ⏱️ чтение 14 минут
si: ⏱️ විනාඩි 14 ක් කියවා ඇත
sk: ⏱️ 14 minút čítania
sl: ⏱️ 14 min branja
sr: ⏱ 14 минута читања
sv: ⏱️ 14 min läsning
ta: ⏱️ 14 நிமிடம் படித்தது
te: ⏱️ 14 నిమిషాలు చదివారు
th: ⏱️ อ่าน 14 นาที
tr: ⏱️14 dakikalık okuma
uk: ⏱️ 14 хвилин читання
ur: ⏱ 14 منٹ پڑھیں
uz: ⏱️ 14 daqiqa o'qish
vi: ⏱️ 14 phút đọc
