Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: No templates or campaigns found matching
af: Geen sjablone of veldtogte gevind wat ooreenstem nie
am: ምንም አብነቶች ወይም ዘመቻዎች ተዛማጅ አልተገኙም።
ar: لم يتم العثور على قوالب أو حملات مطابقة
az: Uyğun şablon və ya kampaniya tapılmadı
bg: Няма намерени съответстващи шаблони или кампании
bn: কোনো টেমপ্লেট বা প্রচারাভিযান মিলেনি
ca: No s'han trobat plantilles ni campanyes que coincideixin
cs: Nebyly nalezeny žádné odpovídající šablony ani kampaně
cy: Ni chanfuwyd unrhyw dempledi nac ymgyrchoedd yn cyfateb
da: Ingen skabeloner eller kampagner fundet matchende
de: Es wurden keine passenden Vorlagen oder Kampagnen gefunden
el: Δεν βρέθηκαν πρότυπα ή καμπάνιες που να ταιριάζουν
eo: Neniuj ŝablonoj aŭ kampanjoj trovitaj kongruaj
es: No se encontraron plantillas ni campañas que coincidan
et: Ühtegi sobivat malli või kampaaniat ei leitud
eu: Ez da bat datorren txantiloi edo kanpainarik aurkitu
fa: هیچ الگو یا کمپینی مطابق با آن یافت نشد
fi: Vastaavia malleja tai kampanjoita ei löytynyt
fr: Aucun modèle ou campagne correspondant trouvé
ga: Níor aimsíodh aon teimpléid nó feachtais a bhí ag teacht le chéile
gl: Non se atoparon modelos nin campañas coincidentes
gu: કોઈ નમૂનાઓ અથવા ઝુંબેશ મેળ ખાતી મળી નથી
he: לא נמצאו תבניות או קמפיינים תואמים
hi: कोई टेम्प्लेट या अभियान मेल नहीं खाता
hr: Nema odgovarajućih predložaka ili kampanja
hu: Nem találhatók megfelelő sablonok vagy kampányok
hy: Համընկնող ձևանմուշներ կամ արշավներ չեն գտնվել
id: Tidak ada template atau kampanye yang cocok
is: Engin sniðmát eða herferðir fundust sem passa
it: Nessun modello o campagna trovato corrispondente
ja: 一致するテンプレートまたはキャンペーンが見つかりませんでした
ka: შესატყვისი შაბლონები ან კამპანიები ვერ მოიძებნა
kk: Сәйкес келетін үлгілер немесе науқандар табылмады
km: រកមិនឃើញគំរូ ឬយុទ្ធនាការដែលត្រូវគ្នាទេ។
kn: ಯಾವುದೇ ಟೆಂಪ್ಲೇಟ್‌ಗಳು ಅಥವಾ ಪ್ರಚಾರಗಳು ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ko: 일치하는 템플릿 또는 캠페인이 없습니다.
ky: Дал келген шаблондор же кампаниялар табылган жок
lo: ບໍ່ພົບແມ່ແບບ ຫຼືແຄມເປນທີ່ກົງກັນ
lt: Nerasta jokių atitinkančių šablonų ar kampanijų
lv: Nav atrasta neviena atbilstoša veidne vai kampaņa
ml: ടെംപ്ലേറ്റുകളോ കാമ്പെയ്‌നുകളോ പൊരുത്തപ്പെടുന്നതായി കണ്ടെത്തിയില്ല
mn: Тохирох загвар эсвэл кампанит ажил олдсонгүй
mr: कोणतेही टेम्पलेट किंवा मोहिमा जुळणारे आढळले नाहीत
ms: Tiada templat atau kempen ditemui sepadan
mt: L-ebda mudelli jew kampanja ma nstabu jaqblu
my: ကိုက်ညီသည့် ပုံစံများ သို့မဟုတ် လှုံ့ဆော်မှုများ မတွေ့ပါ။
ne: मिल्दो टेम्प्लेट वा अभियानहरू फेला परेनन्
nl: Er zijn geen sjablonen of campagnes gevonden die overeenkomen
no: Finner ingen maler eller kampanjer som samsvarer
pa: ਕੋਈ ਟੈਮਪਲੇਟ ਜਾਂ ਮੁਹਿੰਮਾਂ ਮੇਲ ਖਾਂਦੀਆਂ ਨਹੀਂ ਲੱਭੀਆਂ
pl: Nie znaleziono pasujących szablonów ani kampanii
pt: Não foram encontrados modelos ou campanhas correspondentes
ro: Nu s-au găsit șabloane sau campanii care să se potrivească
ru: Не найдено ни одного подходящего шаблона или кампании.
si: කිසිදු සැකිලි හෝ ව්‍යාපාරයක් ගැළපෙන්නේ නැත
sk: Nenašli sa žiadne zodpovedajúce šablóny ani kampane
sl: Nobena predloga ali oglaševalska akcija ne ustrezata
sr: Није пронађен ниједан шаблон или кампања која се подудара
sv: Inga mallar eller kampanjer hittades som matchade
sw: Hakuna violezo au kampeni zilizopatikana zinazolingana
ta: பொருந்தக்கூடிய டெம்ப்ளேட்கள் அல்லது பிரச்சாரங்கள் எதுவும் இல்லை
te: సరిపోలే టెంప్లేట్‌లు లేదా ప్రచారాలు ఏవీ కనుగొనబడలేదు
th: ไม่พบเทมเพลตหรือแคมเปญที่ตรงกัน
tr: Eşleşen şablon veya kampanya bulunamadı
uk: Немає відповідних шаблонів або кампаній
ur: کوئی ٹیمپلیٹس یا مہمات مماثل نہیں پائی گئیں
uz: Hech qanday shablon yoki kampaniya topilmadi
vi: Không tìm thấy mẫu hoặc chiến dịch nào phù hợp

source: Inactive
af: Onaktief
am: እንቅስቃሴ-አልባ
ar: غير نشط
az: Qeyri-aktiv
bg: Неактивен
bn: নিষ্ক্রিয়
ca: Inactiu
cs: Neaktivní
cy: Anactif
da: Inaktiv
de: Inaktiv
el: Αδρανής
eo: Neaktiva
et: Mitteaktiivne
eu: Inaktibo
fa: غیر فعال
fi: Ei-aktiivinen
ga: Neamhghníomhach
gl: Inactivo
gu: નિષ્ક્રિય
he: לֹא פָּעִיל
hi: निष्क्रिय
hr: Neaktivan
hu: Inaktív
hy: Ոչ ակտիվ
id: Tidak aktif
is: Óvirkt
ja: 非アクティブ
ka: არააქტიური
kk: Белсенді емес
km: អសកម្ម
kn: ನಿಷ್ಕ್ರಿಯ
ko: 비활성
ky: Жигерсиз
lo: ບໍ່ເຄື່ອນໄຫວ
lt: Neaktyvus
lv: Neaktīvs
ml: നിഷ്ക്രിയം
mn: Идэвхгүй
mr: निष्क्रिय
ms: Tidak aktif
mt: Inattiv
my: မလှုပ်မရှား
ne: निष्क्रिय
nl: Inactief
no: Inaktiv
pa: ਅਕਿਰਿਆਸ਼ੀਲ
pl: Nieaktywny
ro: Inactiv
ru: Неактивный
si: අක්රියයි
sk: Neaktívne
sl: Neaktiven
sr: Неактиван
sv: Inaktiv
sw: Isiyotumika
ta: செயலற்றது
te: నిష్క్రియ
th: ไม่ได้ใช้งาน
tr: Etkin değil
uk: Неактивний
ur: غیر فعال
uz: Faol emas
vi: Không hoạt động

source: emails
af: e-posse
am: ኢሜይሎች
ar: رسائل البريد الإلكتروني
az: e-poçtlar
bg: имейли
bn: ইমেইল
ca: correus electrònics
cs: e-maily
cy: e-byst
el: email
eo: retmesaĝoj
es: correos electrónicos
et: meilid
eu: posta elektronikoak
fa: ایمیل ها
fi: sähköpostit
ga: ríomhphoist
gl: correos electrónicos
gu: ઇમેઇલ્સ
he: מיילים
hi: ईमेल
hr: elektronička pošta
hu: e-maileket
hy: նամակներ
id: email
is: tölvupósta
it: e-mail
ja: 電子メール
ka: წერილებს
kk: электрондық пошталар
km: អ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳು
ko: 이메일
ky: электрондук почталар
lo: ອີເມວ
lt: laiškus
lv: e-pastiem
ml: ഇമെയിലുകൾ
mn: имэйлүүд
mr: ईमेल
ms: e-mel
my: အီးမေးလ်များ
ne: इमेलहरू
no: e-poster
pa: ਈਮੇਲਾਂ
pl: e-maile
ro: e-mailuri
ru: электронная почта
si: ඊමේල්
sk: e-maily
sl: e-poštna sporočila
sr: е-поруке
sv: e-postmeddelanden
sw: barua pepe
ta: மின்னஞ்சல்கள்
te: ఇమెయిల్‌లు
th: อีเมล
tr: e-postalar
uk: електронні листи
ur: ای میلز
uz: elektron pochta xabarlari
vi: email

source: Email Templates
af: E-pos sjablone
am: የኢሜል አብነቶች
ar: قوالب البريد الإلكتروني
az: E-poçt Şablonları
bg: Шаблони за имейли
bn: ইমেল টেমপ্লেট
ca: Plantilles de correu electrònic
cs: Šablony e-mailů
cy: Templedi E-bost
da: Email skabeloner
de: E-Mail-Vorlagen
el: Πρότυπα email
eo: Retpoŝtaj Ŝablonoj
es: Plantillas de correo electrónico
et: Meilimallid
eu: Posta elektronikoaren txantiloiak
fa: قالب های ایمیل
fi: Sähköpostimallit
fr: Modèles d'e-mails
ga: Teimpléid Ríomhphoist
gl: Modelos de correo electrónico
gu: ઇમેઇલ નમૂનાઓ
he: תבניות דואר אלקטרוני
hi: ईमेल टेम्प्लेट
hr: Predlošci e-pošte
hu: E-mail sablonok
hy: Էլփոստի կաղապարներ
id: Templat Email
is: Sniðmát fyrir tölvupóst
it: Modelli di posta elettronica
ja: メールテンプレート
ka: ელ.ფოსტის შაბლონები
kk: Электрондық пошта үлгілері
km: គំរូអ៊ីមែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳು
ko: 이메일 템플릿
ky: Электрондук почта калыптары
lo: ແມ່ແບບອີເມວ
lt: El. pašto šablonai
lv: E-pasta veidnes
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ
mn: Имэйлийн загварууд
mr: ईमेल टेम्पलेट्स
ms: Templat E-mel
mt: Mudelli tal-Email
my: အီးမေးလ်ပုံစံများ
ne: इमेल टेम्प्लेटहरू
nl: E-mailsjablonen
no: E-postmaler
pa: ਈਮੇਲ ਟੈਮਪਲੇਟਸ
pl: Szablony e-maili
pt: Modelos de e-mail
ro: Șabloane de e-mail
ru: Шаблоны электронной почты
si: ඊමේල් සැකිලි
sk: Šablóny e-mailov
sl: E-poštne predloge
sr: Шаблони е-поште
sv: E-postmallar
sw: Violezo vya Barua Pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்கள்
te: ఇమెయిల్ టెంప్లేట్లు
th: เทมเพลตอีเมล
tr: E-posta Şablonları
uk: Шаблони електронної пошти
ur: ای میل ٹیمپلیٹس
uz: Elektron pochta shablonlar
vi: Mẫu email

source: Read the latest news, tips, and updates from DripEmails.org.
af: Lees die jongste nuus, wenke en opdaterings vanaf DripEmails.org.
am: ከDripEmails.org የቅርብ ጊዜ ዜናዎችን፣ ጠቃሚ ምክሮችን እና ዝማኔዎችን ያንብቡ።
ar: اقرأ آخر الأخبار والنصائح والتحديثات من DripEmails.org.
az: DripEmails.org saytından ən son xəbərləri, məsləhətləri və yeniləmələri oxuyun.
bg: Прочетете последните новини, съвети и актуализации от DripEmails.org.
bn: DripEmails.org থেকে সর্বশেষ খবর, টিপস এবং আপডেট পড়ুন।
ca: Llegiu les últimes notícies, consells i actualitzacions de DripEmails.org.
cs: Přečtěte si nejnovější zprávy, tipy a aktualizace z DripEmails.org.
cy: Darllenwch y newyddion diweddaraf, awgrymiadau, a diweddariadau gan DripEmails.org.
da: Læs de seneste nyheder, tips og opdateringer fra DripEmails.org.
de: Lesen Sie die neuesten Nachrichten, Tipps und Updates von DripEmails.org.
el: Διαβάστε τα τελευταία νέα, συμβουλές και ενημερώσεις από το DripEmails.org.
eo: Legu la plej novajn novaĵojn, konsiletojn kaj ĝisdatigojn de DripEmails.org.
es: Lea las últimas noticias, consejos y actualizaciones de DripEmails.org.
et: Lugege värskeid uudiseid, näpunäiteid ja värskendusi saidilt DripEmails.org.
eu: Irakurri DripEmails.org-eko azken berriak, aholkuak eta eguneraketak.
fa: آخرین اخبار، نکات و به روز رسانی ها را از DripEmails.org بخوانید.
fi: Lue viimeisimmät uutiset, vinkit ja päivitykset DripEmails.orgista.
fr: Lisez les dernières nouvelles, conseils et mises à jour de DripEmails.org.
ga: Léigh an nuacht is déanaí, leideanna, agus nuashonruithe ó DripEmails.org.
gl: Le as últimas noticias, consellos e actualizacións de DripEmails.org.
gu: DripEmails.org પરથી નવીનતમ સમાચાર, ટીપ્સ અને અપડેટ્સ વાંચો.
he: קרא את החדשות האחרונות, הטיפים והעדכונים מ-DripEmails.org.
hi: DripEmails.org से नवीनतम समाचार, युक्तियाँ और अपडेट पढ़ें।
hr: Pročitajte najnovije vijesti, savjete i ažuriranja s DripEmails.org.
hu: Olvassa el a DripEmails.org legfrissebb híreit, tippjeit és frissítéseit.
hy: Կարդացեք վերջին նորությունները, խորհուրդները և թարմացումները DripEmails.org-ից:
id: Baca berita, tips, dan pembaruan terkini dari DripEmails.org.
is: Lestu nýjustu fréttir, ábendingar og uppfærslur frá DripEmails.org.
it: Leggi le ultime notizie, suggerimenti e aggiornamenti da DripEmails.org.
ja: DripEmails.org から最新のニュース、ヒント、更新情報をお読みください。
ka: წაიკითხეთ უახლესი ამბები, რჩევები და განახლებები DripEmails.org-დან.
kk: DripEmails.org сайтынан соңғы жаңалықтарды, кеңестерді және жаңартуларды оқыңыз.
km: អានព័ត៌មានថ្មីៗ គន្លឹះ និងព័ត៌មានថ្មីៗពី DripEmails.org ។
kn: DripEmails.org ನಿಂದ ಇತ್ತೀಚಿನ ಸುದ್ದಿ, ಸಲಹೆಗಳು ಮತ್ತು ನವೀಕರಣಗಳನ್ನು ಓದಿ.
ko: DripEmails.org에서 최신 뉴스, 팁, 업데이트를 읽어보세요.
ky: DripEmails.org сайтынан акыркы жаңылыктарды, кеңештерди жана жаңыртууларды окуңуз.
lo: ອ່ານຂ່າວ, ຄຳແນະນຳ ແລະອັບເດດຫຼ້າສຸດຈາກ DripEmails.org.
lt: Skaitykite paskutines naujienas, patarimus ir atnaujinimus iš DripEmails.org.
lv: Lasiet jaunākās ziņas, padomus un atjauninājumus vietnē DripEmails.org.
ml: DripEmails.org-ൽ നിന്നുള്ള ഏറ്റവും പുതിയ വാർത്തകളും നുറുങ്ങുകളും അപ്‌ഡേറ്റുകളും വായിക്കുക.
mn: DripEmails.org сайтаас хамгийн сүүлийн үеийн мэдээ, зөвлөмж, шинэчлэлтүүдийг уншина уу.
mr: DripEmails.org वरून ताज्या बातम्या, टिपा आणि अपडेट वाचा.
ms: Baca berita, petua dan kemas kini terkini daripada DripEmails.org.
mt: Aqra l-aħħar aħbarijiet, pariri u aġġornamenti minn DripEmails.org.
my: DripEmails.org မှ နောက်ဆုံးရ သတင်းများ၊ အကြံပြုချက်များနှင့် အပ်ဒိတ်များကို ဖတ်ရှုပါ။
ne: DripEmails.org बाट नवीनतम समाचार, सुझाव र अपडेटहरू पढ्नुहोस्।
nl: Lees het laatste nieuws, tips en updates van DripEmails.org.
no: Les de siste nyhetene, tipsene og oppdateringene fra DripEmails.org.
pa: DripEmails.org ਤੋਂ ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ, ਸੁਝਾਅ ਅਤੇ ਅੱਪਡੇਟ ਪੜ੍ਹੋ।
pl: Przeczytaj najnowsze wiadomości, wskazówki i aktualizacje z DripEmails.org.
pt: Leia as últimas notícias, dicas e atualizações de DripEmails.org.
ro: Citiți cele mai recente știri, sfaturi și actualizări de la DripEmails.org.
ru: Читайте последние новости, советы и обновления на DripEmails.org.
si: DripEmails.org වෙතින් නවතම පුවත්, ඉඟි, සහ යාවත්කාලීන කියවන්න.
sk: Prečítajte si najnovšie správy, tipy a aktualizácie z DripEmails.org.
sl: Preberite najnovejše novice, nasvete in posodobitve na DripEmails.org.
sr: Прочитајте најновије вести, савете и ажурирања са ДрипЕмаилс.орг.
sv: Läs de senaste nyheterna, tipsen och uppdateringarna från DripEmails.org.
sw: Soma habari za hivi punde, vidokezo, na masasisho kutoka kwa DripEmails.org.
ta: DripEmails.org இலிருந்து சமீபத்திய செய்திகள், உதவிக்குறிப்புகள் மற்றும் புதுப்பிப்புகளைப் படிக்கவும்.
te: DripEmails.org నుండి తాజా వార్తలు, చిట్కాలు మరియు నవీకరణలను చదవండి.
th: อ่านข่าวสาร เคล็ดลับ และอัปเดตล่าสุดจาก DripEmails.org
tr: DripEmails.org'dan en son haberleri, ipuçlarını ve güncellemeleri okuyun.
uk: Читайте останні новини, поради та оновлення від DripEmails.org.
ur: ڈرپ میل ڈاٹ آر جی سے تازہ ترین خبریں ، اشارے اور تازہ کارییں پڑھیں۔
uz: DripEmails.org saytidan so'nggi yangiliklar, maslahatlar va yangilanishlarni o'qing.
vi: Đọc tin tức, mẹo và cập nhật mới nhất từ ​​DripEmails.org.

source: No blog posts yet.
af: Nog geen blogplasings nie.
am: እስካሁን ምንም የብሎግ ልጥፎች የሉም።
ar: لا توجد مشاركات مدونة حتى الآن.
az: Hələ blog yazısı yoxdur.
bg: Все още няма публикации в блогове.
bn: এখনো কোন ব্লগ পোস্ট.
ca: Encara no hi ha publicacions al blog.
cs: Zatím žádné příspěvky na blogu.
cy: Dim postiadau blog eto.
da: Ingen blogindlæg endnu.
de: Noch keine Blogbeiträge.
el: Δεν υπάρχουν ακόμη αναρτήσεις ιστολογίου.
eo: Ankoraŭ neniuj blogaj afiŝoj.
es: Aún no hay publicaciones en el blog.
et: Blogipostitusi veel pole.
eu: Oraindik ez dago blogeko argitalpenik.
fa: هنوز هیچ پست وبلاگی وجود ندارد.
fi: Ei vielä blogikirjoituksia.
fr: Aucun article de blog pour l'instant.
ga: Níl aon bhlagphoist fós.
gl: Aínda non hai entradas no blog.
gu: હજુ સુધી કોઈ બ્લોગ પોસ્ટ નથી.
he: עדיין אין פוסטים בבלוג.
hi: अभी तक कोई ब्लॉग पोस्ट नहीं.
hr: Još nema postova na blogu.
hu: Még nincsenek blogbejegyzések.
hy: Բլոգի գրառումներ դեռ չկան:
id: Belum ada postingan blog.
is: Engar bloggfærslur ennþá.
it: Nessun post sul blog ancora.
ja: まだブログ投稿はありません。
ka: ბლოგის პოსტები ჯერ არ არის.
kk: Әлі блог жазбалары жоқ.
km: មិន​ទាន់​មាន​ការ​បង្ហោះ​ប្លុក​នៅ​ឡើយ​ទេ។
kn: ಇನ್ನೂ ಯಾವುದೇ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್‌ಗಳಿಲ್ಲ.
ko: 아직 블로그 게시물이 없습니다.
ky: Азырынча блог посттору жок.
lo: ບໍ່ມີບົດຄວາມ blog ເທື່ອ.
lt: Dar nėra tinklaraščio įrašų.
lv: Vēl nav neviena emuāra ieraksta.
ml: ഇതുവരെ ബ്ലോഗ് പോസ്റ്റുകളൊന്നുമില്ല.
mn: Одоогоор блог нийтлэл байхгүй байна.
mr: अद्याप ब्लॉग पोस्ट नाहीत.
ms: Tiada catatan blog lagi.
mt: Għadu l-ebda post tal-blog.
my: ဘလော့ဂ်ပို့စ်များ မတင်ရသေးပါ။
ne: अहिलेसम्म कुनै ब्लग पोस्टहरू छैनन्।
nl: Nog geen blogposts.
no: Ingen blogginnlegg ennå.
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਬਲੌਗ ਪੋਸਟ ਨਹੀਂ।
pl: Nie ma jeszcze żadnych wpisów na blogu.
pt: Nenhuma postagem no blog ainda.
ro: Nicio postare pe blog încă.
ru: Записей в блоге пока нет.
si: තවම බ්ලොග් සටහන් නැත.
sk: Zatiaľ žiadne blogové príspevky.
sl: Še ni objav v spletnem dnevniku.
sr: Још нема постова на блогу.
sv: Inga blogginlägg ännu.
sw: Bado hakuna machapisho ya blogu.
ta: இதுவரை வலைப்பதிவு இடுகைகள் இல்லை.
te: ఇంకా బ్లాగ్ పోస్ట్‌లు లేవు.
th: ยังไม่มีบทความในบล็อก
tr: Henüz blog yazısı yok.
uk: Ще немає публікацій у блозі.
ur: ابھی تک کوئی بلاگ پوسٹس نہیں ہیں۔
uz: Hozircha blog postlari yo‘q.
vi: Chưa có bài viết blog nào.

source: Back to Blog
af: Terug na Blog
am: ወደ ብሎግ ተመለስ
ar: العودة إلى المدونة
az: Bloqa qayıt
bg: Назад към блога
bn: ব্লগে ফিরে যান
ca: Tornar al Blog
cs: Zpět na Blog
cy: Yn ôl i'r Blog
da: Tilbage til bloggen
de: Zurück zum Blog
el: Επιστροφή στο Blog
eo: Reen al Blogo
es: Volver al blog
et: Tagasi blogisse
eu: Itzuli blogera
fa: بازگشت به وبلاگ
fi: Takaisin Blogiin
fr: Retour au blog
ga: Ar ais go Blag
gl: Volver ao Blog
gu: બ્લોગ પર પાછા
he: חזרה לבלוג
hi: ब्लॉग पर वापस जाएँ
hr: Natrag na blog
hu: Vissza a Bloghoz
hy: Վերադարձ դեպի Բլոգ
id: Kembali ke Blog
is: Aftur á bloggið
it: Torniamo al blog
ja: ブログに戻る
ka: დაბრუნება ბლოგზე
kk: Блогқа оралу
km: ត្រឡប់ទៅ ប្លុក វិញ
kn: ಬ್ಲಾಗ್ ಗೆ ಹಿಂತಿರುಗಿ
ko: 블로그로 돌아가기
ky: Блогго кайтуу
lo: ກັບໄປທີ່ Blog
lt: Grįžti į dienoraštį
lv: Atpakaļ uz emuāru
ml: ബ്ലോഗിലേക്ക് മടങ്ങുക
mn: Блог руу буцах
mr: ब्लॉगवर परत
ms: Kembali ke Blog
mt: Lura għall-Blog
my: Blog သို့ ပြန်သွားရန်
ne: ब्लगमा फर्कनुहोस्
nl: Terug naar Blog
no: Tilbake til bloggen
pa: ਬਲੌਗ 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do bloga
pt: Voltar ao blog
ro: Înapoi la Blog
ru: Вернуться в блог
si: බ්ලොගය වෙත ආපසු
sk: Späť na Blog
sl: Nazaj na blog
sr: Назад на блог
sv: Tillbaka till bloggen
sw: Rudi kwenye Blogu
ta: வலைப்பதிவுக்குத் திரும்பு
te: తిరిగి బ్లాగుకి
th: กลับไปที่บล็อก
tr: Blog'a Geri Dön
uk: Назад до блогу
ur: بلاگ پر واپس
uz: Blog sahifasiga qaytish
vi: Quay lại Blog

source: Campaign Analysis
af: Veldtog Analise
am: የዘመቻ ትንተና
ar: تحليل الحملة
az: Kampaniya təhlili
bg: Анализ на кампанията
bn: প্রচারাভিযান বিশ্লেষণ
ca: Anàlisi de la campanya
cs: Analýza kampaně
cy: Dadansoddiad Ymgyrch
da: Kampagneanalyse
de: Kampagnenanalyse
el: Ανάλυση καμπάνιας
eo: Kampanja Analizo
es: Análisis de campaña
et: Kampaania analüüs
eu: Kanpainen Azterketa
fa: تجزیه و تحلیل کمپین
fi: Kampanja-analyysi
fr: Analyse de campagne
ga: Anailís Feachtais
gl: Análise de campañas
gu: ઝુંબેશ વિશ્લેષણ
he: ניתוח מסע פרסום
hi: अभियान विश्लेषण
hr: Analiza kampanje
hu: Kampányelemzés
hy: Քարոզարշավի վերլուծություն
id: Analisis Kampanye
is: Herferðargreining
it: Analisi della campagna
ja: キャンペーン分析
ka: კამპანიის ანალიზი
kk: Науқанды талдау
km: ការវិភាគយុទ្ធនាការ
kn: ಪ್ರಚಾರದ ವಿಶ್ಲೇಷಣೆ
ko: 캠페인 분석
ky: Кампаниянын анализи
lo: ການວິເຄາະແຄມເປນ
lt: Kampanijos analizė
lv: Kampaņas analīze
ml: പ്രചാരണ വിശകലനം
mn: Кампанит ажлын дүн шинжилгээ
mr: मोहिमेचे विश्लेषण
ms: Analisis Kempen
mt: Analiżi tal-Kampanja
my: ကမ်ပိန်းသုံးသပ်ချက်
ne: अभियान विश्लेषण
nl: Campagneanalyse
no: Kampanjeanalyse
pa: ਮੁਹਿੰਮ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza kampanii
pt: Análise de campanha
ro: Analiza campaniei
ru: Анализ кампании
si: ප්රචාරක විශ්ලේෂණය
sk: Analýza kampane
sl: Analiza kampanje
sr: Анализа кампање
sv: Kampanjanalys
sw: Uchambuzi wa Kampeni
ta: பிரச்சார பகுப்பாய்வு
te: ప్రచార విశ్లేషణ
th: การวิเคราะห์แคมเปญ
tr: Kampanya Analizi
uk: Аналіз кампанії
ur: مہم کا تجزیہ
uz: Kampaniya tahlili
vi: Phân tích chiến dịch

source: Template Revision
af: Sjabloonhersiening
am: የአብነት ክለሳ
ar: مراجعة القالب
az: Şablon Revizyonu
bg: Ревизия на шаблона
bn: টেমপ্লেট রিভিশন
ca: Revisió de plantilla
cs: Revize šablony
cy: Diwygio'r Templed
da: Skabelon revision
de: Überarbeitung der Vorlage
el: Αναθεώρηση προτύπου
eo: Ŝablona Revizio
es: Revisión de plantilla
et: Malli versioon
eu: Txantiloiaren berrikuspena
fa: ویرایش قالب
fi: Mallin versio
fr: Révision du modèle
ga: Leasú Teimpléad
gl: Revisión do modelo
gu: ટેમ્પલેટ રિવિઝન
he: עדכון תבנית
hi: टेम्पलेट संशोधन
hr: Revizija predloška
hu: Sablon felülvizsgálata
hy: Կաղապարի վերանայում
id: Revisi Templat
is: Endurskoðun sniðmáts
it: Revisione del modello
ja: テンプレートの改訂
ka: შაბლონის რევიზია
kk: Үлгіні қайта қарау
km: ការកែប្រែគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಪರಿಷ್ಕರಣೆ
ko: 템플릿 개정
ky: Шаблонду оңдоо
lo: ການແກ້ໄຂແມ່ແບບ
lt: Šablono peržiūra
lv: Veidnes pārskatīšana
ml: ടെംപ്ലേറ്റ് പുനരവലോകനം
mn: Загварын засвар
mr: टेम्पलेट पुनरावृत्ती
ms: Semakan Templat
mt: Reviżjoni tal-Mudell
my: နမူနာပုံစံ ပြန်လည်ပြင်ဆင်ခြင်း။
ne: टेम्प्लेट संशोधन
nl: Sjabloonrevisie
no: Malrevisjon
pa: ਟੈਮਪਲੇਟ ਰੀਵਿਜ਼ਨ
pl: Wersja szablonu
pt: Revisão de modelo
ro: Revizuirea șablonului
ru: Редакция шаблона
si: සැකිලි සංශෝධනය
sk: Revízia šablóny
sl: Revizija predloge
sr: Ревизија шаблона
sv: Mallrevision
sw: Marekebisho ya Kiolezo
ta: டெம்ப்ளேட் திருத்தம்
te: టెంప్లేట్ పునర్విమర్శ
th: การแก้ไขเทมเพลต
tr: Şablon Revizyonu
uk: Перегляд шаблону
ur: ٹیمپلیٹ پر نظر ثانی
uz: Shablonni qayta ko'rib chiqish
vi: Sửa đổi mẫu

source: Select
af: Kies
am: ይምረጡ
ar: يختار
az: seçin
bg: Изберете
bn: নির্বাচন করুন
ca: Seleccioneu
cs: Vybrat
cy: Dewiswch
da: Vælge
de: Wählen
el: Επιλέγω
eo: Elektu
es: Seleccionar
et: Valige
eu: Hautatu
fa: انتخاب کنید
fi: Valitse
fr: Sélectionner
ga: Roghnaigh
gl: Seleccione
gu: પસંદ કરો
he: לִבחוֹר
hi: चुनना
hr: Odaberite
hu: Válassza ki
hy: Ընտրել
id: Memilih
is: Veldu
it: Selezionare
ja: 選択
ka: აირჩიეთ
kk: таңдаңыз
km: ជ្រើសរើស
kn: ಆಯ್ಕೆ ಮಾಡಿ
ko: 선택하다
ky: Тандоо
lo: ເລືອກ
lt: Pasirinkite
lv: Izvēlieties
ml: തിരഞ്ഞെടുക്കുക
mn: Сонго
mr: निवडा
ms: Pilih
mt: Agħżel
my: ရွေးချယ်ပါ။
ne: चयन गर्नुहोस्
nl: Selecteer
no: Velge
pa: ਚੁਣੋ
pl: Wybierać
pt: Selecione
ro: Selecta
ru: Выбирать
si: තෝරන්න
sk: Vyberte
sl: Izberite
sr: Изаберите
sv: Välja
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tr: Seçme
uk: Виберіть
ur: منتخب کریں
uz: Tanlang
vi: Lựa chọn

source: Select a campaign to view analysis.
af: Kies 'n veldtog om ontleding te sien.
am: ትንታኔን ለማየት ዘመቻ ይምረጡ።
ar: حدد حملة لعرض التحليل.
az: Təhlillərə baxmaq üçün kampaniya seçin.
bg: Изберете кампания, за да видите анализа.
bn: বিশ্লেষণ দেখতে একটি প্রচারাভিযান নির্বাচন করুন.
ca: Seleccioneu una campanya per veure l'anàlisi.
cs: Chcete-li zobrazit analýzu, vyberte kampaň.
cy: Dewiswch ymgyrch i weld dadansoddiad.
da: Vælg en kampagne for at se analyse.
de: Wählen Sie eine Kampagne aus, um die Analyse anzuzeigen.
el: Επιλέξτε μια καμπάνια για προβολή ανάλυσης.
eo: Elektu kampanjon por vidi analizon.
es: Seleccione una campaña para ver el análisis.
et: Valige analüüsi vaatamiseks kampaania.
eu: Hautatu kanpaina bat azterketa ikusteko.
fa: یک کمپین را برای مشاهده تجزیه و تحلیل انتخاب کنید.
fi: Valitse kampanja nähdäksesi analyysin.
fr: Sélectionnez une campagne pour afficher l'analyse.
ga: Roghnaigh feachtas chun anailís a fheiceáil.
gl: Seleccione unha campaña para ver a análise.
gu: વિશ્લેષણ જોવા માટે એક ઝુંબેશ પસંદ કરો.
he: בחר מסע פרסום כדי להציג ניתוח.
hi: विश्लेषण देखने के लिए एक अभियान चुनें.
hr: Odaberite kampanju za pregled analize.
hu: Válasszon ki egy kampányt az elemzés megtekintéséhez.
hy: Ընտրեք քարոզարշավ՝ վերլուծությունը դիտելու համար:
id: Pilih kampanye untuk melihat analisis.
is: Veldu herferð til að skoða greiningu.
it: Seleziona una campagna per visualizzare l'analisi.
ja: 分析を表示するにはキャンペーンを選択します。
ka: აირჩიეთ კამპანია ანალიზის სანახავად.
kk: Талдауды көру үшін науқанды таңдаңыз.
km: ជ្រើសរើសយុទ្ធនាការដើម្បីមើលការវិភាគ។
kn: ವಿಶ್ಲೇಷಣೆಯನ್ನು ವೀಕ್ಷಿಸಲು ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 분석을 보려면 캠페인을 선택하세요.
ky: Анализди көрүү үчүн кампанияны тандаңыз.
lo: ເລືອກແຄມເປນເພື່ອເບິ່ງການວິເຄາະ.
lt: Norėdami peržiūrėti analizę, pasirinkite kampaniją.
lv: Atlasiet kampaņu, lai skatītu analīzi.
ml: വിശകലനം കാണുന്നതിന് ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക.
mn: Шинжилгээг үзэхийн тулд кампанит ажил сонгоно уу.
mr: विश्लेषण पाहण्यासाठी मोहीम निवडा.
ms: Pilih kempen untuk melihat analisis.
mt: Agħżel kampanja biex tara l-analiżi.
my: ခွဲခြမ်းစိတ်ဖြာကြည့်ရှုရန် ကမ်ပိန်းကို ရွေးချယ်ပါ။
ne: विश्लेषण हेर्नको लागि अभियान चयन गर्नुहोस्।
nl: Selecteer een campagne om de analyse te bekijken.
no: Velg en kampanje for å se analyse.
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਦੇਖਣ ਲਈ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ।
pl: Wybierz kampanię, aby wyświetlić analizę.
pt: Selecione uma campanha para visualizar a análise.
ro: Selectați o campanie pentru a vedea analiza.
ru: Выберите кампанию, чтобы просмотреть анализ.
si: විශ්ලේෂණය බැලීමට ව්‍යාපාරයක් තෝරන්න.
sk: Ak chcete zobraziť analýzu, vyberte kampaň.
sl: Za ogled analize izberite oglaševalsko akcijo.
sr: Изаберите кампању да бисте видели анализу.
sv: Välj en kampanj för att se analys.
sw: Chagua kampeni ili kutazama uchanganuzi.
ta: பகுப்பாய்வைப் பார்க்க ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்.
te: విశ్లేషణను వీక్షించడానికి ప్రచారాన్ని ఎంచుకోండి.
th: เลือกแคมเปญเพื่อดูการวิเคราะห์
tr: Analizi görüntülemek için bir kampanya seçin.
uk: Виберіть кампанію, щоб переглянути аналіз.
ur: تجزیہ دیکھنے کے لئے ایک مہم منتخب کریں۔
uz: Tahlilni ko'rish uchun kampaniyani tanlang.
vi: Chọn một chiến dịch để xem phân tích.
