Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: email will be sent. The wait time is relative to when the previous email was successfully sent, not when the campaign started.
af: e-pos sal gestuur word.Die wagtyd is relatief tot wanneer die vorige e-pos suksesvol gestuur is, nie wanneer die veldtog begin het nie.
am: ኢሜል ይላካል.የጥበቃ ጊዜ አንጻራዊ የሆነው ያለፈው ኢሜል በተሳካ ሁኔታ ከተላከበት ጊዜ እንጂ ዘመቻው ከተጀመረበት ጊዜ አይደለም።
ar: سيتم إرسال البريد الإلكتروني.يرتبط وقت الانتظار بوقت إرسال البريد الإلكتروني السابق بنجاح، وليس بوقت بدء الحملة.
az: e-poçt göndəriləcək.Gözləmə müddəti kampaniyanın başladığı vaxta deyil, əvvəlki e-poçtun uğurla göndərildiyi vaxta nisbətəndir.
bg: ще бъде изпратен имейл.Времето за изчакване е свързано с това, когато предишният имейл е изпратен успешно, а не когато кампанията е започнала.
bn: ইমেইল পাঠানো হবে।অপেক্ষার সময় পূর্ববর্তী ইমেলটি কখন সফলভাবে পাঠানো হয়েছিল তার সাথে সম্পর্কিত, কখন প্রচারাভিযান শুরু হয়নি।
ca: s'enviarà un correu electrònic.El temps d'espera és relatiu a quan es va enviar correctament el correu electrònic anterior, no quan va començar la campanya.
cs: bude odeslán email.Doba čekání se vztahuje k úspěšnému odeslání předchozího e-mailu, nikoli k zahájení kampaně.
cy: bydd e-bost yn cael ei anfon.Mae'r amser aros yn gymharol â phryd yr anfonwyd yr e-bost blaenorol yn llwyddiannus, nid pan ddechreuodd yr ymgyrch.
da: e-mail vil blive sendt.Ventetiden er i forhold til hvornår den forrige e-mail blev sendt, ikke hvornår kampagnen startede.
de: E-Mail wird gesendet.Die Wartezeit bezieht sich auf den Zeitpunkt, zu dem die vorherige E-Mail erfolgreich gesendet wurde, und nicht auf den Zeitpunkt, an dem die Kampagne gestartet wurde.
el: θα σταλεί email.Ο χρόνος αναμονής σχετίζεται με το πότε στάλθηκε επιτυχώς το προηγούμενο μήνυμα ηλεκτρονικού ταχυδρομείου και όχι όταν ξεκίνησε η καμπάνια.
eo: retpoŝto estos sendita.La atendotempo rilatas al kiam la antaŭa retpoŝto estis sukcese sendita, ne kiam la kampanjo komenciĝis.
es: Se enviará un correo electrónico.El tiempo de espera depende del momento en que se envió correctamente el correo electrónico anterior, no del momento en que comenzó la campaña.
et: email saadetakse.Ooteaeg on seotud eelmise meili eduka saatmisega, mitte kampaania algusega.
eu: posta elektronikoa bidaliko da.Itxaron denbora aurreko mezu elektronikoa behar bezala bidali zenekoa da, ez kanpaina hasi zenekoa.
fa: ایمیل ارسال خواهد شد.زمان انتظار مربوط به زمانی است که ایمیل قبلی با موفقیت ارسال شد، نه زمانی که کمپین شروع شد.
fi: sähköposti lähetetään.Odotusaika on suhteessa edellisen sähköpostin onnistuneeseen lähetykseen, ei kampanjan alkamiseen.
fr: un e-mail sera envoyé.Le temps d'attente dépend du moment où l'e-mail précédent a été envoyé avec succès, et non du moment où la campagne a démarré.
ga: seolfar ríomhphost.Tá an t-am feithimh i gcoibhneas leis an uair a seoladh an ríomhphost roimhe seo go rathúil, ní nuair a thosaigh an feachtas.
gl: enviarase correo electrónico.O tempo de espera é relativo ao momento no que se enviou correctamente o correo electrónico anterior, non ao inicio da campaña.
gu: ઈમેલ મોકલવામાં આવશે.રાહ જોવાનો સમય અગાઉનો ઈમેઈલ ક્યારે સફળતાપૂર્વક મોકલવામાં આવ્યો હતો તેની સાથે સંબંધિત છે, જ્યારે ઝુંબેશ શરૂ થઈ ત્યારે નહીં.
he: מייל יישלח.זמן ההמתנה הוא יחסית למועד שליחת האימייל הקודם בהצלחה, ולא למועד תחילת הקמפיין.
hi: ईमेल भेजा जाएगा.प्रतीक्षा समय उस समय से संबंधित है जब पिछला ईमेल सफलतापूर्वक भेजा गया था, न कि जब अभियान शुरू हुआ था।
hr: email će biti poslan.Vrijeme čekanja je u odnosu na vrijeme uspješnog slanja prethodne e-pošte, a ne na vrijeme početka kampanje.
hu: email elküldésre kerül.A várakozási idő az előző e-mail sikeres elküldésének időpontjára vonatkozik, nem pedig a kampány indulására.
hy: նամակ կուղարկվի:Սպասման ժամանակը հարաբերական է այն ժամանակ, երբ նախորդ նամակը հաջողությամբ ուղարկվել է, այլ ոչ թե երբ է սկսվել քարոզարշավը:
id: email akan dikirim.Waktu tunggu ini relatif terhadap saat email sebelumnya berhasil dikirim, bukan saat kampanye dimulai.
is: tölvupóstur verður sendur.Biðtíminn er miðaður við hvenær fyrri tölvupóstur var sendur, ekki hvenær herferðin hófst.
it: verrà inviata un'e-mail.Il tempo di attesa è relativo a quando l'e-mail precedente è stata inviata con successo, non a quando è iniziata la campagna.
ja: メールが送信されます。待機時間は、キャンペーンの開始時ではなく、前の電子メールが正常に送信されたときを基準にしています。
ka: ელ.წერილი გაიგზავნება.ლოდინის დრო შეესაბამება წინა წერილის წარმატებით გაგზავნას და არა კამპანიის დაწყებას.
kk: электрондық пошта жіберіледі.Күту уақыты науқан басталған кезде емес, алдыңғы электрондық поштаның сәтті жіберілгеніне қатысты.
km: អ៊ីមែលនឹងត្រូវបានផ្ញើ។ពេលវេលារង់ចាំគឺទាក់ទងទៅនឹងពេលដែលអ៊ីមែលមុនត្រូវបានផ្ញើដោយជោគជ័យ មិនមែននៅពេលដែលយុទ្ធនាការចាប់ផ្តើមនោះទេ។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗುವುದು.ಕಾಯುವ ಸಮಯವು ಹಿಂದಿನ ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಿದಾಗ, ಪ್ರಚಾರ ಪ್ರಾರಂಭವಾದಾಗ ಅಲ್ಲ.
ko: 이메일이 전송됩니다.대기 시간은 캠페인이 시작된 시간이 아니라 이전 이메일이 성공적으로 전송된 시간을 기준으로 합니다.
ky: электрондук почта жөнөтүлөт.Күтүү убактысы өнөктүк башталганда эмес, мурунку электрондук кат ийгиликтүү жөнөтүлгөн учурга салыштырмалуу.
lo: ອີເມວຈະຖືກສົ່ງ.ເວລາລໍຖ້າແມ່ນທຽບກັບເວລາທີ່ອີເມວທີ່ຜ່ານມາຖືກສົ່ງຢ່າງສໍາເລັດຜົນ, ບໍ່ແມ່ນເວລາທີ່ແຄມເປນເລີ່ມຕົ້ນ.
lt: paštas bus išsiųstas.Laukimo laikas priklauso nuo to, kada ankstesnis el. laiškas buvo sėkmingai išsiųstas, o ne nuo kampanijos pradžios.
lv: tiks nosūtīts e-pasts.Gaidīšanas laiks ir attiecināms uz laiku, kad iepriekšējais e-pasta ziņojums tika veiksmīgi nosūtīts, nevis no kampaņas sākuma.
ml: ഇമെയിൽ അയയ്ക്കും.കാമ്പെയ്ൻ ആരംഭിച്ചപ്പോഴല്ല, മുമ്പത്തെ ഇമെയിൽ വിജയകരമായി അയച്ച സമയത്തോടാണ് കാത്തിരിപ്പ് സമയം.
mn: имэйл илгээх болно.Хүлээх хугацаа нь кампанит ажил эхэлсэн үед биш харин өмнөх имэйл амжилттай илгээгдсэнтэй харьцуулахад хамаарна.
mr: ईमेल पाठवला जाईल.प्रतीक्षा वेळ मागील ईमेल यशस्वीरीत्या केव्हा पाठवला गेला याच्याशी संबंधित आहे, मोहीम कधी सुरू झाली नाही.
ms: emel akan dihantar.Masa menunggu adalah relatif kepada masa e-mel sebelumnya berjaya dihantar, bukan semasa kempen bermula.
mt: se jintbagħat email.Il-ħin ta' stennija huwa relattiv għal meta l-email preċedenti intbagħtet b'suċċess, mhux meta bdiet il-kampanja.
my: email ပို့ပါမည်။စောင့်ဆိုင်းချိန်သည် ကမ်ပိန်းစတင်ချိန်တွင်မဟုတ်ဘဲ ယခင်အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့ခဲ့သည့်အချိန်နှင့် ဆက်စပ်နေသည်။
ne: इमेल पठाइनेछ।पर्खाइको समय अघिल्लो इमेल सफलतापूर्वक पठाइयो, अभियान सुरु भएको बेला होइन।
nl: e-mail wordt verzonden.De wachttijd is gerelateerd aan het moment waarop de vorige e-mail succesvol is verzonden, niet aan het moment waarop de campagne is gestart.
no: e-post vil bli sendt.Ventetiden er i forhold til når forrige e-post ble sendt, ikke når kampanjen startet.
pa: ਈਮੇਲ ਭੇਜੀ ਜਾਵੇਗੀ।ਇੰਤਜ਼ਾਰ ਦਾ ਸਮਾਂ ਉਸ ਸਮੇਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ ਜਦੋਂ ਪਿਛਲੀ ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ ਸੀ, ਨਾ ਕਿ ਜਦੋਂ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਹੋਈ ਸੀ।
pl: e-mail zostanie wysłany.Czas oczekiwania zależy od tego, kiedy poprzedni e-mail został pomyślnie wysłany, a nie od momentu rozpoczęcia kampanii.
pt: e-mail será enviado.O tempo de espera é relativo a quando o e-mail anterior foi enviado com sucesso, e não a quando a campanha foi iniciada.
ro: e-mailul va fi trimis.Timpul de așteptare este relativ la momentul în care e-mailul anterior a fost trimis cu succes, nu când a început campania.
ru: электронное письмо будет отправлено.Время ожидания зависит от того, когда предыдущее электронное письмо было успешно отправлено, а не от момента запуска кампании.
si: ඊමේල් යවනු ලැබේ.පොරොත්තු කාලය සාපේක්ෂ වන්නේ පෙර විද්‍යුත් තැපෑල සාර්ථකව යවා ඇති විට මිස ව්‍යාපාරය ආරම්භ වූ විට නොවේ.
sk: bude odoslaný email.Čas čakania sa vzťahuje na to, kedy bol predchádzajúci e-mail úspešne odoslaný, nie na to, kedy sa kampaň začala.
sl: e-pošta bo poslana.Čakalna doba je relativna glede na to, kdaj je bilo prejšnje e-poštno sporočilo uspešno poslano, ne pa na začetek akcije.
sr: е-маил ће бити послат.Време чекања је релативно у односу на то када је претходна е-пошта успешно послата, а не када је кампања почела.
sv: e-post kommer att skickas.Väntetiden är relativt när det föregående e-postmeddelandet skickades, inte när kampanjen startade.
sw: barua pepe itatumwa.Muda wa kusubiri unalingana na wakati barua pepe ya awali ilitumwa kwa ufanisi, si wakati kampeni ilianza.
ta: மின்னஞ்சல் அனுப்பப்படும்.காத்திருப்பு நேரம் முந்தைய மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்பட்ட நேரத்துடன் தொடர்புடையது, பிரச்சாரம் தொடங்கியபோது அல்ல.
te: ఇమెయిల్ పంపబడుతుంది.నిరీక్షణ సమయం మునుపటి ఇమెయిల్ విజయవంతంగా పంపబడిన సమయానికి సంబంధించినది, ప్రచారం ప్రారంభమైనప్పుడు కాదు.
th: อีเมล์จะถูกส่งเวลารอจะสัมพันธ์กับเวลาที่ส่งอีเมลก่อนหน้านี้สำเร็จ ไม่ใช่เวลาที่แคมเปญเริ่มต้น
tr: e-posta gönderilecektir.Bekleme süresi, kampanyanın başladığı zamana değil, önceki e-postanın başarıyla gönderildiği zamana bağlıdır.
uk: буде надіслано електронний лист.Час очікування залежить від того, коли попередній електронний лист було успішно надіслано, а не від початку кампанії.
ur: ای میل بھیجا جائے گا۔انتظار کا وقت اس سے متعلق ہے جب پچھلی ای میل کامیابی کے ساتھ بھیجا گیا تھا ، نہ کہ جب مہم شروع ہوئی۔
uz: elektron pochta xabari yuboriladi.Kutish vaqti kampaniya boshlangan paytda emas, avvalgi elektron pochta xabari muvaffaqiyatli yuborilgan vaqtga nisbatan.
vi: email sẽ được gửi.Thời gian chờ đợi liên quan đến thời điểm email trước đó được gửi thành công chứ không phải thời điểm chiến dịch bắt đầu.

source: Step 4: Add Conditions (Advanced)
af: Stap 4: Voeg voorwaardes by (gevorderd)
am: ደረጃ 4፡ ሁኔታዎችን አክል (የላቀ)
ar: الخطوة 4: إضافة الشروط (متقدم)
az: Addım 4: Şərtlər əlavə edin (Qabaqcıl)
bg: Стъпка 4: Добавяне на условия (разширени)
bn: ধাপ 4: শর্ত যোগ করুন (উন্নত)
ca: Pas 4: afegiu condicions (avançat)
cs: Krok 4: Přidejte podmínky (pokročilé)
cy: Cam 4: Ychwanegu Amodau (Uwch)
da: Trin 4: Tilføj betingelser (avanceret)
de: Schritt 4: Bedingungen hinzufügen (Erweitert)
el: Βήμα 4: Προσθήκη συνθηκών (Για προχωρημένους)
eo: Paŝo 4: Aldonu Kondiĉojn (Altnivela)
es: Paso 4: Agregar condiciones (avanzado)
et: 4. samm: lisage tingimused (täpsem)
eu: 4. urratsa: Gehitu baldintzak (aurreratua)
fa: مرحله 4: اضافه کردن شرایط (پیشرفته)
fi: Vaihe 4: Lisää ehdot (Lisäasetukset)
fr: Étape 4 : Ajouter des conditions (avancé)
ga: Céim 4: Cuir Coinníollacha (Casta) leis
gl: Paso 4: Engadir condicións (avanzado)
gu: પગલું 4: શરતો ઉમેરો (ઉન્નત)
he: שלב 4: הוסף תנאים (מתקדם)
hi: चरण 4: शर्तें जोड़ें (उन्नत)
hr: Korak 4: Dodajte uvjete (napredno)
hu: 4. lépés: Feltételek hozzáadása (speciális)
hy: Քայլ 4. Ավելացնել պայմաններ (Ընդլայնված)
id: Langkah 4: Tambahkan Ketentuan (Lanjutan)
is: Skref 4: Bæta við skilyrðum (Ítarlegt)
it: Passaggio 4: aggiungi condizioni (avanzato)
ja: ステップ 4: 条件を追加する (上級)
ka: ნაბიჯი 4: პირობების დამატება (გაფართოებული)
kk: 4-қадам: Шарттар қосу (қосымша)
km: ជំហានទី 4: បន្ថែមលក្ខខណ្ឌ (កម្រិតខ្ពស់)
kn: ಹಂತ 4: ಷರತ್ತುಗಳನ್ನು ಸೇರಿಸಿ (ಸುಧಾರಿತ)
ko: 4단계: 조건 추가(고급)
ky: 4-кадам: Шарттарды кошуу (Өркүндөтүлгөн)
lo: ຂັ້ນຕອນທີ 4: ເພີ່ມເງື່ອນໄຂ (ຂັ້ນສູງ)
lt: 4 veiksmas: pridėkite sąlygas (išplėstinė)
lv: 4. darbība: pievienojiet nosacījumus (papildu)
ml: ഘട്ടം 4: വ്യവസ്ഥകൾ ചേർക്കുക (വിപുലമായത്)
mn: Алхам 4: Нөхцөл нэмэх (Нарийвчилсан)
mr: पायरी 4: अटी जोडा (प्रगत)
ms: Langkah 4: Tambah Syarat (Lanjutan)
mt: Pass 4: Żid Kundizzjonijiet (Avvanzat)
my: အဆင့် 4- အခြေအနေများထည့်ပါ (အဆင့်မြင့်)
ne: चरण 4: सर्तहरू थप्नुहोस् (उन्नत)
nl: Stap 4: Voorwaarden toevoegen (geavanceerd)
no: Trinn 4: Legg til betingelser (avansert)
pa: ਕਦਮ 4: ਸ਼ਰਤਾਂ ਜੋੜੋ (ਐਡਵਾਂਸਡ)
pl: Krok 4: Dodaj warunki (zaawansowane)
pt: Etapa 4: adicionar condições (avançado)
ro: Pasul 4: Adăugați condiții (avansat)
ru: Шаг 4. Добавьте условия (дополнительно)
si: පියවර 4: කොන්දේසි එකතු කරන්න (උසස්)
sk: Krok 4: Pridajte podmienky (pokročilé)
sl: 4. korak: dodajte pogoje (napredno)
sr: Корак 4: Додајте услове (напредно)
sv: Steg 4: Lägg till villkor (avancerat)
sw: Hatua ya 4: Ongeza Masharti (Advanced)
ta: படி 4: நிபந்தனைகளைச் சேர்க்கவும் (மேம்பட்டது)
te: దశ 4: షరతులను జోడించండి (అధునాతనమైనది)
th: ขั้นตอนที่ 4: เพิ่มเงื่อนไข (ขั้นสูง)
tr: 4. Adım: Koşul Ekleme (Gelişmiş)
uk: Крок 4: Додайте умови (додатково)
ur: مرحلہ 4: شرائط شامل کریں (اعلی درجے کی)
uz: 4-qadam: Shartlar qo'shing (Kengaytirilgan)
vi: Bước 4: Thêm điều kiện (Nâng cao)

source: Create intelligent sequences with conditional logic:
af: Skep intelligente rye met voorwaardelike logika:
am: ከሁኔታዊ አመክንዮ ጋር ብልህ ቅደም ተከተሎችን ይፍጠሩ፡
ar: إنشاء تسلسلات ذكية باستخدام المنطق الشرطي:
az: Şərti məntiqlə ağıllı ardıcıllıqlar yaradın:
bg: Създавайте интелигентни последователности с условна логика:
bn: শর্তযুক্ত যুক্তি দিয়ে বুদ্ধিমান ক্রম তৈরি করুন:
ca: Creeu seqüències intel·ligents amb lògica condicional:
cs: Vytvářejte inteligentní sekvence s podmíněnou logikou:
cy: Creu dilyniannau deallus gyda rhesymeg amodol:
da: Opret intelligente sekvenser med betinget logik:
de: Erstellen Sie intelligente Sequenzen mit bedingter Logik:
el: Δημιουργήστε έξυπνες ακολουθίες με λογική υπό όρους:
eo: Kreu inteligentajn sekvencojn kun kondiĉa logiko:
es: Crea secuencias inteligentes con lógica condicional:
et: Looge intelligentsed jadad tingimusliku loogikaga:
eu: Sortu sekuentzia adimentsuak baldintzazko logikarekin:
fa: دنباله های هوشمند با منطق شرطی ایجاد کنید:
fi: Luo älykkäitä sekvenssejä ehdollisen logiikan avulla:
fr: Créez des séquences intelligentes avec une logique conditionnelle :
ga: Cruthaigh seichimh éirimiúla le loighic choinníollach:
gl: Crea secuencias intelixentes con lóxica condicional:
gu: શરતી તર્ક સાથે બુદ્ધિશાળી સિક્વન્સ બનાવો:
he: צור רצפים חכמים עם לוגיקה מותנית:
hi: सशर्त तर्क के साथ बुद्धिमान अनुक्रम बनाएं:
hr: Stvorite inteligentne nizove s uvjetnom logikom:
hu: Hozzon létre intelligens sorozatokat feltételes logikával:
hy: Ստեղծեք խելացի հաջորդականություններ պայմանական տրամաբանությամբ.
id: Buat urutan cerdas dengan logika kondisional:
is: Búðu til greindar raðir með skilyrtri rökfræði:
it: Crea sequenze intelligenti con logica condizionale:
ja: 条件付きロジックを使用してインテリジェントなシーケンスを作成します。
ka: შექმენით ინტელექტუალური მიმდევრობები პირობითი ლოგიკით:
kk: Шартты логикасы бар интеллектуалды тізбектерді жасаңыз:
km: បង្កើតលំដាប់ឆ្លាតវៃជាមួយនឹងតក្កវិជ្ជាតាមលក្ខខណ្ឌ៖
kn: ಷರತ್ತುಬದ್ಧ ತರ್ಕದೊಂದಿಗೆ ಬುದ್ಧಿವಂತ ಅನುಕ್ರಮಗಳನ್ನು ರಚಿಸಿ:
ko: 조건부 논리를 사용하여 지능형 시퀀스를 생성합니다.
ky: Шарттуу логика менен акылдуу тизмектерди түзүңүз:
lo: ສ້າງລໍາດັບອັດສະລິຍະທີ່ມີເຫດຜົນຕາມເງື່ອນໄຂ:
lt: Sukurkite protingas sekas su sąlygine logika:
lv: Izveidojiet inteliģentas secības ar nosacījumu loģiku:
ml: സോപാധിക യുക്തി ഉപയോഗിച്ച് ഇൻ്റലിജൻ്റ് സീക്വൻസുകൾ സൃഷ്ടിക്കുക:
mn: Нөхцөлт логик бүхий ухаалаг дарааллыг бий болгох:
mr: कंडिशनल लॉजिकसह बुद्धिमान क्रम तयार करा:
ms: Cipta urutan pintar dengan logik bersyarat:
mt: Oħloq sekwenzi intelliġenti b'loġika kondizzjonali:
my: အခြေအနေအရ ယုတ္တိဗေဒဖြင့် ဉာဏ်ရည်ထက်မြက်သော အတွဲများကို ဖန်တီးပါ-
ne: सशर्त तर्कको साथ बुद्धिमानी अनुक्रमहरू सिर्जना गर्नुहोस्:
nl: Creëer intelligente reeksen met voorwaardelijke logica:
no: Lag intelligente sekvenser med betinget logikk:
pa: ਸ਼ਰਤੀਆ ਤਰਕ ਨਾਲ ਬੁੱਧੀਮਾਨ ਕ੍ਰਮ ਬਣਾਓ:
pl: Twórz inteligentne sekwencje za pomocą logiki warunkowej:
pt: Crie sequências inteligentes com lógica condicional:
ro: Creați secvențe inteligente cu logică condiționată:
ru: Создавайте интеллектуальные последовательности с условной логикой:
si: කොන්දේසි සහිත තර්කනය සමඟ බුද්ධිමත් අනුපිළිවෙලක් සාදන්න:
sk: Vytvorte inteligentné sekvencie s podmienenou logikou:
sl: Ustvarite inteligentna zaporedja s pogojno logiko:
sr: Креирајте интелигентне секвенце са условном логиком:
sv: Skapa intelligenta sekvenser med villkorlig logik:
sw: Unda mlolongo wa busara na mantiki ya masharti:
ta: நிபந்தனை தர்க்கத்துடன் அறிவார்ந்த தொடர்களை உருவாக்கவும்:
te: షరతులతో కూడిన తర్కంతో ఇంటెలిజెంట్ సీక్వెన్స్‌లను సృష్టించండి:
th: สร้างลำดับอัจฉริยะด้วยตรรกะแบบมีเงื่อนไข:
tr: Koşullu mantıkla akıllı diziler oluşturun:
uk: Створюйте інтелектуальні послідовності з умовною логікою:
ur: مشروط منطق کے ساتھ ذہین ترتیب بنائیں:
uz: Shartli mantiq bilan aqlli ketma-ketliklarni yarating:
vi: Tạo các chuỗi thông minh với logic có điều kiện:

source: If opened:
af: Indien oopgemaak:
am: ከተከፈተ፡-
ar: إذا تم فتحه:
az: Açılırsa:
bg: Ако се отвори:
bn: যদি খোলা হয়:
ca: Si s'obre:
cs: Pokud je otevřeno:
cy: Os caiff ei agor:
da: Hvis åbnet:
de: Wenn geöffnet:
el: Αν ανοιχτεί:
eo: Se malfermita:
es: Si está abierto:
et: Avamisel:
eu: Irekitzen bada:
fa: در صورت باز شدن:
fi: Jos avataan:
fr: Si ouvert :
ga: Má osclaítear é:
gl: Se está aberto:
gu: જો ખોલવામાં આવે તો:
he: אם נפתח:
hi: यदि खोला गया:
hr: Ako se otvori:
hu: Ha kinyitják:
hy: Եթե ​​բացվի.
id: Jika dibuka:
is: Ef opnað:
it: Se aperto:
ja: 開いた場合:
ka: თუ გახსნილია:
kk: Ашылған жағдайда:
km: ប្រសិនបើបើក៖
kn: ತೆರೆದರೆ:
ko: 개봉한 경우:
ky: Эгерде ачылса:
lo: ຖ້າເປີດ:
lt: Jei atidaryta:
lv: Ja tiek atvērts:
ml: തുറന്നാൽ:
mn: Хэрэв нээгдсэн бол:
mr: उघडल्यास:
ms: Jika dibuka:
mt: Jekk jinfetaħ:
my: ဖွင့်လျှင်-
ne: यदि खोलिएको छ:
nl: Indien geopend:
no: Hvis åpnet:
pa: ਜੇਕਰ ਖੋਲ੍ਹਿਆ ਗਿਆ ਹੈ:
pl: Jeśli otwarte:
pt: Se aberto:
ro: Daca este deschis:
ru: Если открыто:
si: විවෘත කළහොත්:
sk: Ak je otvorený:
sl: Če je odprto:
sr: Ако се отвори:
sv: Om den öppnas:
sw: Ikiwa imefunguliwa:
ta: திறந்தால்:
te: తెరిస్తే:
th: หากเปิด:
tr: Açılmışsa:
uk: Якщо відкрито:
ur: اگر کھلا:
uz: Agar ochilsa:
vi: Nếu được mở:

source: Send follow-up content
af: Stuur opvolginhoud
am: የመከታተያ ይዘት ይላኩ።
ar: إرسال محتوى المتابعة
az: İzləyici məzmunu göndərin
bg: Изпратете последващо съдържание
bn: ফলো-আপ কন্টেন্ট পাঠান
ca: Envieu contingut de seguiment
cs: Odešlete následný obsah
cy: Anfon cynnwys dilynol
da: Send opfølgende indhold
de: Senden Sie Folgeinhalte
el: Αποστολή περιεχομένου παρακολούθησης
eo: Sendu sekvan enhavon
es: Enviar contenido de seguimiento
et: Saatke järelsisu
eu: Bidali jarraipeneko edukia
fa: ارسال مطالب بعدی
fi: Lähetä seurantasisältöä
fr: Envoyer du contenu de suivi
ga: Seol ábhar leantach
gl: Enviar contido de seguimento
gu: ફોલો-અપ સામગ્રી મોકલો
he: שלח תוכן המשך
hi: अनुवर्ती सामग्री भेजें
hr: Pošaljite naknadni sadržaj
hu: Nyomon követési tartalom küldése
hy: Ուղարկեք հետագա բովանդակություն
id: Kirim konten tindak lanjut
is: Sendu eftirfylgniefni
it: Invia contenuti di follow-up
ja: フォローアップコンテンツを送信する
ka: გაგზავნეთ შემდგომი შინაარსი
kk: Қосымша мазмұнды жіберу
km: ផ្ញើខ្លឹមសារតាមដាន
kn: ಅನುಸರಣಾ ವಿಷಯವನ್ನು ಕಳುಹಿಸಿ
ko: 후속 콘텐츠 보내기
ky: Кийинки мазмунду жөнөтүү
lo: ສົ່ງເນື້ອໃນການຕິດຕາມ
lt: Siųsti tolesnį turinį
lv: Nosūtiet papildu saturu
ml: ഫോളോ-അപ്പ് ഉള്ളടക്കം അയയ്ക്കുക
mn: Дараах контентыг илгээх
mr: फॉलो-अप सामग्री पाठवा
ms: Hantar kandungan susulan
mt: Ibgħat kontenut ta' segwitu
my: နောက်ဆက်တွဲအကြောင်းအရာကို ပေးပို့ပါ။
ne: फलो-अप सामग्री पठाउनुहोस्
nl: Verzend vervolginhoud
no: Send oppfølgingsinnhold
pa: ਫਾਲੋ-ਅੱਪ ਸਮੱਗਰੀ ਭੇਜੋ
pl: Wyślij kolejną treść
pt: Envie conteúdo de acompanhamento
ro: Trimiteți conținut ulterioară
ru: Отправить дополнительный контент
si: පසු විපරම් අන්තර්ගතය යවන්න
sk: Odoslať následný obsah
sl: Pošljite nadaljnjo vsebino
sr: Пошаљите пратећи садржај
sv: Skicka uppföljningsinnehåll
sw: Tuma maudhui ya ufuatiliaji
ta: பின்தொடர்தல் உள்ளடக்கத்தை அனுப்பவும்
te: ఫాలో-అప్ కంటెంట్‌ని పంపండి
th: ส่งเนื้อหาติดตามผล
tr: Takip içeriği gönder
uk: Надішліть подальший вміст
ur: فالو اپ مواد بھیجیں
uz: Kuzatuv kontentini yuboring
vi: Gửi nội dung theo dõi

source: If clicked:
af: Indien geklik:
am: ጠቅ ካደረጉ፡-
ar: إذا تم النقر عليها:
az: Əgər kliklənirsə:
bg: Ако се щракне:
bn: যদি ক্লিক করা হয়:
ca: Si es fa clic:
cs: Pokud kliknete na:
cy: Os cliciwch:
da: Hvis der klikkes:
de: Wenn angeklickt:
el: Εάν κάνετε κλικ:
eo: Se klaku:
es: Si se hace clic:
et: Kui klõpsate:
eu: Klik eginez gero:
fa: اگر کلیک کنید:
fi: Jos napsautetaan:
fr: Si cliqué :
ga: Má chliceáiltear:
gl: Se se fai clic:
gu: જો ક્લિક કરો:
he: אם לוחצים:
hi: यदि क्लिक किया गया:
hr: Ako se klikne:
hu: Ha rákattint:
hy: Եթե ​​սեղմված է.
id: Jika diklik:
is: Ef smellt er:
it: Se cliccato:
ja: クリックされた場合:
ka: თუ დააწკაპუნეთ:
kk: Басылған жағдайда:
km: ប្រសិនបើចុច៖
kn: ಕ್ಲಿಕ್ ಮಾಡಿದರೆ:
ko: 클릭한 경우:
ky: Эгерде басылса:
lo: ຖ້າຄລິກ:
lt: Jei spustelėsite:
lv: Ja noklikšķināt:
ml: ക്ലിക്ക് ചെയ്താൽ:
mn: Хэрэв товшсон бол:
mr: क्लिक केल्यास:
ms: Jika diklik:
mt: Jekk għafast:
my: နှိပ်လိုက်လျှင်-
ne: यदि क्लिक गरियो:
nl: Indien erop wordt geklikt:
no: Hvis du klikker:
pa: ਜੇਕਰ ਕਲਿੱਕ ਕੀਤਾ ਗਿਆ ਹੈ:
pl: Jeśli kliknięto:
pt: Se clicado:
ro: Dacă dați clic:
ru: Если нажать:
si: ක්ලික් කළහොත්:
sk: Ak kliknete na:
sl: Če kliknete:
sr: Ако се кликне:
sv: Om du klickar:
sw: Ikibofya:
ta: கிளிக் செய்தால்:
te: క్లిక్ చేస్తే:
th: หากคลิก:
tr: Tıklanırsa:
uk: Якщо натиснути:
ur: اگر کلک کیا گیا:
uz: Agar bosilsa:
vi: Nếu được nhấp vào:

source: Send special offer
af: Stuur spesiale aanbod
am: ልዩ ቅናሽ ይላኩ።
ar: إرسال عرض خاص
az: Xüsusi təklif göndərin
bg: Изпратете специална оферта
bn: বিশেষ অফার পাঠান
ca: Enviar oferta especial
cs: Pošlete speciální nabídku
cy: Anfon cynnig arbennig
da: Send specialtilbud
de: Sonderangebot senden
el: Αποστολή ειδικής προσφοράς
eo: Sendu specialan oferton
es: Enviar oferta especial
et: Saada eripakkumine
eu: Bidali eskaintza berezia
fa: ارسال پیشنهاد ویژه
fi: Lähetä erikoistarjous
fr: Envoyer une offre spéciale
ga: Seol tairiscint speisialta
gl: Enviar oferta especial
gu: ખાસ ઓફર મોકલો
he: שלח הצעה מיוחדת
hi: विशेष प्रस्ताव भेजें
hr: Pošaljite posebnu ponudu
hu: Különleges ajánlat küldése
hy: Ուղարկել հատուկ առաջարկ
id: Kirim penawaran khusus
is: Sendið sértilboð
it: Invia offerta speciale
ja: 特別オファーを送信する
ka: გაგზავნეთ სპეციალური შეთავაზება
kk: Арнайы ұсыныс жіберіңіз
km: ផ្ញើការផ្តល់ជូនពិសេស
kn: ವಿಶೇಷ ಕೊಡುಗೆಯನ್ನು ಕಳುಹಿಸಿ
ko: 특별 제안 보내기
ky: Атайын сунуш жөнөтүү
lo: ສົ່ງຂໍ້ສະເໜີພິເສດ
lt: Siųsti specialų pasiūlymą
lv: Nosūtiet īpašo piedāvājumu
ml: പ്രത്യേക ഓഫർ അയയ്ക്കുക
mn: Тусгай санал илгээх
mr: विशेष ऑफर पाठवा
ms: Hantar tawaran istimewa
mt: Ibgħat offerta speċjali
my: အထူးကမ်းလှမ်းချက်ပေးပို့ပါ။
ne: विशेष प्रस्ताव पठाउनुहोस्
nl: Speciale aanbieding verzenden
no: Send spesialtilbud
pa: ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ ਭੇਜੋ
pl: Wyślij ofertę specjalną
pt: Enviar oferta especial
ro: Trimite oferta speciala
ru: Отправить специальное предложение
si: විශේෂ දීමනාවක් යවන්න
sk: Pošlite špeciálnu ponuku
sl: Pošlji posebno ponudbo
sr: Пошаљите специјалну понуду
sv: Skicka specialerbjudande
sw: Tuma ofa maalum
ta: சிறப்பு சலுகையை அனுப்பவும்
te: ప్రత్యేక ఆఫర్ పంపండి
th: ส่งข้อเสนอพิเศษ
tr: Özel teklif gönder
uk: Надіслати спеціальну пропозицію
ur: خصوصی پیش کش بھیجیں
uz: Maxsus taklif yuboring
vi: Gửi ưu đãi đặc biệt
