Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Help new users get started (4-6 emails over 2 weeks)
af: Help nuwe gebruikers om te begin (4-6 e-posse oor 2 weke)
am: አዲስ ተጠቃሚዎች እንዲጀምሩ ያግዙ (ከ4-6 ኢሜይሎች ከ2 ሳምንታት በላይ)
ar: مساعدة المستخدمين الجدد على البدء (4-6 رسائل بريد إلكتروني على مدار أسبوعين)
az: Yeni istifadəçilərə işə başlamağa kömək edin (2 həftə ərzində 4-6 e-poçt)
bg: Помогнете на новите потребители да започнат (4-6 имейла за 2 седмици)
bn: নতুন ব্যবহারকারীদের শুরু করতে সাহায্য করুন (2 সপ্তাহের মধ্যে 4-6 ইমেল)
ca: Ajudeu els usuaris nous a començar (4-6 correus electrònics durant 2 setmanes)
cs: Pomozte novým uživatelům začít (4–6 e-mailů během 2 týdnů)
cy: Helpu defnyddwyr newydd i ddechrau (4-6 e-bost dros 2 wythnos)
da: Hjælp nye brugere med at komme i gang (4-6 e-mails over 2 uger)
de: Helfen Sie neuen Benutzern beim Einstieg (4–6 E-Mails über 2 Wochen)
el: Βοηθήστε τους νέους χρήστες να ξεκινήσουν (4-6 email σε 2 εβδομάδες)
eo: Helpu novajn uzantojn komenci (4-6 retpoŝtoj dum 2 semajnoj)
es: Ayude a los nuevos usuarios a comenzar (de 4 a 6 correos electrónicos en 2 semanas)
et: Aidake uutel kasutajatel alustada (4–6 meili kahe nädala jooksul)
eu: Lagundu erabiltzaile berriei hasten (4-6 mezu elektroniko bi astetan)
fa: کمک به کاربران جدید برای شروع (4-6 ایمیل در مدت 2 هفته)
fi: Auta uusia käyttäjiä pääsemään alkuun (4–6 sähköpostiviestiä 2 viikon aikana)
fr: Aider les nouveaux utilisateurs à démarrer (4 à 6 e-mails sur 2 semaines)
ga: Cabhraigh le húsáideoirí nua tosú (4-6 ríomhphost thar 2 sheachtain)
gl: Axuda aos novos usuarios a comezar (4-6 correos electrónicos durante 2 semanas)
gu: નવા વપરાશકર્તાઓને પ્રારંભ કરવામાં સહાય કરો (2 અઠવાડિયામાં 4-6 ઇમેઇલ્સ)
he: עזור למשתמשים חדשים להתחיל (4-6 אימיילים במשך שבועיים)
hi: नए उपयोगकर्ताओं को आरंभ करने में सहायता करें (2 सप्ताह में 4-6 ईमेल)
hr: Pomozite novim korisnicima da počnu (4-6 e-poruka tijekom 2 tjedna)
hu: Segítsen az új felhasználóknak az indulásban (4-6 e-mail 2 hét alatt)
hy: Օգնեք նոր օգտվողներին սկսել (4-6 նամակ 2 շաբաթվա ընթացքում)
id: Bantu pengguna baru memulai (4-6 email selama 2 minggu)
is: Hjálpaðu nýjum notendum að byrja (4-6 tölvupóstar á 2 vikum)
it: Aiuta i nuovi utenti a iniziare (4-6 email in 2 settimane)
ja: 新しいユーザーが使い始めるのを支援します (2 週間で 4 ～ 6 通のメール)
ka: დაეხმარეთ ახალ მომხმარებლებს დაწყებაში (4-6 ელფოსტა 2 კვირის განმავლობაში)
kk: Жаңа пайдаланушыларға жұмысқа кірісуге көмектесіңіз (2 апта ішінде 4-6 электрондық пошта)
km: ជួយអ្នកប្រើប្រាស់ថ្មីចាប់ផ្តើម (4-6 អ៊ីមែលក្នុងរយៈពេល 2 សប្តាហ៍)
kn: ಪ್ರಾರಂಭಿಸಲು ಹೊಸ ಬಳಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡಿ (2 ವಾರಗಳಲ್ಲಿ 4-6 ಇಮೇಲ್‌ಗಳು)
ko: 신규 사용자가 시작할 수 있도록 지원(2주에 걸쳐 이메일 4~6개)
ky: Жаңы колдонуучуларга баштоого жардам бериңиз (2 жуманын ичинде 4-6 электрондук кат)
lo: ຊ່ວຍ​ໃຫ້​ຜູ້​ໃຊ້​ໃຫມ່​ເລີ່ມ​ຕົ້ນ (4-6 ອີ​ເມວ​ໃນ​ໄລ​ຍະ 2 ອາ​ທິດ​)
lt: Padėkite naujiems naudotojams pradėti (4–6 el. laiškai per 2 savaites)
lv: Palīdziet jauniem lietotājiem sākt darbu (4–6 e-pasta ziņojumi 2 nedēļu laikā)
ml: പുതിയ ഉപയോക്താക്കളെ ആരംഭിക്കാൻ സഹായിക്കുക (2 ആഴ്ചയിൽ 4-6 ഇമെയിലുകൾ)
mn: Шинэ хэрэглэгчдэд эхлэхэд нь туслах (2 долоо хоногийн турш 4-6 имэйл)
mr: नवीन वापरकर्त्यांना प्रारंभ करण्यास मदत करा (2 आठवड्यांतील 4-6 ईमेल)
ms: Bantu pengguna baharu bermula (4-6 e-mel dalam tempoh 2 minggu)
mt: Għin lill-utenti ġodda jibdew (4-6 emails fuq ġimagħtejn)
my: အသုံးပြုသူအသစ်များ စတင်ရန် ကူညီပါ (2 ပတ်အတွင်း အီးမေးလ် 4-6 စောင်)
ne: नयाँ प्रयोगकर्ताहरूलाई सुरु गर्न मद्दत गर्नुहोस् (२ हप्तामा ४-६ इमेलहरू)
nl: Help nieuwe gebruikers aan de slag (4-6 e-mails gedurende 2 weken)
no: Hjelp nye brukere med å komme i gang (4–6 e-poster over 2 uker)
pa: ਨਵੇਂ ਵਰਤੋਂਕਾਰਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰੋ (2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ 4-6 ਈਮੇਲਾਂ)
pl: Pomóż nowym użytkownikom rozpocząć pracę (4-6 e-maili w ciągu 2 tygodni)
pt: Ajude novos usuários a começar (4 a 6 e-mails em 2 semanas)
ro: Ajutați utilizatorii noi să înceapă (4-6 e-mailuri timp de 2 săptămâni)
ru: Помогите новым пользователям начать работу (4–6 писем в течение 2 недель).
si: නව පරිශීලකයින්ට ආරම්භ කිරීමට උදවු කරන්න (සති 2ක් පුරා ඊමේල් 4-6ක්)
sk: Pomôžte novým používateľom začať (4 – 6 e-mailov za 2 týždne)
sl: Pomagajte novim uporabnikom začeti (4-6 e-poštnih sporočil v 2 tednih)
sr: Помозите новим корисницима да почну (4-6 имејлова током 2 недеље)
sv: Hjälp nya användare att komma igång (4-6 e-postmeddelanden under 2 veckor)
sw: Wasaidie watumiaji wapya kuanza (barua pepe 4-6 kwa wiki 2)
ta: புதிய பயனர்கள் தொடங்குவதற்கு உதவுங்கள் (2 வாரங்களில் 4-6 மின்னஞ்சல்கள்)
te: కొత్త వినియోగదారులకు ప్రారంభించడానికి సహాయం చేయండి (2 వారాలలో 4-6 ఇమెయిల్‌లు)
th: ช่วยเหลือผู้ใช้ใหม่ในการเริ่มต้น (อีเมล 4-6 ฉบับใน 2 สัปดาห์)
tr: Yeni kullanıcıların başlamasına yardımcı olun (2 haftada 4-6 e-posta)
uk: Допоможіть новим користувачам почати роботу (4-6 електронних листів протягом 2 тижнів)
ur: نئے صارفین کو شروع کرنے میں مدد کریں (2 ہفتوں میں 4-6 ای میلز)
uz: Yangi foydalanuvchilarga ishga kirishda yordam bering (2 hafta davomida 4-6 ta xat)
vi: Giúp người dùng mới bắt đầu (4-6 email trong 2 tuần)

source: Win back inactive subscribers (3-4 emails over 10 days)
af: Wen onaktiewe intekenare terug (3-4 e-posse oor 10 dae)
am: የቦዘኑ ተመዝጋቢዎችን መልሰው አሸንፉ (3-4 ኢሜይሎች በ10 ቀናት ውስጥ)
ar: استعادة المشتركين غير النشطين (3-4 رسائل بريد إلكتروني على مدار 10 أيام)
az: Qeyri-aktiv abunəçiləri geri qazanın (10 gün ərzində 3-4 e-poçt)
bg: Спечелете обратно неактивни абонати (3-4 имейла за 10 дни)
bn: নিষ্ক্রিয় গ্রাহকদের ফিরে জিতুন (10 দিনের মধ্যে 3-4 ইমেল)
ca: Recuperar subscriptors inactius (3-4 correus electrònics en 10 dies)
cs: Získejte zpět neaktivní odběratele (3–4 e-maily za 10 dní)
cy: Ennill tanysgrifwyr anactif yn ôl (3-4 e-bost dros 10 diwrnod)
da: Vind inaktive abonnenter tilbage (3-4 e-mails over 10 dage)
de: Gewinnen Sie inaktive Abonnenten zurück (3-4 E-Mails über 10 Tage)
el: Κερδίστε ξανά ανενεργούς συνδρομητές (3-4 email σε 10 ημέρες)
eo: Regajnu neaktivajn abonantojn (3-4 retpoŝtoj dum 10 tagoj)
es: Recuperar suscriptores inactivos (3-4 correos electrónicos en 10 días)
et: Võida tagasi passiivsed tellijad (3–4 meili 10 päeva jooksul)
eu: Irabazi harpidedun inaktiboak (3-4 mezu elektroniko 10 egunetan)
fa: بازگرداندن مشترکین غیرفعال (3-4 ایمیل در مدت 10 روز)
fi: Voita takaisin ei-aktiiviset tilaajat (3-4 sähköpostia 10 päivän aikana)
fr: Récupérez les abonnés inactifs (3-4 emails sur 10 jours)
ga: Faigh ar ais síntiúsóirí neamhghníomhacha (3-4 ríomhphost thar 10 lá)
gl: Recuperar subscritores inactivos (3-4 correos electrónicos en 10 días)
gu: નિષ્ક્રિય સબ્સ્ક્રાઇબર્સને પાછા જીતો (10 દિવસમાં 3-4 ઇમેઇલ્સ)
he: קבל בחזרה מנויים לא פעילים (3-4 אימיילים במשך 10 ימים)
hi: निष्क्रिय ग्राहकों को वापस पाएं (10 दिनों में 3-4 ईमेल)
hr: Vratite neaktivne pretplatnike (3-4 e-poruke tijekom 10 dana)
hu: Nyerjen vissza inaktív előfizetőket (3-4 e-mail 10 napon belül)
hy: Վերադարձեք ոչ ակտիվ բաժանորդներին (3-4 նամակ 10 օրվա ընթացքում)
id: Menangkan kembali pelanggan yang tidak aktif (3-4 email selama 10 hari)
is: Vinna til baka óvirka áskrifendur (3-4 tölvupóstar á 10 dögum)
it: Riconquistare gli abbonati inattivi (3-4 email in 10 giorni)
ja: 非アクティブな購読者を取り戻す (10 日間で 3 ～ 4 通のメール)
ka: დაიბრუნეთ არააქტიური აბონენტები (3-4 ელფოსტა 10 დღის განმავლობაში)
kk: Белсенді емес жазылушыларды қайтарып алу (10 күн ішінде 3-4 электрондық пошта)
km: ឈ្នះអ្នកជាវអសកម្មមកវិញ (អ៊ីមែល 3-4 ក្នុងរយៈពេល 10 ថ្ងៃ)
kn: ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರನ್ನು ಮರಳಿ ಗೆಲ್ಲಿರಿ (10 ದಿನಗಳಲ್ಲಿ 3-4 ಇಮೇಲ್‌ಗಳು)
ko: 비활성 가입자 되찾기(10일 동안 3~4개의 이메일)
ky: Жигердүү эмес жазылуучуларды кайтарып алыңыз (10 күндүн ичинде 3-4 электрондук кат)
lo: ຊະນະຜູ້ສະໝັກໃຊ້ທີ່ບໍ່ເຄື່ອນໄຫວຄືນ (3-4 ອີເມວໃນໄລຍະ 10 ມື້)
lt: Atgaukite neaktyvius prenumeratorius (3–4 el. laiškai per 10 dienų)
lv: Atgūstiet neaktīvos abonentus (3–4 e-pasta ziņojumi 10 dienu laikā)
ml: നിഷ്‌ക്രിയ സബ്‌സ്‌ക്രൈബർമാരെ തിരികെ നേടുക (10 ദിവസത്തിനുള്ളിൽ 3-4 ഇമെയിലുകൾ)
mn: Идэвхгүй захиалагчдыг эргүүлэн авах (10 хоногийн дотор 3-4 имэйл)
mr: निष्क्रिय सदस्य परत मिळवा (10 दिवसांमध्ये 3-4 ईमेल)
ms: Menang kembali pelanggan yang tidak aktif (3-4 e-mel selama 10 hari)
mt: Irbaħ lura abbonati inattivi (3-4 emails fuq 10 ijiem)
my: အသုံးမဝင်သော စာရင်းသွင်းသူများကို ပြန်လည်ရယူပါ (10 ရက်အတွင်း အီးမေးလ် ၃-၄ စောင်)
ne: निष्क्रिय सदस्यहरू जित्नुहोस् (१० दिनमा ३-४ इमेलहरू)
nl: Win inactieve abonnees terug (3-4 e-mails gedurende 10 dagen)
no: Vinn tilbake inaktive abonnenter (3-4 e-poster over 10 dager)
pa: ਅਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਨੂੰ ਵਾਪਸ ਜਿੱਤੋ (10 ਦਿਨਾਂ ਵਿੱਚ 3-4 ਈਮੇਲ)
pl: Odzyskaj nieaktywnych subskrybentów (3-4 e-maile w ciągu 10 dni)
pt: Reconquiste assinantes inativos (3-4 e-mails em 10 dias)
ro: Câștigă abonații inactivi (3-4 e-mailuri în 10 zile)
ru: Вернуть неактивных подписчиков (3-4 письма за 10 дней)
si: අක්‍රිය ග්‍රාහකයින් ආපසු දිනා ගන්න (දින 10ක් පුරා ඊමේල් 3-4ක්)
sk: Získajte späť neaktívnych odberateľov (3 – 4 e-maily za 10 dní)
sl: Pridobite nazaj neaktivne naročnike (3-4 e-poštna sporočila v 10 dneh)
sr: Вратите неактивне претплатнике (3-4 е-поруке током 10 дана)
sv: Vinn tillbaka inaktiva prenumeranter (3-4 e-postmeddelanden under 10 dagar)
sw: Jishindie tena waliojisajili ambao hawatumii (barua pepe 3-4 kwa siku 10)
ta: செயலற்ற சந்தாதாரர்களை மீண்டும் வெல்லுங்கள் (10 நாட்களில் 3-4 மின்னஞ்சல்கள்)
te: ఇన్‌యాక్టివ్ సబ్‌స్క్రైబర్‌లను తిరిగి గెలుచుకోండి (10 రోజులలో 3-4 ఇమెయిల్‌లు)
th: รับรางวัลสมาชิกที่ไม่ได้ใช้งานกลับมา (อีเมล 3-4 ฉบับใน 10 วัน)
tr: Etkin olmayan aboneleri geri kazanın (10 gün içinde 3-4 e-posta)
uk: Відновіть неактивних підписників (3-4 листи протягом 10 днів)
ur: غیر فعال صارفین کو واپس جیتیں (10 دن کے دوران 3-4 ای میلز)
uz: Faol bo'lmagan obunachilarni qaytarib oling (10 kun ichida 3-4 elektron pochta xabari)
vi: Giành lại những người đăng ký không hoạt động (3-4 email trong 10 ngày)

source: Start with a clear goal for your sequence
af: Begin met 'n duidelike doelwit vir jou volgorde
am: በቅደም ተከተልዎ ግልጽ በሆነ ግብ ይጀምሩ
ar: ابدأ بهدف واضح لتسلسلك
az: Ardıcıllığınız üçün aydın bir məqsədlə başlayın
bg: Започнете с ясна цел за вашата последователност
bn: আপনার অনুক্রমের জন্য একটি পরিষ্কার লক্ষ্য দিয়ে শুরু করুন
ca: Comenceu amb un objectiu clar per a la vostra seqüència
cs: Začněte s jasným cílem vaší sekvence
cy: Dechreuwch gyda nod clir ar gyfer eich dilyniant
da: Start med et klart mål for din sekvens
de: Beginnen Sie mit einem klaren Ziel für Ihre Sequenz
el: Ξεκινήστε με έναν ξεκάθαρο στόχο για την ακολουθία σας
eo: Komencu kun klara celo por via sekvenco
es: Comience con un objetivo claro para su secuencia
et: Alustage oma järjestuse selge eesmärgiga
eu: Hasi zure sekuentziaren helburu argi batekin
fa: با یک هدف روشن برای دنباله خود شروع کنید
fi: Aloita selkeällä tavoitteella sarjallesi
fr: Commencez avec un objectif clair pour votre séquence
ga: Tosaigh le sprioc soiléir do do sheicheamh
gl: Comeza cun obxectivo claro para a túa secuencia
gu: તમારા ક્રમ માટે સ્પષ્ટ લક્ષ્ય સાથે પ્રારંભ કરો
he: התחל עם מטרה ברורה עבור הרצף שלך
hi: अपने अनुक्रम के लिए एक स्पष्ट लक्ष्य के साथ शुरुआत करें
hr: Započnite s jasnim ciljem za svoj niz
hu: Kezdje a sorozat egyértelmű céljával
hy: Սկսեք ձեր հաջորդականության հստակ նպատակից
id: Mulailah dengan tujuan yang jelas untuk urutan Anda
is: Byrjaðu með skýrt markmið fyrir röðina þína
it: Inizia con un obiettivo chiaro per la tua sequenza
ja: シーケンスの明確な目標から始める
ka: დაიწყეთ თქვენი თანმიმდევრობის მკაფიო მიზნით
kk: Сіздің реттілік үшін нақты мақсатпен бастаңыз
km: ចាប់ផ្តើមជាមួយនឹងគោលដៅច្បាស់លាស់សម្រាប់លំដាប់របស់អ្នក។
kn: ನಿಮ್ಮ ಅನುಕ್ರಮಕ್ಕೆ ಸ್ಪಷ್ಟ ಗುರಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ
ko: 시퀀스에 대한 명확한 목표를 가지고 시작하세요.
ky: Сиздин ырааттуулугуңуз үчүн так максат менен баштаңыз
lo: ເລີ່ມຕົ້ນດ້ວຍເປົ້າຫມາຍທີ່ຊັດເຈນສໍາລັບລໍາດັບຂອງທ່ານ
lt: Pradėkite nuo aiškaus savo sekos tikslo
lv: Sāciet ar skaidru mērķi savā secībā
ml: നിങ്ങളുടെ ക്രമത്തിന് വ്യക്തമായ ലക്ഷ്യത്തോടെ ആരംഭിക്കുക
mn: Өөрийн дарааллаар тодорхой зорилго тавьж эхэл
mr: तुमच्या क्रमासाठी स्पष्ट ध्येयाने सुरुवात करा
ms: Mulakan dengan matlamat yang jelas untuk urutan anda
mt: Ibda b'għan ċar għas-sekwenza tiegħek
my: သင့်အစီအစဉ်အတွက် ပြတ်သားသောပန်းတိုင်တစ်ခုဖြင့် စတင်ပါ။
ne: तपाइँको अनुक्रम को लागी एक स्पष्ट लक्ष्य संग सुरु गर्नुहोस्
nl: Begin met een duidelijk doel voor uw reeks
no: Start med et klart mål for sekvensen din
pa: ਆਪਣੇ ਕ੍ਰਮ ਲਈ ਇੱਕ ਸਪਸ਼ਟ ਟੀਚੇ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij od jasnego celu swojej sekwencji
pt: Comece com um objetivo claro para sua sequência
ro: Începeți cu un obiectiv clar pentru secvența dvs
ru: Начните с четкой цели для вашей последовательности
si: ඔබේ අනුපිළිවෙල සඳහා පැහැදිලි ඉලක්කයක් සමඟ ආරම්භ කරන්න
sk: Začnite s jasným cieľom vašej sekvencie
sl: Začnite z jasnim ciljem za svoje zaporedje
sr: Почните са јасним циљем за своју секвенцу
sv: Börja med ett tydligt mål för din sekvens
sw: Anza na lengo wazi la mlolongo wako
ta: உங்கள் வரிசைக்கான தெளிவான இலக்குடன் தொடங்கவும்
te: మీ క్రమం కోసం స్పష్టమైన లక్ష్యంతో ప్రారంభించండి
th: เริ่มต้นด้วยเป้าหมายที่ชัดเจนสำหรับลำดับของคุณ
tr: Sıranız için net bir hedefle başlayın
uk: Почніть з чіткої мети для вашої послідовності
ur: اپنے تسلسل کے لئے ایک واضح مقصد کے ساتھ شروع کریں
uz: Ketma-ketligingiz uchun aniq maqsad bilan boshlang
vi: Bắt đầu với mục tiêu rõ ràng cho trình tự của bạn

source: Keep emails focused on one main message
af: Hou e-posse gefokus op een hoofboodskap
am: ኢሜይሎችን በአንድ ዋና መልእክት ላይ ያተኩሩ
ar: حافظ على تركيز رسائل البريد الإلكتروني على رسالة رئيسية واحدة
az: E-poçtları bir əsas mesaja yönəldin
bg: Дръжте имейлите фокусирани върху едно основно съобщение
bn: একটি প্রধান বার্তার উপর ইমেল ফোকাস রাখুন
ca: Mantingueu els correus electrònics centrats en un missatge principal
cs: Udržujte e-maily zaměřené na jednu hlavní zprávu
cy: Cadwch e-byst yn canolbwyntio ar un brif neges
da: Hold e-mails fokuseret på ét hovedbudskab
de: Konzentrieren Sie E-Mails auf eine Hauptbotschaft
el: Διατηρήστε τα email εστιασμένα σε ένα κύριο μήνυμα
eo: Konservu retpoŝtojn enfokusigitaj al unu ĉefa mesaĝo
es: Mantenga los correos electrónicos centrados en un mensaje principal
et: Hoidke meilid keskendunud ühele põhisõnumile
eu: Mantendu mezu elektronikoak mezu nagusi batean zentratuta
fa: ایمیل ها را روی یک پیام اصلی متمرکز کنید
fi: Keskity sähköpostit yhteen pääviestiin
fr: Gardez les e-mails concentrés sur un message principal
ga: Coinnigh ríomhphoist dírithe ar phríomhtheachtaireacht amháin
gl: Mantén os correos electrónicos centrados nunha mensaxe principal
gu: ઇમેઇલ્સને એક મુખ્ય સંદેશ પર કેન્દ્રિત રાખો
he: שמור אימיילים ממוקדים במסר עיקרי אחד
hi: ईमेल को एक मुख्य संदेश पर केंद्रित रखें
hr: Držite e-poruke usredotočene na jednu glavnu poruku
hu: Tartsa az e-maileket egy fő üzenetre összpontosítva
hy: Նամակները կենտրոնացած պահեք մեկ հիմնական հաղորդագրության վրա
id: Jaga agar email tetap fokus pada satu pesan utama
is: Haltu tölvupósti einbeitt að einum aðalskilaboðum
it: Mantieni le email focalizzate su un messaggio principale
ja: メールを 1 つのメインメッセージに集中させておく
ka: შეინახეთ ელფოსტა ფოკუსირებული ერთ მთავარ შეტყობინებაზე
kk: Электрондық хаттарды бір негізгі хабарға бағыттаңыз
km: រក្សាអ៊ីមែលផ្តោតលើសារសំខាន់មួយ។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಒಂದು ಮುಖ್ಯ ಸಂದೇಶದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ
ko: 이메일을 하나의 주요 메시지에 집중시키세요
ky: Электрондук каттарды бир негизги билдирүүгө багыттаңыз
lo: ຮັກສາອີເມວທີ່ເນັ້ນໃສ່ຂໍ້ຄວາມຫຼັກອັນດຽວ
lt: Laiškus sutelkite į vieną pagrindinį pranešimą
lv: Koncentrējieties uz e-pastiem uz vienu galveno ziņojumu
ml: ഒരു പ്രധാന സന്ദേശത്തിൽ ഇമെയിലുകൾ കേന്ദ്രീകരിക്കുക
mn: Имэйлийг нэг гол мессеж дээр төвлөрүүл
mr: ईमेल एका मुख्य संदेशावर केंद्रित ठेवा
ms: Pastikan e-mel tertumpu pada satu mesej utama
mt: Żomm l-emails iffukati fuq messaġġ ewlieni wieħed
my: အီးမေးလ်များကို ပင်မမက်ဆေ့ဂျ်တစ်ခုပေါ်တွင် အာရုံစိုက်ထားပါ။
ne: इमेलहरूलाई एउटा मुख्य सन्देशमा केन्द्रित राख्नुहोस्
nl: Houd e-mails gericht op één hoofdboodschap
no: Hold e-poster fokusert på ett hovedbudskap
pa: ਈਮੇਲਾਂ ਨੂੰ ਇੱਕ ਮੁੱਖ ਸੰਦੇਸ਼ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਰੱਖੋ
pl: Skupiaj e-maile na jednym głównym przesłaniu
pt: Mantenha os e-mails focados em uma mensagem principal
ro: Păstrați e-mailurile concentrate pe un mesaj principal
ru: Сосредоточьте электронные письма на одном главном сообщении
si: එක් ප්‍රධාන පණිවිඩයක් වෙත ඊමේල් අවධානය යොමු කර තබන්න
sk: Udržujte e-maily zamerané na jednu hlavnú správu
sl: E-poštna sporočila naj bodo osredotočena na eno glavno sporočilo
sr: Држите мејлове фокусиране на једну главну поруку
sv: Håll e-postmeddelanden fokuserade på ett huvudbudskap
sw: Weka barua pepe zikilenga ujumbe mmoja mkuu
ta: மின்னஞ்சல்களை ஒரு முக்கிய செய்தியில் கவனம் செலுத்துங்கள்
te: ఇమెయిల్‌లను ఒక ప్రధాన సందేశంపై దృష్టి పెట్టండి
th: เน้นอีเมลไปที่ข้อความหลักเพียงข้อความเดียว
tr: E-postaların tek bir ana mesaja odaklanmasını sağlayın
uk: Тримайте електронні листи зосередженими на одному основному повідомленні
ur: ای میلز کو ایک اہم پیغام پر مرکوز رکھیں
uz: Elektron pochta xabarlarini bitta asosiy xabarga qarating
vi: Giữ email tập trung vào một thông điệp chính

source: Use consistent branding across all emails
af: Gebruik konsekwente handelsmerk oor alle e-posse
am: በሁሉም ኢሜይሎች ላይ ወጥ የሆነ የምርት ስያሜ ተጠቀም
ar: استخدم علامة تجارية متسقة عبر جميع رسائل البريد الإلكتروني
az: Bütün e-poçtlarda ardıcıl brendinqdən istifadə edin
bg: Използвайте последователно брандиране във всички имейли
bn: সমস্ত ইমেল জুড়ে সামঞ্জস্যপূর্ণ ব্র্যান্ডিং ব্যবহার করুন
ca: Utilitzeu una marca coherent a tots els correus electrònics
cs: Používejte konzistentní branding ve všech e-mailech
cy: Defnyddiwch frandio cyson ar draws pob e-bost
da: Brug ensartet branding på tværs af alle e-mails
de: Verwenden Sie in allen E-Mails ein einheitliches Branding
el: Χρησιμοποιήστε συνεπή επωνυμία σε όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου
eo: Uzu konsekvencan markon tra ĉiuj retpoŝtoj
es: Utilice una marca coherente en todos los correos electrónicos
et: Kasutage kõikides meilides ühtset brändingut
eu: Erabili marka koherentea mezu elektroniko guztietan
fa: از برندسازی ثابت در تمام ایمیل ها استفاده کنید
fi: Käytä johdonmukaista brändäystä kaikissa sähköpostiviesteissä
fr: Utilisez une image de marque cohérente dans tous les e-mails
ga: Bain úsáid as brandáil chomhsheasmhach thar gach ríomhphost
gl: Use unha marca coherente en todos os correos electrónicos
gu: તમામ ઈમેઈલમાં સુસંગત બ્રાન્ડિંગનો ઉપયોગ કરો
he: השתמש במיתוג עקבי בכל הודעות האימייל
hi: सभी ईमेल में लगातार ब्रांडिंग का उपयोग करें
hr: Koristite dosljednu robnu marku u svim e-porukama
hu: Használjon következetes márkaépítést minden e-mailben
hy: Օգտագործեք հետևողական բրենդինգ բոլոր էլ. նամակներում
id: Gunakan branding yang konsisten di semua email
is: Notaðu stöðuga vörumerki í öllum tölvupóstum
it: Utilizza un marchio coerente in tutte le e-mail
ja: すべてのメールで一貫したブランドを使用する
ka: გამოიყენეთ თანმიმდევრული ბრენდინგი ყველა ელფოსტაზე
kk: Барлық электрондық пошталарда тұрақты брендті пайдаланыңыз
km: ប្រើម៉ាកយីហោដែលជាប់លាប់នៅលើអ៊ីមែលទាំងអស់។
kn: ಎಲ್ಲಾ ಇಮೇಲ್‌ಗಳಲ್ಲಿ ಸ್ಥಿರವಾದ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಅನ್ನು ಬಳಸಿ
ko: 모든 이메일에서 일관된 브랜딩 사용
ky: Бардык электрондук почталарда ырааттуу брендингди колдонуңуз
lo: ໃຊ້ຍີ່ຫໍ້ທີ່ສອດຄ່ອງກັນໃນທົ່ວທຸກອີເມວ
lt: Naudokite nuoseklų prekės ženklą visuose el. laiškuose
lv: Izmantojiet konsekventu zīmolu visos e-pastos
ml: എല്ലാ ഇമെയിലുകളിലും സ്ഥിരമായ ബ്രാൻഡിംഗ് ഉപയോഗിക്കുക
mn: Бүх имэйлд тууштай брэндийг ашигла
mr: सर्व ईमेलवर सातत्यपूर्ण ब्रँडिंग वापरा
ms: Gunakan penjenamaan yang konsisten merentas semua e-mel
mt: Uża branding konsistenti fl-emails kollha
my: အီးမေးလ်အားလုံးတွင် တသမတ်တည်း အမှတ်တံဆိပ်ကို အသုံးပြုပါ။
ne: सबै इमेलहरूमा लगातार ब्रान्डिङ प्रयोग गर्नुहोस्
nl: Gebruik consistente branding in alle e-mails
no: Bruk konsekvent merkevarebygging på tvers av alle e-poster
pa: ਸਾਰੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਇਕਸਾਰ ਬ੍ਰਾਂਡਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj spójnego brandingu we wszystkich e-mailach
pt: Use uma marca consistente em todos os e-mails
ro: Utilizați branding consecvent în toate e-mailurile
ru: Используйте единый брендинг во всех электронных письмах.
si: සියලුම ඊමේල් හරහා ස්ථාවර සන්නාමයක් භාවිතා කරන්න
sk: Používajte konzistentnú značku vo všetkých e-mailoch
sl: Uporabite dosledno blagovno znamko v vseh e-poštnih sporočilih
sr: Користите доследно брендирање у свим имејловима
sv: Använd konsekvent varumärke i alla e-postmeddelanden
sw: Tumia chapa thabiti kwenye barua pepe zote
ta: எல்லா மின்னஞ்சல்களிலும் நிலையான பிராண்டிங்கைப் பயன்படுத்தவும்
te: అన్ని ఇమెయిల్‌లలో స్థిరమైన బ్రాండింగ్‌ని ఉపయోగించండి
th: ใช้การสร้างแบรนด์ที่สอดคล้องกันในอีเมลทั้งหมด
tr: Tüm e-postalarda tutarlı markalama kullanın
uk: Використовуйте єдиний бренд у всіх електронних листах
ur: تمام ای میلز میں مستقل برانڈنگ کا استعمال کریں
uz: Barcha elektron pochta xabarlarida izchil brendingdan foydalaning
vi: Sử dụng thương hiệu nhất quán trên tất cả các email
