Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Chinese (Traditional)
af: Chinees (tradisioneel)
am: ቻይንኛ (ባህላዊ)
ar: الصينية (التقليدية)
az: Çin (Ənənəvi)
bg: китайски (традиционен)
bn: চীনা (ঐতিহ্যগত)
ca: Xinès (tradicional)
cs: čínština (tradiční)
cy: Tsieinëeg (Traddodiadol)
da: kinesisk (traditionel)
de: Chinesisch (traditionell)
el: Κινέζικα (Παραδοσιακά)
eo: Ĉina (Tradicia)
es: Chino (tradicional)
et: hiina keel (traditsiooniline)
eu: txinera (tradizionala)
fa: چینی (سنتی)
fi: kiina (perinteinen)
fr: Chinois (traditionnel)
ga: Sínis (Traidisiúnta)
gl: chinés (tradicional)
gu: ચાઇનીઝ (પરંપરાગત)
he: סינית (מסורתית)
hi: चीनी पारंपरिक)
hr: kineski (tradicionalni)
hu: kínai (hagyományos)
hy: չինարեն (ավանդական)
id: Cina (Tradisional)
is: Kínverska (hefðbundin)
it: Cinese (tradizionale)
ja: 中国語（繁体字）
ka: ჩინური (ტრადიციული)
kk: Қытай (дәстүрлі)
km: ចិន (ប្រពៃណី)
kn: ಚೈನೀಸ್ (ಸಾಂಪ್ರದಾಯಿಕ)
ko: 중국어(번체)
ky: Кытай (Салттуу)
lo: ຈີນ (ດັ້ງເດີມ)
lt: kinų (tradicinė)
lv: ķīniešu (tradicionālā)
ml: ചൈനീസ് (പരമ്പരാഗതം)
mn: Хятад (Уламжлалт)
mr: चीनी (पारंपारिक)
ms: Cina (Tradisional)
mt: Ċiniż (Tradizzjonali)
my: တရုတ် (ရိုးရာ)
ne: चिनियाँ (परम्परागत)
nl: Chinees (traditioneel)
no: kinesisk (tradisjonell)
pa: ਚੀਨੀ (ਰਵਾਇਤੀ)
pl: chiński (tradycyjny)
pt: Chinês (tradicional)
ro: Chineză (tradițională)
ru: Китайский (традиционный)
si: චීන (සාම්ප්‍රදායික)
sk: čínština (tradičná)
sl: kitajščina (tradicionalna)
sr: кинески (традиционални)
sv: kinesiska (traditionell)
sw: Kichina (cha Jadi)
ta: சீன (பாரம்பரியம்)
te: చైనీస్ (సాంప్రదాయ)
th: จีน (ตัวเต็ม)
tr: Çince (Geleneksel)
uk: Китайська (традиційна)
ur: چینی (روایتی)
uz: Xitoy (an'anaviy)
vi: Tiếng Trung (truyền thống)

source: Japanese
af: Japannese
am: ጃፓንኛ
ar: اليابانية
az: yapon
bg: японски
bn: জাপানিজ
ca: japonès
cs: japonský
cy: Japaneaidd
da: japansk
de: japanisch
el: Ιαπωνικά
eo: Japanoj
et: Jaapani
eu: japoniarra
fa: ژاپنی
fi: japanilainen
ga: Seapánach
gl: xaponés
gu: જાપાનીઝ
he: יַפָּנִית
hi: जापानी
hr: japanski
hu: japán
hy: ճապոներեն
id: Jepang
is: japönsku
it: giapponese
ja: 日本語
ka: იაპონური
kk: жапон
km: ជប៉ុន
kn: ಜಪಾನೀಸ್
ko: 일본어
ky: Жапончо
lo: ພາສາຍີ່ປຸ່ນ
lt: japonų
lv: japāņi
ml: ജാപ്പനീസ്
mn: Япон
mr: जपानी
ms: Jepun
mt: Ġappuniż
my: ဂျပန်
ne: जापानी
nl: Japanse
no: japansk
pa: ਜਾਪਾਨੀ
pl: japoński
pt: japonês
ro: japonez
ru: японский
si: ජපන්
sk: japončina
sl: japonska
sr: јапански
sv: japanska
sw: Kijapani
ta: ஜப்பானியர்
te: జపనీస్
th: ญี่ปุ่น
tr: Japonca
uk: Японський
ur: جاپانی
uz: yapon
vi: tiếng Nhật

source: Korean
af: Koreaans
am: ኮሪያኛ
ar: كوري
az: koreyalı
bg: корейски
bn: কোরিয়ান
ca: coreà
cs: korejština
cy: Corëeg
da: koreansk
de: Koreanisch
el: κορεάτης
eo: korea
et: korea keel
fa: کره ای
fi: korealainen
ga: Cóiréis
gl: coreano
gu: કોરિયન
he: קוריאנית
hi: कोरियाई
hr: korejski
hu: koreai
hy: կորեերեն
id: Korea
is: kóreska
ja: 韓国語
ka: კორეული
kk: корей
km: កូរ៉េ
kn: ಕೊರಿಯನ್
ko: 한국인
ky: Корейче
lo: ເກົາຫຼີ
lt: korėjiečių
lv: korejiešu
ml: കൊറിയൻ
mn: Солонгос
mr: कोरियन
ms: Korea
my: ကိုးရီးယား
ne: कोरियाली
nl: Koreaans
no: koreansk
pa: ਕੋਰੀਅਨ
pl: koreański
ro: coreean
ru: корейский
si: කොරියානු
sk: kórejský
sl: korejščina
sr: Кореан
sv: koreanska
sw: Kikorea
ta: கொரியன்
te: కొరియన్
th: เกาหลี
tr: Korece
uk: корейська
ur: کورین
uz: koreys
vi: Tiếng Hàn

source: Arabic
af: Arabies
am: አረብኛ
ar: عربي
az: ərəb
bg: арабски
bn: আরবি
ca: àrab
cs: arabština
cy: Arabeg
da: arabisk
de: Arabisch
el: αραβικός
eo: araba
es: árabe
et: araabia keel
eu: arabiera
fa: عربی
fi: arabia
fr: arabe
ga: Araibis
gl: árabe
gu: અરબી
he: עֲרָבִית
hi: अरबी
hr: arapski
hu: arab
hy: արաբերեն
id: Arab
is: arabíska
ja: アラビア語
ka: არაბული
kk: араб
km: ភាសាអារ៉ាប់
kn: ಅರೇಬಿಕ್
ko: 아라비아 말
ky: Арабча
lo: ອາຣັບ
lt: arabų
lv: arābu
ml: അറബി
mn: Араб
mr: अरबी
ms: bahasa arab
mt: Għarbi
my: အာရဗီ
ne: अरबी
nl: Arabisch
no: arabisk
pa: ਅਰਬੀ
pl: arabski
pt: árabe
ru: арабский
si: අරාබි
sk: arabčina
sl: arabščina
sr: арапски
sv: arabiska
sw: Kiarabu
ta: அரபு
te: అరబిక్
th: ภาษาอาหรับ
tr: Arapça
uk: арабська
ur: عربی
uz: arabcha
vi: tiếng Ả Rập

source: Hindi
am: ሂንዲ
ar: الهندية
az: hind
bg: хинди
bn: হিন্দি
cs: hindština
el: Χίντι
eo: Hindia
eu: Hindia
fa: هندی
ga: Hiondúis
gu: હિન્દી
he: הינדי
hi: हिंदी
hr: hindski
hy: հինդի
is: hindí
ja: ヒンディー語
ka: ჰინდი
kk: хинди
km: ហិណ្ឌូ
kn: ಹಿಂದಿ
ko: 힌디 어
ky: Хиндиче
lo: ຮິນດູ
ml: ഹിന്ദി
mn: Хинди
mr: हिंदी
mt: Ħindi
my: ဟိန္ဒီ
ne: हिन्दी
pa: ਹਿੰਦੀ
pl: hinduski
ru: хинди
si: හින්දි
sk: hindčina
sr: Хинди
sw: Kihindi
ta: ஹிந்தி
te: హిందీ
th: ฮินดี
tr: Hintçe
uk: Хінді
ur: ہندی
uz: hind
vi: Tiếng Hindi

source: Turkish
af: Turks
am: ቱሪክሽ
ar: تركي
az: türk
bg: турски
bn: তুর্কি
ca: turc
cs: turečtina
cy: Twrceg
da: tyrkisk
de: Türkisch
el: τούρκικος
eo: turka
et: türgi keel
eu: turkiera
fa: ترکی
fi: turkkilainen
ga: Tuircis
gl: turco
gu: ટર્કિશ
he: טוּרקִית
hi: तुर्की
hr: turski
hu: török
hy: թուրքական
id: Turki
is: tyrkneska
ja: トルコ語
ka: თურქული
kk: түрік
km: ទួរគី
kn: ಟರ್ಕಿಶ್
ko: 터키어
ky: Түркчө
lo: ຕວກກີ
lt: turkų
lv: turku
ml: ടർക്കിഷ്
mn: турк
mr: तुर्की
ms: bahasa Turki
mt: Tork
my: တူရကီ
ne: टर्की
nl: Turks
no: tyrkisk
pa: ਤੁਰਕੀ
pl: turecki
ro: turc
ru: турецкий
si: තුර්කි
sk: turecký
sl: turško
sr: турски
sv: turkiska
sw: Kituruki
ta: துருக்கிய
te: టర్కిష్
th: ภาษาตุรกี
tr: Türkçe
uk: турецька
ur: ترک
uz: turkcha
vi: tiếng Thổ Nhĩ Kỳ

source: Polish
af: Pools
am: ፖሊሽ
ar: بولندي
az: polyak
bg: полски
bn: পোলিশ
ca: polonès
cs: polština
cy: Pwyleg
da: Polere
de: Polieren
el: Στίλβωση
eo: pola
et: poola keel
eu: poloniarra
fa: لهستانی
fi: Kiillottaa
fr: polonais
ga: Polainnis
gl: polaco
gu: પોલિશ
he: פּוֹלָנִית
hi: पोलिश
hr: Polirati
hu: lengyel
hy: լեհ
id: Polandia
is: pólsku
ja: 研磨
ka: პოლონური
kk: поляк
km: ប៉ូឡូញ
kn: ಪೋಲಿಷ್
ko: 광택
ky: Полякча
lo: ໂປໂລຍ
lt: lenkų
lv: poļu
ml: പോളിഷ്
mn: Польш
mr: पोलिश
ms: Poland
mt: Pollakk
my: ပိုလန်
ne: पोलिश
nl: Pools
no: Pusse
pa: ਪੋਲਿਸ਼
pl: Polski
pt: polonês
ro: Lustrui
ru: Польский
si: පෝලන්ත
sk: poľský
sl: poljski
sr: пољски
sv: polska
sw: Kipolandi
ta: போலிஷ்
te: పోలిష్
th: ขัด
tr: Lehçe
uk: польський
ur: پولش
uz: polyak
vi: Đánh bóng

source: Dutch
af: Nederlands
am: ደች
ar: هولندي
az: holland
bg: холандски
bn: ডাচ
ca: holandès
cs: holandský
cy: Iseldireg
da: hollandsk
de: Niederländisch
el: Ολλανδός
et: hollandi keel
eu: holandarra
fa: هلندی
fi: hollantilainen
ga: Ollainnis
gl: holandés
gu: ડચ
he: הוֹלַנדִי
hi: डच
hr: nizozemski
hu: holland
hy: հոլանդերեն
id: Belanda
is: hollenska
it: Olandese
ja: オランダ語
ka: ჰოლანდიური
kk: голланд
km: ហូឡង់
kn: ಡಚ್
ko: 네덜란드 사람
ky: Нидерландча
lo: ໂຮນລັງ
lt: olandų
lv: holandiešu valoda
ml: ഡച്ച്
mn: Голланд
mr: डच
ms: Belanda
mt: Olandiż
my: ဒတ်ခ်ျ
ne: डच
nl: Nederlands
no: nederlandsk
pa: ਡੱਚ
pl: Holenderski
pt: Holandês
ro: olandeză
ru: Голландский
si: ලන්දේසි
sk: holandský
sl: nizozemščina
sr: холандски
sv: holländska
sw: Kiholanzi
ta: டச்சு
te: డచ్
th: ภาษาดัตช์
tr: Flemenkçe
uk: голландська
ur: ڈچ
uz: golland
vi: tiếng Hà Lan

source: Swedish
af: Sweeds
am: ስዊድንኛ
ar: السويدية
az: isveçli
bg: шведски
bn: সুইডিশ
ca: suec
cs: švédský
cy: Swedeg
da: svensk
de: Schwedisch
el: σουηδικά
eo: sveda
et: rootsi keel
eu: Suediera
fa: سوئدی
fi: ruotsinkielinen
ga: Sualainnis
gl: sueco
gu: સ્વીડિશ
he: שוודית
hi: स्वीडिश
hr: švedski
hu: svéd
hy: շվեդ
id: Swedia
is: sænsku
it: svedese
ja: スウェーデン語
ka: შვედური
kk: швед
km: ស៊ុយអែត
kn: ಸ್ವೀಡಿಷ್
ko: 스웨덴어
ky: Шведче
lo: ຊູແອັດ
lt: švedų
lv: zviedru
ml: സ്വീഡിഷ്
mn: швед
mr: स्वीडिश
ms: bahasa Sweden
mt: Svediż
my: ဒိ
ne: स्विडेनी
nl: Zweeds
no: svensk
pa: ਸਵੀਡਿਸ਼
pl: szwedzki
ro: suedez
ru: Шведский
si: ස්වීඩන්
sk: švédsky
sl: švedščina
sr: шведски
sv: svenska
sw: Kiswidi
ta: ஸ்வீடிஷ்
te: స్వీడిష్
th: ภาษาสวีเดน
tr: İsveççe
uk: шведська
ur: سویڈش
uz: shvedcha
vi: tiếng Thụy Điển

source: Danish
af: Deens
am: ዳኒሽ
ar: دانماركي
az: danimarka
bg: датски
bn: ড্যানিশ
ca: danès
cs: dánština
cy: Daneg
da: dansk
de: dänisch
el: δανικός
eo: dana
et: taani keel
eu: daniera
fa: دانمارکی
fi: tanskalainen
ga: Danmhairgis
gl: danés
gu: ડેનિશ
he: דַנִי
hi: डेनिश
hr: danski
hu: dán
hy: դանիերեն
id: Denmark
is: danska
it: danese
ja: デンマーク語
ka: დანიური
kk: дат
km: ដាណឺម៉ាក
kn: ಡ್ಯಾನಿಶ್
ko: 덴마크 말
ky: Датча
lo: ເດັນມາກ
lt: danų
lv: dāņu
ml: ഡാനിഷ്
mn: Дани
mr: डॅनिश
mt: Daniż
my: ဒိန်းမတ်
ne: डेनिस
nl: Deens
no: dansk
pa: ਡੈਨਿਸ਼
pl: duński
pt: dinamarquês
ro: danez
ru: датский
si: ඩෙන්මාර්ක
sk: dánčina
sl: danščina
sr: дански
sv: danska
sw: Kideni
ta: டேனிஷ்
te: డానిష్
th: ภาษาเดนมาร์ก
tr: Danimarka
uk: датська
ur: ڈینش
uz: Daniya
vi: tiếng Đan Mạch

source: Norwegian
af: Noors
am: ኖርወይኛ
ar: النرويجية
az: norveçli
bg: норвежки
bn: নরওয়েজিয়ান
ca: noruec
cs: norský
cy: Norwyaidd
da: norsk
de: norwegisch
el: Νορβηγός
eo: norvega
et: norra keel
eu: Norvegiara
fa: نروژی
fi: norjalainen
ga: Ioruais
gl: noruegués
gu: નોર્વેજીયન
he: נורבגית
hi: नार्वेजियन
hr: norveški
hu: norvég
hy: նորվեգական
id: Norwegia
is: norska
it: norvegese
ja: ノルウェー語
ka: ნორვეგიული
kk: норвег
km: ន័រវេស
kn: ನಾರ್ವೇಜಿಯನ್
ko: 노르웨이 인
ky: Норвежче
lo: ນໍເວ
lt: norvegų
lv: norvēģu
ml: നോർവീജിയൻ
mn: Норвеги
mr: नॉर्वेजियन
ms: bahasa Norway
mt: Norveġiż
my: နော်ဝေ
ne: नर्वेजियन
nl: Noors
no: norsk
pa: ਨਾਰਵੇਜਿਅਨ
pl: norweski
ro: norvegian
ru: норвежский
si: නෝර්වීජියානු
sk: nórsky
sl: norveški
sr: норвешки
sv: norska
sw: Kinorwe
ta: நார்வேஜியன்
te: నార్వేజియన్
th: ภาษานอร์เวย์
tr: Norveççe
uk: норвезька
ur: نارویجین
uz: norveg
vi: người Na Uy

source: Finnish
af: Fins
am: ፊኒሽ
ar: الفنلندية
az: fin
bg: финландски
bn: ফিনিশ
ca: finès
cs: finština
cy: Ffinneg
da: finsk
de: finnisch
el: φινλανδικός
eo: finna
et: soome keel
eu: Finlandiera
fa: فنلاندی
fi: suomalainen
ga: Fionlainnis
gl: finés
gu: ફિનિશ
he: פִינִית
hi: फिनिश
hr: finski
hu: finn
hy: Ֆիններեն
id: Finlandia
is: finnska
it: finlandese
ja: フィンランド語
ka: ფინური
kk: фин
km: ហ្វាំងឡង់
kn: ಫಿನ್ನಿಶ್
ko: 핀란드어
ky: Финче
lo: ຟິນແລນ
lt: suomių
lv: somu
ml: ഫിന്നിഷ്
mn: Финланд
mr: फिनिश
ms: bahasa Finland
mt: Finlandiż
my: ဖင်
ne: फिनिस
nl: Fins
no: finsk
pa: ਫਿਨਿਸ਼
pl: fiński
ro: finlandeză
ru: финский
si: ෆින්ලන්ත
sk: fínsky
sl: finščina
sr: фински
sv: finska
sw: Kifini
ta: ஃபின்னிஷ்
te: ఫిన్నిష్
th: ภาษาฟินแลนด์
tr: Fince
uk: фінська
ur: فینیش
uz: fin
vi: tiếng Phần Lan

source: Czech
af: Tsjeggies
am: ቼክ
ar: التشيكية
az: çex
bg: чешки
bn: চেক
ca: txec
cs: čeština
cy: Tsiec
da: tjekkisk
de: tschechisch
el: Τσέχος
eo: ĉeĥa
et: Tšehhi
eu: Txekiar
fa: چک
fi: Tšekki
fr: tchèque
ga: Seiceach
gl: checo
gu: ચેક
he: צ'כית
hi: चेक
hr: češki
hu: cseh
hy: չեխ
id: Ceko
is: tékkneska
ja: チェコ語
ka: ჩეხური
kk: чех
km: ឆេក
kn: ಜೆಕ್
ko: 체코 사람
ky: Чехче
lo: ເຊັກ
lt: čekų
lv: čehu
ml: ചെക്ക്
mn: чех
mr: झेक
ms: bahasa Czech
mt: Ċek
my: ချက်
ne: चेक
nl: Tsjechisch
no: tsjekkisk
pa: ਚੈੱਕ
pl: czeski
ro: ceh
ru: чешский
si: චෙක්
sk: český
sl: češki
sr: чешки
sv: tjeckiska
sw: Kicheki
ta: செக்
te: చెక్
th: เช็ก
tr: Çek
uk: чеська
ur: چیک
uz: chex
vi: tiếng Séc

source: Romanian
af: Roemeens
am: ሮማንያን
ar: روماني
az: rumın
bg: румънски
bn: রোমানিয়ান
ca: romanès
cs: rumunština
cy: Rwmania
da: rumænsk
de: rumänisch
el: ρουμανικός
eo: rumana
et: rumeenlane
eu: errumaniera
fa: رومانیایی
fi: romanialainen
ga: Rómáinis
gl: romanés
gu: રોમાનિયન
he: רומנית
hi: रोमानियाई
hr: rumunjski
hu: román
hy: ռումիներեն
id: Rumania
is: rúmenska
ja: ルーマニア語
ka: რუმინული
kk: румын
km: រ៉ូម៉ានី
kn: ರೊಮೇನಿಯನ್
ko: 루마니아 사람
ky: Румынча
lo: ໂຣມາເນຍ
lt: rumunų
lv: rumāņu
ml: റൊമാനിയൻ
mn: румын
mr: रोमानियन
ms: bahasa Romania
mt: Rumen
my: ရိုမေးနီးယား
ne: रोमानियाली
nl: Roemeense
no: rumensk
pa: ਰੋਮਾਨੀਅਨ
pl: rumuński
ro: română
ru: румынский
si: රුමේනියානු
sk: rumunský
sl: romunščina
sr: румунски
sv: rumänska
sw: Kiromania
ta: ரோமானியன்
te: రొమేనియన్
th: โรมาเนีย
tr: Romen
uk: румунська
ur: رومانیہ
uz: rumin
vi: người Rumani

source: Hungarian
af: Hongaars
am: ሃንጋሪያን
ar: المجرية
az: macar
bg: унгарски
bn: হাঙ্গেরিয়ান
ca: hongarès
cs: maďarský
cy: Hwngareg
da: ungarsk
de: ungarisch
el: ουγγρικός
eo: hungara
et: ungari
eu: hungariera
fa: مجارستانی
fi: Unkari
ga: Ungáiris
gl: húngaro
gu: હંગેરિયન
he: הוּנגָרִי
hi: हंगेरी
hr: mađarski
hu: magyar
hy: հունգարերեն
id: Hongaria
is: ungverska
it: ungherese
ja: ハンガリー語
ka: უნგრული
kk: венгр
km: ហុងគ្រី
kn: ಹಂಗೇರಿಯನ್
ko: 헝가리 인
ky: Венгерче
lo: ຮັງກາຣີ
lt: vengrų
lv: ungāru
ml: ഹംഗേറിയൻ
mn: Унгар
mr: हंगेरियन
ms: bahasa Hungary
mt: Ungeriż
my: ဟန်ဂေရီ
ne: हंगेरी
nl: Hongaars
no: ungarsk
pa: ਹੰਗੇਰੀਅਨ
pl: węgierski
ro: maghiară
ru: венгерский
si: හංගේරියානු
sk: maďarský
sl: madžarski
sr: мађарски
sv: Ungerska
sw: Kihungaria
ta: ஹங்கேரிய
te: హంగేరియన్
th: ภาษาฮังการี
tr: Macarca
uk: угорська
ur: ہنگری
uz: venger
vi: tiếng Hungary

source: Greek
af: Grieks
am: ግሪክኛ
ar: اليونانية
az: yunan
bg: гръцки
bn: গ্রীক
ca: grec
cs: řecký
cy: Groeg
da: græsk
de: griechisch
el: ελληνικά
eo: greka
et: kreeka keel
eu: grekoa
fa: یونانی
fi: kreikkalainen
ga: Gréigis
gl: grego
gu: ગ્રીક
he: יוונית
hi: यूनानी
hr: grčki
hu: görög
hy: հունարեն
id: Orang yunani
is: gríska
ja: ギリシャ語
ka: ბერძენი
kk: грек
km: ក្រិក
kn: ಗ್ರೀಕ್
ko: 그리스 사람
ky: Грекче
lo: ກຣີກ
lt: graikų
lv: grieķu valoda
ml: ഗ്രീക്ക്
mn: Грек
mr: ग्रीक
ms: bahasa Yunani
mt: Grieg
my: ဂရိ
ne: ग्रीक
nl: Grieks
no: gresk
pa: ਯੂਨਾਨੀ
pl: grecki
ro: greacă
ru: Греческий
si: ග්රීක
sk: grécky
sl: grški
sr: грчки
sv: grekiska
sw: Kigiriki
ta: கிரேக்கம்
te: గ్రీకు
th: กรีก
tr: Yunan
uk: грецька
ur: یونانی
uz: yunoncha
vi: tiếng Hy Lạp

source: Hebrew
af: Hebreeus
am: ሂብሩ
ar: العبرية
az: ivrit
bg: иврит
bn: হিব্রু
ca: hebreu
cs: hebrejština
cy: Hebraeg
da: hebraisk
de: hebräisch
el: Εβραϊκά
et: heebrea keel
eu: hebreera
fa: عبری
fi: heprealainen
ga: Eabhrais
gl: hebreo
gu: હીબ્રુ
he: עִברִית
hi: यहूदी
hr: hebrejski
hu: héber
hy: եբրայերեն
id: Ibrani
is: hebreska
ja: ヘブライ語
ka: ებრაული
kk: иврит
km: ហេព្រើរ
kn: ಹೀಬ್ರೂ
ko: 헤브라이 사람
ky: Еврейче
lo: ເຮັບເຣີ
lt: hebrajų
lv: ebreju valoda
ml: ഹീബ്രു
mn: Еврей
mr: हिब्रू
ms: bahasa Ibrani
mt: Ebrajk
my: ဟီး
ne: हिब्रू
nl: Hebreeuws
no: hebraisk
pa: ਇਬਰਾਨੀ
pl: hebrajski
ro: ebraică
ru: иврит
si: හෙබ්රෙව්
sk: hebrejčina
sl: hebrejščina
sr: хебрејски
sv: hebreiska
sw: Kiebrania
ta: ஹீப்ரு
te: హిబ్రూ
th: ภาษาฮีบรู
tr: İbranice
uk: іврит
ur: عبرانی
uz: ibroniy
vi: tiếng Do Thái

source: Thai
am: ታይ
ar: التايلاندية
az: Tay
bg: тайландски
bn: থাই
ca: tailandès
cs: thajština
de: Thailändisch
el: Ταϊλανδός
eo: tajlanda
et: Tai
eu: thailandiera
fa: تایلندی
fi: thaimaalainen
fr: thaïlandais
ga: Téalainnis
gl: tailandés
gu: થાઈ
he: תאילנדית
hi: थाई
hr: tajlandski
hy: թայերեն
is: Tælensk
it: tailandese
ja: タイ語
ka: ტაილანდური
kk: тай
km: ថៃ
kn: ಥಾಯ್
ko: 태국어
ky: Тайча
lo: ໄທ
lt: tajų
lv: taju
ml: തായ്
mn: Тайланд
mr: थाई
mt: Tajlandiż
my: ထိုင်း
ne: थाई
nl: Thais
pa: ਥਾਈ
pl: tajski
ro: thailandeză
ru: тайский
si: තායි
sk: thajčina
sl: tajska
sr: тајландски
ta: தாய்
te: థాయ్
th: แบบไทย
tr: Tay dili
uk: тайська
ur: تھائی
uz: tay
vi: tiếng Thái

source: Vietnamese
af: Viëtnamees
am: ቪትናሜሴ
ar: الفيتنامية
az: vyetnamlı
bg: виетнамски
bn: ভিয়েতনামী
ca: vietnamita
cs: vietnamština
cy: Fietnameg
da: vietnamesisk
de: Vietnamesisch
el: Βιετναμέζικο
eo: vjetnama
es: vietnamita
et: vietnamlane
eu: Vietnamera
fa: ویتنامی
fi: vietnam
ga: Vítneaimis
gl: vietnamita
gu: વિયેતનામીસ
he: וייטנאמית
hi: वियतनामी
hr: vijetnamski
hu: vietnami
hy: Վիետնամերեն
id: Vietnam
is: Víetnamska
it: vietnamita
ja: ベトナム語
ka: ვიეტნამური
kk: вьетнамдық
km: វៀតណាម
kn: ವಿಯೆಟ್ನಾಮೀಸ್
ko: 베트남 사람
ky: Вьетнамча
lo: ຫວຽດນາມ
lt: vietnamiečių
lv: vjetnamietis
ml: വിയറ്റ്നാമീസ്
mn: вьетнам
mr: व्हिएतनामी
ms: bahasa Vietnam
mt: Vjetnamiż
my: ဗီယက်နမ်
ne: भियतनामी
nl: Vietnamees
no: vietnamesisk
pa: ਵੀਅਤਨਾਮੀ
pl: wietnamski
pt: vietnamita
ro: vietnamez
ru: вьетнамский
si: වියට්නාම
sk: Vietnamci
sl: vietnamski
sr: вијетнамски
sv: vietnamesiska
sw: Kivietinamu
ta: வியட்நாமியர்
te: వియత్నామీస్
th: ภาษาเวียดนาม
tr: Vietnam
uk: в'єтнамська
ur: ویتنامی
uz: Vetnam
vi: Tiếng Việt

source: Indonesian
af: Indonesies
am: ኢንዶኔዥያን
ar: الاندونيسية
az: indoneziya dili
bg: индонезийски
bn: ইন্দোনেশিয়ান
ca: indonesi
cs: indonéština
cy: Indoneseg
da: indonesisk
de: Indonesisch
el: Ινδονησιακά
eo: indonezia
et: Indoneesia
fa: اندونزیایی
fi: Indonesialainen
ga: Indinéisis
gl: indonesio
gu: ઇન્ડોનેશિયન
he: אינדונזית
hi: इन्डोनेशियाई
hr: indonezijski
hu: indonéz
hy: Ինդոնեզերեն
id: Indonesia
is: indónesíska
ja: インドネシア語
ka: ინდონეზიური
kk: индонезиялық
km: ឥណ្ឌូនេស៊ី
kn: ಇಂಡೋನೇಷಿಯನ್
ko: 인도네시아 인
ky: Индонезияча
lo: ອິນໂດເນເຊຍ
lt: Indoneziečių
lv: Indonēziešu
ml: ഇന്തോനേഷ്യൻ
mn: Индонез
mr: इंडोनेशियन
ms: Indonesia
mt: Indoneżjan
my: အင်ဒိုနီးရှား
ne: इन्डोनेसियाली
nl: Indonesisch
no: indonesisk
pa: ਇੰਡੋਨੇਸ਼ੀਆਈ
pl: indonezyjski
ro: indoneziană
ru: индонезийский
si: ඉන්දුනීසියානු
sk: indonézsky
sl: indonezijski
sr: индонезијски
sv: indonesiska
sw: Kiindonesia
ta: இந்தோனேசியன்
te: ఇండోనేషియన్
th: ชาวอินโดนีเซีย
tr: Endonezya dili
uk: індонезійська
ur: انڈونیشی
uz: indonez
vi: tiếng Indonesia

source: Malay
af: Maleis
am: ማላይ
ar: لغة الملايو
bg: малайски
bn: মলয়
ca: Malai
cs: malajština
cy: Maleieg
da: malaysisk
de: malaiisch
el: Μαλαισίας
eo: malaja
et: malai
eu: malaysiera
fa: مالایی
fi: malaiji
ga: Malaeis
gl: malaio
gu: મલય
he: מלאית
hi: मलायी
hr: malajski
hu: maláj
hy: մալայերեն
id: Melayu
is: malaíska
it: malese
ja: マレー語
ka: მალაიზია
kk: малай
km: ម៉ាឡេ
kn: ಮಲಯ
ko: 말레이 사람
ky: Малайча
lo: ມາເລ
lt: malajiečių
lv: malajiešu
ml: മലയാളി
mn: малай
mr: मलय
ms: Melayu
mt: Malajan
my: မလေး
ne: मलय
nl: Maleis
no: malaysisk
pa: ਮਾਲੇ
pl: malajski
ro: Malaeză
ru: малайский
si: මැලේ
sk: malajčina
sl: malajščina
sr: малајски
sv: malajiska
sw: Kimalei
ta: மலாய்
te: మలయ్
th: มาเลย์
tr: Malayca
uk: малайська
ur: مالائی
vi: Mã Lai

source: Ukrainian
af: Oekraïens
am: ዩክሬንያን
ar: الأوكرانية
az: ukraynalı
bg: украински
bn: ইউক্রেনীয়
ca: Ucraïnès
cs: ukrajinština
cy: Wcrain
da: ukrainsk
de: ukrainisch
el: Ουκρανός
eo: ukraina
et: ukrainlane
eu: Ukrainara
fa: اوکراینی
fi: ukrainalainen
ga: Úcráinis
gl: ucraíno
gu: યુક્રેનિયન
he: אוקראינית
hi: यूक्रेनी
hr: ukrajinski
hu: ukrán
hy: ուկրաինական
id: Ukraina
is: úkraínska
ja: ウクライナ語
ka: უკრაინული
kk: украин
km: អ៊ុយក្រែន
kn: ಉಕ್ರೇನಿಯನ್
ko: 우크라이나 말
ky: Украинче
lo: ອູແກຣນ
lt: ukrainiečių
lv: ukraiņu
ml: ഉക്രേനിയൻ
mn: украин
mr: युक्रेनियन
ms: Ukraine
mt: Ukrain
my: ယူကရိန်း
ne: युक्रेनी
nl: Oekraïens
no: ukrainsk
pa: ਯੂਕਰੇਨੀ
pl: ukraiński
ro: ucrainean
ru: Украинский
si: යුක්රේනියානු
sk: Ukrajinčina
sl: ukrajinski
sr: украјински
sv: ukrainska
sw: Kiukreni
ta: உக்ரைனியன்
te: ఉక్రేనియన్
th: ภาษายูเครน
tr: Ukrayna
uk: українська
ur: یوکرین
uz: ukrain
vi: tiếng Ukraina

source: Bulgarian
af: Bulgaars
am: ቡልጋርያኛ
ar: البلغارية
az: bolqar
bg: български
bn: বুলগেরিয়ান
ca: búlgar
cs: bulharský
cy: Bwlgareg
da: bulgarsk
de: bulgarisch
el: Βούλγαρος
eo: bulgaro
et: bulgaaria keel
eu: bulgariera
fa: بلغاری
fi: bulgarialainen
fr: bulgare
ga: Bulgáiris
gl: búlgaro
gu: બલ્ગેરિયન
he: בולגרית
hi: बल्गेरियाई
hr: bugarski
hu: bolgár
hy: բուլղարերեն
id: Bulgaria
is: búlgarska
ja: ブルガリア語
ka: ბულგარული
kk: болгар
km: ប៊ុលហ្គារី
kn: ಬಲ್ಗೇರಿಯನ್
ko: 불가리아 사람
ky: Болгарча
lo: ບຸນກາຣີ
lt: bulgarų
lv: bulgāru
ml: ബൾഗേറിയൻ
mn: Болгар
mr: बल्गेरियन
ms: bahasa Bulgaria
mt: Bulgaru
my: ဘူဂေးရီးယား
ne: बुल्गेरियन
nl: Bulgaars
no: Bulgarsk
pa: ਬਲਗੇਰੀਅਨ
pl: bułgarski
ro: bulgar
ru: болгарский
si: බල්ගේරියානු
sk: bulharčina
sl: bolgarščina
sr: бугарски
sv: bulgariska
sw: Kibulgaria
ta: பல்கேரியன்
te: బల్గేరియన్
th: บัลแกเรีย
tr: Bulgarca
uk: Болгарська
ur: بلغاریہ
uz: bolgar
vi: tiếng Bungari

source: Croatian
af: Kroaties
am: ክሮኤሽያን
ar: الكرواتية
az: xorvat
bg: хърватски
bn: ক্রোয়েশিয়ান
ca: croat
cs: chorvatský
cy: Croateg
da: kroatisk
de: kroatisch
el: Κροατία
eo: kroata
es: croata
et: Horvaatia
eu: kroaziera
fa: کروات
fi: Kroatia
fr: croate
ga: Cróitis
gl: croata
gu: ક્રોએશિયન
he: קרואטית
hi: क्रोएशियाई
hr: hrvatski
hu: horvát
hy: խորվաթերեն
id: Kroasia
is: króatíska
ja: クロアチア語
ka: ხორვატული
kk: хорват
km: ក្រូអាត
kn: ಕ್ರೊಯೇಷಿಯನ್
ko: 크로아티아어
ky: Хорватча
lo: ໂຄຣເອເຊຍ
lt: kroatų
lv: horvātu
ml: ക്രൊയേഷ്യൻ
mn: Хорват
mr: क्रोएशियन
ms: bahasa Croatia
mt: Kroat
my: ခရိုအေးရှား
ne: क्रोएसियाली
nl: Kroatisch
no: kroatisk
pa: ਕਰੋਸ਼ੀਅਨ
pl: chorwacki
pt: croata
ro: croat
ru: хорватский
si: ක්රොඒෂියානු
sk: chorvátsky
sl: hrvaško
sr: хрватски
sv: Kroatisk
sw: Kikroeshia
ta: குரோஷியன்
te: క్రొయేషియన్
th: โครเอเชีย
tr: Hırvat
uk: Хорватська
ur: کروشین
uz: xorvat
vi: tiếng Croatia

source: Serbian
af: Serwies
am: ሰሪቢያን
ar: الصربية
az: serb
bg: сръбски
bn: সার্বিয়ান
ca: serbi
cs: srbština
cy: Serbeg
da: serbisk
de: serbisch
el: Σέρβος
eo: serba
et: serblane
eu: serbiarra
fa: صربی
fi: serbia
fr: serbe
ga: Seirbis
gl: serbio
gu: સર્બિયન
he: סרבית
hi: सर्बियाई
hr: srpski
hu: szerb
hy: սերբերեն
id: Serbia
is: serbneska
ja: セルビア語
ka: სერბული
kk: серб
km: ស៊ែប៊ី
kn: ಸರ್ಬಿಯನ್
ko: 세르비아 사람
ky: Сербче
lo: ເຊີເບຍ
lt: serbų
lv: serbu
ml: സെർബിയൻ
mn: Серб
mr: सर्बियन
ms: bahasa Serbia
mt: Serb
my: ဆားဘီးယား
ne: सर्बियाई
nl: Servisch
no: serbisk
pa: ਸਰਬੀਆਈ
pl: serbski
ro: sârb
ru: сербский
si: සර්බියානු
sk: srbský
sl: srbsko
sr: српски
sv: serbiska
sw: Kiserbia
ta: செர்பியன்
te: సెర్బియన్
th: เซอร์เบีย
tr: Sırpça
uk: сербська
ur: سربیا
uz: serb
vi: tiếng Serbia

source: Slovak
af: Slowaaks
am: ስሎቫክ
ar: السلوفاكية
bg: словашки
bn: স্লোভাক
ca: eslovac
cs: Slovák
cy: Slofaceg
da: slovakisk
de: slowakisch
el: Σλοβάκος
eo: la slovaka
et: slovaki
eu: eslovakiera
fa: اسلواکی
fi: Slovakian
fr: slovaque
ga: Slóvaicis
gl: eslovaco
gu: સ્લોવાક
he: סלובקית
hi: स्लोवाक
hr: slovački
hu: szlovák
hy: սլովակ
id: bahasa Slowakia
is: slóvakíska
ja: スロバキア語
ka: სლოვაკური
kk: словак
km: ស្លូវ៉ាគី
kn: ಸ್ಲೋವಾಕ್
ko: 슬로바키아 사람
ky: Словакча
lo: ສະໂລວັກ
lt: slovakų
lv: slovāku
ml: സ്ലോവാക്
mn: словак
mr: स्लोव्हाक
ms: bahasa Slovak
mt: Slovakk
my: လိုဗက်
ne: स्लोभाक
nl: Slowaaks
no: slovakisk
pa: ਸਲੋਵਾਕ
pl: słowacki
ro: slovacă
ru: словацкий
si: ස්ලෝවැක්
sk: slovenský
sl: slovaški
sr: словачки
sv: slovakiska
sw: Kislovakia
ta: ஸ்லோவாக்
te: స్లోవాక్
th: สโลวัก
uk: словацький
ur: سلوواک
vi: Tiếng Slovak

source: Slovenian
af: Sloweens
am: ስሎቬንያን
ar: السلوفينية
az: sloven
bg: словенски
bn: স্লোভেনীয়
ca: eslovè
cs: slovinský
cy: Slofeneg
da: slovensk
de: Slowenisch
el: Σλοβενική
eo: sloveno
et: Sloveenia
eu: Esloveniera
fa: اسلوونیایی
fi: slovenialainen
fr: slovène
ga: Slóivéinis
gl: esloveno
gu: સ્લોવેનિયન
he: סלובנית
hi: स्लोवेनियाई
hr: slovenski
hu: szlovén
hy: սլովեներեն
id: Slovenia
is: slóvenska
ja: スロベニア語
ka: სლოვენური
kk: словен
km: ស្លូវេនី
kn: ಸ್ಲೊವೇನಿಯನ್
ko: 슬로베니아
ky: Словенияча
lo: ສະໂລເວເນຍ
lt: slovėnų
lv: slovēņu
ml: സ്ലോവേനിയൻ
mn: Словен
mr: स्लोव्हेनियन
ms: Bahasa Slovenia
mt: Sloven
my: စလိုဗေးနီးယန်း
ne: स्लोभेनियाली
nl: Sloveens
no: slovensk
pa: ਸਲੋਵੇਨੀਆਈ
pl: słoweński
pt: esloveno
ro: slovenă
ru: словенский
si: ස්ලෝවේනියානු
sk: slovensky
sl: slovenski
sr: словеначки
sv: slovenska
sw: Kislovenia
ta: ஸ்லோவேனியன்
te: స్లోవేనియన్
th: ภาษาสโลเวเนีย
tr: Slovence
uk: словенська
ur: سلووینین
uz: sloven
vi: tiếng Slovenia

source: Lithuanian
af: Litaus
am: ሊቱኒያን
ar: الليتوانية
az: litva
bg: литовски
bn: লিথুয়ানিয়ান
ca: lituà
cs: litevský
cy: Lithwaneg
da: litauisk
de: litauisch
el: Λιθουανικά
eo: litova
et: Leedu
eu: Lituaniera
fa: لیتوانیایی
fi: liettualainen
ga: Liotuáinis
gl: lituano
gu: લિથુનિયન
he: ליטאית
hi: लिथुआनियाई
hr: litvanski
hu: litván
hy: լիտվերեն
id: Lithuania
is: litháíska
ja: リトアニア語
ka: ლიტვური
kk: литва
km: លីទុយអានី
kn: ಲಿಥುವೇನಿಯನ್
ko: 리투아니아 사람
ky: Литвача
lo: ລິທົວເນຍ
lt: lietuvių
lv: lietuviešu
ml: ലിത്വാനിയൻ
mn: Литва
mr: लिथुआनियन
ms: bahasa Lithuania
mt: Litwan
my: လစ်သူယေးနီးယား
ne: लिथुआनियाली
nl: Litouws
no: litauisk
pa: ਲਿਥੁਆਨੀਅਨ
pl: litewski
ro: lituanian
ru: литовский
si: ලිතුවේනියානු
sk: litovský
sl: litovski
sr: литвански
sv: litauiska
sw: Kilithuania
ta: லிதுவேனியன்
te: లిథువేనియన్
th: ลิทัวเนีย
tr: Litvanyalı
uk: литовський
ur: لیتھوانیائی
uz: litva
vi: tiếng Litva
