Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email address (required)
af: E-posadres (vereis)
am: የኢሜል አድራሻ (የሚያስፈልግ)
ar: عنوان البريد الإلكتروني (مطلوب)
az: E-poçt ünvanı (tələb olunur)
bg: Имейл адрес (задължително)
bn: ইমেল ঠিকানা (প্রয়োজনীয়)
ca: Adreça de correu electrònic (obligatori)
cs: E-mailová adresa (vyžadováno)
cy: Cyfeiriad e-bost (gofynnol)
da: E-mailadresse (påkrævet)
de: E-Mail-Adresse (erforderlich)
el: Διεύθυνση email (απαιτείται)
eo: Retpoŝta adreso (postulata)
es: Dirección de correo electrónico (requerido)
et: E-posti aadress (nõutav)
eu: Helbide elektronikoa (beharrezkoa)
fa: آدرس ایمیل (الزامی)
fi: Sähköpostiosoite (pakollinen)
fr: Adresse e-mail (obligatoire)
ga: Seoladh ríomhphoist (riachtanach)
gl: Enderezo de correo electrónico (obrigatorio)
gu: ઇમેઇલ સરનામું (જરૂરી)
he: כתובת אימייל (חובה)
hi: ईमेल पता (आवश्यक)
hr: Adresa e-pošte (obavezno)
hu: E-mail cím (kötelező)
hy: Էլփոստի հասցեն (պարտադիր է)
id: Alamat email (wajib)
is: Netfang (áskilið)
it: Indirizzo email (richiesto)
ja: メールアドレス (必須)
ka: ელფოსტის მისამართი (აუცილებელია)
kk: Электрондық пошта мекенжайы (міндетті)
km: អាសយដ្ឋានអ៊ីមែល (ទាមទារ)
kn: ಇಮೇಲ್ ವಿಳಾಸ (ಅಗತ್ಯವಿದೆ)
ko: 이메일 주소 (필수)
ky: Электрондук почта дареги (талап кылынат)
lo: ທີ່ຢູ່ອີເມວ (ຕ້ອງການ)
lt: El. pašto adresas (būtina)
lv: E-pasta adrese (obligāti)
ml: ഇമെയിൽ വിലാസം (ആവശ്യമാണ്)
mn: Имэйл хаяг (шаардлагатай)
mr: ईमेल पत्ता (आवश्यक)
ms: Alamat e-mel (diperlukan)
mt: Indirizz elettroniku (meħtieġa)
my: အီးမေးလ်လိပ်စာ (လိုအပ်သည်)
ne: इमेल ठेगाना (आवश्यक)
nl: E-mailadres (verplicht)
no: E-postadresse (obligatorisk)
pa: ਈਮੇਲ ਪਤਾ (ਲੋੜੀਂਦਾ)
pl: Adres e-mail (wymagane)
pt: Endereço de e-mail (obrigatório)
ro: Adresă de e-mail (obligatoriu)
ru: Адрес электронной почты (обязательно)
si: විද්‍යුත් තැපැල් ලිපිනය (අවශ්‍යයි)
sk: E-mailová adresa (povinné)
sl: E-poštni naslov (obvezno)
sr: Адреса е-поште (обавезно)
sv: E-postadress (obligatoriskt)
sw: Anwani ya barua pepe (inahitajika)
ta: மின்னஞ்சல் முகவரி (தேவை)
te: ఇమెయిల్ చిరునామా (అవసరం)
th: ที่อยู่อีเมล (จำเป็น)
tr: E-posta adresi (gerekli)
uk: Адреса електронної пошти (обов'язково)
ur: ای میل ایڈریس (ضروری)
uz: Elektron pochta manzili (majburiy)
vi: Địa chỉ email (bắt buộc)

source: First name (optional)
af: Voornaam (opsioneel)
am: የመጀመሪያ ስም (አማራጭ)
ar: الاسم الأول (اختياري)
az: Ad (istəyə görə)
bg: Име (по избор)
bn: প্রথম নাম (ঐচ্ছিক)
ca: Nom (opcional)
cs: Jméno (volitelné)
cy: Enw cyntaf (dewisol)
da: Fornavn (valgfrit)
de: Vorname (optional)
el: Όνομα (προαιρετικό)
eo: Antaŭnomo (laŭvola)
es: Nombre (opcional)
et: Eesnimi (valikuline)
eu: Izena (aukerakoa)
fa: نام (اختیاری)
fi: Etunimi (valinnainen)
fr: Prénom (facultatif)
ga: Céad ainm (roghnach)
gl: Nome (opcional)
gu: પ્રથમ નામ (વૈકલ્પિક)
he: שם פרטי (אופציונלי)
hi: नाम (वैकल्पिक)
hr: Ime (nije obavezno)
hu: Keresztnév (nem kötelező)
hy: Անուն (ըստ ցանկության)
id: Nama depan (opsional)
is: Fornafn (valfrjálst)
it: Nome (facoltativo)
ja: 名 (オプション)
ka: სახელი (სურვილისამებრ)
kk: Аты (міндетті емес)
km: ឈ្មោះដំបូង (ជាជម្រើស)
kn: ಮೊದಲ ಹೆಸರು (ಐಚ್ಛಿಕ)
ko: 이름(선택사항)
ky: Аты (милдеттүү эмес)
lo: ຊື່ (ທາງເລືອກ)
lt: Vardas (neprivaloma)
lv: Vārds (pēc izvēles)
ml: ആദ്യ നാമം (ഓപ്ഷണൽ)
mn: Нэр (заавал биш)
mr: नाव (पर्यायी)
ms: Nama pertama (pilihan)
mt: L-isem (mhux obbligatorju)
my: ပထမအမည် (ချန်လှပ်ထားနိုင်သည်)
ne: पहिलो नाम (वैकल्पिक)
nl: Voornaam (optioneel)
no: Fornavn (valgfritt)
pa: ਪਹਿਲਾ ਨਾਮ (ਵਿਕਲਪਿਕ)
pl: Imię (opcjonalnie)
pt: Nome (opcional)
ro: Prenume (opțional)
ru: Имя (необязательно)
si: මුල් නම (විකල්ප)
sk: Krstné meno (voliteľné)
sl: Ime (neobvezno)
sr: Име (опционо)
sv: Förnamn (valfritt)
sw: Jina la kwanza (si lazima)
ta: முதல் பெயர் (விரும்பினால்)
te: మొదటి పేరు (ఐచ్ఛికం)
th: ชื่อ (ไม่บังคับ)
tr: Ad (isteğe bağlı)
uk: ім'я (необов'язково)
ur: پہلا نام (اختیاری)
uz: Ism (ixtiyoriy)
vi: Tên (tùy chọn)

source: Last name (optional)
af: Van (opsioneel)
am: የአያት ስም (አማራጭ)
ar: الاسم الأخير (اختياري)
az: Soyadı (istəyə görə)
bg: Фамилия (по избор)
bn: পদবি (ঐচ্ছিক)
ca: Cognoms (opcional)
cs: Příjmení (volitelné)
cy: Cyfenw (dewisol)
da: Efternavn (valgfrit)
de: Nachname (optional)
el: Επώνυμο (προαιρετικό)
eo: Familia nomo (laŭvola)
es: Apellido (opcional)
et: Perekonnanimi (valikuline)
eu: Abizena (aukerakoa)
fa: نام خانوادگی (اختیاری)
fi: Sukunimi (valinnainen)
fr: Nom de famille (facultatif)
ga: Sloinne (roghnach)
gl: Apelidos (opcional)
gu: છેલ્લું નામ (વૈકલ્પિક)
he: שם משפחה (אופציונלי)
hi: अंतिम नाम (वैकल्पिक)
hr: Prezime (nije obavezno)
hu: Vezetéknév (nem kötelező)
hy: Ազգանուն (ըստ ցանկության)
id: Nama belakang (opsional)
is: Eftirnafn (valfrjálst)
it: Cognome (facoltativo)
ja: 姓 (オプション)
ka: გვარი (სურვილისამებრ)
kk: Тегі (міндетті емес)
km: នាមត្រកូល (ជាជម្រើស)
kn: ಕೊನೆಯ ಹೆಸರು (ಐಚ್ಛಿಕ)
ko: 성(선택사항)
ky: Фамилия (милдеттүү эмес)
lo: ນາມສະກຸນ (ເລືອກໄດ້)
lt: Pavardė (neprivaloma)
lv: Uzvārds (pēc izvēles)
ml: അവസാന നാമം (ഓപ്ഷണൽ)
mn: Овог (заавал биш)
mr: आडनाव (पर्यायी)
ms: Nama keluarga (pilihan)
mt: Kunjom (mhux obbligatorju)
my: နောက်ဆုံးအမည် (ချန်လှပ်ထားနိုင်သည်)
ne: अन्तिम नाम (वैकल्पिक)
nl: Achternaam (optioneel)
no: Etternavn (valgfritt)
pa: ਆਖਰੀ ਨਾਮ (ਵਿਕਲਪਿਕ)
pl: Nazwisko (opcjonalnie)
pt: Sobrenome (opcional)
ro: Nume (opțional)
ru: Фамилия (необязательно)
si: අවසාන නම (විකල්ප)
sk: Priezvisko (voliteľné)
sl: priimek (neobvezno)
sr: Презиме (опционо)
sv: Efternamn (valfritt)
sw: Jina la mwisho (si lazima)
ta: கடைசி பெயர் (விரும்பினால்)
te: చివరి పేరు (ఐచ్ఛికం)
th: นามสกุล (ไม่บังคับ)
tr: Soyadı (isteğe bağlı)
uk: Прізвище (необов'язково)
ur: آخری نام (اختیاری)
uz: Familiya (ixtiyoriy)
vi: Họ (tùy chọn)

source: Select subscriber list(s)
af: Kies intekenaarlys(e)
am: የተመዝጋቢዎች ዝርዝር(ዎች) ይምረጡ
ar: حدد قائمة (قوائم) المشتركين
az: Abunəçi siyahısı(lar)ı seçin
bg: Изберете списъци с абонати
bn: গ্রাহক তালিকা (গুলি) নির্বাচন করুন
ca: Seleccioneu llistes de subscriptors
cs: Vyberte seznamy odběratelů
cy: Dewiswch restr(au) tanysgrifwyr
da: Vælg abonnentliste(r)
de: Abonnentenliste(n) auswählen
el: Επιλογή λίστας συνδρομητών
eo: Elektu listo(j)n de abonantoj
es: Seleccionar lista(s) de suscriptores
et: Valige tellijate loend(id)
eu: Hautatu harpidedun zerrendak
fa: انتخاب لیست(های) مشترکین
fi: Valitse tilaajaluettelot
fr: Sélectionnez la ou les listes d'abonnés
ga: Roghnaigh liosta(í) síntiúsóirí
gl: Seleccionar lista(s) de subscritores
gu: સબ્સ્ક્રાઇબર યાદી(ઓ) પસંદ કરો
he: בחר רשימות מנויים
hi: ग्राहक सूची चुनें
hr: Odaberite popis(e) pretplatnika
hu: Feliratkozói listák kiválasztása
hy: Ընտրեք բաժանորդների ցուցակ(ներ)
id: Pilih daftar pelanggan
is: Veldu áskrifendalista
it: Seleziona l'elenco degli iscritti
ja: 購読者リストを選択してください
ka: აირჩიეთ აბონენტთა სიები
kk: Жазылушылар тізімін таңдау
km: ជ្រើសរើសបញ្ជីអ្នកជាវ
kn: ಚಂದಾದಾರರ ಪಟ್ಟಿ(ಗಳನ್ನು) ಆಯ್ಕೆಮಾಡಿ
ko: 구독자 목록 선택
ky: Жазылуучулардын тизмесин(-терин) тандоо
lo: ເລືອກລາຍຊື່ສະມາຊິກ
lt: Pasirinkite prenumeratorių sąrašą (-us)
lv: Atlasiet abonentu sarakstu(s)
ml: വരിക്കാരുടെ പട്ടിക(കൾ) തിരഞ്ഞെടുക്കുക
mn: Захиалагчдын жагсаалтыг сонгох
mr: सदस्य यादी निवडा
ms: Pilih senarai pelanggan
mt: Agħżel il-lista(i) tal-abbonati
my: စာရင်းသွင်းသူစာရင်း(များ)ကို ရွေးပါ
ne: सदस्य सूची(हरू) चयन गर्नुहोस्
nl: Selecteer abonneelijst(en)
no: Velg abonnentliste(r)
pa: ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ ਚੁਣੋ
pl: Wybierz listy subskrybentów
pt: Selecione lista(s) de assinantes
ro: Selectați listele de abonați
ru: Выберите список подписчиков
si: ග්‍රාහක ලැයිස්තුව(ය) තෝරන්න
sk: Vybrať zoznamy odberateľov
sl: Izberite sezname naročnikov
sr: Изаберите листу(е) претплатника
sv: Välj prenumerantlistor
sw: Chagua orodha ya waliojisajili
ta: சந்தாதாரர் பட்டியல்(களை) தேர்ந்தெடு
te: చందాదారుల జాబితా(లు)ని ఎంచుకోండి
th: เลือกรายชื่อสมาชิก
tr: Abone listelerini seçin
uk: Виберіть списки передплатників
ur: سبسکرائبر لسٹ منتخب کریں (زبانیں)
uz: Obunachilar roʻyxatini tanlang
vi: Chọn (các) danh sách người đăng ký

source: Set status (subscribed, unsubscribed, or pending)
af: Stel status (ingeteken, uitgeteken of hangende)
am: ሁኔታን ያቀናብሩ (የተመዘገቡ፣ ያልተመዘገቡ ወይም በመጠባበቅ ላይ)
ar: تعيين الحالة (مشترك، غير مشترك، أو معلق)
az: Vəziyyəti təyin edin (abunə olub, abunədən çıxarılıb və ya gözləmədə)
bg: Задайте статус (абониран, отписан или чакащ)
bn: স্থিতি সেট করুন (সাবস্ক্রাইব করা, আনসাবস্ক্রাইব করা বা মুলতুবি)
ca: Estableix l'estat (suscrit, cancel·lat o pendent)
cs: Nastavit stav (přihlášeno, odhlášeno nebo nevyřízeno)
cy: Gosod statws (tanysgrifio, heb danysgrifio, neu yn yr arfaeth)
da: Indstil status (tilmeldt, afmeldt eller afventer)
de: Status festlegen (abonniert, abgemeldet oder ausstehend)
el: Ορισμός κατάστασης (εγγραφής, κατάργησης εγγραφής ή σε εκκρεμότητα)
eo: Agordu statuson (abonita, malabonita aŭ pritraktata)
es: Establecer estado (suscrito, cancelado o pendiente)
et: Oleku määramine (tellitud, tellimusest loobutud või ootel)
eu: Ezarri egoera (harpidetuta, harpidetza kenduta edo zain)
fa: تنظیم وضعیت (مشترک، لغو اشتراک، یا در انتظار)
fi: Aseta tila (tilattu, peruutettu tai odottaa)
fr: Définir le statut (abonné, désabonné ou en attente)
ga: Socraigh stádas (suibscríofa, díliostáilte nó ar feitheamh)
gl: Establecer estado (suscrito, cancelado ou pendente)
gu: સ્થિતિ સેટ કરો (સબ્સ્ક્રાઇબ કરેલ, અનસબ્સ્ક્રાઇબ કરેલ અથવા બાકી)
he: הגדר סטטוס (נרשם, לא נרשם או בהמתנה)
hi: स्थिति सेट करें (सब्सक्राइब्ड, अनसब्सक्राइब्ड या लंबित)
hr: Postavite status (pretplaćen, otkazan ili na čekanju)
hu: Állapot beállítása (feliratkozott, leiratkozott vagy függőben)
hy: Սահմանել կարգավիճակը (բաժանորդագրված, չբաժանորդագրված կամ առկախ)
id: Tetapkan status (berlangganan, berhenti berlangganan, atau tertunda)
is: Stilla stöðu (í áskrift, hættur áskrift eða í bið)
it: Imposta lo stato (sottoscritto, annullato o in sospeso)
ja: ステータスの設定 (登録済み、登録解除済み、または保留中)
ka: სტატუსის დაყენება (გამოწერილი, გამოწერილი ან მომლოდინე)
kk: Күйді орнату (жазылған, жазылмаған немесе күтуде)
km: កំណត់ស្ថានភាព (បានជាវ ឈប់ជាវ ឬកំពុងរង់ចាំ)
kn: ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿಸಿ (ಚಂದಾದಾರಿಕೆ, ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಅಥವಾ ಬಾಕಿ ಉಳಿದಿದೆ)
ko: 상태 설정(구독됨, 구독 취소됨, 보류 중)
ky: Статус коюу (жазылуу, жазылуудан баш тартуу же күтүүдө)
lo: ຕັ້ງ​ສະ​ຖາ​ນະ (ສະ​ຫມັກ​, unsubscribe​, ຫຼື​ຍັງ​ຄ້າງ​ຢູ່​)
lt: Nustatyti būseną (prenumeruota, atšaukta prenumerata arba laukiama)
lv: Statusa iestatīšana (abonēts, anulēts vai gaidošs)
ml: സ്റ്റാറ്റസ് സജ്ജീകരിക്കുക (സബ്‌സ്‌ക്രൈബ് ചെയ്‌തു, അൺസബ്‌സ്‌ക്രൈബ് ചെയ്‌തത് അല്ലെങ്കിൽ തീർച്ചപ്പെടുത്തിയിട്ടില്ല)
mn: Төлөвийг тохируулах (захиалагдсан, бүртгэлээс хасагдсан эсвэл хүлээгдэж буй)
mr: स्थिती सेट करा (सदस्यत्व घेतलेले, सदस्यत्व रद्द केलेले किंवा प्रलंबित)
ms: Tetapkan status (melanggan, menyahlanggan atau belum selesai)
mt: Issettja l-istatus (abbonat, mhux sottoskritt, jew pendenti)
my: အခြေအနေကို သတ်မှတ်ပါ (စာရင်းသွင်းထားပြီး၊ စာရင်းသွင်းထားခြင်းမှ ရပ်ဆိုင်းခြင်း သို့မဟုတ် ဆိုင်းငံ့ထားသည်)
ne: स्थिति सेट गर्नुहोस् (सदस्यता, सदस्यता रद्द, वा पेन्डिङ)
nl: Status instellen (aangemeld, afgemeld of in behandeling)
no: Angi status (abonnert, avmeldt eller venter)
pa: ਸਥਿਤੀ ਸੈੱਟ ਕਰੋ (ਗਾਹਕੀ, ਗਾਹਕੀ ਰੱਦ, ਜਾਂ ਬਕਾਇਆ)
pl: Ustaw status (subskrybowany, niesubskrybowany lub w toku)
pt: Definir status (inscrito, cancelado ou pendente)
ro: Setați starea (abonat, dezabonat sau în așteptare)
ru: Установить статус (подписка, отписка или ожидание)
si: තත්ත්වය සකසන්න (දායක වූ, දායක නොවූ හෝ පොරොත්තුවෙන් සිටින)
sk: Nastaviť stav (prihlásený na odber, odhlásený na odber alebo čakajúci na odber)
sl: Nastavite status (naročen, odjavljen ali čaka)
sr: Подесите статус (пријављено, отказано или на чекању)
sv: Ange status (prenumererar, avslutar prenumerationen eller väntar)
sw: Weka hali (umejisajili, umejiondoa, au unasubiri)
ta: நிலையை அமைக்கவும் (சந்தா, குழுவிலகியது அல்லது நிலுவையில் உள்ளது)
te: స్థితిని సెట్ చేయండి (చందా చేయబడింది, సభ్యత్వం తీసివేయబడింది లేదా పెండింగ్‌లో ఉంది)
th: ตั้งค่าสถานะ (สมัครรับข้อมูล ยกเลิกการสมัคร หรือรอดำเนินการ)
tr: Durumu ayarlayın (abone olundu, abone olunmadı veya beklemede)
uk: Установити статус (підписався, скасував підписку або очікує на розгляд)
ur: سیٹ کی حیثیت (سبسکرائب ، رکھے ہوئے ، یا زیر التواء)
uz: Holatni o'rnatish (obuna bo'lgan, obunani bekor qilgan yoki kutilayotgan)
vi: Đặt trạng thái (đã đăng ký, hủy đăng ký hoặc đang chờ xử lý)

source: Add Subscriber
af: Voeg intekenaar by
am: ተመዝጋቢ ያክሉ
ar: إضافة مشترك
az: Abunəçi əlavə edin
bg: Добавяне на абонат
bn: গ্রাহক যোগ করুন
ca: Afegeix un subscriptor
cs: Přidat předplatitele
cy: Ychwanegu Tanysgrifiwr
da: Tilføj abonnent
de: Abonnenten hinzufügen
el: Προσθήκη συνδρομητή
eo: Aldonu Abonanton
es: Agregar suscriptor
et: Lisa tellija
eu: Gehitu harpideduna
fa: افزودن مشترک
fi: Lisää tilaaja
fr: Ajouter un abonné
ga: Cuir Suibscríobhaí leis
gl: Engadir subscritor
gu: સબ્સ્ક્રાઇબર ઉમેરો
he: הוסף מנוי
hi: सब्सक्राइबर जोड़ें
hr: Dodaj pretplatnika
hu: Előfizető hozzáadása
hy: Ավելացնել բաժանորդ
id: Tambahkan Pelanggan
is: Bæta við áskrifanda
it: Aggiungi abbonato
ja: 購読者の追加
ka: აბონენტის დამატება
kk: Жазылушы қосу
km: បន្ថែមអ្នកជាវ
kn: ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: 구독자 추가
ky: Абонент кошуу
lo: ເພີ່ມຜູ້ຕິດຕາມ
lt: Pridėti prenumeratorių
lv: Pievienot abonentu
ml: വരിക്കാരനെ ചേർക്കുക
mn: Захиалагч нэмэх
mr: सदस्य जोडा
ms: Tambah Pelanggan
mt: Żid Abbonat
my: စာရင်းသွင်းသူ ထည့်ပါ။
ne: सदस्य थप्नुहोस्
nl: Abonnee toevoegen
no: Legg til abonnent
pa: ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj subskrybenta
pt: Adicionar assinante
ro: Adăugați un abonat
ru: Добавить подписчика
si: ග්‍රාහකයා එක් කරන්න
sk: Pridať predplatiteľa
sl: Dodaj naročnika
sr: Додај претплатника
sv: Lägg till prenumerant
sw: Ongeza Msajili
ta: சந்தாதாரரைச் சேர்க்கவும்
te: చందాదారుని జోడించండి
th: เพิ่มสมาชิก
tr: Abone Ekle
uk: Додати абонента
ur: سبسکرائبر شامل کریں
uz: Obunachi qo'shing
vi: Thêm người đăng ký

source: Subscribers → Import
af: Intekenare → Invoer
am: ተመዝጋቢዎች → አስመጣ
ar: المشتركون → استيراد
az: Abunəçilər → İdxal
bg: Абонати → Импортиране
bn: গ্রাহক → আমদানি
ca: Subscriptors → Importa
cs: Odběratelé → Import
cy: Tanysgrifwyr → Mewnforio
da: Abonnenter → Importer
de: Abonnenten → Importieren
el: Συνδρομητές → Εισαγωγή
eo: Abonantoj → Importi
es: Suscriptores → Importar
et: Tellijad → Import
fa: مشترکین → واردات
fi: Tilaajat → Tuo
fr: Abonnés → Importer
ga: Síntiúsóirí → Iompórtáil
gl: Abonados → Importar
gu: સબ્સ્ક્રાઇબર્સ → આયાત કરો
he: מנויים ← ייבוא
hi: सदस्य → आयात
hr: Pretplatnici → Uvoz
hu: Előfizetők → Importálás
hy: Բաժանորդներ → Ներմուծում
is: Áskrifendur → Flytja inn
it: Iscritti → Importa
ja: 購読者 → インポート
ka: აბონენტები → იმპორტი
kk: Жазылушылар → Импорттау
km: អ្នកជាវ → នាំចូល
kn: ಚಂದಾದಾರರು → ಆಮದು
ko: 구독자 → 가져오기
ky: Абоненттер → Импорт
lo: ສະມາຊິກ → ນໍາເຂົ້າ
lt: Prenumeratoriai → Importuoti
lv: Abonenti → Importēt
ml: വരിക്കാർ → ഇറക്കുമതി ചെയ്യുക
mn: Захиалагч → Импорт
mr: सदस्य → आयात करा
mt: Abbonati → Importa
my: စာရင်းသွင်းသူများ → သွင်းကုန်
ne: सदस्यहरू → आयात गर्नुहोस्
nl: Abonnees → Importeren
no: Abonnenter → Importer
pa: ਗਾਹਕ → ਆਯਾਤ ਕਰੋ
pl: Abonenci → Importuj
pt: Assinantes → Importar
ro: Abonați → Import
ru: Подписчики → Импорт
si: ග්‍රාහකයින් → ආයාත කරන්න
sk: Odberatelia → Importovať
sl: Naročniki → Uvozi
sr: Претплатници → Увоз
sv: Prenumeranter → Importera
ta: சந்தாதாரர்கள் → இறக்குமதி
te: చందాదారులు → దిగుమతి
th: สมาชิก → นำเข้า
tr: Aboneler → İçe Aktar
uk: Підписники → Імпорт
ur: سبسکرائبرز → درآمد
uz: Obunachilar → Import
vi: Người đăng ký → Nhập

source: Prepare your CSV file with columns:
af: Berei jou CSV-lêer voor met kolomme:
am: የእርስዎን የCSV ፋይል በአምዶች ያዘጋጁ፡
ar: قم بإعداد ملف CSV الخاص بك باستخدام الأعمدة:
az: CSV faylınızı sütunlarla hazırlayın:
bg: Подгответе своя CSV файл с колони:
bn: কলাম সহ আপনার CSV ফাইল প্রস্তুত করুন:
ca: Prepareu el vostre fitxer CSV amb columnes:
cs: Připravte si soubor CSV se sloupci:
cy: Paratowch eich ffeil CSV gyda cholofnau:
da: Forbered din CSV-fil med kolonner:
de: Bereiten Sie Ihre CSV-Datei mit Spalten vor:
el: Προετοιμάστε το αρχείο CSV με στήλες:
eo: Preparu vian CSV-dosieron kun kolumnoj:
es: Prepare su archivo CSV con columnas:
et: Valmistage ette veergudega CSV-fail:
eu: Prestatu zure CSV fitxategia zutabeekin:
fa: فایل CSV خود را با ستون ها آماده کنید:
fi: Valmistele CSV-tiedosto sarakkeineen:
fr: Préparez votre fichier CSV avec des colonnes :
ga: Ullmhaigh do chomhad CSV le colúin:
gl: Prepare o seu ficheiro CSV con columnas:
gu: તમારી CSV ફાઇલને કૉલમ સાથે તૈયાર કરો:
he: הכן את קובץ ה-CSV שלך עם עמודות:
hi: कॉलम के साथ अपनी CSV फ़ाइल तैयार करें:
hr: Pripremite svoju CSV datoteku sa stupcima:
hu: Készítse elő az oszlopokat tartalmazó CSV-fájlt:
hy: Պատրաստեք ձեր CSV ֆայլը սյունակներով.
id: Siapkan file CSV Anda dengan kolom:
is: Undirbúðu CSV skrána þína með dálkum:
it: Prepara il tuo file CSV con le colonne:
ja: 列を含む CSV ファイルを準備します。
ka: მოამზადეთ თქვენი CSV ფაილი სვეტებით:
kk: CSV файлыңызды бағандармен дайындаңыз:
km: រៀបចំឯកសារ CSV របស់អ្នកជាមួយនឹងជួរឈរ៖
kn: ನಿಮ್ಮ CSV ಫೈಲ್ ಅನ್ನು ಕಾಲಮ್‌ಗಳೊಂದಿಗೆ ತಯಾರಿಸಿ:
ko: 열이 포함된 CSV 파일을 준비합니다.
ky: CSV файлыңызды мамычалар менен даярдаңыз:
lo: ກະກຽມໄຟລ໌ CSV ຂອງທ່ານດ້ວຍຖັນ:
lt: Paruoškite CSV failą su stulpeliais:
lv: Sagatavojiet CSV failu ar kolonnām:
ml: കോളങ്ങൾ ഉപയോഗിച്ച് നിങ്ങളുടെ CSV ഫയൽ തയ്യാറാക്കുക:
mn: CSV файлаа баганатайгаар бэлтгэ:
mr: तुमची CSV फाइल स्तंभांसह तयार करा:
ms: Sediakan fail CSV anda dengan lajur:
mt: Ipprepara l-fajl CSV tiegħek bil-kolonni:
my: သင်၏ CSV ဖိုင်ကို ကော်လံများဖြင့် ပြင်ဆင်ပါ-
ne: स्तम्भहरूसँग आफ्नो CSV फाइल तयार गर्नुहोस्:
nl: Bereid uw CSV-bestand voor met kolommen:
no: Klargjør CSV-filen med kolonner:
pa: ਕਾਲਮਾਂ ਨਾਲ ਆਪਣੀ CSV ਫਾਈਲ ਤਿਆਰ ਕਰੋ:
pl: Przygotuj plik CSV z kolumnami:
pt: Prepare seu arquivo CSV com colunas:
ro: Pregătiți fișierul CSV cu coloane:
ru: Подготовьте CSV-файл со столбцами:
si: තීරු සමඟ ඔබේ CSV ගොනුව සූදානම් කරන්න:
sk: Pripravte si súbor CSV so stĺpcami:
sl: Pripravite datoteko CSV s stolpci:
sr: Припремите своју ЦСВ датотеку са колонама:
sv: Förbered din CSV-fil med kolumner:
sw: Tayarisha faili yako ya CSV na safu wima:
ta: நெடுவரிசைகளுடன் உங்கள் CSV கோப்பைத் தயாரிக்கவும்:
te: నిలువు వరుసలతో మీ CSV ఫైల్‌ను సిద్ధం చేయండి:
th: เตรียมไฟล์ CSV ของคุณด้วยคอลัมน์:
tr: CSV dosyanızı sütunlarla hazırlayın:
uk: Підготуйте файл CSV зі стовпцями:
ur: کالموں کے ساتھ اپنی CSV فائل تیار کریں:
uz: CSV faylingizni ustunlar bilan tayyorlang:
vi: Chuẩn bị tệp CSV của bạn với các cột:

source: Required
af: Vereis
am: ያስፈልጋል
ar: مطلوب
az: Tələb olunur
bg: Задължително
bn: প্রয়োজন
ca: Obligatori
cs: Požadovaný
cy: Angenrheidiol
da: Påkrævet
de: Erforderlich
el: Υποχρεούμαι
eo: Bezonata
et: Nõutav
eu: Beharrezkoa
fa: مورد نیاز
fi: Pakollinen
fr: Requis
ga: Ag teastáil
gl: Obrigatorio
gu: જરૂરી છે
he: דָרוּשׁ
hi: आवश्यक
hr: Potreban
hu: Kívánt
hy: Պահանջվում է
id: Diperlukan
is: Áskilið
ja: 必須
ka: საჭირო
kk: Міндетті
km: ទាមទារ
kn: ಅಗತ್ಯವಿದೆ
ko: 필수의
ky: Талап кылынат
lo: ຕ້ອງການ
lt: Privaloma
lv: Obligāti
ml: ആവശ്യമാണ്
mn: Шаардлагатай
mr: आवश्यक आहे
ms: Diperlukan
mt: Meħtieġa
my: လိုအပ်သည်။
ne: आवश्यक छ
nl: Vereist
no: Obligatorisk
pa: ਲੋੜੀਂਦਾ ਹੈ
pl: Wymagany
ro: Necesar
ru: Необходимый
si: අවශ්යයි
sk: Povinné
sl: Obvezno
sr: Обавезно
sv: Nödvändig
sw: Inahitajika
ta: தேவை
te: అవసరం
th: ที่จำเป็น
tr: Gerekli
uk: Обов'язковий
ur: ضروری ہے
uz: Majburiy
vi: Yêu cầu

source: Optional (subscribed, unsubscribed, pending)
af: Opsioneel (ingeteken, uitgeteken, hangende)
am: አማራጭ (የተመዘገቡ፣ ያልተመዘገቡ፣ በመጠባበቅ ላይ)
ar: اختياري (مشترك، غير مشترك، معلق)
az: İsteğe bağlı (abunə, abunə, gözləmə)
bg: По избор (абониран, отписан, чакащ)
bn: ঐচ্ছিক (সাবস্ক্রাইব করা, আনসাবস্ক্রাইব করা, মুলতুবি)
ca: Opcional (subscrit, cancel·lat, pendent)
cs: Volitelné (přihlášeno, odhlášeno, čeká na vyřízení)
cy: Dewisol (tanysgrifio, heb danysgrifio, yn yr arfaeth)
da: Valgfrit (tilmeldt, afmeldt, afventer)
de: Optional (abonniert, abgemeldet, ausstehend)
el: Προαιρετικό (εγγεγραμμένος, μη εγγεγραμμένος, σε εκκρεμότητα)
eo: Laŭvola (abonita, malabonita, pritraktata)
et: Valikuline (tellitud, tellimusest loobutud, ootel)
eu: Aukerakoa (harpidetuta, harpidetza kendu gabe, zain)
fa: اختیاری (مشترک، لغو اشتراک، در انتظار)
fi: Valinnainen (tilattu, peruutettu, odottaa)
fr: Facultatif (abonné, désabonné, en attente)
ga: Roghnach (suibscríofa, neamhliostáilte, ar feitheamh)
gl: Opcional (subscrito, cancelado, pendente)
gu: વૈકલ્પિક (સબ્સ્ક્રાઇબ કરેલ, અનસબ્સ્ક્રાઇબ કરેલ, બાકી)
he: אופציונלי (נרשם, לא נרשם, בהמתנה)
hi: वैकल्पिक (सब्सक्राइब्ड, अनसब्सक्राइब्ड, पेंडिंग)
hr: Neobavezno (pretplaćen, otkazan, na čekanju)
hu: Nem kötelező (előfizetett, leiratkozott, függőben)
hy: Կամընտիր (բաժանորդագրված, չբաժանորդագրված, առկախ)
id: Opsional (berlangganan, berhenti berlangganan, tertunda)
is: Valfrjálst (gerast í áskrift, afskráður, í bið)
it: Facoltativo (sottoscritto, annullato, in sospeso)
ja: オプション (購読済み、購読解除済み、保留中)
ka: არასავალდებულო (გამოწერილი, გამოწერილი, მომლოდინე)
kk: Қосымша (жазылған, жазылмаған, күтуде)
km: ស្រេចចិត្ត (ជាវ ឈប់ជាវ រង់ចាំ)
kn: ಐಚ್ಛಿಕ (ಚಂದಾದಾರಿಕೆ, ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್, ಬಾಕಿ)
ko: 선택사항(구독됨, 구독 취소됨, 보류 중)
ky: Кошумча (жазылуу, жазылууну токтотуу, күтүүдө)
lo: ທາງ​ເລືອກ (ສະ​ໝັກ​ໃຊ້​, ຍົກ​ເລີກ​ການ​ສະ​ຫມັກ​, ລໍ​ຖ້າ​)
lt: Neprivaloma (užsiprenumeruota, atšaukta prenumerata, laukiama)
lv: Neobligāti (abonēts, anulēts, gaida)
ml: ഓപ്‌ഷണൽ (സബ്‌സ്‌ക്രൈബ് ചെയ്‌തു, അൺസബ്‌സ്‌ക്രൈബ് ചെയ്‌തു, തീർച്ചപ്പെടുത്തിയിട്ടില്ല)
mn: Сонголттой (захиалагдсан, бүртгэлээс хасагдсан, хүлээгдэж буй)
mr: पर्यायी (सदस्यत्व घेतलेले, सदस्यत्व रद्द केलेले, प्रलंबित)
ms: Pilihan (dilanggan, dinyahlanggan, belum selesai)
mt: Fakultattiv (abbonat, mhux sottoskritt, pendenti)
my: ရွေးချယ်နိုင်သည် (စာရင်းသွင်းထားပြီး၊ စာရင်းသွင်းထားခြင်းမရှိ၊ ဆိုင်းငံ့ထားသည်)
ne: ऐच्छिक (सदस्यता, सदस्यता रद्द, पेन्डिङ)
nl: Optioneel (aangemeld, afgemeld, in behandeling)
no: Valgfritt (abonnerer, avslutter abonnement, venter)
pa: ਵਿਕਲਪਿਕ (ਗਾਹਕੀ, ਗਾਹਕੀ ਰੱਦ, ਬਕਾਇਆ)
pl: Opcjonalne (subskrybowane, anulowane, oczekujące)
pt: Opcional (assinado, cancelado, pendente)
ro: Opțional (abonat, dezabonat, în așteptare)
ru: Необязательно (подписка, отписка, ожидание)
si: විකල්ප (දායක වූ, දායක නොවූ, පොරොත්තුවෙන්)
sk: Voliteľné (prihlásené na odber, odhlásené na odber, čakajúce na odber)
sl: Izbirno (naročen, odjavljen, na čakanju)
sr: Опционо (пријављено, опозвано, на чекању)
sv: Valfritt (prenumererar, avslutar prenumerationen, väntar)
sw: Hiari (umejisajili, umejiondoa, unasubiri)
ta: விருப்பத்தேர்வு (சந்தா, குழுவிலகியது, நிலுவையில் உள்ளது)
te: ఐచ్ఛికం (చందా చేయబడింది, చందాను తొలగించబడింది, పెండింగ్‌లో ఉంది)
th: ไม่บังคับ (สมัครแล้ว, ยกเลิกการสมัคร, รอดำเนินการ)
tr: İsteğe bağlı (abone olundu, abone olunmadı, beklemede)
uk: Додатково (підписався, скасував підписку, очікує на розгляд)
ur: اختیاری (سبسکرائب شدہ ، رکھے ہوئے ، زیر التواء)
uz: Ixtiyoriy (obuna bo'lgan, obunani bekor qilgan, kutilmoqda)
vi: Tùy chọn (đã đăng ký, hủy đăng ký, đang chờ xử lý)
