Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Write about your experience with DripEmails.org on your blog or website. Include a link back to our website.
af: Skryf oor jou ervaring met DripEmails.org op jou blog of webwerf.Sluit 'n skakel terug na ons webwerf in.
am: በDripEmails.org ያለዎትን ልምድ በብሎግዎ ወይም በድር ጣቢያዎ ላይ ይፃፉ።ወደ ድር ጣቢያችን የሚመለስ አገናኝ ያካትቱ።
ar: اكتب عن تجربتك مع DripEmails.org على مدونتك أو موقع الويب الخاص بك.تضمين رابط العودة إلى موقعنا.
az: DripEmails.org ilə təcrübəniz haqqında bloqunuzda və ya veb saytınızda yazın.Veb saytımıza geri keçid daxil edin.
bg: Напишете за опита си с DripEmails.org във вашия блог или уебсайт.Включете връзка обратно към нашия уебсайт.
bn: আপনার ব্লগ বা ওয়েবসাইটে DripEmails.org এর সাথে আপনার অভিজ্ঞতা সম্পর্কে লিখুন।আমাদের ওয়েবসাইটে ফিরে একটি লিঙ্ক অন্তর্ভুক্ত করুন.
ca: Escriu sobre la teva experiència amb DripEmails.org al teu bloc o lloc web.Incloeu un enllaç al nostre lloc web.
cs: Napište o svých zkušenostech s DripEmails.org na svém blogu nebo webu.Přidejte odkaz zpět na naše webové stránky.
cy: Ysgrifennwch am eich profiad gyda DripEmails.org ar eich blog neu wefan.Cynhwyswch ddolen yn ôl i'n gwefan.
da: Skriv om din oplevelse med DripEmails.org på din blog eller hjemmeside.Inkluder et link tilbage til vores hjemmeside.
de: Schreiben Sie in Ihrem Blog oder auf Ihrer Website über Ihre Erfahrungen mit DripEmails.org.Fügen Sie einen Link zurück zu unserer Website ein.
el: Γράψτε για την εμπειρία σας με το DripEmails.org στο blog ή τον ιστότοπό σας.Συμπεριλάβετε έναν σύνδεσμο πίσω στον ιστότοπό μας.
eo: Skribu pri via sperto kun DripEmails.org en via blogo aŭ retejo.Enmetu ligon reen al nia retejo.
es: Escriba sobre su experiencia con DripEmails.org en su blog o sitio web.Incluya un enlace a nuestro sitio web.
et: Kirjutage oma ajaveebis või veebisaidil oma kogemustest DripEmails.org-iga.Lisage link tagasi meie veebisaidile.
eu: Idatzi DripEmails.org-ekin izandako esperientziari buruz zure blogean edo webgunean.Sartu gure webgunera itzultzeko esteka.
fa: در مورد تجربه خود با DripEmails.org در وبلاگ یا وب سایت خود بنویسید.یک پیوند به وب سایت ما اضافه کنید.
fi: Kirjoita kokemuksestasi DripEmails.orgista blogiisi tai verkkosivustollesi.Liitä mukaan linkki takaisin verkkosivuillemme.
fr: Écrivez sur votre expérience avec DripEmails.org sur votre blog ou votre site Web.Incluez un lien vers notre site Web.
ga: Scríobh faoi do thaithí le DripEmails.org ar do bhlag nó ar do shuíomh Gréasáin.Cuir nasc ar ais chuig ár suíomh Gréasáin.
gl: Escribe sobre a túa experiencia con DripEmails.org no teu blog ou sitio web.Inclúe unha ligazón ao noso sitio web.
gu: તમારા બ્લોગ અથવા વેબસાઇટ પર DripEmails.org સાથેના તમારા અનુભવ વિશે લખો.અમારી વેબસાઇટ પર પાછા એક લિંક શામેલ કરો.
he: כתוב על החוויה שלך עם DripEmails.org בבלוג או באתר שלך.כלול קישור חזרה לאתר האינטרנט שלנו.
hi: अपने ब्लॉग या वेबसाइट पर DripEmails.org के साथ अपने अनुभव के बारे में लिखें।हमारी वेबसाइट पर वापस एक लिंक शामिल करें।
hr: Pišite o svom iskustvu s DripEmails.org na svom blogu ili web stranici.Uključite poveznicu natrag na našu web stranicu.
hu: Írja meg blogjában vagy webhelyén a DripEmails.org szolgáltatással kapcsolatos tapasztalatait.Adjon meg egy hivatkozást a weboldalunkra.
hy: Գրեք ձեր փորձի մասին DripEmails.org-ի հետ ձեր բլոգում կամ կայքում:Ներառեք հղում դեպի մեր կայք:
id: Tulis tentang pengalaman Anda dengan DripEmails.org di blog atau situs web Anda.Sertakan link kembali ke website kami.
is: Skrifaðu um reynslu þína af DripEmails.org á blogginu þínu eða vefsíðunni.Settu hlekk til baka á vefsíðuna okkar.
it: Scrivi della tua esperienza con DripEmails.org sul tuo blog o sito web.Includere un collegamento al nostro sito Web.
ja: DripEmails.org での経験をブログや Web サイトに書きましょう。当社の Web サイトへのリンクを含めます。
ka: დაწერეთ DripEmails.org-თან თქვენი გამოცდილების შესახებ თქვენს ბლოგზე ან ვებსაიტზე.ჩართეთ ბმული ჩვენს ვებსაიტზე.
kk: DripEmails.org сайтымен тәжірибеңіз туралы блогыңызда немесе веб-сайтыңызда жазыңыз.Біздің веб-сайтқа сілтемені қосыңыз.
km: សរសេរអំពីបទពិសោធន៍របស់អ្នកជាមួយ DripEmails.org នៅលើប្លក់ ឬគេហទំព័ររបស់អ្នក។រួមបញ្ចូលតំណភ្ជាប់ត្រឡប់ទៅគេហទំព័ររបស់យើង។
kn: ನಿಮ್ಮ ಬ್ಲಾಗ್ ಅಥವಾ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ DripEmails.org ನೊಂದಿಗೆ ನಿಮ್ಮ ಅನುಭವದ ಬಗ್ಗೆ ಬರೆಯಿರಿ.ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಮರಳಿ ಲಿಂಕ್ ಅನ್ನು ಸೇರಿಸಿ.
ko: 귀하의 블로그나 웹사이트에 DripEmails.org에 대한 귀하의 경험을 적어 보십시오.우리 웹사이트로 돌아가는 링크를 포함하세요.
ky: DripEmails.org менен болгон тажрыйбаңыз тууралуу блогуңузга же вебсайтыңызга жазыңыз.Биздин веб-сайтка шилтемени кошуңуз.
lo: ຂຽນກ່ຽວກັບປະສົບການຂອງທ່ານກັບ DripEmails.org ໃນ blog ຫຼືເວັບໄຊທ໌ຂອງທ່ານ.ລວມເອົາການເຊື່ອມຕໍ່ກັບຄືນໄປບ່ອນເວັບໄຊທ໌ຂອງພວກເຮົາ.
lt: Parašykite apie savo patirtį su DripEmails.org savo tinklaraštyje arba svetainėje.Įtraukite nuorodą atgal į mūsų svetainę.
lv: Write about your experience with DripEmails.org on your blog or website.Iekļaujiet saiti atpakaļ uz mūsu vietni.
ml: നിങ്ങളുടെ ബ്ലോഗിലോ വെബ്‌സൈറ്റിലോ DripEmails.org-ലെ അനുഭവത്തെക്കുറിച്ച് എഴുതുക.ഞങ്ങളുടെ വെബ്സൈറ്റിലേക്ക് തിരികെ ഒരു ലിങ്ക് ഉൾപ്പെടുത്തുക.
mn: DripEmails.org-тэй хийсэн туршлагаа блог эсвэл вэбсайт дээрээ бичээрэй.Манай вэбсайт руу буцах холбоосыг оруулна уу.
mr: तुमच्या ब्लॉग किंवा वेबसाइटवर DripEmails.org सह तुमच्या अनुभवाबद्दल लिहा.आमच्या वेबसाइटवर परत लिंक समाविष्ट करा.
ms: Tulis tentang pengalaman anda dengan DripEmails.org di blog atau tapak web anda.Sertakan pautan kembali ke laman web kami.
mt: Ikteb dwar l-esperjenza tiegħek ma' DripEmails.org fuq il-blog jew il-websajt tiegħek.Inkludi link lura għall-websajt tagħna.
my: သင့်ဘလော့ဂ် သို့မဟုတ် ဝဘ်ဆိုက်တွင် DripEmails.org နှင့် သင့်အတွေ့အကြုံအကြောင်း ရေးပါ။ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်သို့ လင့်ခ်တစ်ခု ထည့်သွင်းပါ။
ne: आफ्नो ब्लग वा वेबसाइटमा DripEmails.org सँगको आफ्नो अनुभव लेख्नुहोस्।हाम्रो वेबसाइटमा फिर्ता लिङ्क समावेश गर्नुहोस्।
nl: Schrijf over uw ervaringen met DripEmails.org op uw blog of website.Voeg een link terug naar onze website toe.
no: Skriv om opplevelsen din med DripEmails.org på bloggen eller nettstedet ditt.Inkluder en lenke tilbake til nettstedet vårt.
pa: ਆਪਣੇ ਬਲੌਗ ਜਾਂ ਵੈੱਬਸਾਈਟ 'ਤੇ DripEmails.org ਨਾਲ ਆਪਣੇ ਅਨੁਭਵ ਬਾਰੇ ਲਿਖੋ।ਸਾਡੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਵਾਪਸ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ।
pl: Napisz o swoich doświadczeniach z DripEmails.org na swoim blogu lub stronie internetowej.Dołącz link zwrotny do naszej strony internetowej.
pt: Escreva sobre sua experiência com DripEmails.org em seu blog ou site.Inclua um link para nosso site.
ro: Scrieți despre experiența dvs. cu DripEmails.org pe blogul sau site-ul dvs. web.Includeți un link înapoi către site-ul nostru.
ru: Напишите о своем опыте работы с DripEmails.org в своем блоге или на веб-сайте.Включите обратную ссылку на наш сайт.
si: DripEmails.org සමඟ ඔබේ අත්දැකීම් ඔබේ බ්ලොග් අඩවියේ හෝ වෙබ් අඩවියේ ලියන්න.අපගේ වෙබ් අඩවියට නැවත සබැඳියක් ඇතුළත් කරන්න.
sk: Napíšte o svojich skúsenostiach s DripEmails.org na svojom blogu alebo webovej stránke.Zahrňte odkaz späť na našu webovú stránku.
sl: Pišite o svojih izkušnjah z DripEmails.org na svojem spletnem dnevniku ali spletnem mestu.Vključite povezavo nazaj na našo spletno stran.
sr: Пишите о свом искуству са ДрипЕмаилс.орг на свом блогу или веб локацији.Укључите везу назад на нашу веб страницу.
sv: Skriv om din upplevelse med DripEmails.org på din blogg eller webbplats.Inkludera en länk tillbaka till vår hemsida.
sw: Andika kuhusu uzoefu wako na DripEmails.org kwenye blogu au tovuti yako.Jumuisha kiunga cha kurudi kwenye wavuti yetu.
ta: உங்கள் வலைப்பதிவு அல்லது இணையதளத்தில் DripEmails.org உடனான உங்கள் அனுபவத்தைப் பற்றி எழுதவும்.எங்கள் வலைத்தளத்திற்கு மீண்டும் ஒரு இணைப்பைச் சேர்க்கவும்.
te: మీ బ్లాగ్ లేదా వెబ్‌సైట్‌లో DripEmails.orgతో మీ అనుభవం గురించి వ్రాయండి.మా వెబ్‌సైట్‌కి తిరిగి లింక్‌ను చేర్చండి.
th: เขียนเกี่ยวกับประสบการณ์ของคุณกับ DripEmails.org บนบล็อกหรือเว็บไซต์ของคุณรวมลิงค์กลับมายังเว็บไซต์ของเรา
tr: DripEmails.org ile olan deneyiminizi blogunuza veya web sitenize yazın.Web sitemize geri bir bağlantı ekleyin.
uk: Напишіть про свій досвід роботи з DripEmails.org у своєму блозі або на веб-сайті.Додайте посилання на наш веб-сайт.
ur: اپنے بلاگ یا ویب سائٹ پر ڈرپ میلز ڈاٹ آر جی کے ساتھ اپنے تجربے کے بارے میں لکھیں۔ہماری ویب سائٹ پر ایک لنک شامل کریں۔
uz: Blogingizda yoki veb-saytingizda DripEmails.org bilan tajribangiz haqida yozing.Veb-saytimizga havolani qo'shing.
vi: Viết về trải nghiệm của bạn với DripEmails.org trên blog hoặc trang web của bạn.Bao gồm một liên kết trở lại trang web của chúng tôi.

source: Your post should:
af: Jou plasing moet:
am: ልጥፍዎ የሚከተሉትን ማድረግ አለበት:
ar: يجب أن تكون مشاركتك:
az: Postunuz:
bg: Вашата публикация трябва:
bn: আপনার পোস্ট করা উচিত:
ca: La teva publicació hauria de:
cs: Váš příspěvek by měl:
cy: Dylai eich post:
da: Dit indlæg skal:
de: Ihr Beitrag sollte:
el: Η ανάρτησή σας θα πρέπει:
eo: Via afiŝo devus:
es: Tu publicación debería:
et: Teie postitus peaks:
eu: Zure mezuak:
fa: پست شما باید:
fi: Viestisi pitäisi:
fr: Votre message doit :
ga: Ba chóir do do phostáil:
gl: A túa publicación debería:
gu: તમારી પોસ્ટ જોઈએ:
he: הפוסט שלך צריך:
hi: आपकी पोस्ट चाहिए:
hr: Vaš bi post trebao:
hu: A bejegyzésednek:
hy: Ձեր գրառումը պետք է.
id: Postingan Anda harus:
is: Færslan þín ætti að:
it: Il tuo post dovrebbe:
ja: 投稿は次のことを行う必要があります。
ka: შენი პოსტი უნდა:
kk: Сіздің постыңыз:
km: ប្រកាសរបស់អ្នកគួរតែ៖
kn: ನಿಮ್ಮ ಪೋಸ್ಟ್ ಹೀಗಿರಬೇಕು:
ko: 게시물은 다음과 같아야 합니다.
ky: Сиздин пост керек:
lo: ໂພສຂອງເຈົ້າຄວນ:
lt: Jūsų įrašas turėtų:
lv: Jūsu ziņai vajadzētu:
ml: നിങ്ങളുടെ പോസ്റ്റ് ഇനിപ്പറയുന്നവ ചെയ്യണം:
mn: Таны нийтлэл байх ёстой:
mr: तुमची पोस्ट असावी:
ms: Jawatan anda hendaklah:
mt: Il-kariga tiegħek għandha:
my: သင့်ပို့စ်သည်-
ne: तपाईंको पोस्ट हुनुपर्छ:
nl: Je bericht moet:
no: Innlegget ditt skal:
pa: ਤੁਹਾਡੀ ਪੋਸਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ:
pl: Twój post powinien:
pt: Sua postagem deve:
ro: Postarea ta ar trebui:
ru: Ваш пост должен:
si: ඔබේ පළ කළ යුත්තේ:
sk: Váš príspevok by mal:
sl: Vaša objava bi morala:
sr: Ваш пост треба да:
sv: Ditt inlägg ska:
sw: Chapisho lako linapaswa:
ta: உங்கள் இடுகை இருக்க வேண்டும்:
te: మీ పోస్ట్ చేయాలి:
th: โพสต์ของคุณควร:
tr: Gönderiniz:
uk: Ваша публікація повинна:
ur: آپ کی پوسٹ کو چاہئے:
uz: Sizning postingiz:
vi: Bài đăng của bạn nên:

source: Include a link to https://dripemails.org
af: Sluit 'n skakel in na https://dripemails.org
am: ወደ https://dripemails.org የሚወስድ አገናኝ ያካትቱ
ar: قم بتضمين رابط إلى https://dripemails.org
az: https://dripemails.org saytına keçid daxil edin
bg: Включете връзка към https://dripemails.org
bn: https://dripemails.org-এর একটি লিঙ্ক অন্তর্ভুক্ত করুন
ca: Incloeu un enllaç a https://dripemails.org
cs: Přidejte odkaz na https://dripemails.org
cy: Cynhwyswch ddolen i https://dripemails.org
da: Inkluder et link til https://dripemails.org
de: Fügen Sie einen Link zu https://dripemails.org hinzu
el: Συμπεριλάβετε έναν σύνδεσμο στη διεύθυνση https://dripemails.org
eo: Enmetu ligilon al https://dripemails.org
es: Incluya un enlace a https://dripemails.org
et: Lisage link aadressile https://dripemails.org
eu: Sartu esteka bat https://dripemails.org
fa: پیوندی به https://dripemails.org اضافه کنید
fi: Liitä mukaan linkki osoitteeseen https://dripemails.org
fr: Incluez un lien vers https://dripemails.org
ga: Cuir nasc chuig https://dripemails.org san áireamh
gl: Inclúe unha ligazón a https://dripemails.org
gu: https://dripemails.org પર લિંક શામેલ કરો
he: כלול קישור אל https://dripemails.org
hi: https://dripemails.org का लिंक शामिल करें
hr: Uključite poveznicu na https://dripemails.org
hu: Adjon meg egy linket a https://dripemails.org címre
hy: Ներառեք հղում դեպի https://dripemails.org
id: Sertakan tautan ke https://dripemails.org
is: Láttu hlekk á https://dripemails.org fylgja með
it: Includere un collegamento a https://dripemails.org
ja: https://dripemails.org へのリンクを含めます
ka: ჩართეთ ბმული https://dripemails.org-ზე
kk: https://dripemails.org сілтемесін қосыңыз
km: រួមបញ្ចូលតំណភ្ជាប់ទៅកាន់ https://dripemails.org
kn: https://dripemails.org ಗೆ ಲಿಂಕ್ ಅನ್ನು ಸೇರಿಸಿ
ko: https://dripemails.org에 대한 링크를 포함하세요.
ky: https://dripemails.org шилтемесин кошуңуз
lo: ລວມເອົາລິ້ງໄປຫາ https://dripemails.org
lt: Įtraukite nuorodą į https://dripemails.org
lv: Iekļaujiet saiti uz https://dripemails.org
ml: https://dripemails.org എന്നതിലേക്കുള്ള ഒരു ലിങ്ക് ഉൾപ്പെടുത്തുക
mn: https://dripemails.org холбоосыг оруулна уу
mr: https://dripemails.org ची लिंक समाविष्ट करा
ms: Sertakan pautan ke https://dripemails.org
mt: Inkludi link għal https://dripemails.org
my: https://dripemails.org သို့ လင့်ခ်တစ်ခု ထည့်သွင်းပါ။
ne: https://dripemails.org मा लिङ्क समावेश गर्नुहोस्
nl: Voeg een link toe naar https://dripemails.org
no: Inkluder en lenke til https://dripemails.org
pa: https://dripemails.org ਦਾ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Dołącz link do https://dripemails.org
pt: Incluir um link para https://dripemails.org
ro: Includeți un link către https://dripemails.org
ru: Включите ссылку на https://dripemails.org.
si: https://dripemails.org වෙත සබැඳියක් ඇතුළත් කරන්න
sk: Zahrňte odkaz na https://dripemails.org
sl: Vključite povezavo do https://dripemails.org
sr: Укључите везу до хттпс://дрипемаилс.орг
sv: Inkludera en länk till https://dripemails.org
sw: Jumuisha kiunga cha https://dripemails.org
ta: https://dripemails.org க்கு இணைப்பைச் சேர்க்கவும்
te: https://dripemails.orgకి లింక్‌ను చేర్చండి
th: รวมลิงก์ไปยัง https://dripemails.org
tr: https://dripemails.org adresine bir bağlantı ekleyin
uk: Додайте посилання на https://dripemails.org
ur: https://dripemails.org کا لنک شامل کریں
uz: https://dripemails.org havolasini qo'shing
vi: Bao gồm liên kết tới https://dripemails.org

source: Mention at least 3 features you like
af: Noem ten minste 3 kenmerke waarvan jy hou
am: የሚወዷቸውን ቢያንስ 3 ባህሪያትን ይጥቀሱ
ar: اذكر على الأقل 3 ميزات تعجبك
az: Bəyəndiyiniz ən azı 3 xüsusiyyəti qeyd edin
bg: Споменете поне 3 характеристики, които харесвате
bn: আপনার পছন্দের অন্তত 3টি বৈশিষ্ট্য উল্লেখ করুন
ca: Esmenta almenys 3 funcions que t'agradin
cs: Uveďte alespoň 3 funkce, které se vám líbí
cy: Soniwch am o leiaf 3 nodwedd rydych chi'n eu hoffi
da: Nævn mindst 3 funktioner, du kan lide
de: Erwähnen Sie mindestens drei Funktionen, die Ihnen gefallen
el: Αναφέρετε τουλάχιστον 3 χαρακτηριστικά που σας αρέσουν
eo: Menciu almenaŭ 3 funkciojn, kiujn vi ŝatas
es: Menciona al menos 3 funciones que te gusten
et: Mainige vähemalt 3 funktsiooni, mis teile meeldivad
eu: Aipatu gutxienez gustuko dituzun 3 ezaugarri
fa: حداقل 3 ویژگی را که دوست دارید ذکر کنید
fi: Mainitse vähintään 3 ominaisuutta, joista pidät
fr: Mentionnez au moins 3 fonctionnalités que vous aimez
ga: Luaigh ar a laghad 3 ghné is mian leat
gl: Menciona polo menos 3 funcións que che gusten
gu: તમને ગમતી ઓછામાં ઓછી 3 સુવિધાઓનો ઉલ્લેખ કરો
he: ציין לפחות 3 תכונות שאתה אוהב
hi: कम से कम तीन ऐसी विशेषताओं का उल्लेख करें जो आपको पसंद हों
hr: Navedite najmanje 3 karakteristike koje vam se sviđaju
hu: Említsen meg legalább 3 olyan funkciót, amelyet kedvel
hy: Նշեք ձեզ դուր եկած առնվազն 3 հատկանիշ
id: Sebutkan minimal 3 fitur yang Anda sukai
is: Nefndu að minnsta kosti 3 eiginleika sem þér líkar við
it: Menziona almeno 3 funzionalità che ti piacciono
ja: 気に入った機能を少なくとも 3 つ挙げてください
ka: მონიშნეთ მინიმუმ 3 თვისება, რომელიც მოგწონთ
kk: Сізге ұнайтын кемінде 3 мүмкіндікті көрсетіңіз
km: Mention យ៉ាងតិច 3 មុខងារដែលអ្នកចូលចិត្ត
kn: ನೀವು ಇಷ್ಟಪಡುವ ಕನಿಷ್ಠ 3 ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿ
ko: 마음에 드는 기능을 3개 이상 언급하세요.
ky: Сизге жаккан жок дегенде 3 өзгөчөлүктү белгилеңиз
lo: ກ່າວເຖິງຢ່າງໜ້ອຍ 3 ຄຸນສົມບັດທີ່ທ່ານມັກ
lt: Paminėkite bent 3 jums patinkančias funkcijas
lv: Norādiet vismaz 3 funkcijas, kas jums patīk
ml: നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന 3 ഫീച്ചറുകളെങ്കിലും പരാമർശിക്കുക
mn: Хамгийн багадаа таалагдсан 3 онцлогоо дурдаарай
mr: तुम्हाला आवडत असलेल्या किमान 3 वैशिष्ट्यांचा उल्लेख करा
ms: Sebutkan sekurang-kurangnya 3 ciri yang anda suka
mt: Semmi mill-inqas 3 karatteristiċi li tixtieq
my: သင်နှစ်သက်သော အင်္ဂါရပ် ၃ ခုကို ဖော်ပြပါ။
ne: तपाईंलाई मनपर्ने कम्तिमा 3 सुविधाहरू उल्लेख गर्नुहोस्
nl: Noem minimaal 3 functies die je leuk vindt
no: Nevn minst 3 funksjoner du liker
pa: ਆਪਣੀ ਪਸੰਦ ਦੀਆਂ ਘੱਟੋ-ਘੱਟ 3 ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰੋ
pl: Wymień przynajmniej 3 funkcje, które lubisz
pt: Mencione pelo menos três recursos que você gosta
ro: Menționați cel puțin 3 caracteristici care vă plac
ru: Упомяните минимум 3 функции, которые вам нравятся.
si: ඔබ කැමති විශේෂාංග 3ක් වත් සඳහන් කරන්න
sk: Uveďte aspoň 3 funkcie, ktoré sa vám páčia
sl: Omenite vsaj 3 funkcije, ki so vam všeč
sr: Наведите најмање 3 функције које вам се допадају
sv: Nämn minst 3 funktioner du gillar
sw: Taja angalau vipengele 3 unavyopenda
ta: நீங்கள் விரும்பும் குறைந்தது 3 அம்சங்களைக் குறிப்பிடவும்
te: మీరు ఇష్టపడే కనీసం 3 లక్షణాలను పేర్కొనండి
th: พูดถึงคุณสมบัติที่คุณชอบอย่างน้อย 3 อย่าง
tr: Beğendiğiniz en az 3 özellikten bahsedin
uk: Згадайте принаймні 3 функції, які вам подобаються
ur: کم از کم 3 خصوصیات کا تذکرہ کریں جو آپ کو پسند ہے
uz: Sizga yoqadigan kamida 3 xususiyatni ayting
vi: Đề cập đến ít nhất 3 tính năng bạn thích

source: Be at least 300 words
af: Wees ten minste 300 woorde
am: ቢያንስ 300 ቃላት ይሁኑ
ar: أن تكون على الأقل 300 كلمة
az: Ən azı 300 sözdən ibarət olun
bg: Бъдете поне 300 думи
bn: কমপক্ষে 300 শব্দ হতে হবে
ca: Tenir almenys 300 paraules
cs: Mějte alespoň 300 slov
cy: Byddwch o leiaf 300 gair
da: Vær mindst 300 ord
de: Mindestens 300 Wörter umfassen
el: Να είναι τουλάχιστον 300 λέξεις
eo: Estu almenaŭ 300 vortoj
es: Tener al menos 300 palabras.
et: Ole vähemalt 300 sõna
eu: Izan gutxienez 300 hitz
fa: حداقل 300 کلمه باشد
fi: Ole vähintään 300 sanaa
fr: Comprenez au moins 300 mots
ga: Bí ar a laghad 300 focal
gl: Ten polo menos 300 palabras
gu: ઓછામાં ઓછા 300 શબ્દો બનો
he: להיות לפחות 300 מילים
hi: कम से कम 300 शब्द हो
hr: Imati najmanje 300 riječi
hu: Legyen legalább 300 szó
hy: Եղեք առնվազն 300 բառ
id: Setidaknya terdiri dari 300 kata
is: Vertu að minnsta kosti 300 orð
it: Essere almeno 300 parole
ja: 少なくとも 300 単語以上であること
ka: იყოს მინიმუმ 300 სიტყვა
kk: Кем дегенде 300 сөз болыңыз
km: ត្រូវមានយ៉ាងហោចណាស់ 300 ពាក្យ
kn: ಕನಿಷ್ಠ 300 ಪದಗಳಿರಲಿ
ko: 최소 300단어 이상이어야 합니다.
ky: Кеминде 300 сөз болуңуз
lo: ຢ່າງໜ້ອຍ 300 ຄໍາ
lt: Turi būti bent 300 žodžių
lv: Jābūt vismaz 300 vārdiem
ml: കുറഞ്ഞത് 300 വാക്കുകളെങ്കിലും ഉണ്ടായിരിക്കുക
mn: Хамгийн багадаа 300 үгтэй байх
mr: किमान 300 शब्द असावेत
ms: Sekurang-kurangnya 300 patah perkataan
mt: Kun mill-inqas 300 kelma
my: အနည်းဆုံး စာလုံး 300 ရှိပါစေ။
ne: कम्तिमा 300 शब्दहरू हुनुहोस्
nl: Minimaal 300 woorden
no: Vær minst 300 ord
pa: ਘੱਟੋ-ਘੱਟ 300 ਸ਼ਬਦ ਬਣੋ
pl: Niech będzie zawierał co najmniej 300 słów
pt: Tenha pelo menos 300 palavras
ro: Să fie de cel puțin 300 de cuvinte
ru: Составьте не менее 300 слов
si: අවම වශයෙන් වචන 300 ක් වත් තිබිය යුතුය
sk: Majte aspoň 300 slov
sl: Naj bo vsaj 300 besed
sr: Имајте најмање 300 речи
sv: Var minst 300 ord
sw: Kuwa angalau maneno 300
ta: குறைந்தது 300 வார்த்தைகள் இருக்க வேண்டும்
te: కనీసం 300 పదాలు ఉండాలి
th: มีอย่างน้อย 300 คำ
tr: En az 300 kelime olmalı
uk: Бути принаймні 300 слів
ur: کم از کم 300 الفاظ ہو
uz: Kamida 300 ta soʻz boʻlsin
vi: Có ít nhất 300 từ

source: Verify Your Promotion
af: Verifieer jou promosie
am: ማስተዋወቂያዎን ያረጋግጡ
ar: التحقق من الترويج الخاص بك
az: Promosyonunuzu Doğrulayın
bg: Потвърдете своята промоция
bn: আপনার প্রচার যাচাই করুন
ca: Verifica la teva promoció
cs: Ověřte svou propagaci
cy: Dilyswch Eich Hyrwyddiad
da: Bekræft din kampagne
de: Bestätigen Sie Ihre Werbung
el: Επαληθεύστε την Προώθησή σας
eo: Kontrolu Vian Promocion
es: Verifica tu promoción
et: Kinnitage oma pakkumine
eu: Egiaztatu zure promozioa
fa: تبلیغ خود را تأیید کنید
fi: Vahvista tarjouksesi
fr: Vérifiez votre promotion
ga: Fíoraigh Do Chur Chun Cinn
gl: Verifica a túa promoción
gu: તમારા પ્રમોશનને ચકાસો
he: אמת את הקידום שלך
hi: अपना प्रचार सत्यापित करें
hr: Potvrdite svoju promociju
hu: Ellenőrizze promócióját
hy: Ստուգեք Ձեր առաջխաղացումը
id: Verifikasi Promosi Anda
is: Staðfestu kynningu þína
it: Verifica la tua promozione
ja: プロモーションを確認する
ka: დაადასტურეთ თქვენი აქცია
kk: Жарнамаңызды растаңыз
km: ផ្ទៀងផ្ទាត់ការផ្សព្វផ្សាយរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಚಾರವನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 프로모션 확인
ky: Жарнамаңызды текшериңиз
lo: ຢືນຢັນການສົ່ງເສີມຂອງທ່ານ
lt: Patvirtinkite savo reklamą
lv: Apstipriniet savu reklāmu
ml: നിങ്ങളുടെ പ്രമോഷൻ പരിശോധിച്ചുറപ്പിക്കുക
mn: Сурталчилгаагаа баталгаажуулна уу
mr: तुमची जाहिरात सत्यापित करा
ms: Sahkan Promosi Anda
mt: Ivverifika l-Promozzjoni Tiegħek
my: သင်၏ပရိုမိုးရှင်းကို အတည်ပြုပါ။
ne: आफ्नो पदोन्नति प्रमाणित गर्नुहोस्
nl: Controleer uw promotie
no: Bekreft kampanjen din
pa: ਆਪਣੇ ਪ੍ਰਚਾਰ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Zweryfikuj swoją promocję
pt: Verifique sua promoção
ro: Verificați-vă promoția
ru: Подтвердите свое продвижение
si: ඔබේ ප්‍රවර්ධනය සත්‍යාපනය කරන්න
sk: Overte svoju propagáciu
sl: Preverite svojo promocijo
sr: Потврдите своју промоцију
sv: Verifiera din kampanj
sw: Thibitisha Ukuzaji Wako
ta: உங்கள் விளம்பரத்தை சரிபார்க்கவும்
te: మీ ప్రచారాన్ని ధృవీకరించండి
th: ตรวจสอบโปรโมชั่นของคุณ
tr: Promosyonunuzu Doğrulayın
uk: Перевірте свою акцію
ur: اپنی تشہیر کی تصدیق کریں
uz: Reklamangizni tasdiqlang
vi: Xác minh khuyến mãi của bạn

source: Promotion Type
af: Soort promosie
am: የማስተዋወቂያ ዓይነት
ar: نوع الترويج
az: Təqdimat növü
bg: Тип промоция
bn: প্রচারের ধরন
ca: Tipus de promoció
cs: Typ propagace
cy: Math Hyrwyddo
da: Kampagnetype
de: Werbetyp
el: Τύπος προώθησης
eo: Reklama Tipo
es: Tipo de promoción
et: Edutamise tüüp
eu: Promozio Mota
fa: نوع تبلیغات
fi: Promootiotyyppi
fr: Type de promotion
ga: Cineál Cur Chun Cinn
gl: Tipo de promoción
gu: પ્રમોશનનો પ્રકાર
he: סוג קידום
hi: प्रमोशन का प्रकार
hr: Vrsta promocije
hu: Promóció típusa
hy: Խթանման տեսակը
id: Jenis Promosi
is: Tegund kynningar
it: Tipo di promozione
ja: プロモーションの種類
ka: პრომოუშენის ტიპი
kk: Жарнама түрі
km: ប្រភេទផ្សព្វផ្សាយ
kn: ಪ್ರಚಾರದ ಪ್ರಕಾರ
ko: 프로모션 유형
ky: Жарнак түрү
lo: ປະເພດໂປຣໂມຊັນ
lt: Reklamos tipas
lv: Veicināšanas veids
ml: പ്രമോഷൻ തരം
mn: Сурталчилгааны төрөл
mr: जाहिरात प्रकार
ms: Jenis Promosi
mt: Tip ta' Promozzjoni
my: ပရိုမိုးရှင်းအမျိုးအစား
ne: पदोन्नति प्रकार
nl: Promotietype
no: Kampanjetype
pa: ਪ੍ਰਚਾਰ ਦੀ ਕਿਸਮ
pl: Typ promocji
pt: Tipo de promoção
ro: Tip de promovare
ru: Тип акции
si: ප්‍රවර්ධන වර්ගය
sk: Typ propagácie
sl: Vrsta promocije
sr: Врста промоције
sv: Kampanjtyp
sw: Aina ya Matangazo
ta: பதவி உயர்வு வகை
te: ప్రమోషన్ రకం
th: ประเภทโปรโมชั่น
tr: Promosyon Türü
uk: Тип просування
ur: تشہیر کی قسم
uz: Rag'batlantirish turi
vi: Loại khuyến mãi

source: X Post
af: X Pos
am: X ፖስት
ar: X بوست
bg: X пост
bn: এক্স পোস্ট
cs: Příspěvek X
de: X-Beitrag
eo: X Afiŝo
es: Publicación X
et: X postitus
eu: X Posta
fa: پست X
fr: Message X
gu: એક્સ પોસ્ટ
hi: एक्स पोस्ट
id: X Posting
it: X Posta
ja: Xポスト
ka: X პოსტი
kk: X Пост
km: ប៉ុស្តិ៍ X
kn: ಎಕ್ಸ್ ಪೋಸ್ಟ್
ko: 엑스포스트
ky: X Пост
lt: X paštas
lv: X pasts
ml: എക്സ് പോസ്റ്റ്
mr: एक्स पोस्ट
ms: X Pos
ne: एक्स पोस्ट
nl: X-bericht
pa: ਐਕਸ ਪੋਸਟ
pl: Poczta X
pt: Postagem X
ru: Х пост
si: X පෝස්ට්
sk: Príspevok X
sl: X objava
sr: Кс Пост
sw: Chapisho la X
ta: எக்ஸ் போஸ்ட்
te: X పోస్ట్
th: เอ็กซ์ โพสต์
tr: X Gönderisi
uk: X Пост
ur: x پوسٹ
vi: Bài đăng X
