Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Thank you for sharing your success story! We'll review it and may feature it on our site.
af: Dankie dat jy jou suksesverhaal deel!Ons sal dit hersien en kan dit op ons webwerf vertoon.
am: የስኬት ታሪክዎን ስላጋሩ እናመሰግናለን!እንገመግመዋለን እና በጣቢያችን ላይ ልናቀርበው እንችላለን።
ar: شكرا لمشاركتنا قصة نجاحك!سنقوم بمراجعتها وقد نعرضها على موقعنا.
az: Uğur hekayənizi paylaşdığınız üçün təşəkkür edirik!Biz onu nəzərdən keçirəcəyik və onu saytımızda təqdim edə bilərik.
bg: Благодарим ви, че споделихте историята на успеха си!Ще го прегледаме и може да го представим на нашия сайт.
bn: আপনার সাফল্যের গল্প শেয়ার করার জন্য আপনাকে ধন্যবাদ!আমরা এটি পর্যালোচনা করব এবং এটি আমাদের সাইটে বৈশিষ্ট্যযুক্ত হতে পারে৷
ca: Gràcies per compartir la teva història d'èxit!El revisarem i és possible que l'inclogui al nostre lloc.
cs: Děkujeme za sdílení vašeho úspěšného příběhu!Zkontrolujeme jej a můžeme jej uvést na našem webu.
cy: Diolch am rannu eich stori lwyddiant!Byddwn yn ei adolygu a gallwn ei gynnwys ar ein gwefan.
da: Tak fordi du deler din succeshistorie!Vi gennemgår den og viser den muligvis på vores side.
de: Vielen Dank, dass Sie Ihre Erfolgsgeschichte geteilt haben!Wir werden es überprüfen und es möglicherweise auf unserer Website veröffentlichen.
el: Σας ευχαριστούμε που μοιραστήκατε την ιστορία επιτυχίας σας!Θα το ελέγξουμε και ενδέχεται να το παρουσιάσουμε στον ιστότοπό μας.
eo: Dankon pro dividado de via sukcesa historio!Ni revizios ĝin kaj eble prezentos ĝin en nia retejo.
es: ¡Gracias por compartir tu historia de éxito!Lo revisaremos y es posible que lo incluyamos en nuestro sitio.
et: Täname, et jagasite oma edulugu!Vaatame selle üle ja võime seda oma saidil esile tõsta.
eu: Eskerrik asko zure arrakasta istorioa partekatzeagatik!Berrikusi egingo dugu eta baliteke gure webgunean agertzea.
fa: از شما برای به اشتراک گذاشتن داستان موفقیت خود متشکرم!ما آن را بررسی می کنیم و ممکن است آن را در سایت خود قرار دهیم.
fi: Kiitos menestystarinasi jakamisesta!Tarkistamme sen ja saatamme esitellä sen sivustollamme.
fr: Merci d'avoir partagé votre histoire de réussite !Nous l’examinerons et pourrons le présenter sur notre site.
ga: Go raibh maith agat as do scéal rath a roinnt!Déanfaimid athbhreithniú air agus d'fhéadfaimis é a chur ar ár suíomh.
gl: Grazas por compartir a túa historia de éxito!Revisarémolo e é posible que apareza no noso sitio.
gu: તમારી સફળતાની વાર્તા શેર કરવા બદલ આભાર!અમે તેની સમીક્ષા કરીશું અને તેને અમારી સાઇટ પર દર્શાવી શકીએ છીએ.
he: תודה ששיתפת את סיפור ההצלחה שלך!אנו נסקור אותו ואולי נציג אותו באתר שלנו.
hi: अपनी सफलता की कहानी साझा करने के लिए धन्यवाद!हम इसकी समीक्षा करेंगे और इसे अपनी साइट पर प्रदर्शित कर सकते हैं।
hr: Hvala što ste podijelili svoju priču o uspjehu!Pregledat ćemo ga i možda ga predstaviti na našoj stranici.
hu: Köszönjük, hogy megosztotta sikertörténetét!Ellenőrizzük, és megjeleníthetjük webhelyünkön.
hy: Շնորհակալություն ձեր հաջողության պատմությունը կիսելու համար:Մենք կվերանայենք այն և կարող ենք այն ցուցադրել մեր կայքում:
id: Terima kasih telah berbagi kisah sukses Anda!Kami akan meninjaunya dan mungkin menampilkannya di situs kami.
is: Þakka þér fyrir að deila velgengnisögu þinni!Við munum endurskoða það og gætu birt það á síðunni okkar.
it: Grazie per aver condiviso la tua storia di successo!Lo esamineremo e potremmo pubblicarlo sul nostro sito.
ja: 成功事例を共有していただきありがとうございます。私たちはそれを検討し、私たちのサイトで紹介する可能性があります。
ka: გმადლობთ თქვენი წარმატების ისტორიის გაზიარებისთვის!ჩვენ განვიხილავთ მას და შესაძლოა გამოვაქვეყნოთ ჩვენს საიტზე.
kk: Сәттілік тарихыңызбен бөліскеніңізге рахмет!Біз оны қарап шығамыз және оны сайтымызда көрсетуі мүмкін.
km: សូមអរគុណចំពោះការចែករំលែករឿងជោគជ័យរបស់អ្នក!យើងនឹងពិនិត្យមើលវា ហើយអាចនឹងបង្ហាញវានៅលើគេហទំព័ររបស់យើង។
kn: ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!ನಾವು ಅದನ್ನು ಪರಿಶೀಲಿಸುತ್ತೇವೆ ಮತ್ತು ನಮ್ಮ ಸೈಟ್‌ನಲ್ಲಿ ಅದನ್ನು ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಬಹುದು.
ko: 성공 사례를 공유해 주셔서 감사합니다!우리는 이를 검토한 후 우리 사이트에 게시할 수 있습니다.
ky: Ийгилик тарыхыңыз менен бөлүшүңүз үчүн рахмат!Биз аны карап чыгабыз жана аны биздин сайтта көрсөтө алабыз.
lo: ຂອບໃຈທີ່ແບ່ງປັນເລື່ອງຄວາມສໍາເລັດຂອງເຈົ້າ!ພວກເຮົາຈະກວດສອບມັນ ແລະອາດຈະສະແດງມັນຢູ່ໃນເວັບໄຊຂອງພວກເຮົາ.
lt: Dėkojame, kad pasidalinote savo sėkmės istorija!Mes jį peržiūrėsime ir galime pateikti savo svetainėje.
lv: Paldies, ka dalījāties savā veiksmes stāstā!Mēs to pārskatīsim un, iespējams, parādīsim to savā vietnē.
ml: നിങ്ങളുടെ വിജയഗാഥ പങ്കിട്ടതിന് നന്ദി!ഞങ്ങൾ അത് അവലോകനം ചെയ്യുകയും ഞങ്ങളുടെ സൈറ്റിൽ ഫീച്ചർ ചെയ്യുകയും ചെയ്യും.
mn: Амжилтын түүхээ хуваалцсанд баярлалаа!Бид үүнийг хянаж үзээд манай сайт дээр байрлуулж магадгүй.
mr: तुमची यशोगाथा शेअर केल्याबद्दल धन्यवाद!आम्ही त्याचे पुनरावलोकन करू आणि ते आमच्या साइटवर वैशिष्ट्यीकृत करू.
ms: Terima kasih kerana berkongsi kisah kejayaan anda!Kami akan menyemaknya dan mungkin menampilkannya di tapak kami.
mt: Grazzi talli qsamt l-istorja ta’ suċċess tiegħek!Aħna ser nirreveduh u nistgħu nidhru fuq is-sit tagħna.
my: မင်းရဲ့အောင်မြင်မှုဇာတ်လမ်းကို မျှဝေပေးလို့ ကျေးဇူးတင်ပါတယ်။ကျွန်ုပ်တို့သည် ၎င်းကို ပြန်လည်သုံးသပ်ပြီး ကျွန်ုပ်တို့၏ site တွင် ၎င်းကို ပြသပါမည်။
ne: आफ्नो सफलताको कथा साझा गर्नुभएकोमा धन्यवाद!हामी यसलाई समीक्षा गर्नेछौं र यसलाई हाम्रो साइटमा देखाउन सक्छौं।
nl: Bedankt voor het delen van uw succesverhaal!We zullen het beoordelen en mogelijk op onze site plaatsen.
no: Takk for at du deler suksesshistorien din!Vi vil vurdere det og kan vise det på nettstedet vårt.
pa: ਤੁਹਾਡੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਸਾਂਝੀ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!ਅਸੀਂ ਇਸਦੀ ਸਮੀਖਿਆ ਕਰਾਂਗੇ ਅਤੇ ਇਸਨੂੰ ਸਾਡੀ ਸਾਈਟ 'ਤੇ ਫੀਚਰ ਕਰ ਸਕਦੇ ਹਾਂ।
pl: Dziękujemy za podzielenie się historią sukcesu!Sprawdzimy to i być może zamieścimy na naszej stronie.
pt: Obrigado por compartilhar sua história de sucesso!Iremos analisá-lo e poderemos apresentá-lo em nosso site.
ro: Vă mulțumim că ați împărtășit povestea dvs. de succes!Îl vom revizui și îl vom prezenta pe site-ul nostru.
ru: Спасибо, что поделились своей историей успеха!Мы рассмотрим его и, возможно, разместим на нашем сайте.
si: ඔබේ සාර්ථක කතාව බෙදා ගැනීම ගැන ඔබට ස්තුතියි!අපි එය සමාලෝචනය කර අපගේ වෙබ් අඩවියේ එය ඉදිරිපත් කරන්නෙමු.
sk: Ďakujeme, že ste sa podelili o svoj úspešný príbeh!Skontrolujeme ho a môžeme ho uviesť na našej stránke.
sl: Hvala, ker ste delili svojo zgodbo o uspehu!Pregledali ga bomo in ga morda predstavili na našem spletnem mestu.
sr: Хвала вам што сте поделили своју причу о успеху!Прегледаћемо га и можда ћемо га представити на нашем сајту.
sv: Tack för att du delar med dig av din framgångssaga!Vi kommer att granska den och kan visa den på vår webbplats.
sw: Asante kwa kushiriki hadithi yako ya mafanikio!Tutaihakiki na tunaweza kuiangazia kwenye tovuti yetu.
ta: உங்கள் வெற்றிக் கதையைப் பகிர்ந்தமைக்கு நன்றி!நாங்கள் அதை மதிப்பாய்வு செய்வோம் மற்றும் எங்கள் தளத்தில் அதைக் காண்பிக்கலாம்.
te: మీ విజయ గాథను పంచుకున్నందుకు ధన్యవాదాలు!మేము దానిని సమీక్షిస్తాము మరియు దానిని మా సైట్‌లో ప్రదర్శించవచ్చు.
th: ขอบคุณสำหรับการแบ่งปันเรื่องราวความสำเร็จของคุณ!เราจะตรวจสอบและอาจนำเสนอบนเว็บไซต์ของเรา
tr: Başarı hikayenizi paylaştığınız için teşekkür ederiz!Bunu inceleyeceğiz ve sitemizde öne çıkaracağız.
uk: Дякуємо, що поділилися своєю історією успіху!Ми розглянемо його та, можливо, розмістимо на нашому сайті.
ur: اپنی کامیابی کی کہانی کو بانٹنے کے لئے آپ کا شکریہ!ہم اس کا جائزہ لیں گے اور اپنی سائٹ پر اس کی خصوصیت کرسکتے ہیں۔
uz: Muvaffaqiyat hikoyangizni baham ko'rganingiz uchun tashakkur!Biz uni ko'rib chiqamiz va uni saytimizda taqdim etishimiz mumkin.
vi: Cảm ơn bạn đã chia sẻ câu chuyện thành công của mình!Chúng tôi sẽ xem xét nó và có thể giới thiệu nó trên trang web của chúng tôi.

source: Please provide email address, campaign, and email template
af: Verskaf asseblief e-posadres, veldtog en e-possjabloon
am: እባክዎ የኢሜይል አድራሻ፣ ዘመቻ እና የኢሜይል አብነት ያቅርቡ
ar: يرجى تقديم عنوان البريد الإلكتروني، والحملة، ونموذج البريد الإلكتروني
az: Zəhmət olmasa e-poçt ünvanı, kampaniya və e-poçt şablonunu təqdim edin
bg: Моля, предоставете имейл адрес, кампания и шаблон за имейл
bn: ইমেল ঠিকানা, প্রচারাভিযান, এবং ইমেল টেমপ্লেট প্রদান করুন
ca: Proporcioneu l'adreça de correu electrònic, la campanya i la plantilla de correu electrònic
cs: Zadejte e-mailovou adresu, kampaň a šablonu e-mailu
cy: Rhowch gyfeiriad e-bost, ymgyrch, a thempled e-bost
da: Angiv venligst e-mailadresse, kampagne og e-mailskabelon
de: Bitte geben Sie E-Mail-Adresse, Kampagne und E-Mail-Vorlage an
el: Καταχωρίστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου, την καμπάνια και το πρότυπο ηλεκτρονικού ταχυδρομείου
eo: Bonvolu provizi retpoŝtadreson, kampanjon kaj retpoŝtan ŝablonon
es: Proporcione la dirección de correo electrónico, la campaña y la plantilla de correo electrónico.
et: Esitage e-posti aadress, kampaania ja meili mall
eu: Mesedez, eman helbide elektronikoa, kanpaina eta posta elektronikoko txantiloia
fa: لطفا آدرس ایمیل، کمپین و الگوی ایمیل را وارد کنید
fi: Anna sähköpostiosoite, kampanja ja sähköpostimalli
fr: Veuillez fournir une adresse e-mail, une campagne et un modèle d'e-mail
ga: Tabhair do sheoladh ríomhphoist, feachtas, agus teimpléad ríomhphoist
gl: Fornece o enderezo de correo electrónico, a campaña e o modelo de correo electrónico
gu: કૃપા કરીને ઈમેલ સરનામું, ઝુંબેશ અને ઈમેલ ટેમ્પલેટ આપો
he: אנא ספק כתובת דוא"ל, מסע פרסום ותבנית דוא"ל
hi: कृपया ईमेल पता, अभियान और ईमेल टेम्पलेट प्रदान करें
hr: Navedite adresu e-pošte, kampanju i predložak e-pošte
hu: Kérjük, adjon meg e-mail címet, kampányt és e-mail sablont
hy: Խնդրում ենք տրամադրել էլփոստի հասցեն, քարոզարշավը և էլփոստի ձևանմուշը
id: Harap berikan alamat email, kampanye, dan template email
is: Vinsamlegast gefðu upp netfang, herferð og tölvupóstsniðmát
it: Fornisci indirizzo email, campagna e modello email
ja: メールアドレス、キャンペーン、メールテンプレートを入力してください
ka: გთხოვთ, მიუთითოთ ელექტრონული ფოსტის მისამართი, კამპანია და ელ.ფოსტის შაბლონი
kk: Электрондық пошта мекенжайын, науқанды және электрондық пошта үлгісін көрсетіңіз
km: សូមផ្តល់អាសយដ្ឋានអ៊ីមែល យុទ្ធនាការ និងគំរូអ៊ីមែល
kn: ದಯವಿಟ್ಟು ಇಮೇಲ್ ವಿಳಾಸ, ಪ್ರಚಾರ ಮತ್ತು ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಒದಗಿಸಿ
ko: 이메일 주소, 캠페인, 이메일 템플릿을 제공해 주세요.
ky: Сураныч, электрондук почта дарегин, кампаниянын жана электрондук почтанын үлгүсүн бериңиз
lo: ກະລຸນາໃຫ້ທີ່ຢູ່ອີເມວ, ແຄມເປນ, ແລະແມ່ແບບອີເມວ
lt: Nurodykite el. pašto adresą, kampaniją ir el. pašto šabloną
lv: Lūdzu, norādiet e-pasta adresi, kampaņu un e-pasta veidni
ml: ഇമെയിൽ വിലാസം, പ്രചാരണം, ഇമെയിൽ ടെംപ്ലേറ്റ് എന്നിവ നൽകുക
mn: Имэйл хаяг, кампанит ажил, имэйлийн загварыг оруулна уу
mr: कृपया ईमेल पत्ता, मोहीम आणि ईमेल टेम्पलेट प्रदान करा
ms: Sila berikan alamat e-mel, kempen dan templat e-mel
mt: Jekk jogħġbok ipprovdi l-indirizz elettroniku, il-kampanja, u l-mudell tal-email
my: ကျေးဇူးပြု၍ အီးမေးလ်လိပ်စာ၊ လှုံ့ဆော်မှု၊ နှင့် အီးမေးလ် နမူနာပုံစံကို ပေးပါ။
ne: कृपया इमेल ठेगाना, अभियान, र इमेल टेम्प्लेट प्रदान गर्नुहोस्
nl: Geef het e-mailadres, de campagne en het e-mailsjabloon op
no: Vennligst oppgi e-postadresse, kampanje og e-postmal
pa: ਕਿਰਪਾ ਕਰਕੇ ਈਮੇਲ ਪਤਾ, ਮੁਹਿੰਮ, ਅਤੇ ਈਮੇਲ ਟੈਮਪਲੇਟ ਪ੍ਰਦਾਨ ਕਰੋ
pl: Podaj adres e-mail, kampanię i szablon wiadomości e-mail
pt: Forneça o endereço de e-mail, a campanha e o modelo de e-mail
ro: Vă rugăm să furnizați adresa de e-mail, campania și șablonul de e-mail
ru: Укажите адрес электронной почты, кампанию и шаблон электронной почты.
si: කරුණාකර විද්‍යුත් තැපැල් ලිපිනය, ව්‍යාපාරය සහ විද්‍යුත් තැපැල් අච්චුව සපයන්න
sk: Zadajte e-mailovú adresu, kampaň a šablónu e-mailu
sl: Navedite e-poštni naslov, oglaševalsko akcijo in e-poštno predlogo
sr: Наведите адресу е-поште, кампању и шаблон е-поште
sv: Ange e-postadress, kampanj och e-postmall
sw: Tafadhali toa barua pepe, kampeni na kiolezo cha barua pepe
ta: மின்னஞ்சல் முகவரி, பிரச்சாரம் மற்றும் மின்னஞ்சல் டெம்ப்ளேட்டை வழங்கவும்
te: దయచేసి ఇమెయిల్ చిరునామా, ప్రచారం మరియు ఇమెయిల్ టెంప్లేట్‌ను అందించండి
th: กรุณาระบุที่อยู่อีเมล แคมเปญ และเทมเพลตอีเมล
tr: Lütfen e-posta adresini, kampanyayı ve e-posta şablonunu sağlayın
uk: Укажіть адресу електронної пошти, кампанію та шаблон електронної пошти
ur: براہ کرم ای میل ایڈریس ، مہم ، اور ای میل ٹیمپلیٹ فراہم کریں
uz: Iltimos, elektron pochta manzili, kampaniya va elektron pochta shablonini kiriting
vi: Vui lòng cung cấp địa chỉ email, chiến dịch và mẫu email

source: Failed to create or update subscriber: {}
af: Kon nie intekenaar skep of opdateer nie: {}
am: ተመዝጋቢ መፍጠር ወይም ማዘመን አልተሳካም፦ {}
ar: فشل في إنشاء المشترك أو تحديثه: {}
az: Abunəçi yaratmaq və ya yeniləmək alınmadı: {}
bg: Неуспешно създаване или актуализиране на абонат: {}
bn: গ্রাহক তৈরি বা আপডেট করতে ব্যর্থ হয়েছে: {}
ca: No s'ha pogut crear ni actualitzar el subscriptor: {}
cs: Nepodařilo se vytvořit nebo aktualizovat odběratele: {}
cy: Wedi methu â chreu na diweddaru'r tanysgrifiwr: {}
da: Kunne ikke oprette eller opdatere abonnent: {}
de: Abonnent konnte nicht erstellt oder aktualisiert werden: {}
el: Αποτυχία δημιουργίας ή ενημέρωσης συνδρομητή: {}
eo: Malsukcesis krei aŭ ĝisdatigi abonanton: {}
es: No se pudo crear o actualizar el suscriptor: {}
et: Tellija loomine või värskendamine ebaõnnestus: {}
eu: Ezin izan da sortu edo eguneratu harpideduna: {}
fa: ایجاد یا به‌روزرسانی مشترک انجام نشد: {}
fi: Tilaajan luominen tai päivittäminen epäonnistui: {}
fr: Échec de la création ou de la mise à jour de l'abonné : {}
ga: Theip ar shíntiúsóir a chruthú ná a nuashonrú: {}
gl: Produciuse un erro ao crear ou actualizar o subscritor: {}
gu: સબ્સ્ક્રાઇબર બનાવવા અથવા અપડેટ કરવામાં નિષ્ફળ: {}
he: נכשל יצירת או עדכון המנוי: {}
hi: ग्राहक बनाने या अपडेट करने में विफल: {}
hr: Nije uspjelo stvaranje ili ažuriranje pretplatnika: {}
hu: Nem sikerült létrehozni vagy frissíteni az előfizetőt: {}
hy: Չհաջողվեց ստեղծել կամ թարմացնել բաժանորդ՝ {}
id: Gagal membuat atau memperbarui pelanggan: {}
is: Mistókst að búa til eða uppfæra áskrifanda: {}
it: Impossibile creare o aggiornare l'abbonato: {}
ja: サブスクライバの作成または更新に失敗しました: {}
ka: აბონენტის შექმნა ან განახლება ვერ მოხერხდა: {}
kk: Жазылушыны жасау немесе жаңарту мүмкін болмады: {}
km: បរាជ័យក្នុងការបង្កើត ឬធ្វើបច្ចុប្បន្នភាពអ្នកជាវ៖ {}
kn: ಚಂದಾದಾರರನ್ನು ರಚಿಸಲು ಅಥವಾ ನವೀಕರಿಸಲು ವಿಫಲವಾಗಿದೆ: {}
ko: 구독자 생성 또는 업데이트 실패: {}
ky: Жазылуучу түзүлбөй же жаңыртылган жок: {}
lo: ລົ້ມເຫລວໃນການສ້າງ ຫຼືອັບເດດຜູ້ສະໝັກໃຊ້: {}
lt: Nepavyko sukurti arba atnaujinti prenumeratoriaus: {}
lv: Neizdevās izveidot vai atjaunināt abonentu: {}
ml: സബ്‌സ്‌ക്രൈബർ സൃഷ്‌ടിക്കുന്നതിനോ അപ്‌ഡേറ്റ് ചെയ്യുന്നതിനോ പരാജയപ്പെട്ടു: {}
mn: Захиалагч үүсгэх эсвэл шинэчлэх амжилтгүй боллоо: {}
mr: सदस्य तयार करण्यात किंवा अपडेट करण्यात अयशस्वी: {}
ms: Gagal membuat atau mengemas kini pelanggan: {}
mt: Naqset milli toħloq jew taġġorna l-abbonat: {}
my: စာရင်းသွင်းသူကို ဖန်တီးခြင်း သို့မဟုတ် အပ်ဒိတ်လုပ်ရန် မအောင်မြင်ပါ- {}
ne: सदस्य बनाउन वा अपडेट गर्न असफल: {}
nl: Kan abonnee niet aanmaken of bijwerken: {}
no: Kunne ikke opprette eller oppdatere abonnent: {}
pa: ਗਾਹਕ ਬਣਾਉਣ ਜਾਂ ਅੱਪਡੇਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ: {}
pl: Nie udało się utworzyć lub zaktualizować subskrybenta: {}
pt: Falha ao criar ou atualizar assinante: {}
ro: Nu s-a putut crea sau actualiza abonatul: {}
ru: Не удалось создать или обновить подписчика: {}
si: ග්‍රාහකයා සෑදීමට හෝ යාවත්කාලීන කිරීමට අසමත් විය: {}
sk: Nepodarilo sa vytvoriť alebo aktualizovať odberateľa: {}
sl: Naročnika ni bilo mogoče ustvariti ali posodobiti: {}
sr: Прављење или ажурирање претплатника није успело: {}
sv: Det gick inte att skapa eller uppdatera prenumerant: {}
sw: Imeshindwa kuunda au kusasisha mteja: {}
ta: சந்தாதாரரை உருவாக்கவோ புதுப்பிக்கவோ முடியவில்லை: {}
te: చందాదారుని సృష్టించడం లేదా నవీకరించడం విఫలమైంది: {}
th: ไม่สามารถสร้างหรืออัปเดตสมาชิก: {}
tr: Abone oluşturulamadı veya güncellenemedi: {}
uk: Не вдалося створити або оновити підписку: {}
ur: سبسکرائبر بنانے یا اپ ڈیٹ کرنے میں ناکام: {}
uz: Obunachi yaratilmadi yoki yangilanmadi: {}
vi: Không tạo hoặc cập nhật được người đăng ký: {}

source: Email scheduled successfully
af: E-pos suksesvol geskeduleer
am: ኢሜይል በተሳካ ሁኔታ መርሐግብር ተይዞለታል
ar: تمت جدولة البريد الإلكتروني بنجاح
az: E-poçt uğurla planlaşdırıldı
bg: Имейлът е насрочен успешно
bn: ইমেল সফলভাবে নির্ধারিত হয়েছে৷
ca: Correu electrònic programat correctament
cs: E-mail byl úspěšně naplánován
cy: E-bost wedi'i drefnu'n llwyddiannus
da: E-mail planlagt
de: E-Mail erfolgreich geplant
el: Το email προγραμματίστηκε με επιτυχία
eo: Retpoŝto planita sukcese
es: Correo electrónico programado exitosamente
et: Meili ajastamine õnnestus
eu: Posta elektronikoa behar bezala programatu da
fa: ایمیل با موفقیت برنامه ریزی شد
fi: Sähköposti ajoitettu onnistuneesti
fr: E-mail planifié avec succès
ga: Ríomhphost sceidealta go rathúil
gl: Correo electrónico programado correctamente
gu: ઇમેઇલ સફળતાપૂર્વક શેડ્યૂલ કરવામાં આવ્યો
he: אימייל תוכנן בהצלחה
hi: ईमेल सफलतापूर्वक शेड्यूल किया गया
hr: E-pošta je uspješno zakazana
hu: Az e-mail ütemezése sikeres volt
hy: Էլփոստը հաջողությամբ պլանավորվեց
id: Email berhasil dijadwalkan
is: Tölvupóstur áætlaður
it: E-mail pianificata correttamente
ja: 電子メールのスケジュールが正常に設定されました
ka: ელფოსტა წარმატებით დაიგეგმა
kk: Электрондық пошта сәтті жоспарланған
km: អ៊ីមែលបានកំណត់ពេលដោយជោគជ័យ
kn: ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ko: 이메일 예약이 완료되었습니다.
ky: Электрондук кат ийгиликтүү пландаштырылды
lo: ກຳນົດເວລາອີເມວສຳເລັດແລ້ວ
lt: El. laiškas sėkmingai suplanuotas
lv: E-pasts ir veiksmīgi ieplānots
ml: ഇമെയിൽ ഷെഡ്യൂൾ ചെയ്തു
mn: Имэйлийг амжилттай товлосон
mr: ईमेल यशस्वीरित्या शेड्यूल केले
ms: E-mel dijadualkan berjaya
mt: Email skedat b'suċċess
my: အီးမေးလ်ကို အောင်မြင်စွာ စီစဉ်ထားပါသည်။
ne: इमेल सफलतापूर्वक अनुसूचित गरियो
nl: E-mail succesvol gepland
no: E-posten er planlagt
pa: ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਨਿਯਤ ਕੀਤੀ ਗਈ
pl: Pomyślnie zaplanowano e-mail
pt: E-mail agendado com sucesso
ro: E-mail programat cu succes
ru: Электронная почта запланирована успешно
si: විද්‍යුත් තැපෑල සාර්ථකව සැලසුම් කර ඇත
sk: E-mail bol úspešne naplánovaný
sl: E-pošta je bila uspešno razporejena
sr: Е-пошта је успешно заказана
sv: E-post har schemalagts
sw: Barua pepe imeratibiwa
ta: மின்னஞ்சல் வெற்றிகரமாக திட்டமிடப்பட்டது
te: ఇమెయిల్ విజయవంతంగా షెడ్యూల్ చేయబడింది
th: กำหนดเวลาอีเมลเรียบร้อยแล้ว
tr: E-posta başarıyla planlandı
uk: Електронну пошту успішно заплановано
ur: ای میل کامیابی کے ساتھ شیڈول
uz: Elektron pochta xabari muvaffaqiyatli rejalashtirildi
vi: Đã lên lịch gửi email thành công

source: Campaign not found
af: Veldtog nie gevind nie
am: ዘመቻ አልተገኘም።
ar: لم يتم العثور على الحملة
az: Kampaniya tapılmadı
bg: Кампанията не е намерена
bn: প্রচারাভিযান পাওয়া যায়নি
ca: No s'ha trobat la campanya
cs: Kampaň nenalezena
cy: Ymgyrch heb ei chanfod
da: Kampagnen blev ikke fundet
de: Kampagne nicht gefunden
el: Η καμπάνια δεν βρέθηκε
eo: Kampanjo ne trovita
es: Campaña no encontrada
et: Kampaaniat ei leitud
eu: Ez da aurkitu kanpaina
fa: کمپین پیدا نشد
fi: Kampanjaa ei löydy
fr: Campagne introuvable
ga: Feachtas gan aimsiú
gl: Non se atopou a campaña
gu: ઝુંબેશ મળી નથી
he: הקמפיין לא נמצא
hi: अभियान नहीं मिला
hr: Kampanja nije pronađena
hu: A kampány nem található
hy: Քարոզարշավը չի գտնվել
id: Kampanye tidak ditemukan
is: Herferð fannst ekki
it: Campagna non trovata
ja: キャンペーンが見つかりません
ka: კამპანია ვერ მოიძებნა
kk: Науқан табылмады
km: រកមិនឃើញយុទ្ធនាការទេ។
kn: ಪ್ರಚಾರ ಕಂಡುಬಂದಿಲ್ಲ
ko: 캠페인을 찾을 수 없습니다
ky: Кампания табылган жок
lo: ບໍ່ພົບແຄມເປນ
lt: Kampanija nerasta
lv: Kampaņa nav atrasta
ml: പ്രചാരണം കണ്ടെത്തിയില്ല
mn: Кампанит ажил олдсонгүй
mr: मोहीम सापडली नाही
ms: Kempen tidak ditemui
mt: Kampanja ma nstabitx
my: ကမ်ပိန်းကို ရှာမတွေ့ပါ။
ne: अभियान फेला परेन
nl: Campagne niet gevonden
no: Fant ikke kampanjen
pa: ਮੁਹਿੰਮ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono kampanii
pt: Campanha não encontrada
ro: Campania nu a fost găsită
ru: Кампания не найдена
si: ව්‍යාපාරය හමු නොවීය
sk: Kampaň sa nenašla
sl: Akcije ni bilo mogoče najti
sr: Кампања није пронађена
sv: Kampanjen hittades inte
sw: Kampeni haijapatikana
ta: பிரச்சாரம் கிடைக்கவில்லை
te: ప్రచారం కనుగొనబడలేదు
th: ไม่พบแคมเปญ
tr: Kampanya bulunamadı
uk: Кампанія не знайдена
ur: مہم نہیں ملی
uz: Kampaniya topilmadi
vi: Không tìm thấy chiến dịch

source: Email template not found
af: E-possjabloon nie gevind nie
am: የኢሜል አብነት አልተገኘም።
ar: لم يتم العثور على قالب البريد الإلكتروني
az: E-poçt şablonu tapılmadı
bg: Шаблонът за имейл не е намерен
bn: ইমেল টেমপ্লেট পাওয়া যায়নি
ca: No s'ha trobat la plantilla de correu electrònic
cs: Šablona e-mailu nebyla nalezena
cy: Templed e-bost heb ei ganfod
da: E-mail-skabelon blev ikke fundet
de: E-Mail-Vorlage nicht gefunden
el: Το πρότυπο email δεν βρέθηκε
es: Plantilla de correo electrónico no encontrada
et: Meilimalli ei leitud
eu: Ez da aurkitu posta elektronikoko txantiloia
fa: الگوی ایمیل پیدا نشد
fi: Sähköpostimallia ei löydy
fr: Modèle d'e-mail introuvable
ga: Teimpléad ríomhphoist gan aimsiú
gl: Non se atopou o modelo de correo electrónico
gu: ઇમેઇલ નમૂનો મળ્યો નથી
he: תבנית דוא"ל לא נמצאה
hi: ईमेल टेम्प्लेट नहीं मिला
hr: Predložak e-pošte nije pronađen
hu: Az e-mail sablon nem található
hy: Էլփոստի ձևանմուշը չի գտնվել
id: Templat email tidak ditemukan
is: Tölvupóstsniðmát fannst ekki
it: Modello email non trovato
ja: メールテンプレートが見つかりません
ka: ელფოსტის შაბლონი ვერ მოიძებნა
kk: Электрондық пошта үлгісі табылмады
km: រកមិនឃើញគំរូអ៊ីមែលទេ។
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಕಂಡುಬಂದಿಲ್ಲ
ko: 이메일 템플릿을 찾을 수 없습니다.
ky: Электрондук почта үлгүсү табылган жок
lo: ບໍ່ພົບແມ່ແບບອີເມວ
lt: El. pašto šablonas nerastas
lv: E-pasta veidne nav atrasta
ml: ഇമെയിൽ ടെംപ്ലേറ്റ് കണ്ടെത്തിയില്ല
mn: Имэйлийн загвар олдсонгүй
mr: ईमेल टेम्पलेट आढळले नाही
ms: Templat e-mel tidak ditemui
mt: Mudell tal-email ma nstabx
my: အီးမေးလ် နမူနာပုံစံကို ရှာမတွေ့ပါ။
ne: इमेल टेम्प्लेट फेला परेन
nl: E-mailsjabloon niet gevonden
no: Finner ikke e-postmal
pa: ਈਮੇਲ ਟੈਮਪਲੇਟ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono szablonu e-maila
pt: Modelo de e-mail não encontrado
ro: Șablonul de e-mail nu a fost găsit
ru: Шаблон электронной почты не найден
si: විද්‍යුත් තැපැල් අච්චුව හමු නොවීය
sk: Šablóna e-mailu sa nenašla
sl: E-poštna predloga ni bila najdena
sr: Шаблон е-поште није пронађен
sv: E-postmall hittades inte
sw: Kiolezo cha barua pepe hakijapatikana
ta: மின்னஞ்சல் டெம்ப்ளேட் கிடைக்கவில்லை
te: ఇమెయిల్ టెంప్లేట్ కనుగొనబడలేదు
th: ไม่พบเทมเพลตอีเมล
tr: E-posta şablonu bulunamadı
uk: Шаблон електронної пошти не знайдено
ur: ای میل ٹیمپلیٹ نہیں ملا
uz: Elektron pochta shabloni topilmadi
vi: Không tìm thấy mẫu email
