Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Creating Your First Campaign
af: Skep jou eerste veldtog
am: የመጀመሪያ ዘመቻዎን መፍጠር
ar: إنشاء حملتك الأولى
az: İlk Kampaniyanızı Yaradın
bg: Създаване на вашата първа кампания
bn: আপনার প্রথম প্রচারাভিযান তৈরি করা
ca: Creant la teva primera campanya
cs: Vytvoření vaší první kampaně
cy: Creu Eich Ymgyrch Gyntaf
da: Oprettelse af din første kampagne
de: Erstellen Sie Ihre erste Kampagne
el: Δημιουργία της πρώτης σας καμπάνιας
eo: Kreante Vian Unuan Kampanjon
es: Creando tu primera campaña
et: Oma esimese kampaania loomine
eu: Zure lehen kanpaina sortzea
fa: ایجاد اولین کمپین
fi: Ensimmäisen kampanjasi luominen
fr: Créer votre première campagne
ga: Do Chéad Fheachtas á Chruthú
gl: Creando a súa primeira campaña
gu: તમારી પ્રથમ ઝુંબેશ બનાવવી
he: יצירת מסע הפרסום הראשון שלך
hi: अपना पहला अभियान बनाना
hr: Stvaranje vaše prve kampanje
hu: Az első kampány létrehozása
hy: Ստեղծելով ձեր առաջին արշավը
id: Membuat Kampanye Pertama Anda
is: Að búa til fyrstu herferðina þína
it: Creazione della tua prima campagna
ja: 最初のキャンペーンの作成
ka: თქვენი პირველი კამპანიის შექმნა
kk: Алғашқы науқаныңызды жасау
km: ការបង្កើតយុទ្ធនាការដំបូងរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ರಚಿಸಲಾಗುತ್ತಿದೆ
ko: 첫 번째 캠페인 만들기
ky: Биринчи Кампанияңызды түзүү
lo: ການສ້າງແຄມເປນທໍາອິດຂອງທ່ານ
lt: Pirmosios kampanijos kūrimas
lv: Pirmās kampaņas izveide
ml: നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുന്നു
mn: Таны анхны кампанит ажил бий болгох
mr: तुमची पहिली मोहीम तयार करणे
ms: Mencipta Kempen Pertama Anda
mt: Noħolqu l-Ewwel Kampanja Tiegħek
my: သင်၏ ပထမဆုံး ကမ်ပိန်းကို ဖန်တီးခြင်း။
ne: तपाईंको पहिलो अभियान सिर्जना गर्दै
nl: Uw eerste campagne maken
no: Opprett din første kampanje
pa: ਆਪਣੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਬਣਾਉਣਾ
pl: Tworzenie pierwszej kampanii
pt: Criando sua primeira campanha
ro: Crearea primei campanii
ru: Создание вашей первой кампании
si: ඔබේ පළමු ව්‍යාපාරය නිර්මාණය කිරීම
sk: Vytvorenie vašej prvej kampane
sl: Ustvarjanje vaše prve oglaševalske akcije
sr: Креирање прве кампање
sv: Skapa din första kampanj
sw: Kuunda Kampeni Yako ya Kwanza
ta: உங்கள் முதல் பிரச்சாரத்தை உருவாக்குதல்
te: మీ మొదటి ప్రచారాన్ని సృష్టిస్తోంది
th: การสร้างแคมเปญแรกของคุณ
tr: İlk Kampanyanızı Oluşturma
uk: Створення вашої першої кампанії
ur: اپنی پہلی مہم بنانا
uz: Birinchi kampaniyangizni yaratish
vi: Tạo chiến dịch đầu tiên của bạn

source: Step-by-step guide to creating a one-time email campaign. From setup to sending.
af: Stap-vir-stap gids vir die skep van 'n eenmalige e-pos veldtog.Van opstelling tot versending.
am: የአንድ ጊዜ ኢሜይል ዘመቻ ለመፍጠር የደረጃ በደረጃ መመሪያ።ከማዋቀር እስከ መላክ።
ar: دليل خطوة بخطوة لإنشاء حملة بريد إلكتروني لمرة واحدة.من الإعداد إلى الإرسال.
az: Birdəfəlik e-poçt kampaniyası yaratmaq üçün addım-addım təlimat.Quraşdırmadan göndərməyə qədər.
bg: Ръководство стъпка по стъпка за създаване на еднократна имейл кампания.От настройка до изпращане.
bn: একটি এককালীন ইমেল প্রচারাভিযান তৈরি করার জন্য ধাপে ধাপে নির্দেশিকা।সেটআপ থেকে পাঠানো পর্যন্ত।
ca: Guia pas a pas per crear una campanya de correu electrònic única.Des de la configuració fins a l'enviament.
cs: Podrobný průvodce vytvořením jednorázové e-mailové kampaně.Od nastavení až po odeslání.
cy: Canllaw cam wrth gam i greu ymgyrch e-bost un-amser.O'r gosodiad i'r anfon.
da: Trin-for-trin guide til oprettelse af en engangs-e-mail-kampagne.Fra opsætning til afsendelse.
de: Schritt-für-Schritt-Anleitung zum Erstellen einer einmaligen E-Mail-Kampagne.Von der Einrichtung bis zum Versand.
el: Οδηγός βήμα προς βήμα για τη δημιουργία μιας εφάπαξ καμπάνιας email.Από τη ρύθμιση στην αποστολή.
eo: Paŝo-post-paŝa gvidilo por krei unufojan retpoŝtan kampanjon.De aranĝo ĝis sendo.
es: Guía paso a paso para crear una campaña de correo electrónico única.Desde la configuración hasta el envío.
et: Üksikasjalik juhend ühekordse meilikampaania loomiseks.Seadistamisest saatmiseni.
eu: Posta elektronikoko kanpaina bakarreko bat sortzeko urratsez urratseko gida.Konfiguraziotik bidali arte.
fa: راهنمای گام به گام ایجاد یک کمپین ایمیلی یکبار مصرف.از راه اندازی تا ارسال.
fi: Vaiheittainen opas kertaluonteisen sähköpostikampanjan luomiseen.Asetuksesta lähettämiseen.
fr: Guide étape par étape pour créer une campagne par e-mail unique.De la configuration à l'envoi.
ga: Treoir céim ar chéim maidir le feachtas ríomhphoist aonuaire a chruthú.Ó thus go seoladh.
gl: Guía paso a paso para crear unha campaña de correo electrónico única.Desde a configuración ata o envío.
gu: વન-ટાઇમ ઇમેઇલ ઝુંબેશ બનાવવા માટે પગલું-દર-પગલાની માર્ગદર્શિકા.સેટઅપથી લઈને મોકલવા સુધી.
he: מדריך שלב אחר שלב ליצירת קמפיין דוא"ל חד פעמי.מההגדרה ועד השליחה.
hi: एक बार का ईमेल अभियान बनाने के लिए चरण-दर-चरण मार्गदर्शिका।सेटअप से लेकर भेजने तक.
hr: Vodič korak po korak za izradu jednokratne kampanje putem e-pošte.Od postavljanja do slanja.
hu: Útmutató lépésről lépésre az egyszeri e-mail kampány létrehozásához.A beállítástól a küldésig.
hy: Մեկանգամյա էլփոստի արշավ ստեղծելու քայլ առ քայլ ուղեցույց:Կարգավորումից մինչև ուղարկում:
id: Panduan langkah demi langkah untuk membuat kampanye email satu kali.Dari penyiapan hingga pengiriman.
is: Skref-fyrir-skref leiðbeiningar um að búa til einu sinni tölvupóstherferð.Frá uppsetningu til sendingar.
it: Guida passo passo per creare una campagna e-mail una tantum.Dalla configurazione all'invio.
ja: ワンタイムメールキャンペーンを作成するためのステップバイステップのガイド。設定から送信まで。
ka: ნაბიჯ-ნაბიჯ სახელმძღვანელო ერთჯერადი ელ.ფოსტის კამპანიის შესაქმნელად.დაყენებიდან გაგზავნამდე.
kk: Бір реттік электрондық пошта науқанын жасау бойынша қадамдық нұсқаулық.Орнатудан жіберуге дейін.
km: ការណែនាំជាជំហាន ៗ ដើម្បីបង្កើតយុទ្ធនាការអ៊ីមែលតែម្តង។ពីការដំឡើងទៅការផ្ញើ។
kn: ಒಂದು-ಬಾರಿ ಇಮೇಲ್ ಅಭಿಯಾನವನ್ನು ರಚಿಸಲು ಹಂತ-ಹಂತದ ಮಾರ್ಗದರ್ಶಿ.ಸೆಟಪ್‌ನಿಂದ ಕಳುಹಿಸುವವರೆಗೆ.
ko: 일회성 이메일 캠페인 생성에 대한 단계별 가이드입니다.설정부터 전송까지.
ky: Бир жолку электрондук почта кампаниясын түзүү боюнча кадам кадам.Жөндөөдөн жөнөтүүгө чейин.
lo: ຄູ່ມືບາດກ້າວໂດຍຂັ້ນຕອນໃນການສ້າງແຄມເປນອີເມລ໌ຫນຶ່ງຄັ້ງ.ຈາກ​ການ​ຕັ້ງ​ຄ່າ​ເພື່ອ​ສົ່ງ​.
lt: Žingsnis po žingsnio vadovas, kaip sukurti vienkartinę el. pašto kampaniją.Nuo nustatymo iki siuntimo.
lv: Soli pa solim ceļvedis vienreizējas e-pasta kampaņas izveidei.No iestatīšanas līdz nosūtīšanai.
ml: ഒറ്റത്തവണ ഇമെയിൽ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുന്നതിനുള്ള ഘട്ടം ഘട്ടമായുള്ള ഗൈഡ്.സജ്ജീകരണം മുതൽ അയയ്ക്കുന്നത് വരെ.
mn: Нэг удаагийн имэйлийн кампанит ажил үүсгэх алхам алхмаар зааварчилгаа.Тохиргооноос эхлээд илгээх хүртэл.
mr: एक-वेळ ईमेल मोहीम तयार करण्यासाठी चरण-दर-चरण मार्गदर्शक.सेटअप पासून पाठवण्यापर्यंत.
ms: Panduan langkah demi langkah untuk membuat kempen e-mel sekali sahaja.Dari persediaan kepada penghantaran.
mt: Gwida pass pass biex tinħoloq kampanja ta’ email ta’ darba.Mill-setup sat-trażmissjoni.
my: တစ်ကြိမ်သုံးအီးမေးလ်ကမ်ပိန်းဖန်တီးရန် အဆင့်ဆင့်လမ်းညွှန်။စနစ်ထည့်သွင်းမှုမှ ပေးပို့ခြင်းအထိ။
ne: एक पटकको इमेल अभियान सिर्जना गर्न चरण-दर-चरण गाइड।सेटअप देखि पठाउने सम्म।
nl: Stapsgewijze handleiding voor het maken van een eenmalige e-mailcampagne.Van instellen tot verzenden.
no: Trinn-for-trinn-veiledning for å lage en engangs-e-postkampanje.Fra oppsett til sending.
pa: ਇੱਕ-ਵਾਰ ਈਮੇਲ ਮੁਹਿੰਮ ਬਣਾਉਣ ਲਈ ਕਦਮ-ਦਰ-ਕਦਮ ਗਾਈਡ।ਸੈੱਟਅੱਪ ਤੋਂ ਭੇਜਣ ਤੱਕ।
pl: Przewodnik krok po kroku dotyczący tworzenia jednorazowej kampanii e-mailowej.Od konfiguracji po wysyłkę.
pt: Guia passo a passo para criar uma campanha de e-mail única.Da configuração ao envio.
ro: Ghid pas cu pas pentru crearea unei campanii unice de e-mail.De la configurare la trimitere.
ru: Пошаговое руководство по созданию одноразовой email-кампании.От настройки до отправки.
si: එක් වරක් ඊමේල් ව්‍යාපාරයක් නිර්මාණය කිරීම සඳහා පියවරෙන් පියවර මාර්ගෝපදේශය.සැකසීමේ සිට යැවීම දක්වා.
sk: Sprievodca vytvorením jednorazovej e-mailovej kampane krok za krokom.Od nastavenia až po odoslanie.
sl: Vodič po korakih za ustvarjanje enkratne e-poštne kampanje.Od nastavitve do pošiljanja.
sr: Водич корак по корак за креирање једнократне емаил кампање.Од подешавања до слања.
sv: Steg-för-steg-guide för att skapa en engångskampanj via e-post.Från installation till sändning.
sw: Mwongozo wa hatua kwa hatua wa kuunda kampeni ya barua pepe ya wakati mmoja.Kutoka kwa usanidi hadi kutuma.
ta: ஒரு முறை மின்னஞ்சல் பிரச்சாரத்தை உருவாக்குவதற்கான படிப்படியான வழிகாட்டி.அமைப்பிலிருந்து அனுப்புதல் வரை.
te: ఒక-పర్యాయ ఇమెయిల్ ప్రచారాన్ని రూపొందించడానికి దశల వారీ గైడ్.సెటప్ నుండి పంపడం వరకు.
th: คำแนะนำทีละขั้นตอนในการสร้างแคมเปญอีเมลแบบครั้งเดียวตั้งแต่การตั้งค่าจนถึงการส่ง
tr: Tek seferlik bir e-posta kampanyası oluşturmaya yönelik adım adım kılavuz.Kurulumdan gönderime kadar.
uk: Покрокова інструкція зі створення одноразової електронної кампанії.Від налаштування до відправки.
ur: ایک وقتی ای میل مہم بنانے کے لئے مرحلہ وار گائیڈ۔سیٹ اپ سے بھیجنے تک۔
uz: Bir martalik elektron pochta kampaniyasini yaratish bo'yicha bosqichma-bosqich ko'rsatma.Sozlashdan boshlab yuborishgacha.
vi: Hướng dẫn từng bước để tạo chiến dịch email một lần.Từ thiết lập đến gửi.

source: 15 min read
af: 15 min lees
am: 15 ደቂቃ አንብብ
ar: 15 دقيقة قراءة
az: 15 dəqiqə oxu
bg: 15 минути четене
bn: 15 মিনিট পড়া
ca: 15 minuts de lectura
cs: 15 minut čtení
cy: Darllen 15 munud
da: 15 min læst
de: 15 Minuten gelesen
el: 15 λεπτά ανάγνωση
eo: 15 min legado
es: 15 minutos de lectura
et: 15 min lugemist
eu: 15 minutuko irakurketa
fa: 15 دقیقه مطالعه
fi: 15 min lukeminen
fr: 15 minutes de lecture
ga: 15 nóiméad a léamh
gl: 15 min de lectura
gu: 15 મિનિટ વાંચો
he: 15 דקות קריאה
hi: 15 मिनट पढ़ें
hr: 15 min čitanja
hu: 15 perc olvasás
hy: 15 րոպե կարդալ
id: 15 menit membaca
is: 15 mín lesning
it: 15 minuti di lettura
ja: 15 分で読めます
ka: 15 წუთი წაკითხული
kk: 15 мин оқу
km: អាន ១៥ នាទី។
kn: 15 ನಿಮಿಷ ಓದಿದೆ
ko: 15분 읽기
ky: 15 мүнөт окуу
lo: ອ່ານ 15 ນາທີ
lt: Skaityti 15 min
lv: 15 min lasīt
ml: 15 മിനിറ്റ് വായിച്ചു
mn: 15 мин уншсан
mr: 15 मिनिटे वाचले
ms: 15 minit membaca
mt: 15-il minuta qari
my: 15 မိနစ်စာဖတ်ပါ။
ne: १५ मिनेट पढियो
nl: 15 minuten lezen
no: 15 min lesing
pa: 15 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 15 minut czytania
pt: 15 minutos de leitura
ro: 15 minute de citit
ru: 15 минут чтения
si: විනාඩි 15ක් කියෙව්වා
sk: 15 minút čítania
sl: 15 min branja
sr: 15 мин читања
sv: 15 min läsning
sw: dk 15 kusoma
ta: 15 நிமிடம் படித்தது
te: 15 నిమిషాలు చదివారు
th: อ่าน 15 นาที
tr: 15 dakika okuma
uk: 15 хвилин читання
ur: 15 منٹ پڑھیں
uz: 15 daqiqa o'qish
vi: đọc 15 phút

source: Building Drip Campaigns
af: Bou drupveldtogte
am: የመንጠባጠብ ዘመቻዎች መገንባት
ar: بناء حملات التنقيط
az: Damla Kampaniyaları qurmaq
bg: Изграждане на капкови кампании
bn: বিল্ডিং ড্রিপ প্রচারাভিযান
ca: Construcció de campanyes de goteig
cs: Budování Drip kampaní
cy: Adeiladu Ymgyrchoedd Diferu
da: Opbygning af drypkampagner
de: Erstellen von Drip-Kampagnen
el: Δημιουργία εκστρατειών σταγόνας
eo: Konstruaj Drip Kampanjoj
es: Creación de campañas de goteo
et: Tilgutamiskampaaniate loomine
eu: Drip Kanpainak eraikitzen
fa: ساخت کمپین های قطره ای
fi: Drip-kampanjoiden rakentaminen
fr: Créer des campagnes goutte à goutte
ga: Tógáil Feachtais Drip
gl: Creando campañas de goteo
gu: બિલ્ડીંગ ટપક ઝુંબેશ
he: בניית קמפיינים בטפטוף
hi: ड्रिप अभियान का निर्माण
hr: Izrada Drip kampanja
hu: Cseppkampányok építése
hy: Կաթիլային արշավների կառուցում
id: Membangun Kampanye Tetes
is: Byggja Drip herferðir
it: Costruire campagne di drip campaign
ja: 点滴キャンペーンの構築
ka: წვეთოვანი კამპანიების აგება
kk: Тамшылау науқандарын құру
km: ការកសាងយុទ្ធនាការ Drip
kn: ಬಿಲ್ಡಿಂಗ್ ಡ್ರಿಪ್ ಅಭಿಯಾನಗಳು
ko: 드립 캠페인 구축
ky: Тамчылоо кампанияларын куруу
lo: ການສ້າງແຄມເປນ Drip
lt: Lašinimo kampanijų kūrimas
lv: Pilienu kampaņu veidošana
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ നിർമ്മിക്കുന്നു
mn: Дуслын кампанит ажил зохион байгуулах
mr: ठिबक मोहिमा तयार करणे
ms: Kempen Titisan Bangunan
mt: Kampanji Drip Bini
my: Drip Campaigns တည်ဆောက်ခြင်း။
ne: ड्रिप अभियानहरू निर्माण गर्नुहोस्
nl: Infuuscampagnes opzetten
no: Bygge drypp-kampanjer
pa: ਡਰਿਪ ਮੁਹਿੰਮਾਂ ਦਾ ਨਿਰਮਾਣ
pl: Tworzenie kampanii kroplowych
pt: Construindo campanhas de gotejamento
ro: Construirea de campanii de picurare
ru: Создание капельных кампаний
si: බිංදු ව්‍යාපාර ගොඩනැගීම
sk: Budovanie Drip kampaní
sl: Gradnja Drip kampanj
sr: Изградња Дрип кампања
sv: Bygga droppkampanjer
sw: Kampeni za Kujenga Matone
ta: சொட்டுநீர் பிரச்சாரங்களை உருவாக்குதல்
te: బిల్డింగ్ డ్రిప్ ప్రచారాలు
th: การสร้างแคมเปญ Drip
tr: Damla Kampanyaları Oluşturmak
uk: Створення крапельних кампаній
ur: بلڈنگ ڈرپ مہمات
uz: Damlama kampaniyalarini qurish
vi: Xây dựng chiến dịch nhỏ giọt

source: Learn how to create automated drip campaigns with multiple emails and time delays.
af: Leer hoe om outomatiese drupveldtogte te skep met veelvuldige e-posse en tydvertragings.
am: በበርካታ ኢሜይሎች እና በጊዜ መዘግየቶች አውቶማቲክ የመንጠባጠብ ዘመቻዎችን እንዴት መፍጠር እንደሚችሉ ይወቁ።
ar: تعرف على كيفية إنشاء حملات تنقيط آلية تحتوي على رسائل بريد إلكتروني متعددة وتأخيرات زمنية.
az: Çoxlu e-poçt və vaxt gecikmələri ilə avtomatlaşdırılmış damcı kampaniyaları yaratmağı öyrənin.
bg: Научете как да създавате автоматизирани капкови кампании с множество имейли и времеви забавяния.
bn: একাধিক ইমেল এবং সময় বিলম্বের সাথে কীভাবে স্বয়ংক্রিয় ড্রিপ প্রচারাভিযান তৈরি করবেন তা শিখুন।
ca: Apreneu a crear campanyes de degoteig automatitzades amb diversos correus electrònics i retards.
cs: Naučte se vytvářet automatické odkapávací kampaně s více e-maily a časovými prodlevami.
cy: Dysgwch sut i greu ymgyrchoedd diferu awtomataidd gyda sawl e-bost ac oedi.
da: Lær, hvordan du opretter automatiske drypkampagner med flere e-mails og tidsforsinkelser.
de: Erfahren Sie, wie Sie automatisierte Drip-Kampagnen mit mehreren E-Mails und Zeitverzögerungen erstellen.
el: Μάθετε πώς να δημιουργείτε αυτοματοποιημένες καμπάνιες σταγόνας με πολλά μηνύματα ηλεκτρονικού ταχυδρομείου και χρονικές καθυστερήσεις.
eo: Lernu kiel krei aŭtomatigitajn gutajn kampanjojn kun pluraj retpoŝtoj kaj tempoprokrastoj.
es: Aprenda a crear campañas de goteo automatizadas con múltiples correos electrónicos y retrasos.
et: Siit saate teada, kuidas luua automaatseid tilgutikampaaniaid mitme meili ja viivitusega.
eu: Ikasi tantaka kanpaina automatizatuak sortzen hainbat mezu elektroniko eta denbora-atzerapenekin.
fa: بیاموزید که چگونه کمپین های قطره ای خودکار با ایمیل های متعدد و تاخیر زمانی ایجاد کنید.
fi: Opi luomaan automaattisia tippakampanjoita, joissa on useita sähköposteja ja viiveitä.
fr: Apprenez à créer des campagnes goutte à goutte automatisées avec plusieurs e-mails et délais.
ga: Foghlaim conas feachtais drip uathoibrithe a chruthú le go leor ríomhphoist agus moilleanna ama.
gl: Aprende a crear campañas de goteo automatizadas con varios correos electrónicos e atrasos de tempo.
gu: બહુવિધ ઇમેઇલ્સ અને સમય વિલંબ સાથે સ્વચાલિત ડ્રિપ ઝુંબેશ કેવી રીતે બનાવવી તે જાણો.
he: למד כיצד ליצור מסעות פרסום אוטומטיים בטפטוף עם מספר אימיילים ועיכובים בזמן.
hi: जानें कि एकाधिक ईमेल और समय विलंब के साथ स्वचालित ड्रिप अभियान कैसे बनाएं।
hr: Naučite kako izraditi automatizirane kapajne kampanje s više e-poruka i vremenskim odgodama.
hu: Ismerje meg, hogyan hozhat létre automatikus csepegtető kampányokat több e-maillel és időkésleltetéssel.
hy: Իմացեք, թե ինչպես ստեղծել ավտոմատ կաթիլային արշավներ բազմաթիվ էլ. նամակներով և ժամանակային ուշացումներով:
id: Pelajari cara membuat kampanye tetes otomatis dengan banyak email dan penundaan waktu.
is: Lærðu hvernig á að búa til sjálfvirkar dreypiherferðir með mörgum tölvupóstum og töfum.
it: Scopri come creare drip campaign automatizzate con più email e ritardi temporali.
ja: 複数の電子メールと時間遅延を伴う自動ドリップ キャンペーンを作成する方法を学びます。
ka: ისწავლეთ როგორ შექმნათ ავტომატური წვეთოვანი კამპანიები მრავალი ელფოსტით და დროის დაგვიანებით.
kk: Бірнеше электрондық хаттар мен уақыт кешігулері бар автоматтандырылған тамшылату науқандарын жасау жолын үйреніңіз.
km: ស្វែងយល់ពីរបៀបបង្កើតយុទ្ធនាការ drip ដោយស្វ័យប្រវត្តិជាមួយនឹងអ៊ីមែលច្រើន និងការពន្យារពេល។
kn: ಬಹು ಇಮೇಲ್‌ಗಳು ಮತ್ತು ಸಮಯ ವಿಳಂಬಗಳೊಂದಿಗೆ ಸ್ವಯಂಚಾಲಿತ ಡ್ರಿಪ್ ಪ್ರಚಾರಗಳನ್ನು ಹೇಗೆ ರಚಿಸುವುದು ಎಂದು ತಿಳಿಯಿರಿ.
ko: 여러 이메일과 시간 지연이 포함된 자동 드립 캠페인을 만드는 방법을 알아보세요.
ky: Бир нече электрондук каттар жана убакыттын кечигүүлөрү менен автоматташтырылган тамчылатма кампанияларын кантип түзүүнү үйрөнүңүз.
lo: ຮຽນຮູ້ວິທີການສ້າງແຄມເປນ drip ອັດຕະໂນມັດທີ່ມີຫຼາຍອີເມວແລະການຊັກຊ້າເວລາ.
lt: Sužinokite, kaip sukurti automatines lašelių kampanijas su keliais el. laiškais ir laiko delsimu.
lv: Uzziniet, kā izveidot automatizētas pilienu kampaņas ar vairākiem e-pastiem un laika aizkavi.
ml: ഒന്നിലധികം ഇമെയിലുകളും സമയ കാലതാമസവും ഉപയോഗിച്ച് ഓട്ടോമേറ്റഡ് ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ എങ്ങനെ സൃഷ്‌ടിക്കാമെന്ന് അറിയുക.
mn: Хэрхэн олон имэйл, цаг хугацааны хоцрогдолтой автомат дуслын кампанит ажил үүсгэх талаар олж мэдээрэй.
mr: एकाधिक ईमेल आणि वेळेच्या विलंबांसह स्वयंचलित ठिबक मोहिमा कशी तयार करायची ते जाणून घ्या.
ms: Ketahui cara membuat kempen titisan automatik dengan berbilang e-mel dan kelewatan masa.
mt: Tgħallem kif toħloq kampanji ta' dripp awtomatizzati b'bosta emails u dewmien fil-ħin.
my: အီးမေးလ်များစွာနှင့် အချိန်နှောင့်နှေးမှုများဖြင့် အလိုအလျောက် ယိုစိမ့်သောကမ်ပိန်းများကို ဖန်တီးနည်းကို လေ့လာပါ။
ne: धेरै इमेलहरू र समय ढिलाइहरूसँग स्वचालित ड्रिप अभियानहरू कसरी सिर्जना गर्ने सिक्नुहोस्।
nl: Leer hoe u geautomatiseerde druppelcampagnes kunt maken met meerdere e-mails en vertragingen.
no: Lær hvordan du lager automatiserte dryppkampanjer med flere e-poster og tidsforsinkelser.
pa: ਸਿੱਖੋ ਕਿ ਕਈ ਈਮੇਲਾਂ ਅਤੇ ਸਮਾਂ ਦੇਰੀ ਨਾਲ ਸਵੈਚਲਿਤ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਕਿਵੇਂ ਬਣਾਉਣੀਆਂ ਹਨ।
pl: Dowiedz się, jak tworzyć automatyczne kampanie kroplowe z wieloma e-mailami i opóźnieniami czasowymi.
pt: Aprenda como criar campanhas automatizadas de gotejamento com vários e-mails e atrasos.
ro: Aflați cum să creați campanii automate de picurare cu mai multe e-mailuri și întârzieri.
ru: Узнайте, как создавать автоматические капельные кампании с несколькими электронными письмами и временными задержками.
si: බහුවිධ විද්‍යුත් තැපැල් සහ කාල ප්‍රමාදයන් සමඟ ස්වයංක්‍රීය බිංදු ව්‍යාපාර නිර්මාණය කරන්නේ කෙසේදැයි ඉගෙන ගන්න.
sk: Zistite, ako vytvoriť automatické odkvapkávacie kampane s viacerými e-mailami a časovými oneskoreniami.
sl: Naučite se ustvariti samodejne kapalne akcije z več e-poštnimi sporočili in časovnimi zamiki.
sr: Научите како да креирате аутоматизоване кампање са више е-порука и временским кашњењима.
sv: Lär dig hur du skapar automatiska droppkampanjer med flera e-postmeddelanden och tidsfördröjningar.
sw: Jifunze jinsi ya kuunda kampeni za kiotomatiki kwa njia ya matone kwa barua pepe nyingi na ucheleweshaji wa wakati.
ta: பல மின்னஞ்சல்கள் மற்றும் நேர தாமதங்களுடன் தானியங்கு சொட்டுநீர் பிரச்சாரங்களை எவ்வாறு உருவாக்குவது என்பதை அறிக.
te: బహుళ ఇమెయిల్‌లు మరియు సమయ జాప్యాలతో ఆటోమేటెడ్ డ్రిప్ ప్రచారాలను ఎలా సృష్టించాలో తెలుసుకోండి.
th: เรียนรู้วิธีสร้างแคมเปญแบบหยดอัตโนมัติพร้อมอีเมลหลายฉบับและการหน่วงเวลา
tr: Birden fazla e-posta ve zaman gecikmesi içeren otomatik damlama kampanyalarının nasıl oluşturulacağını öğrenin.
uk: Дізнайтеся, як створювати автоматизовані крапельні кампанії з кількома електронними листами та часовими затримками.
ur: ایک سے زیادہ ای میلز اور وقت میں تاخیر کے ساتھ خودکار ڈرپ مہمات بنانے کا طریقہ سیکھیں۔
uz: Bir nechta elektron pochta xabarlari va vaqtni kechiktirish bilan avtomatlashtirilgan tomchilatib yuborish kampaniyalarini qanday yaratishni bilib oling.
vi: Tìm hiểu cách tạo chiến dịch nhỏ giọt tự động với nhiều email và thời gian trễ.

source: 7 min read
af: 7 min gelees
am: 7 ደቂቃ አንብብ
ar: 7 دقائق قراءة
az: 7 dəqiqə oxu
bg: 7 минути четене
bn: 7 মিনিট পড়া
ca: 7 minuts de lectura
cs: 7 minut čtení
cy: Darllen 7 munud
da: 7 min læst
de: 7 Min. gelesen
el: 7 λεπτά ανάγνωση
eo: 7 min legado
es: 7 minutos de lectura
et: 7 min lugemist
eu: 7 minutuko irakurketa
fa: 7 دقیقه مطالعه
fi: 7 min lukeminen
fr: 7 minutes de lecture
ga: 7 nóiméad a léamh
gl: 7 min de lectura
gu: 7 મિનિટ વાંચો
he: 7 דקות קריאה
hi: 7 मिनट पढ़ें
hr: 7 min čitanja
hu: 7 perc olvasás
hy: 7 րոպե կարդալ
id: 7 menit membaca
is: 7 mín lestur
it: 7 minuti di lettura
ja: 7 分で読めます
ka: წაკითხული 7 წუთი
kk: 7 мин оқу
km: អាន 7 នាទី។
kn: 7 ನಿಮಿಷ ಓದಿದೆ
ko: 7분 읽기
ky: 7 мүнөт окуу
lo: ອ່ານ 7 ນາທີ
lt: Skaityti 7 min
lv: 7 minūtes lasīt
ml: 7 മിനിറ്റ് വായിച്ചു
mn: 7 мин уншсан
mr: 7 मिनिटे वाचले
ms: 7 minit membaca
mt: 7 minuti qari
my: 7 မိနစ်စာဖတ်ပါ။
ne: 7 मिनेट पढियो
nl: 7 minuten lezen
no: 7 min lesing
pa: 7 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 7 minut czytania
pt: 7 minutos de leitura
ro: 7 minute de citit
ru: 7 минут чтения
si: විනාඩි 7ක් කියෙව්වා
sk: 7 minút čítania
sl: 7 min branja
sr: 7 мин читања
sv: 7 min läst
sw: dk 7 kusoma
ta: 7 நிமிடம் படித்தேன்
te: 7 నిమిషాలు చదివారు
th: อ่าน 7 นาที
tr: 7 dakikalık okuma
uk: 7 хвилин читання
ur: 7 منٹ پڑھیں
uz: 7 daqiqa o'qish
vi: đọc 7 phút

source: Scheduling Campaigns
af: Skeduleer veldtogte
am: ዘመቻዎችን መርሐግብር ማስያዝ
ar: جدولة الحملات
az: Kampaniyaların Planlaşdırılması
bg: Планиране на кампании
bn: সময়সূচী প্রচারাভিযান
ca: Programació de campanyes
cs: Plánování kampaní
cy: Amserlennu Ymgyrchoedd
da: Planlægning af kampagner
de: Planung von Kampagnen
el: Προγραμματισμός καμπανιών
eo: Planado de Kampanjoj
es: Programación de campañas
et: Kampaaniate ajastamine
eu: Kanpainak programatzea
fa: زمان بندی کمپین ها
fi: Kampanjoiden ajoittaminen
fr: Planification des campagnes
ga: Feachtais a Sceidealú
gl: Programación de campañas
gu: સુનિશ્ચિત ઝુંબેશ
he: תזמון קמפיינים
hi: शेड्यूलिंग अभियान
hr: Zakazivanje kampanja
hu: Kampányok ütemezése
hy: Արշավների պլանավորում
id: Menjadwalkan Kampanye
is: Tímasetningar herferða
it: Pianificazione campagne
ja: キャンペーンのスケジュール設定
ka: კამპანიების დაგეგმვა
kk: Науқандарды жоспарлау
km: កាលវិភាគយុទ្ធនាការ
kn: ವೇಳಾಪಟ್ಟಿ ಪ್ರಚಾರಗಳು
ko: 캠페인 예약
ky: Кампанияларды пландаштыруу
lo: ການຈັດຕາຕະລາງແຄມເປນ
lt: Kampanijų planavimas
lv: Kampaņu plānošana
ml: കാമ്പെയ്‌നുകൾ ഷെഡ്യൂൾ ചെയ്യുന്നു
mn: Кампанит ажлын хуваарь гаргах
mr: मोहिमेचे वेळापत्रक
ms: Menjadualkan Kempen
mt: Kampanji ta' Skedar
my: ကမ်ပိန်းများစီစဉ်ခြင်း။
ne: अनुसूची अभियानहरू
nl: Campagnes plannen
no: Planlegging av kampanjer
pa: ਮੁਹਿੰਮਾਂ ਨੂੰ ਤਹਿ ਕਰਨਾ
pl: Planowanie kampanii
pt: Agendamento de campanhas
ro: Programarea campaniilor
ru: Планирование кампаний
si: උපලේඛනගත ව්‍යාපාර
sk: Plánovanie kampaní
sl: Načrtovanje oglaševalskih akcij
sr: Планирање кампања
sv: Schemalägga kampanjer
sw: Kupanga Kampeni
ta: திட்டமிடல் பிரச்சாரங்கள்
te: ప్రచారాలను షెడ్యూల్ చేయడం
th: การจัดกำหนดการแคมเปญ
tr: Kampanya Planlama
uk: Планування кампаній
ur: شیڈولنگ مہمات
uz: Kampaniyalarni rejalashtirish
vi: Lập kế hoạch chiến dịch
