Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Announce our new product [name] launching [date], highlighting benefits and special launch offer
af: Kondig ons nuwe produk [naam] bekendstelling [datum] aan, beklemtoon voordele en spesiale bekendstellingsaanbieding
am: ጥቅማ ጥቅሞችን እና ልዩ የማስጀመሪያ ቅናሹን በማድመቅ አዲሱን ምርታችንን [ስም] የሚጀምር [ቀን] ያሳውቁ
ar: الإعلان عن إطلاق منتجنا الجديد [الاسم] [التاريخ]، مع تسليط الضوء على المزايا وعرض الإطلاق الخاص
az: Yeni məhsulumuzun [ad] buraxılış [tarixi], üstünlükləri və xüsusi təqdimat təklifini elan edin
bg: Обявете нашия нов продукт [име], стартиращ [дата], подчертавайки предимствата и специалната оферта за стартиране
bn: আমাদের নতুন পণ্য [নাম] লঞ্চের [তারিখ] ঘোষণা করুন, সুবিধাগুলি এবং বিশেষ লঞ্চ অফার তুলে ধরুন
ca: Anuncia el nostre nou producte [nom] llançament [data], destacant els avantatges i l'oferta especial de llançament
cs: Oznamte uvedení našeho nového produktu [jméno] na trh [datum], zvýraznění výhod a speciální nabídku na uvedení
cy: Cyhoeddi ein cynnyrch newydd [enw] yn lansio [dyddiad], gan amlygu buddion a chynnig lansio arbennig
da: Annoncer vores nye produkt [navn] lancering [dato], fremhæver fordele og særlige lanceringstilbud
de: Kündigen Sie die Einführung unseres neuen Produkts [Name] am [Datum] an und heben Sie die Vorteile und das spezielle Einführungsangebot hervor
el: Ανακοινώστε το νέο μας προϊόν [όνομα] κυκλοφορίας [ημερομηνία], τονίζοντας τα προνόμια και την ειδική προσφορά κυκλοφορίας
eo: Anoncu nian novan produkton [nomo] lanĉon [daton], elstarigante avantaĝojn kaj specialan lanĉoferton
es: Anuncie el lanzamiento de nuestro nuevo producto [nombre] el [fecha], destacando los beneficios y la oferta especial de lanzamiento.
et: Teatage meie uue toote [nimi] turuletulekust [kuupäev], rõhutades eeliseid ja eripakkumist
eu: Iragarri gure produktu berria [izena] abiarazteko [data], abantailak eta aurkezpen-eskaintza berezia nabarmenduz
fa: محصول جدید [نام] راه اندازی [تاریخ]، برجسته کردن مزایا و پیشنهاد ویژه راه اندازی را اعلام کنید
fi: Ilmoita uuden tuotteemme [name] julkaisusta [päivämäärä], korosta etuja ja erikoisjulkaisutarjous
fr: Annoncer le lancement de notre nouveau produit [nom] [date], en soulignant les avantages et l'offre de lancement spéciale
ga: Fógairt ár dtáirge nua [ainm] seoladh [dáta], ag cur béime ar na buntáistí agus ar an tairiscint seolta speisialta
gl: Anuncia o lanzamento do noso novo produto [nome] [data], destacando as vantaxes e a oferta especial de lanzamento
gu: અમારા નવા ઉત્પાદન [નામ] લોન્ચિંગ [તારીખ], લાભો અને વિશેષ લોન્ચ ઓફરની જાહેરાત કરો
he: הודע על השקת המוצר החדש שלנו [שם] [תאריך], הדגשת היתרונות ומבצע השקה מיוחד
hi: हमारे नए उत्पाद [नाम] की लॉन्चिंग [तारीख] की घोषणा करें, लाभ और विशेष लॉन्च ऑफर पर प्रकाश डालें
hr: Najavite naš novi proizvod [naziv] lansiranja [datum], ističući prednosti i posebnu ponudu lansiranja
hu: Bejelenti új termékünk [name] bevezetését [dátum], kiemelve az előnyöket és a különleges bevezetési ajánlatot
hy: Հայտարարեք մեր նոր արտադրանքի [անունը] մեկնարկի [ամսաթիվ]՝ ընդգծելով առավելությունները և գործարկման հատուկ առաջարկը
id: Umumkan produk baru kami [nama] peluncuran [tanggal], soroti manfaat dan penawaran peluncuran khusus
is: Tilkynntu nýja vöru okkar [nafn] sem kemur á markað [dagsetning], með áherslu á kosti og sérstakt kynningartilboð
it: Annuncia il lancio del nostro nuovo prodotto [nome] il [data], evidenziando i vantaggi e l'offerta speciale di lancio
ja: 新製品 [名前] の発売 [日付] を発表し、特典と特別発売オファーを強調します
ka: გამოაცხადეთ ჩვენი ახალი პროდუქტის [სახელი] გამოშვების [თარიღი], ხაზგასმით აღვნიშნოთ უპირატესობები და სპეციალური შეთავაზება
kk: Жаңа өнімімізді [аты] іске қосу [күні] туралы, артықшылықтарды және арнайы іске қосу ұсынысын жариялаңыз
km: ប្រកាសអំពីផលិតផលថ្មីរបស់យើង [ឈ្មោះ] ការចាប់ផ្តើម [កាលបរិច្ឆេទ] ដោយរំលេចអត្ថប្រយោជន៍ និងការផ្តល់ជូនពិសេសនៃការបើកដំណើរការ
kn: ನಮ್ಮ ಹೊಸ ಉತ್ಪನ್ನ [ಹೆಸರು] ಬಿಡುಗಡೆ [ದಿನಾಂಕ], ಪ್ರಯೋಜನಗಳನ್ನು ಹೈಲೈಟ್ ಮಾಡಿ ಮತ್ತು ವಿಶೇಷ ಉಡಾವಣಾ ಕೊಡುಗೆಯನ್ನು ಪ್ರಕಟಿಸಿ
ko: 신제품 [이름] 출시 [날짜]를 발표하고 혜택과 특별 출시 제안을 강조합니다.
ky: Жаңы өнүмүбүздү [аты-жөнү] ишке киргизүү [датасы], артыкчылыктарды жана атайын ишке киргизүү сунушун жарыялаңыз
lo: ປະກາດຜະລິດຕະພັນໃຫມ່ຂອງພວກເຮົາ [ຊື່] ການເປີດຕົວ [ວັນທີ], ເນັ້ນໃສ່ຜົນປະໂຫຍດແລະການສະເຫນີການເປີດຕົວພິເສດ
lt: Praneškite apie mūsų naujo produkto [name] pristatymą [data], pabrėždami pranašumus ir specialų pristatymo pasiūlymą
lv: Paziņojiet par mūsu jaunā produkta [name] izlaišanu [datums], izceļot priekšrocības un īpašo izlaišanas piedāvājumu
ml: ഞങ്ങളുടെ പുതിയ ഉൽപ്പന്നം [പേര്] ലോഞ്ച് ചെയ്യുന്ന [തീയതി], ആനുകൂല്യങ്ങളും പ്രത്യേക ലോഞ്ച് ഓഫറും ഹൈലൈറ്റ് ചെയ്യുക
mn: Манай шинэ бүтээгдэхүүн [нэр] нээлтээ хийх [огноо], ашиг тус, нээлтийн тусгай саналыг онцлон зарла
mr: आमचे नवीन उत्पादन [नाम] लॉन्च [तारीख], फायदे हायलाइट करणे आणि विशेष लॉन्च ऑफरची घोषणा करा
ms: Umumkan produk baharu kami [nama] pelancaran [tarikh], menonjolkan faedah dan tawaran pelancaran istimewa
mt: Tħabbar il-prodott il-ġdid tagħna [isem] it-tnedija [data], filwaqt li tenfasizza l-benefiċċji u l-offerta speċjali tat-tnedija
my: ကျွန်ုပ်တို့၏ ထုတ်ကုန်အသစ် [အမည်] စတင်ရောင်းချသည့် [ရက်စွဲ]၊ အကျိုးကျေးဇူးများကို မီးမောင်းထိုးပြပြီး အထူးမိတ်ဆက်ကမ်းလှမ်းချက်ကို ကြေငြာပါ။
ne: हाम्रो नयाँ उत्पादन [नाम] लन्चिङ [मिति] घोषणा गर्नुहोस्, फाइदाहरू र विशेष सुरुवात प्रस्ताव हाइलाइट गर्नुहोस्
nl: Kondig de lancering van ons nieuwe product [naam] aan op [datum], met de nadruk op de voordelen en het speciale lanceringsaanbod
no: Kunngjør vårt nye produkt [navn] lansering [dato], fremhev fordeler og spesiallanseringstilbud
pa: ਸਾਡੇ ਨਵੇਂ ਉਤਪਾਦ [ਨਾਮ] ਦੀ ਸ਼ੁਰੂਆਤ [ਤਾਰੀਖ], ਲਾਭਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਲਾਂਚ ਪੇਸ਼ਕਸ਼ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਦੀ ਘੋਸ਼ਣਾ ਕਰੋ
pl: Ogłoś wprowadzenie na rynek naszego nowego produktu [nazwa] [data], podkreślając korzyści i specjalną ofertę premierową
pt: Anuncie o lançamento do nosso novo produto [nome] [data], destacando os benefícios e a oferta especial de lançamento
ro: Anunțați noul nostru produs [nume] lansarea [data], evidențiind beneficiile și oferta specială de lansare
ru: Объявите о запуске нашего нового продукта [название] [дата], подчеркнув преимущества и специальное предложение по запуску.
si: අපගේ නව නිෂ්පාදනය [නම] දියත් කිරීම [දිනය], ප්‍රතිලාභ සහ විශේෂ දියත් කිරීමේ දීමනාව ප්‍රකාශ කරන්න
sk: Oznámte uvedenie nášho nového produktu [meno] na trh [dátum], zvýraznenie výhod a špeciálnu ponuku na uvedenie na trh
sl: Najavite [ime] lansiranja [datum] našega novega izdelka, poudarite prednosti in posebno ponudbo za lansiranje
sr: Најавите лансирање нашег новог производа [име] [датум], истичући предности и специјалну понуду лансирања
sv: Tillkännage vår nya produkt [namn] lansering [datum], lyft fram fördelar och speciallanseringserbjudande
sw: Tangaza bidhaa yetu mpya [jina] uzinduzi [tarehe], ukiangazia manufaa na ofa maalum ya uzinduzi
ta: எங்களின் புதிய தயாரிப்பு [பெயர்] தொடங்கும் [தேதி], பலன்கள் மற்றும் சிறப்பு வெளியீட்டு சலுகையை முன்னிலைப்படுத்தவும்
te: మా కొత్త ఉత్పత్తి [పేరు] ప్రారంభించడం [తేదీ], ప్రయోజనాలు మరియు ప్రత్యేక ప్రయోగ ఆఫర్‌ను హైలైట్ చేయండి
th: ประกาศผลิตภัณฑ์ใหม่ของเรา [ชื่อ] เปิดตัว [วันที่] เน้นสิทธิประโยชน์และข้อเสนอพิเศษในการเปิดตัว
tr: Avantajları ve özel lansman teklifini vurgulayan yeni ürünümüzün [ad] lansmanını [tarih] duyurun
uk: Оголошуємо про запуск нашого нового продукту [назва] [дата], висвітлюючи переваги та спеціальну пропозицію запуску
ur: ہماری نئی مصنوع [نام] کا اعلان کریں [تاریخ] ، فوائد کو اجاگر کرنے اور خصوصی لانچ کی پیش کش کو اجاگر کریں
uz: Yangi mahsulotimiz [nomi] ishga tushirilishi [sana] haqida e'lon qiling, imtiyozlarni ta'kidlang va maxsus taqdimot taklif qiling
vi: Thông báo sản phẩm mới của chúng tôi [tên] ra mắt [ngày], nêu bật những lợi ích và ưu đãi ra mắt đặc biệt

source: Write a re-engagement email for inactive subscribers, reminding them of our value
af: Skryf 'n herbetrokkenheid-e-pos vir onaktiewe intekenare en herinner hulle aan ons waarde
am: የድጋሚ የተሳትፎ ኢሜይል ለንቁ ተመዝጋቢዎች ይፃፉ፣ እሴታችንን በማስታወስ
ar: اكتب بريدًا إلكترونيًا لإعادة المشاركة للمشتركين غير النشطين، لتذكيرهم بقيمتنا
az: Qeyri-aktiv abunəçilər üçün yenidən əlaqə e-poçtu yazın və onlara dəyərimizi xatırladın
bn: নিষ্ক্রিয় গ্রাহকদের জন্য একটি পুনঃনিযুক্তি ইমেল লিখুন, তাদের আমাদের মূল্য মনে করিয়ে দিন
ca: Escriu un correu electrònic de reactivació per als subscriptors inactius, recordant-los el nostre valor
cs: Napište neaktivním odběratelům e-mail pro opětovné zapojení a připomeňte jim naši hodnotu
cy: Ysgrifennwch e-bost ail-ymgysylltu ar gyfer tanysgrifwyr anactif, yn eu hatgoffa o'n gwerth
da: Skriv en e-mail med fornyet engagement til inaktive abonnenter, som minder dem om vores værdi
de: Schreiben Sie eine Reaktivierungs-E-Mail für inaktive Abonnenten und erinnern Sie sie an unseren Wert
el: Γράψτε ένα email εκ νέου αφοσίωσης για ανενεργούς συνδρομητές, υπενθυμίζοντάς τους την αξία μας
eo: Skribu reengaĝigan retmesaĝon por neaktivaj abonantoj, memorigante ilin pri nia valoro
es: Escriba un correo electrónico de reactivación para suscriptores inactivos, recordándoles nuestro valor.
et: Kirjutage mitteaktiivsetele tellijatele uuesti kaasamise e-kiri, tuletades neile meelde meie väärtust
eu: Idatzi berriro parte hartzeko mezu elektroniko bat harpidedun inaktiboentzat, gure balioa gogoraraziz
fa: برای مشترکین غیرفعال یک ایمیل تعامل مجدد بنویسید و ارزش ما را به آنها یادآوری کنید
fi: Kirjoita passiivisille tilaajille uudelleensitoutumissähköposti ja muistuta heitä arvostamme
fr: Rédigez un e-mail de réengagement pour les abonnés inactifs, en leur rappelant notre valeur
ga: Scríobh r-phost athfhostú do shíntiúsóirí neamhghníomhacha, ag meabhrú dóibh ár luach
gl: Escribe un correo electrónico de novo compromiso para os subscritores inactivos, recordándolles o noso valor
gu: નિષ્ક્રિય સબ્સ્ક્રાઇબર્સ માટે પુનઃસંલગ્નતા ઇમેઇલ લખો, તેમને અમારા મૂલ્યની યાદ અપાવો
he: כתוב הודעת דוא"ל ליצירת קשר מחדש עבור מנויים לא פעילים, ותזכיר להם את הערך שלנו
hi: निष्क्रिय ग्राहकों को हमारे महत्व की याद दिलाते हुए एक पुनः जुड़ाव ईमेल लिखें
hr: Napišite e-poruku za ponovni angažman za neaktivne pretplatnike, podsjećajući ih na našu vrijednost
hu: Írjon egy újbóli elköteleződésről szóló e-mailt az inaktív előfizetőknek, emlékeztetve őket értékünkre
hy: Գրեք վերագրանցման նամակ ոչ ակտիվ բաժանորդների համար՝ հիշեցնելով նրանց մեր արժեքի մասին
id: Tulis email re-engagement untuk pelanggan tidak aktif, ingatkan mereka akan nilai kami
is: Skrifaðu tölvupóst fyrir óvirka áskrifendur, sem minntu þá á gildi okkar
it: Scrivi un'e-mail di reimpegno per gli abbonati inattivi, ricordando loro il nostro valore
ja: 非アクティブな購読者向けにリエンゲージメントメールを作成し、私たちの価値を思い出させます
ka: დაწერეთ ხელახალი ჩართვის ელფოსტა არააქტიური აბონენტებისთვის, შეახსენეთ მათ ჩვენი ღირებულების შესახებ
kk: Белсенді емес жазылушыларға біздің құндылығымызды еске салып, қайта қосылу туралы электрондық хат жазыңыз
km: សរសេរអ៊ីមែលភ្ជាប់ពាក្យឡើងវិញសម្រាប់អតិថិជនអសកម្ម ដោយរំលឹកពួកគេអំពីតម្លៃរបស់យើង។
kn: ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರಿಗೆ ಮರು ನಿಶ್ಚಿತಾರ್ಥದ ಇಮೇಲ್ ಅನ್ನು ಬರೆಯಿರಿ, ನಮ್ಮ ಮೌಲ್ಯವನ್ನು ಅವರಿಗೆ ನೆನಪಿಸುತ್ತದೆ
ko: 비활성 구독자를 위한 재참여 이메일을 작성하여 우리의 가치를 상기시켜주세요.
ky: Активдүү эмес жазылуучуларга биздин баалуулугубузду эскертип, кайра тартуу электрондук кат жазыңыз
lo: ຂຽນອີເມວການມີສ່ວນພົວພັນຄືນໃຫມ່ສໍາລັບຜູ້ຈອງທີ່ບໍ່ມີການເຄື່ອນໄຫວ, ເຕືອນພວກເຂົາກ່ຽວກັບຄຸນຄ່າຂອງພວກເຮົາ
lt: Neaktyviems prenumeratoriams parašykite pakartotinio įtraukimo el. laišką, primindami apie mūsų vertę
lv: Uzrakstiet atkārtotas iesaistes e-pasta ziņojumu neaktīviem abonentiem, atgādinot viņiem par mūsu vērtību
ml: നിഷ്‌ക്രിയ സബ്‌സ്‌ക്രൈബർമാർക്കായി വീണ്ടും ഇടപഴകൽ ഇമെയിൽ എഴുതുക, ഞങ്ങളുടെ മൂല്യം അവരെ ഓർമ്മിപ്പിക്കുക
mn: Идэвхгүй захиалагчдад бидний үнэ цэнийг сануулж, дахин оролцох имэйл бичээрэй
mr: निष्क्रिय सदस्यांना आमच्या मूल्याची आठवण करून देऊन त्यांच्यासाठी पुन्हा प्रतिबद्धता ईमेल लिहा
ms: Tulis e-mel penglibatan semula untuk pelanggan yang tidak aktif, mengingatkan mereka tentang nilai kami
mt: Ikteb email ta' impenn mill-ġdid għal abbonati inattivi, u tfakkarhom fil-valur tagħna
my: လှုပ်ရှားမှုမရှိသော စာရင်းသွင်းသူများအတွက် ပြန်လည်ထိတွေ့ဆက်ဆံမှုအီးမေးလ်တစ်စောင်ရေးပါ၊ ကျွန်ုပ်တို့၏တန်ဖိုးကို သတိပေးပါ။
ne: निष्क्रिय सदस्यहरूको लागि पुन: संलग्नता इमेल लेख्नुहोस्, तिनीहरूलाई हाम्रो मूल्यको सम्झना गराउनुहोस्
nl: Schrijf een hernieuwde engagement-e-mail voor inactieve abonnees en herinner hen aan onze waarde
no: Skriv en e-post om engasjement på nytt for inaktive abonnenter, og minn dem om verdien vår
pa: ਨਾ-ਸਰਗਰਮ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਮੁੜ-ਰੁੜਾਈ ਈਮੇਲ ਲਿਖੋ, ਉਹਨਾਂ ਨੂੰ ਸਾਡੇ ਮੁੱਲ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹੋਏ
pl: Napisz e-mail zachęcający do ponownego zaangażowania dla nieaktywnych subskrybentów, przypominając im o naszej wartości
pt: Escreva um e-mail de reengajamento para assinantes inativos, lembrando-os do nosso valor
ro: Scrieți un e-mail de re-implicare pentru abonații inactivi, amintindu-le de valoarea noastră
ru: Напишите электронное письмо для повторного вовлечения неактивных подписчиков, напомнив им о нашей ценности.
si: අක්‍රිය ග්‍රාහකයින් සඳහා නැවත සම්බන්ධ වීමේ විද්‍යුත් තැපෑලක් ලියන්න, අපගේ වටිනාකම ඔවුන්ට මතක් කර දෙන්න
sk: Napíšte e-mail na opätovné zapojenie neaktívnych odberateľov, ktorý im pripomenie našu hodnotu
sl: Napišite e-poštno sporočilo za ponovno sodelovanje za neaktivne naročnike in jih opomnite na našo vrednost
sr: Напишите е-поруку за поновно ангажовање за неактивне претплатнике, подсећајући их на нашу вредност
sv: Skriv ett e-postmeddelande om återengagemang för inaktiva prenumeranter och påminn dem om vårt värde
sw: Andika barua pepe ya kujihusisha tena kwa waliojisajili ambao hawatumiki, ukiwakumbusha thamani yetu
ta: செயலற்ற சந்தாதாரர்களுக்கு எங்கள் மதிப்பை நினைவூட்டும் வகையில் மீண்டும் நிச்சயதார்த்த மின்னஞ்சலை எழுதவும்
te: ఇన్‌యాక్టివ్ సబ్‌స్క్రైబర్‌ల కోసం రీ-ఎంగేజ్‌మెంట్ ఇమెయిల్‌ను వ్రాయండి, వారికి మా విలువను గుర్తు చేయండి
th: เขียนอีเมลการมีส่วนร่วมซ้ำสำหรับสมาชิกที่ไม่ได้ใช้งาน เพื่อเตือนพวกเขาถึงคุณค่าของเรา
tr: Aktif olmayan aboneler için onlara değerimizi hatırlatan bir yeniden katılım e-postası yazın
uk: Напишіть електронний лист для повторного залучення для неактивних підписників, нагадавши їм про нашу цінність
ur: غیر فعال صارفین کے لئے دوبارہ مشغول ای میل لکھیں ، انہیں ہماری قدر کی یاد دلاتے ہوئے
uz: Faol bo'lmagan obunachilarga bizning qadr-qimmatimizni eslatib, qayta jalb qilingan elektron pochta xabarini yozing
vi: Viết email tương tác lại cho những người đăng ký không hoạt động, nhắc nhở họ về giá trị của chúng tôi

source: Newsletters
af: Nuusbriewe
am: ጋዜጣዎች
ar: النشرات الإخبارية
az: Xəbərlər
bg: Бюлетини
bn: নিউজলেটার
ca: Butlletins informatius
cs: Informační bulletiny
cy: Cylchlythyrau
da: Nyhedsbreve
de: Newsletter
el: Ενημερωτικά δελτία
eo: Informiloj
es: Boletines
et: Infolehed
eu: Buletinak
fa: خبرنامه ها
fi: Uutiskirjeet
fr: Lettres d'information
ga: Nuachtlitreacha
gl: Boletíns
gu: ન્યૂઝલેટર્સ
he: ניוזלטרים
hi: समाचार
hr: Bilteni
hu: Hírlevelek
hy: Տեղեկագրեր
id: Buletin
is: Fréttabréf
it: Newsletter
ja: ニュースレター
ka: გაზეთები
kk: Ақпараттық бюллетеньдер
km: ព្រឹត្តិបត្រ
kn: ಸುದ್ದಿಪತ್ರಗಳು
ko: 뉴스레터
ky: Маалымат бюллетендери
lo: ຈົດໝາຍຂ່າວ
lt: Naujienlaiškiai
lv: Biļeteni
ml: വാർത്താക്കുറിപ്പുകൾ
mn: Мэдээллийн товхимол
mr: वृत्तपत्रे
ms: Surat berita
my: သတင်းလွှာများ
ne: समाचारपत्रहरू
nl: Nieuwsbrieven
no: Nyhetsbrev
pa: ਨਿਊਜ਼ਲੈਟਰ
pl: Biuletyny
pt: Boletins informativos
ro: Buletine informative
ru: Информационные бюллетени
si: පුවත් පත්‍රිකා
sk: Bulletiny
sl: Glasila
sr: билтени
sv: Nyhetsbrev
sw: Vijarida
ta: செய்திமடல்கள்
te: వార్తాలేఖలు
th: จดหมายข่าว
tr: Bültenler
uk: Інформаційні бюлетені
ur: نیوز لیٹرز
uz: Axborot byulletenlari
vi: Bản tin

source: Create a monthly newsletter intro covering [topic 1], [topic 2], and [topic 3]
af: Skep 'n maandelikse nuusbriefinleiding wat [onderwerp 1], [onderwerp 2] en [onderwerp 3] dek
am: [ርዕስ 1]፣ [ርዕስ 2] እና [ርዕስ 3] የሚሸፍን ወርሃዊ የዜና መጽሄት ይፍጠሩ።
ar: قم بإنشاء مقدمة رسالة إخبارية شهرية تغطي [الموضوع 1] و[الموضوع 2] و[الموضوع 3]
az: [mövzu 1], [mövzu 2] və [mövzu 3] əhatə edən aylıq xəbər bülleteni yaradın
bg: Създайте въведение за месечен бюлетин, обхващащо [тема 1], [тема 2] и [тема 3]
bn: [বিষয় 1], [বিষয় 2], এবং [বিষয় 3] কভার করে একটি মাসিক নিউজলেটার ভূমিকা তৈরি করুন
ca: Creeu un butlletí d'informació mensual que cobreixi [tema 1], [tema 2] i [tema 3]
cs: Vytvořte měsíční informační bulletin týkající se [téma 1], [téma 2] a [téma 3]
cy: Creu cyflwyniad cylchlythyr misol yn ymdrin â [testun 1], [pwnc 2], a [pwnc 3]
da: Opret en månedlig nyhedsbrevsintro, der dækker [emne 1], [emne 2] og [emne 3]
de: Erstellen Sie eine monatliche Newsletter-Einführung zu [Thema 1], [Thema 2] und [Thema 3]
el: Δημιουργήστε μια εισαγωγή μηνιαίου ενημερωτικού δελτίου που καλύπτει [θέμα 1], [θέμα 2] και [θέμα 3]
eo: Kreu monatan bultenan enkondukon pri [temo 1], [temo 2] kaj [temo 3]
es: Cree una introducción al boletín mensual que cubra [tema 1], [tema 2] y [tema 3]
et: Looge igakuine uudiskirja sissejuhatus, mis hõlmab [teemat 1], [teemat 2] ja [teemat 3]
eu: Sortu hileroko buletinaren aurkezpena [1. gaia], [2. gaia] eta [3. gaia] biltzen dituena
fa: ایجاد یک خبرنامه ماهانه با پوشش [موضوع 1]، [موضوع 2] و [موضوع 3]
fi: Luo kuukausittainen uutiskirjeen esittely, joka kattaa [aihe 1], [aihe 2] ja [aihe 3]
fr: Créez une introduction à la newsletter mensuelle couvrant [sujet 1], [sujet 2] et [sujet 3]
ga: Cruthaigh intro nuachtlitir mhíosúil a chlúdóidh [ábhar 1], [ábhar 2], agus [ábhar 3]
gl: Crear un boletín de presentación mensual que cobre [tema 1], [tema 2] e [tema 3]
gu: [વિષય 1], [વિષય 2] અને [વિષય 3] ને આવરી લેતા માસિક ન્યૂઝલેટર પ્રસ્તાવના બનાવો
he: צור מבוא עלון חודשי המכסה [נושא 1], [נושא 2] ו-[נושא 3]
hi: [विषय 1], [विषय 2], और [विषय 3] को कवर करते हुए एक मासिक न्यूज़लेटर परिचय बनाएं
hr: Napravite uvod u mjesečni bilten koji pokriva [temu 1], [temu 2] i [temu 3]
hu: Hozzon létre egy havi hírlevél bevezetőt az [1. témakör], [2. témakör] és [3. témakör]
hy: Ստեղծեք ամսական տեղեկագրի ներածություն, որն ընդգրկում է [թեմա 1], [թեմա 2] և [թեմա 3]
id: Buat intro buletin bulanan yang mencakup [topik 1], [topik 2], dan [topik 3]
is: Búðu til mánaðarlega kynningu á fréttabréfi sem fjallar um [efni 1], [efni 2] og [efni 3]
it: Crea un'introduzione mensile alla newsletter che copra [argomento 1], [argomento 2] e [argomento 3]
ja: [トピック 1]、[トピック 2]、[トピック 3] をカバーする月刊ニュースレターのイントロを作成します
ka: შექმენით ყოველთვიური საინფორმაციო ბიულეტენი, რომელიც მოიცავს [თემა 1], [თემა 2] და [თემა 3]
kk: [1-тақырып], [2-тақырып] және [3-тақырып] қамтитын ай сайынғы ақпараттық бюллетень жасаңыз.
km: បង្កើតសេចក្តីណែនាំនៃព្រឹត្តិបត្រព័ត៌មានប្រចាំខែដែលគ្របដណ្តប់លើ [ប្រធានបទ 1], [ប្រធានបទ 2] និង [ប្រធានបទ 3]
kn: [ವಿಷಯ 1], [ವಿಷಯ 2] ಮತ್ತು [ವಿಷಯ 3] ಒಳಗೊಂಡ ಮಾಸಿಕ ಸುದ್ದಿಪತ್ರ ಪರಿಚಯವನ್ನು ರಚಿಸಿ
ko: [주제 1], [주제 2], [주제 3]을 다루는 월간 뉴스레터 소개를 만듭니다.
ky: [1-тема], [2-тема] жана [3-тема] камтылган ай сайын маалымат бюллетенин түзүү
lo: ສ້າງບົດແນະນໍາຈົດຫມາຍຂ່າວປະຈໍາເດືອນທີ່ກວມເອົາ [ຫົວຂໍ້ 1], [ຫົວຂໍ້ 2], ແລະ [ຫົວຂໍ້ 3]
lt: Sukurkite mėnesinio naujienlaiškio įvadą, apimantį [1 temą], [2 temą] ir [3 temą]
lv: Izveidojiet ikmēneša informatīvā izdevuma ievadu par [tēmu 1], [tēmu 2] un [tēmu 3]
ml: [വിഷയം 1], [വിഷയം 2], [വിഷയം 3] എന്നിവ ഉൾക്കൊള്ളുന്ന പ്രതിമാസ വാർത്താക്കുറിപ്പ് ആമുഖം സൃഷ്‌ടിക്കുക
mn: [сэдэв 1], [сэдэв 2], [сэдэв 3]-ыг хамарсан сар бүр мэдээллийн товхимол үүсгэ.
mr: [विषय 1], [विषय 2] आणि [विषय 3] कव्हर करणारे मासिक वृत्तपत्र तयार करा.
ms: Buat intro surat berita bulanan meliputi [topik 1], [topik 2] dan [topik 3]
mt: Oħloq introduzzjoni ta' newsletter ta' kull xahar li tkopri [suġġett 1], [suġġett 2], u [suġġett 3]
my: [ခေါင်းစဉ် 1]၊ [topic 2] နှင့် [topic 3] တို့ပါဝင်သော လစဉ်သတင်းလွှာမိတ်ဆက်
ne: [विषय १], [विषय २], र [विषय ३] कभर गर्ने मासिक न्यूजलेटर परिचय सिर्जना गर्नुहोस्।
nl: Maak een maandelijkse inleiding voor de nieuwsbrief over [onderwerp 1], [onderwerp 2] en [onderwerp 3]
no: Lag en månedlig introduksjon til nyhetsbrevet som dekker [emne 1], [emne 2] og [emne 3]
pa: [ਵਿਸ਼ਾ 1], [ਵਿਸ਼ਾ 2], ਅਤੇ [ਵਿਸ਼ਾ 3] ਨੂੰ ਕਵਰ ਕਰਨ ਲਈ ਇੱਕ ਮਹੀਨਾਵਾਰ ਨਿਊਜ਼ਲੈਟਰ ਪਛਾਣ ਬਣਾਓ
pl: Utwórz wprowadzenie do miesięcznego biuletynu obejmujące [temat 1], [temat 2] i [temat 3]
pt: Crie uma introdução mensal ao boletim informativo cobrindo [tópico 1], [tópico 2] e [tópico 3]
ro: Creați un buletin informativ lunar care să acopere [subiectul 1], [subiectul 2] și [subiectul 3]
ru: Создайте ежемесячный вводный информационный бюллетень, посвященный [теме 1], [теме 2] и [теме 3].
si: [මාතෘකාව 1], [මාතෘකාව 2], සහ [මාතෘකාව 3] ආවරණය වන පරිදි මාසික පුවත් පත්‍රිකාවක් තනන්න
sk: Vytvorte mesačný úvod bulletinu pokrývajúci [téma 1], [téma 2] a [téma 3]
sl: Ustvarite uvod v mesečno glasilo, ki pokriva [tema 1], [tema 2] in [tema 3]
sr: Направите уводни месечни билтен који покрива [тему 1], [тему 2] и [тему 3]
sv: Skapa ett månatligt nyhetsbrev som täcker [ämne 1], [ämne 2] och [ämne 3]
sw: Unda utangulizi wa jarida la kila mwezi [mada 1], [mada 2] na [mada 3]
ta: [தலைப்பு 1], [தலைப்பு 2] மற்றும் [தலைப்பு 3] உள்ளடக்கிய மாதாந்திர செய்திமடல் அறிமுகத்தை உருவாக்கவும்
te: [టాపిక్ 1], [టాపిక్ 2] మరియు [టాపిక్ 3] కవర్ చేస్తూ నెలవారీ వార్తాలేఖ పరిచయాన్ని సృష్టించండి
th: สร้างจดหมายข่าวแนะนำรายเดือนครอบคลุม [หัวข้อ 1], [หัวข้อ 2] และ [หัวข้อ 3]
tr: [Konu 1], [Konu 2] ve [Konu 3]'ü kapsayan aylık bir bülten tanıtımı oluşturun
uk: Створіть щомісячний інформаційний бюлетень із заголовком [тема 1], [тема 2] і [тема 3]
ur: ایک ماہانہ نیوز لیٹر انٹرو کا احاطہ کریں [عنوان 1] ، [عنوان 2] ، اور [عنوان 3]
uz: [1-mavzu], [2-mavzu] va [3-mavzu] haqida oylik axborot byulletenini yarating.
vi: Tạo phần giới thiệu bản tin hàng tháng bao gồm [chủ đề 1], [chủ đề 2] và [chủ đề 3]

source: Refining AI Output
af: Verfyning van KI-uitset
am: የ AI ውፅዓትን በማጣራት ላይ
ar: تحسين مخرجات الذكاء الاصطناعي
az: AI Çıxışını Təmizləmə
bg: Прецизиране на AI изхода
bn: এআই আউটপুট পরিশোধন
ca: Perfeccionament de la sortida de l'IA
cs: Zdokonalení výstupu AI
cy: Mireinio Allbwn AI
da: Forfining af AI-output
de: Verfeinerung der KI-Ausgabe
el: Βελτιώνοντας την έξοδο AI
eo: Rafinado de AI-Eligo
es: Refinando la producción de IA
et: AI väljundi täpsustamine
eu: AI irteera fintzea
fa: پالایش خروجی هوش مصنوعی
fi: AI-ulostulon jalostaminen
fr: Affiner la sortie de l'IA
ga: Ag scagadh Aschur AI
gl: Refinando a saída da IA
gu: રિફાઇનિંગ AI આઉટપુટ
he: זיקוק פלט AI
hi: एआई आउटपुट को परिष्कृत करना
hr: Pročišćavanje AI izlaza
hu: Az AI kimenet finomítása
hy: AI արտադրանքի կատարելագործում
id: Menyempurnakan Keluaran AI
is: Betrumbæta AI framleiðsla
it: Perfezionamento dell'output dell'IA
ja: AI 出力の洗練
ka: AI გამომუშავების დახვეწა
kk: AI шығысын нақтылау
km: ការចម្រាញ់ AI Output
kn: AI ಔಟ್‌ಪುಟ್ ಅನ್ನು ಸಂಸ್ಕರಿಸುವುದು
ko: AI 출력 개선
ky: AI чыгарууну тактоо
lo: ການປັບປຸງຜົນຜະລິດ AI
lt: AI išvesties tobulinimas
lv: AI izvades uzlabošana
ml: AI ഔട്ട്പുട്ട് ശുദ്ധീകരിക്കുന്നു
mn: AI гаралтыг боловсронгуй болгох
mr: AI आउटपुट परिष्कृत करणे
ms: Menapis Output AI
mt: Irfinar tal-Output AI
my: AI Output ကို သန့်စင်ခြင်း။
ne: AI आउटपुट परिष्कृत गर्दै
nl: Verfijning van AI-uitvoer
no: Foredling av AI-utgang
pa: AI ਆਉਟਪੁੱਟ ਨੂੰ ਸੋਧਣਾ
pl: Udoskonalanie wyników AI
pt: Refinando a saída de IA
ro: Rafinarea ieșirii AI
ru: Совершенствование результатов искусственного интеллекта
si: AI ප්‍රතිදානය පිරිපහදු කිරීම
sk: Vylepšenie výstupu AI
sl: Izboljšanje izhoda AI
sr: Рафинирање АИ излаза
sv: Förfina AI-utgång
sw: Kusafisha Pato la AI
ta: AI வெளியீட்டைச் செம்மைப்படுத்துதல்
te: AI అవుట్‌పుట్‌ను మెరుగుపరుస్తుంది
th: ปรับแต่งเอาท์พุต AI
tr: Yapay Zeka Çıktısını İyileştirme
uk: Удосконалення результатів ШІ
ur: AI آؤٹ پٹ کو بہتر بنانا
uz: AI chiqishini aniqlashtirish
vi: Tinh chỉnh đầu ra AI
