Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Quick Navigation
af: Vinnige navigasie
am: ፈጣን ዳሰሳ
ar: التنقل السريع
az: Sürətli naviqasiya
bg: Бърза навигация
bn: দ্রুত নেভিগেশন
ca: Navegació ràpida
cs: Rychlá navigace
cy: Llywio Cyflym
da: Hurtig navigation
de: Schnelle Navigation
el: Γρήγορη πλοήγηση
eo: Rapida Navigado
es: Navegación rápida
et: Kiire navigeerimine
eu: Nabigazio azkarra
fa: ناوبری سریع
fi: Pikanavigointi
fr: Navigation rapide
ga: Nascleanúint Thapa
gl: Navegación rápida
gu: ઝડપી નેવિગેશન
he: ניווט מהיר
hi: त्वरित नेविगेशन
hr: Brza navigacija
hu: Gyors navigáció
hy: Արագ նավարկություն
id: Navigasi Cepat
is: Fljótleg leiðsögn
it: Navigazione rapida
ja: クイックナビゲーション
ka: სწრაფი ნავიგაცია
kk: Жылдам шарлау
km: ការរុករករហ័ស
kn: ತ್ವರಿತ ನ್ಯಾವಿಗೇಷನ್
ko: 빠른 탐색
ky: Ыкчам навигация
lo: ການນໍາທາງດ່ວນ
lt: Greita navigacija
lv: Ātrā navigācija
ml: ദ്രുത നാവിഗേഷൻ
mn: Түргэн навигаци
mr: जलद नेव्हिगेशन
ms: Navigasi Pantas
mt: Navigazzjoni ta 'malajr
my: အမြန်လမ်းညွှန်
ne: द्रुत नेभिगेसन
nl: Snelle navigatie
no: Rask navigering
pa: ਤੇਜ਼ ਨੈਵੀਗੇਸ਼ਨ
pl: Szybka nawigacja
pt: Navegação rápida
ro: Navigare rapidă
ru: Быстрая навигация
si: ඉක්මන් සංචලනය
sk: Rýchla navigácia
sl: Hitra navigacija
sr: Брза навигација
sv: Snabbnavigering
sw: Urambazaji wa Haraka
ta: விரைவான வழிசெலுத்தல்
te: త్వరిత నావిగేషన్
th: การนำทางอย่างรวดเร็ว
tr: Hızlı Gezinme
uk: Швидка навігація
ur: فوری نیویگیشن
uz: Tez navigatsiya
vi: Điều hướng nhanh

source: Email Sending
af: E-pos stuur
am: ኢሜል መላክ
ar: إرسال البريد الإلكتروني
az: E-poçt göndərilməsi
bg: Изпращане на имейл
bn: ইমেইল পাঠানো হচ্ছে
ca: Enviament de correu electrònic
cs: Odesílání e-mailů
cy: Anfon E-bost
da: Sender e-mail
de: E-Mail-Versand
el: Αποστολή email
eo: Retpoŝto Sendado
es: Envío de correo electrónico
et: Meili saatmine
eu: Posta elektronikoa bidaltzea
fa: ارسال ایمیل
fi: Sähköpostin lähetys
fr: Envoi d'e-mails
ga: Ríomhphost á Sheoladh
gl: Envío de correo electrónico
gu: ઇમેઇલ મોકલી રહ્યું છે
he: שליחת אימייל
hi: ईमेल भेजा जा रहा है
hr: Slanje e-pošte
hu: E-mail küldés
hy: Էլփոստի ուղարկում
id: Pengiriman Email
is: Sending tölvupósts
it: Invio e-mail
ja: メール送信
ka: ელფოსტის გაგზავნა
kk: Электрондық пошта жіберу
km: ការផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: 이메일 전송
ky: Электрондук почта жөнөтүү
lo: ການສົ່ງອີເມວ
lt: El. pašto siuntimas
lv: E-pasta sūtīšana
ml: ഇമെയിൽ അയയ്ക്കുന്നു
mn: Имэйл илгээх
mr: ईमेल पाठवत आहे
ms: Menghantar E-mel
mt: Mittenti Email
my: အီးမေးလ်ပို့ခြင်း။
ne: इमेल पठाउँदै
nl: E-mail verzenden
no: Sender e-post
pa: ਈਮੇਲ ਭੇਜਣਾ
pl: Wysyłanie e-maili
pt: Envio de e-mail
ro: Trimitere e-mail
ru: Отправка электронной почты
si: ඊමේල් යැවීම
sk: Odosielanie e-mailov
sl: Pošiljanje e-pošte
sr: Слање е-поште
sv: Skickar e-post
sw: Barua pepe Kutuma
ta: மின்னஞ்சல் அனுப்புதல்
te: ఇమెయిల్ పంపడం
th: การส่งอีเมล
tr: E-posta Gönderme
uk: Надсилання електронної пошти
ur: ای میل بھیجنا
uz: Elektron pochta yuborish
vi: Gửi email

source: Base URL
af: Basis URL
am: ቤዝ ዩአርኤል
ar: عنوان URL الأساسي
az: Əsas URL
bg: Основен URL адрес
bn: বেস ইউআরএল
ca: URL base
cs: Základní URL
cy: URL sylfaen
da: Basis URL
de: Basis-URL
el: Βασική διεύθυνση URL
eo: Baza URL
es: URL básica
et: Baas-URL
eu: Oinarrizko URLa
fa: URL پایه
fi: Perus-URL-osoite
fr: URL de base
ga: URL an bhunaigh
gl: URL base
gu: આધાર URL
he: כתובת האתר הבסיסית
hi: आधार यूआरएल
hr: Osnovni URL
hu: Alap URL
hy: Հիմնական URL
id: URL dasar
is: Grunnslóð
it: URL di base
ja: ベース URL
ka: საბაზისო URL
kk: Негізгі URL
km: URL មូលដ្ឋាន
kn: ಮೂಲ URL
ko: 기본 URL
ky: Негизги URL
lo: URL ພື້ນຖານ
lt: Bazinis URL
lv: Pamata URL
ml: അടിസ്ഥാന URL
mn: Үндсэн URL
mr: मूळ URL
ms: URL asas
mt: URL bażi
my: အခြေခံ URL
ne: आधार URL
nl: Basis-URL
pa: ਬੇਸ URL
pl: Bazowy adres URL
pt: URL base
ro: Adresa URL de bază
ru: Базовый URL
si: මූලික URL
sk: Základná adresa URL
sl: Osnovni URL
sr: Основни УРЛ
sv: Bas-URL
sw: URL ya msingi
ta: அடிப்படை URL
te: బేస్ URL
th: URL ฐาน
tr: Temel URL
uk: Базовий URL
ur: بیس url
uz: Asosiy URL
vi: URL cơ sở

source: All API requests require authentication using a Bearer token. Get your API key from your profile settings.
af: Alle API-versoeke vereis verifikasie met 'n Draer-token.Kry jou API-sleutel uit jou profielinstellings.
am: ሁሉም የኤፒአይ ጥያቄዎች የ Bearer tokenን በመጠቀም ማረጋገጫ ያስፈልጋቸዋል።የእርስዎን ኤፒአይ ቁልፍ ከመገለጫ ቅንብሮችዎ ያግኙ።
ar: تتطلب جميع طلبات واجهة برمجة التطبيقات (API) المصادقة باستخدام رمز Bearer المميز.احصل على مفتاح API الخاص بك من إعدادات ملفك الشخصي.
az: Bütün API sorğuları Bearer tokenindən istifadə edərək autentifikasiya tələb edir.Profil parametrlərinizdən API açarınızı əldə edin.
bg: Всички заявки за API изискват удостоверяване с помощта на токен на носител.Вземете вашия API ключ от настройките на вашия профил.
bn: সমস্ত API অনুরোধ একটি Bearer টোকেন ব্যবহার করে প্রমাণীকরণ প্রয়োজন.আপনার প্রোফাইল সেটিংস থেকে আপনার API কী পান।
ca: Totes les sol·licituds d'API requereixen autenticació mitjançant un testimoni Bearer.Obteniu la vostra clau API de la configuració del vostre perfil.
cs: Všechny požadavky API vyžadují ověření pomocí tokenu nosiče.Získejte svůj API klíč z nastavení svého profilu.
cy: Mae angen dilysu pob cais API gan ddefnyddio tocyn Cludwyr.Sicrhewch eich allwedd API o'ch gosodiadau proffil.
da: Alle API-anmodninger kræver godkendelse ved hjælp af et bærer-token.Få din API-nøgle fra dine profilindstillinger.
de: Alle API-Anfragen erfordern eine Authentifizierung mithilfe eines Bearer-Tokens.Holen Sie sich Ihren API-Schlüssel aus Ihren Profileinstellungen.
el: Όλα τα αιτήματα API απαιτούν έλεγχο ταυτότητας με χρήση διακριτικού Bearer.Λάβετε το κλειδί API από τις ρυθμίσεις του προφίλ σας.
eo: Ĉiuj API-petoj postulas aŭtentikigon per Bearer-ĵetono.Akiru vian API-ŝlosilon el viaj profilaj agordoj.
es: Todas las solicitudes de API requieren autenticación mediante un token de portador.Obtenga su clave API en la configuración de su perfil.
et: Kõik API päringud nõuavad autentimist kandja märgi abil.Hankige oma API-võti oma profiili seadetest.
eu: API eskaera guztiek autentifikazioa behar dute Bearer token bat erabiliz.Lortu zure API gakoa zure profilaren ezarpenetatik.
fa: همه درخواست‌های API نیاز به احراز هویت با استفاده از توکن حامل دارند.کلید API خود را از تنظیمات نمایه خود دریافت کنید.
fi: Kaikki API-pyynnöt edellyttävät todennusta Bearer-tunnuksella.Hanki API-avain profiiliasetuksistasi.
fr: Toutes les requêtes API nécessitent une authentification à l'aide d'un jeton Bearer.Obtenez votre clé API à partir des paramètres de votre profil.
ga: Teastaíonn fíordheimhniú le gach iarratas API ag baint úsáide as comhartha Iompróra.Faigh d'eochair API ó do shocruithe próifíle.
gl: Todas as solicitudes de API requiren autenticación mediante un token de Bearer.Obtén a túa clave API da configuración do teu perfil.
gu: તમામ API વિનંતીઓને બેરર ટોકનનો ઉપયોગ કરીને પ્રમાણીકરણની જરૂર છે.તમારી પ્રોફાઇલ સેટિંગ્સમાંથી તમારી API કી મેળવો.
he: כל בקשות ה-API דורשות אימות באמצעות Token Bearer.קבל את מפתח ה-API שלך מהגדרות הפרופיל שלך.
hi: सभी एपीआई अनुरोधों के लिए बियरर टोकन का उपयोग करके प्रमाणीकरण की आवश्यकता होती है।अपनी प्रोफ़ाइल सेटिंग से अपनी एपीआई कुंजी प्राप्त करें।
hr: Svi API zahtjevi zahtijevaju autentifikaciju pomoću tokena nositelja.Preuzmite svoj API ključ iz postavki profila.
hu: Minden API-kérelem hordozójogkivonattal történő hitelesítést igényel.Szerezze be az API-kulcsot a profilbeállításokból.
hy: Բոլոր API հարցումները պահանջում են նույնականացում՝ օգտագործելով Bearer token:Ստացեք ձեր API բանալին ձեր պրոֆիլի կարգավորումներից:
id: Semua permintaan API memerlukan autentikasi menggunakan token Pembawa.Dapatkan kunci API Anda dari pengaturan profil Anda.
is: Allar API beiðnir krefjast auðkenningar með því að nota Bearer token.Fáðu API lykilinn þinn úr prófílstillingunum þínum.
it: Tutte le richieste API richiedono l'autenticazione tramite un token Bearer.Ottieni la tua chiave API dalle impostazioni del tuo profilo.
ja: すべての API リクエストには、Bearer トークンを使用した認証が必要です。プロファイル設定から API キーを取得します。
ka: ყველა API მოთხოვნა მოითხოვს ავტორიზაციას Bearer ტოკენის გამოყენებით.მიიღეთ თქვენი API გასაღები თქვენი პროფილის პარამეტრებიდან.
kk: Барлық API сұраулары Bearer таңбалауышы арқылы аутентификацияны қажет етеді.Профиль параметрлерінен API кілтін алыңыз.
km: សំណើ API ទាំងអស់ទាមទារការផ្ទៀងផ្ទាត់ដោយប្រើសញ្ញាសម្ងាត់ Bearer ។ទទួលបានសោ API របស់អ្នកពីការកំណត់ទម្រង់របស់អ្នក។
kn: ಎಲ್ಲಾ API ವಿನಂತಿಗಳಿಗೆ ಬೇರರ್ ಟೋಕನ್ ಬಳಸಿಕೊಂಡು ದೃಢೀಕರಣದ ಅಗತ್ಯವಿದೆ.ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಂದ ನಿಮ್ಮ API ಕೀಯನ್ನು ಪಡೆಯಿರಿ.
ko: 모든 API 요청에는 Bearer 토큰을 사용한 인증이 필요합니다.프로필 설정에서 API 키를 받으세요.
ky: Бардык API сурамдары Bearer токенин колдонуу менен аутентификацияны талап кылат.API ачкычыңызды профилиңиздин жөндөөлөрүнөн алыңыз.
lo: ການຮ້ອງຂໍ API ທັງໝົດຕ້ອງການການພິສູດຢືນຢັນໂດຍໃຊ້ token Bearer.ເອົາລະຫັດ API ຂອງທ່ານຈາກການຕັ້ງຄ່າໂປຣໄຟລ໌ຂອງທ່ານ.
lt: Visoms API užklausoms reikalingas autentifikavimas naudojant nešiklio prieigos raktą.Gaukite API raktą iš savo profilio nustatymų.
lv: Visiem API pieprasījumiem ir nepieciešama autentifikācija, izmantojot nesēja pilnvaru.Iegūstiet savu API atslēgu no sava profila iestatījumiem.
ml: എല്ലാ API അഭ്യർത്ഥനകൾക്കും ഒരു ബെയറർ ടോക്കൺ ഉപയോഗിച്ച് പ്രാമാണീകരണം ആവശ്യമാണ്.നിങ്ങളുടെ പ്രൊഫൈൽ ക്രമീകരണങ്ങളിൽ നിന്ന് നിങ്ങളുടെ API കീ നേടുക.
mn: Бүх API хүсэлтүүд нь Bearer токен ашиглан баталгаажуулалтыг шаарддаг.Өөрийн профайлын тохиргооноос API түлхүүрээ аваарай.
mr: सर्व API विनंत्यांना बेअरर टोकन वापरून प्रमाणीकरण आवश्यक आहे.तुमच्या प्रोफाइल सेटिंग्जमधून तुमची API की मिळवा.
ms: Semua permintaan API memerlukan pengesahan menggunakan token Pembawa.Dapatkan kunci API anda daripada tetapan profil anda.
mt: It-talbiet kollha tal-API jeħtieġu awtentikazzjoni bl-użu ta' token Bearer.Ikseb iċ-ċavetta API tiegħek mis-settings tal-profil tiegħek.
my: API တောင်းဆိုမှုအားလုံးသည် Bearer တိုကင်ကို အသုံးပြု၍ စစ်မှန်ကြောင်းအထောက်အထား လိုအပ်သည်။သင့်ပရိုဖိုင်ဆက်တင်များမှ သင့် API ကီးကို ရယူပါ။
ne: सबै API अनुरोधहरूलाई बियरर टोकन प्रयोग गरेर प्रमाणीकरण चाहिन्छ।आफ्नो प्रोफाइल सेटिङ्सबाट आफ्नो API कुञ्जी प्राप्त गर्नुहोस्।
nl: Alle API-aanvragen vereisen authenticatie met behulp van een Bearer-token.Haal uw API-sleutel op via uw profielinstellingen.
no: Alle API-forespørsler krever autentisering med et bærertoken.Få API-nøkkelen din fra profilinnstillingene dine.
pa: ਸਾਰੀਆਂ API ਬੇਨਤੀਆਂ ਨੂੰ ਇੱਕ ਬੇਅਰਰ ਟੋਕਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਪ੍ਰਮਾਣਿਕਤਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਸੈਟਿੰਗਾਂ ਤੋਂ ਆਪਣੀ API ਕੁੰਜੀ ਪ੍ਰਾਪਤ ਕਰੋ।
pl: Wszystkie żądania API wymagają uwierzytelnienia przy użyciu tokenu okaziciela.Uzyskaj klucz API z ustawień profilu.
pt: Todas as solicitações de API requerem autenticação usando um token de portador.Obtenha sua chave de API nas configurações do seu perfil.
ro: Toate solicitările API necesită autentificare folosind un simbol Bearer.Obțineți cheia API din setările profilului.
ru: Все запросы API требуют аутентификации с использованием токена носителя.Получите ключ API в настройках вашего профиля.
si: සියලුම API ඉල්ලීම් සඳහා Bearer ටෝකනයක් භාවිතයෙන් සත්‍යාපනය අවශ්‍ය වේ.ඔබගේ පැතිකඩ සැකසීම් වලින් ඔබගේ API යතුර ලබා ගන්න.
sk: Všetky požiadavky API vyžadujú overenie pomocou tokenu nosiča.Získajte kľúč API z nastavení profilu.
sl: Vse zahteve API-ja zahtevajo avtentikacijo z nosilnim žetonom.Pridobite ključ API iz nastavitev profila.
sr: Сви АПИ захтеви захтевају аутентификацију помоћу токена носиоца.Преузмите свој АПИ кључ из подешавања профила.
sv: Alla API-förfrågningar kräver autentisering med en bärartoken.Få din API-nyckel från dina profilinställningar.
sw: Maombi yote ya API yanahitaji uthibitishaji kwa kutumia tokeni ya Bearer.Pata ufunguo wako wa API kutoka kwa mipangilio ya wasifu wako.
ta: அனைத்து API கோரிக்கைகளுக்கும் பியர் டோக்கனைப் பயன்படுத்தி அங்கீகாரம் தேவை.உங்கள் சுயவிவர அமைப்புகளில் இருந்து உங்கள் API விசையைப் பெறவும்.
te: అన్ని API అభ్యర్థనలకు బేరర్ టోకెన్‌ని ఉపయోగించి ప్రమాణీకరణ అవసరం.మీ ప్రొఫైల్ సెట్టింగ్‌ల నుండి మీ API కీని పొందండి.
th: คำขอ API ทั้งหมดต้องมีการตรวจสอบสิทธิ์โดยใช้โทเค็นผู้ถือรับคีย์ API ของคุณจากการตั้งค่าโปรไฟล์ของคุณ
tr: Tüm API istekleri, Bearer belirteci kullanılarak kimlik doğrulaması gerektirir.API anahtarınızı profil ayarlarınızdan alın.
uk: Усі запити API вимагають автентифікації за допомогою маркера носія.Отримайте ключ API з налаштувань профілю.
ur: تمام API درخواستوں میں بیئرر ٹوکن کا استعمال کرتے ہوئے توثیق کی ضرورت ہوتی ہے۔اپنی پروفائل کی ترتیبات سے اپنی API کلید حاصل کریں۔
uz: Barcha API so‘rovlari Bearer tokeni yordamida autentifikatsiyani talab qiladi.Profil sozlamalaringizdan API kalitingizni oling.
vi: Tất cả các yêu cầu API đều yêu cầu xác thực bằng mã thông báo Bearer.Nhận khóa API từ cài đặt hồ sơ của bạn.

source: How to get your API key:
af: Hoe om jou API-sleutel te kry:
am: የእርስዎን API ቁልፍ እንዴት ማግኘት እንደሚችሉ፡-
ar: كيفية الحصول على مفتاح API الخاص بك:
az: API açarınızı necə əldə etmək olar:
bg: Как да получите своя API ключ:
bn: কিভাবে আপনার API কী পাবেন:
ca: Com obtenir la vostra clau d'API:
cs: Jak získat klíč API:
cy: Sut i gael eich allwedd API:
da: Sådan får du din API-nøgle:
de: So erhalten Sie Ihren API-Schlüssel:
el: Πώς να αποκτήσετε το κλειδί API σας:
eo: Kiel akiri vian API-ŝlosilon:
es: Cómo obtener su clave API:
et: API-võtme hankimine:
eu: Nola lortu zure API gakoa:
fa: چگونه کلید API خود را دریافت کنید:
fi: API-avaimen hankkiminen:
fr: Comment obtenir votre clé API :
ga: Conas d'eochair API a fháil:
gl: Como obter a túa clave API:
gu: તમારી API કી કેવી રીતે મેળવવી:
he: כיצד להשיג את מפתח ה-API שלך:
hi: अपनी एपीआई कुंजी कैसे प्राप्त करें:
hr: Kako dobiti svoj API ključ:
hu: Az API-kulcs beszerzése:
hy: Ինչպես ստանալ ձեր API բանալին.
id: Cara mendapatkan kunci API Anda:
is: Hvernig á að fá API lykilinn þinn:
it: Come ottenere la chiave API:
ja: API キーの取得方法:
ka: როგორ მიიღოთ თქვენი API გასაღები:
kk: API кілтін қалай алуға болады:
km: របៀបយក API key របស់អ្នក៖
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ಹೇಗೆ ಪಡೆಯುವುದು:
ko: API 키를 얻는 방법:
ky: API ачкычыңызды кантип алууга болот:
lo: ວິທີການເອົາລະຫັດ API ຂອງທ່ານ:
lt: Kaip gauti API raktą:
lv: Kā iegūt savu API atslēgu:
ml: നിങ്ങളുടെ API കീ എങ്ങനെ നേടാം:
mn: API түлхүүрээ хэрхэн авах вэ:
mr: तुमची API की कशी मिळवायची:
ms: Cara mendapatkan kunci API anda:
mt: Kif tikseb iċ-ċavetta API tiegħek:
my: သင်၏ API ကီးကို မည်သို့ရယူရမည်နည်း။
ne: तपाइँको API कुञ्जी कसरी प्राप्त गर्ने:
nl: Hoe u uw API-sleutel kunt verkrijgen:
no: Slik får du API-nøkkelen din:
pa: ਆਪਣੀ API ਕੁੰਜੀ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕਰੀਏ:
pl: Jak zdobyć klucz API:
pt: Como obter sua chave API:
ro: Cum să obțineți cheia API:
ru: Как получить ключ API:
si: ඔබගේ API යතුර ලබා ගන්නේ කෙසේද:
sk: Ako získať kľúč API:
sl: Kako pridobiti svoj API ključ:
sr: Како да добијете свој АПИ кључ:
sv: Så här får du din API-nyckel:
sw: Jinsi ya kupata ufunguo wako wa API:
ta: உங்கள் API விசையை எவ்வாறு பெறுவது:
te: మీ API కీని ఎలా పొందాలి:
th: วิธีรับคีย์ API ของคุณ:
tr: API anahtarınızı nasıl alırsınız:
uk: Як отримати ключ API:
ur: اپنی API کلید کیسے حاصل کریں:
uz: API kalitingizni qanday olish mumkin:
vi: Cách lấy khóa API của bạn:

source: Log in to your account
af: Meld aan by jou rekening
am: ወደ መለያዎ ይግቡ
ar: قم بتسجيل الدخول إلى حسابك
az: Hesabınıza daxil olun
bg: Влезте в акаунта си
bn: আপনার অ্যাকাউন্টে লগ ইন করুন
ca: Inicieu sessió al vostre compte
cs: Přihlaste se ke svému účtu
cy: Mewngofnodwch i'ch cyfrif
da: Log ind på din konto
de: Melden Sie sich bei Ihrem Konto an
el: Συνδεθείτε στον λογαριασμό σας
eo: Ensalutu al via konto
es: Inicia sesión en tu cuenta
et: Logige oma kontole sisse
eu: Hasi saioa zure kontuan
fa: وارد حساب کاربری خود شوید
fi: Kirjaudu tilillesi
fr: Connectez-vous à votre compte
ga: Logáil isteach i do chuntas
gl: Inicia sesión na túa conta
gu: તમારા એકાઉન્ટમાં લોગ ઇન કરો
he: היכנס לחשבון שלך
hi: अपने अकाउंट में लॉग इन करें
hr: Prijavite se na svoj račun
hu: Jelentkezzen be fiókjába
hy: Մուտք գործեք ձեր հաշիվ
id: Masuk ke akun Anda
is: Skráðu þig inn á reikninginn þinn
it: Accedi al tuo account
ja: アカウントにログインします
ka: შედით თქვენს ანგარიშზე
kk: Тіркелгіңізге кіріңіз
km: ចូលទៅគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: 귀하의 계정에 로그인하십시오
ky: Каттоо эсебиңизге кириңиз
lo: ເຂົ້າສູ່ລະບົບບັນຊີຂອງທ່ານ
lt: Prisijunkite prie savo paskyros
lv: Piesakieties savā kontā
ml: നിങ്ങളുടെ അക്കൗണ്ടിൽ ലോഗിൻ ചെയ്യുക
mn: Бүртгэлдээ нэвтэрнэ үү
mr: तुमच्या खात्यात लॉग इन करा
ms: Log masuk ke akaun anda
mt: Idħol fil-kont tiegħek
my: သင့်အကောင့်သို့ဝင်ရောက်ပါ။
ne: आफ्नो खातामा लग इन गर्नुहोस्
nl: Log in op uw account
no: Logg inn på kontoen din
pa: ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਲੌਗ ਇਨ ਕਰੋ
pl: Zaloguj się na swoje konto
pt: Faça login na sua conta
ro: Conectați-vă la contul dvs
ru: Войдите в свою учетную запись
si: ඔබගේ ගිණුමට ලොග් වන්න
sk: Prihláste sa do svojho účtu
sl: Prijavite se v svoj račun
sr: Пријавите се на свој налог
sv: Logga in på ditt konto
sw: Ingia kwenye akaunti yako
ta: உங்கள் கணக்கில் உள்நுழையவும்
te: మీ ఖాతాకు లాగిన్ చేయండి
th: เข้าสู่ระบบบัญชีของคุณ
tr: Hesabınıza giriş yapın
uk: Увійдіть у свій обліковий запис
ur: اپنے اکاؤنٹ میں لاگ ان کریں
uz: Hisobingizga kiring
vi: Đăng nhập vào tài khoản của bạn

source: Go to Settings → Profile
af: Gaan na Instellings → Profiel
am: ወደ ቅንብሮች → መገለጫ ይሂዱ
ar: انتقل إلى الإعدادات → الملف الشخصي
az: Parametrlər → Profilə keçin
bg: Отидете в Настройки → Профил
bn: সেটিংস → প্রোফাইলে যান
ca: Aneu a Configuració → Perfil
cs: Přejděte do Nastavení → Profil
cy: Ewch i Gosodiadau → Proffil
da: Gå til Indstillinger → Profil
de: Gehen Sie zu Einstellungen → Profil
el: Μεταβείτε στις Ρυθμίσεις → Προφίλ
eo: Iru al Agordoj → Profilo
es: Vaya a Configuración → Perfil
et: Avage Seaded → Profiil
fa: به تنظیمات → نمایه بروید
fi: Siirry kohtaan Asetukset → Profiili
fr: Allez dans Paramètres → Profil
ga: Téigh go Socruithe → Próifíl
gl: Vaia a Configuración → Perfil
gu: સેટિંગ્સ → પ્રોફાઇલ પર જાઓ
he: עבור אל הגדרות ← פרופיל
hi: सेटिंग्स → प्रोफ़ाइल पर जाएँ
hr: Idite na Postavke → Profil
hu: Lépjen a Beállítások → Profil menüpontra
hy: Գնացեք Կարգավորումներ → Պրոֆիլ
is: Farðu í Stillingar → Prófíll
it: Vai su Impostazioni → Profilo
ja: 設定→プロフィールに移動します
ka: გადადით პარამეტრები → პროფილი
kk: Параметрлер → Профиль тармағына өтіңіз
km: ចូលទៅកាន់ការកំណត់ → ប្រវត្តិរូប
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು → ಪ್ರೊಫೈಲ್‌ಗೆ ಹೋಗಿ
ko: 설정 → 프로필로 이동
ky: Орнотуулар → Профильге өтүңүз
lo: ໄປທີ່ Settings → Profile
lt: Eikite į Nustatymai → Profilis
lv: Dodieties uz Iestatījumi → Profils
ml: ക്രമീകരണങ്ങൾ → പ്രൊഫൈലിലേക്ക് പോകുക
mn: Тохиргоо → Профайл руу очно уу
mr: सेटिंग्ज → प्रोफाइल वर जा
mt: Mur Settings → Profil
my: ဆက်တင်များ → ပရိုဖိုင်သို့ သွားပါ။
ne: सेटिङ → प्रोफाइलमा जानुहोस्
nl: Ga naar Instellingen → Profiel
no: Gå til Innstillinger → Profil
pa: ਸੈਟਿੰਗਾਂ → ਪ੍ਰੋਫਾਈਲ 'ਤੇ ਜਾਓ
pl: Przejdź do Ustawienia → Profil
pt: Vá para Configurações → Perfil
ro: Accesați Setări → Profil
ru: Зайдите в Настройки → Профиль.
si: සැකසීම් → පැතිකඩ වෙත යන්න
sk: Prejdite do Nastavenia → Profil
sl: Pojdite v Nastavitve → Profil
sr: Идите на Подешавања → Профил
sv: Gå till Inställningar → Profil
ta: அமைப்புகள் → சுயவிவரத்திற்குச் செல்லவும்
te: సెట్టింగ్‌లు → ప్రొఫైల్‌కి వెళ్లండి
th: ไปที่การตั้งค่า → โปรไฟล์
tr: Ayarlar → Profil'e gidin
uk: Перейдіть до Налаштування → Профіль
ur: ترتیبات → پروفائل پر جائیں
uz: Sozlamalar → Profilga o‘ting
vi: Đi tới Cài đặt → Hồ sơ

source: Copy your API key or generate a new one
af: Kopieer jou API-sleutel of genereer 'n nuwe een
am: የእርስዎን የኤፒአይ ቁልፍ ይቅዱ ወይም አዲስ ይፍጠሩ
ar: انسخ مفتاح API الخاص بك أو أنشئ مفتاحًا جديدًا
az: API açarınızı kopyalayın və ya yenisini yaradın
bg: Копирайте вашия API ключ или генерирайте нов
bn: আপনার API কী অনুলিপি করুন বা একটি নতুন তৈরি করুন৷
ca: Copieu la vostra clau API o genereu-ne una de nova
cs: Zkopírujte svůj API klíč nebo vygenerujte nový
cy: Copïwch eich allwedd API neu cynhyrchwch un newydd
da: Kopiér din API-nøgle, eller generer en ny
de: Kopieren Sie Ihren API-Schlüssel oder generieren Sie einen neuen
el: Αντιγράψτε το κλειδί API ή δημιουργήστε ένα νέο
eo: Kopiu vian API-ŝlosilon aŭ kreu novan
es: Copie su clave API o genere una nueva
et: Kopeerige oma API võti või looge uus
eu: Kopiatu zure API gakoa edo sortu berri bat
fa: کلید API خود را کپی کنید یا یک کلید جدید ایجاد کنید
fi: Kopioi API-avain tai luo uusi
fr: Copiez votre clé API ou générez-en une nouvelle
ga: Cóipeáil d'eochair API nó gin ceann nua
gl: Copia a túa clave API ou xera unha nova
gu: તમારી API કી કૉપિ કરો અથવા નવી જનરેટ કરો
he: העתק את מפתח ה-API שלך או צור אחד חדש
hi: अपनी एपीआई कुंजी कॉपी करें या एक नई कुंजी बनाएं
hr: Kopirajte svoj API ključ ili generirajte novi
hu: Másolja ki az API-kulcsot, vagy hozzon létre egy újat
hy: Պատճենեք ձեր API բանալին կամ ստեղծեք նորը
id: Salin kunci API Anda atau buat yang baru
is: Afritaðu API lykilinn þinn eða búðu til nýjan
it: Copia la tua chiave API o generane una nuova
ja: API キーをコピーするか、新しい API キーを生成します
ka: დააკოპირეთ თქვენი API გასაღები ან შექმენით ახალი
kk: API кілтін көшіріңіз немесе жаңасын жасаңыз
km: ចម្លងសោ API របស់អ្នក ឬបង្កើតថ្មីមួយ
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ನಕಲಿಸಿ ಅಥವಾ ಹೊಸದನ್ನು ರಚಿಸಿ
ko: API 키를 복사하거나 새 키를 생성하세요.
ky: API ачкычыңызды көчүрүңүз же жаңысын түзүңүз
lo: ສຳເນົາລະຫັດ API ຂອງທ່ານ ຫຼືສ້າງອັນໃໝ່
lt: Nukopijuokite savo API raktą arba sugeneruokite naują
lv: Kopējiet savu API atslēgu vai ģenerējiet jaunu
ml: നിങ്ങളുടെ API കീ പകർത്തുക അല്ലെങ്കിൽ പുതിയൊരെണ്ണം സൃഷ്ടിക്കുക
mn: API түлхүүрээ хуулж эсвэл шинээр үүсгэнэ үү
mr: तुमची API की कॉपी करा किंवा नवीन तयार करा
ms: Salin kunci API anda atau jana yang baharu
mt: Ikkopja ċ-ċavetta API tiegħek jew iġġenera waħda ġdida
my: သင်၏ API ကီးကို ကူးယူပါ သို့မဟုတ် အသစ်တစ်ခု ဖန်တီးပါ။
ne: आफ्नो API कुञ्जी प्रतिलिपि गर्नुहोस् वा नयाँ सिर्जना गर्नुहोस्
nl: Kopieer uw API-sleutel of genereer een nieuwe
no: Kopier API-nøkkelen din eller generer en ny
pa: ਆਪਣੀ API ਕੁੰਜੀ ਨੂੰ ਕਾਪੀ ਕਰੋ ਜਾਂ ਇੱਕ ਨਵੀਂ ਬਣਾਓ
pl: Skopiuj klucz API lub wygeneruj nowy
pt: Copie sua chave de API ou gere uma nova
ro: Copiați cheia API sau generați una nouă
ru: Скопируйте свой ключ API или создайте новый.
si: ඔබගේ API යතුර පිටපත් කරන්න හෝ නව එකක් උත්පාදනය කරන්න
sk: Skopírujte svoj kľúč API alebo vygenerujte nový
sl: Kopirajte svoj ključ API ali ustvarite novega
sr: Копирајте свој АПИ кључ или генеришете нови
sv: Kopiera din API-nyckel eller generera en ny
sw: Nakili ufunguo wako wa API au uzalishe mpya
ta: உங்கள் API விசையை நகலெடுக்கவும் அல்லது புதிய ஒன்றை உருவாக்கவும்
te: మీ API కీని కాపీ చేయండి లేదా కొత్తదాన్ని రూపొందించండి
th: คัดลอกคีย์ API ของคุณหรือสร้างคีย์ใหม่
tr: API anahtarınızı kopyalayın veya yeni bir tane oluşturun
uk: Скопіюйте свій ключ API або створіть новий
ur: اپنی API کلید کاپی کریں یا ایک نیا پیدا کریں
uz: API kalitingizni nusxalang yoki yangisini yarating
vi: Sao chép khóa API của bạn hoặc tạo một khóa mới
