Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Help new users get started with 4-6 emails over 2 weeks. Guide them through setup, highlight key features, and provide tips for success.
af: Help nuwe gebruikers om aan die gang te kom met 4-6 e-posse oor 2 weke.Lei hulle deur die opstelling, beklemtoon sleutelkenmerke en gee wenke vir sukses.
am: አዲስ ተጠቃሚዎች በ2 ሳምንታት ውስጥ ከ4-6 ኢሜይሎች እንዲጀምሩ ያግዙ።በማዋቀር ይምሯቸው፣ ቁልፍ ባህሪያትን ያድምቁ እና ለስኬት ጠቃሚ ምክሮችን ይስጡ።
ar: ساعد المستخدمين الجدد على البدء باستخدام 4-6 رسائل بريد إلكتروني على مدار أسبوعين.قم بتوجيههم خلال عملية الإعداد، وتسليط الضوء على الميزات الرئيسية، وتقديم النصائح لتحقيق النجاح.
az: Yeni istifadəçilərə 2 həftə ərzində 4-6 e-poçtla başlamağa kömək edin.Quraşdırma zamanı onlara rəhbərlik edin, əsas xüsusiyyətləri vurğulayın və müvəffəqiyyət üçün məsləhətlər verin.
bg: Помогнете на новите потребители да започнат с 4-6 имейла за 2 седмици.Насочете ги през настройката, подчертайте ключови функции и дайте съвети за успех.
bn: নতুন ব্যবহারকারীদের 2 সপ্তাহের মধ্যে 4-6টি ইমেল দিয়ে শুরু করতে সাহায্য করুন।সেটআপের মাধ্যমে তাদের গাইড করুন, মূল বৈশিষ্ট্যগুলি হাইলাইট করুন এবং সাফল্যের জন্য টিপস প্রদান করুন।
ca: Ajudeu els usuaris nous a començar amb 4-6 correus electrònics durant 2 setmanes.Guieu-los durant la configuració, ressalteu les funcions clau i proporcioneu consells per tenir èxit.
cs: Pomozte novým uživatelům začít pomocí 4–6 e-mailů během 2 týdnů.Proveďte je nastavením, zdůrazněte klíčové funkce a poskytněte tipy pro úspěch.
cy: Helpwch ddefnyddwyr newydd i ddechrau gyda 4-6 e-bost dros 2 wythnos.Arweiniwch nhw trwy osod, tynnwch sylw at nodweddion allweddol, a rhowch awgrymiadau ar gyfer llwyddiant.
da: Hjælp nye brugere med at komme i gang med 4-6 e-mails over 2 uger.Guide dem gennem opsætningen, fremhæv nøglefunktioner og giv tips til succes.
de: Helfen Sie neuen Benutzern mit 4–6 E-Mails innerhalb von 2 Wochen den Einstieg.Führen Sie sie durch die Einrichtung, heben Sie die wichtigsten Funktionen hervor und geben Sie Tipps für den Erfolg.
el: Βοηθήστε τους νέους χρήστες να ξεκινήσουν με 4-6 μηνύματα ηλεκτρονικού ταχυδρομείου σε διάστημα 2 εβδομάδων.Καθοδηγήστε τους στη ρύθμιση, επισημάνετε βασικές λειτουργίες και δώστε συμβουλές για επιτυχία.
eo: Helpu novajn uzantojn komenci per 4-6 retpoŝtoj dum 2 semajnoj.Gvidu ilin tra agordo, reliefigu ŝlosilajn funkciojn kaj donu konsilojn por sukceso.
es: Ayude a los nuevos usuarios a comenzar con entre 4 y 6 correos electrónicos durante 2 semanas.Guíelos a través de la configuración, resalte las funciones clave y brinde consejos para lograr el éxito.
et: Aidake uutel kasutajatel alustada 4–6 meiliga kahe nädala jooksul.Juhendage neid seadistamisel, tõstke esile põhifunktsioonid ja andke edu saavutamiseks näpunäiteid.
eu: Lagundu erabiltzaile berriei 4-6 mezu elektroniko erabiltzen hasten 2 astetan.Gida itzazu konfigurazioan, nabarmendu funtzio nagusiak eta eman arrakasta lortzeko aholkuak.
fa: به کاربران جدید کمک کنید با ۴ تا ۶ ایمیل در مدت ۲ هفته شروع کنند.آنها را از طریق راه‌اندازی راهنمایی کنید، ویژگی‌های کلیدی را برجسته کنید و نکاتی برای موفقیت ارائه دهید.
fi: Auta uusia käyttäjiä pääsemään alkuun lähettämällä 4–6 sähköpostia kahden viikon aikana.Ohjaa heitä asennuksen läpi, korosta tärkeimpiä ominaisuuksia ja anna menestysvinkkejä.
fr: Aidez les nouveaux utilisateurs à démarrer avec 4 à 6 e-mails sur 2 semaines.Guidez-les tout au long de la configuration, mettez en évidence les fonctionnalités clés et fournissez des conseils pour réussir.
ga: Cabhraigh le húsáideoirí nua tosú le 4-6 ríomhphost thar 2 sheachtain.Treoraigh iad trí shocrú, aibhsigh príomhghnéithe, agus cuir leideanna ar fáil maidir le rathúlacht.
gl: Axuda aos novos usuarios a comezar con 4-6 correos electrónicos durante 2 semanas.Guiaos pola configuración, destaca as funcións clave e proporciona consellos para ter éxito.
gu: નવા વપરાશકર્તાઓને 2 અઠવાડિયામાં 4-6 ઇમેઇલ્સ સાથે પ્રારંભ કરવામાં સહાય કરો.સેટઅપ દ્વારા તેમને માર્ગદર્શન આપો, મુખ્ય વિશેષતાઓને હાઇલાઇટ કરો અને સફળતા માટે ટિપ્સ આપો.
he: עזור למשתמשים חדשים להתחיל עם 4-6 הודעות אימייל במשך שבועיים.הנח אותם בהגדרה, הדגש תכונות מפתח וספק טיפים להצלחה.
hi: नए उपयोगकर्ताओं को 2 सप्ताह में 4-6 ईमेल आरंभ करने में सहायता करें।सेटअप के माध्यम से उनका मार्गदर्शन करें, प्रमुख विशेषताओं पर प्रकाश डालें और सफलता के लिए युक्तियाँ प्रदान करें।
hr: Pomozite novim korisnicima da započnu s 4-6 e-poruka tijekom 2 tjedna.Vodite ih kroz postavljanje, istaknite ključne značajke i dajte savjete za uspjeh.
hu: Segítsen az új felhasználóknak az indulásban 4-6 e-maillel 2 hét alatt.Vezesse őket a beállításon, emelje ki a legfontosabb funkciókat, és adjon tippeket a sikerhez.
hy: Օգնեք նոր օգտվողներին սկսել 4-6 նամակներ 2 շաբաթվա ընթացքում:Առաջնորդեք նրանց կարգավորումների միջոցով, ընդգծեք հիմնական հատկանիշները և տրամադրեք հաջողության խորհուրդներ:
id: Bantu pengguna baru memulai dengan 4-6 email selama 2 minggu.Pandu mereka melalui penyiapan, soroti fitur-fitur utama, dan berikan tips untuk sukses.
is: Hjálpaðu nýjum notendum að byrja með 4-6 tölvupóstum á 2 vikum.Leiðbeindu þeim í gegnum uppsetninguna, auðkenndu helstu eiginleika og gefðu ráð til að ná árangri.
it: Aiuta i nuovi utenti a iniziare con 4-6 email in 2 settimane.Guidali attraverso la configurazione, evidenzia le funzionalità principali e fornisci suggerimenti per il successo.
ja: 新規ユーザーが 2 週間で 4 ～ 6 通のメールを送信できるよう支援します。セットアップをガイドし、主要な機能を強調し、成功へのヒントを提供します。
ka: დაეხმარეთ ახალ მომხმარებლებს, დაიწყონ 4-6 ელფოსტა 2 კვირის განმავლობაში.უხელმძღვანელეთ მათ დაყენების პროცესში, მონიშნეთ ძირითადი მახასიათებლები და მიეცით რჩევები წარმატებისთვის.
kk: Жаңа пайдаланушыларға 2 апта ішінде 4-6 электрондық хат жіберуге көмектесіңіз.Оларды орнату арқылы бағыттаңыз, негізгі мүмкіндіктерді бөлектеңіз және табысқа жету үшін кеңестер беріңіз.
km: ជួយអ្នកប្រើប្រាស់ថ្មីចាប់ផ្តើមជាមួយ 4-6 អ៊ីមែលក្នុងរយៈពេល 2 សប្តាហ៍។ណែនាំពួកគេតាមរយៈការដំឡើង រំលេចលក្ខណៈពិសេសសំខាន់ៗ និងផ្តល់ការណែនាំសម្រាប់ភាពជោគជ័យ។
kn: 2 ವಾರಗಳಲ್ಲಿ 4-6 ಇಮೇಲ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಹೊಸ ಬಳಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡಿ.ಸೆಟಪ್ ಮೂಲಕ ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿ, ಪ್ರಮುಖ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೈಲೈಟ್ ಮಾಡಿ ಮತ್ತು ಯಶಸ್ಸಿಗೆ ಸಲಹೆಗಳನ್ನು ನೀಡಿ.
ko: 2주에 걸쳐 4~6개의 이메일을 통해 신규 사용자가 시작할 수 있도록 도와주세요.설정 과정을 안내하고, 주요 기능을 강조하고, 성공을 위한 팁을 제공하세요.
ky: Жаңы колдонуучуларга 2 жуманын ичинде 4-6 электрондук кат менен баштоого жардам бериңиз.Аларды жөндөө аркылуу жетектеп, негизги өзгөчөлүктөргө токтолуп, ийгиликке жетүү үчүн кеңештерди бериңиз.
lo: ຊ່ວຍຜູ້ໃຊ້ໃໝ່ເລີ່ມຕົ້ນດ້ວຍ 4-6 ອີເມວໃນໄລຍະ 2 ອາທິດ.ແນະນຳເຂົາເຈົ້າຜ່ານການຕັ້ງຄ່າ, ເນັ້ນຄຸນສົມບັດທີ່ສຳຄັນ, ແລະໃຫ້ຄຳແນະນຳເພື່ອຄວາມສຳເລັດ.
lt: Padėkite naujiems naudotojams pradėti su 4–6 el. laiškais per 2 savaites.Nurodykite jiems sąranką, paryškinkite pagrindines funkcijas ir pateikite sėkmės patarimų.
lv: Palīdziet jauniem lietotājiem sākt darbu, nosūtot 4–6 e-pasta ziņojumus 2 nedēļu laikā.Norādiet viņus iestatīšanas procesā, izceliet galvenās funkcijas un sniedziet padomus veiksmīgai darbībai.
ml: 2 ആഴ്‌ചയ്‌ക്കുള്ളിൽ 4-6 ഇമെയിലുകൾ ഉപയോഗിച്ച് ആരംഭിക്കാൻ പുതിയ ഉപയോക്താക്കളെ സഹായിക്കുക.സജ്ജീകരണത്തിലൂടെ അവരെ നയിക്കുക, പ്രധാന സവിശേഷതകൾ ഹൈലൈറ്റ് ചെയ്യുക, വിജയത്തിനുള്ള നുറുങ്ങുകൾ നൽകുക.
mn: Шинэ хэрэглэгчдэд 2 долоо хоногийн турш 4-6 имэйл бичиж эхлэхэд нь тусал.Тохиргоог нь удирдан чиглүүлж, гол онцлогуудыг тодруулж, амжилтанд хүрэх зөвлөмжийг өг.
mr: नवीन वापरकर्त्यांना 2 आठवड्यांमध्ये 4-6 ईमेलसह प्रारंभ करण्यास मदत करा.त्यांना सेटअपद्वारे मार्गदर्शन करा, प्रमुख वैशिष्ट्ये हायलाइट करा आणि यशासाठी टिपा द्या.
ms: Bantu pengguna baharu bermula dengan 4-6 e-mel dalam tempoh 2 minggu.Bimbing mereka melalui persediaan, serlahkan ciri utama dan berikan petua untuk berjaya.
mt: Għin lill-utenti ġodda jibdew b'4-6 emails fuq ġimagħtejn.Iggwidahom matul is-setup, enfasizza l-karatteristiċi ewlenin, u agħti pariri għas-suċċess.
my: 2 ပတ်အတွင်း အီးမေးလ် 4-6 စောင်ဖြင့် စတင်အသုံးပြုသူအသစ်များကို ကူညီပေးပါ။စနစ်ထည့်သွင်းခြင်းမှတစ်ဆင့် ၎င်းတို့ကို လမ်းညွှန်ပါ၊ အဓိကအင်္ဂါရပ်များကို အသားပေးဖော်ပြပြီး အောင်မြင်မှုအတွက် အကြံပြုချက်များကို ပေးဆောင်ပါ။
ne: नयाँ प्रयोगकर्ताहरूलाई २ हप्तामा ४-६ इमेलहरू सुरु गर्न मद्दत गर्नुहोस्।तिनीहरूलाई सेटअप मार्फत मार्गदर्शन गर्नुहोस्, मुख्य सुविधाहरू हाइलाइट गर्नुहोस्, र सफलताको लागि सुझावहरू प्रदान गर्नुहोस्।
nl: Help nieuwe gebruikers op weg met 4-6 e-mails gedurende 2 weken.Leid ze door de installatie, benadruk de belangrijkste functies en geef tips voor succes.
no: Hjelp nye brukere med å komme i gang med 4-6 e-poster over 2 uker.Veiled dem gjennom oppsettet, fremhev nøkkelfunksjoner og gi tips for suksess.
pa: ਨਵੇਂ ਵਰਤੋਂਕਾਰਾਂ ਦੀ 2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ 4-6 ਈਮੇਲਾਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰੋ।ਉਹਨਾਂ ਨੂੰ ਸੈੱਟਅੱਪ ਰਾਹੀਂ ਮਾਰਗਦਰਸ਼ਨ ਕਰੋ, ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰੋ, ਅਤੇ ਸਫਲਤਾ ਲਈ ਸੁਝਾਅ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Pomóż nowym użytkownikom rozpocząć pracę, wysyłając 4–6 e-maili w ciągu 2 tygodni.Poprowadź ich przez proces konfiguracji, wyróżnij kluczowe funkcje i zapewnij wskazówki, jak odnieść sukces.
pt: Ajude novos usuários a começar com 4 a 6 e-mails durante 2 semanas.Oriente-os durante a configuração, destaque os principais recursos e forneça dicas para o sucesso.
ro: Ajutați utilizatorii noi să înceapă cu 4-6 e-mailuri în decurs de 2 săptămâni.Ghidați-i prin configurare, evidențiați caracteristicile cheie și oferiți sfaturi pentru succes.
ru: Помогите новым пользователям начать работу с 4–6 электронными письмами в течение 2 недель.Проведите их через настройку, выделите ключевые функции и дайте советы для достижения успеха.
si: නව පරිශීලකයින්ට සති 2ක් පුරා ඊමේල් 4-6ක් සමඟ ආරම්භ කිරීමට උදවු කරන්න.පිහිටුවීම හරහා ඔවුන්ට මඟ පෙන්වන්න, ප්‍රධාන විශේෂාංග ඉස්මතු කරන්න, සහ සාර්ථකත්වය සඳහා ඉඟි සපයන්න.
sk: Pomôžte novým používateľom začať pomocou 4 až 6 e-mailov v priebehu 2 týždňov.Preveďte ich nastavením, zdôraznite kľúčové funkcie a poskytnite tipy na úspech.
sl: Pomagajte novim uporabnikom začeti s 4-6 e-poštnimi sporočili v 2 tednih.Vodite jih skozi nastavitev, poudarite ključne funkcije in zagotovite nasvete za uspeh.
sr: Помозите новим корисницима да почну са 4-6 имејлова током 2 недеље.Водите их кроз подешавање, истакните кључне карактеристике и пружите савете за успех.
sv: Hjälp nya användare att komma igång med 4-6 e-postmeddelanden under 2 veckor.Guide dem genom installationen, markera nyckelfunktioner och ge tips för att lyckas.
sw: Wasaidie watumiaji wapya kuanza na barua pepe 4-6 kwa muda wa wiki 2.Waongoze kwenye usanidi, onyesha vipengele muhimu na utoe vidokezo vya mafanikio.
ta: 2 வாரங்களில் 4-6 மின்னஞ்சல்கள் மூலம் புதிய பயனர்கள் தொடங்க உதவுங்கள்.அமைவு மூலம் அவர்களுக்கு வழிகாட்டவும், முக்கிய அம்சங்களை முன்னிலைப்படுத்தவும் மற்றும் வெற்றிக்கான உதவிக்குறிப்புகளை வழங்கவும்.
te: 2 వారాలలో 4-6 ఇమెయిల్‌లతో ప్రారంభించడానికి కొత్త వినియోగదారులకు సహాయపడండి.సెటప్ ద్వారా వారికి మార్గనిర్దేశం చేయండి, ముఖ్య లక్షణాలను హైలైట్ చేయండి మరియు విజయానికి చిట్కాలను అందించండి.
th: ช่วยเหลือผู้ใช้ใหม่เริ่มต้นใช้งานอีเมล 4-6 ฉบับในระยะเวลา 2 สัปดาห์แนะนำพวกเขาตลอดการตั้งค่า เน้นคุณลักษณะหลัก และให้คำแนะนำเพื่อความสำเร็จ
tr: Yeni kullanıcıların 2 hafta boyunca 4-6 e-postayla çalışmaya başlamasına yardımcı olun.Kurulum boyunca onlara rehberlik edin, temel özellikleri vurgulayın ve başarı için ipuçları verin.
uk: Допоможіть новим користувачам розпочати роботу за допомогою 4–6 електронних листів протягом 2 тижнів.Проведіть їх через налаштування, виділіть ключові функції та надайте поради щодо успіху.
ur: نئے صارفین کو 2 ہفتوں میں 4-6 ای میلز کے ساتھ شروع کرنے میں مدد کریں۔سیٹ اپ کے ذریعے ان کی رہنمائی کریں ، کلیدی خصوصیات کو اجاگر کریں ، اور کامیابی کے لئے نکات فراہم کریں۔
uz: Yangi foydalanuvchilarga 2 hafta davomida 4-6 ta elektron pochta xabarlarini yuborishga yordam bering.Ularni sozlash bo'yicha yo'l-yo'riq ko'rsating, asosiy xususiyatlarni ajratib ko'rsating va muvaffaqiyatga erishish uchun maslahatlar bering.
vi: Giúp người dùng mới bắt đầu với 4-6 email trong 2 tuần.Hướng dẫn họ thiết lập, nêu bật các tính năng chính và cung cấp mẹo để thành công.

source: Re-engagement
af: Herbetrokkenheid
am: እንደገና መሳተፍ
ar: إعادة المشاركة
az: Yenidən nişanlanma
bg: Повторен годеж
bn: পুনরায় নিযুক্তি
cs: Opětovné zapojení
cy: Ail-ymgysylltu
da: Genengagement
de: Wiederverlobung
el: Νέα μίσθωση
eo: Reengaĝiĝo
es: Re-compromiso
et: Taaskihlumine
eu: Berriro engaiatzea
fa: نامزدی مجدد
fi: Uudelleen sitoutuminen
fr: Réengagement
ga: Ath-rannpháirtíocht
gl: Volver a comprometerse
gu: પુનઃ સગાઈ
he: התקשרות מחדש
hi: पुन: जुड़ाव
hr: Ponovni angažman
hu: Újbóli eljegyzés
hy: Կրկին ներգրավում
id: Keterlibatan kembali
is: Endurtaka
it: Reimpegno
ja: 再エンゲージメント
ka: ხელახალი ჩართულობა
kk: Қайта араласу
km: ការចូលរួមឡើងវិញ
kn: ಮರು ನಿಶ್ಚಿತಾರ್ಥ
ko: 재참여
ky: Кайра тартуу
lo: ການມີສ່ວນພົວພັນຄືນໃຫມ່
lt: Pakartotinis sužadėtuvės
lv: Atkārtota saderināšanās
ml: വീണ്ടും ഇടപഴകൽ
mn: Дахин оролцох
mr: पुन्हा गुंतणे
ms: Pertunangan semula
mt: Ingaġġ mill-ġdid
my: ပြန်လည်ထိတွေ့ဆက်ဆံမှု
ne: पुन: संलग्नता
nl: Hernieuwde betrokkenheid
no: Reengasjement
pa: ਮੁੜ-ਰੁੜਾਈ
pl: Ponowne zaangażowanie
pt: Reengajamento
ro: Reangajare
ru: Повторное участие
si: නැවත සම්බන්ධ වීම
sk: Opätovné zasnúbenie
sl: Ponovna zaroka
sr: Поновно ангажовање
sv: Återengagemang
sw: Kujihusisha tena
ta: மறு நிச்சயதார்த்தம்
te: మళ్లీ నిశ్చితార్థం
th: การมีส่วนร่วมอีกครั้ง
tr: Yeniden katılım
uk: Повторне залучення
ur: دوبارہ مشغولیت
uz: Qayta jalb qilish
vi: Tương tác lại
