Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Enter your footer content here...
af: Voer jou voetskrif-inhoud hier in...
am: የግርጌ ይዘትዎን እዚህ ያስገቡ...
ar: أدخل محتوى التذييل الخاص بك هنا...
az: Altbilgi məzmununuzu bura daxil edin...
bg: Въведете съдържанието на долния колонтитул тук...
bn: এখানে আপনার ফুটার সামগ্রী লিখুন...
ca: Introduïu el contingut del vostre peu de pàgina aquí...
cs: Zde zadejte obsah zápatí...
cy: Rhowch gynnwys eich troedyn yma...
da: Indtast dit sidefods indhold her...
de: Geben Sie hier den Inhalt Ihrer Fußzeile ein...
el: Εισαγάγετε το περιεχόμενο του υποσέλιδου σας εδώ...
eo: Enigu vian piedpiedan enhavon ĉi tie...
es: Ingrese el contenido de su pie de página aquí...
et: Sisestage oma jaluse sisu siia...
eu: Sartu hemen zure oinaren edukia...
fa: محتوای فوتر خود را اینجا وارد کنید...
fi: Kirjoita alatunnisteen sisältö tähän...
fr: Entrez le contenu de votre pied de page ici...
ga: Cuir isteach ábhar do bhuntásc anseo...
gl: Introduce o contido do teu pé de páxina aquí...
gu: તમારી ફૂટર સામગ્રી અહીં દાખલ કરો...
he: הזן את תוכן הכותרת התחתונה שלך כאן...
hi: अपनी पादलेख सामग्री यहां दर्ज करें...
hr: Ovdje unesite sadržaj podnožja...
hu: Ide írd be a lábléc tartalmát...
hy: Մուտքագրեք ձեր էջատակի բովանդակությունը այստեղ...
id: Masukkan konten footer Anda di sini...
is: Sláðu inn síðuna þína hér...
it: Inserisci qui il contenuto del footer...
ja: ここにフッターの内容を入力してください...
ka: შეიყვანეთ თქვენი ქვედა კოლონტიტული აქ...
kk: Төменгі деректеме мазмұнын осы жерге енгізіңіз...
km: បញ្ចូលមាតិកាបាតកថារបស់អ្នកនៅទីនេះ...
kn: ನಿಮ್ಮ ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯವನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ...
ko: 여기에 바닥글 내용을 입력하세요...
ky: Колонтитул мазмунуңузду бул жерге киргизиңиз...
lo: ໃສ່ເນື້ອໃນສ່ວນທ້າຍຂອງທ່ານທີ່ນີ້...
lt: Įveskite poraštės turinį čia...
lv: Ievadiet kājenes saturu šeit...
ml: നിങ്ങളുടെ അടിക്കുറിപ്പ് ഉള്ളടക്കം ഇവിടെ നൽകുക...
mn: Энд хөл хэсгийн агуулгыг оруулна уу...
mr: तुमची तळटीप सामग्री येथे प्रविष्ट करा...
ms: Masukkan kandungan pengaki anda di sini...
mt: Daħħal il-kontenut tal-footer tiegħek hawn...
my: သင့်အောက်ခြေအကြောင်းအရာကို ဤနေရာတွင် ထည့်သွင်းပါ...
ne: यहाँ आफ्नो फुटर सामग्री प्रविष्ट गर्नुहोस्...
nl: Voer hier uw voettekstinhoud in...
no: Skriv inn bunntekstinnholdet ditt her...
pa: ਇੱਥੇ ਆਪਣੀ ਫੁੱਟਰ ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ...
pl: Wpisz tutaj treść stopki...
pt: Insira o conteúdo do rodapé aqui...
ro: Introduceți conținutul subsolului dvs. aici...
ru: Введите сюда содержимое нижнего колонтитула...
si: ඔබේ පාදක අන්තර්ගතය මෙහි ඇතුළත් කරන්න...
sk: Tu zadajte obsah päty...
sl: Tukaj vnesite vsebino vaše noge ...
sr: Унесите садржај подножја овде...
sv: Ange ditt sidfotsinnehåll här...
sw: Ingiza maudhui ya kijachini hapa...
ta: உங்கள் அடிக்குறிப்பு உள்ளடக்கத்தை இங்கே உள்ளிடவும்...
te: మీ ఫుటర్ కంటెంట్‌ని ఇక్కడ నమోదు చేయండి...
th: ป้อนเนื้อหาส่วนท้ายของคุณที่นี่...
tr: Altbilgi içeriğinizi buraya girin...
uk: Введіть вміст нижнього колонтитула тут...
ur: اپنے فوٹر کا مواد یہاں داخل کریں ...
uz: Bu yerga altbilgi tarkibini kiriting...
vi: Nhập nội dung chân trang của bạn vào đây...

source: Manage your email footer templates
af: Bestuur jou e-pos voetskrif sjablone
am: የኢሜይል ግርጌ አብነቶችህን አስተዳድር
ar: إدارة قوالب تذييل البريد الإلكتروني الخاص بك
az: E-poçt altbilgi şablonlarınızı idarə edin
bg: Управлявайте шаблоните на долния колонтитул на вашия имейл
bn: আপনার ইমেল ফুটার টেমপ্লেট পরিচালনা করুন
ca: Gestioneu les vostres plantilles de peu de correu electrònic
cs: Spravujte své šablony zápatí e-mailu
cy: Rheoli eich templedi troedyn e-bost
da: Administrer dine e-mail-sidefodskabeloner
de: Verwalten Sie Ihre E-Mail-Fußzeilenvorlagen
el: Διαχειριστείτε τα πρότυπα υποσέλιδου ηλεκτρονικού ταχυδρομείου σας
eo: Administru viajn retpoŝtajn piedpaĝajn ŝablonojn
es: Administre sus plantillas de pie de página de correo electrónico
et: Hallake oma meili jaluse malle
eu: Kudeatu posta elektronikoko oinen txantiloiak
fa: قالب های فوتر ایمیل خود را مدیریت کنید
fi: Hallinnoi sähköpostin alatunnistemalleja
fr: Gérez vos modèles de pied de page d'e-mail
ga: Bainistigh do theimpléid buntásc ríomhphoist
gl: Xestiona os teus modelos de pé de correo electrónico
gu: તમારા ઈમેલ ફૂટર ટેમ્પલેટ્સને મેનેજ કરો
he: נהל את תבניות הכותרות התחתונה של האימייל שלך
hi: अपने ईमेल फ़ुटर टेम्प्लेट प्रबंधित करें
hr: Upravljajte svojim predlošcima podnožja e-pošte
hu: Kezelje e-mail lábléc-sablonjait
hy: Կառավարեք ձեր էլփոստի էջատակի ձևանմուշները
id: Kelola templat footer email Anda
is: Hafðu umsjón með sniðmátunum þínum fyrir neðanfótur tölvupósts
it: Gestisci i tuoi modelli di piè di pagina e-mail
ja: 電子メールのフッター テンプレートを管理する
ka: მართეთ თქვენი ელფოსტის ქვედა კოლონტიტული შაბლონები
kk: Электрондық поштаның төменгі деректеме үлгілерін басқарыңыз
km: គ្រប់គ្រងគំរូបាតកថាអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 이메일 바닥글 템플릿 관리
ky: Электрондук почтаңыздын төмөнкү колонтитул үлгүлөрүн башкарыңыз
lo: ຈັດການແມ່ແບບ footer ອີເມວຂອງທ່ານ
lt: Tvarkykite el. pašto poraštės šablonus
lv: Pārvaldiet savas e-pasta kājenes veidnes
ml: നിങ്ങളുടെ ഇമെയിൽ അടിക്കുറിപ്പ് ടെംപ്ലേറ്റുകൾ നിയന്ത്രിക്കുക
mn: Өөрийн имэйлийн хөлийн загваруудыг удирдах
mr: तुमचे ईमेल फूटर टेम्पलेट्स व्यवस्थापित करा
ms: Urus templat pengaki e-mel anda
mt: Immaniġġja l-mudelli tal-footer tal-email tiegħek
my: သင့်အီးမေးလ်အောက်ခြေနမူနာပုံစံများကို စီမံပါ။
ne: तपाईंको इमेल फुटर टेम्प्लेटहरू प्रबन्ध गर्नुहोस्
nl: Beheer uw e-mailvoettekstsjablonen
no: Administrer bunntekstmalene dine for e-post
pa: ਆਪਣੇ ਈਮੇਲ ਪਦਲੇਖ ਟੈਂਪਲੇਟਸ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzaj szablonami stopek e-maili
pt: Gerencie seus modelos de rodapé de e-mail
ro: Gestionați șabloanele de subsol de e-mail
ru: Управляйте шаблонами нижнего колонтитула электронной почты
si: ඔබගේ ඊමේල් පාදක සැකිලි කළමනාකරණය කරන්න
sk: Spravujte šablóny päty e-mailov
sl: Upravljajte svoje predloge noge e-pošte
sr: Управљајте својим шаблонима подножја е-поште
sv: Hantera dina sidfotsmallar för e-post
sw: Dhibiti violezo vya kijachini chako cha barua pepe
ta: உங்கள் மின்னஞ்சல் அடிக்குறிப்பு டெம்ப்ளேட்களை நிர்வகிக்கவும்
te: మీ ఇమెయిల్ ఫుటర్ టెంప్లేట్‌లను నిర్వహించండి
th: จัดการเทมเพลตส่วนท้ายอีเมลของคุณ
tr: E-posta altbilgi şablonlarınızı yönetin
uk: Керуйте шаблонами нижнього колонтитула електронної пошти
ur: اپنے ای میل فوٹر ٹیمپلیٹس کا نظم کریں
uz: Elektron pochta altbilgisi shablonlarini boshqaring
vi: Quản lý mẫu chân trang email của bạn

source: Default
af: Verstek
am: ነባሪ
ar: تقصير
az: Defolt
bg: По подразбиране
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
cy: Diofyn
da: Misligholdelse
de: Standard
el: Αθέτηση
eo: Defaŭlte
es: Por defecto
et: Vaikimisi
eu: Lehenetsia
fa: پیش فرض
fi: Oletus
fr: Défaut
ga: Réamhshocrú
gl: Por defecto
gu: ડિફૉલ્ટ
he: בְּרִירַת מֶחדָל
hi: गलती करना
hr: Zadano
hu: Alapértelmezett
hy: Կանխադրված
id: Bawaan
is: Sjálfgefið
ja: デフォルト
ka: ნაგულისხმევი
kk: Әдепкі
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ko: 기본
ky: Демейки
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytoji
lv: Noklusējums
ml: സ്ഥിരസ്ഥിതി
mn: Өгөгдмөл
mr: डीफॉल्ट
ms: Lalai
my: ပုံသေ
ne: पूर्वनिर्धारित
nl: Standaard
no: Misligholde
pa: ਡਿਫਾਲਟ
pl: Domyślny
pt: Padrão
ro: Implicit
ru: По умолчанию
si: පෙරනිමිය
sk: Predvolené
sl: Privzeto
sr: Подразумевано
sv: Standard
sw: Chaguomsingi
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart
vi: Mặc định

source: Preview:
af: Voorskou:
am: ቅድመ እይታ፡
ar: معاينة:
az: Önizləmə:
bg: Преглед:
bn: পূর্বরূপ:
ca: Vista prèvia:
cs: Náhled:
cy: Rhagolwg:
da: Eksempel:
de: Vorschau:
el: Πρεμιέρα:
eo: Antaŭrigardo:
es: Avance:
et: Eelvaade:
eu: Aurrebista:
fa: پیش نمایش:
fi: Esikatselu:
fr: Aperçu :
ga: Réamhamharc:
gl: Vista previa:
gu: પૂર્વાવલોકન:
he: תצוגה מקדימה:
hi: पूर्व दर्शन:
hr: Pregled:
hu: Előnézet:
hy: Նախադիտում:
id: Pratinjau:
is: Forskoðun:
it: Anteprima:
ja: プレビュー:
ka: გადახედვა:
kk: Алдын ала қарау:
km: មើលជាមុន៖
kn: ಪೂರ್ವವೀಕ್ಷಣೆ:
ko: 시사:
ky: Алдын ала көрүү:
lo: ຕົວຢ່າງ:
lt: Peržiūra:
lv: Priekšskatījums:
ml: പ്രിവ്യൂ:
mn: Урьдчилан үзэх:
mr: पूर्वावलोकन:
ms: Pratonton:
my: အစမ်းကြည့်ရှုခြင်း-
ne: पूर्वावलोकन:
nl: Voorbeeld:
no: Forhåndsvisning:
pa: ਝਲਕ:
pl: Zapowiedź:
pt: Visualização:
ro: Previzualizare:
ru: Предварительный просмотр:
si: පෙරදසුන:
sk: Ukážka:
sl: Predogled:
sr: Преглед:
sv: Förhandsvisning:
sw: Hakiki:
ta: முன்னோட்டம்:
te: ప్రివ్యూ:
th: ดูตัวอย่าง:
tr: Önizleme:
uk: Попередній перегляд:
ur: پیش نظارہ:
uz: Ko‘rib chiqish:
vi: Xem trước:

source: Created
af: Geskep
am: ተፈጠረ
ar: مخلوق
az: yaradılmışdır
bg: Създаден
bn: তৈরি হয়েছে
ca: Creat
cs: Vytvořeno
cy: Wedi creu
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
eo: Kreita
et: Loodud
eu: Sortu
fa: ایجاد شد
fi: Luotu
fr: Créé
ga: Cruthaithe
gl: Creado
gu: બનાવ્યું
he: נוצר
hi: बनाया था
hr: Stvoreno
hu: Létrehozva
hy: Ստեղծվել է
id: Dibuat
is: Búið til
ja: 作成されました
ka: შექმნილია
kk: Құрылды
km: បានបង្កើត
kn: ರಚಿಸಲಾಗಿದೆ
ko: 생성됨
ky: түзүлгөн
lo: ສ້າງແລ້ວ
lt: Sukurta
lv: Izveidots
ml: സൃഷ്ടിച്ചത്
mn: Үүсгэсэн
mr: तयार केले
ms: Dicipta
mt: Maħluq
my: ဖန်တီးခဲ့သည်။
ne: सिर्जना गरियो
nl: Gemaakt
no: Opprettet
pa: ਬਣਾਇਆ
pl: Stworzony
ro: Creat
ru: Созданный
si: නිර්මාණය කළා
sk: Vytvorené
sl: Ustvarjeno
sr: Цреатед
sv: Skapad
sw: Imeundwa
ta: உருவாக்கப்பட்டது
te: సృష్టించబడింది
th: สร้าง
tr: Oluşturuldu
uk: Створено
ur: تخلیق کیا
uz: Yaratilgan
vi: Tạo

source: Updated
af: Opgedateer
am: ተዘምኗል
ar: تم التحديث
az: Yenilənib
bg: Актуализиран
bn: আপডেট করা হয়েছে
ca: Actualitzat
cs: Aktualizováno
cy: Diweddarwyd
da: Opdateret
de: Aktualisiert
el: Ενημερώθηκε
eo: Ĝisdatigita
et: Uuendatud
eu: Eguneratua
fa: به روز شد
fi: Päivitetty
fr: Mis à jour
ga: Nuashonraithe
gl: Actualizado
gu: અપડેટ કરેલ
he: מְעוּדכָּן
hi: अद्यतन
hr: Ažurirano
hu: Frissítve
hy: Թարմացվել է
id: Diperbarui
is: Uppfært
ja: 更新されました
ka: განახლებულია
kk: Жаңартылған
km: បានធ្វើបច្ចុប្បន្នភាព
kn: ನವೀಕರಿಸಲಾಗಿದೆ
ko: 업데이트됨
ky: Жаңыртылган
lo: ອັບເດດ
lt: Atnaujinta
lv: Atjaunināts
ml: അപ്ഡേറ്റ് ചെയ്തു
mn: Шинэчлэгдсэн
mr: अपडेट केले
ms: dikemas kini
mt: Aġġornat
my: မွမ်းမံထားသည်။
ne: अद्यावधिक गरियो
nl: Bijgewerkt
no: Oppdatert
pa: ਅੱਪਡੇਟ ਕੀਤਾ
pl: Zaktualizowano
ro: Actualizat
ru: Обновлено
si: යාවත්කාලීන කරන ලදී
sk: Aktualizované
sl: Posodobljeno
sr: Ажурирано
sv: Uppdaterad
sw: Imesasishwa
ta: புதுப்பிக்கப்பட்டது
te: నవీకరించబడింది
th: อัปเดตแล้ว
tr: Güncellendi
uk: Оновлено
ur: تازہ کاری
uz: Yangilangan
vi: Đã cập nhật

source: Edit
af: Wysig
am: አርትዕ
ar: يحرر
az: Redaktə et
bg: Редактиране
bn: সম্পাদনা করুন
ca: Edita
cs: Upravit
cy: Golygu
da: Redigere
de: Bearbeiten
el: Εκδίδω
eo: Redakti
es: Editar
et: Muuda
eu: Editatu
fa: ویرایش کنید
fi: Muokata
fr: Modifier
ga: Cuir in eagar
gl: Editar
gu: સંપાદિત કરો
he: לַעֲרוֹך
hi: संपादन करना
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
id: Sunting
is: Breyta
it: Modificare
ja: 編集
ka: რედაქტირება
kk: Өңдеу
km: កែសម្រួល
kn: ಸಂಪಾದಿಸು
ko: 편집하다
ky: Түзөтүү
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
ml: എഡിറ്റ് ചെയ്യുക
mn: Засварлах
mr: संपादित करा
ms: Sunting
mt: Editja
my: တည်းဖြတ်ပါ။
ne: सम्पादन गर्नुहोस्
nl: Bewerking
no: Redigere
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pl: Redagować
pt: Editar
ro: Edita
ru: Редактировать
si: සංස්කරණය කරන්න
sk: Upraviť
sl: Uredi
sr: Уреди
sv: Redigera
sw: Hariri
ta: திருத்தவும்
te: సవరించు
th: แก้ไข
tr: Düzenlemek
uk: Редагувати
ur: ترمیم کریں
uz: Tahrirlash
vi: Biên tập

source: Set Default
af: Stel verstek
am: ነባሪ አዘጋጅ
ar: تعيين الافتراضي
az: Defolt təyin edin
bg: Задайте по подразбиране
bn: ডিফল্ট সেট করুন
ca: Estableix per defecte
cs: Nastavit výchozí
cy: Gosod Diofyn
da: Indstil som standard
de: Standard festlegen
el: Ορισμός προεπιλογής
eo: Agordu Defaŭltan
es: Establecer predeterminado
et: Määra vaikeväärtus
eu: Ezarri lehenetsia
fa: تنظیم پیش فرض
fi: Aseta oletus
fr: Définir par défaut
ga: Socraigh Réamhshocrú
gl: Establecer por defecto
gu: ડિફૉલ્ટ સેટ કરો
he: הגדר כברירת מחדל
hi: सेट डिफ़ॉल्ट
hr: Postavi zadano
hu: Alapértelmezett
hy: Սահմանել լռելյայն
id: Tetapkan Default
is: Stilltu sjálfgefið
it: Imposta predefinito
ja: デフォルトの設定
ka: დააყენეთ ნაგულისხმევი
kk: Әдепкі параметрін орнату
km: កំណត់លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಹೊಂದಿಸಿ
ko: 기본값 설정
ky: Демейкиге коюу
lo: ຕັ້ງຄ່າເລີ່ມຕົ້ນ
lt: Nustatyti numatytąjį
lv: Iestatīt noklusējumu
ml: സ്ഥിരസ്ഥിതി സജ്ജമാക്കുക
mn: Өгөгдмөлийг тохируулах
mr: डीफॉल्ट सेट करा
ms: Tetapkan Lalai
mt: Issettja Default
my: ပုံသေသတ်မှတ်ပါ။
ne: पूर्वनिर्धारित सेट गर्नुहोस्
nl: Standaard instellen
no: Sett som standard
pa: ਡਿਫੌਲਟ ਸੈੱਟ ਕਰੋ
pl: Ustaw domyślne
pt: Definir padrão
ro: Setați implicit
ru: Установить по умолчанию
si: පෙරනිමිය සකසන්න
sk: Nastaviť predvolené
sl: Nastavi privzeto
sr: Сет Дефаулт
sv: Ställ in som standard
sw: Weka Chaguomsingi
ta: இயல்புநிலையை அமைக்கவும்
te: డిఫాల్ట్‌గా సెట్ చేయండి
th: ตั้งค่าเริ่มต้น
tr: Varsayılanı Ayarla
uk: Установити за замовчуванням
ur: پہلے سے طے شدہ سیٹ کریں
uz: Standartni oʻrnatish
vi: Đặt mặc định

source: Delete
af: Vee uit
am: ሰርዝ
ar: يمسح
az: Sil
bg: Изтриване
bn: মুছে দিন
ca: Suprimeix
cs: Vymazat
cy: Dileu
da: Slet
de: Löschen
el: Διαγράφω
eo: Forigi
es: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف کنید
fi: Poistaa
fr: Supprimer
ga: Scrios
gl: Eliminar
gu: કાઢી નાખો
he: לִמְחוֹק
hi: मिटाना
hr: Izbrisati
hu: Töröl
hy: Ջնջել
id: Menghapus
is: Eyða
it: Eliminare
ja: 消去
ka: წაშლა
kk: Жою
km: លុប
kn: ಅಳಿಸಿ
ko: 삭제
ky: Жок кылуу
lo: ລຶບ
lt: Ištrinti
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mn: Устгах
mr: हटवा
ms: Padam
mt: Ħassar
my: ဖျက်ပါ။
ne: मेट्नुहोस्
nl: Verwijderen
no: Slett
pa: ਮਿਟਾਓ
pl: Usuwać
pt: Excluir
ro: Şterge
ru: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sr: Избриши
sv: Radera
sw: Futa
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Silmek
uk: Видалити
ur: حذف کریں
uz: Oʻchirish
vi: Xóa bỏ

source: No footers yet
af: Nog geen voetskrif nie
am: እስካሁን ምንም ግርጌ የለም።
ar: لا توجد تذييلات حتى الآن
az: Hələ altbilgi yoxdur
bg: Все още няма колонтитули
bn: এখনো কোনো ফুটার নেই
ca: Encara no hi ha peus de pàgina
cs: Zatím žádné zápatí
cy: Dim troedyn eto
da: Ingen sidefødder endnu
de: Noch keine Fußzeilen
el: Δεν υπάρχουν ακόμη υποσέλιδα
eo: Ankoraŭ neniu piedlinio
es: Aún no hay pies de página
et: Jaluseid veel pole
eu: Oraindik ez dago oin-oinik
fa: هنوز پانویسی وجود ندارد
fi: Ei alatunnisteita vielä
fr: Pas encore de pieds de page
ga: Níl aon bhuntásca fós
gl: Aínda non hai pés de páxina
gu: હજુ સુધી કોઈ ફૂટર નથી
he: עדיין אין כותרות תחתונות
hi: अभी तक कोई फ़ुटर नहीं
hr: Još nema podnožja
hu: Még nincs lábléc
hy: էջատակներ դեռ չկան
id: Belum ada footer
is: Engir fætur enn
it: Nessun piè di pagina ancora
ja: フッターはまだありません
ka: ჯერ არ არის ქვედა კოლონტიტული
kk: Әлі төменгі деректемелер жоқ
km: មិនមានបាតកថានៅឡើយទេ
kn: ಇನ್ನೂ ಯಾವುದೇ ಅಡಿಟಿಪ್ಪಣಿಗಳಿಲ್ಲ
ko: 아직 바닥글이 없습니다.
ky: Азырынча колонтитулдар жок
lo: ບໍ່ມີສ່ວນທ້າຍເທື່ອ
lt: Poraštės dar nėra
lv: Vēl nav kājenes
ml: ഇതുവരെ അടിക്കുറിപ്പുകളൊന്നുമില്ല
mn: Одоогоор хөл хэсэг алга
mr: अद्याप कोणतेही तळटीप नाहीत
ms: Tiada pengaki lagi
mt: Għadu l-ebda footers
my: အောက်ခြေမှတ်စုများ မရှိသေးပါ။
ne: अहिलेसम्म कुनै फुटरहरू छैनन्
nl: Nog geen voetteksten
no: Ingen bunntekst ennå
pa: ਅਜੇ ਕੋਈ ਫੁੱਟਰ ਨਹੀਂ ਹੈ
pl: Nie ma jeszcze stopek
pt: Ainda não há rodapés
ro: Încă nu există subsol
ru: Нижних колонтитулов пока нет
si: තවම පාදක නැත
sk: Zatiaľ žiadne päty
sl: Noge še ni
sr: Још нема подножја
sv: Inga sidfötter ännu
sw: Bado hakuna kijachini
ta: இதுவரை அடிக்குறிப்புகள் இல்லை
te: ఇంకా ఫుటర్‌లు లేవు
th: ยังไม่มีส่วนท้าย
tr: Henüz altbilgi yok
uk: Ще немає колонтитулів
ur: ابھی تک کوئی فوٹر نہیں ہے
uz: Hali taglavhalar yoʻq
vi: Chưa có chân trang

source: Create your first email footer to add branding and links to your emails.
af: Skep jou eerste e-posvoetskrif om handelsmerke en skakels by jou e-posse te voeg.
am: የምርት ስም እና ወደ ኢሜይሎችዎ አገናኞችን ለመጨመር የመጀመሪያውን የኢሜይል ግርጌ ይፍጠሩ።
ar: قم بإنشاء تذييل البريد الإلكتروني الأول الخاص بك لإضافة العلامة التجارية والروابط إلى رسائل البريد الإلكتروني الخاصة بك.
az: E-poçtlarınıza brendinq və keçidlər əlavə etmək üçün ilk e-poçt altbilginizi yaradın.
bg: Създайте първия си долен колонтитул, за да добавите марка и връзки към вашите имейли.
bn: আপনার ইমেলগুলিতে ব্র্যান্ডিং এবং লিঙ্ক যুক্ত করতে আপনার প্রথম ইমেল ফুটার তৈরি করুন৷
ca: Creeu el vostre primer peu de pàgina de correu electrònic per afegir marca i enllaços als vostres correus electrònics.
cs: Vytvořte si první zápatí e-mailu a přidejte do svých e-mailů značku a odkazy.
cy: Crëwch eich troedyn e-bost cyntaf i ychwanegu brandio a dolenni i'ch e-byst.
da: Opret din første e-mail-sidefod for at tilføje branding og links til dine e-mails.
de: Erstellen Sie Ihre erste E-Mail-Fußzeile, um Ihren E-Mails Branding und Links hinzuzufügen.
el: Δημιουργήστε το πρώτο σας υποσέλιδο email για να προσθέσετε επωνυμία και συνδέσμους στα email σας.
eo: Kreu vian unuan retpoŝtan piedlinion por aldoni markon kaj ligilojn al viaj retpoŝtoj.
es: Cree su primer pie de página de correo electrónico para agregar marcas y enlaces a sus correos electrónicos.
et: Looge oma esimene meilijalus, et lisada oma meilidele bränding ja linke.
eu: Sortu zure lehen posta elektronikoaren oina zure mezu elektronikoetan marka eta estekak gehitzeko.
fa: اولین پاورقی ایمیل خود را برای افزودن نام تجاری و پیوند به ایمیل های خود ایجاد کنید.
fi: Luo ensimmäinen sähköpostisi alatunniste lisätäksesi brändäystä ja linkkejä sähköposteihisi.
fr: Créez votre premier pied de page d'e-mail pour ajouter une marque et des liens à vos e-mails.
ga: Cruthaigh do chéad bhuntásc ríomhphoist chun brandáil agus naisc a chur le do ríomhphoist.
gl: Crea o teu primeiro pé de páxina de correo electrónico para engadir marcas e ligazóns aos teus correos electrónicos.
gu: તમારા ઇમેઇલ્સમાં બ્રાન્ડિંગ અને લિંક્સ ઉમેરવા માટે તમારું પ્રથમ ઇમેઇલ ફૂટર બનાવો.
he: צור את כותרת התחתונה הראשונה שלך בדוא"ל כדי להוסיף מיתוג וקישורים למיילים שלך.
hi: अपने ईमेल में ब्रांडिंग और लिंक जोड़ने के लिए अपना पहला ईमेल फ़ुटर बनाएं।
hr: Izradite svoje prvo podnožje e-pošte kako biste svojim e-porukama dodali robnu marku i poveznice.
hu: Hozza létre első e-mail láblécét, hogy márkajelzést és linkeket adjon e-mailjeihez.
hy: Ստեղծեք ձեր առաջին էլ. էջատակը՝ ձեր էլ.
id: Buat footer email pertama Anda untuk menambahkan branding dan tautan ke email Anda.
is: Búðu til fyrsta tölvupóstfótinn þinn til að bæta vörumerkjum og tenglum við tölvupóstinn þinn.
it: Crea il tuo primo piè di pagina e-mail per aggiungere branding e collegamenti alle tue e-mail.
ja: 最初のメール フッターを作成して、メールにブランドとリンクを追加します。
ka: შექმენით თქვენი პირველი ელფოსტის ქვედა კოლონტიტული, რათა დაამატოთ ბრენდინგი და ბმულები თქვენს ელ.წერილებზე.
kk: Электрондық поштаңызға брендинг пен сілтемелер қосу үшін бірінші электрондық пошта төменгі деректемесін жасаңыз.
km: បង្កើត​បាតកថា​អ៊ីមែល​ដំបូង​របស់​អ្នក​ដើម្បី​បន្ថែម​ម៉ាក​យីហោ និង​តំណ​ទៅកាន់​អ៊ីមែល​របស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳಿಗೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಲಿಂಕ್‌ಗಳನ್ನು ಸೇರಿಸಲು ನಿಮ್ಮ ಮೊದಲ ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸಿ.
ko: 첫 번째 이메일 바닥글을 만들어 이메일에 브랜딩과 링크를 추가하세요.
ky: Электрондук почтаңызга брендинг жана шилтемелерди кошуу үчүн биринчи электрондук почта колонтитулуңузду түзүңүз.
lo: ສ້າງສ່ວນທ້າຍອີເມລ໌ທໍາອິດຂອງທ່ານເພື່ອເພີ່ມຍີ່ຫໍ້ແລະການເຊື່ອມຕໍ່ກັບອີເມວຂອງທ່ານ.
lt: Sukurkite savo pirmąją el. pašto poraštę, kad pridėtumėte prekės ženklą ir nuorodas į el. laiškus.
lv: Izveidojiet savu pirmo e-pasta kājeni, lai saviem e-pastiem pievienotu zīmolu un saites.
ml: നിങ്ങളുടെ ഇമെയിലുകളിലേക്ക് ബ്രാൻഡിംഗും ലിങ്കുകളും ചേർക്കുന്നതിന് നിങ്ങളുടെ ആദ്യ ഇമെയിൽ അടിക്കുറിപ്പ് സൃഷ്‌ടിക്കുക.
mn: Имэйлдээ брэнд болон холбоос нэмэхийн тулд анхны имэйлийн хөлийг үүсгэ.
mr: तुमच्या ईमेलमध्ये ब्रँडिंग आणि लिंक जोडण्यासाठी तुमचे पहिले ईमेल फूटर तयार करा.
ms: Buat pengaki e-mel pertama anda untuk menambah penjenamaan dan pautan ke e-mel anda.
mt: Oħloq l-ewwel footer tal-email tiegħek biex iżżid branding u links mal-emails tiegħek.
my: သင့်အီးမေးလ်များသို့ အမှတ်တံဆိပ်နှင့် လင့်ခ်များထည့်ရန် သင်၏ပထမဆုံးအီးမေးလ်အောက်ခြေကို ဖန်တီးပါ။
ne: तपाईंको इमेलहरूमा ब्रान्डिङ र लिङ्कहरू थप्न तपाईंको पहिलो इमेल फुटर सिर्जना गर्नुहोस्।
nl: Maak uw eerste e-mailvoettekst om branding en links aan uw e-mails toe te voegen.
no: Lag din første bunntekst for e-post for å legge til merkevarebygging og koblinger til e-postene dine.
pa: ਆਪਣੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਬ੍ਰਾਂਡਿੰਗ ਅਤੇ ਲਿੰਕ ਜੋੜਨ ਲਈ ਆਪਣਾ ਪਹਿਲਾ ਈਮੇਲ ਫੁੱਟਰ ਬਣਾਓ।
pl: Utwórz pierwszą stopkę e-maila, aby dodać branding i linki do swoich e-maili.
pt: Crie seu primeiro rodapé de e-mail para adicionar branding e links aos seus e-mails.
ro: Creați primul subsol de e-mail pentru a adăuga branding și link-uri la e-mailurile dvs.
ru: Создайте свой первый нижний колонтитул электронного письма, чтобы добавить в него фирменный стиль и ссылки.
si: ඔබේ ඊමේල් වෙත සන්නාම සහ සබැඳි එක් කිරීමට ඔබේ පළමු ඊමේල් පාදකය සාදන්න.
sk: Vytvorte si prvú pätu e-mailu a pridajte do svojich e-mailov značku a odkazy.
sl: Ustvarite svojo prvo e-poštno nogo, da svojim e-poštnim sporočilom dodate blagovno znamko in povezave.
sr: Направите своје прво подножје е-поште да бисте додали брендирање и везе у своје имејлове.
sv: Skapa din första sidfot för e-post för att lägga till varumärke och länkar till dina e-postmeddelanden.
sw: Unda kijachini chako cha kwanza cha barua pepe ili kuongeza chapa na viungo kwa barua pepe zako.
ta: உங்கள் மின்னஞ்சல்களுக்கு பிராண்டிங் மற்றும் இணைப்புகளைச் சேர்க்க உங்கள் முதல் மின்னஞ்சல் அடிக்குறிப்பை உருவாக்கவும்.
te: మీ ఇమెయిల్‌లకు బ్రాండింగ్ మరియు లింక్‌లను జోడించడానికి మీ మొదటి ఇమెయిల్ ఫుటర్‌ని సృష్టించండి.
th: สร้างส่วนท้ายอีเมลแรกของคุณเพื่อเพิ่มแบรนด์และลิงก์ไปยังอีเมลของคุณ
tr: E-postalarınıza marka ve bağlantılar eklemek için ilk e-posta altbilginizi oluşturun.
uk: Створіть свій перший нижній колонтитул електронної пошти, щоб додати до своїх електронних листів брендинг і посилання.
ur: اپنے ای میلز میں برانڈنگ اور لنکس شامل کرنے کے لئے اپنا پہلا ای میل فوٹر بنائیں۔
uz: E-pochtangizga brending va havolalar qo'shish uchun birinchi elektron pochta altbilgisini yarating.
vi: Tạo chân trang email đầu tiên của bạn để thêm thương hiệu và liên kết vào email của bạn.

source: Create First Footer
af: Skep eerste voetskrif
am: የመጀመሪያ ግርጌ ይፍጠሩ
ar: إنشاء التذييل الأول
az: İlk Altbilgi Yaradın
bg: Създайте първи долен колонтитул
bn: প্রথম ফুটার তৈরি করুন
ca: Crea el primer peu de pàgina
cs: Vytvořit první zápatí
cy: Creu Troedyn Cyntaf
da: Opret første sidefod
de: Erstellen Sie die erste Fußzeile
el: Δημιουργία πρώτου υποσέλιδου
eo: Krei Unuan Piedon
es: Crear primer pie de página
et: Loo esimene jalus
eu: Sortu lehen orri-oina
fa: ایجاد اولین پاورقی
fi: Luo ensimmäinen alatunniste
fr: Créer le premier pied de page
ga: Cruthaigh an Chéad Footer
gl: Crear primeiro pé de páxina
gu: પ્રથમ ફૂટર બનાવો
he: צור כותרת תחתונה ראשונה
hi: प्रथम पाद लेख बनाएँ
hr: Stvorite prvo podnožje
hu: Első lábléc létrehozása
hy: Ստեղծեք առաջին ստորագիր
id: Buat Footer Pertama
is: Búðu til fyrsta fót
it: Crea il primo piè di pagina
ja: 最初のフッターを作成する
ka: შექმენით პირველი ქვედა კოლონტიტული
kk: Бірінші төменгі колонтитул жасау
km: បង្កើតបាតកថាដំបូង
kn: ಮೊದಲ ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸಿ
ko: 첫 번째 바닥글 만들기
ky: Биринчи колонтитул түзүү
lo: ສ້າງສ່ວນທ້າຍທໍາອິດ
lt: Sukurkite pirmąją poraštę
lv: Izveidojiet pirmo kājeni
ml: ആദ്യ അടിക്കുറിപ്പ് സൃഷ്ടിക്കുക
mn: Эхний хөлийг үүсгэх
mr: प्रथम तळटीप तयार करा
ms: Buat Pengaki Pertama
mt: Oħloq l-Ewwel Footer
my: ပထမအောက်ခြေကိုဖန်တီးပါ။
ne: पहिलो फुटर सिर्जना गर्नुहोस्
nl: Eerste voettekst maken
no: Lag første bunntekst
pa: ਪਹਿਲਾ ਫੁੱਟਰ ਬਣਾਓ
pl: Utwórz pierwszą stopkę
pt: Criar primeiro rodapé
ro: Creați primul subsol
ru: Создать первый нижний колонтитул
si: පළමු පාදකය සාදන්න
sk: Vytvoriť prvú pätu
sl: Ustvari prvo nogo
sr: Направите прво подножје
sv: Skapa första sidfot
sw: Unda Kijachini cha Kwanza
ta: முதல் அடிக்குறிப்பை உருவாக்கவும்
te: మొదటి ఫుటర్‌ని సృష్టించండి
th: สร้างส่วนท้ายแรก
tr: İlk Alt Bilgiyi Oluştur
uk: Створити перший нижній колонтитул
ur: پہلا فوٹر بنائیں
uz: Birinchi altbilgi yaratish
vi: Tạo chân trang đầu tiên
