Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: to see how your email will look
af: om te sien hoe jou e-pos sal lyk
am: ኢሜልዎ እንዴት እንደሚመስል ለማየት
ar: لترى كيف سيبدو بريدك الإلكتروني
az: e-poçtunuzun necə görünəcəyini görmək üçün
bg: за да видите как ще изглежда вашият имейл
bn: আপনার ইমেল দেখতে কেমন হবে তা দেখতে
ca: per veure com quedarà el teu correu electrònic
cs: abyste viděli, jak bude váš e-mail vypadat
cy: i weld sut bydd eich e-bost yn edrych
da: for at se, hvordan din e-mail vil se ud
de: um zu sehen, wie Ihre E-Mail aussehen wird
el: για να δείτε πώς θα φαίνεται το email σας
eo: por vidi kiel aspektos via retpoŝto
es: para ver cómo se verá tu correo electrónico
et: et näha, kuidas teie e-kiri välja näeb
eu: zure posta elektronikoa nola izango den ikusteko
fa: تا ببینید ایمیل شما چگونه به نظر می رسد
fi: nähdäksesi miltä sähköpostisi näyttää
fr: pour voir à quoi ressemblera votre email
ga: a fheiceáil conas a bheidh do ríomhphost cuma
gl: para ver como quedará o teu correo electrónico
gu: તમારું ઇમેઇલ કેવું દેખાશે તે જોવા માટે
he: כדי לראות איך האימייל שלך ייראה
hi: यह देखने के लिए कि आपका ईमेल कैसा दिखेगा
hr: da vidite kako će vaša e-pošta izgledati
hu: hogy nézze meg, hogyan fog kinézni az e-mailje
hy: տեսնել, թե ինչպիսի տեսք կունենա ձեր էլ
id: untuk melihat tampilan email Anda
is: til að sjá hvernig tölvupósturinn þinn mun líta út
it: per vedere come apparirà la tua email
ja: メールがどのように表示されるかを確認するには
ka: რომ ნახოთ, როგორ გამოიყურება თქვენი ელ.წერილი
kk: электрондық поштаңыздың қалай көрінетінін көру үшін
km: ដើម្បីមើលពីរបៀបដែលអ៊ីមែលរបស់អ្នកនឹងមើលទៅ
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಹೇಗೆ ಕಾಣುತ್ತದೆ ಎಂಬುದನ್ನು ನೋಡಲು
ko: 이메일이 어떻게 보이는지 확인하려면
ky: электрондук почтаңыз кандай болорун көрүү үчүн
lo: ເພື່ອເບິ່ງວ່າອີເມວຂອງທ່ານຈະມີລັກສະນະແນວໃດ
lt: norėdami pamatyti, kaip atrodys jūsų el
lv: lai redzētu, kā izskatīsies jūsu e-pasts
ml: നിങ്ങളുടെ ഇമെയിൽ എങ്ങനെ കാണപ്പെടുമെന്ന് കാണാൻ
mn: таны имэйл хэрхэн харагдахыг харах
mr: तुमचा ईमेल कसा दिसेल हे पाहण्यासाठी
ms: untuk melihat rupa e-mel anda
mt: biex tara kif se tidher l-email tiegħek
my: သင့်အီးမေးလ်က ဘယ်လိုပုံစံဖြစ်မလဲဆိုတာ ကြည့်ဖို့ပါ။
ne: तपाईको इमेल कस्तो देखिन्छ भनेर हेर्न
nl: om te zien hoe uw e-mail eruit zal zien
no: for å se hvordan e-posten din vil se ut
pa: ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਤੁਹਾਡੀ ਈਮੇਲ ਕਿਵੇਂ ਦਿਖਾਈ ਦੇਵੇਗੀ
pl: aby zobaczyć jak będzie wyglądał Twój e-mail
pt: para ver como ficará seu e-mail
ro: pentru a vedea cum va arăta e-mailul dvs
ru: чтобы увидеть, как будет выглядеть ваша электронная почта
si: ඔබගේ විද්‍යුත් තැපෑල පෙනෙන්නේ කෙසේදැයි බැලීමට
sk: aby ste videli, ako bude váš e-mail vyzerať
sl: da vidite, kako bo izgledal vaš e-poštni naslov
sr: да видите како ће изгледати ваша е-пошта
sv: för att se hur din e-post kommer att se ut
sw: ili kuona jinsi barua pepe yako itaonekana
ta: உங்கள் மின்னஞ்சல் எப்படி இருக்கும் என்பதைப் பார்க்க
te: మీ ఇమెయిల్ ఎలా ఉంటుందో చూడటానికి
th: เพื่อดูว่าอีเมลของคุณจะมีลักษณะอย่างไร
tr: e-postanızın nasıl görüneceğini görmek için
uk: щоб побачити, як виглядатиме ваша електронна пошта
ur: یہ دیکھنے کے لئے کہ آپ کا ای میل کیسا نظر آئے گا
uz: elektron pochtangiz qanday ko'rinishini ko'rish uchun
vi: để xem email của bạn trông như thế nào

source: Review the preview with sample personalization data
af: Hersien die voorskou met voorbeeldverpersoonlikingsdata
am: ቅድመ እይታውን በናሙና ግላዊነት ማላበስ ውሂብ ይገምግሙ
ar: قم بمراجعة المعاينة باستخدام بيانات التخصيص النموذجية
az: Nümunə fərdiləşdirmə məlumatları ilə önizləməni nəzərdən keçirin
bg: Прегледайте визуализацията с примерни данни за персонализиране
bn: নমুনা ব্যক্তিগতকরণ ডেটা সহ পূর্বরূপ পর্যালোচনা করুন
ca: Reviseu la vista prèvia amb dades de personalització de mostra
cs: Prohlédněte si náhled s ukázkovými údaji o personalizaci
cy: Adolygwch y rhagolwg gyda data personoli sampl
da: Gennemgå forhåndsvisningen med eksempler på personaliseringsdata
de: Sehen Sie sich die Vorschau mit Beispiel-Personalisierungsdaten an
el: Ελέγξτε την προεπισκόπηση με δείγματα δεδομένων εξατομίκευσης
eo: Revizu la antaŭrigardon kun specimenaj personigo-datumoj
es: Revise la vista previa con datos de personalización de muestra
et: Vaadake üle eelvaade isikupärastamise näidisandmetega
eu: Berrikusi aurrebista pertsonalizazio datuekin
fa: پیش نمایش را با نمونه داده های شخصی سازی مرور کنید
fi: Tarkista esikatselu esimerkki personointitiedoista
fr: Examinez l'aperçu avec des exemples de données de personnalisation
ga: Athbhreithnigh an réamhamharc le sonraí pearsantaithe samplacha
gl: Revisa a vista previa con datos de personalización de mostra
gu: નમૂના વૈયક્તિકરણ ડેટા સાથે પૂર્વાવલોકનની સમીક્ષા કરો
he: סקור את התצוגה המקדימה עם נתוני התאמה אישית לדוגמה
hi: नमूना वैयक्तिकरण डेटा के साथ पूर्वावलोकन की समीक्षा करें
hr: Pregledajte pregled s oglednim podacima o personalizaciji
hu: Tekintse át az előnézetet a minta személyre szabási adatokkal
hy: Դիտեք նախադիտումը անհատականացման նմուշի տվյալների հետ
id: Tinjau pratinjau dengan contoh data personalisasi
is: Skoðaðu forskoðunina með sýnishornsgögnum um sérsnið
it: Esamina l'anteprima con dati di personalizzazione di esempio
ja: サンプルのパーソナライゼーション データを使用してプレビューを確認する
ka: გადახედეთ გადახედვას ნიმუშების პერსონალიზაციის მონაცემებით
kk: Үлгі жекелендіру деректерімен алдын ала қарауды қарап шығыңыз
km: ពិនិត្យមើលការមើលជាមុនជាមួយនឹងទិន្នន័យគំរូផ្ទាល់ខ្លួន
kn: ಮಾದರಿ ವೈಯಕ್ತೀಕರಣ ಡೇಟಾದೊಂದಿಗೆ ಪೂರ್ವವೀಕ್ಷಣೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 샘플 개인화 데이터로 미리보기를 검토하세요
ky: Үлгү жекелештирүү дайындары менен алдын ала кароону карап чыгыңыз
lo: ກວດເບິ່ງຕົວຢ່າງທີ່ມີຕົວຢ່າງຂໍ້ມູນການປັບແຕ່ງສ່ວນຕົວ
lt: Peržiūrėkite peržiūrą naudodami pavyzdinius suasmeninimo duomenis
lv: Pārskatiet priekšskatījumu ar personalizācijas datu paraugiem
ml: സാമ്പിൾ വ്യക്തിഗതമാക്കൽ ഡാറ്റ ഉപയോഗിച്ച് പ്രിവ്യൂ അവലോകനം ചെയ്യുക
mn: Хувийн тохиргооны өгөгдлийн жишээг урьдчилан харах
mr: नमुना वैयक्तिकरण डेटासह पूर्वावलोकनाचे पुनरावलोकन करा
ms: Semak pratonton dengan sampel data pemperibadian
mt: Irrevedi l-preview b'kampjun tad-dejta tal-personalizzazzjoni
my: နမူနာ စိတ်ကြိုက်ပြင်ဆင်ခြင်းဒေတာဖြင့် အစမ်းကြည့်ရှုမှုကို ပြန်လည်သုံးသပ်ပါ။
ne: नमूना निजीकरण डेटाको साथ पूर्वावलोकन समीक्षा गर्नुहोस्
nl: Bekijk het voorbeeld met voorbeeldpersonalisatiegegevens
no: Se gjennom forhåndsvisningen med eksempler på personlig tilpasningsdata
pa: ਨਮੂਨਾ ਵਿਅਕਤੀਗਤ ਡੇਟਾ ਦੇ ਨਾਲ ਪੂਰਵਦਰਸ਼ਨ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj podgląd z przykładowymi danymi personalizacji
pt: Revise a visualização com dados de personalização de amostra
ro: Examinați previzualizarea cu mostre de date de personalizare
ru: Просмотрите предварительный просмотр с образцом данных персонализации.
si: නියැදි පුද්ගලීකරණ දත්ත සමඟ පෙරදසුන සමාලෝචනය කරන්න
sk: Skontrolujte ukážku so vzorovými údajmi o prispôsobení
sl: Oglejte si predogled z vzorčnimi podatki o personalizaciji
sr: Прегледајте преглед са примерима података о персонализацији
sv: Granska förhandsgranskningen med exempel på anpassningsdata
sw: Kagua onyesho la kukagua ukitumia sampuli ya data ya ubinafsishaji
ta: மாதிரி தனிப்பயனாக்குதல் தரவுடன் மாதிரிக்காட்சியை மதிப்பாய்வு செய்யவும்
te: నమూనా వ్యక్తిగతీకరణ డేటాతో ప్రివ్యూను సమీక్షించండి
th: ตรวจสอบการแสดงตัวอย่างด้วยข้อมูลส่วนบุคคลตัวอย่าง
tr: Örnek kişiselleştirme verileriyle önizlemeyi inceleyin
uk: Перегляньте попередній перегляд із зразками даних персоналізації
ur: نمونہ ذاتی نوعیت کے اعداد و شمار کے ساتھ پیش نظارہ کا جائزہ لیں
uz: Namuna shaxsiylashtirish ma'lumotlari bilan oldindan ko'rishni ko'rib chiqing
vi: Xem lại bản xem trước với dữ liệu cá nhân hóa mẫu

source: Make any final adjustments
af: Maak enige finale aanpassings
am: ማንኛውንም የመጨረሻ ማስተካከያ ያድርጉ
ar: قم بإجراء أي تعديلات نهائية
az: İstənilən son düzəlişləri edin
bg: Направете окончателни корекции
bn: কোন চূড়ান্ত সমন্বয় করুন
ca: Feu els ajustos finals
cs: Proveďte případné konečné úpravy
cy: Gwnewch unrhyw addasiadau terfynol
da: Foretag endelige justeringer
de: Nehmen Sie die letzten Anpassungen vor
el: Κάντε τις τελικές προσαρμογές
eo: Faru iujn ajn finajn ĝustigojn
es: Haga los ajustes finales
et: Tehke lõplikud kohandused
eu: Egin azken doikuntzak
fa: هر گونه تنظیمات نهایی را انجام دهید
fi: Tee lopullinen säätö
fr: Effectuer les derniers ajustements
ga: Déan aon choigeartuithe deiridh
gl: Fai os axustes finais
gu: કોઈપણ અંતિમ ગોઠવણો કરો
he: בצע התאמות אחרונות
hi: कोई भी अंतिम समायोजन करें
hr: Napravite konačne prilagodbe
hu: Végezze el az utolsó beállításokat
hy: Կատարեք ցանկացած վերջնական ճշգրտում
id: Lakukan penyesuaian terakhir
is: Gerðu allar endanlegar breytingar
it: Apportare eventuali modifiche finali
ja: 最終調整を行います
ka: გააკეთეთ რაიმე საბოლოო კორექტირება
kk: Кез келген соңғы түзетулерді жасаңыз
km: ធ្វើការកែតម្រូវចុងក្រោយ
kn: ಯಾವುದೇ ಅಂತಿಮ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಮಾಡಿ
ko: 최종 조정을 수행합니다.
ky: Бардык акыркы оңдоолорду киргизиңиз
lo: ປັບປ່ຽນຂັ້ນສຸດທ້າຍ
lt: Atlikite paskutinius pakeitimus
lv: Veiciet visus pēdējos pielāgojumus
ml: അന്തിമ ക്രമീകരണങ്ങൾ വരുത്തുക
mn: Эцсийн тохируулга хийх
mr: कोणतेही अंतिम समायोजन करा
ms: Buat sebarang pelarasan akhir
mt: Agħmel xi aġġustamenti finali
my: နောက်ဆုံး ပြုပြင်ပြောင်းလဲမှုများကို ပြုလုပ်ပါ။
ne: कुनै पनि अन्तिम समायोजन गर्नुहोस्
nl: Voer eventuele laatste aanpassingen uit
no: Gjør eventuelle siste justeringer
pa: ਕੋਈ ਅੰਤਿਮ ਵਿਵਸਥਾ ਕਰੋ
pl: Dokonaj wszelkich ostatecznych poprawek
pt: Faça os ajustes finais
ro: Faceți eventualele ajustări finale
ru: Внесите окончательные корректировки
si: ඕනෑම අවසාන ගැලපීම් කරන්න
sk: Vykonajte prípadné konečné úpravy
sl: Izvedite morebitne končne prilagoditve
sr: Направите коначна подешавања
sv: Gör eventuella sista justeringar
sw: Fanya marekebisho yoyote ya mwisho
ta: ஏதேனும் இறுதி மாற்றங்களைச் செய்யுங்கள்
te: ఏవైనా చివరి సర్దుబాట్లు చేయండి
th: ทำการปรับเปลี่ยนขั้นสุดท้าย
tr: Son ayarlamaları yapın
uk: Зробіть остаточні зміни
ur: کوئی حتمی ایڈجسٹمنٹ کریں
uz: Yakuniy tuzatishlarni kiriting
vi: Thực hiện mọi điều chỉnh cuối cùng

source: to save your template
af: om jou sjabloon te stoor
am: አብነትዎን ለማስቀመጥ
ar: لحفظ القالب الخاص بك
az: şablonunuzu saxlamaq üçün
bg: за да запазите вашия шаблон
bn: আপনার টেমপ্লেট সংরক্ষণ করতে
ca: per desar la plantilla
cs: pro uložení šablony
cy: i arbed eich templed
da: for at gemme din skabelon
de: um Ihre Vorlage zu speichern
el: για να αποθηκεύσετε το πρότυπό σας
eo: por konservi vian ŝablonon
es: para guardar tu plantilla
et: malli salvestamiseks
eu: zure txantiloia gordetzeko
fa: برای ذخیره الگوی شما
fi: tallentaaksesi mallisi
fr: pour enregistrer votre modèle
ga: chun do theimpléad a shábháil
gl: para gardar o seu modelo
gu: તમારા નમૂનાને સાચવવા માટે
he: כדי לשמור את התבנית שלך
hi: अपना टेम्पलेट सहेजने के लिए
hr: da biste spremili svoj predložak
hu: a sablon mentéséhez
hy: ձեր ձևանմուշը պահպանելու համար
id: untuk menyimpan templat Anda
is: til að vista sniðmátið þitt
it: per salvare il modello
ja: テンプレートを保存するには
ka: თქვენი შაბლონის შესანახად
kk: үлгіні сақтау үшін
km: ដើម្បីរក្សាទុកគំរូរបស់អ្នក។
kn: ನಿಮ್ಮ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಉಳಿಸಲು
ko: 템플릿을 저장하려면
ky: шаблонуңузду сактоо үчүн
lo: ເພື່ອບັນທຶກແມ່ແບບຂອງທ່ານ
lt: kad išsaugotumėte savo šabloną
lv: lai saglabātu savu veidni
ml: നിങ്ങളുടെ ടെംപ്ലേറ്റ് സംരക്ഷിക്കാൻ
mn: загвараа хадгалахын тулд
mr: तुमचा टेम्पलेट जतन करण्यासाठी
ms: untuk menyimpan templat anda
mt: biex issalva l-mudell tiegħek
my: သင်၏ပုံစံကိုသိမ်းဆည်းရန်
ne: आफ्नो टेम्प्लेट बचत गर्न
nl: om uw sjabloon op te slaan
no: for å lagre malen din
pa: ਆਪਣੇ ਟੈਮਪਲੇਟ ਨੂੰ ਬਚਾਉਣ ਲਈ
pl: aby zapisać szablon
pt: para salvar seu modelo
ro: pentru a salva șablonul
ru: чтобы сохранить ваш шаблон
si: ඔබගේ අච්චුව සුරැකීමට
sk: na uloženie šablóny
sl: da shranite predlogo
sr: да сачувате свој шаблон
sv: för att spara din mall
sw: ili kuhifadhi kiolezo chako
ta: உங்கள் டெம்ப்ளேட்டைச் சேமிக்க
te: మీ టెంప్లేట్‌ను సేవ్ చేయడానికి
th: เพื่อบันทึกเทมเพลตของคุณ
tr: şablonunuzu kaydetmek için
uk: щоб зберегти свій шаблон
ur: اپنے ٹیمپلیٹ کو بچانے کے لئے
uz: shabloningizni saqlash uchun
vi: để lưu mẫu của bạn

source: The template is now part of your campaign and ready to use
af: Die sjabloon is nou deel van jou veldtog en gereed om te gebruik
am: አብነቱ አሁን የዘመቻዎ አካል ነው እና ለመጠቀም ዝግጁ ነው።
ar: أصبح القالب الآن جزءًا من حملتك وجاهزًا للاستخدام
az: Şablon artıq kampaniyanızın bir hissəsidir və istifadəyə hazırdır
bg: Шаблонът вече е част от вашата кампания и е готов за използване
bn: টেমপ্লেটটি এখন আপনার প্রচারের অংশ এবং ব্যবহারের জন্য প্রস্তুত৷
ca: La plantilla ara forma part de la vostra campanya i està llesta per utilitzar-la
cs: Šablona je nyní součástí vaší kampaně a je připravena k použití
cy: Mae'r templed bellach yn rhan o'ch ymgyrch ac yn barod i'w ddefnyddio
da: Skabelonen er nu en del af din kampagne og klar til brug
de: Die Vorlage ist nun Teil Ihrer Kampagne und kann verwendet werden
el: Το πρότυπο είναι πλέον μέρος της καμπάνιας σας και είναι έτοιμο για χρήση
eo: La ŝablono nun estas parto de via kampanjo kaj preta por uzi
es: La plantilla ahora forma parte de su campaña y está lista para usar.
et: Mall on nüüd osa teie kampaaniast ja kasutamiseks valmis
eu: Txantiloia zure kanpainaren parte da orain eta erabiltzeko prest
fa: این الگو اکنون بخشی از کمپین شما و آماده استفاده است
fi: Malli on nyt osa kampanjaasi ja valmis käytettäväksi
fr: Le modèle fait désormais partie de votre campagne et est prêt à être utilisé
ga: Tá an teimpléad mar chuid de d’fheachtas anois agus réidh le húsáid
gl: O modelo agora forma parte da túa campaña e está listo para usar
gu: ટેમ્પ્લેટ હવે તમારા અભિયાનનો ભાગ છે અને ઉપયોગ માટે તૈયાર છે
he: התבנית היא כעת חלק ממסע הפרסום שלך ומוכנה לשימוש
hi: टेम्प्लेट अब आपके अभियान का हिस्सा है और उपयोग के लिए तैयार है
hr: Predložak je sada dio vaše kampanje i spreman za korištenje
hu: A sablon immár a kampány része, és használatra kész
hy: Կաղապարն այժմ ձեր արշավի մի մասն է և պատրաստ է օգտագործման
id: Templat tersebut sekarang menjadi bagian dari kampanye Anda dan siap digunakan
is: Sniðmátið er nú hluti af herferð þinni og tilbúið til notkunar
it: Il modello ora fa parte della tua campagna ed è pronto per l'uso
ja: テンプレートがキャンペーンの一部となり、すぐに使用できるようになりました。
ka: შაბლონი ახლა თქვენი კამპანიის ნაწილია და მზად არის გამოსაყენებლად
kk: Үлгі енді науқаныңыздың бөлігі және пайдалануға дайын
km: ឥឡូវនេះគំរូគឺជាផ្នែកមួយនៃយុទ្ធនាការរបស់អ្នក ហើយរួចរាល់ក្នុងការប្រើប្រាស់
kn: ಟೆಂಪ್ಲೇಟ್ ಈಗ ನಿಮ್ಮ ಅಭಿಯಾನದ ಭಾಗವಾಗಿದೆ ಮತ್ತು ಬಳಸಲು ಸಿದ್ಧವಾಗಿದೆ
ko: 이제 템플릿이 캠페인의 일부가 되었으며 사용할 준비가 되었습니다.
ky: Шаблон эми кампанияңыздын бир бөлүгү жана колдонууга даяр
lo: ດຽວນີ້ແມ່ແບບແມ່ນສ່ວນຫນຶ່ງຂອງແຄມເປນຂອງທ່ານແລະພ້ອມທີ່ຈະໃຊ້ແລ້ວ
lt: Šablonas dabar yra jūsų kampanijos dalis ir paruoštas naudoti
lv: Veidne tagad ir daļa no jūsu kampaņas un gatava lietošanai
ml: ടെംപ്ലേറ്റ് ഇപ്പോൾ നിങ്ങളുടെ കാമ്പെയ്‌നിൻ്റെ ഭാഗമാണ്, ഉപയോഗിക്കാൻ തയ്യാറാണ്
mn: Загвар нь одоо таны кампанит ажлын нэг хэсэг болсон бөгөөд ашиглахад бэлэн боллоо
mr: टेम्पलेट आता तुमच्या मोहिमेचा भाग आहे आणि वापरण्यासाठी तयार आहे
ms: Templat kini merupakan sebahagian daripada kempen anda dan sedia untuk digunakan
mt: Il-mudell issa huwa parti mill-kampanja tiegħek u lest biex jintuża
my: နမူနာပုံစံသည် ယခုအခါ သင့်လှုံ့ဆော်မှု၏ တစ်စိတ်တစ်ပိုင်းဖြစ်ပြီး အသုံးပြုရန် အသင့်ဖြစ်နေပါပြီ။
ne: टेम्प्लेट अब तपाइँको अभियान को भाग हो र प्रयोग को लागी तयार छ
nl: De sjabloon is nu onderdeel van uw campagne en klaar voor gebruik
no: Malen er nå en del av kampanjen din og klar til bruk
pa: ਟੈਮਪਲੇਟ ਹੁਣ ਤੁਹਾਡੀ ਮੁਹਿੰਮ ਦਾ ਹਿੱਸਾ ਹੈ ਅਤੇ ਵਰਤਣ ਲਈ ਤਿਆਰ ਹੈ
pl: Szablon jest teraz częścią Twojej kampanii i jest gotowy do użycia
pt: O modelo agora faz parte da sua campanha e está pronto para uso
ro: Șablonul face acum parte din campania dvs. și este gata de utilizare
ru: Шаблон теперь является частью вашей кампании и готов к использованию.
si: අච්චුව දැන් ඔබේ ව්‍යාපාරයේ කොටසක් වන අතර භාවිතයට සූදානම්ය
sk: Šablóna je teraz súčasťou vašej kampane a je pripravená na použitie
sl: Predloga je zdaj del vaše oglaševalske akcije in pripravljena za uporabo
sr: Шаблон је сада део ваше кампање и спреман за употребу
sv: Mallen är nu en del av din kampanj och redo att användas
sw: Kiolezo sasa ni sehemu ya kampeni yako na kiko tayari kutumika
ta: டெம்ப்ளேட் இப்போது உங்கள் பிரச்சாரத்தின் ஒரு பகுதியாக உள்ளது மற்றும் பயன்படுத்த தயாராக உள்ளது
te: టెంప్లేట్ ఇప్పుడు మీ ప్రచారంలో భాగం మరియు ఉపయోగించడానికి సిద్ధంగా ఉంది
th: ตอนนี้เทมเพลตเป็นส่วนหนึ่งของแคมเปญของคุณและพร้อมใช้งานแล้ว
tr: Şablon artık kampanyanızın bir parçası ve kullanıma hazır
uk: Тепер шаблон є частиною вашої кампанії та готовий до використання
ur: ٹیمپلیٹ اب آپ کی مہم کا حصہ ہے اور استعمال کرنے کے لئے تیار ہے
uz: Andoza endi kampaniyangizning bir qismi va foydalanishga tayyor
vi: Mẫu hiện là một phần của chiến dịch của bạn và sẵn sàng để sử dụng

source: Editor Features
af: Redigeerfunksies
am: የአርታዒ ባህሪያት
ar: ميزات المحرر
az: Redaktor Xüsusiyyətləri
bg: Функции на редактора
bn: সম্পাদক বৈশিষ্ট্য
ca: Característiques de l'editor
cs: Funkce editoru
cy: Nodweddion Golygydd
da: Editor funktioner
de: Editorfunktionen
el: Χαρακτηριστικά επεξεργασίας
eo: Redaktoraj Trajtoj
es: Funciones del editor
et: Toimetaja funktsioonid
eu: Editorearen Ezaugarriak
fa: ویژگی های ویرایشگر
fi: Editorin ominaisuudet
fr: Fonctionnalités de l'éditeur
ga: Gnéithe Eagarthóir
gl: Características do editor
gu: સંપાદક સુવિધાઓ
he: תכונות עורך
hi: संपादक सुविधाएँ
hr: Značajke uređivača
hu: Szerkesztő funkciók
hy: Խմբագրի առանձնահատկությունները
id: Fitur Penyunting
is: Eiginleikar ritstjóra
it: Funzionalità dell'editor
ja: エディターの機能
ka: რედაქტორის მახასიათებლები
kk: Редактор мүмкіндіктері
km: លក្ខណៈពិសេសកម្មវិធីនិពន្ធ
kn: ಸಂಪಾದಕ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 편집기 기능
ky: Редактордун өзгөчөлүктөрү
lo: ຄຸນນະສົມບັດບັນນາທິການ
lt: Redaktorius funkcijos
lv: Redaktora funkcijas
ml: എഡിറ്റർ സവിശേഷതകൾ
mn: Редакторын онцлог
mr: संपादक वैशिष्ट्ये
ms: Ciri Editor
mt: Editur Karatteristiċi
my: အယ်ဒီတာအင်္ဂါရပ်များ
ne: सम्पादक सुविधाहरू
nl: Editor-functies
no: Redaktørfunksjoner
pa: ਸੰਪਾਦਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje edytora
pt: Recursos do editor
ro: Caracteristici editor
ru: Возможности редактора
si: සංස්කාරක විශේෂාංග
sk: Funkcie editora
sl: Funkcije urejevalnika
sr: Едитор Феатурес
sv: Redaktörsfunktioner
sw: Vipengele vya Mhariri
ta: எடிட்டர் அம்சங்கள்
te: ఎడిటర్ ఫీచర్లు
th: คุณสมบัติตัวแก้ไข
tr: Düzenleyici Özellikleri
uk: Функції редактора
ur: ایڈیٹر کی خصوصیات
uz: Muharrir xususiyatlari
vi: Tính năng biên tập

source: Rich Text Formatting
af: Rich Text Formatering
am: የበለጸገ ጽሑፍ ቅርጸት
ar: تنسيق النص الغني
az: Zəngin Mətn Formatlaması
bg: Форматиране на обогатен текст
bn: রিচ টেক্সট ফরম্যাটিং
ca: Format de text enriquit
cs: Formátování RTF
cy: Fformatio Testun Cyfoethog
da: Rich Text-formatering
de: Rich-Text-Formatierung
el: Μορφοποίηση εμπλουτισμένου κειμένου
eo: Riĉa Teksto Formatado
es: Formato de texto enriquecido
et: Rikasteksti vormindamine
eu: Testu aberatsaren formatua
fa: قالب بندی متن غنی
fi: Rich Text -muotoilu
fr: Formatage de texte enrichi
ga: Formáidiú Téacs Saibhir
gl: Formato de texto enriquecido
gu: રિચ ટેક્સ્ટ ફોર્મેટિંગ
he: עיצוב טקסט עשיר
hi: रिच टेक्स्ट फ़ॉर्मेटिंग
hr: Oblikovanje obogaćenog teksta
hu: Rich Text formázás
hy: Հարուստ տեքստի ձևաչափում
id: Pemformatan Teks Kaya
is: Ríkur textasnið
it: Formattazione RTF
ja: リッチテキストの書式設定
ka: მდიდარი ტექსტის ფორმატირება
kk: Rich мәтінді пішімдеу
km: ទម្រង់អត្ថបទសម្បូរបែប
kn: ರಿಚ್ ಟೆಕ್ಸ್ಟ್ ಫಾರ್ಮ್ಯಾಟಿಂಗ್
ko: 리치 텍스트 형식
lo: ການຈັດຮູບແບບຂໍ້ຄວາມທີ່ອຸດົມສົມບູນ
lt: Raiškiojo teksto formatavimas
lv: Bagātināta teksta formatēšana
ml: റിച്ച് ടെക്സ്റ്റ് ഫോർമാറ്റിംഗ്
mn: Баян текст форматлах
mr: रिच टेक्स्ट फॉरमॅटिंग
ms: Pemformatan Teks Kaya
mt: Formattjar ta' Test Sinjur
my: ကြွယ်ဝသော စာသားဖော်မတ်ခြင်း။
ne: रिच टेक्स्ट ढाँचा
nl: Rich Text-opmaak
no: Rik tekstformatering
pa: ਰਿਚ ਟੈਕਸਟ ਫਾਰਮੈਟਿੰਗ
pl: Bogate formatowanie tekstu
pt: Formatação Rich Text
ro: Formatare text îmbogățit
ru: Расширенное форматирование текста
si: පොහොසත් පෙළ හැඩතල ගැන්වීම
sk: Formátovanie RTF
sl: Oblikovanje obogatenega besedila
sr: Форматирање богатог текста
sv: Rich Text-formatering
sw: Uumbizaji wa Maandishi Tajiri
ta: பணக்கார உரை வடிவமைப்பு
te: రిచ్ టెక్స్ట్ ఫార్మాటింగ్
th: การจัดรูปแบบ Rich Text
tr: Zengin Metin Biçimlendirmesi
uk: Форматування Rich Text
ur: بھرپور متن کی شکل
uz: Rich matn formatlash
vi: Định dạng văn bản đa dạng thức
