Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Plan ahead for holidays, product launches, events, or announcements. Set it and forget it - your emails will send automatically.
af: Beplan vooruit vir vakansies, produkbekendstellings, geleenthede of aankondigings.Stel dit en vergeet dit - jou e-posse sal outomaties gestuur word.
am: ለበዓል፣ ለምርት ጅምር፣ ዝግጅቶች ወይም ማስታወቂያዎች አስቀድመው ያቅዱ።ያዋቅሩት እና ይርሱት - ኢሜይሎችዎ በራስ-ሰር ይልካሉ።
ar: خطط مسبقًا لقضاء العطلات أو إطلاق المنتجات أو الأحداث أو الإعلانات.اضبطه ونساه - سيتم إرسال رسائل البريد الإلكتروني الخاصة بك تلقائيًا.
az: Bayramlar, məhsul təqdimatları, tədbirlər və ya elanlar üçün əvvəlcədən planlaşdırın.Onu qurun və unutun - e-poçtlarınız avtomatik olaraq göndəriləcək.
bg: Планирайте предварително за празници, представяне на продукти, събития или съобщения.Задайте го и го забравете - вашите имейли ще се изпращат автоматично.
bn: ছুটির দিন, পণ্য লঞ্চ, ইভেন্ট বা ঘোষণার জন্য আগে থেকে পরিকল্পনা করুন।এটি সেট করুন এবং ভুলে যান - আপনার ইমেলগুলি স্বয়ংক্রিয়ভাবে পাঠানো হবে।
ca: Planifiqueu amb antelació les vacances, els llançaments de productes, els esdeveniments o els anuncis.Configureu-lo i oblideu-lo: els vostres correus electrònics s'enviaran automàticament.
cs: Plánujte dopředu svátky, uvedení produktů na trh, události nebo oznámení.Nastavte to a zapomeňte na to – vaše e-maily se budou odesílat automaticky.
cy: Cynlluniwch ymlaen llaw ar gyfer gwyliau, lansiadau cynnyrch, digwyddiadau, neu gyhoeddiadau.Gosodwch ef a'i anghofio - bydd eich e-byst yn anfon yn awtomatig.
da: Planlæg på forhånd for ferier, produktlanceringer, begivenheder eller meddelelser.Indstil det og glem det - dine e-mails sendes automatisk.
de: Planen Sie Feiertage, Produkteinführungen, Veranstaltungen oder Ankündigungen im Voraus.Richten Sie es ein und vergessen Sie es – Ihre E-Mails werden automatisch versendet.
el: Προγραμματίστε εκ των προτέρων για διακοπές, λανσαρίσματα προϊόντων, εκδηλώσεις ή ανακοινώσεις.Ρυθμίστε το και ξεχάστε το - τα email σας θα σταλούν αυτόματα.
eo: Planu antaŭe por ferioj, produktaj lanĉoj, eventoj aŭ anoncoj.Agordu ĝin kaj forgesu ĝin - viaj retpoŝtoj sendos aŭtomate.
es: Planifique con anticipación vacaciones, lanzamientos de productos, eventos o anuncios.Configúrelo y olvídese: sus correos electrónicos se enviarán automáticamente.
et: Planeerige ette pühad, tooteesitlused, sündmused või teadaanded.Seadke see ja unustage see – teie meilid saadetakse automaatselt.
eu: Antolatu oporrak, produktuen aurkezpenak, ekitaldiak edo iragarkiak aldez aurretik.Ezarri eta ahaztu - zure mezu elektronikoak automatikoki bidaliko dira.
fa: برای تعطیلات، معرفی محصول، رویدادها یا اطلاعیه ها از قبل برنامه ریزی کنید.آن را تنظیم کنید و فراموش کنید - ایمیل های شما به طور خودکار ارسال می شوند.
fi: Suunnittele lomia, tuotelanseerauksia, tapahtumia tai ilmoituksia etukäteen.Aseta se ja unohda se – sähköpostisi lähetetään automaattisesti.
fr: Planifiez à l'avance les vacances, les lancements de produits, les événements ou les annonces.Configurez-le et oubliez-le - vos e-mails seront envoyés automatiquement.
ga: Déan pleanáil chun cinn le haghaidh laethanta saoire, seoltaí táirgí, imeachtaí nó fógraí.Socraigh é agus déan dearmad air - seolfaidh do r-phoist go huathoibríoch.
gl: Planifique con antelación as vacacións, os lanzamentos de produtos, os eventos ou os anuncios.Establéceo e esquéceo: os teus correos electrónicos enviaranse automaticamente.
gu: રજાઓ, ઉત્પાદન લોન્ચ, ઇવેન્ટ્સ અથવા ઘોષણાઓ માટે આગળની યોજના બનાવો.તેને સેટ કરો અને ભૂલી જાઓ - તમારા ઇમેઇલ્સ આપમેળે મોકલવામાં આવશે.
he: תכנן מראש לחגים, השקות מוצרים, אירועים או הכרזות.הגדר אותו ותשכח מזה - המיילים שלך יישלחו אוטומטית.
hi: छुट्टियों, उत्पाद लॉन्च, आयोजनों या घोषणाओं के लिए पहले से योजना बनाएं।इसे सेट करें और भूल जाएं - आपके ईमेल स्वचालित रूप से भेज दिए जाएंगे।
hr: Planirajte unaprijed praznike, lansiranje proizvoda, događaje ili najave.Postavite i zaboravite - vaša će se e-pošta automatski slati.
hu: Tervezze meg előre az ünnepeket, a termékbemutatókat, az eseményeket vagy a bejelentéseket.Állítsa be és felejtse el – az e-mailek automatikusan elküldésre kerülnek.
hy: Նախապես պլանավորեք արձակուրդների, արտադրանքի թողարկման, իրադարձությունների կամ հայտարարությունների համար:Սահմանեք այն և մոռացեք այն. ձեր էլ. նամակներն ինքնաբերաբար կուղարկվեն:
id: Rencanakan sebelumnya untuk liburan, peluncuran produk, acara, atau pengumuman.Atur dan lupakan - email Anda akan terkirim secara otomatis.
is: Skipuleggðu frí, vörukynningar, viðburði eða tilkynningar.Stilltu það og gleymdu því - tölvupósturinn þinn mun sendast sjálfkrafa.
it: Pianifica in anticipo le festività, il lancio di prodotti, gli eventi o gli annunci.Impostalo e dimenticalo: le tue email verranno inviate automaticamente.
ja: 休暇、製品の発売、イベント、発表などを事前に計画しましょう。設定すればあとは忘れてください - メールは自動的に送信されます。
ka: წინასწარ დაგეგმეთ არდადეგები, პროდუქტების გაშვება, ღონისძიებები ან განცხადებები.დააყენეთ და დაივიწყეთ - თქვენი ელფოსტა ავტომატურად გაიგზავნება.
kk: Мерекелерді, өнімді шығаруды, оқиғаларды немесе хабарландыруларды алдын ала жоспарлаңыз.Оны орнатыңыз және ұмытыңыз - электрондық пошталар автоматты түрде жіберіледі.
km: រៀបចំផែនការជាមុនសម្រាប់ថ្ងៃបុណ្យ ការសម្ពោធផលិតផល ព្រឹត្តិការណ៍ ឬការប្រកាស។កំណត់វា ហើយបំភ្លេចវា - អ៊ីមែលរបស់អ្នកនឹងផ្ញើដោយស្វ័យប្រវត្តិ។
kn: ರಜಾದಿನಗಳು, ಉತ್ಪನ್ನ ಬಿಡುಗಡೆಗಳು, ಈವೆಂಟ್‌ಗಳು ಅಥವಾ ಪ್ರಕಟಣೆಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಯೋಜಿಸಿ.ಅದನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ಅದನ್ನು ಮರೆತುಬಿಡಿ - ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಳುಹಿಸಲ್ಪಡುತ್ತವೆ.
ko: 휴일, 제품 출시, 이벤트 또는 발표를 미리 계획하세요.설정하고 잊어버리세요. 이메일이 자동으로 전송됩니다.
ky: Майрамдарды, продукцияны чыгарууну, иш-чараларды же жарыяларды алдын ала пландаштырыңыз.Аны орнотуңуз жана унутуңуз - электрондук почтаңыз автоматтык түрдө жөнөтүлөт.
lo: ວາງແຜນລ່ວງໜ້າສໍາລັບວັນພັກ, ການເປີດຕົວຜະລິດຕະພັນ, ເຫດການ, ຫຼືການປະກາດ.ຕັ້ງມັນແລະລືມມັນ - ອີເມວຂອງທ່ານຈະສົ່ງໂດຍອັດຕະໂນມັດ.
lt: Iš anksto suplanuokite šventes, produktų pristatymus, renginius ar pranešimus.Nustatykite jį ir pamirškite – jūsų el. laiškai bus išsiųsti automatiškai.
lv: Iepriekš plānojiet brīvdienas, produktu izlaišanu, pasākumus vai paziņojumus.Iestatiet to un aizmirstiet to — jūsu e-pasta ziņojumi tiks nosūtīti automātiski.
ml: അവധിദിനങ്ങൾ, ഉൽപ്പന്ന ലോഞ്ചുകൾ, ഇവൻ്റുകൾ അല്ലെങ്കിൽ അറിയിപ്പുകൾ എന്നിവയ്ക്കായി മുൻകൂട്ടി ആസൂത്രണം ചെയ്യുക.ഇത് സജ്ജീകരിച്ച് മറക്കുക - നിങ്ങളുടെ ഇമെയിലുകൾ സ്വയമേവ അയയ്‌ക്കും.
mn: Амралт, бүтээгдэхүүний нээлт, арга хэмжээ, зарлал зэргийг урьдчилан төлөвлө.Үүнийг тохируулаад мартаарай - таны имэйл автоматаар илгээгдэх болно.
mr: सुट्ट्या, उत्पादन लॉन्च, कार्यक्रम किंवा घोषणांसाठी आगाऊ योजना करा.ते सेट करा आणि विसरा - तुमचे ईमेल आपोआप पाठवले जातील.
ms: Rancang lebih awal untuk cuti, pelancaran produk, acara atau pengumuman.Tetapkan dan lupakannya - e-mel anda akan dihantar secara automatik.
mt: Ippjana bil-quddiem għal vaganzi, tnedija ta' prodotti, avvenimenti, jew avviżi.Issettjaha u tinsa - l-emails tiegħek se tibgħat awtomatikament.
my: အားလပ်ရက်များ၊ ထုတ်ကုန်မိတ်ဆက်ပွဲများ၊ ပွဲများ၊ သို့မဟုတ် ကြေငြာချက်များအတွက် ကြိုတင်စီစဉ်ပါ။၎င်းကို သတ်မှတ်ပြီး မေ့လိုက်ပါ - သင့်အီးမေးလ်များ အလိုအလျောက် ပေးပို့ပါမည်။
ne: बिदाहरू, उत्पादन प्रक्षेपणहरू, घटनाहरू, वा घोषणाहरूको लागि अगाडि योजना गर्नुहोस्।यसलाई सेट गर्नुहोस् र यसलाई बिर्सनुहोस् - तपाईंको इमेलहरू स्वचालित रूपमा पठाइनेछ।
nl: Plan vooruit voor feestdagen, productlanceringen, evenementen of aankondigingen.Stel het in en vergeet het: uw e-mails worden automatisch verzonden.
no: Planlegg på forhånd for høytider, produktlanseringer, arrangementer eller kunngjøringer.Sett det og glem det - e-postene dine sendes automatisk.
pa: ਛੁੱਟੀਆਂ, ਉਤਪਾਦ ਲਾਂਚ, ਸਮਾਗਮਾਂ ਜਾਂ ਘੋਸ਼ਣਾਵਾਂ ਲਈ ਅੱਗੇ ਦੀ ਯੋਜਨਾ ਬਣਾਓ।ਇਸਨੂੰ ਸੈੱਟ ਕਰੋ ਅਤੇ ਇਸਨੂੰ ਭੁੱਲ ਜਾਓ - ਤੁਹਾਡੀਆਂ ਈਮੇਲਾਂ ਆਪਣੇ ਆਪ ਭੇਜੀਆਂ ਜਾਣਗੀਆਂ।
pl: Planuj z wyprzedzeniem święta, premiery produktów, wydarzenia lub ogłoszenia.Ustaw i zapomnij – Twoje e-maile będą wysyłane automatycznie.
pt: Planeje com antecedência feriados, lançamentos de produtos, eventos ou anúncios.Configure e esqueça - seus e-mails serão enviados automaticamente.
ro: Planificați din timp pentru sărbători, lansări de produse, evenimente sau anunțuri.Setează-l și uită-l - e-mailurile tale vor fi trimise automat.
ru: Заранее планируйте праздники, презентации продуктов, мероприятия или объявления.Установите и забудьте — ваши электронные письма будут отправляться автоматически.
si: නිවාඩු, නිෂ්පාදන දියත් කිරීම්, සිදුවීම් හෝ නිවේදන සඳහා කල්තියා සැලසුම් කරන්න.එය සකසා එය අමතක කරන්න - ඔබගේ ඊමේල් ස්වයංක්‍රීයව යවනු ඇත.
sk: Naplánujte si sviatky, uvedenie produktov na trh, udalosti alebo oznámenia vopred.Nastavte to a zabudnite na to - vaše e-maily sa budú odosielať automaticky.
sl: Vnaprej načrtujte praznike, predstavitve izdelkov, dogodke ali objave.Nastavite in pozabite - vaša e-poštna sporočila bodo poslana samodejno.
sr: Планирајте унапред за празнике, лансирање производа, догађаје или најаве.Подесите га и заборавите - ваше е-поруке ће се слати аутоматски.
sv: Planera i förväg för helgdagar, produktlanseringar, evenemang eller tillkännagivanden.Ställ in det och glöm det - dina e-postmeddelanden skickas automatiskt.
sw: Panga mapema kwa ajili ya likizo, uzinduzi wa bidhaa, matukio au matangazo.Iweke na uisahau - barua pepe zako zitatuma kiotomatiki.
ta: விடுமுறைகள், தயாரிப்பு வெளியீடுகள், நிகழ்வுகள் அல்லது அறிவிப்புகளை முன்கூட்டியே திட்டமிடுங்கள்.அதை அமைத்து மறந்து விடுங்கள் - உங்கள் மின்னஞ்சல்கள் தானாகவே அனுப்பப்படும்.
te: సెలవులు, ఉత్పత్తి లాంచ్‌లు, ఈవెంట్‌లు లేదా ప్రకటనల కోసం ముందుగానే ప్లాన్ చేయండి.దీన్ని సెట్ చేయండి మరియు మరచిపోండి - మీ ఇమెయిల్‌లు స్వయంచాలకంగా పంపబడతాయి.
th: วางแผนล่วงหน้าสำหรับวันหยุด การเปิดตัวผลิตภัณฑ์ กิจกรรม หรือประกาศต่างๆตั้งค่าและลืมมันซะ - อีเมลของคุณจะถูกส่งโดยอัตโนมัติ
tr: Tatiller, ürün lansmanları, etkinlikler veya duyurular için önceden plan yapın.Ayarlayın ve unutun; e-postalarınız otomatik olarak gönderilecektir.
uk: Заздалегідь плануйте свята, презентації продуктів, події чи оголошення.Встановіть і забудьте – ваші електронні листи надсилатимуться автоматично.
ur: تعطیلات ، مصنوعات کے آغاز ، واقعات ، یا اعلانات کے لئے آگے کی منصوبہ بندی کریں۔اسے سیٹ کریں اور اسے بھول جائیں - آپ کے ای میلز خود بخود بھیج دیں گے۔
uz: Bayramlar, mahsulot taqdimotlari, tadbirlar yoki e'lonlarni oldindan rejalashtiring.Uni o'rnating va unuting - elektron pochta xabarlaringiz avtomatik ravishda yuboriladi.
vi: Lên kế hoạch trước cho các ngày lễ, buổi ra mắt sản phẩm, sự kiện hoặc thông báo.Đặt nó và quên nó đi - email của bạn sẽ tự động gửi.

source: Automate Recurring Content
af: Outomatiseer herhalende inhoud
am: ተደጋጋሚ ይዘትን በራስ ሰር
ar: أتمتة المحتوى المتكرر
az: Təkrarlanan Məzmunu avtomatlaşdırın
bg: Автоматизирайте повтарящото се съдържание
bn: পুনরাবৃত্ত বিষয়বস্তু স্বয়ংক্রিয়
ca: Automatitzar el contingut recurrent
cs: Automatizujte opakující se obsah
cy: Awtomeiddio Cynnwys Cylchol
da: Automatiser tilbagevendende indhold
de: Automatisieren Sie wiederkehrende Inhalte
el: Αυτοματοποίηση επαναλαμβανόμενου περιεχομένου
eo: Aŭtomatigi Revenantan Enhavon
es: Automatizar contenido recurrente
et: Korduva sisu automatiseerimine
eu: Edukia errepikakorra automatizatu
fa: خودکار کردن محتوای تکراری
fi: Automatisoi toistuva sisältö
fr: Automatisez le contenu récurrent
ga: Ábhar Athfhillteach a Uathoibriú
gl: Automatiza o contido recorrente
gu: રિકરિંગ સામગ્રી આપોઆપ
he: אוטומציה של תוכן חוזר
hi: आवर्ती सामग्री को स्वचालित करें
hr: Automatizirajte sadržaj koji se ponavlja
hu: Az ismétlődő tartalom automatizálása
hy: Ավտոմատացրեք կրկնվող բովանդակությունը
id: Otomatiskan Konten Berulang
is: Gerðu sjálfvirkan endurtekið efni
it: Automatizza i contenuti ricorrenti
ja: 定期的なコンテンツを自動化する
ka: განმეორებადი შინაარსის ავტომატიზაცია
kk: Қайталанатын мазмұнды автоматтандыру
km: ធ្វើស្វ័យប្រវត្តិកម្មមាតិកាកើតឡើងវិញ។
kn: ಮರುಕಳಿಸುವ ವಿಷಯವನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಿ
ko: 반복 콘텐츠 자동화
ky: Кайталануучу мазмунду автоматташтыруу
lo: ເຮັດ​ໃຫ້​ເນື້ອ​ຫາ​ທີ່​ເກີດ​ຂຶ້ນ​ອັດ​ຕະ​ໂນ​ມັດ​
lt: Automatizuoti pasikartojantį turinį
lv: Automatizējiet atkārtotu saturu
ml: ആവർത്തിച്ചുള്ള ഉള്ളടക്കം ഓട്ടോമേറ്റ് ചെയ്യുക
mn: Давтагдах контентыг автоматжуулах
mr: आवर्ती सामग्री स्वयंचलित करा
ms: Automatikkan Kandungan Berulang
mt: Awtomatizza l-Kontenut Rikorrenti
my: ထပ်တလဲလဲ အကြောင်းအရာကို အလိုအလျောက်လုပ်ပါ။
ne: पुनरावर्ती सामग्री स्वचालित गर्नुहोस्
nl: Automatiseer terugkerende inhoud
no: Automatiser tilbakevendende innhold
pa: ਆਵਰਤੀ ਸਮਗਰੀ ਨੂੰ ਆਟੋਮੈਟਿਕ ਕਰੋ
pl: Automatyzuj powtarzające się treści
pt: Automatize conteúdo recorrente
ro: Automatizați conținutul recurent
ru: Автоматизируйте повторяющийся контент
si: පුනරාවර්තන අන්තර්ගතය ස්වයංක්‍රීය කරන්න
sk: Automatizujte opakujúci sa obsah
sl: Avtomatizirajte ponavljajočo se vsebino
sr: Аутоматизујте понављајући садржај
sv: Automatisera återkommande innehåll
sw: Otomatiki Maudhui Yanayojirudia
ta: தொடர்ச்சியான உள்ளடக்கத்தை தானியங்குபடுத்துங்கள்
te: పునరావృత కంటెంట్‌ను ఆటోమేట్ చేయండి
th: ทำให้เนื้อหาที่เกิดซ้ำโดยอัตโนมัติ
tr: Tekrarlanan İçeriği Otomatikleştirin
uk: Автоматизуйте повторюваний вміст
ur: بار بار چلنے والے مواد کو خودکار کریں
uz: Takroriy tarkibni avtomatlashtirish
vi: Tự động hóa nội dung định kỳ

source: Schedule weekly newsletters, monthly updates, or regular reminders. Maintain consistent communication without manual work.
af: Beplan weeklikse nuusbriewe, maandelikse opdaterings of gereelde aanmanings.Handhaaf konsekwente kommunikasie sonder handwerk.
am: ሳምንታዊ ጋዜጣዎችን፣ ወርሃዊ ዝመናዎችን ወይም መደበኛ አስታዋሾችን ያቅዱ።ያለ በእጅ ሥራ የማያቋርጥ ግንኙነትን ይጠብቁ።
ar: قم بجدولة النشرات الإخبارية الأسبوعية أو التحديثات الشهرية أو التذكيرات المنتظمة.الحفاظ على التواصل المستمر دون العمل اليدوي.
az: Həftəlik xəbər bülletenlərini, aylıq yeniləmələri və ya müntəzəm xatırlatmaları planlaşdırın.Əl işi olmadan ardıcıl ünsiyyəti qoruyun.
bg: Планирайте седмични бюлетини, месечни актуализации или редовни напомняния.Поддържайте постоянна комуникация без ръчна работа.
bn: সাপ্তাহিক নিউজলেটার, মাসিক আপডেট বা নিয়মিত অনুস্মারক নির্ধারণ করুন।ম্যানুয়াল কাজ ছাড়া ধারাবাহিক যোগাযোগ বজায় রাখুন।
ca: Programeu butlletins setmanals, actualitzacions mensuals o recordatoris periòdics.Mantenir una comunicació coherent sense treball manual.
cs: Naplánujte si týdenní zpravodaje, měsíční aktualizace nebo pravidelná připomenutí.Udržujte konzistentní komunikaci bez manuální práce.
cy: Trefnwch gylchlythyrau wythnosol, diweddariadau misol, neu nodiadau atgoffa rheolaidd.Cynnal cyfathrebu cyson heb waith llaw.
da: Planlæg ugentlige nyhedsbreve, månedlige opdateringer eller regelmæssige påmindelser.Oprethold ensartet kommunikation uden manuelt arbejde.
de: Planen Sie wöchentliche Newsletter, monatliche Updates oder regelmäßige Erinnerungen.Sorgen Sie für eine konsistente Kommunikation ohne manuelle Arbeit.
el: Προγραμματίστε εβδομαδιαία ενημερωτικά δελτία, μηνιαίες ενημερώσεις ή τακτικές υπενθυμίσεις.Διατηρήστε συνεπή επικοινωνία χωρίς χειρωνακτική εργασία.
eo: Planu semajnajn bultenojn, monatajn ĝisdatigojn aŭ regulajn memorigilojn.Konservu konsekvencan komunikadon sen mana laboro.
es: Programe boletines semanales, actualizaciones mensuales o recordatorios periódicos.Mantenga una comunicación constante sin trabajo manual.
et: Planeerige iganädalased uudiskirjad, igakuised värskendused või regulaarsed meeldetuletused.Säilitage järjepidev suhtlus ilma käsitsitööta.
eu: Antolatu asteko buletinak, hileroko eguneraketak edo ohiko abisuak.Mantendu komunikazio koherentea eskuzko lanik gabe.
fa: خبرنامه های هفتگی، به روز رسانی های ماهانه یا یادآوری های منظم را برنامه ریزی کنید.ارتباط مداوم را بدون کار دستی حفظ کنید.
fi: Ajoita viikoittaisia ​​uutiskirjeitä, kuukausipäivityksiä tai säännöllisiä muistutuksia.Ylläpidä johdonmukaista viestintää ilman manuaalista työtä.
fr: Planifiez des newsletters hebdomadaires, des mises à jour mensuelles ou des rappels réguliers.Maintenez une communication cohérente sans travail manuel.
ga: Sceidealaigh nuachtlitreacha seachtainiúla, nuashonruithe míosúla, nó meabhrúcháin rialta.Cumarsáid chomhsheasmhach a choinneáil gan obair láimhe.
gl: Programe boletíns semanais, actualizacións mensuais ou recordatorios regulares.Manter unha comunicación coherente sen traballo manual.
gu: સાપ્તાહિક ન્યૂઝલેટર્સ, માસિક અપડેટ્સ અથવા નિયમિત રીમાઇન્ડર્સ શેડ્યૂલ કરો.મેન્યુઅલ વર્ક વિના સતત વાતચીત જાળવી રાખો.
he: תזמן ניוזלטרים שבועיים, עדכונים חודשיים או תזכורות קבועות.שמור על תקשורת עקבית ללא עבודה ידנית.
hi: साप्ताहिक समाचारपत्रिकाएँ, मासिक अपडेट या नियमित अनुस्मारक शेड्यूल करें।बिना मानवीय कार्य के लगातार संचार बनाए रखें।
hr: Zakažite tjedne biltene, mjesečna ažuriranja ili redovne podsjetnike.Održavajte dosljednu komunikaciju bez ručnog rada.
hu: Ütemezzen heti hírleveleket, havi frissítéseket vagy rendszeres emlékeztetőket.Konzisztens kommunikáció fenntartása kézi munka nélkül.
hy: Պլանավորեք շաբաթական տեղեկագրեր, ամսական թարմացումներ կամ կանոնավոր հիշեցումներ:Պահպանեք հետևողական հաղորդակցություն առանց ձեռքի աշխատանքի:
id: Jadwalkan buletin mingguan, pembaruan bulanan, atau pengingat rutin.Pertahankan komunikasi yang konsisten tanpa pekerjaan manual.
is: Tímasettu vikuleg fréttabréf, mánaðarlegar uppfærslur eða reglulegar áminningar.Halda stöðugum samskiptum án handavinnu.
it: Pianifica newsletter settimanali, aggiornamenti mensili o promemoria regolari.Mantieni una comunicazione coerente senza lavoro manuale.
ja: 毎週のニュースレター、毎月の更新、または定期的なリマインダーをスケジュールします。手作業を行わずに一貫したコミュニケーションを維持します。
ka: დაგეგმეთ ყოველკვირეული საინფორმაციო ბიულეტენი, ყოველთვიური განახლებები ან რეგულარული შეხსენებები.შეინარჩუნეთ თანმიმდევრული კომუნიკაცია ხელით მუშაობის გარეშე.
kk: Апталық ақпараттық бюллетеньдерді, ай сайынғы жаңартуларды немесе тұрақты еске салғыштарды жоспарлаңыз.Қолмен жұмыс жасамай-ақ тұрақты қарым-қатынасты сақтаңыз.
km: រៀបចំកាលវិភាគព្រឹត្តិបត្រប្រចាំសប្តាហ៍ បច្ចុប្បន្នភាពប្រចាំខែ ឬការរំលឹកជាប្រចាំ។រក្សាការប្រាស្រ័យទាក់ទងជាប់លាប់ដោយគ្មានការងារដោយដៃ។
kn: ವಾರದ ಸುದ್ದಿಪತ್ರಗಳು, ಮಾಸಿಕ ನವೀಕರಣಗಳು ಅಥವಾ ನಿಯಮಿತ ಜ್ಞಾಪನೆಗಳನ್ನು ನಿಗದಿಪಡಿಸಿ.ಹಸ್ತಚಾಲಿತ ಕೆಲಸವಿಲ್ಲದೆ ಸ್ಥಿರವಾದ ಸಂವಹನವನ್ನು ನಿರ್ವಹಿಸಿ.
ko: 주간 뉴스레터, 월간 업데이트 또는 정기 알림을 예약하세요.수작업 없이 일관된 커뮤니케이션을 유지하세요.
ky: Апталык маалымат бюллетендерин, ай сайын жаңыртууларды же үзгүлтүксүз эскертүүлөрдү пландаштырыңыз.Кол менен иштебестен ырааттуу байланышты сактаңыз.
lo: ກໍານົດເວລາຈົດຫມາຍຂ່າວປະຈໍາອາທິດ, ການປັບປຸງປະຈໍາເດືອນ, ຫຼືການແຈ້ງເຕືອນປົກກະຕິ.ຮັກສາການສື່ສານທີ່ສອດຄ່ອງໂດຍບໍ່ມີການເຮັດວຽກຄູ່ມື.
lt: Suplanuokite savaitinius naujienlaiškius, mėnesinius atnaujinimus ar reguliarius priminimus.Palaikykite nuoseklų bendravimą be rankų darbo.
lv: Ieplānojiet iknedēļas biļetenus, ikmēneša atjauninājumus vai regulārus atgādinājumus.Uzturiet konsekventu saziņu bez roku darba.
ml: പ്രതിവാര വാർത്താക്കുറിപ്പുകൾ, പ്രതിമാസ അപ്ഡേറ്റുകൾ അല്ലെങ്കിൽ പതിവ് ഓർമ്മപ്പെടുത്തലുകൾ എന്നിവ ഷെഡ്യൂൾ ചെയ്യുക.സ്വമേധയാലുള്ള ജോലി കൂടാതെ സ്ഥിരമായ ആശയവിനിമയം നിലനിർത്തുക.
mn: Долоо хоног бүрийн мэдээллийн товхимол, сар бүрийн шинэчлэлтүүд эсвэл тогтмол сануулгыг төлөвлө.Гар ажиллагаагүйгээр байнгын харилцаа холбоог хадгалах.
mr: साप्ताहिक वृत्तपत्रे, मासिक अद्यतने किंवा नियमित स्मरणपत्रे शेड्यूल करा.हाताने काम न करता सातत्यपूर्ण संवाद ठेवा.
ms: Jadualkan surat berita mingguan, kemas kini bulanan atau peringatan tetap.Mengekalkan komunikasi yang konsisten tanpa kerja manual.
mt: Skeda newsletters ta’ kull ġimgħa, aġġornamenti ta’ kull xahar, jew tfakkiriet regolari.Żomm komunikazzjoni konsistenti mingħajr xogħol manwali.
my: အပတ်စဉ်သတင်းလွှာများ၊ လစဉ်မွမ်းမံမှုများ သို့မဟုတ် ပုံမှန်သတိပေးချက်များကို အချိန်ဇယားဆွဲပါ။လက်ဖြင့်လုပ်ဆောင်ခြင်းမရှိဘဲ တသမတ်တည်း ဆက်သွယ်မှုကို ထိန်းသိမ်းပါ။
ne: साप्ताहिक न्यूजलेटरहरू, मासिक अद्यावधिकहरू, वा नियमित रिमाइन्डरहरू अनुसूची गर्नुहोस्।म्यानुअल काम बिना लगातार संचार कायम राख्नुहोस्।
nl: Plan wekelijkse nieuwsbrieven, maandelijkse updates of regelmatige herinneringen.Zorg voor consistente communicatie zonder handmatig werk.
no: Planlegg ukentlige nyhetsbrev, månedlige oppdateringer eller regelmessige påminnelser.Oppretthold konsistent kommunikasjon uten manuelt arbeid.
pa: ਹਫ਼ਤਾਵਾਰੀ ਨਿਊਜ਼ਲੈਟਰ, ਮਾਸਿਕ ਅੱਪਡੇਟ, ਜਾਂ ਨਿਯਮਤ ਰੀਮਾਈਂਡਰ ਤਹਿ ਕਰੋ।ਹੱਥੀਂ ਕੰਮ ਕੀਤੇ ਬਿਨਾਂ ਨਿਰੰਤਰ ਸੰਚਾਰ ਬਣਾਈ ਰੱਖੋ।
pl: Zaplanuj cotygodniowe biuletyny, comiesięczne aktualizacje lub regularne przypomnienia.Utrzymuj spójną komunikację bez pracy ręcznej.
pt: Agende boletins informativos semanais, atualizações mensais ou lembretes regulares.Mantenha uma comunicação consistente sem trabalho manual.
ro: Programați buletine informative săptămânale, actualizări lunare sau mementouri regulate.Mențineți o comunicare consecventă fără muncă manuală.
ru: Запланируйте еженедельные информационные бюллетени, ежемесячные обновления или регулярные напоминания.Поддерживайте постоянное общение без ручной работы.
si: සතිපතා පුවත් පත්‍රිකා, මාසික යාවත්කාලීන කිරීම් හෝ නිතිපතා මතක් කිරීම් උපලේඛනගත කරන්න.අතින් වැඩ නොකර ස්ථාවර සන්නිවේදනයක් පවත්වා ගන්න.
sk: Naplánujte si týždenné bulletiny, mesačné aktualizácie alebo pravidelné pripomienky.Udržujte konzistentnú komunikáciu bez manuálnej práce.
sl: Načrtujte tedenska glasila, mesečne posodobitve ali redne opomnike.Ohranite dosledno komunikacijo brez ročnega dela.
sr: Закажите недељне билтене, месечна ажурирања или редовне подсетнике.Одржавајте доследну комуникацију без ручног рада.
sv: Schemalägg veckovisa nyhetsbrev, månatliga uppdateringar eller regelbundna påminnelser.Upprätthåll konsekvent kommunikation utan manuellt arbete.
sw: Ratibu majarida ya kila wiki, masasisho ya kila mwezi au vikumbusho vya kawaida.Dumisha mawasiliano thabiti bila kazi ya mwongozo.
ta: வாராந்திர செய்திமடல்கள், மாதாந்திர புதுப்பிப்புகள் அல்லது வழக்கமான நினைவூட்டல்களைத் திட்டமிடுங்கள்.கைமுறையாக வேலை செய்யாமல் நிலையான தகவல்தொடர்புகளை பராமரிக்கவும்.
te: వారపు వార్తాలేఖలు, నెలవారీ నవీకరణలు లేదా సాధారణ రిమైండర్‌లను షెడ్యూల్ చేయండి.మాన్యువల్ పని లేకుండా స్థిరమైన కమ్యూనికేషన్‌ను నిర్వహించండి.
th: กำหนดเวลาจดหมายข่าวรายสัปดาห์ การอัปเดตรายเดือน หรือการแจ้งเตือนเป็นประจำรักษาการสื่อสารที่สอดคล้องกันโดยไม่ต้องทำงานด้วยตนเอง
tr: Haftalık haber bültenleri, aylık güncellemeler veya düzenli hatırlatmalar planlayın.Manuel çalışma olmadan tutarlı iletişimi sürdürün.
uk: Заплануйте щотижневі інформаційні бюлетені, щомісячні оновлення або регулярні нагадування.Підтримуйте послідовне спілкування без ручної праці.
ur: ہفتہ وار نیوز لیٹرز ، ماہانہ تازہ کاریوں ، یا باقاعدہ یاد دہانیوں کا شیڈول بنائیں۔دستی کام کے بغیر مستقل مواصلات کو برقرار رکھیں۔
uz: Haftalik xabarnomalarni, oylik yangilanishlarni yoki muntazam eslatmalarni rejalashtiring.Qo'lda ishlamasdan izchil aloqani saqlang.
vi: Lên lịch nhận bản tin hàng tuần, cập nhật hàng tháng hoặc nhắc nhở thường xuyên.Duy trì liên lạc nhất quán mà không cần làm việc thủ công.

source: Save Time
af: Spaar tyd
am: ጊዜ ይቆጥቡ
ar: توفير الوقت
az: Vaxta qənaət edin
bg: Спестете време
bn: সময় বাঁচান
ca: Estalvieu temps
cs: Ušetřete čas
cy: Arbed Amser
da: Spar tid
de: Sparen Sie Zeit
el: Εξοικονομήστε χρόνο
eo: Ŝparu Tempon
es: Ahorra tiempo
et: Säästa aega
eu: Aurreztu Denbora
fa: صرفه جویی در زمان
fi: Säästä aikaa
fr: Gagnez du temps
ga: Sábháil Am
gl: Aforrar tempo
gu: સમય બચાવો
he: חסוך זמן
hi: समय की बचत
hr: Uštedite vrijeme
hu: Időt takaríthat meg
hy: Խնայել ժամանակը
id: Hemat Waktu
is: Sparaðu tíma
it: Risparmia tempo
ja: 時間を節約する
ka: დაზოგე დრო
kk: Уақытты үнемдеңіз
km: សន្សំពេលវេលា
kn: ಸಮಯವನ್ನು ಉಳಿಸಿ
ko: 시간 절약
ky: Убакытты үнөмдөө
lo: ປະຢັດເວລາ
lt: Sutaupykite laiko
lv: Ietaupiet laiku
ml: സമയം ലാഭിക്കുക
mn: Цаг хэмнэх
mr: वेळ वाचवा
ms: Jimat Masa
mt: Ħin Ħin
my: အချိန်ကုန်သက်သာသည်။
ne: समय बचत गर्नुहोस्
nl: Bespaar tijd
no: Spar tid
pa: ਸਮਾਂ ਬਚਾਓ
pl: Oszczędzaj czas
pt: Economize tempo
ro: Economisiți timp
ru: Экономьте время
si: කාලය ඉතිරි කරන්න
sk: Ušetrite čas
sl: Prihranite čas
sr: Уштедите време
sv: Spara tid
sw: Okoa Muda
ta: நேரத்தைச் சேமிக்கவும்
te: సమయాన్ని ఆదా చేయండి
th: ประหยัดเวลา
tr: Zamandan Tasarruf Edin
uk: Економія часу
ur: وقت کی بچت کریں
uz: Vaqtni tejash
vi: Tiết kiệm thời gian
