Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Error creating footer. Please try again.
af: Kon nie voetskrif skep nie.Probeer asseblief weer.
am: ግርጌ መፍጠር ላይ ስህተት።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء إنشاء التذييل.يرجى المحاولة مرة أخرى.
az: Altbilgi yaratma xətası.Yenidən cəhd edin.
bg: Грешка при създаване на долен колонтитул.Моля, опитайте отново.
bn: ফুটার তৈরিতে ত্রুটি৷আবার চেষ্টা করুন.
ca: S'ha produït un error en crear el peu de pàgina.Si us plau, torna-ho a provar.
cs: Chyba při vytváření zápatí.Zkuste to prosím znovu.
cy: Gwall wrth greu troedyn.Ceisiwch eto.
da: Fejl ved oprettelse af sidefod.Prøv venligst igen.
de: Fehler beim Erstellen der Fußzeile.Bitte versuchen Sie es erneut.
el: Σφάλμα κατά τη δημιουργία υποσέλιδου.Δοκιμάστε ξανά.
eo: Eraro dum kreado de piedlinio.Bonvolu provi denove.
es: Error al crear el pie de página.Por favor inténtalo de nuevo.
et: Viga jaluse loomisel.Palun proovi uuesti.
eu: Errore bat gertatu da orri-oina sortzean.Mesedez, saiatu berriro.
fa: خطا در ایجاد پاورقی.لطفا دوباره امتحان کنید.
fi: Virhe alatunnisteen luomisessa.Yritä uudelleen.
fr: Erreur lors de la création du pied de page.Veuillez réessayer.
ga: Earráid agus buntásc á chruthú.Bain triail eile as.
gl: Produciuse un erro ao crear o pé de páxina.Téntao de novo.
gu: ફૂટર બનાવવામાં ભૂલ.કૃપા કરીને ફરી પ્રયાસ કરો.
he: שגיאה ביצירת כותרת תחתונה.אנא נסה שוב.
hi: फ़ुटर बनाने में त्रुटि.कृपया पुन: प्रयास करें।
hr: Pogreška pri stvaranju podnožja.Molimo pokušajte ponovo.
hu: Hiba a lábléc létrehozásakor.Kérjük, próbálja újra.
hy: Սխալ՝ ստորագիր ստեղծելիս:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat membuat footer.Silakan coba lagi.
is: Villa við að búa til fót.Vinsamlegast reyndu aftur.
it: Errore durante la creazione del piè di pagina.Per favore riprova.
ja: フッターの作成中にエラーが発生しました。もう一度試してください。
ka: შეცდომა ქვედა კოლონტიტულის შექმნისას.გთხოვთ, სცადოთ ხელახლა.
kk: Төменгі деректемені жасау қатесі.Қайталап көріңіз.
km: កំហុសក្នុងការបង្កើតបាតកថា។សូមព្យាយាមម្តងទៀត។
kn: ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸುವಲ್ಲಿ ದೋಷ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 바닥글을 만드는 중에 오류가 발생했습니다.다시 시도해 주세요.
ky: Колонтитул түзүүдө ката кетти.Сураныч, кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດໃນການສ້າງສ່ວນທ້າຍ.ກະລຸນາລອງອີກຄັ້ງ.
lt: Klaida kuriant poraštę.Bandykite dar kartą.
lv: Veidojot kājeni, radās kļūda.Lūdzu, mēģiniet vēlreiz.
ml: അടിക്കുറിപ്പ് സൃഷ്ടിക്കുന്നതിൽ പിശക്.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Хөлийн хэсгийг үүсгэхэд алдаа гарлаа.Дахин оролдоно уу.
mr: तळटीप तयार करताना त्रुटी.कृपया पुन्हा प्रयत्न करा.
ms: Ralat semasa membuat pengaki.Sila cuba lagi.
mt: Żball fil-ħolqien tal-footer.Jekk jogħġbok erġa' pprova.
my: အောက်ခြေမှတ်စု ဖန်တီးရာတွင် အမှားအယွင်းရှိသည်။ထပ်စမ်းကြည့်ပါ။
ne: फुटर सिर्जना गर्दा त्रुटि भयो।कृपया पुन: प्रयास गर्नुहोस्।
nl: Fout bij maken van voettekst.Probeer het opnieuw.
no: Feil ved opprettelse av bunntekst.Vennligst prøv igjen.
pa: ਫੁੱਟਰ ਬਣਾਉਣ ਵਿੱਚ ਤਰੁੱਟੀ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Błąd podczas tworzenia stopki.Spróbuj ponownie.
pt: Erro ao criar rodapé.Por favor, tente novamente.
ro: Eroare la crearea subsolului.Vă rugăm să încercați din nou.
ru: Ошибка создания нижнего колонтитула.Пожалуйста, попробуйте еще раз.
si: පාදකය සෑදීමේ දෝෂයකි.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Chyba pri vytváraní päty.Skúste to znova.
sl: Napaka pri ustvarjanju noge.prosim poskusite znova
sr: Грешка при прављењу подножја.Покушајте поново.
sv: Det gick inte att skapa sidfot.Försök igen.
sw: Hitilafu katika kuunda kijachini.Tafadhali jaribu tena.
ta: அடிக்குறிப்பை உருவாக்குவதில் பிழை.மீண்டும் முயற்சிக்கவும்.
te: ఫుటర్‌ని సృష్టించడంలో లోపం ఏర్పడింది.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดในการสร้างส่วนท้ายโปรดลองอีกครั้ง
tr: Altbilgi oluşturulurken hata oluştu.Lütfen tekrar deneyin.
uk: Помилка створення нижнього колонтитула.Спробуйте ще раз.
ur: فوٹر بنانے میں غلطی۔براہ کرم دوبارہ کوشش کریں۔
uz: Altbilgi yaratishda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Lỗi tạo chân trang.Vui lòng thử lại.

source: Analysis
af: Ontleding
am: ትንተና
ar: تحليل
az: Təhlil
bg: Анализ
bn: বিশ্লেষণ
ca: Anàlisi
cs: Analýza
cy: Dadansoddi
da: Analyse
de: Analyse
el: Ανάλυση
eo: Analizo
es: Análisis
et: Analüüs
eu: Analisia
fa: تجزیه و تحلیل
fi: Analyysi
fr: Analyse
ga: Anailís
gl: Análise
gu: વિશ્લેષણ
he: אָנָלִיזָה
hi: विश्लेषण
hr: Analiza
hu: Elemzés
hy: Վերլուծություն
id: Analisa
is: Greining
it: Analisi
ja: 分析
ka: ანალიზი
kk: Талдау
km: ការវិភាគ
kn: ವಿಶ್ಲೇಷಣೆ
ko: 분석
ky: Анализ
lo: ການວິເຄາະ
lt: Analizė
lv: Analīze
ml: വിശകലനം
mn: Шинжилгээ
mr: विश्लेषण
ms: Analisis
mt: Analiżi
my: ခွဲခြမ်းစိတ်ဖြာခြင်း။
ne: विश्लेषण
nl: Analyse
no: Analyse
pa: ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza
pt: Análise
ro: Analiză
ru: Анализ
si: විශ්ලේෂණය
sk: Analýza
sl: Analiza
sr: Анализа
sv: Analys
sw: Uchambuzi
ta: பகுப்பாய்வு
te: విశ్లేషణ
th: การวิเคราะห์
tr: Analiz
uk: Аналіз
ur: تجزیہ
uz: Tahlil
vi: Phân tích

source: No campaigns available.
af: Geen veldtogte beskikbaar nie.
am: ምንም ዘመቻዎች አይገኙም።
ar: لا توجد حملات متاحة.
az: Kampaniya mövcud deyil.
bg: Няма налични кампании.
bn: কোন প্রচারাভিযান উপলব্ধ.
ca: No hi ha cap campanya disponible.
cs: Nejsou k dispozici žádné kampaně.
cy: Dim ymgyrchoedd ar gael.
da: Ingen tilgængelige kampagner.
de: Keine Kampagnen verfügbar.
el: Δεν υπάρχουν διαθέσιμες καμπάνιες.
eo: Neniuj kampanjoj disponeblaj.
es: No hay campañas disponibles.
et: Ühtegi kampaaniat pole saadaval.
eu: Ez dago kanpainarik erabilgarri.
fa: هیچ کمپینی در دسترس نیست.
fi: Kampanjoita ei ole saatavilla.
fr: Aucune campagne disponible.
ga: Níl feachtais ar fáil.
gl: Non hai campañas dispoñibles.
gu: કોઈ ઝુંબેશ ઉપલબ્ધ નથી.
he: אין קמפיינים זמינים.
hi: कोई अभियान उपलब्ध नहीं.
hr: Nema dostupnih kampanja.
hu: Nincsenek elérhető kampányok.
hy: Հասանելի արշավներ չկան:
id: Tidak ada kampanye yang tersedia.
is: Engar herferðir í boði.
it: Nessuna campagna disponibile.
ja: 利用可能なキャンペーンはありません。
ka: კამპანიები არ არის ხელმისაწვდომი.
kk: Ешқандай науқан жоқ.
km: មិនមានយុទ្ធនាការទេ។
kn: ಯಾವುದೇ ಪ್ರಚಾರಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko: 사용 가능한 캠페인이 없습니다.
ky: Эч кандай кампания жок.
lo: ບໍ່ມີແຄມເປນທີ່ມີຢູ່.
lt: Nėra pasiekiamų kampanijų.
lv: Nav pieejama neviena kampaņa.
ml: പ്രചാരണങ്ങളൊന്നും ലഭ്യമല്ല.
mn: Ямар ч кампанит ажил байхгүй.
mr: कोणत्याही मोहिमा उपलब्ध नाहीत.
ms: Tiada kempen tersedia.
mt: Ebda kampanji disponibbli.
my: လှုံ့ဆော်မှုများ မရရှိနိုင်ပါ။
ne: कुनै अभियान उपलब्ध छैन।
nl: Geen campagnes beschikbaar.
no: Ingen tilgjengelige kampanjer.
pa: ਕੋਈ ਮੁਹਿੰਮ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Brak dostępnych kampanii.
pt: Nenhuma campanha disponível.
ro: Nu există campanii disponibile.
ru: Нет доступных кампаний.
si: ප්‍රචාරණ නොමැත.
sk: Nie sú dostupné žiadne kampane.
sl: Na voljo ni nobena oglaševalska akcija.
sr: Нема доступних кампања.
sv: Inga tillgängliga kampanjer.
sw: Hakuna kampeni zinazopatikana.
ta: பிரச்சாரங்கள் இல்லை.
te: ప్రచారాలు అందుబాటులో లేవు.
th: ไม่มีแคมเปญที่ใช้ได้
tr: Hiçbir kampanya mevcut değil.
uk: Немає доступних кампаній.
ur: کوئی مہمات دستیاب نہیں ہیں۔
uz: Hech qanday kampaniya mavjud emas.
vi: Không có chiến dịch nào có sẵn.

source: Select an email to preview and edit a draft.
af: Kies 'n e-pos om 'n konsep voor te bekyk en te wysig.
am: ረቂቅ ለማየት እና ለማርትዕ ኢሜይል ምረጥ።
ar: حدد بريدًا إلكترونيًا لمعاينة المسودة وتحريرها.
az: Qaralamaya ön baxmaq və redaktə etmək üçün e-poçt seçin.
bg: Изберете имейл, за да прегледате и редактирате чернова.
bn: একটি খসড়া পূর্বরূপ এবং সম্পাদনা করতে একটি ইমেল নির্বাচন করুন৷
ca: Seleccioneu un correu electrònic per previsualitzar i editar un esborrany.
cs: Vyberte e-mail pro náhled a úpravu konceptu.
cy: Dewiswch e-bost i gael rhagolwg a golygu drafft.
da: Vælg en e-mail for at få vist og redigere en kladde.
de: Wählen Sie eine E-Mail aus, um eine Vorschau anzuzeigen und einen Entwurf zu bearbeiten.
el: Επιλέξτε ένα email για προεπισκόπηση και επεξεργασία ενός πρόχειρου.
eo: Elektu retpoŝton por antaŭrigardi kaj redakti malneton.
es: Seleccione un correo electrónico para obtener una vista previa y editar un borrador.
et: Valige mustandi eelvaateks ja muutmiseks e-kiri.
eu: Hautatu mezu elektroniko bat zirriborro bat aurreikusteko eta editatzeko.
fa: یک ایمیل را برای پیش نمایش و ویرایش پیش نویس انتخاب کنید.
fi: Valitse sähköposti, jonka haluat esikatsella ja muokata luonnosta.
fr: Sélectionnez un e-mail pour prévisualiser et modifier un brouillon.
ga: Roghnaigh ríomhphost chun dréacht a réamhamharc agus a chur in eagar.
gl: Seleccione un correo electrónico para previsualizar e editar un borrador.
gu: ડ્રાફ્ટનું પૂર્વાવલોકન કરવા અને સંપાદિત કરવા માટે ઇમેઇલ પસંદ કરો.
he: בחר אימייל לתצוגה מקדימה ולערוך טיוטה.
hi: ड्राफ्ट का पूर्वावलोकन और संपादन करने के लिए एक ईमेल चुनें।
hr: Odaberite e-poruku za pregled i uređivanje skice.
hu: Válasszon ki egy e-mailt a piszkozat előnézetének megtekintéséhez és szerkesztéséhez.
hy: Ընտրեք էլփոստ՝ սևագիրը նախադիտելու և խմբագրելու համար:
id: Pilih email untuk melihat pratinjau dan mengedit draf.
is: Veldu tölvupóst til að forskoða og breyta drögum.
it: Seleziona un'e-mail per visualizzare in anteprima e modificare una bozza.
ja: ドラフトをプレビューおよび編集する電子メールを選択します。
ka: აირჩიეთ ელფოსტა მონახაზის გადახედვისა და რედაქტირებისთვის.
kk: Жобаны алдын ала қарау және өңдеу үшін электрондық поштаны таңдаңыз.
km: ជ្រើសរើសអ៊ីមែលដើម្បីមើលជាមុន និងកែសម្រួលសេចក្តីព្រាង។
kn: ಡ್ರಾಫ್ಟ್ ಅನ್ನು ಪೂರ್ವವೀಕ್ಷಿಸಲು ಮತ್ತು ಸಂಪಾದಿಸಲು ಇಮೇಲ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 초안을 미리 보고 편집하려면 이메일을 선택하세요.
ky: Долбоорду алдын ала көрүү жана түзөтүү үчүн электрондук почтаны тандаңыз.
lo: ເລືອກອີເມວເພື່ອເບິ່ງຕົວຢ່າງ ແລະແກ້ໄຂສະບັບຮ່າງ.
lt: Pasirinkite el. laišką, kurį norite peržiūrėti ir redaguoti juodraštį.
lv: Atlasiet e-pasta ziņojumu, lai priekšskatītu un rediģētu melnrakstu.
ml: ഒരു ഡ്രാഫ്റ്റ് പ്രിവ്യൂ ചെയ്യാനും എഡിറ്റ് ചെയ്യാനും ഒരു ഇമെയിൽ തിരഞ്ഞെടുക്കുക.
mn: Нооргийг урьдчилан харах, засахын тулд имэйл сонгоно уу.
mr: मसुद्याचे पूर्वावलोकन आणि संपादन करण्यासाठी ईमेल निवडा.
ms: Pilih e-mel untuk pratonton dan edit draf.
mt: Agħżel email biex tipprevedi u teditja abbozz.
my: မူကြမ်းကို အစမ်းကြည့်ရှုပြီး တည်းဖြတ်ရန် အီးမေးလ်ကို ရွေးချယ်ပါ။
ne: पूर्वावलोकन र मस्यौदा सम्पादन गर्न इमेल चयन गर्नुहोस्।
nl: Selecteer een e-mail om een ​​voorbeeld te bekijken en een concept te bewerken.
no: Velg en e-post for å forhåndsvise og redigere et utkast.
pa: ਡਰਾਫਟ ਦੀ ਝਲਕ ਅਤੇ ਸੰਪਾਦਨ ਕਰਨ ਲਈ ਇੱਕ ਈਮੇਲ ਚੁਣੋ।
pl: Wybierz wiadomość e-mail, aby wyświetlić podgląd i edytować wersję roboczą.
pt: Selecione um e-mail para visualizar e editar um rascunho.
ro: Selectați un e-mail pentru a previzualiza și edita o schiță.
ru: Выберите электронное письмо, чтобы просмотреть и отредактировать черновик.
si: කෙටුම්පතක් පෙරදසුන් කිරීමට සහ සංස්කරණය කිරීමට විද්‍යුත් තැපෑලක් තෝරන්න.
sk: Vyberte e-mail na zobrazenie ukážky a úpravu konceptu.
sl: Izberite e-poštno sporočilo za predogled in urejanje osnutka.
sr: Изаберите имејл да бисте прегледали и уредили нацрт.
sv: Välj ett e-postmeddelande för att förhandsgranska och redigera ett utkast.
sw: Chagua barua pepe ili kuhakiki na kuhariri rasimu.
ta: ஒரு வரைவை முன்னோட்டமிடவும் திருத்தவும் மின்னஞ்சலைத் தேர்ந்தெடுக்கவும்.
te: డ్రాఫ్ట్‌ను ప్రివ్యూ చేయడానికి మరియు సవరించడానికి ఇమెయిల్‌ను ఎంచుకోండి.
th: เลือกอีเมลเพื่อดูตัวอย่างและแก้ไขฉบับร่าง
tr: Taslağı önizlemek ve düzenlemek için bir e-posta seçin.
uk: Виберіть електронний лист, щоб переглянути та відредагувати чернетку.
ur: پیش نظارہ اور کسی مسودے میں ترمیم کرنے کے لئے ایک ای میل منتخب کریں۔
uz: Qoralamani oldindan ko'rish va tahrirlash uchun elektron pochta manzilini tanlang.
vi: Chọn một email để xem trước và chỉnh sửa bản nháp.

source: Original
af: Oorspronklik
am: ኦሪጅናል
ar: إبداعي
az: Orijinal
bg: Оригинален
bn: আসল
cs: Originál
cy: Gwreiddiol
el: Πρωτότυπο
eo: Originala
et: Originaal
eu: Jatorrizkoa
fa: اصل
fi: Alkuperäinen
ga: Bunaidh
gl: Orixinal
gu: મૂળ
he: מְקוֹרִי
hi: मूल
hr: Izvornik
hu: Eredeti
hy: Օրիգինալ
id: Asli
is: Upprunalegt
it: Originale
ja: オリジナル
ka: ორიგინალი
kk: Түпнұсқа
km: ដើម
kn: ಮೂಲ
ko: 원래의
lo: ຕົ້ນສະບັບ
lt: Originalus
lv: Oriģināls
ml: ഒറിജിനൽ
mn: Жинхэнэ
mr: मूळ
ms: Asal
mt: Oriġinali
my: မူရင်း
ne: मौलिक
nl: Origineel
no: Opprinnelig
pa: ਮੂਲ
pl: Oryginalny
ru: Оригинал
si: මුල්
sk: Originál
sr: Оригинал
sw: Asili
ta: அசல்
te: అసలైనది
th: ต้นฉบับ
tr: Orijinal
uk: Оригінал
ur: اصل
uz: Asl
vi: Nguyên bản

source: AI Revise
af: AI Hersien
am: AI ክለሳ
ar: مراجعة الذكاء الاصطناعي
az: AI yenidən baxılması
bg: AI Ревизия
bn: এআই রিভাইস
ca: Revisió d'IA
cs: Revize AI
cy: AI Adolygu
da: AI revidere
de: KI-Überarbeitung
el: AI Αναθεώρηση
eo: AI-Revizio
es: Revisión de IA
et: AI läbivaatamine
eu: AI Berrikustea
fa: بازنگری هوش مصنوعی
fi: AI Revisio
fr: Révision de l'IA
ga: AI Athbhreithnigh
gl: Revisión AI
gu: AI રિવાઇઝ
he: עדכון בינה מלאכותית
hi: एआई संशोधन
hr: AI Revidirati
hu: AI felülvizsgálata
hy: AI վերանայում
id: Revisi AI
is: AI endurskoðun
it: Revisione dell'IA
ja: AI改訂
ka: AI რევიზია
kk: AI қайта қарау
km: AI ពិនិត្យឡើងវិញ
kn: AI ಪರಿಷ್ಕರಣೆ
ko: AI 개정
ky: AI кайра карап чыгуу
lo: AI ທົບທວນ
lt: AI peržiūra
lv: AI pārskatīšana
ml: AI റിവൈസ്
mn: AI-ийн засвар
mr: AI सुधारणा
ms: AI Semakan
mt: AI Irrevedi
my: AI ပြန်လည်သုံးသပ်ခြင်း။
ne: एआई संशोधन
nl: AI Herzien
no: AI revidere
pa: AI ਸੋਧ
pl: Rewizja AI
pt: Revisão de IA
ro: Revizuirea AI
ru: ИИ пересмотр
si: AI සංශෝධනය
sk: Revízia AI
sl: Revizija AI
sr: АИ Ревисе
sv: AI revidera
sw: Marekebisho ya AI
ta: AI திருத்தம்
te: AI రివైజ్
th: AI แก้ไข
tr: Yapay Zeka Revizesi
uk: AI Перегляд
ur: AI پر نظر ثانی کریں
uz: AI qayta ko'rib chiqish
vi: AI sửa đổi

source: Edit Draft
af: Wysig konsep
am: ረቂቅ አርትዕ
ar: تحرير المسودة
az: Qaralamanı redaktə edin
bg: Редактиране на чернова
bn: খসড়া সম্পাদনা করুন
ca: Edita l'esborrany
cs: Upravit koncept
cy: Golygu Drafft
da: Rediger udkast
de: Entwurf bearbeiten
el: Επεξεργασία προσχέδιο
eo: Redaktu Malneton
es: Editar borrador
et: Redigeeri mustandit
eu: Editatu zirriborroa
fa: ویرایش پیش نویس
fi: Muokkaa luonnosta
fr: Modifier le brouillon
ga: Cuir Dréacht in Eagar
gl: Editar borrador
gu: ડ્રાફ્ટ સંપાદિત કરો
he: ערוך טיוטה
hi: ड्राफ्ट संपादित करें
hr: Uredi nacrt
hu: Vázlat szerkesztése
hy: Խմբագրել նախագիծը
id: Sunting Draf
is: Breyta drögum
it: Modifica bozza
ja: ドラフトの編集
ka: მონახაზის რედაქტირება
kk: Жобаны өңдеу
km: កែសម្រួលសេចក្តីព្រាង
kn: ಕರಡು ಸಂಪಾದಿಸಿ
ko: 초안 편집
ky: Долбоорду түзөтүү
lo: ແກ້ໄຂສະບັບຮ່າງ
lt: Redaguoti juodraštį
lv: Rediģēt melnrakstu
ml: ഡ്രാഫ്റ്റ് എഡിറ്റ് ചെയ്യുക
mn: Ноорог засах
mr: मसुदा संपादित करा
ms: Edit Draf
mt: Editja Abbozz
my: မူကြမ်းကို တည်းဖြတ်ပါ။
ne: मस्यौदा सम्पादन गर्नुहोस्
nl: Concept bewerken
no: Rediger utkast
pa: ਡਰਾਫਟ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj wersję roboczą
pt: Editar rascunho
ro: Editați schița
ru: Редактировать черновик
si: කෙටුම්පත සංස්කරණය කරන්න
sk: Upraviť koncept
sl: Uredi osnutek
sr: Уреди нацрт
sv: Redigera utkast
sw: Hariri Rasimu
ta: வரைவைத் திருத்தவும்
te: చిత్తుప్రతిని సవరించండి
th: แก้ไขแบบร่าง
tr: Taslağı Düzenle
uk: Редагувати чернетку
ur: ڈرافٹ میں ترمیم کریں
uz: Qoralamani tahrirlash
vi: Chỉnh sửa bản nháp

source: Live preview
af: Regstreekse voorskou
am: የቀጥታ ቅድመ እይታ
ar: معاينة حية
az: Canlı önizləmə
bg: Преглед на живо
bn: লাইভ প্রিভিউ
ca: Vista prèvia en directe
cs: Živý náhled
cy: Rhagolwg byw
de: Live-Vorschau
el: Ζωντανή προεπισκόπηση
eo: Viva antaŭrigardo
es: Vista previa en vivo
et: Reaalajas eelvaade
eu: Zuzeneko aurrebista
fa: پیش نمایش زنده
fi: Live esikatselu
fr: Aperçu en direct
ga: Réamhamharc beo
gl: Vista previa en directo
gu: લાઈવ પૂર્વાવલોકન
he: תצוגה מקדימה בשידור חי
hi: लाइव पूर्वावलोकन
hr: Pregled uživo
hu: Élő előnézet
hy: Ուղիղ դիտում
id: Pratinjau langsung
is: Forskoðun í beinni
it: Anteprima dal vivo
ja: ライブプレビュー
ka: ცოცხალი გადახედვა
kk: Тікелей алдын ала қарау
km: ការមើលផ្ទាល់
kn: ಲೈವ್ ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 실시간 미리보기
ky: Жандуу алдын ала көрүү
lo: ຕົວຢ່າງສົດ
lt: Tiesioginė peržiūra
lv: Tiešraides priekšskatījums
ml: തത്സമയ പ്രിവ്യൂ
mn: Шууд урьдчилан үзэх
mr: थेट पूर्वावलोकन
ms: Pratonton langsung
mt: Preview live
my: တိုက်ရိုက်ကြည့်ရှုခြင်း
ne: प्रत्यक्ष पूर्वावलोकन
nl: Live-voorbeeld
no: Live forhåndsvisning
pa: ਲਾਈਵ ਝਲਕ
pl: Podgląd na żywo
pt: Visualização ao vivo
ro: Previzualizare live
ru: Предварительный просмотр в реальном времени
si: සජීවී පෙරදසුන
sk: Živá ukážka
sl: Predogled v živo
sr: Преглед уживо
sv: Live förhandsvisning
sw: Onyesho la kukagua moja kwa moja
ta: நேரடி முன்னோட்டம்
te: ప్రత్యక్ష ప్రివ్యూ
th: ดูตัวอย่างสด
tr: Canlı önizleme
uk: Попередній перегляд
ur: براہ راست پیش نظارہ
uz: Jonli ko‘rish
vi: Xem trước trực tiếp

source: Refresh preview
af: Herlaai voorskou
am: ቅድመ እይታን አድስ
ar: تحديث المعاينة
az: Önizləməni yeniləyin
bg: Опресняване на визуализацията
bn: রিফ্রেশ পূর্বরূপ
ca: Actualitza la vista prèvia
cs: Obnovit náhled
cy: Adnewyddu rhagolwg
da: Opdater forhåndsvisning
de: Vorschau aktualisieren
el: Ανανέωση προεπισκόπησης
eo: Refreŝigi antaŭrigardon
es: Actualizar vista previa
et: Värskenda eelvaadet
eu: Freskatu aurrebista
fa: بازخوانی پیش نمایش
fi: Päivitä esikatselu
fr: Actualiser l'aperçu
ga: Réamhamharc a athnuachan
gl: Actualizar vista previa
gu: પૂર્વાવલોકન તાજું કરો
he: רענן תצוגה מקדימה
hi: पूर्वावलोकन ताज़ा करें
hr: Osvježi pregled
hu: Előnézet frissítése
hy: Թարմացնել նախադիտումը
id: Segarkan pratinjau
is: Endurnýja forskoðun
it: Aggiorna l'anteprima
ja: プレビューを更新する
ka: გადახედვის განახლება
kk: Алдын ала қарауды жаңарту
km: ធ្វើឱ្យការមើលជាមុនឡើងវិញ
kn: ಪೂರ್ವವೀಕ್ಷಣೆಯನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 미리보기 새로고침
ky: Алдын ала кароону жаңыртуу
lo: ໂຫຼດຕົວຢ່າງຄືນໃໝ່
lt: Atnaujinti peržiūrą
lv: Atsvaidzināt priekšskatījumu
ml: പ്രിവ്യൂ പുതുക്കുക
mn: Урьдчилан үзэхийг сэргээх
mr: पूर्वावलोकन रिफ्रेश करा
ms: Muat semula pratonton
mt: Aġġorna l-previżjoni
my: အစမ်းကြည့်ရှုမှုကို ပြန်လည်စတင်ပါ။
ne: पूर्वावलोकन रिफ्रेस गर्नुहोस्
nl: Voorbeeld vernieuwen
no: Oppdater forhåndsvisningen
pa: ਪੂਰਵ-ਝਲਕ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież podgląd
pt: Atualizar visualização
ro: Actualizează previzualizarea
ru: Обновить предварительный просмотр
si: පෙරදසුන නැවුම් කරන්න
sk: Obnoviť ukážku
sl: Osveži predogled
sr: Освежи преглед
sv: Uppdatera förhandsgranskningen
sw: Onyesha upya onyesho la kukagua
ta: முன்னோட்டத்தைப் புதுப்பிக்கவும்
te: ప్రివ్యూను రిఫ్రెష్ చేయండి
th: รีเฟรชการแสดงตัวอย่าง
tr: Önizlemeyi yenile
uk: Оновити попередній перегляд
ur: تازہ کاری کا پیش نظارہ
uz: Ko‘rishni yangilash
vi: Làm mới bản xem trước

source: Save to Campaign
af: Stoor na veldtog
am: ወደ ዘመቻ አስቀምጥ
ar: حفظ إلى الحملة
az: Kampaniyada yadda saxlayın
bg: Запазване в кампанията
bn: ক্যাম্পেইনে সেভ করুন
ca: Desa a la campanya
cs: Uložit do kampaně
cy: Arbed i Ymgyrch
da: Gem i kampagne
de: In Kampagne speichern
el: Αποθήκευση στην καμπάνια
eo: Konservu al Kampanjo
es: Guardar en campaña
et: Salvesta kampaaniasse
eu: Gorde kanpainan
fa: ذخیره در کمپین
fi: Tallenna kampanjaan
fr: Enregistrer dans la campagne
ga: Sábháil go Feachtas
gl: Gardar na campaña
gu: ઝુંબેશમાં સાચવો
he: שמור בקמפיין
hi: अभियान में सहेजें
hr: Spremi u kampanju
hu: Mentés a kampányba
hy: Պահել արշավում
id: Simpan ke Kampanye
is: Vista í herferð
it: Salva nella campagna
ja: キャンペーンに保存
ka: შეინახეთ კამპანიაში
kk: Науқанға сақтау
km: រក្សាទុកទៅយុទ្ធនាការ
kn: ಪ್ರಚಾರಕ್ಕೆ ಉಳಿಸಿ
ko: 캠페인에 저장
ky: Кампанияга сактоо
lo: ບັນທຶກໃສ່ແຄມເປນ
lt: Išsaugoti kampanijoje
lv: Saglabāt kampaņā
ml: കാമ്പെയ്‌നിൽ സംരക്ഷിക്കുക
mn: Кампанит ажилд хадгалах
mr: मोहिमेवर जतन करा
ms: Simpan ke Kempen
mt: Ħlief għall-Kampanja
my: ကမ်ပိန်းတွင်သိမ်းဆည်းပါ။
ne: अभियानमा बचत गर्नुहोस्
nl: Opslaan in campagne
no: Lagre i Kampanje
pa: ਮੁਹਿੰਮ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz w kampanii
pt: Salvar na campanha
ro: Salvați în campanie
ru: Сохранить в кампанию
si: ව්‍යාපාරයට සුරකින්න
sk: Uložiť do kampane
sl: Shrani v akcijo
sr: Сачувај у кампању
sv: Spara i kampanj
sw: Hifadhi kwenye Kampeni
ta: பிரச்சாரத்தில் சேமிக்கவும்
te: ప్రచారానికి సేవ్ చేయండి
th: บันทึกลงในแคมเปญ
tr: Kampanyaya Kaydet
uk: Зберегти в кампанію
ur: مہم میں محفوظ کریں
uz: Kampaniyaga saqlash
vi: Lưu vào chiến dịch

source: Email Body
af: E-posliggaam
am: የኢሜል አካል
ar: هيئة البريد الإلكتروني
az: E-poçt Bədəni
bg: Основен текст на имейла
bn: ইমেইল বডি
ca: Cos del correu electrònic
cs: Tělo e-mailu
cy: Corff E-bost
da: E-mail brødtekst
de: E-Mail-Text
el: Σώμα ηλεκτρονικού ταχυδρομείου
eo: Retpoŝta Korpo
es: Cuerpo del correo electrónico
et: Meili sisu
eu: Posta elektronikoaren gorputza
fa: متن ایمیل
fi: Sähköpostin runko
fr: Corps de l'e-mail
ga: Comhlacht Ríomhphost
gl: Corpo do correo electrónico
gu: ઈમેલ બોડી
he: גוף האימייל
hi: ईमेल बॉडी
hr: Tijelo e-pošte
hu: E-mail törzs
hy: Էլփոստի մարմին
id: Badan Email
is: Meginmál tölvupósts
it: Corpo dell'e-mail
ja: メール本文
ka: ელფოსტის ტექსტი
kk: Электрондық пошта мәтіні
km: តួអ៊ីមែល
kn: ಇಮೇಲ್ ದೇಹ
ko: 이메일 본문
lo: ເນື້ອໃນອີເມວ
lt: El. pašto korpusas
lv: E-pasta pamatteksts
ml: ഇമെയിൽ ബോഡി
mn: Имэйлийн үндсэн хэсэг
mr: ईमेल मुख्य भाग
ms: Badan E-mel
mt: Korp tal-Email
my: အီးမေးလ် စာကိုယ်
ne: इमेलको मुख्य भाग
nl: E-mailtekst
no: E-posttekst
pa: ਈਮੇਲ ਬਾਡੀ
pl: Treść e-maila
pt: Corpo do e-mail
ro: Corpul e-mailului
ru: Тело письма
si: විද්‍යුත් තැපැල් ශරීරය
sk: Telo e-mailu
sl: Telo e-pošte
sr: Тело е-поште
sv: E-posttext
sw: Mwili wa Barua pepe
ta: மின்னஞ்சல் உடல்
te: ఇమెయిల్ బాడీ
th: เนื้อความอีเมล
tr: E-posta Gövdesi
uk: Текст електронної пошти
ur: ای میل باڈی
uz: Elektron pochta
vi: Nội dung email
