Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create your first campaign to start creating email templates.
af: Skep jou eerste veldtog om e-possjablone te begin skep.
am: የኢሜል አብነቶችን መፍጠር ለመጀመር የመጀመሪያ ዘመቻዎን ይፍጠሩ።
ar: قم بإنشاء حملتك الأولى للبدء في إنشاء قوالب البريد الإلكتروني.
az: E-poçt şablonları yaratmağa başlamaq üçün ilk kampaniyanızı yaradın.
bg: Създайте първата си кампания, за да започнете да създавате имейл шаблони.
bn: ইমেল টেমপ্লেট তৈরি শুরু করতে আপনার প্রথম প্রচারাভিযান তৈরি করুন।
ca: Creeu la vostra primera campanya per començar a crear plantilles de correu electrònic.
cs: Vytvořte svou první kampaň a začněte vytvářet e-mailové šablony.
cy: Creu eich ymgyrch gyntaf i ddechrau creu templedi e-bost.
da: Opret din første kampagne for at begynde at oprette e-mailskabeloner.
de: Erstellen Sie Ihre erste Kampagne, um mit der Erstellung von E-Mail-Vorlagen zu beginnen.
el: Δημιουργήστε την πρώτη σας καμπάνια για να ξεκινήσετε τη δημιουργία προτύπων email.
eo: Kreu vian unuan kampanjon por komenci krei retpoŝtajn ŝablonojn.
es: Crea tu primera campaña para comenzar a crear plantillas de correo electrónico.
et: Meilimallide loomise alustamiseks looge oma esimene kampaania.
eu: Sortu zure lehen kanpaina posta elektronikoko txantiloiak sortzen hasteko.
fa: اولین کمپین خود را برای شروع ایجاد قالب های ایمیل ایجاد کنید.
fi: Luo ensimmäinen kampanjasi aloittaaksesi sähköpostimallien luomisen.
fr: Créez votre première campagne pour commencer à créer des modèles d'e-mails.
ga: Cruthaigh do chéad fheachtas chun tosú ag cruthú teimpléid ríomhphoist.
gl: Crea a túa primeira campaña para comezar a crear modelos de correo electrónico.
gu: ઇમેઇલ નમૂનાઓ બનાવવાનું શરૂ કરવા માટે તમારી પ્રથમ ઝુંબેશ બનાવો.
he: צור את מסע הפרסום הראשון שלך כדי להתחיל ליצור תבניות דוא"ל.
hi: ईमेल टेम्प्लेट बनाना शुरू करने के लिए अपना पहला अभियान बनाएं।
hr: Napravite svoju prvu kampanju da biste počeli stvarati predloške e-pošte.
hu: Az e-mail sablonok létrehozásához hozza létre első kampányát.
hy: Ստեղծեք ձեր առաջին արշավը՝ էլփոստի կաղապարներ ստեղծելու համար:
id: Buat kampanye pertama Anda untuk mulai membuat template email.
is: Búðu til fyrstu herferðina þína til að byrja að búa til tölvupóstsniðmát.
it: Crea la tua prima campagna per iniziare a creare modelli di email.
ja: 最初のキャンペーンを作成して、電子メール テンプレートの作成を開始します。
ka: შექმენით თქვენი პირველი კამპანია ელ.ფოსტის შაბლონების შესაქმნელად.
kk: Электрондық пошта үлгілерін жасауды бастау үшін бірінші науқаныңызды жасаңыз.
km: បង្កើតយុទ្ធនាការដំបូងរបស់អ្នក ដើម្បីចាប់ផ្តើមបង្កើតគំរូអ៊ីមែល។
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ರಚಿಸುವುದನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ.
ko: 이메일 템플릿 생성을 시작하려면 첫 번째 캠페인을 만드세요.
ky: Электрондук почта үлгүлөрүн түзө баштоо үчүн биринчи кампанияңызды түзүңүз.
lo: ສ້າງແຄມເປນທໍາອິດຂອງທ່ານເພື່ອເລີ່ມຕົ້ນການສ້າງແມ່ແບບອີເມວ.
lt: Sukurkite savo pirmąją kampaniją ir pradėkite kurti el. pašto šablonus.
lv: Izveidojiet savu pirmo kampaņu, lai sāktu veidot e-pasta veidnes.
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ സൃഷ്‌ടിക്കുന്നതിന് നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക.
mn: Имэйлийн загвар үүсгэж эхлэхийн тулд анхны кампанит ажилаа үүсгэ.
mr: ईमेल टेम्पलेट्स तयार करणे सुरू करण्यासाठी तुमची पहिली मोहीम तयार करा.
ms: Buat kempen pertama anda untuk mula membuat templat e-mel.
mt: Oħloq l-ewwel kampanja tiegħek biex tibda toħloq mudelli tal-email.
my: အီးမေးလ် နမူနာပုံစံများကို စတင်ဖန်တီးရန် သင်၏ ပထမဆုံး ကမ်ပိန်းကို ဖန်တီးပါ။
ne: इमेल टेम्प्लेटहरू सिर्जना गर्न सुरु गर्न आफ्नो पहिलो अभियान सिर्जना गर्नुहोस्।
nl: Maak uw eerste campagne om te beginnen met het maken van e-mailsjablonen.
no: Opprett din første kampanje for å begynne å lage e-postmaler.
pa: ਈਮੇਲ ਟੈਂਪਲੇਟ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਆਪਣੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਬਣਾਓ।
pl: Utwórz swoją pierwszą kampanię, aby rozpocząć tworzenie szablonów e-maili.
pt: Crie sua primeira campanha para começar a criar modelos de email.
ro: Creați prima campanie pentru a începe să creați șabloane de e-mail.
ru: Создайте свою первую кампанию, чтобы начать создавать шаблоны электронных писем.
si: ඊමේල් ආකෘති නිර්මාණය කිරීම ආරම්භ කිරීමට ඔබේ පළමු ව්‍යාපාරය සාදන්න.
sk: Vytvorte svoju prvú kampaň a začnite vytvárať e-mailové šablóny.
sl: Ustvarite svojo prvo oglaševalsko akcijo, da začnete ustvarjati e-poštne predloge.
sr: Направите своју прву кампању да бисте почели да креирате шаблоне е-поште.
sv: Skapa din första kampanj för att börja skapa e-postmallar.
sw: Unda kampeni yako ya kwanza ili kuanza kuunda violezo vya barua pepe.
ta: மின்னஞ்சல் டெம்ப்ளேட்களை உருவாக்க உங்கள் முதல் பிரச்சாரத்தை உருவாக்கவும்.
te: ఇమెయిల్ టెంప్లేట్‌లను సృష్టించడం ప్రారంభించడానికి మీ మొదటి ప్రచారాన్ని సృష్టించండి.
th: สร้างแคมเปญแรกของคุณเพื่อเริ่มสร้างเทมเพลตอีเมล
tr: E-posta şablonları oluşturmaya başlamak için ilk kampanyanızı oluşturun.
uk: Створіть свою першу кампанію, щоб почати створювати шаблони електронних листів.
ur: ای میل ٹیمپلیٹس بنانے کے لئے اپنی پہلی مہم بنائیں۔
uz: Elektron pochta shablonlarini yaratishni boshlash uchun birinchi kampaniyangizni yarating.
vi: Tạo chiến dịch đầu tiên của bạn để bắt đầu tạo mẫu email.

source: Select a campaign
af: Kies 'n veldtog
am: ዘመቻ ይምረጡ
ar: اختر حملة
az: Kampaniya seçin
bg: Изберете кампания
bn: একটি প্রচারাভিযান নির্বাচন করুন
ca: Seleccioneu una campanya
cs: Vyberte kampaň
cy: Dewiswch ymgyrch
da: Vælg en kampagne
de: Wählen Sie eine Kampagne aus
el: Επιλέξτε μια καμπάνια
eo: Elektu kampanjon
es: Seleccione una campaña
et: Valige kampaania
eu: Hautatu kanpaina bat
fa: یک کمپین انتخاب کنید
fi: Valitse kampanja
fr: Sélectionnez une campagne
ga: Roghnaigh feachtas
gl: Seleccione unha campaña
gu: એક ઝુંબેશ પસંદ કરો
he: בחר מסע פרסום
hi: एक अभियान चुनें
hr: Odaberite kampanju
hu: Válasszon ki egy kampányt
hy: Ընտրեք քարոզարշավ
id: Pilih kampanye
is: Veldu herferð
it: Seleziona una campagna
ja: キャンペーンを選択してください
ka: აირჩიეთ კამპანია
kk: Науқанды таңдаңыз
km: ជ្រើសរើសយុទ្ធនាការមួយ។
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 캠페인을 선택하세요
ky: Кампанияны тандаңыз
lo: ເລືອກແຄມເປນ
lt: Pasirinkite kampaniją
lv: Atlasiet kampaņu
ml: ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mn: Кампанит ажил сонгоно уу
mr: एक मोहीम निवडा
ms: Pilih kempen
mt: Agħżel kampanja
my: ကမ်ပိန်းတစ်ခုကို ရွေးပါ။
ne: एउटा अभियान चयन गर्नुहोस्
nl: Selecteer een campagne
no: Velg en kampanje
pa: ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ
pl: Wybierz kampanię
pt: Selecione uma campanha
ro: Selectați o campanie
ru: Выберите кампанию
si: ව්‍යාපාරයක් තෝරන්න
sk: Vyberte kampaň
sl: Izberite akcijo
sr: Изаберите кампању
sv: Välj en kampanj
sw: Chagua kampeni
ta: ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: ప్రచారాన్ని ఎంచుకోండి
th: เลือกแคมเปญ
tr: Bir kampanya seçin
uk: Виберіть кампанію
ur: ایک مہم منتخب کریں
uz: Kampaniyani tanlang
vi: Chọn một chiến dịch

source: Choose a campaign from the dropdown above to view its email templates.
af: Kies 'n veldtog uit die aftreklys hierbo om sy e-possjablone te sien.
am: የኢሜል አብነቶችን ለማየት ከላይ ካለው ተቆልቋይ ውስጥ አንድ ዘመቻ ይምረጡ።
ar: اختر حملة من القائمة المنسدلة أعلاه لعرض قوالب البريد الإلكتروني الخاصة بها.
az: E-poçt şablonlarına baxmaq üçün yuxarıdakı açılan menyudan bir kampaniya seçin.
bg: Изберете кампания от падащото меню по-горе, за да видите нейните имейл шаблони.
bn: এর ইমেল টেমপ্লেটগুলি দেখতে উপরের ড্রপডাউন থেকে একটি প্রচারাভিযান চয়ন করুন৷
ca: Trieu una campanya del menú desplegable superior per veure les seves plantilles de correu electrònic.
cs: Chcete-li zobrazit šablony e-mailů, vyberte kampaň z rozbalovací nabídky výše.
cy: Dewiswch ymgyrch o'r gwymplen uchod i weld ei thempledi e-bost.
da: Vælg en kampagne fra rullemenuen ovenfor for at se dens e-mailskabeloner.
de: Wählen Sie im Dropdown-Menü oben eine Kampagne aus, um deren E-Mail-Vorlagen anzuzeigen.
el: Επιλέξτε μια καμπάνια από το αναπτυσσόμενο μενού παραπάνω για να δείτε τα πρότυπα ηλεκτρονικού ταχυδρομείου της.
eo: Elektu kampanjon el la supra menuo por vidi ĝiajn retpoŝtajn ŝablonojn.
es: Elija una campaña del menú desplegable de arriba para ver sus plantillas de correo electrónico.
eu: Aukeratu kanpaina bat goiko goitibeherako mezu elektronikoen txantiloiak ikusteko.
fa: یک کمپین را از منوی کشویی بالا برای مشاهده الگوهای ایمیل آن انتخاب کنید.
fi: Valitse kampanja yllä olevasta avattavasta valikosta nähdäksesi sen sähköpostimallit.
fr: Choisissez une campagne dans la liste déroulante ci-dessus pour afficher ses modèles d'e-mails.
ga: Roghnaigh feachtas ón anuas thuas chun a theimpléid ríomhphoist a fheiceáil.
gl: Escolle unha campaña no menú despregable superior para ver os seus modelos de correo electrónico.
gu: તેના ઇમેઇલ નમૂનાઓ જોવા માટે ઉપરના ડ્રોપડાઉનમાંથી ઝુંબેશ પસંદ કરો.
he: בחר מסע פרסום מהתפריט הנפתח למעלה כדי להציג את תבניות האימייל שלו.
hi: इसके ईमेल टेम्प्लेट देखने के लिए ऊपर दिए गए ड्रॉपडाउन से एक अभियान चुनें।
hr: Odaberite kampanju s padajućeg izbornika iznad da biste vidjeli njezine predloške e-pošte.
hu: Válasszon ki egy kampányt a fenti legördülő menüből az e-mail sablonok megtekintéséhez.
hy: Ընտրեք արշավ վերևի բացվող ցանկից՝ դրա էլփոստի ձևանմուշները դիտելու համար:
id: Pilih kampanye dari dropdown di atas untuk melihat template emailnya.
is: Veldu herferð úr fellilistanum hér að ofan til að skoða tölvupóstsniðmát hennar.
it: Scegli una campagna dal menu a discesa in alto per visualizzarne i modelli di email.
ja: 上のドロップダウンからキャンペーンを選択して、そのメール テンプレートを表示します。
ka: აირჩიეთ კამპანია ზემოთ ჩამოსაშლელი სიიდან მისი ელფოსტის შაბლონების სანახავად.
kk: Электрондық пошта үлгілерін көру үшін жоғарыдағы ашылмалы тізімнен науқанды таңдаңыз.
km: ជ្រើសរើសយុទ្ធនាការពីបញ្ជីទម្លាក់ចុះខាងលើ ដើម្បីមើលគំរូអ៊ីមែលរបស់វា។
kn: ಅದರ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಮೇಲಿನ ಡ್ರಾಪ್‌ಡೌನ್‌ನಿಂದ ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 이메일 템플릿을 보려면 위 드롭다운에서 캠페인을 선택하세요.
ky: Анын электрондук почта үлгүлөрүн көрүү үчүн жогорудагы ачылуучу тизмеден кампанияны тандаңыз.
lo: ເລືອກແຄມເປນຈາກເມນູເລື່ອນລົງຂ້າງເທິງເພື່ອເບິ່ງແມ່ແບບອີເມວຂອງມັນ.
lt: Pasirinkite kampaniją iš aukščiau esančio išskleidžiamojo meniu, kad peržiūrėtumėte jos el. laiškų šablonus.
lv: Iepriekš esošajā nolaižamajā izvēlnē izvēlieties kampaņu, lai skatītu tās e-pasta veidnes.
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ കാണുന്നതിന് മുകളിലുള്ള ഡ്രോപ്പ്ഡൗണിൽ നിന്ന് ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക.
mn: И-мэйл загваруудыг харахын тулд дээрх унадаг жагсаалтаас кампанит ажил сонгоно уу.
mr: ईमेल टेम्पलेट्स पाहण्यासाठी वरील ड्रॉपडाउनमधून मोहीम निवडा.
ms: Pilih kempen daripada menu lungsur di atas untuk melihat templat e-melnya.
mt: Agħżel kampanja mill-lista ta' hawn fuq biex tara l-mudelli tal-email tagħha.
my: ၎င်း၏ အီးမေးလ် နမူနာပုံစံများကို ကြည့်ရန် အပေါ်က ကမ်ပိန်းကို ရွေးပါ။
ne: यसको इमेल टेम्प्लेटहरू हेर्न माथिको ड्रपडाउनबाट एउटा अभियान छान्नुहोस्।
nl: Kies een campagne uit de vervolgkeuzelijst hierboven om de e-mailsjablonen ervan te bekijken.
no: Velg en kampanje fra rullegardinmenyen ovenfor for å se dens e-postmaler.
pa: ਇਸਦੇ ਈਮੇਲ ਟੈਮਪਲੇਟਸ ਨੂੰ ਦੇਖਣ ਲਈ ਉੱਪਰ ਦਿੱਤੇ ਡਰਾਪਡਾਉਨ ਵਿੱਚੋਂ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ।
pl: Wybierz kampanię z menu powyżej, aby wyświetlić jej szablony e-maili.
pt: Escolha uma campanha no menu suspenso acima para visualizar seus modelos de email.
ro: Alegeți o campanie din meniul derulant de mai sus pentru a vedea șabloanele de e-mail ale acesteia.
ru: Выберите кампанию из раскрывающегося списка выше, чтобы просмотреть ее шаблоны электронных писем.
si: එහි විද්‍යුත් තැපැල් අච්චු බැලීම සඳහා ඉහත පතනයෙන් ව්‍යාපාරයක් තෝරන්න.
sk: Ak chcete zobraziť šablóny e-mailov, vyberte kampaň z rozbaľovacej ponuky vyššie.
sl: V zgornjem spustnem meniju izberite oglaševalsko akcijo, da si ogledate njene e-poštne predloge.
sr: Изаберите кампању из горњег падајућег менија да бисте видели њене шаблоне е-поште.
sv: Välj en kampanj från rullgardinsmenyn ovan för att se dess e-postmallar.
sw: Chagua kampeni kutoka kwenye menyu kunjuzi iliyo hapo juu ili kuona violezo vyake vya barua pepe.
ta: அதன் மின்னஞ்சல் டெம்ப்ளேட்களைப் பார்க்க மேலே உள்ள கீழ்தோன்றும் ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்.
te: దాని ఇమెయిల్ టెంప్లేట్‌లను వీక్షించడానికి ఎగువ డ్రాప్‌డౌన్ నుండి ప్రచారాన్ని ఎంచుకోండి.
th: เลือกแคมเปญจากเมนูแบบเลื่อนลงด้านบนเพื่อดูเทมเพลตอีเมล
tr: E-posta şablonlarını görüntülemek için yukarıdaki açılır menüden bir kampanya seçin.
uk: Виберіть кампанію зі спадного списку вище, щоб переглянути її шаблони електронних листів.
ur: اس کے ای میل ٹیمپلیٹس کو دیکھنے کے لئے مذکورہ بالا ڈراپ ڈاؤن سے مہم کا انتخاب کریں۔
uz: E-pochta shablonlarini ko'rish uchun yuqoridagi ochiladigan menyudan kampaniyani tanlang.
vi: Chọn một chiến dịch từ danh sách thả xuống ở trên để xem các mẫu email của chiến dịch đó.

source: No templates found
af: Geen sjablone gevind nie
am: ምንም አብነቶች አልተገኙም።
ar: لم يتم العثور على قوالب
az: Şablon tapılmadı
bg: Няма намерени шаблони
bn: কোন টেমপ্লেট পাওয়া যায়নি
ca: No s'han trobat plantilles
cs: Nebyly nalezeny žádné šablony
cy: Heb ganfod templedi
da: Ingen skabeloner fundet
de: Keine Vorlagen gefunden
el: Δεν βρέθηκαν πρότυπα
eo: Neniuj ŝablonoj trovitaj
es: No se encontraron plantillas
et: Malle ei leitud
eu: Ez da txantiloirik aurkitu
fa: هیچ قالبی پیدا نشد
fi: Malleja ei löytynyt
fr: Aucun modèle trouvé
ga: Níor aimsíodh teimpléid
gl: Non se atoparon modelos
gu: કોઈ નમૂના મળ્યા નથી
he: לא נמצאו תבניות
hi: कोई टेम्पलेट नहीं मिला
hr: Nema pronađenih predložaka
hu: Nem található sablon
hy: Կաղապարներ չեն գտնվել
id: Tidak ada templat yang ditemukan
is: Engin sniðmát fundust
it: Nessun modello trovato
ja: テンプレートが見つかりません
ka: შაბლონები ვერ მოიძებნა
kk: Ешқандай үлгі табылмады
km: រកមិនឃើញគំរូទេ។
kn: ಯಾವುದೇ ಟೆಂಪ್ಲೇಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 템플릿을 찾을 수 없습니다.
ky: Калыптар табылган жок
lo: ບໍ່ພົບແມ່ແບບ
lt: Nerasta jokių šablonų
lv: Nav atrasta neviena veidne
ml: ടെംപ്ലേറ്റുകളൊന്നും കണ്ടെത്തിയില്ല
mn: Загвар олдсонгүй
mr: कोणतेही टेम्पलेट आढळले नाहीत
ms: Tiada templat ditemui
mt: Ma nstab l-ebda mudell
my: နမူနာပုံစံများ မတွေ့ပါ။
ne: कुनै टेम्प्लेट फेला परेन
nl: Geen sjablonen gevonden
no: Ingen maler funnet
pa: ਕੋਈ ਟੈਮਪਲੇਟ ਨਹੀਂ ਮਿਲੇ
pl: Nie znaleziono szablonów
pt: Nenhum modelo encontrado
ro: Nu s-au găsit șabloane
ru: Шаблоны не найдены
si: සැකිලි හමු නොවිණි
sk: Nenašli sa žiadne šablóny
sl: Ni najdenih predlog
sr: Није пронађен ниједан шаблон
sv: Inga mallar hittades
sw: Hakuna violezo vilivyopatikana
ta: டெம்ப்ளேட்கள் எதுவும் இல்லை
te: టెంప్లేట్‌లు ఏవీ కనుగొనబడలేదు
th: ไม่พบเทมเพลต
tr: Şablon bulunamadı
uk: Шаблони не знайдено
ur: کوئی ٹیمپلیٹس نہیں ملا
uz: Hech qanday shablon topilmadi
vi: Không tìm thấy mẫu nào

source: This campaign doesn't have any email templates yet.
af: Hierdie veldtog het nog geen e-possjablone nie.
am: ይህ ዘመቻ እስካሁን ምንም የኢሜይል አብነቶች የሉትም።
ar: لا تحتوي هذه الحملة على أي قوالب بريد إلكتروني حتى الآن.
az: Bu kampaniyanın hələ heç bir e-poçt şablonu yoxdur.
bg: Тази кампания все още няма имейл шаблони.
bn: এই ক্যাম্পেইনের এখনও কোনো ইমেল টেমপ্লেট নেই।
ca: Aquesta campanya encara no té cap plantilla de correu electrònic.
cs: Tato kampaň zatím nemá žádné e-mailové šablony.
cy: Nid oes gan yr ymgyrch hon unrhyw dempledi e-bost eto.
da: Denne kampagne har endnu ingen e-mailskabeloner.
de: Für diese Kampagne gibt es noch keine E-Mail-Vorlagen.
el: Αυτή η καμπάνια δεν έχει ακόμη πρότυπα ηλεκτρονικού ταχυδρομείου.
eo: Ĉi tiu kampanjo ankoraŭ ne havas retpoŝtajn ŝablonojn.
es: Esta campaña aún no tiene plantillas de correo electrónico.
et: Sellel kampaanial pole veel ühtegi meilimalle.
eu: Kanpaina honek ez du oraindik posta-txantiloirik.
fa: این کمپین هنوز هیچ الگوی ایمیلی ندارد.
fi: Tässä kampanjassa ei ole vielä sähköpostimalleja.
fr: Cette campagne n'a pas encore de modèles d'e-mails.
ga: Níl aon teimpléid ríomhphoist ag an bhfeachtas seo go fóill.
gl: Esta campaña aínda non ten ningún modelo de correo electrónico.
gu: આ ઝુંબેશમાં હજી સુધી કોઈ ઇમેઇલ નમૂનાઓ નથી.
he: למסע פרסום זה אין עדיין תבניות דוא"ל.
hi: इस अभियान में अभी तक कोई ईमेल टेम्पलेट नहीं है.
hr: Ova kampanja još nema nijedan predložak e-pošte.
hu: Ehhez a kampányhoz még nem tartozik e-mail sablon.
hy: Այս արշավը դեռևս չունի էլփոստի ձևանմուշներ:
id: Kampanye ini belum memiliki template email apa pun.
is: Þessi herferð er ekki með nein tölvupóstsniðmát ennþá.
it: Questa campagna non ha ancora modelli email.
ja: このキャンペーンにはまだメール テンプレートがありません。
ka: ამ კამპანიას ჯერ არ აქვს ელფოსტის შაბლონები.
kk: Бұл науқанда әлі электрондық пошта үлгілері жоқ.
km: យុទ្ធនាការនេះមិនទាន់មានគំរូអ៊ីមែលណាមួយនៅឡើយទេ។
kn: ಈ ಅಭಿಯಾನವು ಇನ್ನೂ ಯಾವುದೇ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಹೊಂದಿಲ್ಲ.
ko: 이 캠페인에는 아직 이메일 템플릿이 없습니다.
ky: Бул өнөктүктө азырынча электрондук почта үлгүлөрү жок.
lo: ແຄມເປນນີ້ຍັງບໍ່ມີແມ່ແບບອີເມວເທື່ອ.
lt: Šioje kampanijoje dar nėra jokių el. pašto šablonų.
lv: Šai kampaņai vēl nav nevienas e-pasta veidnes.
ml: ഈ കാമ്പെയ്‌നിന് ഇതുവരെ ഇമെയിൽ ടെംപ്ലേറ്റുകളൊന്നുമില്ല.
mn: Энэ кампанит ажилд одоогоор имэйлийн загвар байхгүй байна.
mr: या मोहिमेकडे अद्याप कोणतेही ईमेल टेम्पलेट नाहीत.
ms: Kempen ini belum mempunyai sebarang templat e-mel lagi.
mt: Din il-kampanja għad m'għandha l-ebda mudelli ta' email.
my: ဤကမ်ပိန်းတွင် မည်သည့်အီးမေးလ်ပုံစံများမှ မရှိသေးပါ။
ne: यो अभियानसँग अहिलेसम्म कुनै पनि इमेल टेम्प्लेटहरू छैनन्।
nl: Deze campagne heeft nog geen e-mailsjablonen.
no: Denne kampanjen har ingen e-postmaler ennå.
pa: ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਹਾਲੇ ਕੋਈ ਈਮੇਲ ਟੈਮਪਲੇਟ ਨਹੀਂ ਹਨ।
pl: Ta kampania nie ma jeszcze żadnych szablonów e-maili.
pt: Esta campanha ainda não possui modelos de e-mail.
ro: Această campanie nu are încă niciun șablon de e-mail.
ru: В этой кампании пока нет шаблонов электронных писем.
si: මෙම ව්‍යාපාරයට තවම ඊමේල් අච්චු කිසිවක් නොමැත.
sk: Táto kampaň zatiaľ nemá žiadne e-mailové šablóny.
sl: Ta akcija še nima nobene e-poštne predloge.
sr: Ова кампања још увек нема шаблоне е-поште.
sv: Den här kampanjen har inga e-postmallar ännu.
sw: Kampeni hii bado haina violezo vyovyote vya barua pepe.
ta: இந்த பிரச்சாரத்தில் இதுவரை எந்த மின்னஞ்சல் டெம்ப்ளேட்களும் இல்லை.
te: ఈ ప్రచారానికి ఇంకా ఇమెయిల్ టెంప్లేట్‌లు లేవు.
th: แคมเปญนี้ยังไม่มีเทมเพลตอีเมล
tr: Bu kampanyada henüz e-posta şablonu yok.
uk: У цій кампанії ще немає шаблонів електронних листів.
ur: اس مہم میں ابھی تک کوئی ای میل ٹیمپلیٹس نہیں ہیں۔
uz: Bu kampaniyada hali hech qanday elektron pochta shablonlari mavjud emas.
vi: Chiến dịch này chưa có bất kỳ mẫu email nào.

source: Create Email Template
af: Skep e-pos sjabloon
am: የኢሜል አብነት ይፍጠሩ
ar: إنشاء قالب البريد الإلكتروني
az: E-poçt Şablonu yaradın
bg: Създайте имейл шаблон
bn: ইমেল টেমপ্লেট তৈরি করুন
ca: Crea una plantilla de correu electrònic
cs: Vytvořte šablonu e-mailu
cy: Creu Templed E-bost
da: Opret e-mail-skabelon
de: E-Mail-Vorlage erstellen
el: Δημιουργία προτύπου email
eo: Krei Retpoŝtan Ŝablonon
es: Crear plantilla de correo electrónico
et: Loo meili mall
eu: Sortu posta elektronikoaren txantiloia
fa: ایجاد قالب ایمیل
fi: Luo sähköpostimalli
fr: Créer un modèle d'e-mail
ga: Cruthaigh Teimpléad Ríomhphoist
gl: Crear un modelo de correo electrónico
gu: ઈમેલ ટેમ્પલેટ બનાવો
he: צור תבנית אימייל
hi: ईमेल टेम्प्लेट बनाएं
hr: Stvorite predložak e-pošte
hu: Hozzon létre e-mail sablont
hy: Ստեղծեք էլփոստի ձևանմուշ
id: Buat Templat Email
is: Búðu til sniðmát fyrir tölvupóst
it: Crea modello di posta elettronica
ja: メールテンプレートの作成
ka: შექმენით ელ.ფოსტის შაბლონი
kk: Электрондық пошта үлгісін жасау
km: បង្កើតគំរូអ៊ីមែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ರಚಿಸಿ
ko: 이메일 템플릿 만들기
ky: Электрондук почта үлгүсүн түзүү
lo: ສ້າງແມ່ແບບອີເມວ
lt: Sukurkite el. pašto šabloną
lv: Izveidojiet e-pasta veidni
ml: ഇമെയിൽ ടെംപ്ലേറ്റ് സൃഷ്ടിക്കുക
mn: Имэйлийн загвар үүсгэх
mr: ईमेल टेम्पलेट तयार करा
ms: Cipta Templat E-mel
mt: Oħloq Template Email
my: Email Template ဖန်တီးပါ။
ne: इमेल टेम्प्लेट सिर्जना गर्नुहोस्
nl: E-mailsjabloon maken
no: Lag e-postmal
pa: ਈਮੇਲ ਟੈਮਪਲੇਟ ਬਣਾਓ
pl: Utwórz szablon e-maila
pt: Criar modelo de e-mail
ro: Creați șablon de e-mail
ru: Создать шаблон электронной почты
si: ඊමේල් සැකිල්ල සාදන්න
sk: Vytvorte šablónu e-mailu
sl: Ustvari e-poštno predlogo
sr: Креирајте шаблон е-поште
sv: Skapa e-postmall
sw: Unda Kiolezo cha Barua Pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்டை உருவாக்கவும்
te: ఇమెయిల్ టెంప్లేట్ సృష్టించండి
th: สร้างเทมเพลตอีเมล
tr: E-posta Şablonu Oluştur
uk: Створити шаблон електронної пошти
ur: ای میل ٹیمپلیٹ بنائیں
uz: Elektron pochta shablonini yaratish
vi: Tạo mẫu email

source: template
af: sjabloon
am: አብነት
ar: نموذج
az: şablon
bg: шаблон
bn: টেমপ্লেট
ca: plantilla
cs: šablona
cy: templad
da: skabelon
de: Vorlage
el: περίγραμμα
eo: ŝablono
es: plantilla
et: malli
eu: txantiloia
fa: قالب
fi: malli
fr: modèle
ga: teimpléad
gl: modelo
gu: નમૂનો
he: תבנית
hi: खाका
hr: predložak
hu: sablon
hy: կաղապար
id: templat
is: sniðmát
ja: テンプレート
ka: შაბლონი
kk: үлгі
km: គំរូ
kn: ಟೆಂಪ್ಲೇಟ್
ko: 주형
ky: шаблон
lo: ແມ່ແບບ
lt: šabloną
lv: veidni
ml: ടെംപ്ലേറ്റ്
mn: загвар
mr: टेम्पलेट
ms: templat
mt: mudell
my: ပုံစံခွက်
ne: टेम्प्लेट
nl: sjabloon
no: mal
pa: ਟੈਮਪਲੇਟ
pl: szablon
pt: modelo
ro: șablon
ru: шаблон
si: සැකිල්ල
sk: šablóna
sl: predlogo
sr: шаблон
sv: mall
sw: kiolezo
ta: டெம்ப்ளேட்
te: టెంప్లేట్
th: แม่แบบ
tr: şablon
uk: шаблон
ur: ٹیمپلیٹ
uz: shablon
vi: bản mẫu

source: in
am: ውስጥ
ar: في
bg: в
bn: মধ্যে
ca: en
cs: v
cy: mewn
da: i
el: σε
eo: en
es: en
et: sisse
eu: urtean
fa: در
fi: sisään
fr: dans
ga: isteach
gl: en
gu: માં
he: ב
hi: में
hr: u
hu: be
hy: մեջ
id: di dalam
is: inn
ja: で
kk: жылы
km: ក្នុង
kn: ಒಳಗೆ
ko: ~에
ky: ичинде
lo: ໃນ
lv: iekšā
ml: ഇൻ
mr: मध्ये
ms: dalam
mt: fi
ne: मा
no: i
pa: ਵਿੱਚ
pl: W
pt: em
ro: în
ru: в
si: තුළ
sk: v
sl: v
sr: ин
sv: i
sw: katika
ta: உள்ளே
te: లో
th: ใน
tr: içinde
uk: в
ur: میں
uz: ichida
vi: TRONG

source: Empty template
af: Leë sjabloon
am: ባዶ አብነት
ar: قالب فارغ
az: Boş şablon
bg: Празен шаблон
bn: খালি টেমপ্লেট
ca: Plantilla buida
cs: Prázdná šablona
cy: Templed gwag
da: Tom skabelon
de: Leere Vorlage
el: Κενό πρότυπο
eo: Malplena ŝablono
es: Plantilla vacía
et: Tühi mall
eu: Txantiloi hutsa
fa: قالب خالی
fi: Tyhjä malli
fr: Modèle vide
ga: Teimpléad folamh
gl: Modelo baleiro
gu: ખાલી નમૂનો
he: תבנית ריקה
hi: खाली टेम्पलेट
hr: Prazan predložak
hu: Üres sablon
hy: Դատարկ ձևանմուշ
id: Templat kosong
is: Tómt sniðmát
it: Modello vuoto
ja: 空のテンプレート
ka: ცარიელი შაბლონი
kk: Бос үлгі
km: គំរូទទេ
kn: ಖಾಲಿ ಟೆಂಪ್ಲೇಟ್
ko: 빈 템플릿
ky: Бош шаблон
lo: ແມ່ແບບຫວ່າງເປົ່າ
lt: Tuščias šablonas
lv: Tukša veidne
ml: ശൂന്യമായ ടെംപ്ലേറ്റ്
mn: Хоосон загвар
mr: रिक्त टेम्पलेट
ms: Templat kosong
mt: Mudell vojt
my: ပုံစံခွက်ဗလာ
ne: खाली टेम्प्लेट
nl: Lege sjabloon
no: Tom mal
pa: ਖਾਲੀ ਟੈਮਪਲੇਟ
pl: Pusty szablon
pt: Modelo vazio
ro: Șablon gol
ru: Пустой шаблон
si: හිස් අච්චුව
sk: Prázdna šablóna
sl: Prazna predloga
sr: Празан шаблон
sv: Tom mall
sw: Kiolezo tupu
ta: வெற்று டெம்ப்ளேட்
te: ఖాళీ టెంప్లేట్
th: เทมเพลตว่างเปล่า
tr: Boş şablon
uk: Порожній шаблон
ur: خالی ٹیمپلیٹ
uz: Bo'sh shablon
vi: Mẫu trống

source: Revise
af: Hersien
am: ይከልሱ
ar: يراجع
az: Yenidən nəzərdən keçirin
bg: Ревизирайте
bn: সংশোধন করুন
ca: Revisar
cs: Revidovat
cy: Adolygu
da: Revidere
de: Überarbeiten
el: Αναθεωρώ
eo: Revizii
es: Revisar
et: Revideerida
eu: Berrikusi
fa: تجدید نظر کنید
fi: Tarkistaa
fr: Réviser
ga: Athbhreithnigh
gl: Revisar
gu: રિવાઇઝ કરો
he: לְשַׁנוֹת
hi: दोहराना
hr: Revidirati
hu: Tekintse át
hy: Վերանայել
id: Merevisi
is: Endurskoða
it: Rivedere
ja: 改訂
ka: გადახედვა
kk: Қайта қарау
km: ពិនិត្យឡើងវិញ
kn: ಪರಿಷ್ಕರಿಸಿ
ko: 개정하다
ky: Кайра карап чыгуу
lo: ທົບທວນຄືນ
lt: Peržiūrėk
lv: Pārskatīt
ml: പുനഃപരിശോധിക്കുക
mn: Хянах
mr: उजळणी करा
ms: Semak semula
mt: Irrevedi
my: ပြန်လည်ပြင်ဆင်ပါ။
ne: परिमार्जन गर्नुहोस्
nl: Herzien
no: Revidere
pa: ਸੋਧੋ
pl: Poprawiać
pt: Rever
ro: Revizui
ru: Исправлять
si: සංශෝධනය කරන්න
sk: Revidovať
sl: Revidirati
sr: Ревидирати
sv: Revidera
sw: Rekebisha
ta: திருத்தவும்
te: సవరించు
th: ปรับปรุงใหม่
tr: Tekrar düzeltme yapmak
uk: переглянути
ur: نظر ثانی کریں
uz: Qayta ko'rib chiqish
vi: Ôn lại
