Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 💡 Celery Auto-Detection
af: 💡 Seldery outomatiese opsporing
am: 💡 የሴልሪ ራስ-ማወቂያ
ar: 💡 الكشف التلقائي عن الكرفس
az: 💡 Kərəvizin avtomatik aşkarlanması
bg: 💡 Автоматично откриване на целина
bn: 💡 সেলারি অটো-ডিটেকশন
ca: 💡 Detecció automàtica d'api
cs: 💡 Automatická detekce celeru
cy: 💡 Canfod Awtomatig Seleri
da: 💡 Auto-detektion af selleri
de: 💡 Automatische Sellerieerkennung
el: 💡 Αυτόματος εντοπισμός σέλινου
eo: 💡 Aŭtomata Detekto de Celerio
es: 💡 Autodetección de apio
et: 💡 Selleri automaatne tuvastamine
fa: 💡 تشخیص خودکار کرفس
fi: 💡 Sellerin automaattinen tunnistus
fr: 💡 Détection automatique du céleri
ga: 💡 Uathbhraite Soilire
gl: 💡 Detección automática de apio
gu: 💡 સેલરી ઓટો-ડિટેક્શન
he: 💡 זיהוי אוטומטי של סלרי
hi: 💡अजवाइन ऑटो-डिटेक्शन
hr: 💡 Automatsko otkrivanje celera
hu: 💡 Zeller automatikus felismerése
hy: 💡 Նեխուրի ավտոմատ հայտնաբերում
is: 💡 Sjálfvirk uppgötvun sellerí
it: 💡 Rilevamento automatico del sedano
ja: 💡 セロリの自動検出
ka: 💡 ნიახურის ავტომატური გამოვლენა
kk: 💡 Балдыркөкті автоматты түрде анықтау
km: 💡ការរកឃើញដោយស្វ័យប្រវត្តិ Celery
kn: 💡 ಸೆಲರಿ ಸ್ವಯಂ ಪತ್ತೆ
ko: 💡 셀러리 자동 감지
ky: 💡 Сельдерей автоматтык түрдө аныктоо
lo: 💡ການກວດພົບອັດຕະໂນມັດ Celery
lt: 💡 Automatinis salierų aptikimas
lv: 💡 Selerijas automātiskā noteikšana
ml: 💡 സെലറി ഓട്ടോ-ഡിറ്റക്ഷൻ
mn: 💡 Селөдерейг автоматаар илрүүлэх
mr: 💡 सेलरी ऑटो-डिटेक्शन
mt: 💡 Sejbien awtomatiku tal-karfus
my: 💡 ဆလရီ အလိုအလျောက် ထောက်လှမ်းခြင်း။
ne: 💡 सेलरी स्वतः पत्ता लगाउने
nl: 💡 Automatische detectie van selderij
no: 💡 Auto-deteksjon av selleri
pa: 💡 ਸੈਲਰੀ ਆਟੋ-ਡਿਟੈਕਸ਼ਨ
pl: 💡 Automatyczne wykrywanie selera
pt: 💡 Detecção automática de aipo
ro: 💡 Detectare automată a țelinei
ru: 💡 Автоопределение сельдерея
si: 💡 සැල්දිරි ස්වයංක්‍රීයව හඳුනාගැනීම
sk: 💡 Automatická detekcia zeleru
sl: 💡 Samodejno zaznavanje zelene
sr: 💡 Ауто-детекција целера
sv: 💡 Autodetektering av selleri
ta: 💡 செலரி தானாக கண்டறிதல்
te: 💡 సెలెరీ ఆటో-డిటెక్షన్
th: 💡 การตรวจจับคื่นฉ่ายอัตโนมัติ
tr: 💡 Kereviz Otomatik Algılama
uk: 💡 Автоматичне визначення селери
ur: 💡 اجوائن آٹو کا پتہ لگانا
uz: 💡 Seldereyni avtomatik aniqlash
vi: 💡 Tự động phát hiện cần tây

source: Override by setting CELERY_ENABLED=True or False
af: Ignoreer deur CELERY_ENABLED=Waar of Onwaar te stel
am: CELERY_ENABLED=እውነት ወይም ሐሰትን በማቀናበር ይሽሩት
ar: التجاوز عن طريق تحديد CELERY_ENABLED=True أو False
az: CELERY_ENABLED=Doğru və ya Yanlış təyin etməklə ləğv edin
bg: Заменете чрез настройка на CELERY_ENABLED=True или False
bn: CELERY_ENABLED=True or False সেট করে ওভাররাইড করুন
ca: Substituïu configurant CELERY_ENABLED=Vertader o Fals
cs: Přepište nastavením CELERY_ENABLED=True nebo False
cy: Diystyru drwy osod CELERY_ENABLED=Gwir neu Gau
da: Tilsidesæt ved at indstille CELERY_ENABLED=True eller False
de: Überschreiben Sie es, indem Sie CELERY_ENABLED=True oder False festlegen
el: Παράκαμψη ορίζοντας CELERY_ENABLED=Σωστό ή Λάθος
eo: Anstataŭigi per agordo CELERY_ENABLED=Vera aŭ Falsa
es: Anular configurando CELERY_ENABLED=True o False
et: Alista, määrates CELERY_ENABLED=True või False
eu: Gainidatzi CELERY_ENABLED=Egia edo Gezurra ezarriz
fa: با تنظیم CELERY_ENABLED=درست یا نادرست لغو کنید
fi: Ohita asettamalla CELERY_ENABLED=True tai False
fr: Remplacez en définissant CELERY_ENABLED=True ou False
ga: Sáraigh trí CELERY_ENABLED=Fíor nó Bréagach a shocrú
gl: Anular configurando CELERY_ENABLED=Verdadero ou Falso
gu: CELERY_ENABLED=True or False સેટ કરીને ઓવરરાઇડ કરો
he: עוקף על ידי הגדרת CELERY_ENABLED=נכון או לא נכון
hi: CELERY_ENABLED=सही या गलत सेट करके ओवरराइड करें
hr: Nadjačaj postavljanjem CELERY_ENABLED=True ili False
hu: Felülbírálás a CELERY_ENABLED=Igaz vagy hamis beállítással
hy: Չեղարկել՝ սահմանելով CELERY_ENABLED=Ճիշտ կամ սխալ
id: Ganti dengan menyetel CELERY_ENABLED=Benar atau Salah
is: Hneka með því að stilla CELERY_ENABLED=Satt eða ósatt
it: Sostituisci impostando CELERY_ENABLED=True o False
ja: CELERY_ENABLED=True または False を設定してオーバーライドします
ka: უგულებელყოფა CELERY_ENABLED=True ან False დაყენებით
kk: CELERY_ENABLED=Шын немесе Өтірік параметрін орнату арқылы қайта анықтау
km: បដិសេធដោយការកំណត់ CELERY_ENABLED=ពិត ឬមិនពិត
kn: CELERY_ENABLED=ಸರಿ ಅಥವಾ ತಪ್ಪು ಹೊಂದಿಸುವ ಮೂಲಕ ಅತಿಕ್ರಮಿಸಿ
ko: CELERY_ENABLED=True 또는 False를 설정하여 재정의
ky: CELERY_ENABLED=True же False коюу менен жокко чыгарыңыз
lo: ລົບລ້າງໂດຍການຕັ້ງຄ່າ CELERY_ENABLED=ຖືກຕ້ອງ ຫຼືຜິດ
lt: Nepaisykite nustatydami CELERY_ENABLED=Tiesa arba klaidinga
lv: Ignorēt, iestatot CELERY_ENABLED=True vai False
ml: CELERY_ENABLED=ശരിയോ തെറ്റോ സജ്ജീകരിച്ച് അസാധുവാക്കുക
mn: CELERY_ENABLED=Үнэн эсвэл Худал гэж тохируулснаар хүчингүй болно
mr: CELERY_ENABLED=True किंवा False सेट करून ओव्हरराइड करा
ms: Gantikan dengan menetapkan CELERY_ENABLED=Benar atau Salah
mt: Iċċekkja billi tissettja CELERY_ENABLED=Veru jew Falz
my: CELERY_ENABLED=အမှန် သို့မဟုတ် မှား သတ်မှတ်ခြင်းဖြင့် အစားထိုးပါ။
ne: CELERY_ENABLED=True or False सेट गरेर ओभरराइड गर्नुहोस्
nl: Overschrijven door CELERY_ENABLED=True of False in te stellen
no: Overstyr ved å stille inn CELERY_ENABLED=True eller False
pa: CELERY_ENABLED=ਸਹੀ ਜਾਂ ਗਲਤ ਸੈੱਟ ਕਰਕੇ ਓਵਰਰਾਈਡ ਕਰੋ
pl: Zastąp, ustawiając CELERY_ENABLED=True lub False
pt: Substitua definindo CELERY_ENABLED=True ou False
ro: Ignorați setând CELERY_ENABLED=Adevărat sau Fals
ru: Переопределить, установив CELERY_ENABLED=True или False.
si: CELERY_ENABLED=සත්‍ය හෝ අසත්‍ය සැකසීමෙන් අභිබවා යන්න
sk: Prepísať nastavením CELERY_ENABLED=Pravda alebo Nepravda
sl: Preglasite z nastavitvijo CELERY_ENABLED=True ali False
sr: Заобиђите постављањем ЦЕЛЕРИ_ЕНАБЛЕД=Тачно или Нетачно
sv: Åsidosätt genom att ställa in CELERY_ENABLED=Sant eller Falskt
sw: Batilisha kwa kuweka CELERY_ENABLED=Kweli au Si kweli
ta: CELERY_ENABLED=சரி அல்லது தவறு அமைப்பதன் மூலம் மேலெழுதவும்
te: CELERY_ENABLED=నిజం లేదా తప్పు సెట్ చేయడం ద్వారా భర్తీ చేయండి
th: แทนที่โดยการตั้งค่า CELERY_ENABLED=จริงหรือเท็จ
tr: CELERY_ENABLED=Doğru veya Yanlış ayarını yaparak geçersiz kılın
uk: Перевизначити, встановивши CELERY_ENABLED=True або False
ur: اجوائن_اینبل کو ترتیب دے کر اوور رائڈ = سچ یا غلط
uz: CELERY_ENABLED=To'g'ri yoki noto'g'ri ni belgilash orqali bekor qiling
vi: Ghi đè bằng cách đặt CELERY_ENABLED=True hoặc False

source: SMTP Server Configuration
af: SMTP-bedienerkonfigurasie
am: የSMTP አገልጋይ ውቅር
ar: تكوين خادم SMTP
az: SMTP Server Konfiqurasiyası
bg: Конфигурация на SMTP сървър
bn: SMTP সার্ভার কনফিগারেশন
ca: Configuració del servidor SMTP
cs: Konfigurace SMTP serveru
cy: Ffurfweddiad Gweinydd SMTP
da: SMTP-serverkonfiguration
de: SMTP-Serverkonfiguration
el: Διαμόρφωση διακομιστή SMTP
eo: Agordo de SMTP-Servilo
es: Configuración del servidor SMTP
et: SMTP-serveri konfiguratsioon
eu: SMTP zerbitzariaren konfigurazioa
fa: پیکربندی سرور SMTP
fi: SMTP-palvelimen asetukset
fr: Configuration du serveur SMTP
ga: Cumraíocht Freastalaí SMTP
gl: Configuración do servidor SMTP
gu: SMTP સર્વર રૂપરેખાંકન
he: תצורת שרת SMTP
hi: एसएमटीपी सर्वर कॉन्फ़िगरेशन
hr: Konfiguracija SMTP poslužitelja
hu: SMTP szerver konfiguráció
hy: SMTP սերվերի կազմաձևում
id: Konfigurasi Server SMTP
is: Stilling SMTP netþjóns
it: Configurazione del server SMTP
ja: SMTPサーバーの設定
ka: SMTP სერვერის კონფიგურაცია
kk: SMTP сервер конфигурациясы
km: ការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនមេ SMTP
kn: SMTP ಸರ್ವರ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: SMTP 서버 구성
ky: SMTP серверинин конфигурациясы
lo: ການຕັ້ງຄ່າເຊີບເວີ SMTP
lt: SMTP serverio konfigūracija
lv: SMTP servera konfigurācija
ml: SMTP സെർവർ കോൺഫിഗറേഷൻ
mn: SMTP серверийн тохиргоо
mr: SMTP सर्व्हर कॉन्फिगरेशन
ms: Konfigurasi Pelayan SMTP
mt: Konfigurazzjoni tas-Server SMTP
my: SMTP ဆာဗာပြင်ဆင်မှု
ne: SMTP सर्भर कन्फिगरेसन
nl: SMTP-serverconfiguratie
no: SMTP-serverkonfigurasjon
pa: SMTP ਸਰਵਰ ਸੰਰਚਨਾ
pl: Konfiguracja serwera SMTP
pt: Configuração do servidor SMTP
ro: Configurare server SMTP
ru: Конфигурация SMTP-сервера
si: SMTP සේවාදායක වින්‍යාසය
sk: Konfigurácia servera SMTP
sl: Konfiguracija strežnika SMTP
sr: Конфигурација СМТП сервера
sv: SMTP-serverkonfiguration
sw: Usanidi wa Seva ya SMTP
ta: SMTP சேவையக கட்டமைப்பு
te: SMTP సర్వర్ కాన్ఫిగరేషన్
th: การกำหนดค่าเซิร์ฟเวอร์ SMTP
tr: SMTP Sunucu Yapılandırması
uk: Конфігурація сервера SMTP
ur: ایس ایم ٹی پی سرور کنفیگریشن
uz: SMTP server konfiguratsiyasi
vi: Cấu hình máy chủ SMTP

source: Configure the built-in SMTP server:
af: Stel die ingeboude SMTP-bediener op:
am: አብሮ የተሰራውን የSMTP አገልጋይ አዋቅር፡
ar: قم بتكوين خادم SMTP المدمج:
az: Daxili SMTP serverini konfiqurasiya edin:
bg: Конфигурирайте вградения SMTP сървър:
bn: অন্তর্নির্মিত SMTP সার্ভার কনফিগার করুন:
ca: Configureu el servidor SMTP integrat:
cs: Nakonfigurujte vestavěný server SMTP:
cy: Ffurfweddwch y gweinydd SMTP adeiledig:
da: Konfigurer den indbyggede SMTP-server:
de: Konfigurieren Sie den integrierten SMTP-Server:
el: Διαμορφώστε τον ενσωματωμένο διακομιστή SMTP:
eo: Agordu la enkonstruitan SMTP-servilon:
es: Configure el servidor SMTP integrado:
et: Seadistage sisseehitatud SMTP-server:
eu: Konfiguratu integratutako SMTP zerbitzaria:
fa: سرور SMTP داخلی را پیکربندی کنید:
fi: Määritä sisäänrakennettu SMTP-palvelin:
fr: Configurez le serveur SMTP intégré :
ga: Cumraigh an freastalaí SMTP ionsuite:
gl: Configure o servidor SMTP integrado:
gu: બિલ્ટ-ઇન SMTP સર્વરને ગોઠવો:
he: הגדר את שרת ה-SMTP המובנה:
hi: अंतर्निहित SMTP सर्वर कॉन्फ़िगर करें:
hr: Konfigurirajte ugrađeni SMTP poslužitelj:
hu: Konfigurálja a beépített SMTP szervert:
hy: Կազմաձևեք ներկառուցված SMTP սերվերը.
id: Konfigurasikan server SMTP bawaan:
is: Stilltu innbyggða SMTP þjóninn:
it: Configura il server SMTP integrato:
ja: 組み込みの SMTP サーバーを構成します。
ka: ჩაშენებული SMTP სერვერის კონფიგურაცია:
kk: Кірістірілген SMTP серверін конфигурациялаңыз:
km: កំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនមេ SMTP ដែលភ្ជាប់មកជាមួយ៖
kn: ಅಂತರ್ನಿರ್ಮಿತ SMTP ಸರ್ವರ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ:
ko: 내장 SMTP 서버를 구성합니다:
ky: Камтылган SMTP серверин конфигурациялаңыз:
lo: ຕັ້ງຄ່າເຊີບເວີ SMTP ທີ່ມີໃນຕົວ:
lt: Konfigūruokite integruotą SMTP serverį:
lv: Konfigurējiet iebūvēto SMTP serveri:
ml: അന്തർനിർമ്മിത SMTP സെർവർ കോൺഫിഗർ ചെയ്യുക:
mn: Суурилуулсан SMTP серверийг тохируулна уу:
mr: अंगभूत SMTP सर्व्हर कॉन्फिगर करा:
ms: Konfigurasikan pelayan SMTP terbina dalam:
mt: Ikkonfigura s-server SMTP inkorporat:
my: built-in SMTP ဆာဗာကို စီစဉ်သတ်မှတ်ပါ-
ne: निर्मित SMTP सर्भर कन्फिगर गर्नुहोस्:
nl: Configureer de ingebouwde SMTP-server:
no: Konfigurer den innebygde SMTP-serveren:
pa: ਬਿਲਟ-ਇਨ SMTP ਸਰਵਰ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ:
pl: Skonfiguruj wbudowany serwer SMTP:
pt: Configure o servidor SMTP integrado:
ro: Configurați serverul SMTP încorporat:
ru: Настройте встроенный SMTP-сервер:
si: බිල්ට් SMTP සේවාදායකය වින්‍යාස කරන්න:
sk: Nakonfigurujte vstavaný server SMTP:
sl: Konfigurirajte vgrajeni strežnik SMTP:
sr: Конфигуришите уграђени СМТП сервер:
sv: Konfigurera den inbyggda SMTP-servern:
sw: Sanidi seva ya SMTP iliyojengewa ndani:
ta: உள்ளமைக்கப்பட்ட SMTP சேவையகத்தை உள்ளமைக்கவும்:
te: అంతర్నిర్మిత SMTP సర్వర్‌ని కాన్ఫిగర్ చేయండి:
th: กำหนดค่าเซิร์ฟเวอร์ SMTP ในตัว:
tr: Yerleşik SMTP sunucusunu yapılandırın:
uk: Налаштуйте вбудований SMTP-сервер:
ur: بلٹ میں ایس ایم ٹی پی سرور کی تشکیل کریں:
uz: O'rnatilgan SMTP serverini sozlang:
vi: Định cấu hình máy chủ SMTP tích hợp:

source: Command Line Options
af: Command Line Opsies
am: የትእዛዝ መስመር አማራጮች
ar: خيارات سطر الأوامر
az: Komanda Xətti Seçimləri
bg: Опции на командния ред
bn: কমান্ড লাইন বিকল্প
ca: Opcions de línia d'ordres
cs: Možnosti příkazového řádku
cy: Opsiynau Llinell Reoli
da: Kommandolinjeindstillinger
de: Befehlszeilenoptionen
el: Επιλογές γραμμής εντολών
eo: Komandliniaj Opcioj
es: Opciones de línea de comando
et: Käsurea valikud
eu: Komando-lerroko aukerak
fa: گزینه های خط فرمان
fi: Komentorivin asetukset
fr: Options de ligne de commande
ga: Roghanna Líne Ordú
gl: Opcións da liña de comandos
gu: આદેશ વાક્ય વિકલ્પો
he: אפשרויות שורת הפקודה
hi: कमांड लाइन विकल्प
hr: Opcije naredbenog retka
hu: Parancssori opciók
hy: Հրամանի տողի ընտրանքներ
id: Opsi Baris Perintah
is: Skipanalínuvalkostir
it: Opzioni della riga di comando
ja: コマンドラインオプション
ka: ბრძანების ხაზის პარამეტრები
kk: Пәрмен жолы опциялары
km: ជម្រើសបន្ទាត់ពាក្យបញ្ជា
kn: ಕಮಾಂಡ್ ಲೈನ್ ಆಯ್ಕೆಗಳು
ko: 명령줄 옵션
ky: Буйрук сабынын параметрлери
lo: ຕົວເລືອກແຖວຄໍາສັ່ງ
lt: Komandinės eilutės parinktys
lv: Komandrindas opcijas
ml: കമാൻഡ് ലൈൻ ഓപ്ഷനുകൾ
mn: Тушаалын мөрийн сонголтууд
mr: कमांड लाइन पर्याय
ms: Pilihan Baris Perintah
mt: Għażliet tal-Linja tal-Kmand
my: Command Line ရွေးချယ်မှုများ
ne: आदेश रेखा विकल्प
nl: Opdrachtregelopties
no: Kommandolinjealternativer
pa: ਕਮਾਂਡ ਲਾਈਨ ਵਿਕਲਪ
pl: Opcje wiersza poleceń
pt: Opções de linha de comando
ro: Opțiuni pentru linia de comandă
ru: Параметры командной строки
si: විධාන රේඛා විකල්ප
sk: Možnosti príkazového riadku
sl: Možnosti ukazne vrstice
sr: Опције командне линије
sv: Kommandoradsalternativ
sw: Chaguzi za Mstari wa Amri
ta: கட்டளை வரி விருப்பங்கள்
te: కమాండ్ లైన్ ఎంపికలు
th: ตัวเลือกบรรทัดคำสั่ง
tr: Komut Satırı Seçenekleri
uk: Параметри командного рядка
ur: کمانڈ لائن کے اختیارات
uz: Buyruqlar qatori parametrlari
vi: Tùy chọn dòng lệnh

source: Security Settings
af: Sekuriteit instellings
am: የደህንነት ቅንብሮች
ar: إعدادات الأمان
az: Təhlükəsizlik Parametrləri
bg: Настройки за сигурност
bn: নিরাপত্তা সেটিংস
ca: Configuració de seguretat
cs: Nastavení zabezpečení
cy: Gosodiadau Diogelwch
da: Sikkerhedsindstillinger
de: Sicherheitseinstellungen
el: Ρυθμίσεις ασφαλείας
eo: Sekurecaj Agordoj
es: Configuración de seguridad
et: Turvaseaded
eu: Segurtasun ezarpenak
fa: تنظیمات امنیتی
fi: Suojausasetukset
fr: Paramètres de sécurité
ga: Socruithe Slándála
gl: Configuración de seguranza
gu: સુરક્ષા સેટિંગ્સ
he: הגדרות אבטחה
hi: सुरक्षा सेटिंग्स
hr: Sigurnosne postavke
hu: Biztonsági beállítások
hy: Անվտանգության կարգավորումներ
id: Pengaturan Keamanan
is: Öryggisstillingar
it: Impostazioni di sicurezza
ja: セキュリティ設定
ka: უსაფრთხოების პარამეტრები
kk: Қауіпсіздік параметрлері
km: ការកំណត់សុវត្ថិភាព
kn: ಭದ್ರತಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 보안 설정
ky: Коопсуздук жөндөөлөрү
lo: ການຕັ້ງຄ່າຄວາມປອດໄພ
lt: Saugos nustatymai
lv: Drošības iestatījumi
ml: സുരക്ഷാ ക്രമീകരണങ്ങൾ
mn: Аюулгүй байдлын тохиргоо
mr: सुरक्षा सेटिंग्ज
ms: Tetapan Keselamatan
mt: Settings tas-Sigurtà
my: လုံခြုံရေးဆက်တင်များ
ne: सुरक्षा सेटिङहरू
nl: Beveiligingsinstellingen
no: Sikkerhetsinnstillinger
pa: ਸੁਰੱਖਿਆ ਸੈਟਿੰਗਾਂ
pl: Ustawienia zabezpieczeń
pt: Configurações de segurança
ro: Setări de securitate
ru: Настройки безопасности
si: ආරක්ෂක සැකසුම්
sk: Nastavenia zabezpečenia
sl: Varnostne nastavitve
sr: Сигурносна подешавања
sv: Säkerhetsinställningar
sw: Mipangilio ya Usalama
ta: பாதுகாப்பு அமைப்புகள்
te: భద్రతా సెట్టింగ్‌లు
th: การตั้งค่าความปลอดภัย
tr: Güvenlik Ayarları
uk: Налаштування безпеки
ur: سیکیورٹی کی ترتیبات
uz: Xavfsizlik sozlamalari
vi: Cài đặt bảo mật

source: ⚠️ Production Security
af: ⚠️ Produksie sekuriteit
am: ⚠️ የምርት ደህንነት
ar: ⚠️ أمن الإنتاج
az: ⚠️ İstehsal təhlükəsizliyi
bg: ⚠️ Сигурност на производството
bn: ⚠️ উৎপাদন নিরাপত্তা
ca: ⚠️ Seguretat de producció
cs: ⚠️ Zabezpečení výroby
cy: ⚠️ Diogelwch Cynhyrchu
da: ⚠️ Produktionssikkerhed
de: ⚠️ Produktionssicherheit
el: ⚠️ Ασφάλεια Παραγωγής
eo: ⚠️ Produktada Sekureco
es: ⚠️ Seguridad de producción
et: ⚠️ Tootmise turvalisus
fa: ⚠️ امنیت تولید
fi: ⚠️ Tuotannon turvallisuus
fr: ⚠️ Sécurité de production
ga: ⚠️ Slándáil Táirgthe
gl: ⚠️ Seguridade da produción
gu: ⚠️ ઉત્પાદન સુરક્ષા
he: ⚠️ אבטחת ייצור
hi: ⚠️ उत्पादन सुरक्षा
hr: ⚠️ Sigurnost proizvodnje
hu: ⚠️ Gyártásbiztonság
hy: ⚠️ Արտադրության անվտանգություն
is: ⚠️ Framleiðsluöryggi
it: ⚠️ Sicurezza della produzione
ja: ⚠️ 本番環境のセキュリティ
ka: ⚠️ წარმოების უსაფრთხოება
kk: ⚠️ Өндіріс қауіпсіздігі
km: ⚠️ សុវត្ថិភាពផលិតកម្ម
kn: ⚠️ ಉತ್ಪಾದನಾ ಭದ್ರತೆ
ko: ⚠️ 생산 보안
ky: ⚠️ Өндүрүш коопсуздугу
lo: ⚠️ຄວາມປອດໄພການຜະລິດ
lt: ⚠️ Gamybos apsauga
lv: ⚠️ Ražošanas drošība
ml: ⚠️ പ്രൊഡക്ഷൻ സെക്യൂരിറ്റി
mn: ⚠️ Үйлдвэрлэлийн аюулгүй байдал
mr: ⚠️ उत्पादन सुरक्षा
mt: ⚠️ Sigurtà tal-Produzzjoni
my: ⚠️ ထုတ်လုပ်မှုလုံခြုံရေး
ne: ⚠️ उत्पादन सुरक्षा
nl: ⚠️ Productiebeveiliging
no: ⚠️ Produksjonssikkerhet
pa: ⚠️ ਉਤਪਾਦਨ ਸੁਰੱਖਿਆ
pl: ⚠️ Bezpieczeństwo produkcji
pt: ⚠️ Segurança de Produção
ro: ⚠️ Securitatea producției
ru: ⚠️ Безопасность производства
si: ⚠️ නිෂ්පාදන ආරක්ෂාව
sk: ⚠️ Zabezpečenie výroby
sl: ⚠️ Varnost proizvodnje
sr: ⚠ Безбедност производње
sv: ⚠️ Produktionssäkerhet
ta: ⚠️ உற்பத்தி பாதுகாப்பு
te: ⚠️ ఉత్పత్తి భద్రత
th: ⚠️ ความปลอดภัยในการผลิต
tr: ⚠️ Üretim Güvenliği
uk: ⚠️ Безпека виробництва
ur: security پروڈکشن سیکیورٹی
uz: ⚠️ Ishlab chiqarish xavfsizligi
vi: ⚠️ An ninh sản xuất

source: Always configure these settings for production:
af: Stel altyd hierdie instellings vir produksie op:
am: እነዚህን ቅንብሮች ለምርት ሁልጊዜ ያዋቅሩ፡
ar: قم دائمًا بتكوين هذه الإعدادات للإنتاج:
az: İstehsal üçün həmişə bu parametrləri konfiqurasiya edin:
bg: Винаги конфигурирайте тези настройки за производство:
bn: উত্পাদনের জন্য সর্বদা এই সেটিংস কনফিগার করুন:
ca: Configureu sempre aquests paràmetres per a la producció:
cs: Pro produkci vždy nakonfigurujte tato nastavení:
cy: Ffurfweddwch y gosodiadau hyn bob amser ar gyfer cynhyrchu:
da: Konfigurer altid disse indstillinger til produktion:
de: Konfigurieren Sie diese Einstellungen immer für die Produktion:
el: Να διαμορφώνετε πάντα αυτές τις ρυθμίσεις για την παραγωγή:
eo: Ĉiam agordu ĉi tiujn agordojn por produktado:
es: Configure siempre estos ajustes para producción:
et: Tootmise jaoks konfigureerige alati järgmised seaded:
eu: Konfiguratu beti ezarpen hauek ekoizpenerako:
fa: همیشه این تنظیمات را برای تولید پیکربندی کنید:
fi: Määritä aina seuraavat asetukset tuotantoa varten:
fr: Configurez toujours ces paramètres pour la production :
ga: Cumraigh na socruithe seo le haghaidh táirgeadh i gcónaí:
gl: Configure sempre estas opcións para a produción:
gu: ઉત્પાદન માટે હંમેશા આ સેટિંગ્સને ગોઠવો:
he: הגדר תמיד את ההגדרות האלה לייצור:
hi: उत्पादन के लिए हमेशा इन सेटिंग्स को कॉन्फ़िगर करें:
hr: Uvijek konfigurirajte ove postavke za proizvodnju:
hu: Mindig konfigurálja ezeket a beállításokat a termeléshez:
hy: Միշտ կարգավորեք այս պարամետրերը արտադրության համար.
id: Selalu konfigurasikan pengaturan ini untuk produksi:
is: Stilltu alltaf þessar stillingar fyrir framleiðslu:
it: Configura sempre queste impostazioni per la produzione:
ja: 本番環境では常に次の設定を構成します。
ka: ყოველთვის დააკონფიგურირეთ ეს პარამეტრები წარმოებისთვის:
kk: Өндіріс үшін әрқашан осы параметрлерді конфигурациялаңыз:
km: កំណត់ការកំណត់ទាំងនេះសម្រាប់ផលិតកម្មជានិច្ច៖
kn: ಉತ್ಪಾದನೆಗಾಗಿ ಈ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಯಾವಾಗಲೂ ಕಾನ್ಫಿಗರ್ ಮಾಡಿ:
ko: 프로덕션에서는 항상 다음 설정을 구성하십시오.
ky: Өндүрүш үчүн ар дайым бул орнотууларды конфигурациялаңыз:
lo: ຕັ້ງຄ່າການຕັ້ງຄ່າເຫຼົ່ານີ້ສະເໝີສໍາລັບການຜະລິດ:
lt: Visada konfigūruokite šiuos gamybos nustatymus:
lv: Vienmēr konfigurējiet šos iestatījumus ražošanai:
ml: ഉൽപ്പാദനത്തിനായി എപ്പോഴും ഈ ക്രമീകരണങ്ങൾ കോൺഫിഗർ ചെയ്യുക:
mn: Үйлдвэрлэлийн хувьд эдгээр тохиргоог үргэлж тохируулна уу:
mr: उत्पादनासाठी नेहमी या सेटिंग्ज कॉन्फिगर करा:
ms: Sentiasa konfigurasikan tetapan ini untuk pengeluaran:
mt: Dejjem ikkonfigura dawn is-settings għall-produzzjoni:
my: ထုတ်လုပ်မှုအတွက် ဤဆက်တင်များကို အမြဲတမ်း configure လုပ်ပါ-
ne: उत्पादनको लागि सधैं यी सेटिङहरू कन्फिगर गर्नुहोस्:
nl: Configureer altijd deze instellingen voor productie:
no: Konfigurer alltid disse innstillingene for produksjon:
pa: ਉਤਪਾਦਨ ਲਈ ਹਮੇਸ਼ਾਂ ਇਹਨਾਂ ਸੈਟਿੰਗਾਂ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ:
pl: Zawsze konfiguruj te ustawienia na potrzeby produkcji:
pt: Sempre defina estas configurações para produção:
ro: Configurați întotdeauna aceste setări pentru producție:
ru: Всегда настраивайте эти параметры для производства:
si: නිෂ්පාදනය සඳහා සෑම විටම මෙම සැකසුම් වින්‍යාස කරන්න:
sk: Pre produkciu vždy nakonfigurujte tieto nastavenia:
sl: Vedno konfigurirajte te nastavitve za proizvodnjo:
sr: Увек конфигуришите ова подешавања за производњу:
sv: Konfigurera alltid dessa inställningar för produktion:
sw: Sanidi mipangilio hii ya uzalishaji kila wakati:
ta: உற்பத்திக்கான இந்த அமைப்புகளை எப்போதும் உள்ளமைக்கவும்:
te: ఉత్పత్తి కోసం ఎల్లప్పుడూ ఈ సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి:
th: กำหนดการตั้งค่าเหล่านี้สำหรับการผลิตเสมอ:
tr: Üretim için her zaman şu ayarları yapılandırın:
uk: Завжди налаштовуйте ці параметри для виробництва:
ur: پیداوار کے لئے ہمیشہ ان ترتیبات کو تشکیل دیں:
uz: Ishlab chiqarish uchun har doim ushbu sozlamalarni sozlang:
vi: Luôn định cấu hình các cài đặt này cho sản xuất:

source: Complete .env Example
af: Voltooi .env Voorbeeld
am: የተሟላ .env ምሳሌ
ar: أكمل مثال .env
az: .env nümunəsini tamamlayın
bg: Пълен пример за .env
bn: .env উদাহরণ সম্পূর্ণ করুন
ca: Exemple complet de .env
cs: Kompletní příklad .env
cy: Cyflawn .env Example
da: Komplet .env eksempel
de: Vollständiges .env-Beispiel
el: Ολοκληρώστε το .env Παράδειγμα
eo: Kompleta .env Ekzemplo
es: Ejemplo completo de .env
et: Täielik .env näide
eu: Osatu .env Adibidea
fa: کامل .env مثال
fi: Täydellinen .env-esimerkki
fr: Exemple .env complet
ga: Comhlánaigh .env Sampla
gl: Exemplo completo de .env
gu: સંપૂર્ણ .env ઉદાહરણ
he: דוגמה מלאה .env
hi: पूरा .env उदाहरण
hr: Potpuni primjer .env
hu: Teljes .env példa
hy: Լրացրեք .env Օրինակ
id: Lengkapi Contoh .env
is: Heill .env dæmi
it: Esempio .env completo
ja: 完全な .env の例
ka: სრული .env მაგალითი
kk: Толық .env мысалы
km: បំពេញ .env ឧទាហរណ៍
kn: ಸಂಪೂರ್ಣ .env ಉದಾಹರಣೆ
ko: .env 예제 완료
ky: Толук .env Мисал
lo: ສໍາເລັດຕົວຢ່າງ .env
lt: Pilnas .env pavyzdys
lv: Pilnīgs .env piemērs
ml: .env ഉദാഹരണം പൂർത്തിയാക്കുക
mn: .env жишээг бөглөнө үү
mr: पूर्ण .env उदाहरण
ms: Contoh .env lengkap
mt: Imla .env Eżempju
my: .env ဥပမာ အပြည့်အစုံ
ne: पूरा .env उदाहरण
nl: Compleet .env-voorbeeld
no: Komplett .env-eksempel
pa: .env ਉਦਾਹਰਨ ਨੂੰ ਪੂਰਾ ਕਰੋ
pl: Kompletny przykład .env
pt: Exemplo completo de .env
ro: Exemplu complet .env
ru: Полный пример .env
si: සම්පූර්ණ .env උදාහරණය
sk: Kompletný príklad .env
sl: Celoten primer .env
sr: Комплетан пример .енв
sv: Komplett .env exempel
sw: Kamilisha .env Mfano
ta: முழுமையான .env எடுத்துக்காட்டு
te: పూర్తి .env ఉదాహరణ
th: กรอกตัวอย่าง .env
tr: .env Örneği'ni tamamlayın
uk: Повний приклад .env
ur: مکمل .ENV مثال
uz: Toʻliq .env misoli
vi: Hoàn thành ví dụ .env

source: Installation Guide
af: Installasiegids
am: የመጫኛ መመሪያ
ar: دليل التثبيت
az: Quraşdırma Bələdçisi
bg: Ръководство за инсталиране
bn: ইনস্টলেশন গাইড
ca: Guia d'instal·lació
cs: Průvodce instalací
cy: Canllaw Gosod
da: Installationsvejledning
de: Installationsanleitung
el: Οδηγός εγκατάστασης
eo: Instala Gvidilo
es: Guía de instalación
et: Paigaldusjuhend
eu: Instalazio Gida
fa: راهنمای نصب
fi: Asennusopas
fr: Guide d'installation
ga: Treoir Suiteáil
gl: Guía de instalación
gu: સ્થાપન માર્ગદર્શિકા
he: מדריך התקנה
hi: इंस्टालेशन गाइड
hr: Vodič za instalaciju
hu: Telepítési útmutató
hy: Տեղադրման ուղեցույց
id: Panduan Instalasi
is: Uppsetningarleiðbeiningar
it: Guida all'installazione
ja: インストールガイド
ka: ინსტალაციის სახელმძღვანელო
kk: Орнату нұсқаулығы
km: ការណែនាំអំពីការដំឡើង
kn: ಅನುಸ್ಥಾಪನ ಮಾರ್ಗದರ್ಶಿ
ko: 설치 가이드
ky: Орнотуу боюнча колдонмо
lo: ຄູ່ມືການຕິດຕັ້ງ
lt: Diegimo vadovas
lv: Uzstādīšanas rokasgrāmata
ml: ഇൻസ്റ്റലേഷൻ ഗൈഡ്
mn: Суулгах гарын авлага
mr: स्थापना मार्गदर्शक
ms: Panduan Pemasangan
mt: Gwida għall-Installazzjoni
my: တပ်ဆင်ခြင်းလမ်းညွှန်
ne: स्थापना गाइड
nl: Installatiehandleiding
no: Installasjonsveiledning
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਗਾਈਡ
pl: Przewodnik instalacji
pt: Guia de instalação
ro: Ghid de instalare
ru: Руководство по установке
si: ස්ථාපන මාර්ගෝපදේශය
sk: Inštalačná príručka
sl: Navodila za namestitev
sr: Упутство за инсталацију
sv: Installationsguide
sw: Mwongozo wa Ufungaji
ta: நிறுவல் வழிகாட்டி
te: ఇన్‌స్టాలేషన్ గైడ్
th: คู่มือการติดตั้ง
tr: Kurulum Kılavuzu
uk: Керівництво по установці
ur: انسٹالیشن گائیڈ
uz: O'rnatish uchun qo'llanma
vi: Hướng dẫn cài đặt
