Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Win back inactive subscribers with 3-4 emails over 10 days. Remind them of your value, offer special incentives, and ask for feedback.
af: Wen onaktiewe intekenare terug met 3-4 e-posse oor 10 dae.Herinner hulle aan jou waarde, bied spesiale aansporings en vra vir terugvoer.
am: በ10 ቀናት ውስጥ ንቁ ያልሆኑ ተመዝጋቢዎችን በ3-4 ኢሜይሎች መልሰው አሸንፉ።ዋጋዎን ያስታውሱዋቸው፣ ልዩ ማበረታቻዎችን ያቅርቡ እና ግብረመልስ ይጠይቁ።
ar: استرجع المشتركين غير النشطين من خلال 3-4 رسائل بريد إلكتروني على مدار 10 أيام.ذكّرهم بقيمتك، وقدم لهم حوافز خاصة، واطلب منهم إبداء الرأي.
az: 10 gün ərzində 3-4 e-poçtla qeyri-aktiv abunəçiləri geri qazanın.Onlara dəyərinizi xatırladın, xüsusi təşviqlər təklif edin və rəy soruşun.
bg: Спечелете обратно неактивни абонати с 3-4 имейла за 10 дни.Напомнете им за вашата стойност, предложете специални стимули и поискайте обратна връзка.
bn: 10 দিনের মধ্যে 3-4টি ইমেল দিয়ে নিষ্ক্রিয় গ্রাহকদের ফিরিয়ে আনুন।তাদের আপনার মূল্য মনে করিয়ে দিন, বিশেষ প্রণোদনা অফার করুন এবং প্রতিক্রিয়া জিজ্ঞাসা করুন।
ca: Guanya subscriptors inactius amb 3-4 correus electrònics durant 10 dies.Recordeu-los el vostre valor, ofereix incentius especials i demaneu comentaris.
cs: Získejte zpět neaktivní odběratele pomocí 3–4 e-mailů během 10 dnů.Připomeňte jim svou hodnotu, nabídněte speciální pobídky a požádejte o zpětnou vazbu.
cy: Enillwch danysgrifwyr anactif yn ôl gyda 3-4 e-bost dros 10 diwrnod.Atgoffwch nhw o'ch gwerth, cynigiwch gymhellion arbennig, a gofynnwch am adborth.
da: Vind inaktive abonnenter tilbage med 3-4 e-mails over 10 dage.Mind dem om din værdi, tilbud særlige incitamenter, og bed om feedback.
de: Gewinnen Sie inaktive Abonnenten mit 3–4 E-Mails innerhalb von 10 Tagen zurück.Erinnern Sie sie an Ihren Wert, bieten Sie besondere Anreize und bitten Sie um Feedback.
el: Κερδίστε ξανά ανενεργούς συνδρομητές με 3-4 email σε 10 ημέρες.Υπενθυμίστε τους την αξία σας, προσφέρετε ειδικά κίνητρα και ζητήστε σχόλια.
eo: Regajnu neaktivajn abonantojn per 3-4 retpoŝtoj dum 10 tagoj.Memoru ilin pri via valoro, ofertu specialajn instigojn kaj petu reagojn.
es: Recupere suscriptores inactivos con 3 o 4 correos electrónicos en 10 días.Recuérdeles su valor, ofrézcales incentivos especiales y solicite comentarios.
et: Võidake tagasi passiivsed tellijad 3–4 meiliga 10 päeva jooksul.Tuletage neile meelde oma väärtust, pakkuge erilisi stiimuleid ja küsige tagasisidet.
eu: Irabazi harpidedun inaktiboak 3-4 mezu elektronikorekin 10 egunetan.Gogoratu zure balioa, eskaini pizgarri bereziak eta eskatu iritzia.
fa: مشترکین غیرفعال را با 3-4 ایمیل در مدت 10 روز بازگردانید.ارزش خود را به آنها یادآوری کنید، مشوق های خاصی ارائه دهید و بازخورد بخواهید.
fi: Voita takaisin passiivisia tilaajia 3–4 sähköpostilla 10 päivän aikana.Muistuta heitä arvostasi, tarjoa erityisiä kannustimia ja pyydä palautetta.
fr: Récupérez les abonnés inactifs avec 3 à 4 e-mails sur 10 jours.Rappelez-leur votre valeur, offrez des incitations spéciales et demandez des commentaires.
ga: Buaigh ar ais síntiúsóirí neamhghníomhacha le 3-4 ríomhphost thar 10 lá.Cuir do luach i gcuimhne dóibh, tairg dreasachtaí speisialta, agus iarr aiseolas.
gl: Recupera os subscritores inactivos con 3-4 correos electrónicos durante 10 días.Recórdalles o seu valor, ofrécelle incentivos especiais e solicite comentarios.
gu: નિષ્ક્રિય સબ્સ્ક્રાઇબર્સને 10 દિવસમાં 3-4 ઇમેઇલ્સ સાથે પાછા જીતો.તેમને તમારા મૂલ્યની યાદ અપાવો, વિશેષ પ્રોત્સાહનો આપો અને પ્રતિસાદ માટે પૂછો.
he: קבל בחזרה מנויים לא פעילים עם 3-4 אימיילים במשך 10 ימים.הזכירו להם את הערך שלכם, הציעו תמריצים מיוחדים ובקשו משוב.
hi: 10 दिनों में 3-4 ईमेल से निष्क्रिय ग्राहकों को वापस जीतें।उन्हें अपने मूल्य की याद दिलाएं, विशेष प्रोत्साहन दें और प्रतिक्रिया मांगें।
hr: Vratite neaktivne pretplatnike s 3-4 e-poruke tijekom 10 dana.Podsjetite ih na svoju vrijednost, ponudite posebne poticaje i tražite povratne informacije.
hu: Nyerjen vissza inaktív előfizetőket 3-4 e-maillel 10 nap alatt.Emlékeztesd őket az értékedre, ajánlj fel különleges ösztönzőket, és kérj visszajelzést.
hy: Վերադարձեք ոչ ակտիվ բաժանորդներին 3-4 նամակներով 10 օրվա ընթացքում:Հիշեցրեք նրանց ձեր արժեքի մասին, առաջարկեք հատուկ խթաններ և խնդրեք հետադարձ կապ:
id: Menangkan kembali pelanggan yang tidak aktif dengan 3-4 email selama 10 hari.Ingatkan mereka akan nilai Anda, tawarkan insentif khusus, dan mintalah umpan balik.
is: Vinndu til baka óvirka áskrifendur með 3-4 tölvupóstum á 10 dögum.Minntu þá á gildi þitt, bjóddu upp á sérstaka hvata og biddu um endurgjöf.
it: Riconquista gli abbonati inattivi con 3-4 email in 10 giorni.Ricorda loro il tuo valore, offri incentivi speciali e chiedi feedback.
ja: 10 日間で 3 ～ 4 通のメールで非アクティブな購読者を取り戻します。あなたの価値を思い出させ、特別なインセンティブを提供し、フィードバックを求めます。
ka: დაიბრუნეთ არააქტიური აბონენტები 3-4 ელფოსტით 10 დღის განმავლობაში.შეახსენეთ მათ თქვენი ღირებულება, შესთავაზეთ სპეციალური სტიმული და სთხოვეთ გამოხმაურება.
kk: Белсенді емес жазылушыларды 10 күн ішінде 3-4 электрондық пошта арқылы қайтарыңыз.Оларға өз құндылығыңызды еске түсіріңіз, арнайы ынталандырулар ұсыныңыз және кері байланыс сұраңыз.
km: ឈ្នះអ្នកជាវដែលអសកម្មត្រឡប់មកវិញជាមួយនឹងអ៊ីមែល 3-4 ក្នុងរយៈពេល 10 ថ្ងៃ។រំលឹកពួកគេអំពីតម្លៃរបស់អ្នក ផ្តល់ការលើកទឹកចិត្តពិសេស និងសុំមតិកែលម្អ។
kn: 10 ದಿನಗಳಲ್ಲಿ 3-4 ಇಮೇಲ್‌ಗಳೊಂದಿಗೆ ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರನ್ನು ಮರಳಿ ಗೆಲ್ಲಿರಿ.ನಿಮ್ಮ ಮೌಲ್ಯವನ್ನು ಅವರಿಗೆ ನೆನಪಿಸಿ, ವಿಶೇಷ ಪ್ರೋತ್ಸಾಹಗಳನ್ನು ನೀಡಿ ಮತ್ತು ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಕೇಳಿ.
ko: 10일 동안 3~4통의 이메일을 통해 비활성 구독자를 다시 확보하세요.그들에게 당신의 가치를 상기시키고, 특별한 인센티브를 제공하고, 피드백을 요청하세요.
ky: 10 күндүн ичинде 3-4 электрондук кат менен жигердүү эмес жазылуучуларды кайтарып алыңыз.Аларга өзүңүздүн баалуулугуңузду эстетип, өзгөчө стимулдарды сунуштаңыз жана пикириңизди сураңыз.
lo: ຊະນະຜູ້ສະໝັກໃຊ້ທີ່ບໍ່ໄດ້ໃຊ້ຄືນດ້ວຍ 3-4 ອີເມວໃນໄລຍະ 10 ມື້.ເຕືອນ​ເຂົາ​ເຈົ້າ​ກ່ຽວ​ກັບ​ຄຸນ​ຄ່າ​ຂອງ​ທ່ານ​, ສະ​ເຫນີ​ໃຫ້​ສິ່ງ​ຈູງ​ໃຈ​ພິ​ເສດ​, ແລະ​ຂໍ​ຄໍາ​ຄຶດ​ຄໍາ​ເຫັນ​.
lt: Atgaukite neaktyvius prenumeratorius 3–4 el. laiškais per 10 dienų.Priminkite jiems apie savo vertę, pasiūlykite specialių paskatų ir paprašykite atsiliepimų.
lv: Atgūstiet neaktīvos abonentus ar 3–4 e-pastiem 10 dienu laikā.Atgādiniet viņiem par savu vērtību, piedāvājiet īpašus stimulus un lūdziet atsauksmes.
ml: 10 ദിവസത്തിനുള്ളിൽ 3-4 ഇമെയിലുകൾ ഉപയോഗിച്ച് നിഷ്‌ക്രിയ സബ്‌സ്‌ക്രൈബർമാരെ തിരികെ നേടൂ.നിങ്ങളുടെ മൂല്യത്തെക്കുറിച്ച് അവരെ ഓർമ്മിപ്പിക്കുക, പ്രത്യേക പ്രോത്സാഹനങ്ങൾ വാഗ്ദാനം ചെയ്യുക, ഫീഡ്ബാക്ക് ആവശ്യപ്പെടുക.
mn: Идэвхгүй захиалагчдыг 10 хоногийн дотор 3-4 имэйлээр буцааж хожих.Тэдэнд өөрийнхөө үнэ цэнийг сануулж, тусгай урамшуулал санал болгож, санал хүсэлтийг хүс.
mr: 10 दिवसांमध्ये 3-4 ईमेलसह निष्क्रिय सदस्य परत मिळवा.त्यांना तुमच्या मूल्याची आठवण करून द्या, विशेष प्रोत्साहन द्या आणि अभिप्राय विचारा.
ms: Menang kembali pelanggan yang tidak aktif dengan 3-4 e-mel selama 10 hari.Ingatkan mereka tentang nilai anda, tawarkan insentif istimewa dan minta maklum balas.
mt: Irbaħ lura abbonati inattivi bi 3-4 emails fuq 10 ijiem.Fakkarhom fil-valur tiegħek, toffri inċentivi speċjali, u staqsi għall-feedback.
my: 10 ရက်အတွင်း 3-4 အီးမေးလ်များဖြင့် လှုပ်ရှားမှုမရှိသော စာရင်းသွင်းသူများကို ပြန်လည်ရယူပါ။သင့်တန်ဖိုးကို သတိပေးပါ၊ အထူးမက်လုံးများပေးကာ တုံ့ပြန်ချက်တောင်းပါ။
ne: 10 दिनमा 3-4 इमेलहरू मार्फत निष्क्रिय सदस्यहरूलाई फिर्ता जित्नुहोस्।तिनीहरूलाई तपाईंको मूल्य सम्झाउनुहोस्, विशेष प्रोत्साहन प्रस्ताव गर्नुहोस्, र प्रतिक्रियाको लागि सोध्नुहोस्।
nl: Win inactieve abonnees terug met 3-4 e-mails gedurende 10 dagen.Herinner hen aan uw waarde, bied speciale incentives aan en vraag om feedback.
no: Vinn tilbake inaktive abonnenter med 3-4 e-poster over 10 dager.Minn dem om verdien din, gi spesielle insentiver og be om tilbakemelding.
pa: 10 ਦਿਨਾਂ ਵਿੱਚ 3-4 ਈਮੇਲਾਂ ਨਾਲ ਅਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਨੂੰ ਵਾਪਸ ਜਿੱਤੋ।ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਮੁੱਲ ਦੀ ਯਾਦ ਦਿਵਾਓ, ਵਿਸ਼ੇਸ਼ ਪ੍ਰੋਤਸਾਹਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰੋ, ਅਤੇ ਫੀਡਬੈਕ ਲਈ ਪੁੱਛੋ।
pl: Odzyskaj nieaktywnych subskrybentów za pomocą 3-4 e-maili w ciągu 10 dni.Przypomnij im o swojej wartości, zaoferuj specjalne zachęty i poproś o opinię.
pt: Reconquiste assinantes inativos com 3-4 e-mails em 10 dias.Lembre-os do seu valor, ofereça incentivos especiais e peça feedback.
ro: Câștigă abonații inactivi cu 3-4 e-mailuri în decurs de 10 zile.Amintește-le de valoarea ta, oferă stimulente speciale și cere feedback.
ru: Верните неактивных подписчиков, отправив 3-4 письма за 10 дней.Напоминайте им о своей ценности, предлагайте специальные поощрения и просите оставить отзыв.
si: දින 10ක් පුරා ඊමේල් 3-4ක් සමඟ අක්‍රිය ග්‍රාහකයින් ආපසු දිනා ගන්න.ඔබේ වටිනාකම ඔවුන්ට මතක් කර, විශේෂ දිරිගැන්වීම් ලබා දෙන්න, සහ ප්‍රතිපෝෂණ ඉල්ලා සිටින්න.
sk: Získajte späť neaktívnych odberateľov pomocou 3 až 4 e-mailov počas 10 dní.Pripomeňte im svoju hodnotu, ponúknite špeciálne stimuly a požiadajte o spätnú väzbu.
sl: Pridobite nazaj neaktivne naročnike s 3-4 e-poštnimi sporočili v 10 dneh.Opomnite jih na svojo vrednost, ponudite posebne spodbude in prosite za povratne informacije.
sr: Вратите неактивне претплатнике са 3-4 е-поруке током 10 дана.Подсетите их на своју вредност, понудите посебне подстицаје и затражите повратне информације.
sv: Vinn tillbaka inaktiva prenumeranter med 3-4 e-postmeddelanden under 10 dagar.Påminn dem om ditt värde, ge speciella incitament och be om feedback.
sw: Jishindie tena watumiaji ambao hawajajisajili kwa barua pepe 3-4 kwa siku 10.Wakumbushe thamani yako, toa motisha maalum, na uulize maoni.
ta: 10 நாட்களில் 3-4 மின்னஞ்சல்கள் மூலம் செயலற்ற சந்தாதாரர்களை திரும்பப் பெறுங்கள்.உங்கள் மதிப்பை அவர்களுக்கு நினைவூட்டுங்கள், சிறப்பு சலுகைகளை வழங்குங்கள், மேலும் கருத்து கேட்கவும்.
te: 10 రోజులలో 3-4 ఇమెయిల్‌లతో ఇన్‌యాక్టివ్ సబ్‌స్క్రైబర్‌లను తిరిగి గెలుచుకోండి.మీ విలువను వారికి గుర్తు చేయండి, ప్రత్యేక ప్రోత్సాహకాలను అందించండి మరియు అభిప్రాయాన్ని అడగండి.
th: รับรางวัลสมาชิกที่ไม่ได้ใช้งานกลับคืนมาด้วยอีเมล 3-4 ฉบับใน 10 วันเตือนพวกเขาถึงคุณค่าของคุณ เสนอสิ่งจูงใจพิเศษ และขอคำติชม
tr: Aktif olmayan abonelerinizi 10 gün içinde 3-4 e-posta ile geri kazanın.Onlara değerinizi hatırlatın, özel teşvikler sunun ve geri bildirim isteyin.
uk: Відновіть неактивних передплатників за допомогою 3-4 електронних листів протягом 10 днів.Нагадайте їм про вашу цінність, запропонуйте спеціальні стимули та попросіть відгуків.
ur: 10 دن کے دوران 3-4 ای میلز کے ساتھ غیر فعال صارفین کو واپس جیتیں۔انہیں اپنی قدر کی یاد دلائیں ، خصوصی مراعات کی پیش کش کریں ، اور رائے طلب کریں۔
uz: Nofaol obunachilarni 10 kun ichida 3-4 ta elektron pochta orqali qaytarib oling.Ularga o'z qadr-qimmatingizni eslating, maxsus rag'batlarni taklif qiling va fikr-mulohazalaringizni so'rang.
vi: Giành lại những người đăng ký không hoạt động bằng 3-4 email trong 10 ngày.Nhắc nhở họ về giá trị của bạn, đưa ra những ưu đãi đặc biệt và yêu cầu phản hồi.

source: Create Your First Drip Campaign
af: Skep jou eerste drup-veldtog
am: የመጀመሪያውን የመንጠባጠብ ዘመቻዎን ይፍጠሩ
ar: قم بإنشاء حملة التنقيط الأولى الخاصة بك
az: İlk Damcı Kampaniyanızı Yaradın
bg: Създайте първата си капкова кампания
bn: আপনার প্রথম ড্রিপ ক্যাম্পেইন তৈরি করুন
ca: Creeu la vostra primera campanya de goteig
cs: Vytvořte svou první kapací kampaň
cy: Creu Eich Ymgyrch Diferu Cyntaf
da: Opret din første dryp-kampagne
de: Erstellen Sie Ihre erste Drip-Kampagne
el: Δημιουργήστε την πρώτη σας καμπάνια Drip
eo: Kreu Vian Unuan Gutegan Kampanjon
es: Crea tu primera campaña de goteo
et: Looge oma esimene tilgutikampaania
eu: Sortu zure lehen tanta kanpaina
fa: اولین کمپین قطره ای خود را ایجاد کنید
fi: Luo ensimmäinen tippukampanjasi
fr: Créez votre première campagne goutte à goutte
ga: Cruthaigh Do Fheachtas Chéad Drip
gl: Crea a túa primeira campaña de goteo
gu: તમારી પ્રથમ ડ્રિપ ઝુંબેશ બનાવો
he: צור את קמפיין הטפטוף הראשון שלך
hi: अपना पहला ड्रिप अभियान बनाएं
hr: Napravite svoju prvu Drip kampanju
hu: Hozza létre az első csepegtető kampányát
hy: Ստեղծեք ձեր առաջին կաթիլային արշավը
id: Buat Kampanye Tetes Pertama Anda
is: Búðu til þína fyrstu dreypiherferð
it: Crea la tua prima campagna di drip campaign
ja: 初めての点滴キャンペーンを作成する
ka: შექმენით თქვენი პირველი წვეთოვანი კამპანია
kk: Бірінші тамшы науқаныңызды жасаңыз
km: បង្កើតយុទ្ធនាការ Drip ដំបូងរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೊದಲ ಹನಿ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 첫 번째 드립 캠페인 만들기
ky: Биринчи тамчылатма кампанияңызды түзүңүз
lo: ສ້າງແຄມເປນ Drip ທໍາອິດຂອງທ່ານ
lt: Sukurkite savo pirmąją lašinimo kampaniją
lv: Izveidojiet savu pirmo pilienu kampaņu
ml: നിങ്ങളുടെ ആദ്യ ഡ്രിപ്പ് കാമ്പെയ്ൻ സൃഷ്ടിക്കുക
mn: Анхны дуслын кампанит ажлыг зохион байгуул
mr: तुमची पहिली ठिबक मोहीम तयार करा
ms: Buat Kempen Titisan Pertama Anda
mt: Oħloq l-Ewwel Kampanja Dripp Tiegħek
my: သင်၏ပထမဆုံး Drip ကမ်ပိန်းကိုဖန်တီးပါ။
ne: तपाईंको पहिलो ड्रिप अभियान सिर्जना गर्नुहोस्
nl: Creëer uw eerste druppelcampagne
no: Lag din første drypp-kampanje
pa: ਆਪਣੀ ਪਹਿਲੀ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Utwórz swoją pierwszą kampanię kroplową
pt: Crie sua primeira campanha de gotejamento
ro: Creați-vă prima campanie prin picurare
ru: Создайте свою первую капельную кампанию
si: ඔබේ පළමු බිංදු ව්‍යාපාරය සාදන්න
sk: Vytvorte svoju prvú kvapkaciu kampaň
sl: Ustvarite svojo prvo kapalno kampanjo
sr: Креирајте своју прву кампању за капање
sv: Skapa din första Drip-kampanj
sw: Unda Kampeni Yako ya Kwanza ya Kudondosha
ta: உங்கள் முதல் சொட்டுநீர் பிரச்சாரத்தை உருவாக்கவும்
te: మీ మొదటి డ్రిప్ ప్రచారాన్ని సృష్టించండి
th: สร้างแคมเปญ Drip แรกของคุณ
tr: İlk Damla Kampanyanızı Oluşturun
uk: Створіть свою першу крапельну кампанію
ur: اپنی پہلی ڈرپ مہم بنائیں
uz: Birinchi tomchilatib kampaniyangizni yarating
vi: Tạo chiến dịch nhỏ giọt đầu tiên của bạn

source: Plan and schedule your emails in advance. Ensure your messages reach your audience at the perfect time, every time.
af: Beplan en skeduleer jou e-posse vooraf.Maak seker dat jou boodskappe jou gehoor elke keer op die perfekte tyd bereik.
am: ኢሜይሎችዎን አስቀድመው ያቅዱ እና ያቅዱ።መልእክቶችዎ በትክክለኛው ጊዜ፣ በእያንዳንዱ ጊዜ ወደ ታዳሚዎ መድረሳቸውን ያረጋግጡ።
ar: تخطيط وجدولة رسائل البريد الإلكتروني الخاصة بك مقدما.تأكد من وصول رسائلك إلى جمهورك في الوقت المناسب وفي كل مرة.
az: E-poçtlarınızı əvvəlcədən planlaşdırın və planlaşdırın.Mesajlarınızın auditoriyanıza mükəmməl zamanda, hər dəfə çatmasını təmin edin.
bg: Планирайте и насрочете имейлите си предварително.Уверете се, че вашите съобщения достигат до вашата аудитория в идеалния момент, всеки път.
bn: আপনার ইমেলগুলি আগে থেকেই পরিকল্পনা করুন এবং শিডিউল করুন।নিশ্চিত করুন যে আপনার বার্তাগুলি আপনার শ্রোতাদের কাছে নিখুঁত সময়ে পৌঁছেছে, প্রতিবার।
ca: Planifica i programa els teus correus electrònics amb antelació.Assegureu-vos que els vostres missatges arribin al vostre públic en el moment perfecte, cada vegada.
cs: Plánujte a plánujte své e-maily předem.Zajistěte, aby se vaše zprávy dostaly k publiku pokaždé ve správný čas.
cy: Cynlluniwch ac amserlennwch eich e-byst ymlaen llaw.Sicrhewch fod eich negeseuon yn cyrraedd eich cynulleidfa ar yr amser perffaith, bob tro.
da: Planlæg og planlæg dine e-mails på forhånd.Sørg for, at dine budskaber når ud til dit publikum på det perfekte tidspunkt, hver gang.
de: Planen und planen Sie Ihre E-Mails im Voraus.Stellen Sie sicher, dass Ihre Botschaften Ihr Publikum immer zum perfekten Zeitpunkt erreichen.
el: Προγραμματίστε και προγραμματίστε τα email σας εκ των προτέρων.Βεβαιωθείτε ότι τα μηνύματά σας φτάνουν στο κοινό σας την τέλεια στιγμή, κάθε φορά.
eo: Planu kaj planu viajn retpoŝtojn anticipe.Certigu, ke viaj mesaĝoj atingas vian publikon en la perfekta momento, ĉiufoje.
es: Planifique y programe sus correos electrónicos con anticipación.Asegúrese de que sus mensajes lleguen a su audiencia en el momento perfecto, siempre.
et: Planeerige ja ajastage oma meilid ette.Veenduge, et teie sõnumid jõuaksid publikuni iga kord õigel ajal.
eu: Planifikatu eta antolatu zure mezu elektronikoak aldez aurretik.Ziurtatu zure mezuak zure publikoaren une egokian iristen direla, aldi bakoitzean.
fa: ایمیل های خود را از قبل برنامه ریزی و برنامه ریزی کنید.اطمینان حاصل کنید که پیام های شما در زمان مناسب و هر بار به مخاطبان شما می رسد.
fi: Suunnittele ja ajoita sähköpostisi etukäteen.Varmista, että viestisi tavoittavat yleisösi oikeaan aikaan ja joka kerta.
fr: Planifiez et programmez vos e-mails à l'avance.Assurez-vous que vos messages parviennent à votre public au moment idéal, à chaque fois.
ga: Déan do ríomhphoist a phleanáil agus a sceidealú roimh ré.Cinntigh go sroicheann do theachtaireachtaí do lucht féachana ag an am foirfe, gach uair.
gl: Planifica e programa os teus correos electrónicos con antelación.Asegúrate de que as túas mensaxes cheguen á túa audiencia no momento perfecto, en todo momento.
gu: તમારા ઈમેઈલની અગાઉથી યોજના બનાવો અને શેડ્યૂલ કરો.ખાતરી કરો કે તમારા સંદેશાઓ તમારા પ્રેક્ષકો સુધી દરેક વખતે સંપૂર્ણ સમયે પહોંચે છે.
he: תכנן ותזמן את המיילים שלך מראש.ודא שהמסרים שלך מגיעים לקהל שלך בזמן המושלם, בכל פעם.
hi: अपने ईमेल की पहले से योजना बनाएं और शेड्यूल करें।सुनिश्चित करें कि आपके संदेश हर बार सही समय पर आपके दर्शकों तक पहुँचें।
hr: Planirajte i zakažite svoju e-poštu unaprijed.Pobrinite se da vaše poruke dopru do vaše publike u savršeno vrijeme, svaki put.
hu: Tervezze meg és ütemezze be e-mailjeit előre.Gondoskodjon arról, hogy üzenetei minden alkalommal a tökéletes időben eljussanak a közönséghez.
hy: Նախապես պլանավորեք և պլանավորեք ձեր էլ.Համոզվեք, որ ձեր հաղորդագրությունները հասնում են ձեր լսարանին կատարյալ պահին, ամեն անգամ:
id: Rencanakan dan jadwalkan email Anda terlebih dahulu.Pastikan pesan Anda menjangkau audiens Anda pada waktu yang tepat, setiap saat.
is: Skipuleggðu og tímasettu tölvupóstinn þinn fyrirfram.Gakktu úr skugga um að skilaboðin þín nái til áhorfenda á fullkomnum tíma, í hvert skipti.
it: Pianifica e programma le tue e-mail in anticipo.Assicurati che i tuoi messaggi raggiungano il tuo pubblico al momento giusto, ogni volta.
ja: 事前にメールの送信を計画し、スケジュールを設定します。いつでも完璧なタイミングでメッセージが視聴者に届くようにします。
ka: დაგეგმეთ და დაგეგმეთ თქვენი ელფოსტა წინასწარ.დარწმუნდით, რომ თქვენი შეტყობინებები მიაღწევს თქვენს აუდიტორიას სრულყოფილ დროს, ყოველ ჯერზე.
kk: Электрондық поштаңызды алдын ала жоспарлаңыз және жоспарлаңыз.Хабарларыңыз аудиторияңызға тамаша уақытта, әр уақытта жететініне көз жеткізіңіз.
km: រៀបចំផែនការ និងកំណត់ពេលអ៊ីមែលរបស់អ្នកជាមុន។ត្រូវប្រាកដថាសាររបស់អ្នកទៅដល់ទស្សនិកជនរបស់អ្នកនៅពេលដ៏ល្អឥតខ្ចោះ រាល់ពេល។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳನ್ನು ಮುಂಚಿತವಾಗಿ ಯೋಜಿಸಿ ಮತ್ತು ನಿಗದಿಪಡಿಸಿ.ನಿಮ್ಮ ಸಂದೇಶಗಳು ಪ್ರತಿ ಬಾರಿಯೂ ಪರಿಪೂರ್ಣ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರೇಕ್ಷಕರನ್ನು ತಲುಪುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 이메일을 미리 계획하고 예약하세요.언제나 완벽한 시간에 메시지가 청중에게 전달되도록 하세요.
ky: Электрондук каттарды алдын ала пландаштырыңыз жана пландаштырыңыз.Кабарларыңыз аудиторияңызга идеалдуу убакта, ар дайым жетүүсүн камсыз кылыңыз.
lo: ວາງແຜນແລະຈັດຕາຕະລາງອີເມວຂອງທ່ານລ່ວງຫນ້າ.ໃຫ້ແນ່ໃຈວ່າຂໍ້ຄວາມຂອງທ່ານເຂົ້າເຖິງຜູ້ຊົມຂອງທ່ານໃນເວລາທີ່ສົມບູນແບບ, ທຸກໆຄັ້ງ.
lt: Iš anksto suplanuokite ir suplanuokite savo el.Užtikrinkite, kad jūsų pranešimai pasiektų auditoriją tinkamu laiku ir kiekvieną kartą.
lv: Plānojiet un ieplānojiet savus e-pasta ziņojumus iepriekš.Nodrošiniet, lai jūsu ziņojumi sasniegtu auditoriju ideālā laikā un katru reizi.
ml: നിങ്ങളുടെ ഇമെയിലുകൾ മുൻകൂട്ടി ആസൂത്രണം ചെയ്യുകയും ഷെഡ്യൂൾ ചെയ്യുകയും ചെയ്യുക.നിങ്ങളുടെ സന്ദേശങ്ങൾ എല്ലാ സമയത്തും കൃത്യമായ സമയത്ത് നിങ്ങളുടെ പ്രേക്ഷകരിലേക്ക് എത്തുന്നുവെന്ന് ഉറപ്പാക്കുക.
mn: Имэйлээ урьдчилан төлөвлөж, төлөвлө.Мессежүүд тань үзэгчдэдээ хамгийн тохиромжтой цагт хүрч байгаа эсэхийг шалгаарай.
mr: तुमच्या ईमेलची आगाऊ योजना करा आणि शेड्यूल करा.तुमचे संदेश तुमच्या प्रेक्षकांपर्यंत योग्य वेळी, प्रत्येक वेळी पोहोचतील याची खात्री करा.
ms: Rancang dan jadualkan e-mel anda lebih awal.Pastikan mesej anda sampai kepada khalayak anda pada masa yang sesuai, setiap masa.
mt: Ippjana u skeda l-emails tiegħek minn qabel.Kun żgur li l-messaġġi tiegħek jaslu għand l-udjenza tiegħek fil-ħin perfett, kull darba.
my: သင့်အီးမေးလ်များကို ကြိုတင်စီစဉ်ပြီး အချိန်ဇယားဆွဲပါ။သင့်မက်ဆေ့ဂျ်များသည် အချိန်တိုင်း၊ အချိန်တိုင်းတွင် သင့်ပရိသတ်ထံရောက်ရှိကြောင်း သေချာပါစေ။
ne: योजना र आफ्नो इमेल अग्रिम तालिका।सुनिश्चित गर्नुहोस् कि तपाइँका सन्देशहरू तपाइँका श्रोताहरू सही समयमा, हरेक पटक पुग्छन्।
nl: Plan uw e-mails van tevoren.Zorg ervoor dat uw berichten uw doelgroep altijd op het perfecte moment bereiken.
no: Planlegg og planlegg e-postene dine på forhånd.Sørg for at meldingene dine når frem til publikum på det perfekte tidspunktet, hver gang.
pa: ਆਪਣੀਆਂ ਈਮੇਲਾਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਓ ਅਤੇ ਤਹਿ ਕਰੋ।ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਸੁਨੇਹੇ ਤੁਹਾਡੇ ਦਰਸ਼ਕਾਂ ਤੱਕ ਹਰ ਵਾਰ, ਸਹੀ ਸਮੇਂ 'ਤੇ ਪਹੁੰਚਦੇ ਹਨ।
pl: Planuj i planuj swoje e-maile z wyprzedzeniem.Upewnij się, że Twoje wiadomości docierają do odbiorców w idealnym momencie i za każdym razem.
pt: Planeje e programe seus e-mails com antecedência.Garanta que suas mensagens cheguem ao seu público no momento perfeito, sempre.
ro: Planificați și programați-vă e-mailurile în avans.Asigurați-vă că mesajele dvs. ajung la publicul dvs. la momentul perfect, de fiecare dată.
ru: Планируйте и планируйте свою электронную почту заранее.Убедитесь, что ваши сообщения каждый раз доходят до вашей аудитории в идеальное время.
si: ඔබගේ ඊමේල් කල්තියා සැලසුම් කර උපලේඛනගත කරන්න.සෑම අවස්ථාවකදීම ඔබේ පණිවිඩ ඔබේ ප්‍රේක්ෂකයින් වෙත පරිපූර්ණ වේලාවට ළඟා වන බවට සහතික වන්න.
sk: Plánujte a naplánujte si e-maily vopred.Zaistite, aby sa vaše správy dostali k publiku vždy v ten správny čas.
sl: Načrtujte in načrtujte svojo e-pošto vnaprej.Poskrbite, da bodo vaša sporočila dosegla občinstvo ob pravem času, vsakič.
sr: Планирајте и закажите своје е-поруке унапред.Уверите се да ваше поруке стигну до публике у савршено време, сваки пут.
sv: Planera och schemalägg dina e-postmeddelanden i förväg.Se till att dina meddelanden når din publik vid den perfekta tidpunkten, varje gång.
sw: Panga na upange barua pepe zako mapema.Hakikisha kuwa ujumbe wako unawafikia hadhira yako kwa wakati mwafaka kila wakati.
ta: உங்கள் மின்னஞ்சல்களை முன்கூட்டியே திட்டமிட்டு திட்டமிடுங்கள்.ஒவ்வொரு முறையும் உங்கள் செய்திகள் சரியான நேரத்தில் உங்கள் பார்வையாளர்களைச் சென்றடைவதை உறுதிசெய்யவும்.
te: మీ ఇమెయిల్‌లను ముందుగానే ప్లాన్ చేయండి మరియు షెడ్యూల్ చేయండి.మీ సందేశాలు ప్రతిసారీ సరైన సమయంలో మీ ప్రేక్షకులకు చేరేలా చూసుకోండి.
th: วางแผนและกำหนดเวลาอีเมลของคุณล่วงหน้าตรวจสอบให้แน่ใจว่าข้อความของคุณเข้าถึงผู้ชมในเวลาที่เหมาะสมทุกครั้ง
tr: E-postalarınızı önceden planlayın ve programlayın.Mesajlarınızın hedef kitlenize her zaman mükemmel zamanda ulaştığından emin olun.
uk: Заздалегідь плануйте та розкладайте свої електронні листи.Переконайтеся, що ваші повідомлення досягають вашої аудиторії в ідеальний час, щоразу.
ur: پہلے سے اپنے ای میلز کی منصوبہ بندی اور شیڈول کریں۔یقینی بنائیں کہ آپ کے پیغامات ہر بار کامل وقت پر اپنے سامعین تک پہنچیں۔
uz: Elektron pochta xabarlaringizni oldindan rejalashtiring va rejalashtiring.Xabarlaringiz tinglovchilaringizga har doim mukammal vaqtda yetib borishiga ishonch hosil qiling.
vi: Lập kế hoạch và lên lịch gửi email của bạn trước.Đảm bảo thông điệp của bạn đến được với khán giả vào thời điểm hoàn hảo, mọi lúc.
