Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Monitor email open rates, email click rates, and email engagement with real-time email analytics. Improve email marketing ROI with data-driven insights.
af: Monitor e-pos-oopkoerse, e-poskliekkoerse en e-posbetrokkenheid met intydse e-posanalise.Verbeter e-posbemarking-ROI met data-gedrewe insigte.
ar: راقب معدلات فتح البريد الإلكتروني، ومعدلات النقر على البريد الإلكتروني، والتفاعل مع البريد الإلكتروني باستخدام تحليلات البريد الإلكتروني في الوقت الفعلي.تحسين عائد الاستثمار في التسويق عبر البريد الإلكتروني من خلال الرؤى المستندة إلى البيانات.
bg: Наблюдавайте процентите на отворени имейли, честотите на кликване по имейл и ангажираността с имейли с имейл анализи в реално време.Подобрете възвръщаемостта на инвестициите в имейл маркетинг с прозрения, управлявани от данни.
ca: Superviseu les taxes d'obertura del correu electrònic, les taxes de clics del correu electrònic i la participació del correu electrònic amb l'anàlisi del correu electrònic en temps real.Milloreu el ROI del màrqueting per correu electrònic amb informació basada en dades.
cs: Sledujte míru otevření e-mailu, míru kliknutí na e-mail a zapojení e-mailů pomocí analýzy e-mailů v reálném čase.Zlepšete návratnost investic do e-mailového marketingu pomocí statistik založených na datech.
de: Überwachen Sie E-Mail-Öffnungsraten, E-Mail-Klickraten und E-Mail-Engagement mit E-Mail-Analysen in Echtzeit.Verbessern Sie den ROI Ihres E-Mail-Marketings mit datengesteuerten Erkenntnissen.
el: Παρακολουθήστε τα ποσοστά ανοίγματος email, τα ποσοστά κλικ email και την αφοσίωση μέσω email με αναλυτικά στοιχεία email σε πραγματικό χρόνο.Βελτιώστε την απόδοση επένδυσης (ROI) του μάρκετινγκ ηλεκτρονικού ταχυδρομείου με πληροφορίες που βασίζονται σε δεδομένα.
eo: Monitoru retpoŝtajn malfermajn tarifojn, retpoŝtajn klakprocentojn kaj retpoŝtan engaĝiĝon per realtempa retpoŝta analizo.Plibonigu la ROI pri retpoŝta merkatado kun datumoj gviditaj.
et: Jälgige e-kirjade avamise määra, e-kirjade klikkide määra ja e-kirjade seotust reaalajas e-kirjade analüüsiga.Parandage meiliturunduse ROI-d andmepõhise ülevaate abil.
fa: با تجزیه و تحلیل ایمیل در زمان واقعی، نرخ باز شدن ایمیل، نرخ کلیک ایمیل و تعامل ایمیل را کنترل کنید.ROI بازاریابی ایمیلی را با بینش های مبتنی بر داده بهبود دهید.
fr: Surveillez les taux d'ouverture des e-mails, les taux de clics sur les e-mails et l'engagement des e-mails grâce à des analyses d'e-mails en temps réel.Améliorez le retour sur investissement du marketing par e-mail grâce à des informations basées sur les données.
gl: Supervisa as taxas de apertura de correo electrónico, as taxas de clic de correo electrónico e o compromiso de correo electrónico con análise de correo electrónico en tempo real.Mellora o ROI do marketing por correo electrónico con información baseada en datos.
he: עקוב אחר שיעורי פתיחת הדוא"ל, שיעורי הקלקות בדוא"ל ומעורבות בדוא"ל עם ניתוח דוא"ל בזמן אמת.שפר את החזר ה-ROI של שיווק בדוא"ל עם תובנות מונעות נתונים.
hi: वास्तविक समय ईमेल विश्लेषण के साथ ईमेल ओपन दर, ईमेल क्लिक दर और ईमेल सहभागिता की निगरानी करें।डेटा-संचालित अंतर्दृष्टि के साथ ईमेल मार्केटिंग आरओआई में सुधार करें।
hr: Pratite stope otvaranja e-pošte, stope klikova na e-poštu i angažman e-pošte s analitikom e-pošte u stvarnom vremenu.Poboljšajte povrat ulaganja u marketing putem e-pošte pomoću uvida temeljenih na podacima.
hu: Kövesse nyomon az e-mailek megnyitási arányát, az e-mailek kattintási arányát és az e-mailek elköteleződését a valós idejű e-mail elemzéssel.Növelje az e-mail marketing ROI-t adatvezérelt betekintésekkel.
hy: Դիտեք էլփոստի բացման տեմպերը, էլփոստի սեղմումների դրույքաչափերը և էլփոստի ներգրավվածությունը իրական ժամանակի էլփոստի վերլուծության միջոցով:Բարելավեք էլփոստի շուկայավարման ROI-ն տվյալների վրա հիմնված պատկերացումներով:
id: Pantau rasio buka email, rasio klik email, dan keterlibatan email dengan analisis email waktu nyata.Tingkatkan ROI pemasaran email dengan wawasan berbasis data.
is: Fylgstu með opnunartíðni tölvupósts, smellihlutfalli tölvupósts og þátttöku tölvupósts með rauntíma greiningu tölvupósts.Bættu arðsemi markaðssetningar í tölvupósti með gagnastýrðri innsýn.
it: Monitora i tassi di apertura delle e-mail, i tassi di clic e il coinvolgimento delle e-mail con l'analisi delle e-mail in tempo reale.Migliora il ROI dell'email marketing con approfondimenti basati sui dati.
ja: リアルタイムの電子メール分析を使用して、電子メールの開封率、電子メールのクリック率、電子メールのエンゲージメントを監視します。データ駆動型の洞察により電子メール マーケティングの ROI を向上させます。
kk: Электрондық поштаны ашу жылдамдығын, электрондық поштаны басу жылдамдығын және нақты уақыттағы электрондық пошта аналитикасы арқылы электрондық поштаның қатысуын бақылаңыз.Деректерге негізделген түсініктермен электрондық пошта маркетингінің ROI деңгейін жақсартыңыз.
ky: Электрондук почтаны ачуу тарифтерин, электрондук почтаны чыкылдатуу ылдамдыгын жана реалдуу убакытта электрондук почта аналитикасы менен электрондук почтанын иштешин көзөмөлдөңүз.Маалыматтарга негизделген түшүнүктөр менен электрондук почта маркетингинин ROIин жакшыртыңыз.
lo: ຕິດຕາມອັດຕາການເປີດອີເມວ, ອັດຕາການຄລິກຜ່ານອີເມລ໌, ແລະການມີສ່ວນພົວພັນອີເມລ໌ກັບການວິເຄາະອີເມລ໌ແບບສົດໆ.ປັບປຸງ ROI ການຕະຫຼາດອີເມວດ້ວຍຄວາມເຂົ້າໃຈທີ່ຂັບເຄື່ອນດ້ວຍຂໍ້ມູນ.
lt: Stebėkite el. pašto atidarymo rodiklius, el. pašto paspaudimų rodiklius ir el. pašto įtraukimą naudodami el. pašto analizę realiuoju laiku.Pagerinkite rinkodaros el. paštu IG naudodami duomenimis pagrįstą įžvalgą.
ml: ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ, ഇമെയിൽ ക്ലിക്ക് നിരക്കുകൾ, തത്സമയ ഇമെയിൽ അനലിറ്റിക്‌സ് ഉപയോഗിച്ച് ഇമെയിൽ ഇടപഴകൽ എന്നിവ നിരീക്ഷിക്കുക.ഡാറ്റാധിഷ്ഠിത സ്ഥിതിവിവരക്കണക്കുകൾ ഉപയോഗിച്ച് ഇമെയിൽ മാർക്കറ്റിംഗ് ROI മെച്ചപ്പെടുത്തുക.
mn: Бодит цагийн цахим шуудангийн аналитик ашиглан имэйлийн нээлттэй хувь хэмжээ, цахим шуудангийн товшилт, цахим шуудангийн оролцоог хянах.Мэдээлэлд тулгуурласан ойлголтоор имэйл маркетингийн ROI-г сайжруул.
ms: Pantau kadar buka e-mel, kadar klik e-mel dan penglibatan e-mel dengan analitis e-mel masa nyata.Tingkatkan ROI pemasaran e-mel dengan cerapan terdorong data.
mt: Immonitorja r-rati tal-ftuħ tal-email, ir-rati tal-ikklikkjar tal-email, u l-involviment tal-email b'analitika tal-email f'ħin reali.Ittejjeb ir-ROI tal-marketing tal-email b'għarfien immexxi mid-dejta.
my: အီးမေးလ်ဖွင့်နှုန်းများ၊ အီးမေးလ်ကလစ်နှုန်းများနှင့် အီးမေးလ်ဆက်သွယ်မှုကို အချိန်နှင့်တပြေးညီ အီးမေးလ်ခွဲခြမ်းစိတ်ဖြာမှုများဖြင့် စောင့်ကြည့်ပါ။ဒေတာအခြေပြု ထိုးထွင်းသိမြင်မှုများဖြင့် အီးမေးလ်စျေးကွက်ရှာဖွေရေး ROI ကို မြှင့်တင်ပါ။
ne: इमेल खुला दरहरू, इमेल क्लिक दरहरू, र वास्तविक-समय इमेल एनालिटिक्सको साथ इमेल संलग्नता निगरानी गर्नुहोस्।डाटा-संचालित अन्तर्दृष्टिहरूको साथ इमेल मार्केटिङ ROI सुधार गर्नुहोस्।
nl: Houd het openingspercentage van e-mails, het klikpercentage van e-mails en de e-mailbetrokkenheid in de gaten met realtime e-mailanalyses.Verbeter de ROI van e-mailmarketing met datagestuurde inzichten.
pt: Monitore as taxas de abertura de e-mail, taxas de cliques em e-mail e engajamento de e-mail com análises de e-mail em tempo real.Melhore o ROI do marketing por e-mail com insights baseados em dados.
ro: Monitorizați ratele de deschidere a e-mailurilor, ratele de clic pe e-mail și interacțiunea prin e-mail cu analize de e-mail în timp real.Îmbunătățiți rentabilitatea investiției prin e-mail marketing cu informații bazate pe date.
ru: Отслеживайте показатели открытия электронной почты, рейтинг кликов по электронной почте и взаимодействие с электронной почтой с помощью аналитики электронной почты в режиме реального времени.Повышайте рентабельность инвестиций в электронный маркетинг с помощью аналитики, основанной на данных.
si: තත්‍ය කාලීන විද්‍යුත් තැපැල් විශ්ලේෂණ සමඟ විද්‍යුත් තැපෑල විවෘත ගාස්තු, විද්‍යුත් තැපැල් ක්ලික් කිරීම් අනුපාත සහ විද්‍යුත් තැපෑල සම්බන්ධ වීම නිරීක්ෂණය කරන්න.දත්ත මත පදනම් වූ තීක්ෂ්ණ බුද්ධිය සමඟ ඊමේල් අලෙවිකරණ ROI වැඩිදියුණු කරන්න.
sk: Monitorujte mieru otvorených e-mailov, mieru kliknutí na e-maily a interakciu s e-mailom pomocou analýzy e-mailov v reálnom čase.Zlepšite návratnosť investícií do e-mailového marketingu pomocou štatistík založených na údajoch.
sl: Spremljajte stopnjo odpiranja e-pošte, stopnjo klikov po e-pošti in sodelovanje z e-pošto z analitiko e-pošte v realnem času.Izboljšajte donosnost naložbe v e-poštno trženje z vpogledi, ki temeljijo na podatkih.
sr: Пратите стопе отварања е-поште, стопе кликова на е-пошту и ангажовање е-поште помоћу аналитике е-поште у реалном времену.Побољшајте РОИ маркетинга путем е-поште помоћу увида заснованих на подацима.
sv: Övervaka öppningsfrekvenser för e-post, klickfrekvenser för e-post och e-postengagemang med e-postanalys i realtid.Förbättra ROI för e-postmarknadsföring med datadrivna insikter.
sw: Fuatilia viwango vya wazi vya barua pepe, viwango vya kubofya barua pepe, na ushiriki wa barua pepe kwa uchanganuzi wa barua pepe wa wakati halisi.Boresha ROI ya uuzaji ya barua pepe kwa maarifa yanayotokana na data.
te: నిజ-సమయ ఇమెయిల్ విశ్లేషణలతో ఇమెయిల్ ఓపెన్ రేట్లు, ఇమెయిల్ క్లిక్ రేట్లు మరియు ఇమెయిల్ ఎంగేజ్‌మెంట్‌ను పర్యవేక్షించండి.డేటా ఆధారిత అంతర్దృష్టులతో ఇమెయిల్ మార్కెటింగ్ ROIని మెరుగుపరచండి.
th: ตรวจสอบอัตราการเปิดอีเมล อัตราการคลิกอีเมล และการมีส่วนร่วมของอีเมลด้วยการวิเคราะห์อีเมลแบบเรียลไทม์ปรับปรุง ROI การตลาดผ่านอีเมลด้วยข้อมูลเชิงลึกที่ขับเคลื่อนด้วยข้อมูล
ur: ای میل کھلی شرحوں ، ای میل پر کلک کی شرحوں ، اور ریئل ٹائم ای میل تجزیات کے ساتھ ای میل کی مصروفیت کی نگرانی کریں۔ڈیٹا سے چلنے والی بصیرت کے ساتھ ای میل مارکیٹنگ ROI کو بہتر بنائیں۔
uz: Elektron pochtani ochish tezligini, elektron pochtani bosish tezligini va real vaqtda elektron pochta tahlillari yordamida elektron pochta bilan bog'lanishni kuzatib boring.Ma'lumotlarga asoslangan tushunchalar bilan elektron pochta marketingining ROIni yaxshilang.
vi: Theo dõi tỷ lệ mở email, tỷ lệ nhấp vào email và mức độ tương tác với email bằng phân tích email theo thời gian thực.Cải thiện ROI tiếp thị qua email với thông tin chi tiết dựa trên dữ liệu.

source: Why Email Drip Campaigns Work Better Than Single Email Blasts
af: Waarom e-pos-drupveldtogte beter werk as enkele e-posontploffings
ar: لماذا تعمل حملات البريد الإلكتروني بالتنقيط بشكل أفضل من رسائل البريد الإلكتروني الفردية
bg: Защо имейл Drip кампаниите работят по-добре от единичните имейли
ca: Per què les campanyes de degoteig de correu electrònic funcionen millor que les explosions de correu electrònic individuals
cs: Proč e-mailové odkapávací kampaně fungují lépe než jednorázové e-mailové výbuchy
de: Warum E-Mail-Drip-Kampagnen besser funktionieren als einzelne E-Mail-Blasts
el: Γιατί οι καμπάνιες Drip Email λειτουργούν καλύτερα από τις μεμονωμένες εκρήξεις email
eo: Kial Retpoŝtaj Gutaj Kampanjoj Funkcias Pli Bone Ol Unuopaj Retpoŝtaj Eksplodoj
et: Miks e-posti tilgutamise kampaaniad töötavad paremini kui üksikud e-kirjad?
fa: چرا کمپین های Email Drip بهتر از Single Email Blasts کار می کنند؟
fr: Pourquoi les campagnes de diffusion par e-mail fonctionnent mieux que les envois d'e-mails uniques
gl: Por que as campañas de goteo de correo electrónico funcionan mellor que as explosións de correo electrónico individuais
he: מדוע מסעות פרסום בטפטוף דוא"ל עובדים טוב יותר מפיצוצי דוא"ל בודדים
hi: ईमेल ड्रिप अभियान एकल ईमेल ब्लास्ट से बेहतर क्यों काम करते हैं?
hr: Zašto kampanje padanja e-pošte funkcioniraju bolje od pojedinačnih e-poruka
hu: Miért működnek jobban az e-mail csepegtető kampányok, mint az egyszeri e-mailek?
hy: Ինչու էլփոստի կաթիլային արշավներն ավելի լավ են աշխատում, քան միայնակ էլփոստի պայթյունները
id: Mengapa Kampanye Email Drip Bekerja Lebih Baik Daripada Single Email Blast
is: Af hverju Drip herferðir með tölvupósti virka betur en stakar sendingar með tölvupósti
it: Perché le campagne di drip campaign funzionano meglio delle singole email Blast
ja: 電子メールのドリップ キャンペーンが 1 回の電子メールの一斉送信より効果がある理由
kk: Неліктен электрондық поштаның тамшылатып жіберу науқандары бір электрондық пошта жарылыстарына қарағанда жақсы жұмыс істейді?
ky: Эмне үчүн Email Drip кампаниялары бир электрондук почта жардыруусуна караганда жакшыраак иштейт?
lo: ເປັນຫຍັງແຄມເປນ Email Drip ເຮັດວຽກດີກວ່າການລະເບີດອີເມວດຽວ
lt: Kodėl el. pašto lašelių kampanijos veikia geriau nei pavieniai el
ml: എന്തുകൊണ്ടാണ് ഇമെയിൽ ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ സിംഗിൾ ഇമെയിൽ ബ്ലാസ്റ്റുകളേക്കാൾ നന്നായി പ്രവർത്തിക്കുന്നത്
mn: Имэйл дуслын кампанит ажил яагаад ганц имэйлийн тэсэлгээнээс илүү сайн ажилладаг вэ?
ms: Mengapa Kempen Titisan E-mel Berfungsi Lebih Baik Daripada Letupan E-mel Tunggal
mt: Għaliex il-Kampanji tad-Dripp tal-Email Jaħdmu Aħjar Minn Blasts tal-Email Uniċi
my: Email Drip Campaigns များသည် Single Email Blasts များထက် ဘာကြောင့် ပိုကောင်းသနည်း။
ne: किन ईमेल ड्रिप अभियानहरू एकल इमेल ब्लास्टहरू भन्दा राम्रो काम गर्दछ
nl: Waarom e-maildruppelcampagnes beter werken dan enkele e-mailexplosies
pt: Por que as campanhas de gotejamento de e-mail funcionam melhor do que as explosões de e-mail único
ro: De ce campaniile de e-mail prin picurare funcționează mai bine decât exploziile unice de e-mail
ru: Почему капельные кампании по электронной почте работают лучше, чем отдельные рассылки по электронной почте
si: ඊමේල් බිංදු ව්‍යාපාර තනි විද්‍යුත් තැපැල් පිපිරීම් වලට වඩා හොඳින් ක්‍රියා කරන්නේ ඇයි
sk: Prečo e-mailové odkvapkávacie kampane fungujú lepšie ako útoky na jeden e-mail
sl: Zakaj kampanje kapanja po e-pošti delujejo bolje kot posamezne e-poštne razstrelitve
sr: Зашто кампање е-поште функционишу боље од појединачних експлозија е-поште
sv: Varför e-postkampanjer fungerar bättre än enstaka e-postmeddelanden
sw: Kwa nini Kampeni za Kudondosha Barua Pepe Inafanya Kazi Bora Kuliko Mlipuko Mmoja wa Barua Pepe
te: ఒకే ఇమెయిల్ బ్లాస్ట్‌ల కంటే ఇమెయిల్ డ్రిప్ ప్రచారాలు ఎందుకు మెరుగ్గా పని చేస్తాయి
th: เหตุใดแคมเปญ Email Drip จึงทำงานได้ดีกว่าการระเบิดอีเมลเพียงครั้งเดียว
ur: ای میل ڈرپ مہمات کیوں واحد ای میل دھماکوں سے بہتر کام کرتی ہیں
uz: Nima uchun elektron pochta orqali tomchilatib yuborish kampaniyalari bitta elektron pochta portlashlariga qaraganda yaxshiroq ishlaydi
vi: Tại sao các chiến dịch nhỏ giọt email hoạt động tốt hơn các vụ nổ email đơn lẻ
