Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email already sent.
af: E-pos reeds gestuur.
am: ኢሜይል አስቀድሞ ተልኳል።
ar: تم إرسال البريد الإلكتروني بالفعل.
az: E-poçt artıq göndərildi.
bg: Имейлът вече е изпратен.
bn: ইমেল ইতিমধ্যে পাঠানো হয়েছে.
ca: Correu electrònic ja enviat.
cs: Email již odeslán.
cy: E-bost wedi'i anfon yn barod.
da: E-mail allerede sendt.
de: E-Mail bereits gesendet.
el: Το email έχει ήδη σταλεί.
eo: Retpoŝto jam sendita.
es: Correo electrónico ya enviado.
et: Meil on juba saadetud.
eu: Dagoeneko bidalitako mezu elektronikoa.
fa: ایمیل قبلا ارسال شده است.
fi: Sähköposti jo lähetetty.
fr: Email déjà envoyé.
ga: Ríomhphost seolta cheana.
gl: Correo electrónico xa enviado.
gu: ઈમેલ પહેલેથી જ મોકલેલ છે.
he: האימייל כבר נשלח.
hi: ईमेल पहले ही भेजा जा चुका है.
hr: E-pošta je već poslana.
hu: E-mail már elküldve.
hy: Նամակն արդեն ուղարկված է:
id: Email sudah terkirim.
is: Tölvupóstur þegar sendur.
it: E-mail già inviata.
ja: メールはすでに送信されました。
ka: ელფოსტა უკვე გაგზავნილია.
kk: Электрондық пошта жіберілген.
km: អ៊ីមែលបានផ្ញើរួចហើយ។
kn: ಇಮೇಲ್ ಈಗಾಗಲೇ ಕಳುಹಿಸಲಾಗಿದೆ.
ko: 이메일이 이미 전송되었습니다.
ky: Электрондук кат мурунтан эле жөнөтүлгөн.
lo: ສົ່ງອີເມວໄປກ່ອນແລ້ວ.
lt: El. laiškas jau išsiųstas.
lv: E-pasts jau nosūtīts.
ml: ഇമെയിൽ ഇതിനകം അയച്ചു.
mn: Имэйлийг аль хэдийн илгээсэн.
mr: ईमेल आधीच पाठवला आहे.
ms: E-mel sudah dihantar.
mt: Email diġà mibgħuta.
my: အီးမေးလ်ပို့ပြီးပြီ။
ne: इमेल पहिले नै पठाइयो।
nl: E-mail is al verzonden.
no: E-post er allerede sendt.
pa: ਈਮੇਲ ਪਹਿਲਾਂ ਹੀ ਭੇਜੀ ਗਈ ਹੈ।
pl: E-mail już wysłany.
pt: E-mail já enviado.
ro: E-mail deja trimis.
ru: Электронная почта уже отправлена.
si: ඊමේල් දැනටමත් යවා ඇත.
sk: Email už bol odoslaný.
sl: E-pošta je že poslana.
sr: Е-пошта је већ послата.
sv: E-post har redan skickats.
sw: Barua pepe tayari imetumwa.
ta: மின்னஞ்சல் ஏற்கனவே அனுப்பப்பட்டுள்ளது.
te: ఇమెయిల్ ఇప్పటికే పంపబడింది.
th: ส่งอีเมลไปแล้ว
tr: E-posta zaten gönderildi.
uk: Електронна пошта вже надіслана.
ur: ای میل پہلے ہی بھیجا گیا ہے۔
uz: Email allaqachon yuborilgan.
vi: Email đã được gửi.

source: Email sent successfully.
af: E-pos suksesvol gestuur.
am: ኢሜል በተሳካ ሁኔታ ተልኳል።
ar: تم إرسال البريد الإلكتروني بنجاح.
az: E-poçt uğurla göndərildi.
bg: Имейлът е изпратен успешно.
bn: ইমেল সফলভাবে পাঠানো হয়েছে.
ca: Correu electrònic enviat correctament.
cs: E-mail byl úspěšně odeslán.
cy: Anfonwyd e-bost yn llwyddiannus.
da: E-mail blev sendt.
de: E-Mail erfolgreich gesendet.
el: Το email στάλθηκε με επιτυχία.
eo: Retpoŝto sendita sukcese.
es: Correo electrónico enviado correctamente.
et: Meili saatmine õnnestus.
eu: Posta elektronikoa behar bezala bidali da.
fa: ایمیل با موفقیت ارسال شد.
fi: Sähköposti lähetetty onnistuneesti.
fr: E-mail envoyé avec succès.
ga: Seoladh ríomhphoist go rathúil.
gl: Correo electrónico enviado correctamente.
gu: ઇમેઇલ સફળતાપૂર્વક મોકલ્યો.
he: האימייל נשלח בהצלחה.
hi: ईमेल सफलतापूर्वक भेजा गया.
hr: E-pošta je uspješno poslana.
hu: E-mail sikeresen elküldve.
hy: Նամակը հաջողությամբ ուղարկվեց:
id: Email berhasil terkirim.
is: Tölvupóstur sendur.
it: E-mail inviata con successo.
ja: メールが正常に送信されました。
ka: ელფოსტა წარმატებით გაიგზავნა.
kk: Электрондық пошта сәтті жіберілді.
km: អ៊ីមែលត្រូវបានផ្ញើដោយជោគជ័យ។
kn: ಇಮೇಲ್ ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ.
ko: 이메일이 성공적으로 전송되었습니다.
ky: Электрондук кат ийгиликтүү жөнөтүлдү.
lo: ສົ່ງອີເມວສຳເລັດແລ້ວ.
lt: El. laiškas sėkmingai išsiųstas.
lv: E-pasts veiksmīgi nosūtīts.
ml: ഇമെയിൽ വിജയകരമായി അയച്ചു.
mn: Имэйлийг амжилттай илгээсэн.
mr: ईमेल यशस्वीरित्या पाठवला.
ms: E-mel berjaya dihantar.
mt: Email mibgħuta b'suċċess.
my: အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့ခဲ့သည်။
ne: इमेल सफलतापूर्वक पठाइयो।
nl: E-mail succesvol verzonden.
no: E-post sendt.
pa: ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ।
pl: E-mail wysłany pomyślnie.
pt: E-mail enviado com sucesso.
ro: E-mail trimis cu succes.
ru: Письмо отправлено успешно.
si: විද්‍යුත් තැපෑල සාර්ථකව යවා ඇත.
sk: E-mail bol úspešne odoslaný.
sl: E-pošta je bila uspešno poslana.
sr: Е-пошта је успешно послата.
sv: E-postmeddelandet har skickats.
sw: Barua pepe imetumwa kwa mafanikio.
ta: மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்பட்டது.
te: ఇమెయిల్ విజయవంతంగా పంపబడింది.
th: ส่งอีเมลเรียบร้อยแล้ว
tr: E-posta başarıyla gönderildi.
uk: Електронна пошта успішно надіслана.
ur: ای میل کو کامیابی کے ساتھ بھیجا گیا۔
uz: E-pochta muvaffaqiyatli yuborildi.
vi: Email đã được gửi thành công.

source: Subscriber has been unsubscribed.
af: Intekenaar is uitgeteken.
am: ተመዝጋቢው ከደንበኝነት ምዝገባ ወጥቷል።
ar: تم إلغاء اشتراك المشترك.
az: Abunəçi abunəlikdən çıxarılıb.
bg: Абонатът е отписан.
bn: গ্রাহক সদস্যতা ত্যাগ করা হয়েছে.
ca: S'ha cancel·lat la subscripció al subscriptor.
cs: Odběratel byl odhlášen.
cy: Mae'r tanysgrifiwr wedi'i ddad-danysgrifio.
da: Abonnenten er blevet afmeldt.
de: Der Abonnent wurde abgemeldet.
el: Ο συνδρομητής έχει διαγραφεί.
eo: Abonanto estis malabonita.
es: El suscriptor ha sido dado de baja.
et: Tellija tellimus on tühistatud.
eu: Harpideduna harpidetza kendu da.
fa: مشترک لغو شده است.
fi: Tilaaja on peruutettu.
fr: L'abonné a été désabonné.
ga: Díliostáladh an síntiúsóir.
gl: Cancelouse a subscrición do subscritor.
gu: સબ્સ્ક્રાઇબર અનસબ્સ્ક્રાઇબ કરવામાં આવ્યો છે.
he: המנוי בוטל.
hi: सब्सक्राइबर की सदस्यता समाप्त कर दी गई है.
hr: Pretplatnik je otkazan.
hu: Az előfizető leiratkozott.
hy: Բաժանորդը հանվել է բաժանորդագրությունից:
id: Pelanggan telah berhenti berlangganan.
is: Áskrifandi hefur verið afskrifaður.
it: L'abbonato è stato cancellato.
ja: 購読者は購読を解除されました。
ka: აბონენტი გაუქმდა.
kk: Жазылушы жазылымнан бас тартылды.
km: អ្នកជាវត្រូវបានឈប់ជាវ។
kn: ಚಂದಾದಾರರನ್ನು ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲಾಗಿದೆ.
ko: 구독자가 구독을 취소했습니다.
ky: Абонент жазылууну токтотту.
lo: ສະໝັກສະມາຊິກໄດ້ເຊົາສະໝັກແລ້ວ.
lt: Abonento prenumerata buvo atšaukta.
lv: Abonenta abonements ir anulēts.
ml: വരിക്കാരൻ അൺസബ്‌സ്‌ക്രൈബ് ചെയ്തു.
mn: Захиалагч бүртгэлээ цуцаллаа.
mr: सदस्याची सदस्यता रद्द केली आहे.
ms: Pelanggan telah berhenti melanggan.
mt: L-abbonat ġie eliminat.
my: စာရင်းသွင်းသူသည် စာရင်းသွင်းမှုကို ရပ်ဆိုင်းလိုက်ပါပြီ။
ne: सदस्यको सदस्यता रद्द गरिएको छ।
nl: Abonnee is uitgeschreven.
no: Abonnenten er avmeldt.
pa: ਗਾਹਕ ਦੀ ਗਾਹਕੀ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: Abonent został anulowany.
pt: A assinatura do assinante foi cancelada.
ro: Abonatul a fost dezabonat.
ru: Подписчик отписался.
si: ග්‍රාහකයා දායකත්වයෙන් ඉවත් කර ඇත.
sk: Odberateľ bol zrušený.
sl: Naročnik je bil odjavljen.
sr: Претплатник је отказан.
sv: Prenumeranten har avslutats.
sw: Msajili ameondolewa.
ta: சந்தாதாரர் குழுவிலகியுள்ளார்.
te: సబ్‌స్క్రయిబర్ అన్‌సబ్‌స్క్రైబ్ చేయబడ్డాడు.
th: สมาชิกได้รับการยกเลิกการสมัคร
tr: Abonenin aboneliği iptal edildi.
uk: Підписку абонента скасовано.
ur: سبسکرائبر ان سبسکرائب کیا گیا ہے۔
uz: Obunachi obunani bekor qildi.
vi: Người đăng ký đã bị hủy đăng ký.

source: Invalid unsubscribe link. The subscriber may have already been unsubscribed or the link is invalid.
af: Ongeldige uittekenskakel.Die intekenaar is dalk reeds uitgeteken of die skakel is ongeldig.
am: ልክ ያልሆነ ከደንበኝነት ምዝገባ መውጣት አገናኝ።ተመዝጋቢው አስቀድሞ ከደንበኝነት ምዝገባ ወጥቶ ሊሆን ይችላል ወይም አገናኙ ልክ ያልሆነ ነው።
ar: رابط إلغاء الاشتراك غير صالح.ربما تم إلغاء اشتراك المشترك بالفعل أو أن الرابط غير صالح.
az: Abunəlikdən çıxmaq linki etibarsızdır.Abunəçi artıq abunəlikdən çıxmış ola bilər və ya link etibarsızdır.
bg: Невалидна връзка за отписване.Абонатът може вече да е бил отписан или връзката да е невалидна.
bn: অবৈধ সদস্যতা ত্যাগ লিঙ্ক.গ্রাহক ইতিমধ্যেই সদস্যতা ত্যাগ করেছেন বা লিঙ্কটি অবৈধ।
ca: Enllaç de cancel·lació de subscripció no vàlid.És possible que el subscriptor ja s'hagi cancel·lat la subscripció o que l'enllaç no sigui vàlid.
cs: Neplatný odkaz pro odhlášení.Předplatitel již mohl být odhlášen nebo je odkaz neplatný.
cy: Dolen dad-danysgrifio annilys.Mae'n bosibl bod y tanysgrifiwr eisoes wedi'i ddad-danysgrifio neu mae'r ddolen yn annilys.
da: Ugyldigt afmeldingslink.Abonnenten er muligvis allerede blevet afmeldt, eller linket er ugyldigt.
de: Ungültiger Abmeldelink.Möglicherweise wurde der Abonnent bereits abgemeldet oder der Link ist ungültig.
el: Μη έγκυρος σύνδεσμος κατάργησης εγγραφής.Ο συνδρομητής μπορεί να έχει ήδη καταργηθεί ή ο σύνδεσμος δεν είναι έγκυρος.
eo: Nevalida malabona ligilo.La abonanto eble jam estis malabonita aŭ la ligilo estas malvalida.
es: Enlace para darse de baja no válido.Es posible que el suscriptor ya se haya dado de baja o que el enlace no sea válido.
et: Kehtetu tellimusest loobumise link.Tellija võib olla juba tellimusest loobunud või link on kehtetu.
eu: Harpidetza kentzeko esteka baliogabea.Baliteke harpideduna dagoeneko harpidetza kendu izana edo esteka baliogabea izatea.
fa: پیوند لغو اشتراک نامعتبر است.ممکن است مشترک قبلاً لغو اشتراک شده باشد یا پیوند نامعتبر باشد.
fi: Virheellinen tilauksen peruutuslinkki.Tilaaja on ehkä jo peruuttanut tilauksen tai linkki on virheellinen.
fr: Lien de désabonnement invalide.L'abonné a peut-être déjà été désabonné ou le lien n'est pas valide.
ga: Nasc díliostáil neamhbhailí.Seans go bhfuil an síntiúsóir díliostaithe cheana féin nó go bhfuil an nasc neamhbhailí.
gl: A ligazón de cancelación da subscrición non é válida.É posible que o subscritor xa se anulou a subscrición ou a ligazón non é válida.
gu: અમાન્ય અનસબ્સ્ક્રાઇબ લિંક.સબ્સ્ક્રાઇબર પહેલાથી જ અનસબ્સ્ક્રાઇબ થઈ શકે છે અથવા લિંક અમાન્ય છે.
he: קישור לא חוקי לביטול הרשמה.ייתכן שהמנוי כבר בוטל או שהקישור לא חוקי.
hi: अमान्य सदस्यता समाप्त लिंक.हो सकता है कि ग्राहक पहले ही सदस्यता समाप्त कर चुका हो या लिंक अमान्य हो।
hr: Nevažeći link za odjavu pretplate.Pretplatnik je možda već odjavljen ili je veza nevažeća.
hu: Érvénytelen leiratkozási link.Előfordulhat, hogy az előfizető már leiratkozott, vagy a link érvénytelen.
hy: Չեղարկել բաժանորդագրության հղումը:Հնարավոր է, որ բաժանորդն արդեն ապաբաժանորդագրված է կամ հղումն անվավեր է:
id: Tautan berhenti berlangganan tidak valid.Pelanggan mungkin sudah berhenti berlangganan atau tautannya tidak valid.
is: Ógildur afskráningartengil.Áskrifandinn kann að hafa þegar verið afskrifaður eða tengillinn er ógildur.
it: Link per annullare l'iscrizione non valido.L'abbonato potrebbe essere già stato cancellato o il collegamento non è valido.
ja: 無効な購読解除リンクです。購読者がすでに購読解除されているか、リンクが無効である可能性があります。
ka: გამოწერის გაუქმების ბმული არასწორია.შესაძლოა, აბონენტი უკვე გაუქმებულია ან ბმული არასწორია.
kk: Жазылымнан бас тарту сілтемесі жарамсыз.Жазылушы жазылымнан бас тартқан болуы мүмкін немесе сілтеме жарамсыз.
km: តំណឈប់ជាវមិនត្រឹមត្រូវ។អតិថិជនប្រហែលជាបានឈប់ជាវរួចហើយ ឬតំណមិនត្រឹមត្រូវ។
kn: ಅಮಾನ್ಯ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್.ಚಂದಾದಾರರು ಈಗಾಗಲೇ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗಿರಬಹುದು ಅಥವಾ ಲಿಂಕ್ ಅಮಾನ್ಯವಾಗಿದೆ.
ko: 구독 취소 링크가 잘못되었습니다.구독자가 이미 구독을 취소했거나 링크가 유효하지 않을 수 있습니다.
ky: Жазылууну токтотуу шилтемеси жараксыз.Абонент буга чейин жазылууну токтоткон же шилтеме жараксыз болушу мүмкүн.
lo: ລິ້ງຍົກເລີກການສະໝັກໃຊ້ບໍ່ຖືກຕ້ອງ.ຜູ້ສະໝັກໃຊ້ອາດຈະຖືກຍົກເລີກການສະໝັກແລ້ວ ຫຼືລິ້ງບໍ່ຖືກຕ້ອງ.
lt: Netinkama prenumeratos atsisakymo nuoroda.Gali būti, kad prenumeratorius jau atsisakė prenumeratos arba nuoroda netinkama.
lv: Nederīga abonēšanas saite.Iespējams, ka abonents jau ir anulējis abonementu, vai arī saite nav derīga.
ml: അസാധുവായ അൺസബ്‌സ്‌ക്രൈബ് ലിങ്ക്.സബ്‌സ്‌ക്രൈബർ ഇതിനകം അൺസബ്‌സ്‌ക്രൈബുചെയ്‌തിരിക്കാം അല്ലെങ്കിൽ ലിങ്ക് അസാധുവാണ്.
mn: Бүртгэлээ цуцлах холбоос буруу байна.Захиалагч аль хэдийн бүртгэлээ цуцалсан эсвэл холбоос буруу байна.
mr: अवैध सदस्यता रद्द दुवा.सदस्य आधीच सदस्यत्व रद्द केले जाऊ शकते किंवा लिंक अवैध आहे.
ms: Pautan nyahlanggan tidak sah.Pelanggan mungkin telah berhenti melanggan atau pautan tidak sah.
mt: Link ta' unsubscribe mhux validu.L-abbonat jista' jkun diġà ma kienx abbonat jew il-link mhix valida.
my: စာရင်းသွင်းမှုဖြုတ်ရန် လင့်ခ်မမှန်ကန်ပါ။စာရင်းသွင်းသူသည် စာရင်းသွင်းခြင်းကို ရပ်ဆိုင်းထားပြီးဖြစ်နိုင်သည် သို့မဟုတ် လင့်ခ်သည် မမှန်ကန်ပါ။
ne: अवैध सदस्यता रद्द लिङ्क।सदस्यले पहिले नै सदस्यता रद्द गरेको हुन सक्छ वा लिङ्क अमान्य छ।
nl: Ongeldige afmeldlink.Mogelijk is de abonnee al afgemeld of is de link ongeldig.
no: Ugyldig avmeldingslink.Abonnenten kan allerede ha blitt avmeldt eller lenken er ugyldig.
pa: ਅਵੈਧ ਗਾਹਕੀ ਰੱਦ ਕਰੋ ਲਿੰਕ।ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਗਾਹਕ ਨੇ ਪਹਿਲਾਂ ਹੀ ਗਾਹਕੀ ਹਟਾ ਦਿੱਤੀ ਹੋਵੇ ਜਾਂ ਲਿੰਕ ਅਵੈਧ ਹੈ।
pl: Nieprawidłowy link do anulowania subskrypcji.Abonent mógł już zrezygnować z subskrypcji lub link jest nieprawidłowy.
pt: Link de cancelamento de inscrição inválido.O assinante pode já ter cancelado a assinatura ou o link é inválido.
ro: Link de dezabonare nevalid.Este posibil ca abonatul să fi fost deja dezabonat sau linkul este invalid.
ru: Неверная ссылка для отказа от подписки.Возможно, подписчик уже отписался или ссылка недействительна.
si: වලංගු නොවන දායකත්වයෙන් ඉවත් වීමේ සබැඳිය.ග්‍රාහකයා දැනටමත් දායක වී නොමැති හෝ සබැඳිය වලංගු නොවේ.
sk: Neplatný odkaz na zrušenie odberu.Predplatiteľ už mohol byť odhlásený alebo je odkaz neplatný.
sl: Neveljavna povezava za odjavo.Naročnik je morda že odjavljen ali pa je povezava neveljavna.
sr: Неважећа веза за одјаву.Претплатник је можда већ отказан или је веза неважећа.
sv: Ogiltig avregistreringslänk.Prenumeranten kan redan ha avslutats eller så är länken ogiltig.
sw: Kiungo batili cha kujiondoa.Msajili anaweza kuwa tayari amejiondoa au kiungo si sahihi.
ta: தவறான குழுவிலகல் இணைப்பு.சந்தாதாரர் ஏற்கனவே குழுவிலகியிருக்கலாம் அல்லது இணைப்பு தவறானது.
te: చెల్లని అన్‌సబ్‌స్క్రైబ్ లింక్.సబ్‌స్క్రైబర్ ఇప్పటికే అన్‌సబ్‌స్క్రయిబ్ అయి ఉండవచ్చు లేదా లింక్ చెల్లదు.
th: ลิงก์ยกเลิกการสมัครไม่ถูกต้องผู้สมัครสมาชิกอาจยกเลิกการสมัครแล้วหรือลิงก์ไม่ถูกต้อง
tr: Geçersiz abonelikten çıkma bağlantısı.Abone zaten abonelikten çıkmış olabilir veya bağlantı geçersiz olabilir.
uk: Недійсне посилання для скасування підписки.Можливо, передплатник уже скасував підписку або посилання недійсне.
ur: غلط ان سبسکرائب لنک۔ہوسکتا ہے کہ سبسکرائبر پہلے ہی رکھے ہوئے ہو یا لنک غلط ہے۔
uz: Obunani bekor qilish havolasi noto‘g‘ri.Obunachi allaqachon obunani bekor qilgan yoki havola noto'g'ri bo'lishi mumkin.
vi: Liên kết hủy đăng ký không hợp lệ.Người đăng ký có thể đã hủy đăng ký hoặc liên kết không hợp lệ.

source: English
af: Engels
am: እንግሊዝኛ
ar: إنجليزي
az: İngilis dili
bg: английски
bn: ইংরেজি
ca: Anglès
cs: angličtina
cy: Saesneg
da: engelsk
de: Englisch
el: αγγλικός
eo: la angla
et: inglise keel
eu: ingelesa
fa: انگلیسی
fi: englanti
ga: Béarla
gl: inglés
gu: અંગ્રેજી
he: אַנגְלִית
hi: अंग्रेज़ी
hr: engleski
hu: angol
hy: Անգլերեն
id: Bahasa inggris
is: ensku
it: Inglese
ja: 英語
ka: ინგლისური
kk: Ағылшын
km: ភាសាអង់គ្លេស
kn: ಇಂಗ್ಲೀಷ್
ko: 영어
ky: Англисче
lo: ພາສາອັງກິດ
lt: anglų kalba
lv: angļu valoda
ml: ഇംഗ്ലീഷ്
mn: Англи
mr: इंग्रजी
ms: Inggeris
mt: Ingliż
my: အင်္ဂလိပ်စာ
ne: अंग्रेजी
nl: Engels
no: engelsk
pa: ਅੰਗਰੇਜ਼ੀ
pl: angielski
pt: Inglês
ro: engleză
ru: Английский
si: ඉංග්රීසි
sk: angličtina
sl: angleščina
sr: енглески
sv: engelska
sw: Kiingereza
ta: ஆங்கிலம்
te: ఇంగ్లీష్
th: ภาษาอังกฤษ
tr: İngilizce
uk: англійська
ur: انگریزی
uz: Ingliz
vi: Tiếng Anh

source: Spanish
af: Spaans
am: ስፓንኛ
ar: الأسبانية
az: ispan dili
bg: испански
bn: স্প্যানিশ
ca: espanyol
cs: španělština
cy: Sbaeneg
da: spansk
de: Spanisch
el: ισπανικά
eo: hispana
et: hispaania keel
eu: gaztelania
fa: اسپانیایی
fi: espanja
ga: Spáinnis
gl: español
gu: સ્પેનિશ
he: סְפָרַדִית
hi: स्पैनिश
hr: španjolski
hu: spanyol
hy: իսպաներեն
id: Spanyol
is: spænska
ja: スペイン語
ka: ესპანური
kk: испан
km: ភាសាអេស្ប៉ាញ
kn: ಸ್ಪ್ಯಾನಿಷ್
ko: 스페인 사람
ky: Испанча
lo: ແອສປາໂຍນ
lt: ispanų
lv: spāņu valoda
ml: സ്പാനിഷ്
mn: Испани
mr: स्पॅनिश
ms: bahasa Sepanyol
mt: Spanjol
my: ငပိ
ne: स्पेनिस
nl: Spaans
no: spansk
pa: ਸਪੇਨੀ
pl: hiszpański
ro: spaniolă
ru: испанский
si: ස්පාඤ්ඤ
sk: španielčina
sl: španščina
sr: шпански
sv: spanska
sw: Kihispania
ta: ஸ்பானிஷ்
te: స్పానిష్
th: สเปน
tr: İspanyol
uk: Іспанська
ur: ہسپانوی
uz: ispancha
vi: tiếng Tây Ban Nha

source: French
af: Frans
am: ፈረንሳይኛ
ar: فرنسي
az: fransız
bg: френски
bn: ফরাসি
ca: francès
cs: francouzština
cy: Ffrangeg
da: fransk
de: Französisch
el: Γάλλος
eo: franca
et: prantsuse keel
eu: frantsesa
fa: فرانسوی
fi: ranskalainen
fr: Français
ga: Fraincis
gl: francés
gu: ફ્રેન્ચ
he: צָרְפָתִית
hi: फ़्रेंच
hr: francuski
hu: francia
hy: ֆրանսերեն
id: Perancis
is: franska
it: francese
ja: フランス語
ka: ფრანგული
kk: француз
km: បារាំង
kn: ಫ್ರೆಂಚ್
ko: 프랑스 국민
ky: Франсузча
lo: ພາສາຝຣັ່ງ
lt: prancūzų
lv: franču valoda
ml: ഫ്രഞ്ച്
mn: Франц
mr: फ्रेंच
ms: Perancis
mt: Franċiż
my: ပြင်သစ်
ne: फ्रान्सेली
nl: Frans
no: fransk
pa: ਫ੍ਰੈਂਚ
pl: francuski
ro: franceză
ru: Французский
si: ප්රංශ
sk: francúzsky
sl: francosko
sr: француски
sv: franska
sw: Kifaransa
ta: பிரெஞ்சு
te: ఫ్రెంచ్
th: ภาษาฝรั่งเศส
tr: Fransızca
uk: французька
ur: فرانسیسی
uz: frantsuz
vi: người Pháp

source: German
af: Duits
am: ጀርመንኛ
ar: الألمانية
az: alman
bg: немски
bn: জার্মান
ca: alemany
cs: Němec
cy: Almaeneg
da: tysk
de: Deutsch
el: Γερμανός
eo: germana
et: saksa keel
eu: alemana
fa: آلمانی
fi: saksaksi
ga: Gearmáinis
gl: alemán
gu: જર્મન
he: גֶרמָנִיָת
hi: जर्मन
hr: njemački
hu: német
hy: գերմաներեն
id: Jerman
is: þýska
ja: ドイツ語
ka: გერმანული
kk: неміс
km: អាឡឺម៉ង់
kn: ಜರ್ಮನ್
ko: 독일 사람
ky: Немисче
lo: ເຢຍລະມັນ
lt: vokiečių kalba
lv: vācu
ml: ജർമ്മൻ
mn: Герман
mr: जर्मन
ms: Jerman
mt: Ġermaniż
my: ဂျာမန်
ne: जर्मन
nl: Duits
no: tysk
pa: ਜਰਮਨ
pl: niemiecki
ru: немецкий
si: ජර්මන්
sk: nemecký
sl: nemški
sr: немачки
sv: tyska
sw: Kijerumani
ta: ஜெர்மன்
te: జర్మన్
th: เยอรมัน
tr: Almanca
uk: Німецький
ur: جرمن
uz: nemis
vi: tiếng Đức

source: Italian
af: Italiaans
am: ጣሊያንኛ
ar: ايطالي
az: italyan
bg: италиански
bn: ইতালীয়
ca: italià
cs: italština
cy: Eidaleg
da: italiensk
de: Italienisch
el: ιταλικά
eo: itala
et: itaalia keel
eu: italiarra
fa: ایتالیایی
fi: italialainen
ga: Iodálach
gl: italiano
gu: ઇટાલિયન
he: אִיטַלְקִית
hi: इतालवी
hr: talijanski
hu: olasz
hy: Իտալական
id: Italia
is: ítalska
ja: イタリア語
ka: იტალიური
kk: итальян
km: អ៊ីតាលី
kn: ಇಟಾಲಿಯನ್
ko: 이탈리아 사람
ky: Итальянча
lo: ອິຕາລຽນ
lt: italų
lv: itāļu valoda
ml: ഇറ്റാലിയൻ
mn: итали
mr: इटालियन
ms: Itali
mt: Taljan
my: အီတလီ
ne: इटालियन
nl: Italiaans
no: italiensk
pa: ਇਤਾਲਵੀ
pl: włoski
ru: итальянский
si: ඉතාලි
sk: taliansky
sl: Italijanski
sr: италијански
sv: italienska
sw: Kiitaliano
ta: இத்தாலியன்
te: ఇటాలియన్
th: ภาษาอิตาลี
tr: İtalyan
uk: італійська
ur: اطالوی
uz: italyancha
vi: người Ý

source: Portuguese
af: Portugees
am: ፖርቹጋልኛ
ar: البرتغالية
az: portuqal
bg: португалски
bn: পর্তুগিজ
ca: portuguès
cs: portugalština
cy: Portiwgaleg
da: portugisisk
de: Portugiesisch
el: Πορτογάλος
eo: portugala
et: portugali keel
eu: portugesa
fa: پرتغالی
fi: portugali
fr: portugais
ga: Portaingéilis
gl: portugués
gu: પોર્ટુગીઝ
he: פורטוגזית
hi: पुर्तगाली
hr: portugalski
hu: portugál
hy: պորտուգալերեն
id: Portugis
is: portúgalska
it: portoghese
ja: ポルトガル語
ka: პორტუგალიური
kk: португал
km: ព័រទុយហ្គាល់
kn: ಪೋರ್ಚುಗೀಸ್
ko: 포르투갈 인
ky: Португалча
lo: ພາສາປອກຕຸຍການ
lt: portugalų
lv: portugāļu
ml: പോർച്ചുഗീസ്
mn: португал
mr: पोर्तुगीज
ms: Portugis
mt: Portugiż
my: ပေါ်တူဂီ
ne: पोर्चुगिज
nl: Portugees
no: portugisisk
pa: ਪੁਰਤਗਾਲੀ
pl: portugalski
pt: Português
ro: portugheză
ru: португальский
si: පෘතුගීසි
sk: portugalčina
sl: portugalščina
sr: португалски
sv: portugisiska
sw: Kireno
ta: போர்த்துகீசியம்
te: పోర్చుగీస్
th: โปรตุเกส
tr: Portekizce
uk: португальська
ur: پرتگالی
uz: portugal
vi: tiếng Bồ Đào Nha

source: Portuguese (Brazil)
af: Portugees (Brasilië)
am: ፖርቱጋልኛ (ብራዚል)
ar: البرتغالية (البرازيل)
az: Portuqal (Braziliya)
bg: португалски (Бразилия)
bn: পর্তুগিজ (ব্রাজিল)
ca: portuguès (Brasil)
cs: portugalština (Brazílie)
cy: Portiwgaleg (Brasil)
da: Portugisisk (Brasilien)
de: Portugiesisch (Brasilien)
el: Πορτογαλικά (Βραζιλία)
eo: Portugala (Brazilo)
et: portugali keel (Brasiilia)
eu: portugesa (Brasil)
fa: پرتغالی (برزیل)
fi: portugali (Brasilia)
fr: Portugais (Brésil)
ga: Portaingéilis (An Bhrasaíl)
gl: Portugués (Brasil)
gu: પોર્ટુગીઝ (બ્રાઝિલ)
he: פורטוגזית (ברזיל)
hi: पुर्तगाली (ब्राजील)
hr: portugalski (Brazil)
hu: portugál (Brazília)
hy: Պորտուգալերեն (Բրազիլիա)
id: Portugis (Brasil)
is: Portúgalska (Brasilía)
it: Portoghese (Brasile)
ja: ポルトガル語 (ブラジル)
ka: პორტუგალიური (ბრაზილია)
kk: Португал (Бразилия)
km: ព័រទុយហ្គាល់ (ប្រេស៊ីល)
kn: ಪೋರ್ಚುಗೀಸ್ (ಬ್ರೆಜಿಲ್)
ko: 포르투갈어(브라질)
ky: Португалча (Бразилия)
lo: ປອກຕຸຍການ (ບຣາຊິວ)
lt: portugalų (Brazilija)
lv: portugāļu (Brazīlija)
ml: പോർച്ചുഗീസ് (ബ്രസീൽ)
mn: Португали (Бразил)
mr: पोर्तुगीज (ब्राझील)
ms: Portugis (Brazil)
mt: Portugiż (Brażil)
my: ပေါ်တူဂီ (ဘရာဇီး)
ne: पोर्चुगिज (ब्राजिल)
nl: Portugees (Brazilië)
no: Portugisisk (Brasil)
pa: ਪੁਰਤਗਾਲੀ (ਬ੍ਰਾਜ਼ੀਲ)
pl: portugalski (Brazylia)
pt: Português (Brasil)
ro: portugheză (Brazilia)
ru: Португальский (Бразилия)
si: පෘතුගීසි (බ්‍රසීලය)
sk: portugalčina (Brazília)
sl: portugalščina (Brazilija)
sr: португалски (Бразил)
sv: portugisiska (Brasilien)
sw: Kireno (Brazili)
ta: போர்த்துகீசியம் (பிரேசில்)
te: పోర్చుగీస్ (బ్రెజిల్)
th: โปรตุเกส (บราซิล)
tr: Portekizce (Brezilya)
uk: португальська (Бразилія)
ur: پرتگالی (برازیل)
uz: Portugal (Braziliya)
vi: Tiếng Bồ Đào Nha (Brazil)

source: Russian
af: Russies
am: ራሺያኛ
ar: الروسية
az: rus
bg: руски
bn: রাশিয়ান
ca: rus
cs: ruština
cy: Rwsiaidd
da: russisk
de: Russisch
el: ρωσικός
eo: rusa
et: vene keel
eu: errusiera
fa: روسی
fi: venäjäksi
fr: russe
ga: Rúisis
gl: ruso
gu: રશિયન
he: רוּסִי
hi: रूसी
hr: ruski
hu: orosz
hy: ռուսերեն
id: Rusia
is: rússneska
ja: ロシア
ka: რუსული
kk: орыс
km: រុស្សី
kn: ರಷ್ಯನ್
ko: 러시아인
ky: Орусча
lo: ພາສາລັດເຊຍ
lt: rusų
lv: krievu valoda
ml: റഷ്യൻ
mn: орос
mr: रशियन
ms: bahasa Rusia
mt: Russu
my: ရုရှ
ne: रुसी
nl: Russisch
no: russisk
pa: ਰੂਸੀ
pl: rosyjski
ro: rusă
ru: Русский
si: රුසියානු
sk: ruský
sl: ruski
sr: руски
sv: ryska
sw: Kirusi
ta: ரஷ்யன்
te: రష్యన్
th: ภาษารัสเซีย
tr: Rusça
uk: російська
ur: روسی
uz: rus
vi: tiếng Nga

source: Chinese (Simplified)
af: Chinees (vereenvoudig)
am: ቻይንኛ (ቀላል)
ar: الصينية (المبسطة)
az: Çin (Sadələşdirilmiş)
bg: китайски (опростен)
bn: চীনা (সরলীকৃত)
ca: Xinès (simplificat)
cs: čínština (zjednodušená)
cy: Tsieinëeg (Syml)
da: kinesisk (forenklet)
de: Chinesisch (vereinfacht)
el: Κινέζικα (Απλοποιημένα)
eo: Ĉina (simpligita)
es: Chino (simplificado)
et: hiina (lihtsustatud)
eu: txinera (sinplifikatua)
fa: چینی (ساده شده)
fi: kiina (yksinkertaistettu)
fr: Chinois (simplifié)
ga: Sínis (Simplithe)
gl: Chinés (simplificado)
gu: ચાઇનીઝ (સરળ)
he: סינית (פשוטה)
hi: सरलीकृत चीनी)
hr: kineski (pojednostavljeni)
hu: kínai (egyszerűsített)
hy: չինարեն (պարզեցված)
id: Cina (Sederhana)
is: Kínverska (einfölduð)
it: Cinese (semplificato)
ja: 中国語（簡体字）
ka: ჩინური (გამარტივებული)
kk: Қытай (жеңілдетілген)
km: ភាសាចិន (សាមញ្ញ)
kn: ಚೈನೀಸ್ (ಸರಳೀಕೃತ)
ko: 중국어(간체)
ky: Кытай (жөнөкөйлөштүрүлгөн)
lo: ຈີນ (ຕົວຫຍໍ້)
lt: kinų (supaprastinta)
lv: ķīniešu (vienkāršotā)
ml: ചൈനീസ് (ലളിതമായ)
mn: Хятад (Хялбаршуулсан)
mr: चीनी (सरलीकृत)
ms: Cina (Mudah)
mt: Ċiniż (simplifikat)
my: တရုတ် (အတိုကောက်)
ne: चिनियाँ (सरलीकृत)
nl: Chinees (vereenvoudigd)
no: kinesisk (forenklet)
pa: ਚੀਨੀ (ਸਰਲੀਕ੍ਰਿਤ)
pl: chiński (uproszczony)
pt: Chinês (simplificado)
ro: Chineză (simplificată)
ru: Китайский (упрощенный)
si: චීන (සරල)
sk: čínština (zjednodušená)
sl: kitajščina (poenostavljena)
sr: кинески (поједностављени)
sv: kinesiska (förenklad)
sw: Kichina (Kilichorahisishwa)
ta: சீனம் (எளிமைப்படுத்தப்பட்டது)
te: చైనీస్ (సరళీకృతం)
th: จีน (ตัวย่อ)
tr: Çince (Basitleştirilmiş)
uk: китайська (спрощена)
ur: چینی (آسان)
uz: Xitoy (soddalashtirilgan)
vi: Tiếng Trung (Giản thể)
