Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: When creating email templates in drip campaigns, you can set wait times that automatically schedule emails in the sequence:
af: Wanneer jy e-possjablone in drupveldtogte skep, kan jy wagtye stel wat e-posse outomaties in die volgorde skeduleer:
am: በተንጠባጠብ ዘመቻዎች ውስጥ የኢሜይል አብነቶችን ሲፈጥሩ፣ በቅደም ተከተል ኢሜይሎችን በራስ ሰር የሚያዘጋጁ የጥበቃ ጊዜዎችን ማቀናበር ይችላሉ፡-
ar: عند إنشاء قوالب البريد الإلكتروني في حملات التنقيط، يمكنك تعيين أوقات الانتظار التي تقوم بجدولة رسائل البريد الإلكتروني تلقائيًا بالتسلسل:
az: Damcı kampaniyalarında e-poçt şablonları yaratarkən, e-poçtları ardıcıllıqla avtomatik planlaşdıran gözləmə vaxtlarını təyin edə bilərsiniz:
bg: Когато създавате имейл шаблони в капкови кампании, можете да зададете времена на изчакване, които автоматично планират имейли в последователността:
bn: ড্রিপ প্রচারাভিযানে ইমেল টেমপ্লেট তৈরি করার সময়, আপনি অপেক্ষার সময় সেট করতে পারেন যা স্বয়ংক্রিয়ভাবে ক্রম অনুসারে ইমেলগুলি নির্ধারণ করে:
ca: Quan creeu plantilles de correu electrònic en campanyes de degoteig, podeu establir temps d'espera que programin automàticament els correus electrònics en la seqüència:
cs: Při vytváření e-mailových šablon v odkapávacích kampaních můžete nastavit čekací doby, které automaticky naplánují e-maily v pořadí:
cy: Wrth greu templedi e-bost mewn ymgyrchoedd diferu, gallwch osod amseroedd aros sy'n amserlennu negeseuon e-bost yn awtomatig yn y dilyniant:
da: Når du opretter e-mailskabeloner i dryp-kampagner, kan du indstille ventetider, der automatisk planlægger e-mails i rækkefølgen:
de: Beim Erstellen von E-Mail-Vorlagen in Drip-Kampagnen können Sie Wartezeiten festlegen, die E-Mails automatisch in der folgenden Reihenfolge planen:
el: Κατά τη δημιουργία προτύπων email σε καμπάνιες drip, μπορείτε να ορίσετε χρόνους αναμονής που προγραμματίζουν αυτόματα τα email με τη σειρά:
eo: Kreante retpoŝtajn ŝablonojn en gutaj kampanjoj, vi povas agordi atendotempojn, kiuj aŭtomate planas retpoŝtojn en la sekvenco:
es: Al crear plantillas de correo electrónico en campañas de goteo, puede establecer tiempos de espera que programen automáticamente los correos electrónicos en la secuencia:
et: Tilgakampaaniates meilimalle loomisel saate määrata ooteajad, mis ajastavad meilid automaatselt järgmises järjekorras:
eu: Tanta-kanpainetan posta elektronikoko txantiloiak sortzerakoan, mezu elektronikoak automatikoki programatzen dituzten itxaron-denborak ezar ditzakezu sekuentzian:
fa: هنگام ایجاد الگوهای ایمیل در کمپین‌های قطره‌ای، می‌توانید زمان‌های انتظار را تنظیم کنید که به‌طور خودکار ایمیل‌ها را به ترتیب زمان‌بندی کنند:
fi: Kun luot sähköpostimalleja tippakampanjoissa, voit asettaa odotusaikoja, jotka ajoittavat sähköpostit automaattisesti seuraavassa järjestyksessä:
fr: Lors de la création de modèles d'e-mails dans des campagnes goutte à goutte, vous pouvez définir des temps d'attente qui planifient automatiquement les e-mails dans l'ordre :
ga: Agus teimpléid ríomhphoist á gcruthú i bhfeachtais drip, is féidir leat amanna feithimh a shocrú a sceidealaíonn ríomhphoist go huathoibríoch sa seicheamh:
gl: Ao crear modelos de correo electrónico en campañas de goteo, pode establecer tempos de espera que programan automaticamente os correos electrónicos na secuencia:
gu: ડ્રિપ ઝુંબેશમાં ઈમેલ ટેમ્પલેટ્સ બનાવતી વખતે, તમે રાહ જોવાનો સમય સેટ કરી શકો છો જે ક્રમમાં આપમેળે ઈમેલ શેડ્યૂલ કરે છે:
he: בעת יצירת תבניות דוא"ל בקמפיינים בטפטוף, אתה יכול להגדיר זמני המתנה שמתזמנים אוטומטית מיילים ברצף:
hi: ड्रिप अभियानों में ईमेल टेम्प्लेट बनाते समय, आप प्रतीक्षा समय निर्धारित कर सकते हैं जो क्रम में ईमेल को स्वचालित रूप से शेड्यूल करता है:
hr: Prilikom izrade predložaka e-pošte u kapaljnim kampanjama, možete postaviti vremena čekanja koja automatski raspoređuju e-poštu u nizu:
hu: Amikor e-mail-sablonokat hoz létre cseppkampányokban, beállíthat várakozási időket, amelyek automatikusan ütemezik az e-maileket a következő sorrendben:
hy: Կաթիլային արշավներում էլփոստի ձևանմուշներ ստեղծելիս կարող եք սահմանել սպասման ժամանակներ, որոնք ավտոմատ կերպով պլանավորում են էլ.
id: Saat membuat template email dalam kampanye tetes, Anda dapat mengatur waktu tunggu yang secara otomatis menjadwalkan email dalam urutan:
is: Þegar þú býrð til tölvupóstsniðmát í dreypiherferðum geturðu stillt biðtíma sem skipuleggja tölvupóst sjálfkrafa í röðinni:
it: Quando crei modelli di email nelle drip campaign, puoi impostare i tempi di attesa che pianificano automaticamente le email nella sequenza:
ja: ドリップ キャンペーンで電子メール テンプレートを作成する場合、次の順序で電子メールを自動的にスケジュールする待機時間を設定できます。
ka: წვეთოვანი კამპანიებში ელ.ფოსტის შაბლონების შექმნისას, შეგიძლიათ დააყენოთ ლოდინის დრო, რომელიც ავტომატურად დაგეგმავს ელ.წერილს თანმიმდევრობით:
kk: Тамшылатып жіберу науқандарында электрондық пошта үлгілерін жасаған кезде электрондық пошталарды кезекпен автоматты түрде жоспарлайтын күту уақыттарын орнатуға болады:
km: នៅពេលបង្កើតគំរូអ៊ីមែលនៅក្នុងយុទ្ធនាការដំណក់ទឹក អ្នកអាចកំណត់ពេលវេលារង់ចាំ ដែលកំណត់កាលវិភាគអ៊ីមែលដោយស្វ័យប្រវត្តិតាមលំដាប់លំដោយ៖
kn: ಡ್ರಿಪ್ ಕ್ಯಾಂಪೇನ್‌ಗಳಲ್ಲಿ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ರಚಿಸುವಾಗ, ಅನುಕ್ರಮದಲ್ಲಿ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸುವ ಕಾಯುವ ಸಮಯವನ್ನು ನೀವು ಹೊಂದಿಸಬಹುದು:
ko: 드립 캠페인에서 이메일 템플릿을 생성할 때 자동으로 이메일을 순서대로 예약하는 대기 시간을 설정할 수 있습니다.
ky: Тамчы кампанияларында электрондук почта үлгүлөрүн түзүп жатканда, сиз электрондук почталарды автоматтык түрдө ырааттуулукта пландаштырган күтүү убакыттарын орното аласыз:
lo: ເມື່ອສ້າງແມ່ແບບອີເມວໃນແຄມເປນ drip, ທ່ານສາມາດກໍານົດເວລາລໍຖ້າທີ່ກໍານົດເວລາອີເມວອັດຕະໂນມັດໃນລໍາດັບ:
lt: Kurdami el. pašto šablonus lašelinėse kampanijose, galite nustatyti laukimo laiką, kuris automatiškai suplanuotų el. laiškus tokia seka:
lv: Veidojot e-pasta veidnes pilienu kampaņās, varat iestatīt gaidīšanas laikus, kas automātiski ieplāno e-pasta ziņojumus šādā secībā:
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകളിൽ ഇമെയിൽ ടെംപ്ലേറ്റുകൾ സൃഷ്‌ടിക്കുമ്പോൾ, ക്രമത്തിൽ ഇമെയിലുകൾ സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യുന്ന കാത്തിരിപ്പ് സമയം നിങ്ങൾക്ക് സജ്ജീകരിക്കാം:
mn: Дуслын кампанит ажилд имэйлийн загвар үүсгэх үед та имэйлийг автоматаар төлөвлөх дарааллаар хүлээх цагийг тохируулж болно.
mr: ठिबक मोहिमांमध्ये ईमेल टेम्पलेट्स तयार करताना, तुम्ही प्रतीक्षा वेळा सेट करू शकता जे स्वयंचलितपणे अनुक्रमे ईमेल शेड्यूल करतात:
ms: Apabila membuat templat e-mel dalam kempen titisan, anda boleh menetapkan masa menunggu yang menjadualkan e-mel secara automatik dalam urutan:
mt: Meta toħloq mudelli ta' email f'kampanji ta' dripp, tista' tissettja ħinijiet ta' stennija li awtomatikament jiskedaw emails fis-sekwenza:
my: drip campaigns များတွင် အီးမေးလ် နမူနာပုံစံများကို ဖန်တီးသောအခါ၊ အမျိုးအစားအလိုက် အီးမေးလ်များကို အလိုအလျောက် အချိန်ဇယားဆွဲသတ်မှတ်နိုင်သည်-
ne: ड्रिप अभियानहरूमा इमेल टेम्प्लेटहरू सिर्जना गर्दा, तपाईंले प्रतीक्षा समयहरू सेट गर्न सक्नुहुन्छ जुन स्वचालित रूपमा अनुक्रममा इमेलहरू अनुसूचित गर्दछ:
nl: Wanneer u e-mailsjablonen maakt in druppelcampagnes, kunt u wachttijden instellen waarmee e-mails automatisch in de volgende volgorde worden gepland:
no: Når du oppretter e-postmaler i dryppkampanjer, kan du angi ventetider som automatisk planlegger e-poster i rekkefølgen:
pa: ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਵਿੱਚ ਈਮੇਲ ਟੈਮਪਲੇਟਸ ਬਣਾਉਣ ਵੇਲੇ, ਤੁਸੀਂ ਉਡੀਕ ਸਮਾਂ ਸੈੱਟ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਕ੍ਰਮ ਵਿੱਚ ਈਮੇਲਾਂ ਨੂੰ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕਰਦੇ ਹਨ:
pl: Tworząc szablony e-maili w kampaniach kroplowych, możesz ustawić czasy oczekiwania, które automatycznie planują e-maile w sekwencji:
pt: Ao criar modelos de email em campanhas de gotejamento, você pode definir tempos de espera que agendam emails automaticamente na sequência:
ro: Când creați șabloane de e-mail în campaniile de picurare, puteți seta timpi de așteptare care să programeze automat e-mailurile în secvența:
ru: При создании шаблонов писем в капельных кампаниях вы можете установить время ожидания, при котором электронные письма будут автоматически планироваться в последовательности:
si: බිංදු ප්‍රචාරක වලදී විද්‍යුත් තැපැල් සැකිලි සාදන විට, ඔබට ස්වයංක්‍රීයව ඊමේල් අනුපිළිවෙලින් උපලේඛනගත කරන පොරොත්තු වේලාවන් සැකසිය හැක:
sk: Pri vytváraní e-mailových šablón v odkvapkávacích kampaniach môžete nastaviť čakacie doby, ktoré automaticky plánujú e-maily v poradí:
sl: Ko ustvarjate e-poštne predloge v kapljičnih akcijah, lahko nastavite čakalne dobe, ki samodejno razporedijo e-poštna sporočila v zaporedju:
sr: Када креирате шаблоне е-поште у кампањама за капање, можете подесити времена чекања која аутоматски заказују е-пошту у низу:
sv: När du skapar e-postmallar i droppkampanjer kan du ställa in väntetider som automatiskt schemalägger e-postmeddelanden i sekvensen:
sw: Unapounda violezo vya barua pepe katika kampeni za kushuka, unaweza kuweka nyakati za kusubiri ambazo huratibu barua pepe kiotomatiki katika mlolongo:
ta: சொட்டு பிரச்சாரங்களில் மின்னஞ்சல் டெம்ப்ளேட்களை உருவாக்கும் போது, ​​வரிசையில் மின்னஞ்சல்களை தானாகவே திட்டமிடும் காத்திருப்பு நேரங்களை அமைக்கலாம்:
te: డ్రిప్ క్యాంపెయిన్‌లలో ఇమెయిల్ టెంప్లేట్‌లను సృష్టించేటప్పుడు, మీరు ఈ క్రమంలో ఇమెయిల్‌లను ఆటోమేటిక్‌గా షెడ్యూల్ చేసే వెయిట్ టైమ్‌లను సెట్ చేయవచ్చు:
th: เมื่อสร้างเทมเพลตอีเมลในแคมเปญแบบหยด คุณสามารถตั้งเวลารอที่จะกำหนดเวลาอีเมลโดยอัตโนมัติตามลำดับ:
tr: Damlama kampanyalarında e-posta şablonları oluştururken, e-postaları otomatik olarak aşağıdaki sıraya göre planlayan bekleme sürelerini ayarlayabilirsiniz:
uk: Створюючи шаблони електронних листів у дріп-кампаніях, ви можете встановити час очікування, який автоматично планує електронні листи в такій послідовності:
ur: جب ڈرپ مہموں میں ای میل ٹیمپلیٹس بناتے ہو تو ، آپ انتظار کے اوقات طے کرسکتے ہیں جو خود بخود ای میلز کو ترتیب میں شیڈول کرتے ہیں۔
uz: Damlama kampaniyalarida elektron pochta shablonlarini yaratishda siz elektron pochta xabarlarini ketma-ketlikda avtomatik ravishda rejalashtiradigan kutish vaqtlarini belgilashingiz mumkin:
vi: Khi tạo mẫu email trong các chiến dịch nhỏ giọt, bạn có thể đặt thời gian chờ để tự động lên lịch gửi email theo trình tự:

source: Campaigns → Template Editor
af: Veldtogte → Sjabloonredakteur
am: ዘመቻዎች → አብነት አርታዒ
ar: الحملات → محرر القالب
az: Kampaniyalar → Şablon Redaktoru
bg: Кампании → Редактор на шаблони
bn: প্রচারাভিযান → টেমপ্লেট সম্পাদক
ca: Campanyes → Editor de plantilles
cs: Kampaně → Editor šablon
cy: Ymgyrchoedd → Golygydd Templed
da: Kampagner → Skabeloneditor
de: Kampagnen → Vorlageneditor
el: Καμπάνιες → Επεξεργαστής προτύπων
eo: Kampanjoj → Ŝablona Redaktilo
es: Campañas → Editor de plantillas
et: Kampaaniad → Malliredaktor
fa: کمپین ها → ویرایشگر الگو
fi: Kampanjat → Mallieditori
fr: Campagnes → Éditeur de modèles
ga: Feachtais → Eagarthóir Teimpléad
gl: Campañas → Editor de modelos
gu: ઝુંબેશ → ટેમ્પલેટ એડિટર
he: מסעות פרסום ← עורך תבניות
hi: अभियान → टेम्पलेट संपादक
hr: Kampanje → Uređivač predložaka
hu: Kampányok → Sablonszerkesztő
hy: Արշավներ → Կաղապարի խմբագիր
is: Herferðir → Sniðmátaritill
it: Campagne → Editor modelli
ja: キャンペーン → テンプレートエディター
ka: კამპანიები → შაბლონის რედაქტორი
kk: Науқандар → Үлгі редакторы
km: យុទ្ធនាការ → កម្មវិធីនិពន្ធគំរូ
kn: ಪ್ರಚಾರಗಳು → ಟೆಂಪ್ಲೇಟ್ ಸಂಪಾದಕ
ko: 캠페인 → 템플릿 편집기
ky: Кампаниялар → Үлгү редактору
lo: ແຄມເປນ → ຕົວແກ້ໄຂແມ່ແບບ
lt: Kampanijos → Šablonų rengyklė
lv: Kampaņas → Veidņu redaktors
ml: കാമ്പെയ്‌നുകൾ → ടെംപ്ലേറ്റ് എഡിറ്റർ
mn: Кампанит ажил → Загвар засварлагч
mr: मोहिमा → टेम्पलेट संपादक
mt: Kampanji → Editur tal-Mudelli
my: ကမ်ပိန်းများ → Template တည်းဖြတ်သူ
ne: अभियान → टेम्प्लेट सम्पादक
nl: Campagnes → Sjablooneditor
no: Kampanjer → Malredigerer
pa: ਮੁਹਿੰਮਾਂ → ਟੈਮਪਲੇਟ ਸੰਪਾਦਕ
pl: Kampanie → Edytor szablonów
pt: Campanhas → Editor de modelos
ro: Campanii → Editor de șabloane
ru: Кампании → Редактор шаблонов
si: ව්‍යාපාර → සැකිලි සංස්කාරකය
sk: Kampane → Editor šablón
sl: Oglaševalske akcije → Urejevalnik predlog
sr: Кампање → Уређивач шаблона
sv: Kampanjer → Mallredigerare
ta: பிரச்சாரங்கள் → டெம்ப்ளேட் எடிட்டர்
te: ప్రచారాలు → టెంప్లేట్ ఎడిటర్
th: แคมเปญ → เครื่องมือแก้ไขเทมเพลต
tr: Kampanyalar → Şablon Düzenleyici
uk: Кампанії → Редактор шаблонів
ur: مہمات → ٹیمپلیٹ ایڈیٹر
uz: Kampaniyalar → Andoza muharriri
vi: Chiến dịch → Trình chỉnh sửa mẫu

source: Set the
af: Stel die
am: ያቀናብሩ
ar: تعيين
az: təyin edin
bg: Задайте
bn: সেট করুন
ca: Estableix el
cs: Nastavte
cy: Gosodwch y
da: Indstil
de: Stellen Sie die ein
el: Ρυθμίστε το
eo: Agordu la
es: Establecer el
et: Määrake
eu: Ezarri
fa: را تنظیم کنید
fi: Aseta
fr: Réglez le
ga: Socraigh an
gl: Establece o
gu: સેટ કરો
he: הגדר את
hi: सेट करें
hr: Postavite
hu: Állítsa be a
hy: Սահմանել
id: Atur
is: Stilltu
it: Imposta il
ja: を設定します。
ka: დააყენეთ
kk: орнатыңыз
km: កំណត់
kn: ಹೊಂದಿಸಿ
ko: 설정
ky: коюңуз
lo: ກໍານົດ
lt: Nustatykite
lv: Iestatiet
ml: സജ്ജമാക്കുക
mn: -г тохируулах
mr: सेट करा
ms: Tetapkan
mt: Issettja l-
my: သတ်မှတ်ပါ။
ne: सेट गर्नुहोस्
nl: Stel de
no: Still inn
pa: ਸੈੱਟ ਕਰੋ
pl: Ustaw
pt: Defina o
ro: Setați
ru: Установите
si: සකසන්න
sk: Nastavte
sl: Nastavite
sr: Подесите
sv: Ställ in
sw: Weka
ta: அமைக்கவும்
te: సెట్ చేయండి
th: ตั้งค่า
tr: Ayarla
uk: Встановіть
ur: سیٹ کریں
uz: ni o'rnating
vi: Đặt

source: field (number)
af: veld (nommer)
am: መስክ (ቁጥር)
ar: الحقل (الرقم)
az: sahə (nömrə)
bg: поле (номер)
bn: ক্ষেত্র (সংখ্যা)
ca: camp (número)
cs: pole (číslo)
cy: maes (rhif)
da: felt (nummer)
de: Feld (Nummer)
el: πεδίο (αριθμός)
eo: kampo (nombro)
es: campo (número)
et: väli (number)
eu: eremua (zenbakia)
fa: فیلد (تعداد)
fi: kenttä (numero)
fr: champ (numéro)
ga: réimse (uimhir)
gl: campo (número)
gu: ક્ષેત્ર (સંખ્યા)
he: שדה (מספר)
hi: फ़ील्ड (संख्या)
hr: polje (broj)
hu: mező (szám)
hy: դաշտ (համար)
id: bidang (angka)
is: reit (númer)
it: campo (numero)
ja: フィールド (数値)
ka: ველი (ნომერი)
kk: өріс (сан)
km: វាល (លេខ)
kn: ಕ್ಷೇತ್ರ (ಸಂಖ್ಯೆ)
ko: 필드(숫자)
ky: талаа (саны)
lo: ພາກສະຫນາມ (ຈໍານວນ)
lt: laukas (numeris)
lv: lauks (numurs)
ml: ഫീൽഡ് (നമ്പർ)
mn: талбар (тоо)
mr: फील्ड (संख्या)
ms: medan (nombor)
mt: qasam (numru)
my: အကွက် (နံပါတ်)
ne: क्षेत्र (संख्या)
nl: veld (nummer)
no: felt (nummer)
pa: ਖੇਤਰ (ਨੰਬਰ)
pl: pole (liczba)
pt: campo (número)
ro: câmp (număr)
ru: поле (число)
si: ක්ෂේත්‍රය (අංක)
sk: pole (číslo)
sl: polje (številka)
sr: поље (број)
sv: fält (nummer)
sw: shamba (nambari)
ta: புலம் (எண்)
te: ఫీల్డ్ (సంఖ్య)
th: ฟิลด์ (หมายเลข)
tr: alan (sayı)
uk: поле (номер)
ur: فیلڈ (نمبر)
uz: maydon (raqam)
vi: trường (số)

source: Select the
af: Kies die
am: የሚለውን ይምረጡ
ar: حدد
az: seçin
bg: Изберете
bn: নির্বাচন করুন
ca: Seleccioneu el
cs: Vyberte
cy: Dewiswch y
da: Vælg
de: Wählen Sie die aus
el: Επιλέξτε το
eo: Elektu la
es: Seleccione el
et: Valige
eu: Hautatu
fa: را انتخاب کنید
fi: Valitse
fr: Sélectionnez le
ga: Roghnaigh an
gl: Seleccione o
gu: પસંદ કરો
he: בחר את
hi: का चयन करें
hr: Odaberite
hu: Válassza ki a
hy: Ընտրեք
id: Pilih
is: Veldu
it: Seleziona il
ja: を選択します。
ka: აირჩიეთ
kk: таңдаңыз
km: ជ្រើសរើស
kn: ಆಯ್ಕೆಮಾಡಿ
ko: 선택
ky: тандаңыз
lo: ເລືອກ
lt: Pasirinkite
lv: Izvēlieties
ml: തിരഞ്ഞെടുക്കുക
mn: -г сонгоно уу
mr: निवडा
ms: Pilih
mt: Agħżel il-
my: ကိုရွေးချယ်ပါ။
ne: चयन गर्नुहोस्
nl: Selecteer de
no: Velg
pa: ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz
pt: Selecione o
ro: Selectați
ru: Выберите
si: තෝරන්න
sk: Vyberte
sl: Izberite
sr: Изаберите
sv: Välj
sw: Chagua
ta: என்பதைத் தேர்ந்தெடுக்கவும்
te: ఎంచుకోండి
th: เลือก
tr: Şunu seçin:
uk: Виберіть
ur: منتخب کریں
uz: ni tanlang
vi: Chọn

source: from:
af: van:
am: ከ፥
ar: من:
az: kimdən:
bg: от:
bn: থেকে:
ca: de:
cs: z:
cy: oddi wrth:
da: fra:
de: aus:
el: από:
eo: de:
es: de:
et: alates:
eu: tik:
fa: از:
fi: alkaen:
fr: depuis:
ga: ó:
gl: dende:
gu: તરફથી:
he: מִן:
hi: से:
hr: iz:
hu: tól:
hy: սկսած՝
id: dari:
is: frá:
it: da:
ja: から：
ka: საწყისი:
kk: бастап:
km: ពី៖
kn: ಇಂದ:
ko: 에서:
ky: тартып:
lo: ຈາກ:
lt: iš:
lv: no:
ml: നിന്ന്:
mn: -аас:
mr: पासून:
ms: daripada:
mt: minn:
my: မှ-
ne: बाट:
nl: van:
no: fra:
pa: ਤੋਂ:
pl: z:
pt: de:
ro: din:
ru: от:
si: සිට:
sk: od:
sl: od:
sr: од:
sv: från:
sw: kutoka:
ta: இருந்து:
te: నుండి:
th: จาก:
tr: itibaren:
uk: від:
ur: منجانب:
uz: dan:
vi: từ:

source: to determine sequence position
af: volgorde posisie te bepaal
am: ቅደም ተከተል አቀማመጥ ለመወሰን
ar: لتحديد موقف التسلسل
az: ardıcıllıq mövqeyini müəyyən etmək üçün
bg: за определяне на позицията на последователността
bn: ক্রম অবস্থান নির্ধারণ করতে
ca: per determinar la posició de la seqüència
cs: k určení pozice sekvence
cy: i bennu lleoliad dilyniant
da: for at bestemme sekvensposition
de: um die Sequenzposition zu bestimmen
el: για τον προσδιορισμό της θέσης ακολουθίας
eo: por determini sinsekvan pozicion
es: para determinar la posición de la secuencia
et: järjestuse asukoha määramiseks
eu: sekuentziaren posizioa zehazteko
fa: برای تعیین موقعیت توالی
fi: sekvenssin sijainnin määrittämiseksi
fr: pour déterminer la position de la séquence
ga: chun suíomh seicheamh a chinneadh
gl: para determinar a posición da secuencia
gu: ક્રમ સ્થિતિ નક્કી કરવા માટે
he: כדי לקבוע את מיקום הרצף
hi: अनुक्रम स्थिति निर्धारित करने के लिए
hr: za određivanje položaja niza
hu: a szekvencia pozíciójának meghatározásához
hy: հաջորդականության դիրքը որոշելու համար
id: untuk menentukan posisi urutan
is: til að ákvarða röð röð
it: per determinare la posizione della sequenza
ja: シーケンスの位置を決定する
ka: თანმიმდევრობის პოზიციის დასადგენად
kk: реттілік орнын анықтау
km: ដើម្បីកំណត់ទីតាំងលំដាប់
kn: ಅನುಕ್ರಮ ಸ್ಥಾನವನ್ನು ನಿರ್ಧರಿಸಲು
ko: 서열 위치를 결정하기 위해
ky: ырааттуулугун аныктоо үчүн
lo: ເພື່ອກໍານົດຕໍາແຫນ່ງລໍາດັບ
lt: nustatyti sekos padėtį
lv: lai noteiktu secības pozīciju
ml: ക്രമം സ്ഥാനം നിർണ്ണയിക്കാൻ
mn: дарааллын байрлалыг тодорхойлох
mr: क्रम स्थिती निश्चित करण्यासाठी
ms: untuk menentukan kedudukan urutan
mt: biex tiddetermina l-pożizzjoni tas-sekwenza
my: sequence position ကိုဆုံးဖြတ်ရန်
ne: क्रम स्थिति निर्धारण गर्न
nl: om de volgordepositie te bepalen
no: for å bestemme sekvensposisjon
pa: ਕ੍ਰਮ ਸਥਿਤੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ
pl: w celu określenia pozycji sekwencji
pt: para determinar a posição da sequência
ro: pentru a determina poziția secvenței
ru: определить положение последовательности
si: අනුපිළිවෙල පිහිටීම තීරණය කිරීමට
sk: na určenie pozície sekvencie
sl: za določitev položaja zaporedja
sr: да одреди положај секвенце
sv: för att bestämma sekvensposition
sw: kuamua nafasi ya mlolongo
ta: வரிசை நிலையை தீர்மானிக்க
te: క్రమం స్థానాన్ని నిర్ణయించడానికి
th: เพื่อกำหนดตำแหน่งลำดับ
tr: sıra konumunu belirlemek için
uk: щоб визначити позицію послідовності
ur: ترتیب کی پوزیشن کا تعین کرنے کے لئے
uz: ketma-ketlik o'rnini aniqlash uchun
vi: để xác định vị trí trình tự
