Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Resource created successfully
af: Hulpbron suksesvol geskep
am: ምንጭ በተሳካ ሁኔታ ተፈጥሯል።
ar: تم إنشاء المورد بنجاح
az: Resurs uğurla yaradıldı
bg: Ресурсът е създаден успешно
bn: সম্পদ সফলভাবে তৈরি করা হয়েছে
ca: Recurs creat correctament
cs: Zdroj byl úspěšně vytvořen
cy: Adnodd wedi'i greu'n llwyddiannus
da: Ressource oprettet
de: Ressource erfolgreich erstellt
el: Ο πόρος δημιουργήθηκε με επιτυχία
eo: Rimedo kreita sukcese
es: Recurso creado exitosamente
et: Ressursi loomine õnnestus
eu: Behar bezala sortu da baliabidea
fa: منبع با موفقیت ایجاد شد
fi: Resurssi luotu onnistuneesti
fr: Ressource créée avec succès
ga: Cruthaíodh acmhainn go rathúil
gl: Recurso creado con éxito
gu: સંસાધન સફળતાપૂર્વક બનાવ્યું
he: המשאב נוצר בהצלחה
hi: संसाधन सफलतापूर्वक बनाया गया
hr: Resurs je uspješno kreiran
hu: Az erőforrás sikeresen létrehozva
hy: Ռեսուրսը հաջողությամբ ստեղծվեց
id: Sumber daya berhasil dibuat
is: Tilfang búið til
it: Risorsa creata con successo
ja: リソースが正常に作成されました
ka: რესურსი წარმატებით შეიქმნა
kk: Ресурс сәтті жасалды
km: ធនធានត្រូវបានបង្កើតដោយជោគជ័យ
kn: ಸಂಪನ್ಮೂಲವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ
ko: 리소스가 성공적으로 생성되었습니다.
ky: Ресурс ийгиликтүү түзүлдү
lo: ສ້າງຊັບພະຍາກອນສຳເລັດແລ້ວ
lt: Išteklius sėkmingai sukurtas
lv: Resurss veiksmīgi izveidots
ml: ഉറവിടം വിജയകരമായി സൃഷ്ടിച്ചു
mn: Нөөцийг амжилттай үүсгэсэн
mr: संसाधन यशस्वीरित्या तयार केले
ms: Sumber berjaya dibuat
mt: Riżors maħluqa b'suċċess
my: အရင်းအမြစ်ကို အောင်မြင်စွာ ဖန်တီးခဲ့သည်။
ne: स्रोत सफलतापूर्वक सिर्जना गरियो
nl: Bron is succesvol aangemaakt
no: Ressursen ble opprettet
pa: ਸਰੋਤ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਇਆ ਗਿਆ
pl: Zasób został utworzony pomyślnie
pt: Recurso criado com sucesso
ro: Resursă creată cu succes
ru: Ресурс успешно создан
si: සම්පත සාර්ථකව නිර්මාණය කරන ලදී
sk: Zdroj bol úspešne vytvorený
sl: Vir je bil uspešno ustvarjen
sr: Ресурс је успешно креиран
sv: Resursen har skapats
sw: Nyenzo imeundwa kwa ufanisi
ta: வளம் வெற்றிகரமாக உருவாக்கப்பட்டது
te: వనరు విజయవంతంగా సృష్టించబడింది
th: สร้างทรัพยากรสำเร็จแล้ว
tr: Kaynak başarıyla oluşturuldu
uk: Ресурс успішно створено
ur: وسائل نے کامیابی کے ساتھ تخلیق کیا
uz: Resurs muvaffaqiyatli yaratildi
vi: Đã tạo tài nguyên thành công

source: Invalid request data
af: Ongeldige versoekdata
am: የተሳሳተ የጥያቄ ውሂብ
ar: بيانات الطلب غير صالحة
az: Yanlış sorğu datası
bg: Невалидни данни за заявка
bn: অবৈধ অনুরোধ ডেটা
ca: Dades de sol·licitud no vàlides
cs: Neplatná data požadavku
cy: Data cais annilys
da: Ugyldige anmodningsdata
de: Ungültige Anfragedaten
el: Μη έγκυρα δεδομένα αιτήματος
eo: Nevalidaj petaj datumoj
es: Datos de solicitud no válidos
et: Kehtetud päringu andmed
eu: Eskaeraren datu baliogabeak
fa: داده درخواست نامعتبر است
fi: Virheelliset pyyntötiedot
fr: Données de demande invalides
ga: Sonraí iarratais neamhbhailí
gl: Datos da solicitude non válidos
gu: અમાન્ય વિનંતી ડેટા
he: נתוני בקשה לא חוקיים
hi: अमान्य अनुरोध डेटा
hr: Nevažeći podaci zahtjeva
hu: Érvénytelen kérésadatok
hy: Հարցման անվավեր տվյալներ
id: Data permintaan tidak valid
is: Ógild beiðnigögn
it: Dati della richiesta non validi
ja: 無効なリクエストデータです
ka: არასწორი მოთხოვნის მონაცემები
kk: Жарамсыз сұрау деректері
km: ទិន្នន័យសំណើមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ವಿನಂತಿ ಡೇಟಾ
ko: 잘못된 요청 데이터
ky: Жараксыз сурам дайындары
lo: ຂໍ້ມູນການຮ້ອງຂໍບໍ່ຖືກຕ້ອງ
lt: Netinkami užklausos duomenys
lv: Nederīgi pieprasījuma dati
ml: അസാധുവായ അഭ്യർത്ഥന ഡാറ്റ
mn: Хүсэлтийн өгөгдөл буруу
mr: अवैध विनंती डेटा
ms: Data permintaan tidak sah
mt: Data tat-talba mhux valida
my: တောင်းဆိုချက်ဒေတာ မမှန်ကန်ပါ။
ne: अवैध अनुरोध डाटा
nl: Ongeldige aanvraaggegevens
no: Ugyldige forespørselsdata
pa: ਅਵੈਧ ਬੇਨਤੀ ਡੇਟਾ
pl: Nieprawidłowe dane żądania
pt: Dados de solicitação inválidos
ro: Date nevalide ale cererii
ru: Неверные данные запроса
si: වලංගු නොවන ඉල්ලීම් දත්ත
sk: Neplatné údaje žiadosti
sl: Neveljavni podatki zahteve
sr: Неважећи подаци захтева
sv: Ogiltiga begäranden
sw: Data batili ya ombi
ta: தவறான கோரிக்கை தரவு
te: చెల్లని అభ్యర్థన డేటా
th: ข้อมูลคำขอไม่ถูกต้อง
tr: Geçersiz istek verileri
uk: Недійсні дані запиту
ur: غلط درخواست کا ڈیٹا
uz: So‘rov ma’lumotlari noto‘g‘ri
vi: Dữ liệu yêu cầu không hợp lệ

source: Missing or invalid authentication
af: Ontbrekende of ongeldige stawing
am: ይጎድላል ​​ወይም ልክ ያልሆነ ማረጋገጫ
ar: المصادقة مفقودة أو غير صالحة
az: Çatışmayan və ya etibarsız identifikasiya
bg: Липсващо или невалидно удостоверяване
bn: অনুপস্থিত বা অবৈধ প্রমাণীকরণ
ca: Falta l'autenticació o no és vàlida
cs: Chybějící nebo neplatné ověření
cy: Dilysiad ar goll neu annilys
da: Manglende eller ugyldig godkendelse
de: Fehlende oder ungültige Authentifizierung
el: Λείπει ή δεν είναι έγκυρος έλεγχος ταυτότητας
eo: Mankas aŭ nevalida aŭtentigo
es: Autenticación faltante o no válida
et: Puuduv või kehtetu autentimine
eu: Autentifikazioa falta da edo baliogabea
fa: احراز هویت وجود ندارد یا نامعتبر است
fi: Todennus puuttuu tai virheellinen
fr: Authentification manquante ou invalide
ga: Fíordheimhniú in easnamh nó neamhbhailí
gl: Falta unha autenticación ou non é válida
gu: ખૂટે છે અથવા અમાન્ય પ્રમાણીકરણ
he: אימות חסר או לא חוקי
hi: गुम या अमान्य प्रमाणीकरण
hr: Autentifikacija nedostaje ili nije valjana
hu: Hiányzó vagy érvénytelen hitelesítés
hy: Նույնականացումը բացակայում է կամ անվավեր է
id: Otentikasi tidak ada atau tidak valid
is: Vantar eða ógild auðkenning
it: Autenticazione mancante o non valida
ja: 認証が欠落しているか無効です
ka: დაკარგული ან არასწორი ავთენტიფიკაცია
kk: Аутентификация жоқ немесе жарамсыз
km: បាត់ ឬការផ្ទៀងផ្ទាត់មិនត្រឹមត្រូវ
kn: ಕಾಣೆಯಾಗಿದೆ ಅಥವಾ ಅಮಾನ್ಯವಾದ ದೃಢೀಕರಣ
ko: 누락되거나 유효하지 않은 인증
ky: Аныктыгын текшерүү жок же жараксыз
lo: ຂາດ ຫຼືການຢັ້ງຢືນບໍ່ຖືກຕ້ອງ
lt: Trūksta arba netinkamas autentifikavimas
lv: Trūkst vai nederīga autentifikācija
ml: നഷ്‌ടമായ അല്ലെങ്കിൽ അസാധുവായ പ്രാമാണീകരണം
mn: Баталгаажуулалт дутуу эсвэл хүчингүй
mr: गहाळ किंवा अवैध प्रमाणीकरण
ms: Pengesahan tiada atau tidak sah
mt: Awtentikazzjoni nieqsa jew invalida
my: ပျောက်ဆုံးနေသော သို့မဟုတ် မမှန်ကန်သော စစ်မှန်ကြောင်းအထောက်အထားပြမှု
ne: हराइरहेको वा अवैध प्रमाणीकरण
nl: Ontbrekende of ongeldige authenticatie
no: Manglende eller ugyldig autentisering
pa: ਗੁੰਮ ਜਾਂ ਅਵੈਧ ਪ੍ਰਮਾਣਿਕਤਾ
pl: Brakujące lub nieprawidłowe uwierzytelnienie
pt: Autenticação ausente ou inválida
ro: Autentificare lipsă sau invalidă
ru: Отсутствует или недействительна аутентификация
si: අස්ථානගත හෝ වලංගු නොවන සත්‍යාපනය
sk: Chýbajúce alebo neplatné overenie
sl: Manjkajoče ali neveljavno preverjanje pristnosti
sr: Недостаје или неважећа аутентификација
sv: Saknas eller ogiltig autentisering
sw: Uthibitishaji haupo au batili
ta: காணவில்லை அல்லது தவறான அங்கீகாரம்
te: తప్పిపోయిన లేదా చెల్లని ప్రమాణీకరణ
th: การรับรองความถูกต้องหายไปหรือไม่ถูกต้อง
tr: Eksik veya geçersiz kimlik doğrulama
uk: Автентифікація відсутня або недійсна
ur: گمشدہ یا غلط توثیق
uz: Autentifikatsiya yo‘q yoki noto‘g‘ri
vi: Xác thực bị thiếu hoặc không hợp lệ

source: Access denied
af: Toegang geweier
am: መዳረሻ ተከልክሏል።
ar: تم الرفض
az: Giriş rədd edildi
bg: Достъпът е отказан
bn: অ্যাক্সেস অস্বীকার করা হয়েছে৷
ca: Accés denegat
cs: Přístup odepřen
cy: Mynediad wedi'i wrthod
da: Adgang nægtet
de: Zugriff verweigert
el: Δεν επιτρέπεται η πρόσβαση
eo: Aliro malakceptita
es: Acceso denegado
et: Juurdepääs keelatud
eu: Sarbidea ukatu da
fa: دسترسی رد شد
fi: Käyttö estetty
fr: Accès refusé
ga: Rochtain diúltaithe
gl: Acceso denegado
gu: ઍક્સેસ નકારી
he: הגִישָׁה נִדחֲתָה
hi: पहुंच अस्वीकृत
hr: Pristup odbijen
hu: Hozzáférés megtagadva
hy: Մուտքը մերժված է
id: Akses ditolak
is: Aðgangi hafnað
it: Accesso negato
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
kk: Рұқсат жоқ
km: ការចូលប្រើត្រូវបានបដិសេធ
kn: ಪ್ರವೇಶವನ್ನು ನಿರಾಕರಿಸಲಾಗಿದೆ
ko: 접근 불가
ky: Кирүү четке кагылды
lo: ປະຕິເສດການເຂົ້າເຖິງ
lt: Prieiga uždrausta
lv: Piekļuve liegta
ml: പ്രവേശനം തടയപ്പെട്ടു
mn: Хандалтыг хориглосон
mr: प्रवेश नाकारला
ms: Akses ditolak
mt: Aċċess miċħud
my: ဝင်ရောက်ချိတ်ဆက်ရန်ငြင်းဆိုခြင်း
ne: पहुँच अस्वीकार गरियो
nl: Toegang geweigerd
no: Tilgang nektet
pa: ਐਕਸੇਸ ਡਿਨਾਇਡ
pl: Odmowa dostępu
pt: Acesso negado
ro: Acces interzis
ru: Доступ запрещен
si: ප්රවේශය ප්රතික්ෂේප විණි
sk: Prístup odmietnutý
sl: Dostop zavrnjen
sr: Приступ одбијен
sv: Åtkomst nekad
sw: Ufikiaji umekataliwa
ta: அணுகல் மறுக்கப்பட்டது
te: యాక్సెస్ నిరాకరించబడింది
th: การเข้าถึงถูกปฏิเสธ
tr: Erişim engellendi
uk: Доступ заборонено
ur: رسائی سے انکار
uz: Ruxsat berilmadi
vi: Quyền truy cập bị từ chối

source: Resource not found
af: Hulpbron nie gevind nie
am: ምንጭ አልተገኘም።
ar: لم يتم العثور على المورد
az: Resurs tapılmadı
bg: Ресурсът не е намерен
bn: সম্পদ পাওয়া যায়নি
ca: No s'ha trobat el recurs
cs: Zdroj nenalezen
cy: Adnodd heb ei ganfod
da: Ressource ikke fundet
de: Ressource nicht gefunden
el: Ο πόρος δεν βρέθηκε
eo: Rimedo ne trovita
es: Recurso no encontrado
et: Ressursi ei leitud
eu: Ez da aurkitu baliabidea
fa: منبع پیدا نشد
fi: Resurssia ei löydy
fr: Ressource introuvable
ga: Acmhainn gan aimsiú
gl: Non se atopou o recurso
gu: સંસાધન મળ્યું નથી
he: משאב לא נמצא
hi: संसाधन नहीं मिला
hr: Resurs nije pronađen
hu: Az erőforrás nem található
hy: Ռեսուրսը չի գտնվել
id: Sumber daya tidak ditemukan
is: Tilfang fannst ekki
it: Risorsa non trovata
ja: リソースが見つかりません
ka: რესურსი ვერ მოიძებნა
kk: Ресурс табылмады
km: រកមិនឃើញធនធានទេ។
kn: ಸಂಪನ್ಮೂಲ ಕಂಡುಬಂದಿಲ್ಲ
ko: 리소스를 찾을 수 없습니다.
ky: Ресурс табылган жок
lo: ບໍ່ພົບຊັບພະຍາກອນ
lt: Išteklius nerastas
lv: Resurss nav atrasts
ml: ഉറവിടം കണ്ടെത്തിയില്ല
mn: Нөөц олдсонгүй
mr: संसाधन सापडले नाही
ms: Sumber tidak ditemui
mt: Riżorsa ma nstabx
my: အရင်းအမြစ်ရှာမတွေ့ပါ။
ne: स्रोत फेला परेन
nl: Bron niet gevonden
no: Finner ikke ressurs
pa: ਸਰੋਤ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono zasobu
pt: Recurso não encontrado
ro: Resursa nu a fost găsită
ru: Ресурс не найден
si: සම්පත් හමු නොවීය
sk: Zdroj sa nenašiel
sl: Vira ni bilo mogoče najti
sr: Ресурс није пронађен
sv: Resurs hittades inte
sw: Nyenzo haipatikani
ta: ஆதாரம் கிடைக்கவில்லை
te: వనరు కనుగొనబడలేదు
th: ไม่พบทรัพยากร
tr: Kaynak bulunamadı
uk: Ресурс не знайдено
ur: وسائل نہیں ملا
uz: Resurs topilmadi
vi: Không tìm thấy tài nguyên

source: Internal server error
af: Interne bedienerfout
am: የውስጥ አገልጋይ ስህተት
ar: خطأ في الخادم الداخلي
az: Daxili server xətası
bg: Вътрешна грешка на сървъра
bn: অভ্যন্তরীণ সার্ভার ত্রুটি৷
ca: Error intern del servidor
cs: Interní chyba serveru
cy: Gwall gweinydd mewnol
da: Intern serverfejl
de: Interner Serverfehler
el: Σφάλμα εσωτερικού διακομιστή
eo: Eraro de interna servilo
es: Error Interno del Servidor
et: Siseserveri viga
eu: Barne zerbitzariaren errorea
fa: خطای سرور داخلی
fi: Sisäinen palvelinvirhe
fr: Erreur interne du serveur
ga: Earráid freastalaí inmheánach
gl: Erro interno do servidor
gu: આંતરિક સર્વર ભૂલ
he: שגיאת שרת פנימית
hi: आंतरिक सर्वर त्रुटि
hr: Interna greška poslužitelja
hu: Belső szerver hiba
hy: Ներքին սերվերի սխալ
id: Kesalahan server internal
is: Innri netþjónsvilla
it: Errore interno del server
ja: 内部サーバーエラー
ka: შიდა სერვერის შეცდომა
kk: Ішкі қате
km: កំហុសម៉ាស៊ីនមេខាងក្នុង
kn: ಆಂತರಿಕ ಸರ್ವರ್ ದೋಷ
ko: 내부 서버 오류
ky: Ички сервер катасы
lo: ເຊີບເວີພາຍໃນຜິດພາດ
lt: Vidinė serverio klaida
lv: Iekšējā servera kļūda
ml: ഇന്റേർണൽ സെർവർ പിശക്
mn: Дотоод серверийн алдаа
mr: अंतर्गत सर्व्हर त्रुटी
ms: Ralat pelayan dalaman
mt: Żball intern tas-server
my: အတွင်းဆာဗာမှားယွင်းမှု
ne: आन्तरिक सर्भर त्रुटि
nl: Interne serverfout
no: Intern serverfeil
pa: ਅੰਦਰੂਨੀ ਸਰਵਰ ਗੜਬੜ
pl: Wewnętrzny błąd serwera
pt: Erro do Servidor Interno
ru: Внутренняя ошибка сервера
si: අභ්යන්තර සේවාදායක දෝෂය
sk: Interná chyba servera
sl: Notranja napaka strežnika
sr: Интерна грешка сервера
sv: Internt serverfel
sw: Hitilafu ya seva ya ndani
ta: உள் சேவையகப் பிழை
te: అంతర్గత సర్వర్ లోపం
th: ข้อผิดพลาดเซิร์ฟเวอร์ภายใน
tr: İç Sunucu Hatası
uk: Внутрішня помилка сервера
ur: اندرونی سرور کی خرابی
uz: Serverdagi ichki xatolik
vi: Lỗi máy chủ nội bộ

source: Join our community to share ideas, get help, and connect with other DripEmails.org users.
af: Sluit aan by ons gemeenskap om idees te deel, hulp te kry en met ander DripEmails.org-gebruikers te skakel.
am: ሃሳቦችን ለመጋራት፣ እርዳታ ለማግኘት እና ከሌሎች የDripEmails.org ተጠቃሚዎች ጋር ለመገናኘት ማህበረሰባችንን ይቀላቀሉ።
ar: انضم إلى مجتمعنا لمشاركة الأفكار والحصول على المساعدة والتواصل مع مستخدمي DripEmails.org الآخرين.
az: İdeyaları bölüşmək, yardım almaq və digər DripEmails.org istifadəçiləri ilə əlaqə yaratmaq üçün icmamıza qoşulun.
bg: Присъединете се към нашата общност, за да споделите идеи, да получите помощ и да се свържете с други потребители на DripEmails.org.
bn: ধারনা শেয়ার করতে, সাহায্য পেতে এবং অন্যান্য DripEmails.org ব্যবহারকারীদের সাথে সংযোগ করতে আমাদের সম্প্রদায়ে যোগ দিন।
ca: Uneix-te a la nostra comunitat per compartir idees, obtenir ajuda i connectar amb altres usuaris de DripEmails.org.
cs: Připojte se k naší komunitě a sdílejte nápady, získejte pomoc a spojte se s ostatními uživateli DripEmails.org.
cy: Ymunwch â'n cymuned i rannu syniadau, cael cymorth, a chysylltu â defnyddwyr eraill DripEmails.org.
da: Tilmeld dig vores fællesskab for at dele ideer, få hjælp og oprette forbindelse til andre DripEmails.org-brugere.
de: Treten Sie unserer Community bei, um Ideen auszutauschen, Hilfe zu erhalten und sich mit anderen DripEmails.org-Benutzern zu vernetzen.
el: Γίνετε μέλος της κοινότητάς μας για να μοιραστείτε ιδέες, να λάβετε βοήθεια και να συνδεθείτε με άλλους χρήστες του DripEmails.org.
eo: Aliĝu al nia komunumo por kunhavi ideojn, ricevi helpon kaj konekti kun aliaj uzantoj de DripEmails.org.
es: Únase a nuestra comunidad para compartir ideas, obtener ayuda y conectarse con otros usuarios de DripEmails.org.
et: Liituge meie kogukonnaga, et jagada ideid, saada abi ja suhelda teiste DripEmails.org kasutajatega.
eu: Sartu gure komunitatean ideiak partekatzeko, laguntza lortzeko eta DripEmails.org-eko beste erabiltzaile batzuekin konektatzeko.
fa: برای به اشتراک گذاشتن ایده ها، دریافت کمک و ارتباط با سایر کاربران DripEmails.org به انجمن ما بپیوندید.
fi: Liity yhteisöömme jakaaksesi ideoita, saadaksesi apua ja ollaksesi yhteydessä muihin DripEmails.org-käyttäjiin.
fr: Rejoignez notre communauté pour partager des idées, obtenir de l'aide et vous connecter avec d'autres utilisateurs de DripEmails.org.
ga: Bí inár bpobal chun smaointe a roinnt, cabhair a fháil, agus nascadh le húsáideoirí eile DripEmails.org.
gl: Únete á nosa comunidade para compartir ideas, obter axuda e conectar con outros usuarios de DripEmails.org.
gu: વિચારો શેર કરવા, મદદ મેળવવા અને અન્ય DripEmails.org વપરાશકર્તાઓ સાથે જોડાવા માટે અમારા સમુદાયમાં જોડાઓ.
he: הצטרף לקהילה שלנו כדי לשתף רעיונות, לקבל עזרה ולהתחבר למשתמשים אחרים של DripEmails.org.
hi: विचार साझा करने, सहायता प्राप्त करने और अन्य DripEmails.org उपयोगकर्ताओं से जुड़ने के लिए हमारे समुदाय में शामिल हों।
hr: Pridružite se našoj zajednici kako biste podijelili ideje, dobili pomoć i povezali se s drugim korisnicima DripEmails.org.
hu: Csatlakozzon közösségünkhöz, hogy megosszon ötleteket, segítséget kapjon, és kapcsolatba léphessen más DripEmails.org-felhasználókkal.
hy: Միացե՛ք մեր համայնքին՝ կիսվելու գաղափարներով, օգնություն ստանալու և DripEmails.org-ի այլ օգտատերերի հետ կապվելու համար:
id: Bergabunglah dengan komunitas kami untuk berbagi ide, mendapatkan bantuan, dan terhubung dengan pengguna DripEmails.org lainnya.
is: Vertu með í samfélagi okkar til að deila hugmyndum, fá hjálp og tengjast öðrum notendum DripEmails.org.
it: Unisciti alla nostra community per condividere idee, ottenere aiuto e connetterti con altri utenti DripEmails.org.
ja: コミュニティに参加してアイデアを共有し、助けを得て、他の DripEmails.org ユーザーとつながりましょう。
ka: შეუერთდით ჩვენს საზოგადოებას იდეების გასაზიარებლად, დახმარების მისაღებად და სხვა DripEmails.org-ის მომხმარებლებთან დასაკავშირებლად.
kk: Ой бөлісу, көмек алу және басқа DripEmails.org пайдаланушыларымен байланысу үшін біздің қауымдастыққа қосылыңыз.
km: ចូលរួមសហគមន៍របស់យើងដើម្បីចែករំលែកគំនិត ទទួលបានជំនួយ និងភ្ជាប់ជាមួយអ្នកប្រើប្រាស់ DripEmails.org ផ្សេងទៀត។
kn: ಆಲೋಚನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು, ಸಹಾಯ ಪಡೆಯಲು ಮತ್ತು ಇತರ DripEmails.org ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಲು ನಮ್ಮ ಸಮುದಾಯವನ್ನು ಸೇರಿ.
ky: Идеяларды бөлүшүү, жардам алуу жана башка DripEmails.org колдонуучулары менен байланышуу үчүн биздин коомчулукка кошулуңуз.
lo: ເຂົ້າ​ຮ່ວມ​ຊຸມ​ຊົນ​ຂອງ​ພວກ​ເຮົາ​ເພື່ອ​ແບ່ງ​ປັນ​ແນວ​ຄວາມ​ຄິດ​, ຂໍ​ຄວາມ​ຊ່ວຍ​ເຫຼືອ​, ແລະ​ເຊື່ອມ​ຕໍ່​ກັບ​ຜູ້​ໃຊ້ DripEmails.org ອື່ນໆ​.
lt: Prisijunkite prie mūsų bendruomenės, kad galėtumėte dalytis idėjomis, gauti pagalbos ir susisiekti su kitais DripEmails.org vartotojais.
lv: Pievienojieties mūsu kopienai, lai dalītos ar idejām, saņemtu palīdzību un sazinātos ar citiem DripEmails.org lietotājiem.
ml: ആശയങ്ങൾ പങ്കിടാനും സഹായം നേടാനും മറ്റ് DripEmails.org ഉപയോക്താക്കളുമായി ബന്ധപ്പെടാനും ഞങ്ങളുടെ കമ്മ്യൂണിറ്റിയിൽ ചേരുക.
mn: Санаа хуваалцах, тусламж авах, бусад DripEmails.org хэрэглэгчидтэй холбогдохын тулд манай нийгэмлэгт нэгдээрэй.
mr: कल्पना सामायिक करण्यासाठी, मदत मिळवण्यासाठी आणि इतर DripEmails.org वापरकर्त्यांशी कनेक्ट होण्यासाठी आमच्या समुदायात सामील व्हा.
ms: Sertai komuniti kami untuk berkongsi idea, mendapatkan bantuan dan berhubung dengan pengguna DripEmails.org yang lain.
mt: Ingħaqad fil-komunità tagħna biex taqsam l-ideat, tikseb għajnuna, u tikkonnettja ma' utenti oħra ta' DripEmails.org.
my: အကြံဥာဏ်များမျှဝေရန်၊ အကူအညီရယူရန်နှင့် အခြား DripEmails.org အသုံးပြုသူများနှင့် ချိတ်ဆက်ရန် ကျွန်ုပ်တို့၏အသိုင်းအဝိုင်းတွင် ပူးပေါင်းပါ။
ne: विचारहरू साझा गर्न, मद्दत प्राप्त गर्न, र अन्य DripEmails.org प्रयोगकर्ताहरूसँग जडान गर्न हाम्रो समुदायमा सामेल हुनुहोस्।
nl: Word lid van onze community om ideeën te delen, hulp te krijgen en contact te maken met andere DripEmails.org-gebruikers.
no: Bli med i fellesskapet vårt for å dele ideer, få hjelp og få kontakt med andre DripEmails.org-brukere.
pa: ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਨ, ਮਦਦ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਹੋਰ DripEmails.org ਉਪਭੋਗਤਾਵਾਂ ਨਾਲ ਜੁੜਨ ਲਈ ਸਾਡੇ ਭਾਈਚਾਰੇ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ।
pl: Dołącz do naszej społeczności, aby dzielić się pomysłami, uzyskać pomoc i łączyć się z innymi użytkownikami DripEmails.org.
pt: Junte-se à nossa comunidade para compartilhar ideias, obter ajuda e conectar-se com outros usuários do DripEmails.org.
ro: Alăturați-vă comunității noastre pentru a împărtăși idei, pentru a obține ajutor și pentru a vă conecta cu alți utilizatori DripEmails.org.
ru: Присоединяйтесь к нашему сообществу, чтобы делиться идеями, получать помощь и общаться с другими пользователями DripEmails.org.
si: අදහස් බෙදා ගැනීමට, උපකාර ලබා ගැනීමට සහ අනෙකුත් DripEmails.org පරිශීලකයින් සමඟ සම්බන්ධ වීමට අපගේ ප්‍රජාවට සම්බන්ධ වන්න.
sk: Pripojte sa k našej komunite a zdieľajte nápady, získajte pomoc a spojte sa s ostatnými používateľmi DripEmails.org.
sl: Pridružite se naši skupnosti, da delite ideje, dobite pomoč in se povežete z drugimi uporabniki DripEmails.org.
sr: Придружите се нашој заједници да делите идеје, добијете помоћ и повежете се са другим корисницима ДрипЕмаилс.орг.
sv: Gå med i vår community för att dela idéer, få hjälp och få kontakt med andra DripEmails.org-användare.
sw: Jiunge na jumuiya yetu ili kushiriki mawazo, kupata usaidizi, na kuungana na watumiaji wengine wa DripEmails.org.
ta: யோசனைகளைப் பகிர்ந்து கொள்ளவும், உதவி பெறவும் மற்றும் பிற DripEmails.org பயனர்களுடன் இணைக்கவும் எங்கள் சமூகத்தில் சேரவும்.
te: ఆలోచనలను పంచుకోవడానికి, సహాయం పొందడానికి మరియు ఇతర DripEmails.org వినియోగదారులతో కనెక్ట్ అవ్వడానికి మా సంఘంలో చేరండి.
th: เข้าร่วมชุมชนของเราเพื่อแบ่งปันแนวคิด รับความช่วยเหลือ และเชื่อมต่อกับผู้ใช้ DripEmails.org คนอื่นๆ
tr: Fikirleri paylaşmak, yardım almak ve diğer DripEmails.org kullanıcılarıyla bağlantı kurmak için topluluğumuza katılın.
uk: Приєднуйтеся до нашої спільноти, щоб ділитися ідеями, отримувати допомогу та спілкуватися з іншими користувачами DripEmails.org.
ur: آئیڈیوں کو بانٹنے ، مدد حاصل کرنے ، اور دوسرے ڈرپ میلز ڈاٹ آر جی صارفین سے رابطہ قائم کرنے کے لئے ہماری برادری میں شامل ہوں۔
uz: Fikr almashish, yordam olish va boshqa DripEmails.org foydalanuvchilari bilan bog‘lanish uchun hamjamiyatimizga qo‘shiling.
vi: Tham gia cộng đồng của chúng tôi để chia sẻ ý tưởng, nhận trợ giúp và kết nối với những người dùng DripEmails.org khác.

source: Share Your Success Stories
af: Deel jou suksesverhale
am: የስኬት ታሪኮችዎን ያካፍሉ።
ar: شارك قصص نجاحك
az: Uğur Hekayələrinizi Paylaşın
bg: Споделете историите си за успех
bn: আপনার সাফল্যের গল্প শেয়ার করুন
ca: Comparteix les teves històries d'èxit
cs: Podělte se o své úspěchy
cy: Rhannwch Eich Straeon Llwyddiant
da: Del dine succeshistorier
de: Teilen Sie Ihre Erfolgsgeschichten
el: Μοιραστείτε τις ιστορίες επιτυχίας σας
eo: Kunhavigu Viajn Sukcesrakontojn
es: Comparte tus historias de éxito
et: Jagage oma edulugusid
eu: Partekatu zure arrakasta-istorioak
fa: داستان های موفقیت خود را به اشتراک بگذارید
fi: Jaa menestystarinoitasi
fr: Partagez vos histoires de réussite
ga: Comhroinn do Scéalta Ratha
gl: Comparte as túas historias de éxito
gu: તમારી સફળતાની વાતો શેર કરો
he: שתף את סיפורי ההצלחה שלך
hi: अपनी सफलता की कहानियाँ साझा करें
hr: Podijelite svoje priče o uspjehu
hu: Ossza meg sikertörténeteit
hy: Կիսվեք ձեր հաջողության պատմություններով
id: Bagikan Kisah Sukses Anda
is: Deildu árangurssögum þínum
it: Condividi le tue storie di successo
ja: 成功事例を共有する
ka: გააზიარე შენი წარმატების ისტორიები
kk: Сәттілік тарихыңызбен бөлісіңіз
km: ចែករំលែករឿងជោគជ័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಕಥೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 성공 사례를 공유하세요
ky: Ийгилик окуяларыңыз менен бөлүшүңүз
lo: ແບ່ງປັນເລື່ອງຄວາມສໍາເລັດຂອງເຈົ້າ
lt: Pasidalykite savo sėkmės istorijomis
lv: Dalieties savos veiksmes stāstos
ml: നിങ്ങളുടെ വിജയകഥകൾ പങ്കിടുക
mn: Амжилтын түүхээсээ хуваалцаарай
mr: तुमच्या यशोगाथा शेअर करा
ms: Kongsi Kisah Kejayaan Anda
mt: Aqsam l-Istejjer ta' Suċċess Tiegħek
my: သင်၏အောင်မြင်မှုဇာတ်လမ်းများကို မျှဝေပါ။
ne: आफ्नो सफलता कथाहरू साझा गर्नुहोस्
nl: Deel uw succesverhalen
no: Del dine suksesshistorier
pa: ਆਪਣੀਆਂ ਸਫਲਤਾ ਦੀਆਂ ਕਹਾਣੀਆਂ ਸਾਂਝੀਆਂ ਕਰੋ
pl: Podziel się swoimi historiami sukcesu
pt: Compartilhe suas histórias de sucesso
ro: Împărtășește-ți poveștile de succes
ru: Поделитесь своими историями успеха
si: ඔබේ සාර්ථක කතා බෙදා ගන්න
sk: Podeľte sa o svoje úspešné príbehy
sl: Delite svoje zgodbe o uspehu
sr: Поделите своје приче о успеху
sv: Dela dina framgångsberättelser
sw: Shiriki Hadithi zako za Mafanikio
ta: உங்கள் வெற்றிக் கதைகளைப் பகிரவும்
te: మీ విజయ కథనాలను పంచుకోండి
th: แบ่งปันเรื่องราวความสำเร็จของคุณ
tr: Başarı Hikayelerinizi Paylaşın
uk: Поділіться своїми історіями успіху
ur: اپنی کامیابی کی کہانیاں بانٹیں
uz: Muvaffaqiyat hikoyalaringizni baham ko'ring
vi: Chia sẻ câu chuyện thành công của bạn
