Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Well-designed emails get opened, read, and clicked. This guide covers proven principles for creating emails that perform.
af: Goed ontwerpte e-posse word oopgemaak, gelees en geklik.Hierdie gids dek bewese beginsels vir die skep van e-posse wat presteer.
am: በጥሩ ሁኔታ የተነደፉ ኢሜይሎች ይከፈታሉ፣ ይነበባሉ እና ጠቅ ይደረጋሉ።ይህ መመሪያ የሚሰሩ ኢሜይሎችን ለመፍጠር የተረጋገጡ መርሆችን ይሸፍናል።
ar: يتم فتح رسائل البريد الإلكتروني المصممة جيدًا وقراءتها والنقر عليها.يغطي هذا الدليل المبادئ المثبتة لإنشاء رسائل بريد إلكتروني فعالة.
az: Yaxşı dizayn edilmiş e-poçtlar açılır, oxunur və kliklənir.Bu təlimat icra edən e-poçtların yaradılması üçün sübut edilmiş prinsipləri əhatə edir.
bg: Добре проектираните имейли се отварят, четат и кликват.Това ръководство обхваща доказани принципи за създаване на ефективни имейли.
bn: ভাল ডিজাইন করা ইমেলগুলি খোলা, পড়া এবং ক্লিক করা হয়।এই নির্দেশিকাটি সম্পাদন করে এমন ইমেল তৈরির জন্য প্রমাণিত নীতিগুলি কভার করে৷
ca: Els correus electrònics ben dissenyats s'obren, llegeixen i es fan clic.Aquesta guia cobreix principis provats per crear correus electrònics que funcionin.
cs: Dobře navržené e-maily se otevírají, čtou a klikají.Tato příručka popisuje osvědčené principy vytváření e-mailů, které fungují.
cy: Mae e-byst sydd wedi'u cynllunio'n dda yn cael eu hagor, eu darllen a'u clicio.Mae'r canllaw hwn yn ymdrin ag egwyddorion profedig ar gyfer creu negeseuon e-bost sy'n perfformio.
da: Veldesignede e-mails bliver åbnet, læst og klikket på.Denne vejledning dækker gennemprøvede principper for at skabe e-mails, der fungerer.
de: Gut gestaltete E-Mails werden geöffnet, gelesen und angeklickt.Dieser Leitfaden behandelt bewährte Prinzipien zum Erstellen leistungsfähiger E-Mails.
el: Τα καλά σχεδιασμένα email ανοίγουν, διαβάζονται και κάνουν κλικ.Αυτός ο οδηγός καλύπτει αποδεδειγμένες αρχές για τη δημιουργία email που έχουν απόδοση.
eo: Bone dezajnitaj retpoŝtoj malfermiĝas, legas kaj klakas.Ĉi tiu gvidilo kovras pruvitajn principojn por krei retpoŝtojn kiuj funkcias.
es: Los correos electrónicos bien diseñados se abren, se leen y se hace clic en ellos.Esta guía cubre principios probados para crear correos electrónicos que funcionen.
et: Hästi kujundatud meilid avatakse, loetakse ja klõpsatakse.See juhend hõlmab toimivate meilide loomise tõestatud põhimõtteid.
eu: Ongi diseinatutako mezu elektronikoak ireki, irakurri eta klik egiten dira.Gida honek funtzionamendu duten mezu elektronikoak sortzeko frogatutako printzipioak biltzen ditu.
fa: ایمیل های با طراحی خوب باز می شوند، خوانده می شوند و کلیک می شوند.این راهنما اصول اثبات شده برای ایجاد ایمیل هایی را پوشش می دهد که کارآمد هستند.
fi: Hyvin suunnitellut sähköpostit avataan, luetaan ja napsautetaan.Tämä opas kattaa todistetut periaatteet tehokkaiden sähköpostien luomiseen.
fr: Les e-mails bien conçus sont ouverts, lus et cliqués.Ce guide couvre les principes éprouvés pour créer des e-mails performants.
ga: Osclaítear ríomhphoist dea-dheartha, léitear agus cliceáiltear iad.Clúdaíonn an treoir seo prionsabail chruthaithe chun ríomhphoist a chruthú a fheidhmíonn.
gl: Os correos electrónicos ben deseñados ábrense, len e fai clic.Esta guía abarca principios comprobados para crear correos electrónicos que funcionen.
gu: સારી રીતે ડિઝાઈન કરેલ ઈમેલ ખોલવામાં, વાંચવા અને ક્લિક કરવામાં આવે છે.આ માર્ગદર્શિકા ઇમેલ બનાવવા માટેના સાબિત સિદ્ધાંતોને આવરી લે છે જે કાર્ય કરે છે.
he: מיילים מעוצבים היטב נפתחים, קוראים ולוחצים.מדריך זה מכסה עקרונות מוכחים ליצירת אימיילים עם ביצועים.
hi: अच्छी तरह से डिज़ाइन किए गए ईमेल खोले, पढ़े और क्लिक किए जाते हैं।यह मार्गदर्शिका प्रभावी ईमेल बनाने के लिए सिद्ध सिद्धांतों को शामिल करती है।
hr: Dobro dizajnirane e-poruke otvaraju se, čitaju i klikaju.Ovaj vodič pokriva provjerena načela za izradu uspješnih e-poruka.
hu: A jól megtervezett e-mailek megnyílnak, elolvashatók, és rájuk kattintanak.Ez az útmutató a jól bevált e-mailek létrehozásának alapelveit ismerteti.
hy: Լավ մշակված նամակները բացվում են, կարդացվում և սեղմվում:Այս ուղեցույցն ընդգրկում է ապացուցված սկզբունքներ՝ կատարող էլ. նամակներ ստեղծելու համար:
id: Email yang dirancang dengan baik akan dibuka, dibaca, dan diklik.Panduan ini mencakup prinsip-prinsip yang telah terbukti dalam membuat email yang berfungsi.
is: Vel hannaður tölvupóstur er opnaður, lesinn og smellt á.Þessi handbók fjallar um sannaðar meginreglur um að búa til tölvupóst sem skilar árangri.
it: Le e-mail ben progettate vengono aperte, lette e cliccate.Questa guida copre i principi comprovati per la creazione di e-mail efficaci.
ja: 適切にデザインされたメールは開封され、読まれ、クリックされます。このガイドでは、効果的な電子メールを作成するための実証済みの原則について説明します。
ka: კარგად შემუშავებული ელფოსტა იხსნება, იკითხება და დააწკაპუნება.ეს სახელმძღვანელო მოიცავს აპრობირებული ელ.ფოსტის შექმნის პრინციპებს, რომლებიც შესრულებულია.
kk: Жақсы жобаланған электрондық пошталар ашылады, оқылады және басылады.Бұл нұсқаулық орындалатын электрондық пошталарды жасаудың дәлелденген принциптерін қамтиды.
km: អ៊ីមែលដែលបានរចនាយ៉ាងល្អត្រូវបានបើក អាន និងចុច។មគ្គុទ្ទេសក៍នេះគ្របដណ្តប់គោលការណ៍ដែលបានបង្ហាញឱ្យឃើញសម្រាប់ការបង្កើតអ៊ីមែលដែលដំណើរការ។
kn: ಉತ್ತಮವಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಇಮೇಲ್‌ಗಳನ್ನು ತೆರೆಯಲಾಗುತ್ತದೆ, ಓದಲಾಗುತ್ತದೆ ಮತ್ತು ಕ್ಲಿಕ್ ಮಾಡಲಾಗುತ್ತದೆ.ಈ ಮಾರ್ಗದರ್ಶಿಯು ನಿರ್ವಹಿಸುವ ಇಮೇಲ್‌ಗಳನ್ನು ರಚಿಸಲು ಸಾಬೀತಾದ ತತ್ವಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.
ko: 잘 디자인된 이메일은 열어보고, 읽고, 클릭됩니다.이 가이드에서는 효과적인 이메일을 만들기 위한 입증된 원칙을 다룹니다.
ky: Жакшы иштелип чыккан электрондук почталар ачылып, окулат жана чыкылдатылат.Бул колдонмо электрондук каттарды түзүүнүн далилденген принциптерин камтыйт.
lo: ອີເມວທີ່ໄດ້ຮັບການອອກແບບດີໄດ້ຮັບການເປີດ, ອ່ານ, ແລະຄລິກ.ຄູ່ມືນີ້ກວມເອົາຫຼັກການທີ່ພິສູດແລ້ວສໍາລັບການສ້າງອີເມວທີ່ປະຕິບັດ.
lt: Gerai sukurti el. laiškai atidaromi, skaitomi ir spustelėjami.Šiame vadove aprašomi patvirtinti veiksmingų el. laiškų kūrimo principai.
lv: Labi izstrādāti e-pasta ziņojumi tiek atvērti, lasīti un noklikšķināti.Šajā rokasgrāmatā ir aprakstīti pārbaudīti principi, lai izveidotu efektīvus e-pastus.
ml: നന്നായി രൂപകൽപ്പന ചെയ്ത ഇമെയിലുകൾ തുറക്കുകയും വായിക്കുകയും ക്ലിക്ക് ചെയ്യുകയും ചെയ്യുന്നു.ഈ ഗൈഡ് നിർവ്വഹിക്കുന്ന ഇമെയിലുകൾ സൃഷ്ടിക്കുന്നതിനുള്ള തെളിയിക്കപ്പെട്ട തത്വങ്ങൾ ഉൾക്കൊള്ളുന്നു.
mn: Сайтар боловсруулсан имэйлүүд нээгдэж, уншиж, товших боломжтой.Энэхүү гарын авлага нь цахим шуудан үүсгэх баталгаатай зарчмуудыг багтаасан болно.
mr: चांगले डिझाइन केलेले ईमेल उघडले, वाचले आणि क्लिक केले जातात.हे मार्गदर्शक कार्य करणारे ईमेल तयार करण्यासाठी सिद्ध तत्त्वे समाविष्ट करते.
ms: E-mel yang direka bentuk dengan baik dibuka, dibaca dan diklik.Panduan ini merangkumi prinsip terbukti untuk mencipta e-mel yang berprestasi.
mt: E-mails iddisinjati tajjeb jinfetħu, jinqraw u jiġu kklikkjati.Din il-gwida tkopri prinċipji ppruvati għall-ħolqien ta 'emails li jwettqu.
my: ဒီဇိုင်းကောင်းမွန်သော အီးမေးလ်များကို ဖွင့်၊ ဖတ်၊ နှိပ်ပါ။ဤလမ်းညွှန်ချက်တွင် လုပ်ဆောင်နိုင်သော အီးမေးလ်များကို ဖန်တီးခြင်းအတွက် သက်သေပြထားသော အခြေခံမူများ ပါဝင်ပါသည်။
ne: राम्ररी डिजाइन गरिएका इमेलहरू खुल्छन्, पढ्छन् र क्लिक हुन्छन्।यो गाइडले प्रदर्शन गर्ने इमेलहरू सिर्जना गर्न सिद्ध सिद्धान्तहरू समावेश गर्दछ।
nl: Goed ontworpen e-mails worden geopend, gelezen en aangeklikt.Deze handleiding behandelt beproefde principes voor het maken van e-mails die presteren.
no: Godt utformede e-poster åpnes, leses og klikkes.Denne veiledningen dekker utprøvde prinsipper for å lage e-poster som gir resultater.
pa: ਚੰਗੀ ਤਰ੍ਹਾਂ ਡਿਜ਼ਾਈਨ ਕੀਤੀਆਂ ਈਮੇਲਾਂ ਖੁੱਲ੍ਹੀਆਂ, ਪੜ੍ਹੀਆਂ ਅਤੇ ਕਲਿੱਕ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।ਇਹ ਗਾਈਡ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਬਣਾਉਣ ਲਈ ਸਾਬਤ ਹੋਏ ਸਿਧਾਂਤਾਂ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹੈ।
pl: Dobrze zaprojektowane e-maile są otwierane, czytane i klikane.W tym przewodniku opisano sprawdzone zasady tworzenia skutecznych e-maili.
pt: E-mails bem elaborados são abertos, lidos e clicados.Este guia cobre princípios comprovados para a criação de e-mails com bom desempenho.
ro: E-mailurile bine concepute sunt deschise, citite și făcute clic.Acest ghid acoperă principii dovedite pentru crearea de e-mailuri performante.
ru: Хорошо продуманные электронные письма открываются, читаются и нажимаются.В этом руководстве описаны проверенные принципы создания эффективных электронных писем.
si: හොඳින් සැලසුම් කරන ලද විද්‍යුත් තැපෑල විවෘත වේ, කියවන්න, සහ ක්ලික් කරනු ලැබේ.මෙම මාර්ගෝපදේශය ඉටු කරන ඊමේල් නිර්මාණය කිරීම සඳහා ඔප්පු කරන ලද මූලධර්ම ආවරණය කරයි.
sk: Dobre navrhnuté e-maily sa otvárajú, čítajú a klikajú sa na ne.Táto príručka obsahuje osvedčené princípy vytvárania e-mailov, ktoré fungujú.
sl: Dobro oblikovana e-poštna sporočila se odprejo, preberejo in kliknejo.Ta priročnik pokriva preizkušena načela za ustvarjanje učinkovitih e-poštnih sporočil.
sr: Добро дизајниране е-поруке се отварају, читају и кликћу.Овај водич покрива доказане принципе за креирање е-порука које имају перформансе.
sv: Väldesignade e-postmeddelanden öppnas, läses och klickas.Den här guiden täcker beprövade principer för att skapa e-postmeddelanden som fungerar.
sw: Barua pepe zilizoundwa vizuri hufunguliwa, kusomwa, na kubofya.Mwongozo huu unashughulikia kanuni zilizothibitishwa za kuunda barua pepe zinazofanya kazi.
ta: நன்கு வடிவமைக்கப்பட்ட மின்னஞ்சல்கள் திறக்கப்படுகின்றன, படிக்கப்படுகின்றன மற்றும் கிளிக் செய்யப்படுகின்றன.இந்த வழிகாட்டி மின்னஞ்சல்களை உருவாக்குவதற்கான நிரூபிக்கப்பட்ட கொள்கைகளை உள்ளடக்கியது.
te: చక్కగా రూపొందించబడిన ఇమెయిల్‌లు తెరవబడతాయి, చదవబడతాయి మరియు క్లిక్ చేయబడతాయి.ఈ గైడ్ ప్రదర్శించే ఇమెయిల్‌లను రూపొందించడానికి నిరూపితమైన సూత్రాలను కవర్ చేస్తుంది.
th: อีเมลที่ออกแบบมาอย่างดีสามารถเปิด อ่าน และคลิกได้คู่มือนี้ครอบคลุมหลักการที่ได้รับการพิสูจน์แล้วสำหรับการสร้างอีเมลที่มีประสิทธิภาพ
tr: İyi tasarlanmış e-postalar açılır, okunur ve tıklanır.Bu kılavuz, başarılı e-postalar oluşturmaya yönelik kanıtlanmış ilkeleri kapsar.
uk: Добре оформлені електронні листи відкриваються, читаються та натискаються.Цей посібник охоплює перевірені принципи створення ефективних електронних листів.
ur: اچھی طرح سے ڈیزائن کردہ ای میلز کھلی ، پڑھیں اور کلک کریں۔اس گائیڈ میں ای میل بنانے کے لئے ثابت شدہ اصولوں کا احاطہ کیا گیا ہے جو انجام دیتے ہیں۔
uz: Yaxshi ishlab chiqilgan elektron pochta xabarlari ochiladi, o'qiladi va bosiladi.Ushbu qo'llanma elektron pochta xabarlarini yaratish uchun tasdiqlangan tamoyillarni o'z ichiga oladi.
vi: Các email được thiết kế tốt sẽ được mở, đọc và nhấp vào.Hướng dẫn này bao gồm các nguyên tắc đã được chứng minh để tạo email hiệu quả.

source: Layout and Structure
af: Uitleg en struktuur
am: አቀማመጥ እና መዋቅር
ar: التخطيط والهيكل
az: Layout və Struktur
bg: Оформление и структура
bn: বিন্যাস এবং কাঠামো
ca: Maquetació i estructura
cs: Rozložení a struktura
cy: Cynllun a Strwythur
da: Layout og struktur
de: Layout und Struktur
el: Διάταξη και δομή
eo: Aranĝo kaj Strukturo
es: Diseño y estructura
et: Paigutus ja struktuur
eu: Diseinua eta Egitura
fa: چیدمان و ساختار
fi: Asettelu ja rakenne
fr: Disposition et structure
ga: Leagan Amach agus Struchtúr
gl: Maquetación e Estrutura
gu: લેઆઉટ અને માળખું
he: פריסה ומבנה
hi: लेआउट और संरचना
hr: Izgled i struktura
hu: Elrendezés és szerkezet
hy: Դասավորություն և կառուցվածք
id: Tata Letak dan Struktur
is: Skipulag og uppbygging
it: Disposizione e struttura
ja: レイアウトと構造
ka: განლაგება და სტრუქტურა
kk: Орналасу және құрылым
km: ប្លង់និងរចនាសម្ព័ន្ធ
kn: ಲೇಔಟ್ ಮತ್ತು ರಚನೆ
ko: 레이아웃 및 구조
ky: Макети жана структурасы
lo: ການຈັດວາງ ແລະໂຄງສ້າງ
lt: Išdėstymas ir struktūra
lv: Izkārtojums un struktūra
ml: ലേഔട്ടും ഘടനയും
mn: Зохион байгуулалт ба бүтэц
mr: मांडणी आणि रचना
ms: Susun atur dan Struktur
mt: Tqassim u Struttura
my: Layout နှင့် Structure
ne: लेआउट र संरचना
nl: Indeling en structuur
no: Layout og struktur
pa: ਖਾਕਾ ਅਤੇ ਬਣਤਰ
pl: Układ i struktura
pt: Layout e Estrutura
ro: Aspect și Structură
ru: Планировка и структура
si: පිරිසැලසුම සහ ව්යුහය
sk: Rozloženie a štruktúra
sl: Postavitev in struktura
sr: Распоред и структура
sv: Layout och struktur
sw: Muundo na Muundo
ta: தளவமைப்பு மற்றும் அமைப்பு
te: లేఅవుట్ మరియు నిర్మాణం
th: เค้าโครงและโครงสร้าง
tr: Düzen ve Yapı
uk: Макет і структура
ur: ترتیب اور ساخت
uz: Tartib va ​​tuzilish
vi: Bố cục và cấu trúc

source: Single column layout:
af: Enkelkolomuitleg:
am: ነጠላ ዓምድ አቀማመጥ፡-
ar: تخطيط عمود واحد:
az: Tək sütun düzeni:
bg: Оформление на една колона:
bn: একক কলাম বিন্যাস:
ca: Disseny d'una sola columna:
cs: Rozložení jednoho sloupce:
cy: Cynllun colofn sengl:
da: Enkelt kolonne layout:
de: Einspaltiges Layout:
el: Διάταξη μονής στήλης:
eo: Unukolumna aranĝo:
es: Diseño de una sola columna:
et: Ühe veeru paigutus:
eu: Zutabe bakarreko diseinua:
fa: طرح بندی تک ستونی:
fi: Yhden sarakkeen asettelu:
fr: Disposition en une seule colonne :
ga: Leagan amach colúin aonair:
gl: Disposición dunha soa columna:
gu: એક કૉલમ લેઆઉટ:
he: פריסת עמודה בודדת:
hi: एकल स्तंभ लेआउट:
hr: Izgled jednog stupca:
hu: Egyoszlopos elrendezés:
hy: Մեկ սյունակի դասավորություն.
id: Tata letak kolom tunggal:
is: Skipulag eins dálks:
it: Disposizione a colonna singola:
ja: 単一列レイアウト:
ka: ერთი სვეტის განლაგება:
kk: Бір бағанның орналасуы:
km: ប្លង់ជួរឈរតែមួយ៖
kn: ಏಕ ಕಾಲಮ್ ಲೇಔಟ್:
ko: 단일 열 레이아웃:
ky: Жалгыз мамычанын жайгашуусу:
lo: ໂຄງຮ່າງຖັນດຽວ:
lt: Vieno stulpelio išdėstymas:
lv: Vienas kolonnas izkārtojums:
ml: ഒറ്റ കോളം ലേഔട്ട്:
mn: Нэг баганын зохион байгуулалт:
mr: सिंगल कॉलम लेआउट:
ms: Susun atur lajur tunggal:
mt: Tqassim ta' kolonna waħda:
my: ကော်လံတစ်ခုတည်း အပြင်အဆင်-
ne: एकल स्तम्भ लेआउट:
nl: Indeling met enkele kolom:
no: Enkel kolonneoppsett:
pa: ਸਿੰਗਲ ਕਾਲਮ ਖਾਕਾ:
pl: Układ pojedynczej kolumny:
pt: Layout de coluna única:
ro: Aspect cu o singură coloană:
ru: Макет в одну колонку:
si: තනි තීරු පිරිසැලසුම:
sk: Rozloženie s jedným stĺpcom:
sl: Postavitev enega stolpca:
sr: Изглед једне колоне:
sv: En kolumn layout:
sw: Mpangilio wa safu wima moja:
ta: ஒற்றை நெடுவரிசை தளவமைப்பு:
te: సింగిల్ కాలమ్ లేఅవుట్:
th: เค้าโครงคอลัมน์เดียว:
tr: Tek sütun düzeni:
uk: Макет одного стовпця:
ur: سنگل کالم لے آؤٹ:
uz: Yagona ustunli tartib:
vi: Bố cục cột đơn:

source: Clear hierarchy:
af: Vee hiërargie uit:
am: አጽዳ ተዋረድ፡
ar: مسح التسلسل الهرمي:
az: İyerarxiyanı təmizləyin:
bg: Ясна йерархия:
bn: শ্রেণীবিন্যাস পরিষ্কার করুন:
ca: Neteja la jerarquia:
cs: Jasná hierarchie:
cy: Hierarchaeth glir:
da: Ryd hierarki:
de: Klare Hierarchie:
el: Σαφής ιεραρχία:
eo: Klara hierarkio:
es: Jerarquía clara:
et: Selge hierarhia:
eu: Garbitu hierarkia:
fa: پاک کردن سلسله مراتب:
fi: Selkeä hierarkia:
fr: Hiérarchie claire :
ga: Ordlathas soiléir:
gl: Borrar xerarquía:
gu: વંશવેલો સાફ કરો:
he: נקה היררכיה:
hi: स्पष्ट पदानुक्रम:
hr: Jasna hijerarhija:
hu: Tiszta hierarchia:
hy: Մաքրել հիերարխիան.
id: Hapus hierarki:
is: Hreinsa stigveldi:
it: Gerarchia chiara:
ja: 明確な階層:
ka: იერარქიის გასუფთავება:
kk: Иерархияны тазалау:
km: ជម្រះឋានានុក្រម៖
kn: ಕ್ರಮಾನುಗತವನ್ನು ತೆರವುಗೊಳಿಸಿ:
ko: 계층 구조 지우기:
ky: Иерархияны тазалоо:
lo: ລຶບລ້າງລຳດັບ:
lt: Aiški hierarchija:
lv: Skaidra hierarhija:
ml: വ്യക്തമായ ശ്രേണി:
mn: Шатлалыг арилгах:
mr: पदानुक्रम साफ करा:
ms: Jelas hierarki:
mt: Ġerarkija ċara:
my: အထက်အောက် ရှင်းရန်-
ne: पदानुक्रम खाली गर्नुहोस्:
nl: Duidelijke hiërarchie:
no: Tøm hierarki:
pa: ਦਰਜਾਬੰਦੀ ਸਾਫ਼ ਕਰੋ:
pl: Jasna hierarchia:
pt: Hierarquia clara:
ro: Ștergeți ierarhia:
ru: Четкая иерархия:
si: පැහැදිලි ධුරාවලිය:
sk: Jasná hierarchia:
sl: Jasna hierarhija:
sr: Обриши хијерархију:
sv: Rensa hierarki:
sw: Futa daraja:
ta: தெளிவான படிநிலை:
te: క్లియర్ సోపానక్రమం:
th: ล้างลำดับชั้น:
tr: Hiyerarşiyi temizle:
uk: Чітка ієрархія:
ur: صاف درجہ بندی:
uz: Ierarxiyani tozalash:
vi: Phân cấp rõ ràng:

source: Logical flow:
af: Logiese vloei:
am: ምክንያታዊ ፍሰት;
ar: التدفق المنطقي:
az: Məntiqi axın:
bg: Логически поток:
bn: যৌক্তিক প্রবাহ:
ca: Flux lògic:
cs: Logický tok:
cy: Llif rhesymegol:
da: Logisk flow:
de: Logischer Ablauf:
el: Λογική ροή:
eo: Logika fluo:
es: Flujo lógico:
et: Loogiline voog:
eu: Fluxu logikoa:
fa: جریان منطقی:
fi: Looginen kulku:
fr: Flux logique :
ga: Sreabhadh loighciúil:
gl: Fluxo lóxico:
gu: તાર્કિક પ્રવાહ:
he: זרימה לוגית:
hi: तार्किक प्रवाह:
hr: Logički tok:
hu: Logikai folyamat:
hy: Տրամաբանական հոսք.
id: Aliran logis:
is: Rökrétt flæði:
it: Flusso logico:
ja: 論理的な流れ:
ka: ლოგიკური ნაკადი:
kk: Логикалық ағым:
km: លំហូរឡូជីខល៖
kn: ತಾರ್ಕಿಕ ಹರಿವು:
ko: 논리적 흐름:
ky: Логикалык агым:
lo: ການໄຫຼຢ່າງມີເຫດຜົນ:
lt: Loginis srautas:
lv: Loģiskā plūsma:
ml: ലോജിക്കൽ ഫ്ലോ:
mn: Логик урсгал:
mr: तार्किक प्रवाह:
ms: Aliran logik:
mt: Fluss loġiku:
my: ယုတ္တိတန်သောစီးဆင်းမှု-
ne: तार्किक प्रवाह:
nl: Logische stroom:
no: Logisk flyt:
pa: ਲਾਜ਼ੀਕਲ ਪ੍ਰਵਾਹ:
pl: Przebieg logiczny:
pt: Fluxo lógico:
ro: Flux logic:
ru: Логический поток:
si: තාර්කික ප්රවාහය:
sk: Logický tok:
sl: Logični tok:
sr: Логички ток:
sv: Logiskt flöde:
sw: Mtiririko wa kimantiki:
ta: தருக்க ஓட்டம்:
te: తార్కిక ప్రవాహం:
th: การไหลแบบลอจิคัล:
tr: Mantıksal akış:
uk: Логічний хід:
ur: منطقی بہاؤ:
uz: Mantiqiy oqim:
vi: Luồng logic:

source: White space:
af: Wit spasie:
am: ነጭ ቦታ;
ar: المساحة البيضاء:
az: Ağ boşluq:
bg: Бяло пространство:
bn: সাদা স্থান:
ca: Espai en blanc:
cs: Bílé místo:
cy: Gofod gwyn:
da: Hvidt mellemrum:
de: Leerraum:
el: Λευκό διάστημα:
eo: Blanka spaco:
es: Espacio en blanco:
et: Valge ruum:
eu: Espazio zuria:
fa: فضای سفید:
fi: Valkoinen tila:
fr: Espace blanc :
ga: Spás bán:
gl: Espazo en branco:
gu: સફેદ જગ્યા:
he: חלל לבן:
hi: सफ़ेद स्थान:
hr: Bijeli prostor:
hu: Fehér hely:
hy: Սպիտակ տարածություն.
id: Ruang putih:
is: Hvítt rými:
it: Spazio bianco:
ja: 空白:
ka: თეთრი სივრცე:
kk: Ақ кеңістік:
km: ចន្លោះពណ៌ស៖
kn: ವೈಟ್ ಸ್ಪೇಸ್:
ko: 여백:
ky: Ак мейкиндик:
lo: ພື້ນທີ່ສີຂາວ:
lt: Balta erdvė:
lv: Baltā vieta:
ml: വൈറ്റ് സ്പേസ്:
mn: Цагаан зай:
mr: पांढरी जागा:
ms: Ruang putih:
mt: Spazju abjad:
my: အဖြူရောင်နေရာ
ne: सेतो ठाउँ:
nl: Witte ruimte:
no: Hvitt mellomrom:
pa: ਵ੍ਹਾਈਟ ਸਪੇਸ:
pl: Biała spacja:
pt: Espaço em branco:
ro: Spatiu alb:
ru: Белое пространство:
si: සුදු අවකාශය:
sk: Biely priestor:
sl: prazen prostor:
sr: Бели простор:
sv: Vitt utrymme:
sw: Nafasi nyeupe:
ta: வெள்ளை வெளி:
te: వైట్ స్పేస్:
th: พื้นที่สีขาว:
tr: Beyaz boşluk:
uk: Пробіл:
ur: سفید جگہ:
uz: Oq bo'shliq:
vi: Khoảng trắng:

source: Scannable:
af: Skandeerbaar:
am: ሊቃኝ የሚችል፡
ar: قابل للفحص:
az: Skan edilə bilər:
bg: Възможност за сканиране:
bn: স্ক্যানযোগ্য:
ca: Escanejable:
cs: Skenovatelné:
cy: Sganadwy:
da: Kan scannes:
de: Scanbar:
el: Δυνατότητα σάρωσης:
eo: Skanebla:
es: Escaneable:
et: Skannitav:
eu: Eskaneatu daiteke:
fa: قابل اسکن:
fi: Skannattava:
ga: Inscríofa:
gl: Escaneable:
gu: સ્કેન કરવા યોગ્ય:
he: ניתן לסריקה:
hi: स्कैन करने योग्य:
hr: Može se skenirati:
hu: Szkennelhető:
hy: Սկանավորելի:
id: Dapat dipindai:
is: Skannanlegt:
it: Scansionabile:
ja: スキャン可能:
ka: სკანირებადი:
kk: Сканерлеуге болады:
km: អាចស្កេនបាន៖
kn: ಸ್ಕ್ಯಾನ್ ಮಾಡಬಹುದಾದ:
ko: 스캔 가능:
ky: Скандоочу:
lo: ສະແກນໄດ້:
lt: Nuskaitoma:
lv: Skenējams:
ml: സ്കാൻ ചെയ്യാവുന്നത്:
mn: Сканнердах боломжтой:
mr: स्कॅन करण्यायोग्य:
ms: Boleh diimbas:
mt: Skannjabbli:
my: စကင်န်ဖတ်နိုင်သည်-
ne: स्क्यान गर्न मिल्ने:
nl: Scanbaar:
no: Kan skannes:
pa: ਸਕੈਨ ਕਰਨ ਯੋਗ:
pl: Możliwość skanowania:
pt: Digitalizável:
ro: Scanabil:
ru: Сканируемый:
si: ස්කෑන් කළ හැකි:
sk: Skenovateľné:
sl: Skenirati:
sr: Може се скенирати:
sv: Skannabar:
sw: Inaweza kuchanganuliwa:
ta: ஸ்கேன் செய்யக்கூடியது:
te: స్కాన్ చేయదగినది:
th: สแกนได้:
tr: Taranabilir:
uk: Можливість сканування:
ur: اسکینیبل:
uz: Skanerlash mumkin:
vi: Có thể quét được:

source: Color and Branding
af: Kleur en handelsmerk
am: ቀለም እና የምርት ስም
ar: اللون والعلامة التجارية
az: Rəng və brendinq
bg: Цвят и марка
bn: রঙ এবং ব্র্যান্ডিং
ca: Color i marca
cs: Barva a značka
cy: Lliw a Brandio
da: Farve og branding
de: Farbe und Branding
el: Χρώμα και επωνυμία
eo: Koloro kaj Markado
es: Color y marca
et: Värv ja kaubamärk
eu: Kolorea eta Marka
fa: رنگ و برند
fi: Väri ja brändäys
fr: Couleur et image de marque
ga: Dath agus Brandáil
gl: Color e marca
gu: રંગ અને બ્રાન્ડિંગ
he: צבע ומיתוג
hi: रंग और ब्रांडिंग
hr: Boja i brendiranje
hu: Szín és márkajelzés
hy: Գույն և բրենդինգ
id: Warna dan Merek
is: Litur og vörumerki
it: Colore e marchio
ja: 色とブランディング
ka: ფერი და ბრენდინგი
kk: Түс және брендинг
km: ពណ៌ និងម៉ាកយីហោ
kn: ಬಣ್ಣ ಮತ್ತು ಬ್ರ್ಯಾಂಡಿಂಗ್
ko: 색상 및 브랜딩
ky: Түс жана брендинг
lo: ສີແລະຍີ່ຫໍ້
lt: Spalva ir prekės ženklas
lv: Krāsa un zīmols
ml: നിറവും ബ്രാൻഡിംഗും
mn: Өнгө ба брэнд
mr: रंग आणि ब्रँडिंग
ms: Warna dan Penjenamaan
mt: Kulur u Branding
my: အရောင်နှင့် တံဆိပ်ခတ်ခြင်း။
ne: रंग र ब्रान्डिङ
nl: Kleur en merk
no: Farge og merkevarebygging
pa: ਰੰਗ ਅਤੇ ਬ੍ਰਾਂਡਿੰਗ
pl: Kolor i marka
pt: Cor e marca
ro: Culoare și branding
ru: Цвет и брендинг
si: වර්ණය සහ වෙළඳ නාමකරණය
sk: Farba a značka
sl: Barva in blagovna znamka
sr: Боја и брендирање
sv: Färg och varumärke
sw: Rangi na Chapa
ta: நிறம் மற்றும் பிராண்டிங்
te: రంగు మరియు బ్రాండింగ్
th: สีและตราสินค้า
tr: Renk ve Markalama
uk: Колір і брендинг
ur: رنگ اور برانڈنگ
uz: Rang va brending
vi: Màu sắc và Thương hiệu
