Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: ❌ Weak Prompt:
af: ❌ Swak opdrag:
am: ❌ ደካማ ፍጥነት;
ar: ❌الحث الضعيف:
az: ❌ Zəif Tələb:
bg: ❌ Слаба подкана:
bn: ❌ দুর্বল প্রম্পট:
ca: ❌ Avís feble:
cs: ❌ Slabá výzva:
cy: ❌ Anogwr Gwan:
da: ❌ Svag prompt:
de: ❌ Schwache Eingabeaufforderung:
el: ❌ Αδύναμο μήνυμα:
eo: ❌ Malforta Prompto:
es: ❌ Aviso débil:
et: ❌ Nõrk viip:
fa: ❌ اعلان ضعیف:
fi: ❌ Heikko kehote:
fr: ❌ Invite faible :
ga: ❌ Leid Lag:
gl: ❌ Aviso débil:
gu: ❌ નબળા સંકેત:
he: ❌ הנחיה חלשה:
hr: ❌ Slab upit:
hu: ❌ Gyenge prompt:
hy: ❌ Թույլ հուշում.
is: ❌ Veik tilkynning:
it: ❌ Suggerimento debole:
ja: ❌ 弱いプロンプト:
ka: ❌ სუსტი მოთხოვნა:
kk: ❌ Әлсіз шақыру:
km: ❌ការជម្រុញខ្សោយ៖
kn: ❌ ದುರ್ಬಲ ಪ್ರಾಂಪ್ಟ್:
ko: ❌ 약한 프롬프트:
ky: ❌ Алсыз билдирүү:
lo: ❌ ອາການອ່ອນເພຍ:
lt: ❌ Silpnas raginimas:
lv: ❌ Vāja uzvedne:
ml: ❌ ദുർബലമായ നിർദ്ദേശം:
mn: ❌ Сул сануулга:
mr: ❌ कमकुवत प्रॉम्प्ट:
mt: ❌ Prompt Dgħajjef:
my: ❌ အချက်ပြမှု အားနည်းခြင်း၊
ne: ❌ कमजोर प्रम्प्ट:
nl: ❌ Zwakke prompt:
no: ❌ Svak melding:
pa: ❌ ਕਮਜ਼ੋਰ ਪ੍ਰੋਂਪਟ:
pl: ❌ Słaby komunikat:
pt: ❌ Prompt Fraco:
ro: ❌ Solicitare slabă:
ru: ❌ Слабая подсказка:
si: ❌ දුර්වල ක්ෂණික:
sk: ❌ Slabá výzva:
sl: ❌ Šibek poziv:
sr: ❌ Слаб упит:
sv: ❌ Svag uppmaning:
ta: ❌ பலவீனமான ப்ராம்ட்:
te: ❌ బలహీనమైన ప్రాంప్ట్:
th: ❌ พรอมต์ที่อ่อนแอ:
tr: ❌ Zayıf İstem:
uk: ❌ Слабка підказка:
ur: ❌ کمزور اشارہ:
uz: ❌ Zaif taklif:
vi: ❌ Nhắc nhở yếu:

source: Write a welcome email
af: Skryf 'n welkome e-pos
am: የእንኳን ደህና መጣችሁ ኢሜይል ጻፉ
ar: اكتب بريدًا إلكترونيًا ترحيبيًا
az: Xoş gəlmisiniz e-poçtu yazın
bg: Напишете имейл за добре дошли
bn: একটি স্বাগত ইমেল লিখুন
ca: Escriu un correu electrònic de benvinguda
cs: Napište uvítací e-mail
cy: Ysgrifennwch e-bost croeso
da: Skriv en velkomstmail
de: Schreiben Sie eine Willkommens-E-Mail
el: Γράψτε ένα email καλωσορίσματος
eo: Skribu bonvenan retpoŝton
es: Escribe un correo electrónico de bienvenida
et: Kirjutage tervitusmeil
eu: Idatzi ongietorri mezu bat
fa: ایمیل خوش آمدگویی بنویسید
fi: Kirjoita tervetuloviesti
fr: Écrivez un e-mail de bienvenue
ga: Scríobh ríomhphost fáilte
gl: Escribe un correo electrónico de benvida
gu: સ્વાગત ઇમેઇલ લખો
he: כתוב מייל ברוכים הבאים
hi: एक स्वागत योग्य ईमेल लिखें
hr: Napišite poruku dobrodošlice
hu: Írjon üdvözlő e-mailt
hy: Գրեք ողջույնի նամակ
id: Tulis email selamat datang
is: Skrifaðu velkominn tölvupóst
it: Scrivi un'e-mail di benvenuto
ja: ウェルカムメールを書く
ka: დაწერეთ მისასალმებელი ელ.წერილი
kk: Сәлемдесу электрондық поштасын жазыңыз
km: សរសេរអ៊ីមែលស្វាគមន៍
kn: ಸ್ವಾಗತ ಇಮೇಲ್ ಬರೆಯಿರಿ
ko: 환영 이메일을 작성하세요
ky: саламдашуу электрондук кат жаз
lo: ຂຽນອີເມວຍິນດີຕ້ອນຮັບ
lt: Parašykite sveikinimo laišką
lv: Uzrakstiet sveiciena e-pastu
ml: ഒരു സ്വാഗത ഇമെയിൽ എഴുതുക
mn: Тавтай морилно уу имэйл бичээрэй
mr: एक स्वागत ईमेल लिहा
ms: Tulis e-mel alu-aluan
mt: Ikteb email ta’ merħba
my: ကြိုဆိုသောအီးမေးလ်တစ်စောင်ရေးပါ။
ne: स्वागत इमेल लेख्नुहोस्
nl: Schrijf een welkomstmail
no: Skriv en velkomstmail
pa: ਇੱਕ ਸੁਆਗਤ ਈਮੇਲ ਲਿਖੋ
pl: Napisz e-mail powitalny
pt: Escreva um e-mail de boas-vindas
ro: Scrieți un e-mail de bun venit
ru: Напишите приветственное письмо
si: පිළිගැනීමේ විද්‍යුත් තැපෑලක් ලියන්න
sk: Napíšte uvítací email
sl: Napišite pozdravno e-pošto
sr: Напишите поруку добродошлице
sv: Skriv ett välkomstmail
sw: Andika barua pepe ya kukaribisha
ta: வரவேற்பு மின்னஞ்சலை எழுதவும்
te: స్వాగత ఇమెయిల్ వ్రాయండి
th: เขียนอีเมลต้อนรับ
tr: Hoş geldiniz e-postası yazın
uk: Напишіть вітальний лист
ur: ایک خوش آئند ای میل لکھیں
uz: Xush kelibsiz elektron pochta xabarini yozing
vi: Viết email chào mừng

source: ✅ Strong Prompt:
af: ✅ Sterk aansporing:
am: ✅ ጠንካራ አፋጣኝ;
ar: ✅موجه قوي:
az: ✅ Güclü Tələb:
bg: ✅ Силна подкана:
bn: ✅ শক্তিশালী প্রম্পট:
ca: ✅ Instrucció forta:
cs: ✅ Silná výzva:
cy: ✅ Anogwr cryf:
da: ✅ Stærk prompt:
de: ✅ Starke Aufforderung:
el: ✅ Ισχυρή προτροπή:
eo: ✅ Forta Instigo:
es: ✅ Aviso fuerte:
et: ✅ Tugev üleskutse:
fa: ✅ اخطار قوی:
fi: ✅ Vahva kehotus:
fr: ✅ Invite forte :
ga: ✅ Leid láidir:
gl: ✅ Aviso forte:
gu: ✅ જોરદાર સંકેત:
he: ✅ הנחיה חזקה:
hi: ✅ सशक्त संकेत:
hr: ✅ Snažan upit:
hu: ✅ Erős felszólítás:
hy: ✅ Ուժեղ հուշում.
is: ✅ Sterk hvatning:
it: ✅ Suggerimento forte:
ja: ✅ 強力なプロンプト:
ka: ✅ ძლიერი მოწოდება:
kk: ✅ Күшті нұсқау:
km: ✅ កំលាំងចិត្ត៖
kn: ✅ ಬಲವಾದ ಪ್ರಾಂಪ್ಟ್:
ko: ✅ 강력한 프롬프트:
ky: ✅ Күчтүү билдирүү:
lo: ✅ ກະຕຸ້ນໃຈ:
lt: ✅ Stiprus raginimas:
lv: ✅ Spēcīga uzvedne:
ml: ✅ ശക്തമായ പ്രോംപ്റ്റ്:
mn: ✅ Хүчтэй сануулга:
mr: ✅ जोरदार सूचना:
mt: ✅ Prompt qawwi:
my: ✅ ခိုင်မာသော အချက်ပြမှု
ne: ✅ बलियो प्रम्प्ट:
nl: ✅ Sterke prompt:
no: ✅ Sterk oppfordring:
pa: ✅ ਮਜ਼ਬੂਤ ​​ਪ੍ਰੋਂਪਟ:
pl: ✅ Mocna podpowiedź:
pt: ✅ Alerta forte:
ro: ✅ Solicitare puternică:
ru: ✅ Сильная подсказка:
si: ✅ දැඩි විමසුම:
sk: ✅ Silná výzva:
sl: ✅ Močan poziv:
sr: ✅ Снажан упит:
sv: ✅ Stark uppmaning:
ta: ✅ வலுவான தூண்டுதல்:
te: ✅ బలమైన ప్రాంప్ట్:
th: ✅ พรอมต์ที่แข็งแกร่ง:
tr: ✅ Güçlü İstem:
uk: ✅ Сильна підказка:
ur: ✅ مضبوط اشارہ:
uz: ✅ Kuchli taklif:
vi: ✅ Nhắc nhở mạnh mẽ:

source: Write a friendly welcome email for new subscribers to our fitness app. Thank them for joining, explain the key features, and encourage them to complete their profile. Keep it under 150 words with an enthusiastic but professional tone.
af: Skryf 'n vriendelike verwelkomings-e-pos vir nuwe intekenare op ons fiksheidstoepassing.Dankie dat hulle aangesluit het, verduidelik die sleutelkenmerke en moedig hulle aan om hul profiel te voltooi.Hou dit onder 150 woorde met 'n entoesiastiese maar professionele toon.
am: ለአካል ብቃት መተግበሪያችን አዲስ ተመዝጋቢዎች ወዳጃዊ የእንኳን ደህና መጣችሁ ኢሜይል ይጻፉ።ስለተቀላቀሉ እናመሰግናለን፣ ዋና ዋና ባህሪያቱን ያብራሩ እና መገለጫቸውን እንዲያጠናቅቁ ያበረታቷቸው።ከ150 ቃላት በታች በጋለ ስሜት ነገር ግን ሙያዊ ቃና ያቆዩት።
ar: اكتب بريدًا إلكترونيًا ترحيبيًا ودودًا للمشتركين الجدد في تطبيق اللياقة البدنية الخاص بنا.اشكرهم على الانضمام، واشرح لهم الميزات الرئيسية، وشجعهم على إكمال ملفهم الشخصي.اجعلها أقل من 150 كلمة بنبرة حماسية ولكن احترافية.
az: Fitnes tətbiqimizə yeni abunəçilər üçün səmimi salamlama məktubu yazın.Qoşulduqları üçün onlara təşəkkür edin, əsas xüsusiyyətləri izah edin və profillərini tamamlamağa təşviq edin.Həvəsli, lakin peşəkar tonla onu 150 sözdən az saxlayın.
bg: Напишете приятелски имейл за добре дошли за нови абонати на нашето приложение за фитнес.Благодарете им, че се присъединиха, обяснете основните функции и ги насърчете да попълнят профила си.Дръжте го под 150 думи с ентусиазиран, но професионален тон.
bn: আমাদের ফিটনেস অ্যাপে নতুন গ্রাহকদের জন্য একটি বন্ধুত্বপূর্ণ স্বাগত ইমেল লিখুন।যোগদানের জন্য তাদের ধন্যবাদ, মূল বৈশিষ্ট্যগুলি ব্যাখ্যা করুন এবং তাদের প্রোফাইল সম্পূর্ণ করতে উত্সাহিত করুন৷একটি উত্সাহী কিন্তু পেশাদার স্বন সঙ্গে এটি 150 শব্দের নিচে রাখুন.
ca: Escriu un correu electrònic de benvinguda amigable per als nous subscriptors de la nostra aplicació de fitness.Agraïu-los per participar-hi, expliqueu-ne les característiques clau i animeu-los a completar el seu perfil.Manteniu-lo menys de 150 paraules amb un to entusiasta però professional.
cs: Napište přátelský uvítací e-mail pro nové předplatitele naší fitness aplikace.Poděkujte jim za to, že se připojili, vysvětlete klíčové funkce a povzbuďte je k vyplnění svého profilu.Udržujte to pod 150 slovy s nadšeným, ale profesionálním tónem.
cy: Ysgrifennwch e-bost croeso cyfeillgar ar gyfer tanysgrifwyr newydd i'n app ffitrwydd.Diolch iddynt am ymuno, eglurwch y nodweddion allweddol, a'u hannog i gwblhau eu proffil.Cadwch ef o dan 150 o eiriau gyda naws brwdfrydig ond proffesiynol.
da: Skriv en venlig velkomstmail til nye abonnenter på vores fitness-app.Tak dem for at deltage, forklar de vigtigste funktioner, og opmuntre dem til at færdiggøre deres profil.Hold det under 150 ord med en entusiastisk, men professionel tone.
de: Schreiben Sie eine freundliche Willkommens-E-Mail für neue Abonnenten unserer Fitness-App.Bedanken Sie sich für die Teilnahme, erläutern Sie die wichtigsten Funktionen und ermutigen Sie sie, ihr Profil zu vervollständigen.Beschränken Sie sich auf weniger als 150 Wörter mit einem enthusiastischen, aber professionellen Ton.
el: Γράψτε ένα φιλικό email καλωσορίσματος για νέους συνδρομητές στην εφαρμογή γυμναστικής μας.Ευχαριστήστε τους για τη συμμετοχή τους, εξηγήστε τα βασικά χαρακτηριστικά και ενθαρρύνετέ τους να ολοκληρώσουν το προφίλ τους.Κρατήστε το κάτω από 150 λέξεις με έναν ενθουσιώδη αλλά επαγγελματικό τόνο.
eo: Skribu amikan bonvenan retpoŝton por novaj abonantoj al nia taŭgeca programo.Danku ilin pro aliĝo, klarigu la ĉefajn funkciojn kaj instigu ilin kompletigi sian profilon.Tenu ĝin sub 150 vortoj kun entuziasma sed profesia tono.
es: Escriba un correo electrónico amigable de bienvenida para los nuevos suscriptores de nuestra aplicación de fitness.Agradézcales por unirse, explíqueles las características clave y anímelos a completar su perfil.Mantenlo en menos de 150 palabras con un tono entusiasta pero profesional.
et: Kirjutage meie treeningrakenduse uutele tellijatele sõbralik tervitusmeil.Tänage neid liitumise eest, selgitage põhifunktsioone ja julgustage neid oma profiili täiendama.Hoidke seda entusiastliku, kuid professionaalse tooniga alla 150 sõna.
eu: Idatzi ongietorri mezu atsegina gure fitness aplikaziorako harpidedun berrientzat.Eskerrik asko sartzeagatik, azaldu ezaugarri nagusiak eta animatu bere profila osatzera.Mantendu 150 hitz baino gutxiago tonu gogotsu baina profesional batekin.
fa: یک ایمیل خوش آمدگویی دوستانه برای مشترکین جدید برنامه تناسب اندام ما بنویسید.از آنها برای پیوستن تشکر کنید، ویژگی های کلیدی را توضیح دهید، و آنها را تشویق کنید که نمایه خود را تکمیل کنند.آن را زیر 150 کلمه با لحنی مشتاقانه اما حرفه ای نگه دارید.
fi: Kirjoita ystävällinen tervetuloviesti uusille kuntosovelluksemme tilaajille.Kiitä heitä liittymisestä, selitä tärkeimmät ominaisuudet ja kannusta heitä täydentämään profiilinsa.Pidä se alle 150 sanassa innostuneella mutta ammattimaisella sävyllä.
fr: Écrivez un e-mail de bienvenue convivial pour les nouveaux abonnés à notre application de fitness.Remerciez-les de leur participation, expliquez-leur les principales fonctionnalités et encouragez-les à compléter leur profil.Gardez-le sous 150 mots avec un ton enthousiaste mais professionnel.
ga: Scríobh ríomhphost fáilte cairdiúil do shíntiúsóirí nua dár bhfeidhmchlár aclaíochta.Gabh buíochas leo as páirt a ghlacadh, mínigh na príomhghnéithe, agus spreag iad chun a bpróifíl a chomhlánú.Coinnigh sé faoi 150 focal le ton díograiseach ach gairmiúil.
gl: Escribe un correo electrónico de benvida amigable para os novos subscritores da nosa aplicación de fitness.Agradéceos por unirse, explica as principais características e anímaos a completar o seu perfil.Mantéñase menos de 150 palabras cun ton entusiasta pero profesional.
gu: અમારી ફિટનેસ એપ્લિકેશનના નવા સબ્સ્ક્રાઇબર્સ માટે મૈત્રીપૂર્ણ સ્વાગત ઇમેઇલ લખો.જોડાવા બદલ તેમનો આભાર, મુખ્ય લક્ષણો સમજાવો અને તેમની પ્રોફાઇલ પૂર્ણ કરવા માટે પ્રોત્સાહિત કરો.ઉત્સાહી પરંતુ વ્યાવસાયિક સ્વર સાથે તેને 150 શબ્દોની નીચે રાખો.
he: כתוב הודעת קבלת פנים ידידותית למנויים חדשים לאפליקציית הכושר שלנו.תודה להם על ההצטרפות, הסבירו את התכונות העיקריות ועודדו אותם להשלים את הפרופיל שלהם.שמור את זה מתחת ל-150 מילים עם נימה נלהבת אך מקצועית.
hi: हमारे फिटनेस ऐप के नए ग्राहकों के लिए एक दोस्ताना स्वागत ईमेल लिखें।शामिल होने के लिए उन्हें धन्यवाद दें, मुख्य विशेषताएं समझाएं और उन्हें अपना प्रोफ़ाइल पूरा करने के लिए प्रोत्साहित करें।इसे उत्साही लेकिन पेशेवर लहजे में 150 शब्दों से कम रखें।
hr: Napišite prijateljsku e-poštu dobrodošlice za nove pretplatnike naše fitness aplikacije.Zahvalite im se na pridruživanju, objasnite ključne značajke i potaknite ih da popune svoj profil.Neka bude ispod 150 riječi s entuzijastičnim, ali profesionalnim tonom.
hu: Írjon egy barátságos üdvözlő e-mailt fitneszalkalmazásunk új előfizetőinek.Köszönjük nekik a csatlakozást, magyarázzuk el a legfontosabb jellemzőket, és buzdítsuk őket profiljuk kitöltésére.Tartsa 150 szó alatt, lelkes, de professzionális hangnemben.
hy: Գրեք բարեկամական ողջույնի նամակ մեր ֆիթնես հավելվածի նոր բաժանորդների համար:Շնորհակալություն նրանց միանալու համար, բացատրեք հիմնական հատկանիշները և խրախուսեք նրանց լրացնել իրենց պրոֆիլը:Պահպանեք այն 150 բառից ցածր՝ խանդավառ, բայց պրոֆեսիոնալ տոնով:
id: Tulis email selamat datang yang ramah untuk pelanggan baru aplikasi kebugaran kami.Ucapkan terima kasih kepada mereka karena telah bergabung, jelaskan fitur-fitur utama, dan dorong mereka untuk melengkapi profil mereka.Usahakan kurang dari 150 kata dengan nada antusias namun profesional.
is: Skrifaðu vinalega móttökupóst fyrir nýja áskrifendur að líkamsræktarappinu okkar.Þakka þeim fyrir þátttökuna, útskýrðu helstu eiginleikana og hvettu þá til að klára prófílinn sinn.Haltu því undir 150 orðum með áhugasömum en faglegum tón.
it: Scrivi un'e-mail di benvenuto amichevole per i nuovi abbonati alla nostra app di fitness.Ringraziali per essersi uniti, spiega le caratteristiche principali e incoraggiali a completare il loro profilo.Mantienilo sotto le 150 parole con un tono entusiasta ma professionale.
ja: フィットネス アプリの新規登録者向けにフレンドリーなウェルカム メールを作成します。参加してくれたユーザーに感謝の意を表し、主な機能を説明し、プロフィールを完成させるよう促します。熱意を持ってプロフェッショナルな口調で、150 語以内に収めてください。
ka: დაწერეთ მეგობრული მისასალმებელი ელ.წერილი ჩვენი ფიტნეს აპის ახალი აბონენტებისთვის.მადლობა გადაუხადეთ მათ გაწევრიანებისთვის, აუხსენით ძირითადი ფუნქციები და წაახალისეთ, შეავსონ თავიანთი პროფილი.შეინახეთ იგი 150 სიტყვაზე ნაკლები ენთუზიაზმით, მაგრამ პროფესიონალური ტონით.
kk: Фитнес қолданбамыздың жаңа жазылушыларына достық сәлемдесу хатын жазыңыз.Қосылғандары үшін рахмет, негізгі мүмкіндіктерді түсіндіріңіз және оларды профилін толтыруға шақырыңыз.Оны ынталы, бірақ кәсіби тонмен 150 сөзден аспаңыз.
km: សរសេរអ៊ីមែលស្វាគមន៍យ៉ាងរាក់ទាក់សម្រាប់អ្នកជាវថ្មីមកកាន់កម្មវិធីសម្បទារបស់យើង។អរគុណពួកគេសម្រាប់ការចូលរួម ពន្យល់ពីលក្ខណៈសំខាន់ៗ និងលើកទឹកចិត្តឱ្យពួកគេបំពេញប្រវត្តិរូបរបស់ពួកគេ។រក្សាវាឱ្យនៅក្រោម 150 ពាក្យជាមួយនឹងសម្លេងរីករាយ ប៉ុន្តែប្រកបដោយវិជ្ជាជីវៈ។
kn: ನಮ್ಮ ಫಿಟ್‌ನೆಸ್ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಹೊಸ ಚಂದಾದಾರರಿಗೆ ಸ್ನೇಹಪರ ಸ್ವಾಗತ ಇಮೇಲ್ ಬರೆಯಿರಿ.ಸೇರಿದ್ದಕ್ಕಾಗಿ ಅವರಿಗೆ ಧನ್ಯವಾದಗಳು, ಪ್ರಮುಖ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ವಿವರಿಸಿ ಮತ್ತು ಅವರ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿ.ಉತ್ಸಾಹಭರಿತ ಆದರೆ ವೃತ್ತಿಪರ ಧ್ವನಿಯೊಂದಿಗೆ 150 ಪದಗಳ ಅಡಿಯಲ್ಲಿ ಇರಿಸಿ.
ko: 피트니스 앱의 신규 가입자를 위한 환영 이메일을 작성해 보세요.참여해 주셔서 감사하고, 주요 기능을 설명하고, 프로필을 작성하도록 격려하세요.열정적이면서도 전문적인 어조로 150자 미만으로 유지하세요.
ky: Фитнес колдонмобузга жаңы жазылуучулар үчүн жылуу саламдашуу катын жазыңыз.Аларга кошулгандыгы үчүн рахмат, негизги өзгөчөлүктөрүн түшүндүрүп, аларды өз профилин толтурууга үндө.Энтузиазмдуу, бирок профессионалдуу тон менен 150 сөздөн ашпаңыз.
lo: ຂຽນອີເມລ໌ຍິນດີຕ້ອນຮັບທີ່ເປັນມິດສໍາລັບຜູ້ສະຫມັກໃຫມ່ກັບ app ອອກກໍາລັງກາຍຂອງພວກເຮົາ.ຂໍ​ຂອບ​ໃຈ​ເຂົາ​ເຈົ້າ​ສໍາ​ລັບ​ການ​ເຂົ້າ​ຮ່ວມ​, ອະ​ທິ​ບາຍ​ລັກ​ສະ​ນະ​ທີ່​ສໍາ​ຄັນ​, ແລະ​ຊຸກ​ຍູ້​ໃຫ້​ເຂົາ​ເຈົ້າ​ເຮັດ​ສໍາ​ເລັດ​ຮູບ​ແບບ​ຂອງ​ເຂົາ​ເຈົ້າ​.ຮັກສາມັນພາຍໃຕ້ 150 ຄໍາທີ່ມີສຽງກະຕືລືລົ້ນແຕ່ເປັນມືອາຊີບ.
lt: Parašykite draugišką sveikinimo laišką naujiems mūsų kūno rengybos programos prenumeratoriams.Padėkokite jiems už prisijungimą, paaiškinkite pagrindines funkcijas ir paskatinkite juos užpildyti savo profilį.Laikykite jį iki 150 žodžių entuziastingu, bet profesionaliu tonu.
lv: Uzrakstiet draudzīgu sveiciena e-pastu jaunajiem mūsu fitnesa lietotnes abonentiem.Pateicieties viņiem par pievienošanos, izskaidrojiet galvenās funkcijas un mudiniet viņus pabeigt savu profilu.Saglabājiet to zem 150 vārdiem entuziasma, bet profesionāla tonī.
ml: ഞങ്ങളുടെ ഫിറ്റ്‌നസ് ആപ്പിലേക്ക് പുതിയ വരിക്കാർക്കായി ഒരു സൗഹൃദ സ്വാഗത ഇമെയിൽ എഴുതുക.ചേർന്നതിന് അവർക്ക് നന്ദി, പ്രധാന സവിശേഷതകൾ വിശദീകരിക്കുക, അവരുടെ പ്രൊഫൈൽ പൂർത്തിയാക്കാൻ അവരെ പ്രോത്സാഹിപ്പിക്കുക.ആവേശകരവും എന്നാൽ പ്രൊഫഷണൽ ടോണും ഉപയോഗിച്ച് ഇത് 150 വാക്കുകളിൽ താഴെയായി സൂക്ഷിക്കുക.
mn: Манай фитнесс програмыг шинээр захиалагчдад ээлтэй мэндчилгээний имэйл бичээрэй.Тэдэнд нэгдсэнд баярлалаа, гол онцлогуудыг тайлбарлаж, профайлаа бөглөхийг дэмжээрэй.Үүнийг урам зоригтой боловч мэргэжлийн өнгө аясаар 150 үгнээс бага байлгах.
mr: आमच्या फिटनेस ॲपच्या नवीन सदस्यांसाठी एक मैत्रीपूर्ण स्वागत ईमेल लिहा.सामील झाल्याबद्दल त्यांचे आभार, मुख्य वैशिष्ट्ये समजावून सांगा आणि त्यांचे प्रोफाइल पूर्ण करण्यासाठी प्रोत्साहित करा.उत्साही परंतु व्यावसायिक टोनसह ते 150 शब्दांखाली ठेवा.
ms: Tulis e-mel alu-aluan mesra untuk pelanggan baharu apl kecergasan kami.Terima kasih kerana menyertai, terangkan ciri utama dan galakkan mereka melengkapkan profil mereka.Simpan di bawah 150 perkataan dengan nada yang bersemangat tetapi profesional.
mt: Ikteb email ta' merħba ta' ħbiberija għal abbonati ġodda għall-app tagħna tal-fitness.Grazzihom talli ngħaqdu, spjega l-karatteristiċi ewlenin, u ħeġġiġhom biex ilestu l-profil tagħhom.Żommha taħt 150 kelma b'ton entużjast iżda professjonali.
my: ကျွန်ုပ်တို့၏ ကျန်းမာကြံ့ခိုင်ရေးအက်ပ်တွင် စာရင်းသွင်းသူအသစ်များအတွက် ဖော်ရွေစွာကြိုဆိုသောအီးမေးလ်ကို ရေးပါ။ပါဝင်ခြင်း၊ အဓိကအင်္ဂါရပ်များကို ရှင်းပြခြင်းနှင့် ၎င်းတို့၏ပရိုဖိုင်ကို ပြီးမြောက်ရန် အားပေးသည့်အတွက် ကျေးဇူးတင်ပါသည်။စိတ်အားထက်သန်သော်လည်း ပရော်ဖက်ရှင်နယ်လေသံဖြင့် စကားလုံး 150 အောက်တွင်ထားရှိပါ။
ne: हाम्रो फिटनेस एपमा नयाँ सदस्यहरूका लागि मैत्रीपूर्ण स्वागत इमेल लेख्नुहोस्।सामेल हुनको लागि तिनीहरूलाई धन्यवाद, मुख्य विशेषताहरू व्याख्या गर्नुहोस्, र उनीहरूको प्रोफाइल पूरा गर्न प्रोत्साहित गर्नुहोस्।यसलाई उत्साही तर व्यावसायिक स्वरमा 150 शब्दहरू अन्तर्गत राख्नुहोस्।
nl: Schrijf een vriendelijke welkomstmail voor nieuwe abonnees van onze fitness-app.Bedank ze voor hun deelname, leg de belangrijkste kenmerken uit en moedig ze aan om hun profiel te voltooien.Houd het onder de 150 woorden met een enthousiaste maar professionele toon.
no: Skriv en vennlig velkomst-e-post for nye abonnenter på treningsappen vår.Takk for at de ble med, forklar nøkkelfunksjonene og oppmuntre dem til å fullføre profilen sin.Hold det under 150 ord med en entusiastisk, men profesjonell tone.
pa: ਸਾਡੀ ਫਿਟਨੈਸ ਐਪ ਦੇ ਨਵੇਂ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਦੋਸਤਾਨਾ ਸੁਆਗਤ ਈਮੇਲ ਲਿਖੋ।ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਉਹਨਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰੋ, ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰੋ, ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰੋ।ਇੱਕ ਉਤਸ਼ਾਹੀ ਪਰ ਪੇਸ਼ੇਵਰ ਟੋਨ ਨਾਲ ਇਸਨੂੰ 150 ਸ਼ਬਦਾਂ ਦੇ ਹੇਠਾਂ ਰੱਖੋ।
pl: Napisz przyjazną wiadomość powitalną dla nowych subskrybentów naszej aplikacji fitness.Podziękuj im za przyłączenie się, wyjaśnij najważniejsze funkcje i zachęć ich do uzupełnienia profilu.Staraj się nie przekraczać 150 słów i zachować entuzjastyczny, ale profesjonalny ton.
pt: Escreva um e-mail de boas-vindas amigável para novos assinantes de nosso aplicativo de fitness.Agradeça-lhes por aderirem, explique os principais recursos e incentive-os a completar seu perfil.Mantenha menos de 150 palavras com um tom entusiasmado, mas profissional.
ro: Scrieți un e-mail prietenos de bun venit pentru noii abonați la aplicația noastră de fitness.Mulțumiți-i pentru alăturare, explicați-i caracteristicile cheie și încurajați-i să-și completeze profilul.Păstrați-l sub 150 de cuvinte cu un ton entuziast, dar profesional.
ru: Напишите дружелюбное приветственное письмо для новых подписчиков нашего фитнес-приложения.Поблагодарите их за присоединение, объясните ключевые функции и предложите им заполнить свой профиль.Не превышайте 150 слов, используйте восторженный, но профессиональный тон.
si: අපගේ යෝග්‍යතා යෙදුමට නව ග්‍රාහකයින් සඳහා මිත්‍රශීලී පිළිගැනීමේ විද්‍යුත් තැපෑලක් ලියන්න.සම්බන්ධ වීම ගැන ඔවුන්ට ස්තූතියි, ප්‍රධාන විශේෂාංග පැහැදිලි කරන්න, සහ ඔවුන්ගේ පැතිකඩ සම්පූර්ණ කිරීමට ඔවුන් දිරිමත් කරන්න.උද්යෝගිමත් නමුත් වෘත්තීයමය ස්වරයකින් එය වචන 150ක් යටතේ තබා ගන්න.
sk: Napíšte priateľský uvítací e-mail pre nových predplatiteľov našej fitness aplikácie.Poďakujte im, že sa pripojili, vysvetlite kľúčové funkcie a povzbuďte ich, aby si vyplnili svoj profil.Udržujte to pod 150 slovami s nadšeným, ale profesionálnym tónom.
sl: Napišite prijazno pozdravno e-pošto za nove naročnike na našo fitnes aplikacijo.Zahvalite se jim za pridružitev, razložite ključne funkcije in jih spodbudite, da izpolnijo svoj profil.Naj bo pod 150 besedami z navdušenim, a profesionalnim tonom.
sr: Напишите пријатељску поруку добродошлице за нове претплатнике на нашу апликацију за фитнес.Хвала им што су се придружили, објасните кључне карактеристике и охрабрите их да допуне свој профил.Нека буде испод 150 речи са ентузијастичним, али професионалним тоном.
sv: Skriv ett vänligt välkomstmail för nya prenumeranter på vår träningsapp.Tacka dem för att de gick med, förklara nyckelfunktionerna och uppmuntra dem att komplettera sin profil.Håll det under 150 ord med en entusiastisk men professionell ton.
sw: Andika barua pepe ya kirafiki ya kuwakaribisha wasajili wapya kwenye programu yetu ya mazoezi ya mwili.Washukuru kwa kujiunga, waeleze vipengele muhimu, na wahimize kukamilisha wasifu wao.Iweke chini ya maneno 150 kwa sauti ya shauku lakini ya kitaalamu.
ta: எங்கள் ஃபிட்னஸ் பயன்பாட்டிற்கு புதிய சந்தாதாரர்களுக்கு நட்பு வரவேற்பு மின்னஞ்சலை எழுதவும்.இணைந்ததற்கு அவர்களுக்கு நன்றி, முக்கிய அம்சங்களை விளக்கி, அவர்களின் சுயவிவரத்தை முடிக்க அவர்களை ஊக்குவிக்கவும்.உற்சாகமான ஆனால் தொழில்முறை தொனியுடன் 150 வார்த்தைகளுக்கு கீழ் அதை வைத்திருங்கள்.
te: మా ఫిట్‌నెస్ యాప్‌కి కొత్త సబ్‌స్క్రైబర్‌ల కోసం స్నేహపూర్వక స్వాగత ఇమెయిల్‌ను వ్రాయండి.చేరినందుకు వారికి ధన్యవాదాలు, ముఖ్య లక్షణాలను వివరించండి మరియు వారి ప్రొఫైల్‌ను పూర్తి చేయమని వారిని ప్రోత్సహించండి.ఉత్సాహభరితమైన కానీ వృత్తిపరమైన టోన్‌తో దీన్ని 150 పదాల కింద ఉంచండి.
th: เขียนอีเมลต้อนรับที่เป็นมิตรสำหรับสมาชิกใหม่ในแอปฟิตเนสของเราขอขอบคุณพวกเขาที่เข้าร่วม อธิบายคุณสมบัติหลัก และสนับสนุนให้พวกเขากรอกโปรไฟล์ให้สมบูรณ์ใช้คำไม่เกิน 150 คำด้วยน้ำเสียงที่กระตือรือร้นแต่เป็นมืออาชีพ
tr: Fitness uygulamamıza yeni abone olanlar için samimi bir karşılama e-postası yazın.Katıldıkları için onlara teşekkür edin, temel özellikleri açıklayın ve profillerini tamamlamaları için onları teşvik edin.Coşkulu ama profesyonel bir tonla 150 kelimenin altında tutun.
uk: Напишіть привітний електронний лист новим підписникам нашого фітнес-додатку.Подякуйте їм за приєднання, поясніть основні функції та заохочуйте їх заповнити свій профіль.Нехай він містить менше 150 слів із захопленим, але професійним тоном.
ur: ہمارے فٹنس ایپ میں نئے صارفین کے لئے دوستانہ استقبال ای میل لکھیں۔شامل ہونے کے لئے ان کا شکریہ ، کلیدی خصوصیات کی وضاحت کریں ، اور انہیں اپنا پروفائل مکمل کرنے کی ترغیب دیں۔اسے ایک پرجوش لیکن پیشہ ورانہ لہجے کے ساتھ 150 الفاظ کے نیچے رکھیں۔
uz: Fitnes ilovamizga yangi obunachilar uchun xush kelibsiz elektron pochta xabarini yozing.Ularga qo'shilganliklari uchun rahmat, asosiy xususiyatlarni tushuntiring va ularni o'z profilini to'ldirishga undang.Uni g'ayratli, ammo professional ohang bilan 150 so'z ostida saqlang.
vi: Viết một email chào mừng thân thiện cho những người mới đăng ký ứng dụng thể dục của chúng tôi.Cảm ơn họ đã tham gia, giải thích các tính năng chính và khuyến khích họ hoàn thành hồ sơ của mình.Giữ nó dưới 150 từ với giọng điệu nhiệt tình nhưng chuyên nghiệp.
