Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Deploy to production with Nginx, SSL, and process management
af: Ontplooi na produksie met Nginx, SSL en prosesbestuur
am: በNginx፣ SSL እና በሂደት አስተዳደር ወደ ምርት አሰማር
ar: النشر إلى الإنتاج باستخدام Nginx وSSL وإدارة العمليات
az: Nginx, SSL və prosesin idarə edilməsi ilə istehsala yerləşdirin
bg: Внедрете в производство с Nginx, SSL и управление на процеси
bn: Nginx, SSL, এবং প্রক্রিয়া পরিচালনার সাথে উত্পাদনে স্থাপন করুন
ca: Desplegueu a producció amb Nginx, SSL i gestió de processos
cs: Nasazení do produkce s Nginx, SSL a správou procesů
cy: Defnyddio i gynhyrchu gyda Nginx, SSL, a rheoli prosesau
da: Implementer til produktion med Nginx, SSL og processtyring
de: Bereitstellung in der Produktion mit Nginx, SSL und Prozessmanagement
el: Ανάπτυξη στην παραγωγή με Nginx, SSL και διαχείριση διαδικασιών
eo: Deploji al produktado kun Nginx, SSL kaj proceza administrado
es: Implemente en producción con Nginx, SSL y gestión de procesos
et: Juurutage tootmisse Nginxi, SSL-i ja protsessihalduse abil
eu: Inplementatu ekoizpenera Nginx, SSL eta prozesuen kudeaketarekin
fa: با Nginx، SSL و مدیریت فرآیند به تولید مستقر شوید
fi: Ota käyttöön tuotantoon Nginxin, SSL:n ja prosessinhallinnan avulla
fr: Déployer en production avec Nginx, SSL et gestion des processus
ga: Imscaradh chuig táirgeadh le Nginx, SSL, agus bainistíocht próisis
gl: Implementa a produción con Nginx, SSL e xestión de procesos
gu: Nginx, SSL અને પ્રક્રિયા સંચાલન સાથે ઉત્પાદનમાં જમાવટ કરો
he: פרוס לייצור עם Nginx, SSL וניהול תהליכים
hi: Nginx, SSL और प्रक्रिया प्रबंधन के साथ उत्पादन में तैनात करें
hr: Implementirajte u proizvodnju s Nginxom, SSL-om i upravljanjem procesima
hu: Üzembe helyezés éles környezetben Nginx, SSL és folyamatkezelés segítségével
hy: Գործարկել արտադրությանը Nginx-ի, SSL-ի և գործընթացների կառավարման միջոցով
id: Terapkan ke produksi dengan Nginx, SSL, dan manajemen proses
is: Dreifðu í framleiðslu með Nginx, SSL og vinnslustjórnun
it: Distribuisci in produzione con Nginx, SSL e gestione dei processi
ja: Nginx、SSL、プロセス管理を使用して本番環境にデプロイする
ka: განათავსეთ წარმოებაში Nginx, SSL და პროცესის მენეჯმენტით
kk: Nginx, SSL және процесті басқару арқылы өндіріске орналастырыңыз
km: ដាក់ពង្រាយផលិតកម្មជាមួយ Nginx, SSL និងការគ្រប់គ្រងដំណើរការ
kn: Nginx, SSL ಮತ್ತು ಪ್ರಕ್ರಿಯೆ ನಿರ್ವಹಣೆಯೊಂದಿಗೆ ಉತ್ಪಾದನೆಗೆ ನಿಯೋಜಿಸಿ
ko: Nginx, SSL 및 프로세스 관리를 통해 프로덕션에 배포
ky: Nginx, SSL жана процессти башкаруу менен өндүрүшкө жайылтыңыз
lo: ນຳໃຊ້ກັບການຜະລິດດ້ວຍ Nginx, SSL, ແລະການຈັດການຂະບວນການ
lt: Įdiekite į gamybą naudodami Nginx, SSL ir procesų valdymą
lv: Izvietot ražošanā, izmantojot Nginx, SSL un procesu pārvaldību
ml: Nginx, SSL, പ്രോസസ്സ് മാനേജുമെൻ്റ് എന്നിവയ്‌ക്കൊപ്പം ഉൽപാദനത്തിലേക്ക് വിന്യസിക്കുക
mn: Nginx, SSL болон процессын менежментийг ашиглан үйлдвэрлэлд нэвтрүүлэх
mr: Nginx, SSL आणि प्रक्रिया व्यवस्थापनासह उत्पादनासाठी तैनात करा
ms: Sebarkan ke pengeluaran dengan Nginx, SSL dan pengurusan proses
mt: Skjerament għall-produzzjoni b'Nginx, SSL, u ġestjoni tal-proċess
my: Nginx၊ SSL၊ နှင့် လုပ်ငန်းစဉ်စီမံခန့်ခွဲမှုဖြင့် ထုတ်လုပ်မှုသို့ အသုံးချပါ။
ne: Nginx, SSL, र प्रक्रिया व्यवस्थापनको साथ उत्पादनमा तैनात गर्नुहोस्
nl: Implementeer naar productie met Nginx, SSL en procesbeheer
no: Distribuer til produksjon med Nginx, SSL og prosessadministrasjon
pa: Nginx, SSL, ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਪ੍ਰਬੰਧਨ ਨਾਲ ਉਤਪਾਦਨ ਲਈ ਤੈਨਾਤ ਕਰੋ
pl: Wdróż w środowisku produkcyjnym za pomocą Nginx, SSL i zarządzania procesami
pt: Implante em produção com Nginx, SSL e gerenciamento de processos
ro: Implementați în producție cu Nginx, SSL și managementul proceselor
ru: Развертывание в рабочей среде с помощью Nginx, SSL и управления процессами.
si: Nginx, SSL, සහ ක්‍රියාවලි කළමනාකරණය සමඟ නිෂ්පාදනයට යොදවන්න
sk: Nasadenie do produkcie s Nginx, SSL a správou procesov
sl: Razmestite v produkcijo z Nginxom, SSL in upravljanjem procesov
sr: Поставите у производњу уз Нгинк, ССЛ и управљање процесима
sv: Distribuera till produktion med Nginx, SSL och processhantering
sw: Sambaza kwa uzalishaji ukitumia Nginx, SSL na usimamizi wa mchakato
ta: Nginx, SSL மற்றும் செயல்முறை மேலாண்மை மூலம் உற்பத்திக்கு பயன்படுத்தவும்
te: Nginx, SSL మరియు ప్రాసెస్ మేనేజ్‌మెంట్‌తో ఉత్పత్తికి అమలు చేయండి
th: ปรับใช้กับการใช้งานจริงด้วย Nginx, SSL และการจัดการกระบวนการ
tr: Nginx, SSL ve süreç yönetimi ile üretime dağıtın
uk: Розгортання у виробництві за допомогою Nginx, SSL і керування процесами
ur: نینکس ، ایس ایس ایل ، اور پروسیس مینجمنٹ کے ساتھ پروڈکشن میں تعینات کریں
uz: Nginx, SSL va jarayonlarni boshqarish bilan ishlab chiqarishga joylashtiring
vi: Triển khai vào sản xuất với Nginx, SSL và quản lý quy trình

source: 🔍 Troubleshooting
af: 🔍 Probleemoplossing
am: 🔍 መላ መፈለግ
ar: 🔍 استكشاف الأخطاء وإصلاحها
az: 🔍 Problemlərin aradan qaldırılması
bg: 🔍 Отстраняване на неизправности
bn: 🔍 সমস্যা সমাধান
ca: 🔍 Resolució de problemes
cs: 🔍 Odstraňování problémů
cy: 🔍 Datrys Problemau
da: 🔍 Fejlfinding
de: 🔍 Fehlerbehebung
el: 🔍 Αντιμετώπιση προβλημάτων
eo: 🔍 Solvado de problemoj
es: 🔍 Solución de problemas
et: 🔍 Veaotsing
fa: 🔍 عیب یابی
fi: 🔍 Vianetsintä
fr: 🔍 Dépannage
ga: 🔍 Fabhtcheartú
gl: 🔍 Solución de problemas
gu: 🔍 મુશ્કેલીનિવારણ
he: 🔍 פתרון בעיות
hi: 🔍समस्या निवारण
hr: 🔍 Rješavanje problema
hu: 🔍 Hibaelhárítás
hy: 🔍 Անսարքությունների վերացում
is: 🔍 Úrræðaleit
it: 🔍 Risoluzione dei problemi
ja: 🔍 トラブルシューティング
ka: 🔍 პრობლემების მოგვარება
kk: 🔍 Ақауларды жою
km: 🔍 ដោះស្រាយបញ្ហា
kn: 🔍 ದೋಷ ನಿವಾರಣೆ
ko: 🔍 문제 해결
ky: 🔍 Көйгөйлөрдү аныктоо
lo: 🔍 ແກ້ບັນຫາ
lt: 🔍 Trikčių šalinimas
lv: 🔍 Traucējummeklēšana
ml: 🔍 ട്രബിൾഷൂട്ടിംഗ്
mn: 🔍 Алдааг олж засварлах
mr: 🔍 समस्यानिवारण
mt: 🔍 Issolvi l-problemi
my: 🔍 ပြဿနာဖြေရှင်းခြင်း။
ne: 🔍 समस्या निवारण
nl: 🔍 Problemen oplossen
no: 🔍 Feilsøking
pa: 🔍 ਸਮੱਸਿਆ ਨਿਪਟਾਰਾ
pl: 🔍 Rozwiązywanie problemów
pt: 🔍 Solução de problemas
ro: 🔍 Depanare
ru: 🔍Устранение неполадок
si: 🔍 දෝෂ නිරාකරණය
sk: 🔍 Riešenie problémov
sl: 🔍 Odpravljanje težav
sr: 🔍 Решавање проблема
sv: 🔍 Felsökning
ta: 🔍 சரிசெய்தல்
te: 🔍 ట్రబుల్షూటింగ్
th: 🔍 การแก้ไขปัญหา
tr: 🔍 Sorun giderme
uk: 🔍 Усунення несправностей
ur: 🔍 خرابیوں کا سراغ لگانا
uz: 🔍 Muammolarni bartaraf etish
vi: 🔍 Khắc phục sự cố

source: Common issues and solutions for deployment problems
af: Algemene kwessies en oplossings vir ontplooiingsprobleme
am: የተለመዱ ጉዳዮች እና የመዘርጋት ችግሮች መፍትሄዎች
ar: المشكلات والحلول الشائعة لمشاكل النشر
az: Ümumi problemlər və yerləşdirmə problemlərinin həlli yolları
bg: Често срещани проблеми и решения за проблеми с внедряването
bn: সাধারণ সমস্যা এবং স্থাপনার সমস্যার সমাধান
ca: Problemes comuns i solucions per problemes de desplegament
cs: Běžné problémy a řešení problémů s nasazením
cy: Materion cyffredin ac atebion ar gyfer problemau lleoli
da: Almindelige problemer og løsninger på implementeringsproblemer
de: Häufige Probleme und Lösungen für Bereitstellungsprobleme
el: Κοινά ζητήματα και λύσεις για προβλήματα ανάπτυξης
eo: Oftaj problemoj kaj solvoj por deplojproblemoj
es: Problemas comunes y soluciones para problemas de implementación
et: Levinud probleemid ja juurutusprobleemide lahendused
eu: Hedapen-arazoetarako ohiko arazoak eta irtenbideak
fa: مسائل و راه حل های رایج برای مشکلات استقرار
fi: Yleisiä ongelmia ja ratkaisuja käyttöönottoongelmiin
fr: Problèmes courants et solutions aux problèmes de déploiement
ga: Saincheisteanna coitianta agus réitigh ar fhadhbanna imscaradh
gl: Problemas comúns e solucións para problemas de implantación
gu: જમાવટ સમસ્યાઓ માટે સામાન્ય સમસ્યાઓ અને ઉકેલો
he: בעיות נפוצות ופתרונות לבעיות פריסה
hi: परिनियोजन समस्याओं के लिए सामान्य मुद्दे और समाधान
hr: Uobičajeni problemi i rješenja za probleme s implementacijom
hu: Gyakori problémák és megoldások a telepítési problémákra
hy: Ընդհանուր խնդիրներ և տեղակայման խնդիրների լուծումներ
id: Masalah umum dan solusi untuk masalah penerapan
is: Algeng vandamál og lausnir á dreifingarvandamálum
it: Problemi comuni e soluzioni per i problemi di distribuzione
ja: 導入に関する一般的な問題と解決策
ka: საერთო საკითხები და გადაწყვეტილებები განლაგების პრობლემებისთვის
kk: Жалпы мәселелер және орналастыру мәселелерінің шешімдері
km: បញ្ហាទូទៅ និងដំណោះស្រាយសម្រាប់បញ្ហាដាក់ពង្រាយ
kn: ನಿಯೋಜನೆ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಪರಿಹಾರಗಳು
ko: 배포 문제에 대한 일반적인 문제 및 해결 방법
ky: Жайгаштыруу көйгөйлөрү үчүн жалпы маселелер жана чечимдер
lo: ບັນຫາທົ່ວໄປແລະວິທີແກ້ໄຂສໍາລັບບັນຫາການນໍາໃຊ້
lt: Įprastos problemos ir diegimo problemų sprendimai
lv: Izplatītās problēmas un risinājumi izvietošanas problēmām
ml: വിന്യാസ പ്രശ്നങ്ങൾക്കുള്ള പൊതുവായ പ്രശ്നങ്ങളും പരിഹാരങ്ങളും
mn: Түгээмэл асуудлууд ба байршуулалтын асуудлын шийдэл
mr: सामान्य समस्या आणि उपयोजन समस्यांचे निराकरण
ms: Isu biasa dan penyelesaian untuk masalah penempatan
mt: Kwistjonijiet komuni u soluzzjonijiet għal problemi ta' skjerament
my: ဖြန့်ကျက်မှုပြဿနာများအတွက် ဘုံပြဿနာများနှင့် ဖြေရှင်းနည်းများ
ne: सामान्य समस्याहरू र तैनाती समस्याहरूको समाधान
nl: Veelvoorkomende problemen en oplossingen voor implementatieproblemen
no: Vanlige problemer og løsninger for distribusjonsproblemer
pa: ਆਮ ਮੁੱਦੇ ਅਤੇ ਤੈਨਾਤੀ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ
pl: Typowe problemy i rozwiązania problemów z wdrażaniem
pt: Problemas comuns e soluções para problemas de implantação
ro: Probleme comune și soluții pentru problemele de implementare
ru: Распространенные проблемы и решения проблем с развертыванием
si: යෙදවීමේ ගැටළු සඳහා පොදු ගැටළු සහ විසඳුම්
sk: Bežné problémy a riešenia problémov s nasadením
sl: Pogoste težave in rešitve za težave z uvajanjem
sr: Уобичајени проблеми и решења за проблеме са применом
sv: Vanliga problem och lösningar för implementeringsproblem
sw: Maswala ya kawaida na suluhisho la shida za kupeleka
ta: வரிசைப்படுத்தல் சிக்கல்களுக்கான பொதுவான சிக்கல்கள் மற்றும் தீர்வுகள்
te: విస్తరణ సమస్యలకు సాధారణ సమస్యలు మరియు పరిష్కారాలు
th: ปัญหาทั่วไปและแนวทางแก้ไขสำหรับปัญหาการปรับใช้
tr: Dağıtım sorunlarına ilişkin genel sorunlar ve çözümler
uk: Поширені проблеми та рішення для проблем розгортання
ur: عام مسائل اور تعیناتی کے مسائل کے حل
uz: Umumiy muammolar va joylashtirish muammolari uchun echimlar
vi: Các vấn đề thường gặp và giải pháp cho các vấn đề triển khai

source: Quick Deployment Options
af: Vinnige ontplooiingsopsies
am: ፈጣን የማሰማራት አማራጮች
ar: خيارات النشر السريع
az: Tez Yerləşdirmə Seçimləri
bg: Опции за бързо внедряване
bn: দ্রুত স্থাপনার বিকল্প
ca: Opcions de desplegament ràpid
cs: Možnosti rychlého nasazení
cy: Opsiynau Defnyddio Cyflym
da: Hurtige implementeringsmuligheder
de: Schnelle Bereitstellungsoptionen
el: Επιλογές γρήγορης ανάπτυξης
eo: Rapidaj Deploj Opcioj
es: Opciones de implementación rápida
et: Kiire juurutamise valikud
eu: Inplementazio azkarra aukerak
fa: گزینه های استقرار سریع
fi: Pikakäyttöönottovaihtoehdot
fr: Options de déploiement rapide
ga: Roghanna Imlonnaithe Tapa
gl: Opcións de implantación rápida
gu: ઝડપી જમાવટ વિકલ્પો
he: אפשרויות פריסה מהירה
hi: त्वरित परिनियोजन विकल्प
hr: Mogućnosti brze implementacije
hu: Gyors telepítési lehetőségek
hy: Արագ տեղակայման ընտրանքներ
id: Opsi Penerapan Cepat
is: Flýtiuppsetningarvalkostir
it: Opzioni di distribuzione rapida
ja: クイック展開オプション
ka: სწრაფი განლაგების პარამეტრები
kk: Жылдам орналастыру опциялары
km: ជម្រើសដាក់ឱ្យប្រើប្រាស់រហ័ស
kn: ತ್ವರಿತ ನಿಯೋಜನೆ ಆಯ್ಕೆಗಳು
ko: 빠른 배포 옵션
ky: Ыкчам жайгаштыруу параметрлери
lo: ທາງເລືອກໃນການນຳໃຊ້ດ່ວນ
lt: Greito diegimo parinktys
lv: Ātrās izvietošanas iespējas
ml: ദ്രുത വിന്യാസ ഓപ്ഷനുകൾ
mn: Түргэн байршуулах сонголтууд
mr: जलद उपयोजन पर्याय
ms: Pilihan Penggunaan Pantas
mt: Għażliet ta' Skjerament Rapidu
my: အမြန်ဖြန့်ကျက်ရွေးချယ်စရာများ
ne: द्रुत तैनाती विकल्पहरू
nl: Snelle implementatieopties
no: Alternativer for rask distribusjon
pa: ਤਤਕਾਲ ਤੈਨਾਤੀ ਵਿਕਲਪ
pl: Opcje szybkiego wdrożenia
pt: Opções de implantação rápida
ro: Opțiuni de implementare rapidă
ru: Варианты быстрого развертывания
si: ඉක්මන් යෙදවීමේ විකල්ප
sk: Možnosti rýchleho nasadenia
sl: Možnosti hitre uvedbe
sr: Опције брзог постављања
sv: Snabbinstallationsalternativ
sw: Chaguzi za Usambazaji wa Haraka
ta: விரைவான வரிசைப்படுத்தல் விருப்பங்கள்
te: త్వరిత విస్తరణ ఎంపికలు
th: ตัวเลือกการปรับใช้ด่วน
tr: Hızlı Dağıtım Seçenekleri
uk: Параметри швидкого розгортання
ur: فوری تعیناتی کے اختیارات
uz: Tez joylashtirish imkoniyatlari
vi: Tùy chọn triển khai nhanh

source: 🐳 Docker Deployment
af: 🐳 Docker-ontplooiing
am: 🐳 ዶከር ማሰማራት
ar: 🐳 نشر عامل الميناء
az: 🐳 Docker Yerləşdirmə
bg: 🐳 Внедряване на Docker
bn: 🐳 ডকার স্থাপনা
ca: 🐳 Desplegament de Docker
cs: 🐳 Nasazení dockeru
cy: 🐳 Defnyddio Docwyr
da: 🐳 Docker-implementering
de: 🐳 Docker-Bereitstellung
el: 🐳 Ανάπτυξη Docker
eo: 🐳 Docker Deplojo
es: 🐳 Implementación de Docker
et: 🐳 Dockeri juurutamine
fa: 🐳 استقرار داکر
fi: 🐳 Dockerin käyttöönotto
fr: 🐳 Déploiement Docker
ga: 🐳 Imscaradh Docker
gl: 🐳 Implementación de Docker
gu: 🐳 ડોકર જમાવટ
he: 🐳 פריסת Docker
hi: 🐳 डॉकर परिनियोजन
hr: 🐳 Implementacija Dockera
hu: 🐳 Docker telepítés
hy: 🐳 Docker-ի տեղակայում
is: 🐳 Dreifing hafnarstjóra
it: 🐳 Distribuzione Docker
ja: 🐳 Docker のデプロイメント
ka: 🐳 დოკერის განლაგება
kk: 🐳 Докерді орналастыру
km: 🐳 ការដាក់ពង្រាយ Docker
kn: 🐳 ಡಾಕರ್ ನಿಯೋಜನೆ
ko: 🐳 도커 배포
ky: 🐳 Докерди жайылтуу
lo: 🐳 ການຕິດຕັ້ງ Docker
lt: 🐳 Docker diegimas
lv: 🐳 Docker izvietošana
ml: 🐳 ഡോക്കർ വിന്യാസം
mr: 🐳 डॉकर उपयोजन
mt: 🐳 Skjerament ta' Docker
my: 🐳 Docker ဖြန့်ကျက်ခြင်း။
ne: 🐳 डकर डिप्लोइमेन्ट
nl: 🐳 Docker-implementatie
no: 🐳 Docker-distribusjon
pa: 🐳 ਡੌਕਰ ਤੈਨਾਤੀ
pl: 🐳 Wdrożenie Dockera
pt: 🐳 Implantação do Docker
ro: 🐳 Implementarea Docker
ru: 🐳 Развертывание Docker
si: 🐳 ඩොකර් යෙදවීම
sk: 🐳 Nasadenie dockerov
sl: 🐳 Namestitev Dockerja
sr: 🐳 Доцкер имплементација
ta: 🐳 டோக்கர் வரிசைப்படுத்தல்
te: 🐳 డాకర్ విస్తరణ
th: 🐳 การปรับใช้นักเทียบท่า
tr: 🐳 Docker Dağıtımı
uk: 🐳 Розгортання Docker
ur: doc ڈوکر تعیناتی
uz: 🐳 Dockerni joylashtirish
vi: 🐳 Triển khai Docker

source: Easiest way to deploy with Docker Compose:
af: Maklikste manier om te ontplooi met Docker Compose:
am: በDocker Compose ለማሰማራት ቀላሉ መንገድ፡-
ar: أسهل طريقة للنشر باستخدام Docker Compose:
az: Docker Compose ilə yerləşdirməyin ən asan yolu:
bg: Най-лесният начин за внедряване с Docker Compose:
bn: ডকার কম্পোজের সাথে স্থাপন করার সবচেয়ে সহজ উপায়:
ca: La manera més senzilla d'implementar-lo amb Docker Compose:
cs: Nejjednodušší způsob nasazení s Docker Compose:
cy: Y ffordd hawsaf i'w defnyddio gyda Docker Compose:
da: Den nemmeste måde at implementere med Docker Compose:
de: Einfachste Möglichkeit zur Bereitstellung mit Docker Compose:
el: Ο ευκολότερος τρόπος ανάπτυξης με το Docker Compose:
eo: Plej facila maniero deploji kun Docker Compose:
es: La forma más sencilla de implementar con Docker Compose:
et: Lihtsaim viis Docker Compose'iga juurutamiseks:
eu: Docker Compose-rekin inplementatzeko modurik errazena:
fa: ساده ترین راه برای استقرار با Docker Compose:
fi: Helpoin tapa ottaa käyttöön Docker Composella:
fr: Moyen le plus simple de déployer avec Docker Compose :
ga: An bealach is éasca le himscaradh le Docker Compose:
gl: A forma máis sinxela de implementar con Docker Compose:
gu: ડોકર કંપોઝ સાથે જમાવટ કરવાની સૌથી સહેલી રીત:
he: הדרך הקלה ביותר לפרוס עם Docker Compose:
hi: डॉकर कंपोज़ के साथ तैनात करने का सबसे आसान तरीका:
hr: Najlakši način implementacije uz Docker Compose:
hu: A Docker Compose alkalmazással való üzembe helyezés legegyszerűbb módja:
hy: Docker Compose-ով տեղակայելու ամենահեշտ ձևը.
id: Cara termudah untuk menerapkan dengan Docker Compose:
is: Auðveldasta leiðin til að dreifa með Docker Compose:
it: Il modo più semplice per eseguire la distribuzione con Docker Compose:
ja: Docker Compose を使用してデプロイする最も簡単な方法:
ka: Docker Compose-ით განლაგების უმარტივესი გზა:
kk: Docker Compose көмегімен орналастырудың ең оңай жолы:
km: វិធីងាយស្រួលបំផុតក្នុងការដាក់ឱ្យប្រើប្រាស់ជាមួយ Docker Compose៖
kn: ಡಾಕರ್ ಸಂಯೋಜನೆಯೊಂದಿಗೆ ನಿಯೋಜಿಸಲು ಸುಲಭವಾದ ಮಾರ್ಗ:
ko: Docker Compose를 사용하여 배포하는 가장 쉬운 방법:
ky: Docker Compose менен жайгаштыруунун эң оңой жолу:
lo: ວິທີທີ່ງ່າຍທີ່ສຸດທີ່ຈະໃຊ້ກັບ Docker Compose:
lt: Lengviausias būdas įdiegti naudojant „Docker Compose“:
lv: Vienkāršākais izvietošanas veids, izmantojot Docker Compose:
ml: ഡോക്കർ കമ്പോസ് ഉപയോഗിച്ച് വിന്യസിക്കാനുള്ള എളുപ്പവഴി:
mn: Docker Compose ашиглан байрлуулах хамгийн хялбар арга:
mr: डॉकर कंपोझसह उपयोजित करण्याचा सर्वात सोपा मार्ग:
ms: Cara termudah untuk digunakan dengan Docker Compose:
mt: L-eħfef mod biex tuża Docker Compose:
my: Docker Compose ဖြင့် အသုံးပြုရန် အလွယ်ကူဆုံးနည်းလမ်း-
ne: डकर कम्पोजसँग डिप्लोय गर्ने सबैभन्दा सजिलो तरिका:
nl: Eenvoudigste manier om te implementeren met Docker Compose:
no: Den enkleste måten å distribuere med Docker Compose:
pa: ਡੌਕਰ ਕੰਪੋਜ਼ ਨਾਲ ਤੈਨਾਤ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਆਸਾਨ ਤਰੀਕਾ:
pl: Najłatwiejszy sposób wdrożenia za pomocą Docker Compose:
pt: Maneira mais fácil de implantar com Docker Compose:
ro: Cel mai simplu mod de implementare cu Docker Compose:
ru: Самый простой способ развертывания с помощью Docker Compose:
si: Docker Compose සමඟ යෙදවීමට පහසුම ක්‍රමය:
sk: Najjednoduchší spôsob nasadenia s Docker Compose:
sl: Najlažji način za uvajanje z Docker Compose:
sr: Најлакши начин за имплементацију са Доцкер Цомпосе:
sv: Enklaste sättet att distribuera med Docker Compose:
sw: Njia rahisi zaidi ya kupeleka na Docker Compose:
ta: டோக்கர் கம்போஸ் மூலம் பயன்படுத்த எளிதான வழி:
te: డాకర్ కంపోజ్‌తో అమలు చేయడానికి సులభమైన మార్గం:
th: วิธีที่ง่ายที่สุดในการปรับใช้ด้วย Docker Compose:
tr: Docker Compose ile dağıtımın en kolay yolu:
uk: Найпростіший спосіб розгортання за допомогою Docker Compose:
ur: ڈوکر کمپوز کے ساتھ تعینات کرنے کا آسان ترین طریقہ:
uz: Docker Compose bilan joylashtirishning eng oson usuli:
vi: Cách dễ nhất để triển khai với Docker Compose:

source: docker-compose up -d
am: ዶከር-አቀናብር -d
ar: عامل الإرساء يؤلف -d
bg: докер-съставяне -d
bn: ডকার-কম্পোজ আপ -d
cy: docwr-cyfansoddi i fyny -d
da: docker-komponere op -d
el: docker-συνθέτω επάνω -δ
eo: docker-komponi supren -d
es: docker-componer -d
et: dokkija-koostama üles -d
eu: docker-konposatu -d
ga: docker-compose suas -d
gu: ડોકર-કંપોઝ અપ -ડી
he: docker-compose up -ד
hi: डॉकर-कंपोज़ अप -डी
hy: docker-կազմել մինչեւ -d
id: buruh pelabuhan-menulis -d
is: docker-semja upp -d
it: docker-comporre -d
ka: დოკერ-შეადგინე -დ
kn: ಡಾಕರ್-ಕಂಪೋಸ್ ಅಪ್ -ಡಿ
ko: 도커-작성 -d
ml: ഡോക്കർ-കംപോസ് അപ്പ് -ഡി
mr: डॉकर-कंपोज अप -d
mt: docker-komponi up -d
ne: डकर-कम्पोज अप -d
nl: docker-opstellen -d
no: docker-komponere opp -d
pa: docker-ਕੰਪੋਜ਼ ਅੱਪ -d
ro: docker-compune până -d
ru: докер-составить -d
sk: docker-zložiť -d
sl: docker-sestavi -d
sr: доцкер-цомпосе уп -д
te: డాకర్-కంపోజ్ అప్ -డి
th: นักเทียบท่าเขียนขึ้น -d
tr: liman işçisi-oluşturma -d
ur: ڈوکر کمپوز اپ -ڈی
vi: docker-soạn lên -d

source: 🖥️ Traditional Server
af: 🖥️ Tradisionele bediener
am: 🖥️ ባህላዊ አገልጋይ
ar: 🖥️ خادم تقليدي
az: 🖥️ Ənənəvi Server
bg: 🖥️ Традиционен сървър
bn: 🖥️ ঐতিহ্যবাহী সার্ভার
ca: 🖥️ Servidor tradicional
cs: 🖥️ Tradiční server
cy: 🖥️ Gweinydd Traddodiadol
da: 🖥️ Traditionel server
de: 🖥️ Traditioneller Server
el: 🖥️ Παραδοσιακός διακομιστής
eo: 🖥️ Tradicia Servilo
es: 🖥️ Servidor Tradicional
et: 🖥️ Traditsiooniline server
fa: 🖥️ سرور سنتی
fi: 🖥️ Perinteinen palvelin
fr: 🖥️ Serveur traditionnel
ga: 🖥️ Freastalaí Traidisiúnta
gl: 🖥️ Servidor tradicional
gu: 🖥️ પરંપરાગત સર્વર
he: 🖥️ שרת מסורתי
hi: 🖥️ पारंपरिक सर्वर
hr: 🖥️ Tradicionalni poslužitelj
hu: 🖥️ Hagyományos szerver
hy: 🖥️ Ավանդական սերվեր
is: 🖥️ Hefðbundinn þjónn
it: 🖥️ Server tradizionale
ja: 🖥️ 従来のサーバー
ka: 🖥️ ტრადიციული სერვერი
kk: 🖥️ Дәстүрлі сервер
km: 🖥️ ម៉ាស៊ីនមេប្រពៃណី
kn: 🖥️ ಸಾಂಪ್ರದಾಯಿಕ ಸರ್ವರ್
ko: 🖥️ 기존 서버
ky: 🖥️ Салттуу сервер
lo: 🖥️ ເຊີບເວີແບບດັ້ງເດີມ
lt: 🖥️ Tradicinis serveris
lv: 🖥️ Tradicionālais serveris
ml: 🖥️ പരമ്പരാഗത സെർവർ
mn: 🖥️ Уламжлалт сервер
mr: 🖥️ पारंपारिक सर्व्हर
mt: 🖥️ Server Tradizzjonali
my: 🖥️ ရိုးရာဆာဗာ
ne: 🖥️ परम्परागत सर्भर
nl: 🖥️ Traditionele server
no: 🖥️ Tradisjonell server
pa: 🖥️ ਪਰੰਪਰਾਗਤ ਸਰਵਰ
pl: 🖥️ Tradycyjny serwer
pt: 🖥️ Servidor Tradicional
ro: 🖥️ Server tradițional
ru: 🖥️ Традиционный сервер
si: 🖥️ සම්ප්‍රදායික සේවාදායකය
sk: 🖥️ Tradičný server
sl: 🖥️ Tradicionalni strežnik
sr: 🖥 Традиционални сервер
sv: 🖥️ Traditionell server
ta: 🖥️ பாரம்பரிய சர்வர்
te: 🖥️ సాంప్రదాయ సర్వర్
th: 🖥️ เซิร์ฟเวอร์แบบดั้งเดิม
tr: 🖥️ Geleneksel Sunucu
uk: 🖥️ Традиційний сервер
ur: 🖥 روایتی سرور
uz: 🖥️ An'anaviy server
vi: 🖥️ Máy chủ truyền thống

source: Deploy on Ubuntu/Debian with Nginx:
af: Ontplooi op Ubuntu/Debian met Nginx:
am: በኡቡንቱ/ዴቢያን ከNginx ጋር ያሰማሩ፡
ar: النشر على Ubuntu/Debian باستخدام Nginx:
az: Nginx ilə Ubuntu/Debian-da yerləşdirin:
bg: Разположете на Ubuntu/Debian с Nginx:
bn: Nginx এর সাথে উবুন্টু/ডেবিয়ানে স্থাপন করুন:
ca: Desplegueu a Ubuntu/Debian amb Nginx:
cs: Nasazení na Ubuntu/Debian s Nginx:
cy: Defnyddio ar Ubuntu / Debian gyda Nginx:
da: Implementer på Ubuntu/Debian med Nginx:
de: Bereitstellung unter Ubuntu/Debian mit Nginx:
el: Ανάπτυξη σε Ubuntu/Debian με Nginx:
eo: Deploji sur Ubuntu/Debian kun Nginx:
es: Implementar en Ubuntu/Debian con Nginx:
et: Ubuntu/Debiani juurutamine koos Nginxiga:
eu: Inplementatu Ubuntu/Debian Nginx-ekin:
fa: استقرار در اوبونتو/دبیان با Nginx:
fi: Ota käyttöön Ubuntussa/Debianissa Nginxin kanssa:
fr: Déployer sur Ubuntu/Debian avec Nginx :
ga: Imscaradh ar Ubuntu / Debian le Nginx:
gl: Implementar en Ubuntu/Debian con Nginx:
gu: Nginx સાથે ઉબુન્ટુ/ડેબિયન પર જમાવટ કરો:
he: פרוס באובונטו/דביאן עם Nginx:
hi: Nginx के साथ उबंटू/डेबियन पर परिनियोजन:
hr: Implementacija na Ubuntu/Debianu s Nginxom:
hu: Telepítés Ubuntu/Debian rendszeren Nginx-szel:
hy: Տեղադրեք Ubuntu/Debian-ում Nginx-ով.
id: Terapkan di Ubuntu/Debian dengan Nginx:
is: Settu upp á Ubuntu / Debian með Nginx:
it: Distribuisci su Ubuntu/Debian con Nginx:
ja: Nginx を使用して Ubuntu/Debian にデプロイします。
ka: განათავსეთ Ubuntu/Debian-ზე Nginx-ით:
kk: Nginx көмегімен Ubuntu/Debian жүйесінде орналастыру:
km: ដាក់ពង្រាយលើ Ubuntu/Debian ជាមួយ Nginx៖
kn: Nginx ನೊಂದಿಗೆ Ubuntu/Debian ನಲ್ಲಿ ನಿಯೋಜಿಸಿ:
ko: Nginx를 사용하여 Ubuntu/Debian에 배포:
ky: Nginx менен Ubuntu/Debianга жайгаштыруу:
lo: ນຳໃຊ້ໃນ Ubuntu/Debian ດ້ວຍ Nginx:
lt: Įdiegti Ubuntu / Debian su Nginx:
lv: Izvietot Ubuntu/Debian ar Nginx:
ml: Nginx ഉപയോഗിച്ച് ഉബുണ്ടു/ഡെബിയനിൽ വിന്യസിക്കുക:
mn: Nginx-тэй Ubuntu/Debian дээр байрлуулах:
mr: Nginx सह उबंटू/डेबियन वर तैनात करा:
ms: Sebarkan pada Ubuntu/Debian dengan Nginx:
mt: Użu fuq Ubuntu/Debian b'Nginx:
my: Nginx ဖြင့် Ubuntu/Debian တွင် အသုံးပြုပါ-
ne: Nginx को साथ Ubuntu/Debian मा तैनाती:
nl: Implementeren op Ubuntu/Debian met Nginx:
no: Distribuer på Ubuntu/Debian med Nginx:
pa: Nginx ਨਾਲ ਉਬੰਟੂ/ਡੇਬੀਅਨ 'ਤੇ ਤਾਇਨਾਤ ਕਰੋ:
pl: Wdróż na Ubuntu/Debianie za pomocą Nginx:
pt: Implante no Ubuntu/Debian com Nginx:
ro: Implementați pe Ubuntu/Debian cu Nginx:
ru: Развертывание в Ubuntu/Debian с помощью Nginx:
si: Nginx සමඟ Ubuntu/Debian මත යෙදවීම:
sk: Nasadenie na Ubuntu/Debian s Nginx:
sl: Namestitev v Ubuntu/Debian z Nginx:
sr: Поставите на Убунту/Дебиан са Нгинк-ом:
sv: Distribuera på Ubuntu/Debian med Nginx:
sw: Tumia kwenye Ubuntu/Debian na Nginx:
ta: உபுண்டு/டெபியனில் Nginx உடன் பயன்படுத்தவும்:
te: Nginxతో ఉబుంటు/డెబియన్‌లో అమలు చేయండి:
th: ปรับใช้บน Ubuntu/Debian ด้วย Nginx:
tr: Nginx ile Ubuntu/Debian'a dağıtın:
uk: Розгортання на Ubuntu/Debian за допомогою Nginx:
ur: اوبنٹو/ڈیبین پر Nginx کے ساتھ تعینات کریں:
uz: Nginx bilan Ubuntu/Debian-da joylashtiring:
vi: Triển khai trên Ubuntu/Debian với Nginx:
