Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: New subscriber notifications
af: Nuwe intekenaarkennisgewings
am: አዲስ የተመዝጋቢ ማሳወቂያዎች
ar: إشعارات المشتركين الجدد
az: Yeni abunəçi bildirişləri
bg: Известия за нови абонати
bn: নতুন গ্রাহক বিজ্ঞপ্তি
ca: Notificacions de nous subscriptors
cs: Oznámení o nových odběratelích
cy: Hysbysiadau tanysgrifiwr newydd
da: Nye abonnentmeddelelser
de: Benachrichtigungen über neue Abonnenten
el: Ειδοποιήσεις νέων συνδρομητών
eo: Novaj sciigoj de abonantoj
es: Notificaciones de nuevos suscriptores
et: Uute tellijate teated
eu: Harpidedun berrien jakinarazpenak
fa: اعلان های مشترکین جدید
fi: Uusien tilaajien ilmoitukset
fr: Notifications de nouveaux abonnés
ga: Fógraí síntiúsóirí nua
gl: Notificacións de novos subscritores
gu: નવા સબ્સ્ક્રાઇબર સૂચનાઓ
he: התראות מנוי חדש
hi: नई ग्राहक सूचनाएं
hr: Obavijesti o novim pretplatnicima
hu: Új előfizetői értesítések
hy: Նոր բաժանորդների ծանուցումներ
id: Notifikasi pelanggan baru
is: Nýjar tilkynningar áskrifenda
it: Notifiche sui nuovi iscritti
ja: 新規購読者の通知
ka: ახალი აბონენტის შეტყობინებები
kk: Жаңа жазылушы хабарландырулары
km: ការជូនដំណឹងអំពីអ្នកជាវថ្មី។
kn: ಹೊಸ ಚಂದಾದಾರರ ಅಧಿಸೂಚನೆಗಳು
ko: 신규 구독자 알림
ky: Жаңы жазылуучу эскертмелери
lo: ການແຈ້ງເຕືອນຜູ້ສະໝັກໃໝ່
lt: Naujų prenumeratorių pranešimai
lv: Paziņojumi par jauniem abonentiem
ml: പുതിയ സബ്‌സ്‌ക്രൈബർ അറിയിപ്പുകൾ
mn: Шинэ захиалагчийн мэдэгдэл
mr: नवीन सदस्य सूचना
ms: Pemberitahuan pelanggan baharu
mt: Notifiki ġodda għall-abbonati
my: စာရင်းသွင်းသူအသစ် အသိပေးချက်များ
ne: नयाँ सदस्य सूचनाहरू
nl: Meldingen voor nieuwe abonnees
no: Nye abonnentvarsler
pa: ਨਵੇਂ ਗਾਹਕ ਸੂਚਨਾਵਾਂ
pl: Powiadomienia o nowych subskrybentach
pt: Notificações de novos assinantes
ro: Notificări pentru abonați noi
ru: Уведомления о новых подписчиках
si: නව ග්‍රාහක දැනුම්දීම්
sk: Upozornenia nových odberateľov
sl: Obvestila o novih naročnikih
sr: Обавештења о новим претплатницима
sv: Nya abonnentaviseringar
sw: Arifa za mteja mpya
ta: புதிய சந்தாதாரர் அறிவிப்புகள்
te: కొత్త సబ్‌స్క్రైబర్ నోటిఫికేషన్‌లు
th: การแจ้งเตือนสมาชิกใหม่
tr: Yeni abone bildirimleri
uk: Сповіщення про нових абонентів
ur: نئی صارفین کی اطلاعات
uz: Yangi obunachi bildirishnomalari
vi: Thông báo về người đăng ký mới

source: Bounce and complaint alerts
af: Weering en klagte waarskuwings
am: የግርግር እና የቅሬታ ማንቂያዎች
ar: تنبيهات الارتداد والشكوى
az: Sıçrayış və şikayət siqnalları
bg: Сигнали за откази и оплаквания
bn: বাউন্স এবং অভিযোগ সতর্কতা
ca: Alertes de rebots i queixes
cs: Upozornění na odskoky a stížnosti
cy: Hysbysiadau bownsio a chwyno
da: Afvisnings- og klageadvarsler
de: Bounce- und Beschwerdebenachrichtigungen
el: Ειδοποιήσεις αναπήδησης και παραπόνων
eo: Atentigoj pri resalto kaj plendo
es: Alertas de rebotes y quejas
et: Põrke- ja kaebuste hoiatused
eu: Errebote eta kexa alertak
fa: هشدارهای پرش و شکایت
fi: Pomppu- ja valitushälytykset
fr: Alertes de rebond et de plainte
ga: Preab agus foláirimh ghearáin
gl: Alertas de rebotes e reclamacións
gu: બાઉન્સ અને ફરિયાદ ચેતવણીઓ
he: התראות על הקפצות ותלונות
hi: बाउंस और शिकायत अलर्ट
hr: Upozorenja o odbijanju i pritužbama
hu: Visszapattanási és panaszriasztások
hy: Վերադարձի և բողոքների մասին ահազանգեր
id: Peringatan pentalan dan aduan
is: Hopp og kvartanir
it: Avvisi di rimbalzo e reclamo
ja: バウンスと苦情のアラート
ka: Bounce და საჩივრის გაფრთხილებები
kk: Шағым және шағым ескертулері
km: លោត និង​ការ​ជូន​ដំណឹង​អំពី​ការ​តវ៉ា
kn: ಬೌನ್ಸ್ ಮತ್ತು ದೂರು ಎಚ್ಚರಿಕೆಗಳು
ko: 반송 및 불만 사항 알림
ky: Катуу жана даттануу эскертүүлөрү
lo: bounce ແລະ​ການ​ແຈ້ງ​ການ​ຮ້ອງ​ຮຽນ​
lt: Atšokimo ir skundų įspėjimai
lv: Atlēcienu un sūdzību brīdinājumi
ml: ബൗൺസും പരാതി അലേർട്ടുകളും
mn: Буцах болон гомдлын сэрэмжлүүлэг
mr: बाऊन्स आणि तक्रार इशारे
ms: Makluman lantunan dan aduan
mt: Twissijiet ta' bounce u ilmenti
my: ဘောင်းဘီနှင့် တိုင်ကြားမှု သတိပေးချက်များ
ne: उछाल र उजुरी अलर्टहरू
nl: Bounce- en klachtwaarschuwingen
no: Sprett- og klagevarsler
pa: ਉਛਾਲ ਅਤੇ ਸ਼ਿਕਾਇਤ ਚੇਤਾਵਨੀਆਂ
pl: Alerty dotyczące odrzuceń i skarg
pt: Alertas de rejeição e reclamação
ro: Alerte de respingere și reclamații
ru: Оповещения о отказах и жалобах
si: පැනීම සහ පැමිණිලි ඇඟවීම්
sk: Upozornenia na nedoručenie a sťažnosti
sl: Opozorila o zavrnitvah in pritožbah
sr: Обавештења о одбијању и жалбама
sv: Avvisnings- och klagomålsvarningar
sw: Tahadhari na malalamiko
ta: துள்ளல் மற்றும் புகார் எச்சரிக்கைகள்
te: బౌన్స్ మరియు ఫిర్యాదు హెచ్చరికలు
th: การแจ้งเตือนการตีกลับและการร้องเรียน
tr: Geri dönme ve şikayet uyarıları
uk: Сповіщення про відмову та скарги
ur: اچھال اور شکایت کے انتباہات
uz: Qaytish va shikoyatlar haqida ogohlantirishlar
vi: Thông báo trả lại và khiếu nại

source: Settings → Security
af: Instellings → Sekuriteit
am: ቅንብሮች → ደህንነት
ar: الإعدادات → الأمان
az: Parametrlər → Təhlükəsizlik
bg: Настройки → Сигурност
bn: সেটিংস → নিরাপত্তা
ca: Configuració → Seguretat
cs: Nastavení → Zabezpečení
cy: Gosodiadau → Diogelwch
da: Indstillinger → Sikkerhed
de: Einstellungen → Sicherheit
el: Ρυθμίσεις → Ασφάλεια
eo: Agordoj → Sekureco
es: Configuración → Seguridad
et: Seaded → Turvalisus
fa: تنظیمات → امنیت
fi: Asetukset → Suojaus
fr: Paramètres → Sécurité
ga: Socruithe → Slándáil
gl: Configuración → Seguridade
gu: સેટિંગ્સ → સુરક્ષા
he: הגדרות ← אבטחה
hi: सेटिंग्स → सुरक्षा
hr: Postavke → Sigurnost
hu: Beállítások → Biztonság
hy: Կարգավորումներ → Անվտանգություն
is: Stillingar → Öryggi
it: Impostazioni → Sicurezza
ja: 設定→セキュリティ
ka: პარამეტრები → უსაფრთხოება
kk: Параметрлер → Қауіпсіздік
km: ការកំណត់ → សុវត្ថិភាព
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು → ಭದ್ರತೆ
ko: 설정 → 보안
ky: Орнотуулар → Коопсуздук
lo: ການຕັ້ງຄ່າ → ຄວາມປອດໄພ
lt: Nustatymai → Sauga
lv: Iestatījumi → Drošība
ml: ക്രമീകരണങ്ങൾ → സുരക്ഷ
mn: Тохиргоо → Аюулгүй байдал
mr: सेटिंग्ज → सुरक्षा
mt: Settings → Sigurtà
my: ဆက်တင်များ → လုံခြုံရေး
ne: सेटिङहरू → सुरक्षा
nl: Instellingen → Beveiliging
no: Innstillinger → Sikkerhet
pa: ਸੈਟਿੰਗਾਂ → ਸੁਰੱਖਿਆ
pl: Ustawienia → Bezpieczeństwo
pt: Configurações → Segurança
ro: Setări → Securitate
ru: Настройки → Безопасность
si: සැකසීම් → ආරක්ෂාව
sk: Nastavenia → Zabezpečenie
sl: Nastavitve → Varnost
sr: Подешавања → Безбедност
sv: Inställningar → Säkerhet
ta: அமைப்புகள் → பாதுகாப்பு
te: సెట్టింగ్‌లు → భద్రత
th: การตั้งค่า → ความปลอดภัย
tr: Ayarlar → Güvenlik
uk: Налаштування → Безпека
ur: ترتیبات → سیکیورٹی
uz: Parametrlar → Xavfsizlik
vi: Cài đặt → Bảo mật

source: Enter your current password
af: Voer jou huidige wagwoord in
am: የአሁኑን የይለፍ ቃልዎን ያስገቡ
ar: أدخل كلمة المرور الحالية الخاصة بك
az: Cari parolunuzu daxil edin
bg: Въведете текущата си парола
bn: আপনার বর্তমান পাসওয়ার্ড লিখুন
ca: Introduïu la vostra contrasenya actual
cs: Zadejte své aktuální heslo
cy: Rhowch eich cyfrinair cyfredol
da: Indtast din nuværende adgangskode
de: Geben Sie Ihr aktuelles Passwort ein
el: Εισαγάγετε τον τρέχοντα κωδικό πρόσβασής σας
eo: Enigu vian nunan pasvorton
es: Ingrese su contraseña actual
et: Sisestage oma praegune parool
eu: Sartu zure uneko pasahitza
fa: رمز عبور فعلی خود را وارد کنید
fi: Anna nykyinen salasanasi
fr: Entrez votre mot de passe actuel
ga: Cuir isteach do phasfhocal reatha
gl: Introduza o seu contrasinal actual
gu: તમારો વર્તમાન પાસવર્ડ દાખલ કરો
he: הזן את הסיסמה הנוכחית שלך
hi: अपने वर्तमान पासवर्ड को दर्ज करें
hr: Unesite svoju trenutnu lozinku
hu: Adja meg jelenlegi jelszavát
hy: Մուտքագրեք ձեր ընթացիկ գաղտնաբառը
id: Masukkan kata sandi Anda saat ini
is: Sláðu inn núverandi lykilorð
it: Inserisci la tua password attuale
ja: 現在のパスワードを入力してください
ka: შეიყვანეთ თქვენი მიმდინარე პაროლი
kk: Ағымдағы құпия сөзді енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់បច្ចុប្បន្នរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಗುಪ್ತಪದವನ್ನು ನಮೂದಿಸಿ
ko: 현재 비밀번호를 입력하세요
ky: Учурдагы сырсөзүңүздү киргизиңиз
lo: ໃສ່ລະຫັດຜ່ານປັດຈຸບັນຂອງທ່ານ
lt: Įveskite dabartinį slaptažodį
lv: Ievadiet savu pašreizējo paroli
ml: നിങ്ങളുടെ നിലവിലെ പാസ്‌വേഡ് നൽകുക
mn: Одоогийн нууц үгээ оруулна уу
mr: तुमचा सध्याचा पासवर्ड टाका
ms: Masukkan kata laluan semasa anda
mt: Daħħal il-password attwali tiegħek
my: သင်၏လက်ရှိစကားဝှက်ကိုထည့်ပါ။
ne: आफ्नो हालको पासवर्ड प्रविष्ट गर्नुहोस्
nl: Voer uw huidige wachtwoord in
no: Skriv inn ditt nåværende passord
pa: ਆਪਣਾ ਮੌਜੂਦਾ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pl: Wpisz swoje aktualne hasło
pt: Digite sua senha atual
ro: Introduceți parola curentă
ru: Введите текущий пароль
si: ඔබගේ වත්මන් මුරපදය ඇතුලත් කරන්න
sk: Zadajte svoje aktuálne heslo
sl: Vnesite trenutno geslo
sr: Унесите своју тренутну лозинку
sv: Ange ditt nuvarande lösenord
sw: Weka nenosiri lako la sasa
ta: உங்கள் தற்போதைய கடவுச்சொல்லை உள்ளிடவும்
te: మీ ప్రస్తుత పాస్‌వర్డ్‌ను నమోదు చేయండి
th: ป้อนรหัสผ่านปัจจุบันของคุณ
tr: Mevcut şifrenizi girin
uk: Введіть поточний пароль
ur: اپنا موجودہ پاس ورڈ درج کریں
uz: Joriy parolingizni kiriting
vi: Nhập mật khẩu hiện tại của bạn

source: Enter and confirm your new password
af: Voer en bevestig jou nuwe wagwoord
am: አዲሱን የይለፍ ቃልዎን ያስገቡ እና ያረጋግጡ
ar: أدخل وتأكيد كلمة المرور الجديدة الخاصة بك
az: Yeni parolunuzu daxil edin və təsdiqləyin
bg: Въведете и потвърдете новата си парола
bn: প্রবেশ করুন এবং আপনার নতুন পাসওয়ার্ড নিশ্চিত করুন
ca: Introduïu i confirmeu la vostra nova contrasenya
cs: Zadejte a potvrďte své nové heslo
cy: Rhowch a chadarnhewch eich cyfrinair newydd
da: Indtast og bekræft din nye adgangskode
de: Geben Sie Ihr neues Passwort ein und bestätigen Sie es
el: Εισαγάγετε και επιβεβαιώστε τον νέο σας κωδικό πρόσβασης
eo: Enigu kaj konfirmu vian novan pasvorton
es: Ingresa y confirma tu nueva contraseña
et: Sisestage ja kinnitage oma uus parool
eu: Sartu eta berretsi pasahitz berria
fa: رمز عبور جدید خود را وارد کرده و تأیید کنید
fi: Syötä ja vahvista uusi salasanasi
fr: Entrez et confirmez votre nouveau mot de passe
ga: Cuir isteach agus deimhnigh do phasfhocal nua
gl: Introduce e confirma o teu novo contrasinal
gu: તમારો નવો પાસવર્ડ દાખલ કરો અને પુષ્ટિ કરો
he: הזן ואשר את הסיסמה החדשה שלך
hi: अपना नया पासवर्ड दर्ज करें और पुष्टि करें
hr: Unesite i potvrdite svoju novu lozinku
hu: Írja be és erősítse meg új jelszavát
hy: Մուտքագրեք և հաստատեք ձեր նոր գաղտնաբառը
id: Masukkan dan konfirmasi kata sandi baru Anda
is: Sláðu inn og staðfestu nýja lykilorðið þitt
it: Inserisci e conferma la tua nuova password
ja: 新しいパスワードを入力して確認します
ka: შეიყვანეთ და დაადასტურეთ თქვენი ახალი პაროლი
kk: Жаңа құпия сөзіңізді енгізіңіз және растаңыз
km: បញ្ចូល និងបញ្ជាក់ពាក្យសម្ងាត់ថ្មីរបស់អ្នក។
kn: ನಿಮ್ಮ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ ಮತ್ತು ದೃಢೀಕರಿಸಿ
ko: 새 비밀번호를 입력하고 확인하세요.
ky: Жаңы сырсөзүңүздү киргизип, ырастаңыз
lo: ໃສ່ແລະຢືນຢັນລະຫັດຜ່ານໃຫມ່ຂອງທ່ານ
lt: Įveskite ir patvirtinkite naują slaptažodį
lv: Ievadiet un apstipriniet savu jauno paroli
ml: നിങ്ങളുടെ പുതിയ പാസ്‌വേഡ് നൽകി സ്ഥിരീകരിക്കുക
mn: Шинэ нууц үгээ оруулаад баталгаажуулна уу
mr: तुमचा नवीन पासवर्ड एंटर करा आणि पुष्टी करा
ms: Masukkan dan sahkan kata laluan baharu anda
mt: Daħħal u kkonferma l-password il-ġdida tiegħek
my: သင့်စကားဝှက်အသစ်ကို ထည့်သွင်းပြီး အတည်ပြုပါ။
ne: प्रविष्ट गर्नुहोस् र आफ्नो नयाँ पासवर्ड पुष्टि गर्नुहोस्
nl: Voer uw nieuwe wachtwoord in en bevestig het
no: Skriv inn og bekreft ditt nye passord
pa: ਆਪਣਾ ਨਵਾਂ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ ਅਤੇ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Wprowadź i potwierdź nowe hasło
pt: Digite e confirme sua nova senha
ro: Introduceți și confirmați noua parolă
ru: Введите и подтвердите новый пароль
si: ඔබගේ නව මුරපදය ඇතුළත් කර තහවුරු කරන්න
sk: Zadajte a potvrďte svoje nové heslo
sl: Vnesite in potrdite svoje novo geslo
sr: Унесите и потврдите нову лозинку
sv: Ange och bekräfta ditt nya lösenord
sw: Ingiza na uthibitishe nenosiri lako jipya
ta: உங்கள் புதிய கடவுச்சொல்லை உள்ளிட்டு உறுதிப்படுத்தவும்
te: మీ కొత్త పాస్‌వర్డ్‌ని నమోదు చేసి నిర్ధారించండి
th: ป้อนและยืนยันรหัสผ่านใหม่ของคุณ
tr: Yeni şifrenizi girin ve onaylayın
uk: Введіть і підтвердьте новий пароль
ur: اپنے نئے پاس ورڈ کو درج کریں اور تصدیق کریں
uz: Yangi parolingizni kiriting va tasdiqlang
vi: Nhập và xác nhận mật khẩu mới của bạn

source: ✅ Best Practice:
af: ✅ Beste praktyk:
am: ✅ ምርጥ ልምምድ፡-
ar: ✅ أفضل الممارسات:
az: ✅ Ən Yaxşı Təcrübə:
bg: ✅ Най-добра практика:
bn: ✅ সর্বোত্তম অভ্যাস:
ca: ✅ Bones pràctiques:
cs: ✅ Nejlepší postup:
cy: ✅ Arfer Gorau:
da: ✅ Bedste praksis:
el: ✅ Βέλτιστη πρακτική:
eo: ✅ Plej bona Praktiko:
es: ✅ Mejores prácticas:
et: ✅ Parim praktika:
fa: ✅ بهترین تمرین:
fi: ✅ Paras käytäntö:
fr: ✅ Meilleure pratique :
ga: ✅ Cleachtas is Fearr:
gl: ✅ Mellores prácticas:
gu: ✅ શ્રેષ્ઠ પ્રેક્ટિસ:
he: ✅ שיטות עבודה מומלצות:
hi: ✅ सर्वोत्तम अभ्यास:
hr: ✅ Najbolja praksa:
hu: ✅ Legjobb gyakorlat:
hy: ✅ Լավագույն պրակտիկա.
is: ✅ Bestu starfsvenjur:
it: ✅ Migliori pratiche:
ja: ✅ ベストプラクティス:
ka: ✅ საუკეთესო პრაქტიკა:
kk: ✅ Ең жақсы тәжірибе:
km: ✅ ការអនុវត្តល្អបំផុត៖
kn: ✅ ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸ:
ko: ✅ 모범 사례:
ky: ✅ Мыкты тажрыйба:
lo: ✅ ການປະຕິບັດທີ່ດີທີ່ສຸດ:
lt: ✅ Geriausia praktika:
lv: ✅ Labākā prakse:
ml: ✅ മികച്ച പരിശീലനം:
mn: ✅ Шилдэг туршлага:
mr: ✅ सर्वोत्तम सराव:
mt: ✅ L-Aħjar Prattika:
my: ✅ အကောင်းဆုံး အလေ့အကျင့်
ne: ✅ उत्तम अभ्यास:
nl: ✅ Beste praktijken:
no: ✅ Beste praksis:
pa: ✅ ਵਧੀਆ ਅਭਿਆਸ:
pl: ✅ Najlepsze praktyki:
pt: ✅ Melhores práticas:
ro: ✅ Cele mai bune practici:
ru: ✅ Лучшая практика:
si: ✅ හොඳම භාවිතය:
sk: ✅ Osvedčený postup:
sl: ✅ Najboljša praksa:
sr: ✅ Најбоља пракса:
sv: ✅ Bästa praxis:
ta: ✅ சிறந்த நடைமுறை:
te: ✅ ఉత్తమ అభ్యాసం:
th: ✅ แนวปฏิบัติที่ดีที่สุด:
tr: ✅ En İyi Uygulama:
uk: ✅ Найкраща практика:
ur: ✅ بہترین عمل:
uz: ✅ Eng yaxshi amaliyot:
vi: ✅ Cách thực hành tốt nhất:

source: Copy and store your API key securely
af: Kopieer en stoor jou API-sleutel veilig
am: የእርስዎን ኤፒአይ ቁልፍ ደህንነቱ በተጠበቀ ሁኔታ ይቅዱ እና ያከማቹ
ar: انسخ مفتاح API الخاص بك وقم بتخزينه بشكل آمن
az: API açarınızı təhlükəsiz şəkildə kopyalayın və saxlayın
bg: Копирайте и съхранявайте сигурно своя API ключ
bn: আপনার API কী নিরাপদে কপি করুন এবং সংরক্ষণ করুন
ca: Copieu i emmagatzemeu la vostra clau API de manera segura
cs: Zkopírujte a bezpečně uložte svůj klíč API
cy: Copïwch a storiwch eich allwedd API yn ddiogel
da: Kopier og gem din API-nøgle sikkert
de: Kopieren und speichern Sie Ihren API-Schlüssel sicher
el: Αντιγράψτε και αποθηκεύστε το κλειδί API σας με ασφάλεια
eo: Kopiu kaj konservu vian API-ŝlosilon sekure
es: Copie y almacene su clave API de forma segura
et: Kopeerige ja salvestage oma API võti turvaliselt
eu: Kopiatu eta gorde zure API gakoa modu seguruan
fa: کلید API خود را به صورت ایمن کپی و ذخیره کنید
fi: Kopioi ja tallenna API-avain turvallisesti
fr: Copiez et stockez votre clé API en toute sécurité
ga: Cóipeáil agus stóráil d'eochair API go slán
gl: Copia e almacena a túa clave API de forma segura
gu: તમારી API કી સુરક્ષિત રીતે કૉપિ કરો અને સ્ટોર કરો
he: העתק ואחסן את מפתח ה-API שלך בצורה מאובטחת
hi: अपनी एपीआई कुंजी को सुरक्षित रूप से कॉपी और संग्रहीत करें
hr: Kopirajte i sigurno pohranite svoj API ključ
hu: Másolja és tárolja biztonságosan API-kulcsát
hy: Պատճենեք և ապահով պահեք ձեր API բանալին
id: Salin dan simpan kunci API Anda dengan aman
is: Afritaðu og geymdu API lykilinn þinn á öruggan hátt
it: Copia e archivia la tua chiave API in modo sicuro
ja: API キーをコピーして安全に保存します
ka: დააკოპირეთ და შეინახეთ თქვენი API გასაღები უსაფრთხოდ
kk: API кілтін қауіпсіз көшіріңіз және сақтаңыз
km: ចម្លង និងរក្សាទុកសោ API របស់អ្នកដោយសុវត្ថិភាព
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಕಲಿಸಿ ಮತ್ತು ಸಂಗ್ರಹಿಸಿ
ko: API 키를 안전하게 복사하고 저장하세요
ky: API ачкычыңызды коопсуз көчүрүңүз жана сактаңыз
lo: ສຳເນົາ ແລະເກັບຮັກສາລະຫັດ API ຂອງທ່ານຢ່າງປອດໄພ
lt: Nukopijuokite ir saugiai išsaugokite API raktą
lv: Kopējiet un droši saglabājiet savu API atslēgu
ml: നിങ്ങളുടെ API കീ സുരക്ഷിതമായി പകർത്തി സംഭരിക്കുക
mn: API түлхүүрээ найдвартай хуулж хадгална уу
mr: तुमची API की सुरक्षितपणे कॉपी आणि स्टोअर करा
ms: Salin dan simpan kunci API anda dengan selamat
mt: Ikkopja u aħżen iċ-ċavetta API tiegħek b'mod sigur
my: သင်၏ API ကီးကို လုံခြုံစွာ ကူးယူသိမ်းဆည်းပါ။
ne: तपाईंको API कुञ्जी सुरक्षित रूपमा प्रतिलिपि गर्नुहोस् र भण्डार गर्नुहोस्
nl: Kopieer en bewaar uw API-sleutel veilig
no: Kopier og lagre API-nøkkelen din sikkert
pa: ਆਪਣੀ API ਕੁੰਜੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਕਾਪੀ ਅਤੇ ਸਟੋਰ ਕਰੋ
pl: Skopiuj i bezpiecznie przechowuj swój klucz API
pt: Copie e armazene sua chave API com segurança
ro: Copiați și stocați în siguranță cheia dvs. API
ru: Скопируйте и надежно сохраните свой ключ API
si: ඔබගේ API යතුර ආරක්ෂිතව පිටපත් කර ගබඩා කරන්න
sk: Skopírujte a bezpečne uložte svoj kľúč API
sl: Kopirajte in varno shranite ključ API
sr: Копирајте и безбедно сачувајте свој АПИ кључ
sv: Kopiera och lagra din API-nyckel säkert
sw: Nakili na uhifadhi ufunguo wako wa API kwa usalama
ta: உங்கள் API விசையை பாதுகாப்பாக நகலெடுத்து சேமிக்கவும்
te: మీ API కీని సురక్షితంగా కాపీ చేసి నిల్వ చేయండి
th: คัดลอกและจัดเก็บคีย์ API ของคุณอย่างปลอดภัย
tr: API anahtarınızı güvenli bir şekilde kopyalayıp saklayın
uk: Скопіюйте та безпечно зберігайте ключ API
ur: اپنی API کلید کو محفوظ طریقے سے کاپی اور اسٹور کریں
uz: API kalitingizni xavfsiz nusxalash va saqlash
vi: Sao chép và lưu trữ khóa API của bạn một cách an toàn

source: Never share your API key publicly
af: Moet nooit jou API-sleutel publiek deel nie
am: የኤፒአይ ቁልፍህን በጭራሽ በይፋ አታጋራ
ar: لا تشارك أبدًا مفتاح API الخاص بك علنًا
az: API açarınızı heç vaxt açıq şəkildə paylaşmayın
bg: Никога не споделяйте публично своя API ключ
bn: আপনার API কী সর্বজনীনভাবে ভাগ করবেন না
ca: No compartiu mai la vostra clau de l'API públicament
cs: Nikdy nesdílejte svůj API klíč veřejně
cy: Peidiwch byth â rhannu eich allwedd API yn gyhoeddus
da: Del aldrig din API-nøgle offentligt
de: Geben Sie Ihren API-Schlüssel niemals öffentlich weiter
el: Μην κοινοποιείτε ποτέ το κλειδί API σας δημόσια
eo: Neniam konigu vian API-ŝlosilon publike
es: Nunca compartas tu clave API públicamente
et: Ärge kunagi jagage oma API võtit avalikult
eu: Ez partekatu inoiz zure API gakoa publikoki
fa: هرگز کلید API خود را به صورت عمومی به اشتراک نگذارید
fi: Älä koskaan jaa API-avainta julkisesti
fr: Ne partagez jamais votre clé API publiquement
ga: Ná roinn d'eochair API go poiblí choíche
gl: Non compartas nunca a túa clave API publicamente
gu: તમારી API કી ક્યારેય સાર્વજનિક રૂપે શેર કરશો નહીં
he: לעולם אל תשתף את מפתח ה-API שלך באופן ציבורי
hi: अपनी एपीआई कुंजी को कभी भी सार्वजनिक रूप से साझा न करें
hr: Nikada ne dijelite svoj API ključ javno
hu: Soha ne ossza meg nyilvánosan API-kulcsát
hy: Երբեք մի կիսվեք ձեր API բանալին հրապարակայնորեն
id: Jangan pernah membagikan kunci API Anda secara publik
is: Aldrei deila API lyklinum þínum opinberlega
it: Non condividere mai pubblicamente la tua chiave API
ja: API キーを決して公開しないでください
ka: არასოდეს გააზიაროთ თქვენი API გასაღები საჯაროდ
kk: API кілтін ешқашан ортақ пайдаланбаңыз
km: កុំចែករំលែកគន្លឹះ API របស់អ្នកជាសាធារណៈ
kn: ನಿಮ್ಮ API ಕೀಲಿಯನ್ನು ಎಂದಿಗೂ ಸಾರ್ವಜನಿಕವಾಗಿ ಹಂಚಿಕೊಳ್ಳಬೇಡಿ
ko: API 키를 공개적으로 공유하지 마세요.
ky: API ачкычыңызды эч качан ачык бөлүшпөңүз
lo: ຢ່າແບ່ງປັນລະຫັດ API ຂອງທ່ານຕໍ່ສາທາລະນະ
lt: Niekada viešai nesidalykite savo API raktu
lv: Nekad nekopīgojiet savu API atslēgu publiski
ml: നിങ്ങളുടെ API കീ ഒരിക്കലും പൊതുവായി പങ്കിടരുത്
mn: API түлхүүрээ хэзээ ч олон нийтэд бүү хуваалц
mr: तुमची API की सार्वजनिकरीत्या कधीही शेअर करू नका
ms: Jangan sekali-kali berkongsi kunci API anda secara terbuka
mt: Qatt taqsam pubblikament iċ-ċavetta API tiegħek
my: သင်၏ API ကီးကို လူသိရှင်ကြား မမျှဝေပါနှင့်
ne: सार्वजनिक रूपमा आफ्नो API कुञ्जी कहिल्यै साझा नगर्नुहोस्
nl: Deel uw API-sleutel nooit openbaar
no: Del aldri API-nøkkelen din offentlig
pa: ਕਦੇ ਵੀ ਆਪਣੀ API ਕੁੰਜੀ ਨੂੰ ਜਨਤਕ ਤੌਰ 'ਤੇ ਸਾਂਝਾ ਨਾ ਕਰੋ
pl: Nigdy nie udostępniaj publicznie swojego klucza API
pt: Nunca compartilhe sua chave de API publicamente
ro: Nu partajați niciodată cheia dvs. API în mod public
ru: Никогда не делитесь своим ключом API публично.
si: ඔබේ API යතුර කිසි විටෙක ප්‍රසිද්ධියේ බෙදා නොගන්න
sk: Nikdy nezdieľajte svoj API kľúč verejne
sl: Nikoli ne delite svojega ključa API javno
sr: Никада не делите свој АПИ кључ јавно
sv: Dela aldrig din API-nyckel offentligt
sw: Usishiriki kamwe ufunguo wako wa API hadharani
ta: உங்கள் API விசையை பொதுவில் பகிர வேண்டாம்
te: మీ API కీని ఎప్పుడూ పబ్లిక్‌గా షేర్ చేయవద్దు
th: อย่าเปิดเผยคีย์ API ของคุณต่อสาธารณะ
tr: API anahtarınızı asla herkese açık olarak paylaşmayın
uk: Ніколи не повідомляйте свій ключ API публічно
ur: کبھی بھی اپنی API کی کلید کو عوامی طور پر شیئر نہ کریں
uz: Hech qachon API kalitingizni ochiq baham ko'rmang
vi: Không bao giờ chia sẻ khóa API của bạn một cách công khai

source: 🎯 Next Steps
af: 🎯 Volgende stappe
am: 🎯 ቀጣይ እርምጃዎች
ar: 🎯 الخطوات التالية
az: 🎯 Növbəti addımlar
bg: 🎯 Следващи стъпки
bn: 🎯 পরবর্তী পদক্ষেপ
ca: 🎯 Pròxims passos
cs: 🎯 Další kroky
cy: 🎯 Y Camau Nesaf
da: 🎯 Næste trin
de: 🎯 Nächste Schritte
el: 🎯 Επόμενα βήματα
eo: 🎯 Venontaj Paŝoj
es: 🎯 Próximos pasos
et: 🎯 Järgmised sammud
fa: 🎯 مراحل بعدی
fi: 🎯 Seuraavat vaiheet
fr: 🎯 Prochaines étapes
ga: 🎯 Na Chéad Chéimeanna Eile
gl: 🎯 Próximos pasos
gu: 🎯 આગળનાં પગલાં
he: 🎯 השלבים הבאים
hi: 🎯अगले चरण
hr: 🎯 Sljedeći koraci
hu: 🎯 Következő lépések
hy: 🎯 Հաջորդ քայլերը
is: 🎯 Næstu skref
it: 🎯 Prossimi passi
ja: 🎯 次のステップ
ka: 🎯 შემდეგი ნაბიჯები
kk: 🎯 Келесі қадамдар
km: 🎯 ជំហានបន្ទាប់
kn: 🎯 ಮುಂದಿನ ಹಂತಗಳು
ko: 🎯 다음 단계
ky: 🎯 Кийинки кадамдар
lo: 🎯 ຂັ້ນຕອນຕໍ່ໄປ
lt: 🎯 Kiti žingsniai
lv: 🎯 Nākamie soļi
ml: 🎯 അടുത്ത ഘട്ടങ്ങൾ
mn: 🎯 Дараагийн алхамууд
mr: 🎯 पुढील पायऱ्या
mt: 🎯 Il-Passi li jmiss
my: 🎯 နောက်အဆင့်များ
ne: 🎯 अर्को चरणहरू
nl: 🎯 Volgende stappen
no: 🎯 Neste trinn
pa: 🎯 ਅਗਲੇ ਕਦਮ
pl: 🎯 Kolejne kroki
pt: 🎯 Próximas etapas
ro: 🎯 Următorii pași
ru: 🎯 Следующие шаги
si: 🎯 මීළඟ පියවර
sk: 🎯 Ďalšie kroky
sl: 🎯 Naslednji koraki
sr: 🎯 Следећи кораци
sv: 🎯 Nästa steg
ta: 🎯 அடுத்த படிகள்
te: 🎯 తదుపరి దశలు
th: 🎯 ขั้นตอนต่อไป
tr: 🎯 Sonraki Adımlar
uk: 🎯 Наступні кроки
ur: 🎯 اگلے اقدامات
uz: 🎯 Keyingi qadamlar
vi: 🎯 Các bước tiếp theo
