Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Flexible Time Units
af: Buigsame tydeenhede
am: ተለዋዋጭ የጊዜ ክፍሎች
ar: وحدات زمنية مرنة
az: Çevik vaxt vahidləri
bg: Гъвкави единици за време
bn: নমনীয় সময়ের একক
ca: Unitats de temps flexibles
cs: Flexibilní časové jednotky
cy: Unedau Amser Hyblyg
da: Fleksible tidsenheder
de: Flexible Zeiteinheiten
el: Ευέλικτες Μονάδες Χρόνου
eo: Flekseblaj Tempo-Unuoj
es: Unidades de tiempo flexibles
et: Paindlikud ajaühikud
eu: Denbora Unitate Malguak
fa: واحدهای زمان انعطاف پذیر
fi: Joustavat aikayksiköt
fr: Unités de temps flexibles
ga: Aonaid Sholúbtha Ama
gl: Unidades de tempo flexible
gu: લવચીક સમય એકમો
he: יחידות זמן גמישות
hi: लचीली समय इकाइयाँ
hr: Fleksibilne vremenske jedinice
hu: Rugalmas időegységek
hy: Ժամանակի ճկուն միավորներ
id: Satuan Waktu Fleksibel
is: Sveigjanlegar tímaeiningar
it: Unità di tempo flessibili
ja: 柔軟な時間単位
ka: მოქნილი დროის ერთეული
kk: Икемді уақыт бірліктері
km: ឯកតាពេលវេលាដែលអាចបត់បែនបាន។
kn: ಹೊಂದಿಕೊಳ್ಳುವ ಸಮಯ ಘಟಕಗಳು
ko: 유연한 시간 단위
ky: Ийкемдүү убакыт бирдиктери
lo: ໜ່ວຍເວລາທີ່ມີຄວາມຍືດຫຍຸ່ນ
lt: Lankstus laiko vienetai
lv: Elastīgas laika vienības
ml: ഫ്ലെക്സിബിൾ ടൈം യൂണിറ്റുകൾ
mn: Уян хатан цагийн нэгж
mr: लवचिक वेळ युनिट्स
ms: Unit Masa Fleksibel
mt: Unitajiet ta' Ħin Flessibbli
my: ပြောင်းလွယ်ပြင်လွယ် အချိန်ယူနစ်များ
ne: लचिलो समय एकाइहरू
nl: Flexibele tijdseenheden
no: Fleksible tidsenheter
pa: ਲਚਕਦਾਰ ਸਮਾਂ ਇਕਾਈਆਂ
pl: Elastyczne jednostki czasu
pt: Unidades de tempo flexíveis
ro: Unități de timp flexibile
ru: Гибкие единицы времени
si: නම්‍යශීලී කාල ඒකක
sk: Flexibilné časové jednotky
sl: Prilagodljive časovne enote
sr: Флексибилне јединице времена
sv: Flexibla tidsenheter
sw: Vitengo vya Wakati vinavyobadilika
ta: நெகிழ்வான நேர அலகுகள்
te: ఫ్లెక్సిబుల్ టైమ్ యూనిట్లు
th: หน่วยเวลาที่ยืดหยุ่น
tr: Esnek Zaman Birimleri
uk: Гнучкі одиниці часу
ur: لچکدار ٹائم یونٹ
uz: Moslashuvchan vaqt birliklari
vi: Đơn vị thời gian linh hoạt

source: Schedule emails in minutes, hours, days, weeks, or months. Perfect for any campaign timeline, from immediate follow-ups to long-term nurturing.
af: Skeduleer e-posse in minute, ure, dae, weke of maande.Perfek vir enige veldtogtydlyn, van onmiddellike opvolging tot langtermyn-versorging.
am: ኢሜይሎችን በደቂቃ፣ በሰአታት፣ በቀናት፣ በሳምንታት ወይም በወራት መርሐግብር ያስይዙ።ለማንኛውም የዘመቻ ጊዜ፣ ከአፋጣኝ ክትትል እስከ የረጅም ጊዜ እንክብካቤ ድረስ ፍጹም።
ar: جدولة رسائل البريد الإلكتروني في دقائق أو ساعات أو أيام أو أسابيع أو أشهر.مثالي لأي جدول زمني للحملة، بدءًا من المتابعة الفورية وحتى الرعاية طويلة المدى.
az: E-poçtları dəqiqələr, saatlar, günlər, həftələr və ya aylarla planlaşdırın.Dərhal təqiblərdən tutmuş uzunmüddətli tərbiyəyə qədər istənilən kampaniya qrafiki üçün mükəmməldir.
bg: Планирайте имейли за минути, часове, дни, седмици или месеци.Перфектен за всеки график на кампанията, от незабавни последващи действия до дългосрочно поддържане.
bn: মিনিট, ঘন্টা, দিন, সপ্তাহ বা মাসে ইমেলগুলি নির্ধারণ করুন।অবিলম্বে ফলো-আপ থেকে দীর্ঘমেয়াদী লালন-পালন পর্যন্ত যেকোনো প্রচারণার টাইমলাইনের জন্য উপযুক্ত।
ca: Programeu correus electrònics en minuts, hores, dies, setmanes o mesos.Perfecte per a qualsevol cronologia de campanya, des de seguiments immediats fins a educació a llarg termini.
cs: Naplánujte si e-maily v minutách, hodinách, dnech, týdnech nebo měsících.Perfektní pro jakoukoli časovou osu kampaně, od okamžitých následných akcí až po dlouhodobou péči.
cy: Trefnwch e-byst mewn munudau, oriau, dyddiau, wythnosau neu fisoedd.Perffaith ar gyfer unrhyw linell amser ymgyrchu, o ddilyniannau uniongyrchol i feithrin hirdymor.
da: Planlæg e-mails i minutter, timer, dage, uger eller måneder.Perfekt til enhver kampagnetidslinje, fra øjeblikkelig opfølgning til langsigtet pleje.
de: Planen Sie E-Mails in Minuten, Stunden, Tagen, Wochen oder Monaten.Perfekt für jeden Kampagnen-Zeitplan, von der unmittelbaren Nachbereitung bis zur langfristigen Pflege.
el: Προγραμματίστε μηνύματα ηλεκτρονικού ταχυδρομείου σε λεπτά, ώρες, ημέρες, εβδομάδες ή μήνες.Ιδανικό για κάθε χρονοδιάγραμμα καμπάνιας, από την άμεση παρακολούθηση έως τη μακροπρόθεσμη ανάπτυξη.
eo: Planu retpoŝtojn en minutoj, horoj, tagoj, semajnoj aŭ monatoj.Perfekta por iu ajn kampanja templinio, de tujaj sekvaĵoj ĝis longdaŭra flegado.
es: Programe correos electrónicos en minutos, horas, días, semanas o meses.Perfecto para cualquier cronograma de campaña, desde seguimientos inmediatos hasta apoyo a largo plazo.
et: Ajastage e-kirjad minutites, tundides, päevades, nädalates või kuudes.Ideaalne iga kampaania ajakava jaoks, alates vahetutest järelmeetmetest kuni pikaajalise hoolduseni.
eu: Antolatu mezu elektronikoak minutu, ordu, egun, aste edo hilabetetan.Kanpaina edozein denbora-lerrorako aproposa, berehalako jarraipenetatik hasi eta epe luzerako hazkuntzara arte.
fa: ایمیل ها را در دقیقه، ساعت، روز، هفته یا ماه برنامه ریزی کنید.ایده آل برای هر جدول زمانی کمپین، از پیگیری فوری تا پرورش طولانی مدت.
fi: Ajoita sähköpostit minuuteissa, tunneissa, päivissä, viikoissa tai kuukausissa.Täydellinen mihin tahansa kampanjan aikajanaan välittömistä seurannoista pitkäaikaiseen hoitoon.
fr: Planifiez les e-mails en minutes, heures, jours, semaines ou mois.Parfait pour n’importe quelle chronologie de campagne, des suivis immédiats au soutien à long terme.
ga: Sceidealaigh ríomhphoist i nóiméid, uaireanta, laethanta, seachtainí nó míonna.Foirfe le haghaidh aon amlíne feachtais, ó obair leantach láithreach go cothú fadtéarmach.
gl: Programe correos electrónicos en minutos, horas, días, semanas ou meses.Perfecto para calquera cronograma de campañas, desde seguimentos inmediatos ata nutrición a longo prazo.
gu: મિનિટો, કલાકો, દિવસો, અઠવાડિયાઓ અથવા મહિનામાં ઇમેઇલ્સ શેડ્યૂલ કરો.કોઈપણ ઝુંબેશ સમયરેખા માટે યોગ્ય છે, તાત્કાલિક ફોલો-અપ્સથી લઈને લાંબા ગાળાના સંવર્ધન સુધી.
he: תזמן אימיילים בדקות, שעות, ימים, שבועות או חודשים.מושלם עבור כל ציר זמן של מסע פרסום, ממעקב מיידי ועד לטיפוח ארוך טווח.
hi: ईमेल को मिनटों, घंटों, दिनों, सप्ताहों या महीनों में शेड्यूल करें।तत्काल फॉलो-अप से लेकर दीर्घकालिक पोषण तक, किसी भी अभियान की समय-सीमा के लिए बिल्कुल सही।
hr: Zakažite e-poštu u minutama, satima, danima, tjednima ili mjesecima.Savršeno za bilo koju vremensku liniju kampanje, od neposrednog praćenja do dugotrajne njege.
hu: Ütemezze az e-maileket percekre, órákra, napokra, hetekre vagy hónapokra.Tökéletes bármilyen kampányidővonalhoz, az azonnali nyomon követéstől a hosszú távú gondozásig.
hy: Պլանավորեք նամակները րոպեներով, ժամերով, օրերով, շաբաթներով կամ ամիսներով:Կատարյալ է ցանկացած քարոզարշավի ժամանակացույցի համար՝ անհապաղ հետևումներից մինչև երկարաժամկետ սնուցում:
id: Jadwalkan email dalam hitungan menit, jam, hari, minggu, atau bulan.Sempurna untuk timeline kampanye apa pun, mulai dari tindak lanjut langsung hingga pemeliharaan jangka panjang.
is: Tímasettu tölvupóst á mínútum, klukkustundum, dögum, vikum eða mánuðum.Fullkomið fyrir hvaða tímalínu herferðar sem er, allt frá tafarlausri eftirfylgni til langtímahjúkrunar.
it: Pianifica le e-mail in minuti, ore, giorni, settimane o mesi.Perfetto per qualsiasi sequenza temporale della campagna, dai follow-up immediati al consolidamento a lungo termine.
ja: 電子メールのスケジュールを分、時間、日、週、または月単位で設定します。即時のフォローアップから長期的な育成まで、あらゆるキャンペーンのタイムラインに最適です。
ka: დაგეგმეთ ელ.წერილი წუთებში, საათებში, დღეებში, კვირებში ან თვეებში.იდეალურია ნებისმიერი კამპანიის ვადებისთვის, დაუყოვნებელი შემდგომი განხორციელებიდან გრძელვადიან განვითარებამდე.
kk: Электрондық хаттарды минуттарға, сағаттарға, күндерге, апталарға немесе айларға жоспарлаңыз.Кез келген науқанның хронологиясы үшін өте қолайлы, жедел бақылаудан бастап ұзақ мерзімді тәрбиеге дейін.
km: កំណត់កាលវិភាគអ៊ីមែលជានាទី ម៉ោង ថ្ងៃ សប្តាហ៍ ឬខែ។ល្អឥតខ្ចោះសម្រាប់ការកំណត់ពេលវេលានៃយុទ្ធនាការណាមួយ ចាប់ពីការតាមដានភ្លាមៗ រហូតដល់ការចិញ្ចឹមបីបាច់រយៈពេលវែង។
kn: ನಿಮಿಷಗಳು, ಗಂಟೆಗಳು, ದಿನಗಳು, ವಾರಗಳು ಅಥವಾ ತಿಂಗಳುಗಳಲ್ಲಿ ಇಮೇಲ್‌ಗಳನ್ನು ನಿಗದಿಪಡಿಸಿ.ತಕ್ಷಣದ ಫಾಲೋ-ಅಪ್‌ಗಳಿಂದ ದೀರ್ಘಾವಧಿಯ ಪೋಷಣೆಯವರೆಗೆ ಯಾವುದೇ ಪ್ರಚಾರದ ಟೈಮ್‌ಲೈನ್‌ಗೆ ಪರಿಪೂರ್ಣ.
ko: 분, 시간, 일, 주 또는 월 단위로 이메일을 예약하세요.즉각적인 후속 조치부터 장기적인 육성까지 모든 캠페인 타임라인에 적합합니다.
ky: Электрондук каттарды мүнөттөр, сааттар, күндөр, жумалар же айлар менен пландаштырыңыз.Ар кандай кампаниянын хронологиясы үчүн идеалдуу, дароо байкоолордон баштап, узак мөөнөттүү тарбиялоого чейин.
lo: ກຳນົດເວລາອີເມວເປັນນາທີ, ຊົ່ວໂມງ, ມື້, ອາທິດ ຫຼື ເດືອນ.ທີ່ສົມບູນແບບສໍາລັບການກໍານົດເວລາແຄມເປນໃດກໍ່ຕາມ, ຈາກການຕິດຕາມທັນທີທັນໃດເຖິງການບໍາລຸງລ້ຽງໃນໄລຍະຍາວ.
lt: Suplanuokite el. laiškus minutėmis, valandomis, dienomis, savaitėmis ar mėnesiais.Puikiai tinka bet kokiai kampanijos laiko juostai, nuo tiesioginių tolesnių veiksmų iki ilgalaikio puoselėjimo.
lv: Plānojiet e-pasta ziņojumus minūtēs, stundās, dienās, nedēļās vai mēnešos.Lieliski piemērots jebkurai kampaņas laika grafikam, sākot no tūlītējas sekošanas līdz ilgstošai audzināšanai.
ml: മിനിറ്റുകൾ, മണിക്കൂറുകൾ, ദിവസങ്ങൾ, ആഴ്ചകൾ അല്ലെങ്കിൽ മാസങ്ങൾ എന്നിവയിൽ ഇമെയിലുകൾ ഷെഡ്യൂൾ ചെയ്യുക.ഏത് കാമ്പെയ്ൻ ടൈംലൈനിനും അനുയോജ്യമാണ്, ഉടനടി ഫോളോ-അപ്പുകൾ മുതൽ ദീർഘകാല പോഷണം വരെ.
mn: Имэйлийг минут, цаг, өдөр, долоо хоног, сараар төлөвлө.Яаралтай дагаж мөрдөхөөс эхлээд урт хугацааны хүмүүжил хүртэлх аливаа кампанит ажлын цаг хугацааны хувьд төгс тохирно.
mr: मिनिटे, तास, दिवस, आठवडे किंवा महिन्यांमध्ये ईमेल शेड्यूल करा.तात्काळ पाठपुरावा करण्यापासून ते दीर्घकालीन पालनपोषणापर्यंत कोणत्याही मोहिमेच्या टाइमलाइनसाठी योग्य.
ms: Jadualkan e-mel dalam minit, jam, hari, minggu atau bulan.Sesuai untuk sebarang garis masa kempen, daripada susulan serta-merta kepada asuhan jangka panjang.
mt: Skeda emails f'minuti, sigħat, jiem, ġimgħat jew xhur.Perfetta għal kwalunkwe kronoloġija tal-kampanja, minn segwitu immedjat għal trawwim fit-tul.
my: အီးမေးလ်များကို မိနစ်၊ နာရီ၊ နေ့၊ ရက်သတ္တပတ် သို့မဟုတ် လများဖြင့် အချိန်ဇယားဆွဲပါ။ချက်ချင်းနောက်ဆက်တွဲများမှသည် ရေရှည်ပြုစုပျိုးထောင်ခြင်းအထိ မည်သည့်လှုံ့ဆော်မှုအချိန်ဇယားအတွက်မဆို ပြီးပြည့်စုံပါသည်။
ne: इमेलहरू मिनेट, घण्टा, दिन, हप्ता वा महिनाहरूमा अनुसूची गर्नुहोस्।कुनै पनि अभियान समयरेखाको लागि उत्तम, तत्काल फलो-अप देखि दीर्घकालीन पोषण सम्म।
nl: Plan e-mails in minuten, uren, dagen, weken of maanden.Perfect voor elke campagnetijdlijn, van onmiddellijke follow-ups tot langdurige verzorging.
no: Planlegg e-poster i minutter, timer, dager, uker eller måneder.Perfekt for enhver kampanjetidslinje, fra umiddelbar oppfølging til langsiktig pleie.
pa: ਈਮੇਲਾਂ ਨੂੰ ਮਿੰਟਾਂ, ਘੰਟਿਆਂ, ਦਿਨਾਂ, ਹਫ਼ਤਿਆਂ ਜਾਂ ਮਹੀਨਿਆਂ ਵਿੱਚ ਤਹਿ ਕਰੋ।ਕਿਸੇ ਵੀ ਮੁਹਿੰਮ ਦੀ ਸਮਾਂਰੇਖਾ ਲਈ ਸੰਪੂਰਨ, ਤੁਰੰਤ ਫਾਲੋ-ਅਪਸ ਤੋਂ ਲੈ ਕੇ ਲੰਬੇ ਸਮੇਂ ਦੇ ਪਾਲਣ ਪੋਸ਼ਣ ਤੱਕ।
pl: Zaplanuj e-maile w minutach, godzinach, dniach, tygodniach lub miesiącach.Idealny do każdego harmonogramu kampanii, od natychmiastowych działań następczych po długoterminową opiekę.
pt: Programe e-mails em minutos, horas, dias, semanas ou meses.Perfeito para qualquer cronograma de campanha, desde acompanhamento imediato até incentivo de longo prazo.
ro: Programați e-mailurile în minute, ore, zile, săptămâni sau luni.Perfect pentru orice cronologie de campanie, de la urmăriri imediate până la îngrijirea pe termen lung.
ru: Расписание электронной почты по минутам, часам, дням, неделям или месяцам.Идеально подходит для любого графика кампании: от немедленного отслеживания до долгосрочного развития.
si: මිනිත්තු, පැය, දින, සති හෝ මාස වලින් ඊමේල් උපලේඛනගත කරන්න.ක්ෂණික පසු විපරම් සිට දිගුකාලීන පෝෂණය දක්වා ඕනෑම ප්‍රචාරක කාලරාමුවක් සඳහා පරිපූර්ණයි.
sk: Naplánujte si e-maily v minútach, hodinách, dňoch, týždňoch alebo mesiacoch.Ideálne pre akúkoľvek časovú os kampane, od okamžitých následných opatrení až po dlhodobú starostlivosť.
sl: Načrtujte e-poštna sporočila v minutah, urah, dnevih, tednih ali mesecih.Popoln za katero koli časovnico kampanje, od takojšnjega spremljanja do dolgoročne nege.
sr: Закажите е-пошту у минутима, сатима, данима, недељама или месецима.Савршено за било коју временску линију кампање, од тренутних праћења до дугорочног неговања.
sv: Schemalägg e-postmeddelanden i minuter, timmar, dagar, veckor eller månader.Perfekt för alla kampanjtidslinjer, från omedelbar uppföljning till långsiktig uppfostran.
sw: Ratibu barua pepe katika dakika, saa, siku, wiki au miezi.Ni kamili kwa kalenda yoyote ya matukio ya kampeni, kutoka kwa ufuatiliaji wa haraka hadi malezi ya muda mrefu.
ta: நிமிடங்கள், மணிநேரம், நாட்கள், வாரங்கள் அல்லது மாதங்களில் மின்னஞ்சல்களை திட்டமிடுங்கள்.உடனடி பின்தொடர்தல் முதல் நீண்ட கால வளர்ப்பு வரை எந்தவொரு பிரச்சார காலவரிசைக்கும் ஏற்றது.
te: నిమిషాలు, గంటలు, రోజులు, వారాలు లేదా నెలల్లో ఇమెయిల్‌లను షెడ్యూల్ చేయండి.తక్షణ ఫాలో-అప్‌ల నుండి దీర్ఘకాలిక పెంపకం వరకు ఏదైనా ప్రచార టైమ్‌లైన్ కోసం పర్ఫెక్ట్.
th: กำหนดเวลาอีเมลเป็นนาที ชั่วโมง วัน สัปดาห์ หรือเดือนเหมาะสำหรับไทม์ไลน์ของแคมเปญ ตั้งแต่การติดตามผลทันทีไปจนถึงการดูแลในระยะยาว
tr: E-postaları dakikalar, saatler, günler, haftalar veya aylar halinde planlayın.Anında takiplerden uzun vadeli bakıma kadar her türlü kampanya zaman çizelgesi için mükemmeldir.
uk: Плануйте електронні листи за хвилини, години, дні, тижні або місяці.Ідеально підходить для будь-якої розкладу кампанії, від негайного спостереження до довгострокового догляду.
ur: منٹ ، گھنٹوں ، دن ، ہفتوں ، یا مہینوں میں ای میلز کا شیڈول بنائیں۔فوری طور پر فالو اپس سے لے کر طویل مدتی پرورش تک ، کسی بھی مہم کی ٹائم لائن کے لئے بہترین۔
uz: Elektron pochta xabarlarini daqiqalar, soatlar, kunlar, haftalar yoki oylarda rejalashtiring.Darhol kuzatuvlardan tortib uzoq muddatli tarbiyalashgacha bo'lgan har qanday kampaniya vaqt jadvali uchun juda mos keladi.
vi: Lên lịch gửi email theo phút, giờ, ngày, tuần hoặc tháng.Hoàn hảo cho mọi dòng thời gian của chiến dịch, từ theo dõi ngay lập tức đến nuôi dưỡng lâu dài.

source: Automatic Processing
af: Outomatiese verwerking
am: አውቶማቲክ ማቀነባበሪያ
ar: المعالجة التلقائية
az: Avtomatik emal
bg: Автоматична обработка
bn: স্বয়ংক্রিয় প্রক্রিয়াকরণ
ca: Processament automàtic
cs: Automatické zpracování
cy: Prosesu Awtomatig
da: Automatisk behandling
de: Automatische Verarbeitung
el: Αυτόματη Επεξεργασία
eo: Aŭtomata Pretigo
es: Procesamiento automático
et: Automaatne töötlemine
eu: Prozesamendu automatikoa
fa: پردازش خودکار
fi: Automaattinen käsittely
fr: Traitement automatique
ga: Próiseáil Uathoibríoch
gl: Procesamento automático
gu: આપોઆપ પ્રક્રિયા
he: עיבוד אוטומטי
hi: स्वचालित प्रसंस्करण
hr: Automatska obrada
hu: Automatikus feldolgozás
hy: Ավտոմատ մշակում
id: Pemrosesan Otomatis
is: Sjálfvirk vinnsla
it: Elaborazione automatica
ja: 自動処理
ka: ავტომატური დამუშავება
kk: Автоматты өңдеу
km: ដំណើរការដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಸಂಸ್ಕರಣೆ
ko: 자동 처리
ky: Автоматтык иштетүү
lo: ການປະມວນຜົນອັດຕະໂນມັດ
lt: Automatinis apdorojimas
lv: Automātiskā apstrāde
ml: ഓട്ടോമാറ്റിക് പ്രോസസ്സിംഗ്
mn: Автомат боловсруулалт
mr: स्वयंचलित प्रक्रिया
ms: Pemprosesan Automatik
mt: Ipproċessar Awtomatiku
my: အလိုအလျောက်လုပ်ဆောင်ခြင်း။
ne: स्वचालित प्रशोधन
nl: Automatische verwerking
no: Automatisk behandling
pa: ਆਟੋਮੈਟਿਕ ਪ੍ਰੋਸੈਸਿੰਗ
pl: Automatyczne przetwarzanie
pt: Processamento Automático
ro: Procesare automată
ru: Автоматическая обработка
si: ස්වයංක්රීය සැකසුම්
sk: Automatické spracovanie
sl: Samodejna obdelava
sr: Аутоматска обрада
sv: Automatisk bearbetning
sw: Usindikaji otomatiki
ta: தானியங்கி செயலாக்கம்
te: ఆటోమేటిక్ ప్రాసెసింగ్
th: การประมวลผลอัตโนมัติ
tr: Otomatik İşleme
uk: Автоматична обробка
ur: خودکار پروسیسنگ
uz: Avtomatik ishlov berish
vi: Xử lý tự động
