Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: This mail can be safely ignored if you did not request a password reset.
af: Hierdie e-pos kan veilig geïgnoreer word as jy nie 'n wagwoordterugstelling versoek het nie.
am: የይለፍ ቃል ዳግም ማስጀመር ካልጠየቁ ይህ ደብዳቤ በደህና ችላ ሊባል ይችላል።
ar: يمكن تجاهل هذا البريد بأمان إذا لم تطلب إعادة تعيين كلمة المرور.
az: Əgər parol sıfırlamasını tələb etməmisinizsə, bu məktub təhlükəsiz şəkildə nəzərə alına bilər.
bg: Този имейл може безопасно да бъде игнориран, ако не сте поискали повторно задаване на парола.
bn: আপনি পাসওয়ার্ড রিসেট করার অনুরোধ না করলে এই মেলটি নিরাপদে উপেক্ষা করা যেতে পারে।
ca: Aquest correu es pot ignorar amb seguretat si no heu sol·licitat un restabliment de la contrasenya.
cs: Tento e-mail může být bezpečně ignorován, pokud jste nepožádali o resetování hesla.
cy: Gellir anwybyddu'r post hwn yn ddiogel os na wnaethoch ofyn am ailosod cyfrinair.
da: Denne mail kan sikkert ignoreres, hvis du ikke har anmodet om en nulstilling af adgangskoden.
de: Diese E-Mail kann getrost ignoriert werden, wenn Sie keine Passwort-Zurücksetzung angefordert haben.
el: Αυτό το μήνυμα μπορεί να αγνοηθεί με ασφάλεια εάν δεν ζητήσατε επαναφορά κωδικού πρόσβασης.
eo: Ĉi tiu poŝto povas esti sekure ignorita se vi ne petis pasvortigon.
es: Este correo se puede ignorar de forma segura si no solicitó un restablecimiento de contraseña.
et: Kui te ei taotlenud parooli lähtestamist, võib seda kirja ohutult ignoreerida.
eu: Posta hau segurtasunez ez ikusi egin daiteke pasahitza berrezartzeko eskatu ez baduzu.
fa: اگر بازنشانی رمز عبور را درخواست نکنید، می‌توان با خیال راحت این ایمیل را نادیده گرفت.
fi: Tämä sähköposti voidaan jättää huomiotta, jos et pyytänyt salasanan vaihtoa.
fr: Ce courrier peut être ignoré en toute sécurité si vous n'avez pas demandé une réinitialisation du mot de passe.
ga: Is féidir neamhaird a dhéanamh den ríomhphost seo go sábháilte murar iarr tú athshocrú pasfhocail.
gl: Este correo pode ignorarse con seguridade se non solicitaches o restablecemento do contrasinal.
gu: જો તમે પાસવર્ડ રીસેટ કરવાની વિનંતી ન કરી હોય તો આ મેઇલને સુરક્ષિત રીતે અવગણી શકાય છે.
he: ניתן להתעלם בבטחה מהמייל הזה אם לא ביקשת איפוס סיסמה.
hi: यदि आपने पासवर्ड रीसेट का अनुरोध नहीं किया है तो इस मेल को सुरक्षित रूप से अनदेखा किया जा सकता है।
hr: Ovu poruku e-pošte možete zanemariti ako niste zatražili ponovno postavljanje lozinke.
hu: Ezt a levelet nyugodtan figyelmen kívül hagyhatja, ha nem kérte a jelszó visszaállítását.
hy: Այս նամակը կարող է ապահով կերպով անտեսվել, եթե դուք չեք խնդրել գաղտնաբառի վերակայում:
id: Email ini dapat diabaikan dengan aman jika Anda tidak meminta pengaturan ulang kata sandi.
is: Hægt er að hunsa þennan póst á öruggan hátt ef þú baðst ekki um endurstillingu lykilorðs.
it: Questa e-mail può essere tranquillamente ignorata se non hai richiesto la reimpostazione della password.
ja: パスワードのリセットを要求していない場合は、このメールは無視しても問題ありません。
ka: ამ წერილის უსაფრთხოდ იგნორირება შესაძლებელია, თუ პაროლის გადაყენება არ მოითხოვეთ.
kk: Құпия сөзді қалпына келтіруді сұрамасаңыз, бұл хатты елемеуге болады.
km: សំបុត្រនេះអាចត្រូវបានគេមិនអើពើដោយសុវត្ថិភាព ប្រសិនបើអ្នកមិនបានស្នើសុំការកំណត់ពាក្យសម្ងាត់ឡើងវិញ។
kn: ನೀವು ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸದಿದ್ದರೆ ಈ ಮೇಲ್ ಅನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಬಹುದು.
ko: 비밀번호 재설정을 요청하지 않으셨다면 이 메일은 무시하셔도 됩니다.
ky: Эгер сиз сырсөздү баштапкы абалга келтирүүнү суранбасаңыз, бул катты этибарга албай коюуга болот.
lo: ອີເມວນີ້ສາມາດຖືກລະເລີຍຢ່າງປອດໄພ ຖ້າທ່ານບໍ່ໄດ້ຮ້ອງຂໍໃຫ້ມີການຕັ້ງລະຫັດຜ່ານໃໝ່.
lt: Šį laišką galima saugiai ignoruoti, jei neprašėte iš naujo nustatyti slaptažodžio.
lv: Šo e-pastu var droši ignorēt, ja neesat pieprasījis paroles atiestatīšanu.
ml: നിങ്ങൾ ഒരു പാസ്‌വേഡ് പുനഃസജ്ജീകരണത്തിനായി അഭ്യർത്ഥിച്ചില്ലെങ്കിൽ ഈ മെയിൽ സുരക്ഷിതമായി അവഗണിക്കാവുന്നതാണ്.
mn: Хэрэв та нууц үг шинэчлэх хүсэлт гаргаагүй бол энэ имэйлийг үл тоомсорлож болно.
mr: तुम्ही पासवर्ड रीसेट करण्याची विनंती न केल्यास या मेलकडे सुरक्षितपणे दुर्लक्ष केले जाऊ शकते.
ms: Mel ini boleh diabaikan dengan selamat jika anda tidak meminta tetapan semula kata laluan.
mt: Din il-posta tista' tiġi injorata mingħajr periklu jekk ma tlabtx reset tal-password.
my: စကားဝှက်ပြန်လည်သတ်မှတ်ရန် မတောင်းဆိုပါက ဤမေးလ်ကို ဘေးကင်းစွာ လျစ်လျူရှုနိုင်ပါသည်။
ne: यदि तपाईंले पासवर्ड रिसेट अनुरोध गर्नुभएन भने यो मेल सुरक्षित रूपमा बेवास्ता गर्न सकिन्छ।
nl: Deze e-mail kan veilig worden genegeerd als u geen wachtwoordreset heeft aangevraagd.
no: Denne e-posten kan trygt ignoreres hvis du ikke har bedt om tilbakestilling av passord.
pa: ਜੇਕਰ ਤੁਸੀਂ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਨਹੀਂ ਕੀਤੀ ਹੈ ਤਾਂ ਇਸ ਮੇਲ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਅਣਡਿੱਠ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Tę wiadomość można bezpiecznie zignorować, jeśli nie poprosiłeś o zresetowanie hasła.
pt: Este e-mail pode ser ignorado com segurança se você não solicitou uma redefinição de senha.
ro: Acest e-mail poate fi ignorat în siguranță dacă nu ați solicitat resetarea parolei.
ru: Это письмо можно смело игнорировать, если вы не запрашивали сброс пароля.
si: ඔබ මුරපදය යළි පිහිටුවීමක් ඉල්ලා නොසිටියේ නම් මෙම තැපෑල ආරක්ෂිතව නොසලකා හැරිය හැක.
sk: Tento e-mail môžete bezpečne ignorovať, ak ste nepožiadali o obnovenie hesla.
sl: To sporočilo lahko varno prezrete, če niste zahtevali ponastavitve gesla.
sr: Ова порука се може безбедно занемарити ако нисте захтевали ресетовање лозинке.
sv: Det här e-postmeddelandet kan säkert ignoreras om du inte begärde en lösenordsåterställning.
sw: Barua hii inaweza kupuuzwa kwa usalama ikiwa hukuomba kuweka upya nenosiri.
ta: கடவுச்சொல் மீட்டமைப்பை நீங்கள் கோரவில்லை என்றால், இந்த அஞ்சலைப் பாதுகாப்பாகப் புறக்கணிக்க முடியும்.
te: మీరు పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించకుంటే ఈ మెయిల్ సురక్షితంగా విస్మరించబడుతుంది.
th: คุณสามารถละเว้นเมลนี้ได้อย่างปลอดภัย หากคุณไม่ได้ร้องขอการรีเซ็ตรหัสผ่าน
tr: Parola sıfırlama isteğinde bulunmadıysanız bu posta güvenle göz ardı edilebilir.
uk: Цей лист можна безпечно проігнорувати, якщо ви не надсилали запит на скидання пароля.
ur: اگر آپ نے پاس ورڈ کو دوبارہ ترتیب دینے کی درخواست نہیں کی ہے تو اس میل کو محفوظ طریقے سے نظرانداز کیا جاسکتا ہے۔
uz: Agar siz parolni o'zgartirishni so'ramagan bo'lsangiz, bu xatni e'tiborsiz qoldirish mumkin.
vi: Thư này có thể được bỏ qua một cách an toàn nếu bạn không yêu cầu đặt lại mật khẩu.

source: If it was you, you can sign up for an account using the button below:
af: As dit jy was, kan jy aanteken vir 'n rekening deur die knoppie hieronder te gebruik:
am: እርስዎ ከነበሩ፣ ከዚህ በታች ያለውን ቁልፍ ተጠቅመው ለመለያ መመዝገብ ይችላሉ።
ar: إذا كنت أنت، فيمكنك التسجيل للحصول على حساب باستخدام الزر أدناه:
az: Əgər siz idinizsə, aşağıdakı düymədən istifadə edərək hesaba yazıla bilərsiniz:
bg: Ако сте били вие, можете да се регистрирате за акаунт, като използвате бутона по-долу:
bn: যদি এটি আপনি হন তবে আপনি নীচের বোতামটি ব্যবহার করে একটি অ্যাকাউন্টের জন্য সাইন আপ করতে পারেন:
ca: Si eres tu, pots registrar-te per obtenir un compte mitjançant el botó següent:
cs: Pokud jste to byli vy, můžete si účet zaregistrovat pomocí tlačítka níže:
cy: Os mai chi oedd yno, gallwch gofrestru ar gyfer cyfrif gan ddefnyddio'r botwm isod:
da: Hvis det var dig, kan du oprette en konto ved at bruge knappen nedenfor:
de: Wenn Sie es waren, können Sie sich über die Schaltfläche unten für ein Konto anmelden:
el: Εάν ήσασταν εσείς, μπορείτε να εγγραφείτε για έναν λογαριασμό χρησιμοποιώντας το παρακάτω κουμπί:
eo: Se ĝi estis vi, vi povas registriĝi por konto uzante la suban butonon:
es: Si fuera usted, puede registrarse para obtener una cuenta usando el botón a continuación:
et: Kui see olite teie, saate alloleva nupu abil konto registreerida:
eu: Zu bazara, beheko botoia erabiliz kontu bat erregistra dezakezu:
fa: اگر شما بودید، می توانید با استفاده از دکمه زیر برای یک حساب کاربری ثبت نام کنید:
fi: Jos se olit sinä, voit luoda tilin alla olevalla painikkeella:
fr: Si c'était vous, vous pouvez créer un compte en utilisant le bouton ci-dessous :
ga: Más tusa a bhí ann, is féidir leat clárú le haghaidh cuntas tríd an gcnaipe thíos:
gl: Se fuches ti, podes rexistrarte para crear unha conta usando o seguinte botón:
gu: જો તે તમે હતા, તો તમે નીચેના બટનનો ઉપયોગ કરીને એકાઉન્ટ માટે સાઇન અપ કરી શકો છો:
he: אם זה היית אתה, אתה יכול להירשם לחשבון באמצעות הכפתור למטה:
hi: यदि यह आप थे, तो आप नीचे दिए गए बटन का उपयोग करके एक खाते के लिए साइन अप कर सकते हैं:
hr: Ako ste to bili vi, možete se prijaviti za račun pomoću gumba u nastavku:
hu: Ha Ön volt az, az alábbi gombbal regisztrálhat fiókot:
hy: Եթե ​​դա դուք էիք, կարող եք գրանցել հաշիվ՝ օգտագործելով ստորև նշված կոճակը.
id: Jika itu Anda, Anda dapat mendaftar akun menggunakan tombol di bawah:
is: Ef það varst þú geturðu skráð þig fyrir reikning með því að nota hnappinn hér að neðan:
it: Se eri tu, puoi registrarti per un account utilizzando il pulsante qui sotto:
ja: あなたであれば、下のボタンを使用してアカウントにサインアップできます。
ka: თუ ეს თქვენ იყავით, შეგიძლიათ დარეგისტრირდეთ ანგარიშზე ქვემოთ მოცემული ღილაკის გამოყენებით:
kk: Егер бұл сіз болсаңыз, төмендегі түймені пайдаланып тіркелгіге тіркеле аласыз:
km: ប្រសិនបើវាគឺជាអ្នក អ្នកអាចចុះឈ្មោះគណនីដោយប្រើប៊ូតុងខាងក្រោម៖
kn: ಅದು ನೀವೇ ಆಗಿದ್ದರೆ, ಕೆಳಗಿನ ಬಟನ್ ಅನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಖಾತೆಗೆ ಸೈನ್ ಅಪ್ ಮಾಡಬಹುದು:
ko: 본인이라면 아래 버튼을 사용하여 계정에 가입할 수 있습니다.
ky: Эгер ал сиз болсоңуз, төмөнкү баскычты колдонуп аккаунтка катталсаңыз болот:
lo: ຖ້າມັນແມ່ນທ່ານ, ທ່ານສາມາດລົງທະບຽນສໍາລັບບັນຊີໂດຍໃຊ້ປຸ່ມຂ້າງລຸ່ມນີ້:
lt: Jei tai buvote jūs, galite prisiregistruoti prie paskyros naudodami toliau pateiktą mygtuką:
lv: Ja tas bijāt jūs, varat reģistrēties kontam, izmantojot tālāk esošo pogu:
ml: ഇത് നിങ്ങളായിരുന്നുവെങ്കിൽ, ചുവടെയുള്ള ബട്ടൺ ഉപയോഗിച്ച് നിങ്ങൾക്ക് ഒരു അക്കൗണ്ടിനായി സൈൻ അപ്പ് ചെയ്യാം:
mn: Хэрэв та байсан бол доорх товчлуурыг ашиглан бүртгэлээ бүртгүүлэх боломжтой.
mr: ते तुम्ही असल्यास, तुम्ही खालील बटण वापरून खात्यासाठी साइन अप करू शकता:
ms: Jika anda, anda boleh mendaftar untuk akaun menggunakan butang di bawah:
mt: Jekk kont int, tista' tiffirma għal kont billi tuża l-buttuna hawn taħt:
my: သင်သာဖြစ်ပါက အောက်ပါခလုတ်ကို အသုံးပြု၍ အကောင့်တစ်ခုအတွက် စာရင်းသွင်းနိုင်ပါသည်။
ne: यदि यो तपाईं हुनुहुन्थ्यो भने, तपाईंले तलको बटन प्रयोग गरेर खाताको लागि साइन अप गर्न सक्नुहुन्छ:
nl: Als jij het was, kun je je via onderstaande knop aanmelden voor een account:
no: Hvis det var deg, kan du registrere deg for en konto ved å bruke knappen nedenfor:
pa: ਜੇਕਰ ਇਹ ਤੁਸੀਂ ਸੀ, ਤਾਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਾਤੇ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰ ਸਕਦੇ ਹੋ:
pl: Jeśli to byłeś Ty, możesz założyć konto za pomocą poniższego przycisku:
pt: Se foi você, você pode se inscrever para uma conta usando o botão abaixo:
ro: Dacă ai fost tu, te poți înscrie pentru un cont folosind butonul de mai jos:
ru: Если это были вы, вы можете зарегистрировать учетную запись, используя кнопку ниже:
si: ඒ ඔබ නම්, පහත බොත්තම භාවිතයෙන් ඔබට ගිණුමක් සඳහා ලියාපදිංචි විය හැක:
sk: Ak ste to boli vy, môžete si účet zaregistrovať pomocou tlačidla nižšie:
sl: Če ste bili to vi, se lahko prijavite za račun s spodnjim gumbom:
sr: Ако сте то били ви, можете се пријавити за налог користећи дугме испод:
sv: Om det var du kan du registrera dig för ett konto med knappen nedan:
sw: Ikiwa ni wewe, unaweza kujiandikisha kwa akaunti kwa kutumia kitufe kilicho hapa chini:
ta: நீங்கள் இருந்தால், கீழே உள்ள பொத்தானைப் பயன்படுத்தி கணக்கிற்கு பதிவு செய்யலாம்:
te: అది మీరే అయితే, దిగువ బటన్‌ను ఉపయోగించి మీరు ఖాతా కోసం సైన్ అప్ చేయవచ్చు:
th: หากเป็นคุณ คุณสามารถสมัครเปิดบัญชีได้โดยใช้ปุ่มด้านล่าง:
tr: Eğer siz olsaydınız, aşağıdaki düğmeyi kullanarak bir hesaba kaydolabilirsiniz:
uk: Якщо це були ви, ви можете зареєструвати обліковий запис, натиснувши кнопку нижче:
ur: اگر یہ آپ تھے تو ، آپ نیچے دیئے گئے بٹن کا استعمال کرتے ہوئے اکاؤنٹ کے لئے سائن اپ کرسکتے ہیں:
uz: Agar bu siz bo'lsangiz, quyidagi tugma yordamida hisob qaydnomangizga kirishingiz mumkin:
vi: Nếu là bạn, bạn có thể đăng ký tài khoản bằng nút bên dưới:

source: Sign Up
af: Teken in
am: ይመዝገቡ
ar: اشتراك
az: Qeydiyyatdan keçin
bg: Регистрирайте се
bn: সাইন আপ করুন
ca: Registra't
cs: Zaregistrujte se
cy: Cofrestrwch
da: Tilmeld dig
de: Melden Sie sich an
el: Εγγραφείτε
eo: Registriĝi
es: Inscribirse
et: Registreeru
eu: Izena eman
fa: ثبت نام کنید
fi: Rekisteröidy
fr: S'inscrire
ga: Cláraigh
gl: Rexístrate
gu: સાઇન અપ કરો
he: הירשם
hi: साइन अप करें
hr: Prijavite se
hu: Regisztráljon
hy: Գրանցվել
id: Mendaftar
is: Skráðu þig
it: Iscrizione
ja: サインアップ
ka: დარეგისტრირდით
kk: Тіркелу
km: ចុះឈ្មោះ
kn: ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 가입
ky: Кирүү
lo: ລົງທະບຽນ
lt: Registruotis
lv: Reģistrēties
ml: സൈൻ അപ്പ് ചെയ്യുക
mn: Бүртгүүлэх
mr: साइन अप करा
ms: Daftar
my: ဆိုင်းအပ်
ne: साइन अप गर्नुहोस्
nl: Aanmelden
no: Registrer deg
pa: ਸਾਇਨ ਅਪ
pl: Zapisać się
pt: Inscrever-se
ro: Înscrieți-vă
ru: Зарегистрироваться
si: ලියාපදිංචි වන්න
sk: Zaregistrujte sa
sl: Prijavite se
sr: Пријавите се
sv: Registrera dig
sw: Jisajili
ta: பதிவு செய்யவும்
te: సైన్ అప్ చేయండి
th: ลงทะเบียน
tr: Üye olmak
uk: Зареєструватися
ur: سائن اپ
uz: Ro'yxatdan o'tish
vi: Đăng ký
