Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 3. Configure Database
af: 3. Stel databasis op
am: 3. የውሂብ ጎታ አዋቅር
ar: 3. تكوين قاعدة البيانات
az: 3. Verilənlər bazasını konfiqurasiya edin
bg: 3. Конфигурирайте базата данни
bn: 3. ডাটাবেস কনফিগার করুন
ca: 3. Configura la base de dades
cs: 3. Nakonfigurujte databázi
cy: 3. Ffurfweddu Cronfa Ddata
da: 3. Konfigurer database
de: 3. Datenbank konfigurieren
el: 3. Διαμόρφωση βάσης δεδομένων
eo: 3. Agordi datumbazon
es: 3. Configurar la base de datos
et: 3. Andmebaasi konfigureerimine
eu: 3. Konfiguratu Datu-basea
fa: 3. پایگاه داده را پیکربندی کنید
fi: 3. Määritä tietokanta
fr: 3. Configurer la base de données
ga: 3. Cumraigh Bunachar Sonraí
gl: 3. Configurar a base de datos
gu: 3. ડેટાબેઝ ગોઠવો
he: 3. הגדר את מסד הנתונים
hi: 3. डेटाबेस कॉन्फ़िगर करें
hr: 3. Konfigurirajte bazu podataka
hu: 3. Állítsa be az adatbázist
hy: 3. Կազմաձևեք տվյալների բազան
id: 3. Konfigurasi Basis Data
is: 3. Stilla gagnagrunn
it: 3. Configura database
ja: 3. データベースの構成
ka: 3. მონაცემთა ბაზის კონფიგურაცია
kk: 3. Дерекқорды конфигурациялаңыз
km: 3. កំណត់រចនាសម្ព័ន្ធមូលដ្ឋានទិន្នន័យ
kn: 3. ಡೇಟಾಬೇಸ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 3. 데이터베이스 구성
ky: 3. Маалыматтар базасын конфигурациялоо
lo: 3. ຕັ້ງຄ່າຖານຂໍ້ມູນ
lt: 3. Sukonfigūruokite duomenų bazę
lv: 3. Konfigurējiet datu bāzi
ml: 3. ഡാറ്റാബേസ് കോൺഫിഗർ ചെയ്യുക
mn: 3. Өгөгдлийн санг тохируулах
mr: 3. डेटाबेस कॉन्फिगर करा
ms: 3. Konfigurasi Pangkalan Data
mt: 3. Ikkonfigura Database
my: 3. ဒေတာဘေ့စ်ကို ပြင်ဆင်ပါ။
ne: 3. डाटाबेस कन्फिगर गर्नुहोस्
nl: 3. Database configureren
no: 3. Konfigurer database
pa: 3. ਡਾਟਾਬੇਸ ਕੌਂਫਿਗਰ ਕਰੋ
pl: 3. Skonfiguruj bazę danych
pt: 3. Configurar banco de dados
ro: 3. Configurați baza de date
ru: 3. Настройте базу данных
si: 3. දත්ත සමුදාය වින්‍යාස කරන්න
sk: 3. Nakonfigurujte databázu
sl: 3. Konfigurirajte zbirko podatkov
sr: 3. Конфигуришите базу података
sv: 3. Konfigurera databas
sw: 3. Sanidi Hifadhidata
ta: 3. தரவுத்தளத்தை உள்ளமைக்கவும்
te: 3. డేటాబేస్ను కాన్ఫిగర్ చేయండి
th: 3. กำหนดค่าฐานข้อมูล
tr: 3. Veritabanını Yapılandırın
uk: 3. Налаштувати базу даних
ur: 3. ڈیٹا بیس کی تشکیل
uz: 3. Ma'lumotlar bazasini sozlash
vi: 3. Cấu hình cơ sở dữ liệu

source: 4. Deploy Application
af: 4. Ontplooi toepassing
am: 4. አፕሊኬሽን አሰማር
ar: 4. نشر التطبيق
az: 4. Proqramı yerləşdirin
bg: 4. Разположете приложение
bn: 4. প্রয়োগ করুন
ca: 4. Desplega l'aplicació
cs: 4. Nasazení aplikace
cy: 4. Defnyddio Cais
da: 4. Implementer applikation
de: 4. Anwendung bereitstellen
el: 4. Ανάπτυξη εφαρμογής
eo: 4. Deploji Aplikon
es: 4. Implementar la aplicación
et: 4. Rakenduse juurutamine
eu: 4. Inplementatu aplikazioa
fa: 4. استقرار برنامه
fi: 4. Ota sovellus käyttöön
fr: 4. Déployer l'application
ga: 4. Iarratas a Imscaradh
gl: 4. Implementar a aplicación
gu: 4. એપ્લિકેશન જમાવો
he: 4. פריס יישום
hi: 4. एप्लिकेशन परिनियोजन करें
hr: 4. Postavite aplikaciju
hu: 4. Alkalmazás telepítése
hy: 4. Տեղադրել հավելվածը
id: 4. Menyebarkan Aplikasi
is: 4. Dreifa forriti
it: 4. Distribuire l'applicazione
ja: 4. アプリケーションのデプロイ
ka: 4. განათავსეთ აპლიკაცია
kk: 4. Қолданбаны қолдану
km: 4. ដាក់ពង្រាយកម្មវិធី
kn: 4. ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ನಿಯೋಜಿಸಿ
ko: 4. 애플리케이션 배포
ky: 4. Колдонмону жайылтуу
lo: 4. ນຳໃຊ້ແອັບພລິເຄຊັນ
lt: 4. Įdiekite programą
lv: 4. Izvietojiet lietojumprogrammu
ml: 4. ആപ്ലിക്കേഷൻ വിന്യസിക്കുക
mn: 4. Програмыг байршуулах
mr: 4. अर्ज उपयोजित करा
ms: 4. Sebarkan Aplikasi
mt: 4. Uża Applikazzjoni
my: 4. လျှောက်လွှာကို အသုံးပြုပါ။
ne: 4. एप डिप्लोय गर्नुहोस्
nl: 4. Applicatie implementeren
no: 4. Distribuer applikasjon
pa: 4. ਐਪਲੀਕੇਸ਼ਨ ਲਾਗੂ ਕਰੋ
pl: 4. Wdróż aplikację
pt: 4. Implantar aplicativo
ro: 4. Implementați aplicația
ru: 4. Развертывание приложения
si: 4. යෙදුම යෙදවීම
sk: 4. Nasadenie aplikácie
sl: 4. Razmestite aplikacijo
sr: 4. Поставите апликацију
sv: 4. Distribuera applikation
sw: 4. Weka Maombi
ta: 4. விண்ணப்பத்தை பயன்படுத்தவும்
te: 4. అప్లికేషన్‌ని అమలు చేయండి
th: 4. ปรับใช้แอปพลิเคชัน
tr: 4. Uygulamayı Dağıtın
uk: 4. Розгорніть додаток
ur: 4. درخواست تعینات کریں
uz: 4. Ilovani joylashtirish
vi: 4. Triển khai ứng dụng

source: 5. Configure Gunicorn
af: 5. Stel Gunicorn op
am: 5. Gunicorn አዋቅር
ar: 5. تكوين Gunicorn
az: 5. Gunicorn-u konfiqurasiya edin
bg: 5. Конфигурирайте Gunicorn
bn: 5. গুনিকর্ন কনফিগার করুন
ca: 5. Configura Gunicorn
cs: 5. Nakonfigurujte Gunicorn
cy: 5. Ffurfweddu Gunicorn
da: 5. Konfigurer Gunicorn
de: 5. Konfigurieren Sie Gunicorn
el: 5. Διαμορφώστε το Gunicorn
eo: 5. Agordi Gunicorn
es: 5. Configurar Gunicorn
et: 5. Seadistage Gunicorn
eu: 5. Konfiguratu Gunicorn
fa: 5. Gunicorn را پیکربندی کنید
fi: 5. Määritä Gunicorn
fr: 5. Configurer Gunicorn
ga: 5. Cumraigh Gunicorn
gl: 5. Configura Gunicorn
gu: 5. ગુનિકોર્નને ગોઠવો
he: 5. הגדר את Gunicorn
hi: 5. गुनिकॉर्न कॉन्फ़िगर करें
hr: 5. Konfigurirajte Gunicorn
hu: 5. Állítsa be a Gunicornt
hy: 5. Կարգավորեք Gunicorn-ը
id: 5. Konfigurasikan Gunicorn
is: 5. Stilltu Gunicorn
it: 5. Configura Gunicorn
ja: 5.Gunicornの設定
ka: 5. Gunicorn-ის კონფიგურაცია
kk: 5. Gunicorn параметрін конфигурациялаңыз
km: 5. កំណត់រចនាសម្ព័ន្ធ Gunicorn
kn: 5. ಗುನಿಕಾರ್ನ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 5. Gunicorn 구성
ky: 5. Gunicorn конфигурациялоо
lo: 5. ຕັ້ງຄ່າ Gunicorn
lt: 5. Konfigūruokite Gunicorn
lv: 5. Konfigurējiet Gunicorn
ml: 5. Gunicorn കോൺഫിഗർ ചെയ്യുക
mn: 5. Gunicorn-ийг тохируулна уу
mr: 5. Gunicorn कॉन्फिगर करा
ms: 5. Konfigurasikan Gunicorn
mt: 5. Ikkonfigura Gunicorn
my: 5. Gunicorn ကို ပြင်ဆင်ပါ။
ne: 5. Gunicorn कन्फिगर गर्नुहोस्
nl: 5. Configureer Gunicorn
no: 5. Konfigurer Gunicorn
pa: 5. ਗੁਨੀਕੋਰਨ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: 5. Skonfiguruj Gunicorn
pt: 5. Configure o Gunicórnio
ro: 5. Configurați Gunicorn
ru: 5. Настройте Gunicorn
si: 5. Gunicorn වින්‍යාස කරන්න
sk: 5. Nakonfigurujte Gunicorn
sl: 5. Konfigurirajte Gunicorn
sr: 5. Конфигуришите Гуницорн
sv: 5. Konfigurera Gunicorn
sw: 5. Sanidi Gunicorn
ta: 5. Gunicorn ஐ உள்ளமைக்கவும்
te: 5. Gunicorn కాన్ఫిగర్ చేయండి
th: 5. กำหนดค่า Gunicorn
tr: 5. Gunicorn'u yapılandırın
uk: 5. Налаштуйте Gunicorn
ur: 5. گنیکورن کو تشکیل دیں
uz: 5. Gunicorn-ni sozlang
vi: 5. Cấu hình Gunicorn

source: Create
af: Skep
am: ፍጠር
ar: يخلق
az: Yaradın
bg: Създавайте
bn: তৈরি করুন
ca: Crear
cs: Vytvořit
cy: Creu
da: Skabe
de: Erstellen
el: Δημιουργώ
eo: Krei
es: Crear
et: Loo
eu: Sortu
fa: ایجاد کنید
fi: Luoda
fr: Créer
ga: Cruthaigh
gl: Crear
gu: બનાવો
he: לִיצוֹר
hi: बनाएं
hr: Stvoriti
hu: Teremt
hy: Ստեղծել
id: Membuat
is: Búa til
it: Creare
ja: 作成する
ka: შექმნა
kk: Жасау
km: បង្កើត
kn: ರಚಿಸಿ
ko: 만들다
ky: Түзүү
lo: ສ້າງ
lt: Sukurti
lv: Izveidot
ml: സൃഷ്ടിക്കുക
mn: Үүсгэх
mr: तयार करा
ms: Buat
mt: Oħloq
my: ဖန်တီးပါ။
ne: सिर्जना गर्नुहोस्
nl: Creëren
no: Skape
pa: ਬਣਾਓ
pl: Tworzyć
pt: Criar
ro: Crea
ru: Создавать
si: නිර්මාණය කරන්න
sk: Vytvorte
sl: Ustvari
sr: Креирај
sv: Skapa
sw: Unda
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Yaratmak
uk: Створити
ur: تخلیق کریں
uz: Yaratish
vi: Tạo nên

source: Enable and start the service:
af: Aktiveer en begin die diens:
am: አገልግሎቱን አንቃ እና ጀምር፡-
ar: تمكين وبدء الخدمة:
az: Xidməti işə salın və işə salın:
bg: Активирайте и стартирайте услугата:
bn: পরিষেবা চালু করুন এবং শুরু করুন:
ca: Activa i inicia el servei:
cs: Aktivujte a spusťte službu:
cy: Galluogi a chychwyn y gwasanaeth:
da: Aktiver og start tjenesten:
de: Aktivieren und starten Sie den Dienst:
el: Ενεργοποιήστε και ξεκινήστε την υπηρεσία:
eo: Ebligu kaj lanĉu la servon:
es: Habilite e inicie el servicio:
et: Lubage ja käivitage teenus:
eu: Gaitu eta martxan jarri zerbitzua:
fa: سرویس را فعال و راه اندازی کنید:
fi: Ota palvelu käyttöön ja käynnistä se:
fr: Activez et démarrez le service :
ga: Cumasaigh agus cuir tús leis an tseirbhís:
gl: Activa e inicia o servizo:
gu: સેવાને સક્ષમ કરો અને શરૂ કરો:
he: הפעל והתחל את השירות:
hi: सेवा सक्षम करें और प्रारंभ करें:
hr: Omogućite i pokrenite uslugu:
hu: Engedélyezze és indítsa el a szolgáltatást:
hy: Միացնել և սկսել ծառայությունը՝
id: Aktifkan dan mulai layanan:
is: Virkjaðu og ræstu þjónustuna:
it: Abilita e avvia il servizio:
ja: サービスを有効にして開始します。
ka: ჩართეთ და დაიწყეთ სერვისი:
kk: Қызметті қосыңыз және іске қосыңыз:
km: បើក និងចាប់ផ្តើមសេវាកម្ម៖
kn: ಸೇವೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ ಮತ್ತು ಪ್ರಾರಂಭಿಸಿ:
ko: 서비스를 활성화하고 시작합니다.
ky: Кызматты иштетүү жана баштоо:
lo: ເປີດໃຊ້ ແລະເລີ່ມການບໍລິການ:
lt: Įjunkite ir paleiskite paslaugą:
lv: Iespējojiet un sāciet pakalpojumu:
ml: സേവനം പ്രവർത്തനക്ഷമമാക്കി ആരംഭിക്കുക:
mn: Үйлчилгээг идэвхжүүлж, эхлүүлнэ үү:
mr: सेवा सक्षम करा आणि सुरू करा:
ms: Dayakan dan mulakan perkhidmatan:
mt: Ippermetti u ibda s-servizz:
my: ဝန်ဆောင်မှုကိုဖွင့်ပြီး စတင်ပါ-
ne: सक्षम गर्नुहोस् र सेवा सुरु गर्नुहोस्:
nl: Schakel de service in en start deze:
no: Aktiver og start tjenesten:
pa: ਸੇਵਾ ਨੂੰ ਸਮਰੱਥ ਅਤੇ ਸ਼ੁਰੂ ਕਰੋ:
pl: Włącz i uruchom usługę:
pt: Habilite e inicie o serviço:
ro: Activați și porniți serviciul:
ru: Включите и запустите службу:
si: සේවාව සක්රිය කර ආරම්භ කරන්න:
sk: Aktivujte a spustite službu:
sl: Omogočite in zaženite storitev:
sr: Омогућите и покрените услугу:
sv: Aktivera och starta tjänsten:
sw: Washa na uanze huduma:
ta: சேவையை இயக்கி தொடங்கவும்:
te: సేవను ప్రారంభించండి మరియు ప్రారంభించండి:
th: เปิดใช้งานและเริ่มบริการ:
tr: Hizmeti etkinleştirin ve başlatın:
uk: Увімкніть і запустіть службу:
ur: خدمت کو فعال اور شروع کریں:
uz: Xizmatni yoqing va ishga tushiring:
vi: Kích hoạt và bắt đầu dịch vụ:

source: 6. Configure Nginx
af: 6. Stel Nginx op
am: 6. Nginx ን ያዋቅሩ
ar: 6. قم بتكوين Nginx
az: 6. Nginx-i konfiqurasiya edin
bg: 6. Конфигурирайте Nginx
bn: 6. Nginx কনফিগার করুন
ca: 6. Configura Nginx
cs: 6. Nakonfigurujte Nginx
cy: 6. Ffurfweddu Nginx
da: 6. Konfigurer Nginx
de: 6. Konfigurieren Sie Nginx
el: 6. Διαμορφώστε το Nginx
eo: 6. Agordu Nginx
es: 6. Configurar Nginx
et: 6. Konfigureerige Nginx
eu: 6. Konfiguratu Nginx
fa: 6. Nginx را پیکربندی کنید
fi: 6. Määritä Nginx
fr: 6. Configurer Nginx
ga: 6. Cumraigh Nginx
gu: 6. Nginx ગોઠવો
he: 6. הגדר את Nginx
hi: 6. Nginx कॉन्फ़िगर करें
hr: 6. Konfigurirajte Nginx
hu: 6. Állítsa be az Nginxet
hy: 6. Կարգավորեք Nginx-ը
id: 6. Konfigurasikan Nginx
is: 6. Stilla Nginx
it: 6. Configura Nginx
ja: 6. Nginxの設定
ka: 6. Nginx-ის კონფიგურაცია
kk: 6. Nginx конфигурациялау
km: 6. កំណត់រចនាសម្ព័ន្ធ Nginx
kn: 6. Nginx ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 6. Nginx 구성
ky: 6. Nginx конфигурациялоо
lo: 6. ຕັ້ງຄ່າ Nginx
lt: 6. Sukonfigūruokite Nginx
lv: 6. Konfigurējiet Nginx
ml: 6. Nginx കോൺഫിഗർ ചെയ്യുക
mn: 6. Nginx-ийг тохируулна уу
mr: 6. Nginx कॉन्फिगर करा
ms: 6. Konfigurasikan Nginx
mt: 6. Ikkonfigura Nginx
my: 6. Nginx ကို စီစဉ်သတ်မှတ်ပါ။
ne: 6. Nginx कन्फिगर गर्नुहोस्
nl: 6. Configureer Nginx
no: 6. Konfigurer Nginx
pa: 6. Nginx ਕੌਂਫਿਗਰ ਕਰੋ
pl: 6. Skonfiguruj Nginx
pt: 6. Configurar Nginx
ro: 6. Configurați Nginx
ru: 6. Настройте Nginx
si: 6. Nginx වින්‍යාස කරන්න
sk: 6. Nakonfigurujte Nginx
sl: 6. Konfigurirajte Nginx
sr: 6. Конфигуришите Нгинк
sv: 6. Konfigurera Nginx
sw: 6. Sanidi Nginx
ta: 6. Nginx ஐ உள்ளமைக்கவும்
te: 6. Nginxని కాన్ఫిగర్ చేయండి
th: 6. กำหนดค่า Nginx
tr: 6. Nginx'i yapılandırın
uk: 6. Налаштуйте Nginx
ur: 6. nginx تشکیل کریں
uz: 6. Nginx-ni sozlang
vi: 6. Cấu hình Nginx

source: Enable the site:
af: Aktiveer die webwerf:
am: ጣቢያውን አንቃ፡
ar: تمكين الموقع:
az: Saytı aktivləşdirin:
bg: Активирайте сайта:
bn: সাইট সক্রিয় করুন:
ca: Habilita el lloc:
cs: Povolit web:
cy: Galluogi'r safle:
da: Aktiver webstedet:
de: Aktivieren Sie die Site:
el: Ενεργοποιήστε τον ιστότοπο:
eo: Ebligu la retejon:
es: Habilitar el sitio:
et: Luba sait:
eu: Gaitu gunea:
fa: سایت را فعال کنید:
fi: Ota sivusto käyttöön:
fr: Activer le site :
ga: Cumasaigh an suíomh:
gl: Activa o sitio:
gu: સાઇટને સક્ષમ કરો:
he: הפעל את האתר:
hi: साइट सक्षम करें:
hr: Omogućite stranicu:
hu: A webhely engedélyezése:
hy: Միացնել կայքը.
id: Aktifkan situs:
is: Virkjaðu síðuna:
it: Abilita il sito:
ja: サイトを有効にします。
ka: საიტის ჩართვა:
kk: Сайтты қосыңыз:
km: បើកគេហទំព័រ៖
kn: ಸೈಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ:
ko: 사이트를 활성화합니다:
ky: Сайтты иштетүү:
lo: ເປີດໃຊ້ເວັບໄຊ:
lt: Įgalinti svetainę:
lv: Iespējot vietni:
ml: സൈറ്റ് പ്രവർത്തനക്ഷമമാക്കുക:
mn: Сайтыг идэвхжүүлэх:
mr: साइट सक्षम करा:
ms: Dayakan tapak:
mt: Ippermetti s-sit:
my: ဆိုက်ကိုဖွင့်ပါ-
ne: साइट सक्षम गर्नुहोस्:
nl: Schakel de site in:
no: Aktiver nettstedet:
pa: ਸਾਈਟ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ:
pl: Włącz witrynę:
pt: Habilite o site:
ro: Activați site-ul:
ru: Включите сайт:
si: අඩවිය සබල කරන්න:
sk: Povoliť stránku:
sl: Omogoči spletno mesto:
sr: Омогућите сајт:
sv: Aktivera webbplatsen:
sw: Washa tovuti:
ta: தளத்தை இயக்கு:
te: సైట్‌ని ప్రారంభించండి:
th: เปิดใช้งานไซต์:
tr: Siteyi etkinleştirin:
uk: Увімкніть сайт:
ur: سائٹ کو فعال کریں:
uz: Saytni yoqing:
vi: Kích hoạt trang web:

source: 7. Configure SSL with Let's Encrypt
af: 7. Stel SSL op met Let's Encrypt
am: 7. ኤስኤስኤልን በኑ እናመስጥር
ar: 7. قم بتكوين SSL باستخدام Let's Encrypt
az: 7. Let's Encrypt ilə SSL-i konfiqurasiya edin
bg: 7. Конфигурирайте SSL с Let's Encrypt
bn: 7. Let's Encrypt দিয়ে SSL কনফিগার করুন
ca: 7. Configura SSL amb Let's Encrypt
cs: 7. Nakonfigurujte SSL pomocí Let's Encrypt
cy: 7. Ffurfweddu SSL gyda Let's Encrypt
da: 7. Konfigurer SSL med Let's Encrypt
de: 7. Konfigurieren Sie SSL mit Let's Encrypt
el: 7. Διαμορφώστε το SSL με το Let's Encrypt
eo: 7. Agordu SSL per Ni Ĉifri
es: 7. Configure SSL con Let's Encrypt
et: 7. Seadistage SSL funktsiooniga Let's Encrypt
eu: 7. Konfiguratu SSL Let's Encrypt-ekin
fa: 7. SSL را با Let's Encrypt پیکربندی کنید
fi: 7. Määritä SSL Let's Encryptillä
fr: 7. Configurez SSL avec Let's Encrypt
ga: 7. Cumraigh SSL le Let's Encrypt
gl: 7. Configure SSL con Let's Encrypt
gu: 7. ચાલો એન્ક્રિપ્ટ સાથે SSL ને ગોઠવો
he: 7. הגדר SSL עם Let's Encrypt
hi: 7. लेट्स एनक्रिप्ट के साथ एसएसएल कॉन्फ़िगर करें
hr: 7. Konfigurirajte SSL uz Let's Encrypt
hu: 7. Állítsa be az SSL-t a Let's Encrypt segítségével
hy: 7. Կարգավորեք SSL-ը Let's Encrypt-ի միջոցով
id: 7. Konfigurasikan SSL dengan Let's Encrypt
is: 7. Stilltu SSL með Let's Encrypt
it: 7. Configura SSL con Let's Encrypt
ja: 7. Let's Encrypt を使用して SSL を構成する
ka: 7. SSL-ის კონფიგურაცია Let's Encrypt-ით
kk: 7. Let's Encrypt көмегімен SSL конфигурациялаңыз
km: 7. កំណត់រចនាសម្ព័ន្ធ SSL ជាមួយ Let's Encrypt
kn: 7. ಲೆಟ್ಸ್ ಎನ್‌ಕ್ರಿಪ್ಟ್‌ನೊಂದಿಗೆ SSL ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 7. Let's Encrypt로 SSL 구성
ky: 7. Let's Encrypt менен SSLди конфигурациялаңыз
lo: 7. Configure SSL ດ້ວຍ Let's Encrypt
lt: 7. Sukonfigūruokite SSL su Let's Encrypt
lv: 7. Konfigurējiet SSL, izmantojot funkciju Let's Encrypt
ml: 7. നമുക്ക് എൻക്രിപ്റ്റ് ചെയ്യുന്നതിലൂടെ SSL കോൺഫിഗർ ചെയ്യുക
mn: 7. Let's Encrypt ашиглан SSL-г тохируулна уу
mr: 7. Let's Encrypt सह SSL कॉन्फिगर करा
ms: 7. Konfigurasikan SSL dengan Let's Encrypt
mt: 7. Ikkonfigura SSL b'Ejja Encrypt
my: 7. Let's Encrypt ဖြင့် SSL ကို စီစဉ်သတ်မှတ်ပါ။
ne: 7. चलो एन्क्रिप्टको साथ SSL कन्फिगर गर्नुहोस्
nl: 7. Configureer SSL met Let's Encrypt
no: 7. Konfigurer SSL med Let's Encrypt
pa: 7. Let's Encrypt ਨਾਲ SSL ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: 7. Skonfiguruj SSL za pomocą Let's Encrypt
pt: 7. Configure SSL com Let's Encrypt
ro: 7. Configurați SSL cu Let's Encrypt
ru: 7. Настройте SSL с помощью Let's Encrypt.
si: 7. අපි Encrypt සමඟ SSL වින්‍යාස කරන්න
sk: 7. Nakonfigurujte SSL pomocou Let's Encrypt
sl: 7. Konfigurirajte SSL z Let's Encrypt
sr: 7. Конфигуришите ССЛ помоћу Лет'с Енцрипт
sv: 7. Konfigurera SSL med Let's Encrypt
sw: 7. Sanidi SSL na Let's Encrypt
ta: 7. லெட்ஸ் என்க்ரிப்ட் மூலம் SSL ஐ உள்ளமைக்கவும்
te: 7. లెట్స్ ఎన్‌క్రిప్ట్‌తో SSLని కాన్ఫిగర్ చేయండి
th: 7. กำหนดค่า SSL ด้วย Let's Encrypt
tr: 7. Let's Encrypt ile SSL'yi yapılandırın
uk: 7. Налаштуйте SSL за допомогою Let's Encrypt
ur: 7. آئیے آئیے انکرپٹ کے ساتھ ایس ایس ایل تشکیل دیں
uz: 7. Let's Encrypt bilan SSL-ni sozlang
vi: 7. Định cấu hình SSL với Let's Encrypt

source: sudo certbot --nginx -d yourdomain.com -d www.yourdomain.com
da: sudo certbot --nginx -d ditdomæne.com -d www.ditdomæne.com
de: sudo certbot --nginx -d Ihre Domain.com -d www.Ihre Domain.com
es: sudo certbot --nginx -d tudominio.com -d www.tudominio.com
fi: sudo certbot --nginx -d omaverkkotunnus.com -d www.omaverkkotunnus.com
fr: sudo certbot --nginx -d votredomaine.com -d www.votredomaine.com
hr: sudo certbot --nginx -d vašadomena.com -d www.vašadomena.com
id: sudo certbot --nginx -d domainanda.com -d www.domainanda.com
it: sudo certbot --nginx -d tuodominio.com -d www.tuodominio.com
nl: sudo certbot --nginx -d uwdomein.com -d www.uwdomein.com
no: sudo certbot --nginx -d dittdomene.com -d www.dittdomene.com
pl: sudo certbot --nginx -d twojadomena.com -d www.twojadomena.com
pt: sudo certbot --nginx -d seudominio.com -d www.seudominio.com
ru: sudo certbot --nginx -d вашдомен.com -d www.вашдомен.com
sl: sudo certbot --nginx -d vašadomena.com -d www.vašadomena.com
sr: судо цертбот --нгинк -д иоурдомаин.цом -д ввв.иоурдомаин.цом
sv: sudo certbot --nginx -d dindomän.com -d www.dindomän.com
tr: sudo certbot --nginx -d alanınız.com -d www.alaniniz.com

source: 📹 Video 4: Email & Services
af: 📹 Video 4: E-pos en dienste
am: 📹 ቪዲዮ 4፡ ኢሜል እና አገልግሎቶች
ar: 📹 الفيديو 4: البريد الإلكتروني والخدمات
az: 📹 Video 4: E-poçt və Xidmətlər
bg: 📹 Видео 4: Имейл и услуги
bn: 📹 ভিডিও 4: ইমেল এবং পরিষেবা
ca: 📹 Vídeo 4: Correu electrònic i serveis
cs: 📹 Video 4: E-mail a služby
cy: 📹 Fideo 4: E-bost a Gwasanaethau
da: 📹 Video 4: E-mail og tjenester
de: 📹 Video 4: E-Mail und Dienste
el: 📹 Βίντεο 4: Email και υπηρεσίες
eo: 📹 Video 4: Retpoŝto kaj Servoj
es: 📹 Vídeo 4: Correo electrónico y servicios
et: 📹 Video 4: e-post ja teenused
fa: 📹 ویدئو 4: ایمیل و خدمات
fi: 📹 Video 4: Sähköposti ja palvelut
fr: 📹 Vidéo 4 : E-mail et services
ga: 📹 Físeán 4: Ríomhphost & Seirbhísí
gl: 📹 Vídeo 4: correo electrónico e servizos
gu: 📹 વિડિઓ 4: ઈમેલ અને સેવાઓ
he: 📹 סרטון 4: אימייל ושירותים
hi: 📹 वीडियो 4: ईमेल एवं सेवाएँ
hr: 📹 Video 4: E-pošta i usluge
hu: 📹 4. videó: E-mail és szolgáltatások
hy: 📹 Տեսանյութ 4. Էլփոստ և ծառայություններ
is: 📹 Myndband 4: Tölvupóstur og þjónusta
it: 📹 Video 4: Posta elettronica e servizi
ja: 📹 ビデオ 4: 電子メールとサービス
ka: 📹 ვიდეო 4: ელფოსტა და სერვისები
kk: 📹 4-бейне: Электрондық пошта және қызметтер
km: 📹 វីដេអូទី ៤៖ អ៊ីមែល និងសេវាកម្ម
kn: 📹 ವೀಡಿಯೊ 4: ಇಮೇಲ್ ಮತ್ತು ಸೇವೆಗಳು
ko: 📹 동영상 4: 이메일 및 서비스
ky: 📹 4-видео: Электрондук почта жана Кызматтар
lo: 📹 ວິດີໂອທີ 4: ອີເມວ ແລະການບໍລິການ
lt: 📹 4 vaizdo įrašas: el. paštas ir paslaugos
lv: 📹 4. video: e-pasts un pakalpojumi
ml: 📹 വീഡിയോ 4: ഇമെയിലും സേവനങ്ങളും
mn: 📹 Видео 4: Имэйл ба үйлчилгээ
mr: 📹 व्हिडिओ 4: ईमेल आणि सेवा
mt: 📹 Video 4: Email u Servizzi
my: 📹 ဗီဒီယို ၄- အီးမေးလ်နှင့် ဝန်ဆောင်မှုများ
ne: 📹 भिडियो ४: इमेल र सेवाहरू
nl: 📹 Video 4: E-mail en services
no: 📹 Video 4: E-post og tjenester
pa: 📹 ਵੀਡੀਓ 4: ਈਮੇਲ ਅਤੇ ਸੇਵਾਵਾਂ
pl: 📹 Film 4: Poczta elektroniczna i usługi
pt: 📹 Vídeo 4: E-mail e serviços
ro: 📹 Videoclipul 4: E-mail și servicii
ru: 📹 Видео 4: Электронная почта и услуги
si: 📹 වීඩියෝ 4: ඊමේල් සහ සේවා
sk: 📹 Video 4: E-mail a služby
sl: 📹 Video 4: E-pošta in storitve
sr: 📹 Видео 4: Е-пошта и услуге
sv: 📹 Video 4: E-post och tjänster
ta: 📹 வீடியோ 4: மின்னஞ்சல் & சேவைகள்
te: 📹 వీడియో 4: ఇమెయిల్ & సేవలు
th: 📹 วิดีโอ 4: อีเมลและบริการ
tr: 📹 Video 4: E-posta ve Hizmetler
uk: 📹 Відео 4: Електронна пошта та послуги
ur: 📹 ویڈیو 4: ای میل اور خدمات
uz: 📹 4-video: Elektron pochta va xizmatlar
vi: 📹 Video 4: Email & Dịch vụ
