Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 100%% Free Forever • No Credit Card Required
af: 100%% gratis vir ewig • Geen kredietkaart benodig nie
am: 100%% ለዘላለም ነፃ • ምንም ክሬዲት ካርድ አያስፈልግም
ar: 100% مجاني إلى الأبد • لا يلزم وجود بطاقة ائتمان
az: 100% Pulsuz Əbədi • Heç bir kredit kartı tələb olunmur
bg: 100%% безплатно завинаги • Не се изисква кредитна карта
bn: 100%% বিনামূল্যে চিরতরে • কোন ক্রেডিট কার্ডের প্রয়োজন নেই
ca: 100%% gratuït per sempre • No es requereix cap targeta de crèdit
cs: 100%% zdarma navždy • Není vyžadována žádná kreditní karta
cy: 100% Am Ddim Am Byth • Dim Angen Cerdyn Credyd
da: 100 %% gratis for evigt • Intet kreditkort påkrævet
de: 100 % für immer kostenlos • Keine Kreditkarte erforderlich
el: 100%% Δωρεάν για πάντα • Δεν απαιτείται πιστωτική κάρτα
eo: 100%% Senpaga Por Ĉiam • Neniu Kreditkarto Bezonata
es: 100%% Gratis para siempre • No se requiere tarjeta de crédito
et: 100%% igavesti tasuta • Krediitkaarti pole vaja
fa: 100٪٪ رایگان برای همیشه لطفا برای • بدون نیاز به کارت اعتباری
fi: 100 %% Ilmainen ikuisesti • Luottokorttia ei vaadita
fr: 100 % % gratuit pour toujours • Aucune carte de crédit requise
ga: 100% Saor in Aisce Go Deo • Níl Cárta Creidmheasa ag Teastáil
gl: 100%% gratis para sempre • Non se precisa tarxeta de crédito
gu: 100%% મફત કાયમ • કોઈ ક્રેડિટ કાર્ડ જરૂરી નથી
he: 100%% חינם לנצח • אין צורך בכרטיס אשראי
hi: 100%% हमेशा के लिए निःशुल्क • किसी क्रेडिट कार्ड की आवश्यकता नहीं
hr: 100%% besplatno zauvijek • Kreditna kartica nije potrebna
hu: 100%% Free Forever • Nincs szükség hitelkártyára
hy: 100%% անվճար ընդմիշտ • Վարկային քարտ չի պահանջվում
is: 100%% ókeypis að eilífu • Engin kreditkorta krafist
it: 100%% gratuito per sempre • Nessuna carta di credito richiesta
ja: 永久に100%%無料 • クレジットカードは必要ありません
ka: 100%% უფასო სამუდამოდ • საკრედიტო ბარათი არ არის საჭირო
kk: 100%% тегін Мәңгі • Несие картасы қажет емес
km: 100%% ឥតគិតថ្លៃជារៀងរហូត • មិនត្រូវការប័ណ្ណឥណទានទេ។
kn: 100%% ಶಾಶ್ವತವಾಗಿ ಉಚಿತ • ಯಾವುದೇ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಅಗತ್ಯವಿಲ್ಲ
ko: 100% 영원히 무료 • 신용카드 불필요
ky: 100%% бекер Түбөлүккө • Кредиттик карта талап кылынбайт
lo: 100%% ຟຣີຕະຫຼອດໄປ • ບໍ່ມີບັດເຄຣດິດທີ່ຕ້ອງການ
lt: 100 % % nemokama visam laikui • Nereikalaujama kredito kortelės
lv: 100%% uz visiem laikiem bez maksas • Nav nepieciešama kredītkarte
ml: 100%% എന്നേക്കും സൗജന്യം • ക്രെഡിറ്റ് കാർഡ് ആവശ്യമില്ല
mn: 100% Үүрд үнэгүй • Зээлийн карт шаардлагагүй
mr: 100%% मोफत कायमचे • कोणतेही क्रेडिट कार्ड आवश्यक नाही
mt: 100%% Ħieles Għal Dejjem • Ebda Karta ta' Kreditu Meħtieġa
my: 100%% အခမဲ့ ထာဝရ • ခရက်ဒစ်ကတ် မလိုအပ်ပါ။
ne: 100%% नि: शुल्क सदाको लागि • कुनै क्रेडिट कार्ड आवश्यक छैन
nl: 100%% altijd gratis • Geen creditcard vereist
no: 100 %% gratis for alltid • Ingen kredittkort nødvendig
pa: 100%% ਹਮੇਸ਼ਾ ਲਈ ਮੁਫ਼ਤ • ਕਿਸੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ
pl: 100%% za darmo na zawsze • Karta kredytowa nie jest wymagana
pt: 100%% grátis para sempre • Não é necessário cartão de crédito
ro: 100%% gratuit pentru totdeauna • Nu este nevoie de card de credit
ru: 100%% бесплатно навсегда • Кредитная карта не требуется
si: 100%% සදහටම නොමිලේ • ක්‍රෙඩිට් කාඩ්පතක් අවශ්‍ය නොවේ
sk: 100%% zadarmo navždy • Nevyžaduje sa žiadna kreditná karta
sl: 100 % % brezplačno za vedno • Kreditna kartica ni potrebna
sr: 100%% бесплатно заувек • Кредитна картица није потребна
sv: 100 %% gratis för alltid • Inget kreditkort krävs
ta: 100%% எப்போதும் இலவசம் • கிரெடிட் கார்டு தேவையில்லை
te: 100%% ఎప్పటికీ ఉచితం • క్రెడిట్ కార్డ్ అవసరం లేదు
th: ฟรี 100% ตลอดไป • ไม่ต้องใช้บัตรเครดิต
tr: Sonsuza Kadar %100 Ücretsiz • Kredi Kartına Gerek Yok
uk: 100%% безкоштовно назавжди • Кредитна картка не потрібна
ur: 100 ٪٪ مفت ہمیشہ کے لئے • کوئی کریڈٹ کارڈ کی ضرورت نہیں ہے
uz: 100% Bepul abadiy • Kredit karta talab qilinmaydi
vi: Miễn phí 100% mãi mãi • Không cần thẻ tín dụng

source: Turn Visitors Into
af: Verander besoekers in
am: ጎብኝዎችን ወደ ቀይር
ar: تحويل الزوار إلى
az: Ziyarətçiləri çevirin
bg: Превърнете посетителите в
bn: ভিজিটরদেরকে পরিণত করুন
ca: Converteix els visitants en
cs: Proměňte návštěvníky v
cy: Trowch Ymwelwyr yn
da: Gør besøgende til
de: Verwandeln Sie Besucher in
el: Μετατρέψτε τους επισκέπτες σε
eo: Turnu Vizitantojn En
et: Muutke külastajad
eu: Bihurtu bisitariak
fa: تبدیل بازدیدکنندگان به
fi: Muuta vierailijat
fr: Transformez les visiteurs en
ga: Cas Cuairteoirí Isteach
gl: Converte visitantes en
gu: મુલાકાતીઓને માં ફેરવો
he: הפוך מבקרים ל
hi: आगंतुकों को चालू करें
hr: Pretvorite posjetitelje u
hu: Változtassa a látogatókat
hy: Այցելուներին դարձրեք
id: Ubah Pengunjung Menjadi
is: Breyttu gestum í
it: Trasforma i visitatori in
ja: 訪問者を変える
ka: გადააქციეთ ვიზიტორები
kk: Келушілерді айналдырыңыз
km: ប្រែក្លាយអ្នកទស្សនាទៅជា
kn: ಸಂದರ್ಶಕರನ್ನು ಪರಿವರ್ತಿಸಿ
ko: 방문자를 다음으로 전환하세요
ky: Конокторду айлантыңыз
lo: ຫັນຜູ້ເຂົ້າຊົມເຂົ້າໄປໃນ
lt: Paverskite lankytojus
lv: Pārvērtiet apmeklētājus par
ml: സന്ദർശകരെ മാറ്റുക
mn: Зочдыг хувиргах
mr: अभ्यागतांना मध्ये बदला
ms: Jadikan Pelawat
mt: Dawwar Viżitaturi Fi
my: ဧည့်သည်များအဖြစ်သို့ ပြောင်းလဲပါ။
ne: आगन्तुकहरूलाई मा बदल्नुहोस्
nl: Verander bezoekers in
no: Gjør besøkende til
pa: ਮਹਿਮਾਨਾਂ ਨੂੰ ਵਿੱਚ ਬਦਲੋ
pl: Zamień gości w
pt: Transforme visitantes em
ro: Transformați vizitatorii în
ru: Превратите посетителей в
si: අමුත්තන් බවට පත් කරන්න
sk: Premeňte návštevníkov na
sl: Spremenite obiskovalce
sr: Претворите посетиоце у
sv: Förvandla besökare till
sw: Geuza Wageni Kuwa
ta: பார்வையாளர்களை மாற்றவும்
te: సందర్శకులను మార్చండి
th: เปลี่ยนผู้เยี่ยมชมให้เป็น
tr: Ziyaretçileri Dönüştürün
uk: Перетворіть відвідувачів
ur: زائرین کو تبدیل کریں
uz: Mehmonlarni aylantiring
vi: Biến khách truy cập thành

source: Loyal Customers
af: Lojale kliënte
am: ታማኝ ደንበኞች
ar: العملاء المخلصون
az: Sadiq müştərilər
bg: Лоялни клиенти
bn: অনুগত গ্রাহকদের
ca: Clients fidels
cs: Věrní zákazníci
cy: Cwsmeriaid ffyddlon
da: Loyale kunder
de: Treue Kunden
el: Πιστοί Πελάτες
eo: Lojalaj Klientoj
et: Püsikliendid
eu: Bezero fidelak
fa: مشتریان وفادار
fi: Kanta-asiakkaat
fr: Clients fidèles
ga: Custaiméirí Dílis
gl: Clientes fieis
gu: વફાદાર ગ્રાહકો
he: לקוחות נאמנים
hi: वफादार ग्राहक
hr: Lojalni kupci
hu: Törzsvásárlók
hy: Հավատարիմ հաճախորդներ
id: Pelanggan Setia
is: Tryggir viðskiptavinir
it: Clienti fedeli
ja: 忠実な顧客
ka: ერთგული მომხმარებლები
kk: Адал тұтынушылар
km: អតិថិជនស្មោះត្រង់
kn: ನಿಷ್ಠಾವಂತ ಗ್ರಾಹಕರು
ko: 충성고객
ky: Лоялдуу кардарлар
lo: ລູກຄ້າທີ່ຊື່ສັດ
lt: Nuolatiniai klientai
lv: Pastāvīgie Klienti
ml: വിശ്വസ്തരായ ഉപഭോക്താക്കൾ
mn: Үнэнч үйлчлүүлэгчид
mr: निष्ठावंत ग्राहक
ms: Pelanggan Setia
mt: Klijenti Leali
my: သစ္စာရှိဖောက်သည်များ
ne: वफादार ग्राहकहरू
nl: Trouwe klanten
no: Lojale kunder
pa: ਵਫ਼ਾਦਾਰ ਗਾਹਕ
pl: Lojalni Klienci
pt: Clientes fiéis
ro: Clienți fideli
ru: Лояльные клиенты
si: විශ්වාසවන්ත පාරිභෝගිකයින්
sk: Verní zákazníci
sl: Zveste stranke
sr: Лојални купци
sv: Trogna kunder
sw: Wateja Waaminifu
ta: விசுவாசமான வாடிக்கையாளர்கள்
te: నమ్మకమైన కస్టమర్లు
th: ลูกค้าประจำ
tr: Sadık Müşteriler
uk: Постійні клієнти
ur: وفادار صارفین
uz: Sodiq mijozlar
vi: Khách hàng trung thành
