Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Subscriber status breakdown
af: Intekenaarstatus uiteensetting
am: የተመዝጋቢ ሁኔታ መግለጫ
ar: انهيار حالة المشترك
az: Abunəçi statusu bölgüsü
bg: Разбивка на състоянието на абоната
bn: গ্রাহক অবস্থা ভাঙ্গন
ca: Desglossament de l'estat del subscriptor
cs: Rozdělení stavu odběratele
cy: Dadansoddiad statws tanysgrifiwr
da: Opdeling af abonnentstatus
de: Aufschlüsselung des Abonnentenstatus
el: Ανάλυση κατάστασης συνδρομητή
eo: Malfunkcio de la statuso de abonanto
es: Desglose del estado del suscriptor
et: Abonendi oleku jaotus
eu: Harpidedun egoeraren banaketa
fa: تفکیک وضعیت مشترک
fi: Tilaajan tilan erittely
fr: Répartition du statut de l'abonné
ga: Miondealú ar stádas suibscríobhaí
gl: Desglose do estado do abonado
gu: સબ્સ્ક્રાઇબર સ્ટેટસ બ્રેકડાઉન
he: פירוט סטטוס המנוי
hi: सब्सक्राइबर स्थिति विश्लेषण
hr: Raščlamba statusa pretplatnika
hu: Előfizetői állapot lebontása
hy: Բաժանորդի կարգավիճակի բաշխում
id: Rincian status pelanggan
is: Sundurliðun á stöðu áskrifenda
it: Ripartizione dello stato dell'abbonato
ja: 加入者ステータスの内訳
ka: აბონენტის სტატუსის დაშლა
kk: Жазылушы күйінің бөлінуі
km: ការវិភាគស្ថានភាពអ្នកជាវ
kn: ಚಂದಾದಾರರ ಸ್ಥಿತಿ ಸ್ಥಗಿತ
ko: 구독자 상태 분석
ky: Абоненттин статусу
lo: ການແບ່ງສະຖານະສະມາຊິກ
lt: Abonento būsenos suskirstymas
lv: Abonenta statusa sadalījums
ml: സബ്‌സ്‌ക്രൈബർ സ്റ്റാറ്റസ് തകരാർ
mn: Захиалагчийн статусын задаргаа
mr: सदस्य स्थिती ब्रेकडाउन
ms: Pecahan status pelanggan
mt: Tqassim tal-istatus tal-abbonat
my: စာရင်းသွင်းသူ အခြေအနေ ပျက်ယွင်းခြင်း။
ne: सदस्य स्थिति ब्रेकडाउन
nl: Uitsplitsing van de abonneestatus
no: Oversikt over abonnentstatus
pa: ਗਾਹਕ ਸਥਿਤੀ ਦਾ ਵਿਭਾਜਨ
pl: Podział statusu subskrybenta
pt: Detalhamento do status do assinante
ro: Defalcarea stării abonatului
ru: Разбивка статуса подписчика
si: ග්‍රාහක තත්ත්වය බිඳ වැටීම
sk: Rozdelenie stavu predplatiteľa
sl: Razčlenitev statusa naročnika
sr: Преглед статуса претплатника
sv: Uppdelning av prenumerantstatus
sw: Uchanganuzi wa hali ya mteja
ta: சந்தாதாரர் நிலை முறிவு
te: సబ్‌స్క్రైబర్ స్టేటస్ బ్రేక్‌డౌన్
th: รายละเอียดสถานะสมาชิก
tr: Abone durumu dökümü
uk: Розбивка статусу абонента
ur: صارفین کی حیثیت کی خرابی
uz: Abonent holatini taqsimlash
vi: Phân tích trạng thái người đăng ký

source: Campaign performance for this list
af: Veldtogprestasie vir hierdie lys
am: ለዚህ ዝርዝር የዘመቻ አፈጻጸም
ar: أداء الحملة لهذه القائمة
az: Bu siyahı üçün kampaniya performansı
bg: Ефективност на кампанията за този списък
bn: এই তালিকার জন্য প্রচারণা কর্মক্ষমতা
ca: Rendiment de la campanya per a aquesta llista
cs: Výkon kampaně pro tento seznam
cy: Perfformiad ymgyrchu ar gyfer y rhestr hon
da: Kampagneeffektivitet for denne liste
de: Kampagnenleistung für diese Liste
el: Απόδοση καμπάνιας για αυτήν τη λίστα
eo: Kampanja rendimento por ĉi tiu listo
es: Rendimiento de la campaña para esta lista
et: Selle loendi kampaania toimivus
eu: Zerrenda honetako kanpainaren errendimendua
fa: عملکرد کمپین برای این لیست
fi: Kampanjan tehokkuus tälle luettelolle
fr: Performances de la campagne pour cette liste
ga: Feidhmíocht feachtais don liosta seo
gl: Rendemento da campaña para esta lista
gu: આ સૂચિ માટે ઝુંબેશ પ્રદર્શન
he: ביצועי מסע פרסום עבור רשימה זו
hi: इस सूची के लिए अभियान प्रदर्शन
hr: Izvedba kampanje za ovaj popis
hu: Kampány teljesítménye ehhez a listához
hy: Քարոզարշավի արդյունավետությունն այս ցուցակի համար
id: Performa kampanye untuk daftar ini
is: Árangur herferðar fyrir þennan lista
it: Rendimento della campagna per questo elenco
ja: このリストのキャンペーンのパフォーマンス
ka: კამპანიის შესრულება ამ სიისთვის
kk: Бұл тізім үшін науқан өнімділігі
km: ដំណើរការយុទ្ធនាការសម្រាប់បញ្ជីនេះ។
kn: ಈ ಪಟ್ಟಿಗೆ ಪ್ರಚಾರದ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 이 목록의 캠페인 실적
ky: Бул тизме боюнча өнөктүк көрсөткүчтөрү
lo: ການປະຕິບັດແຄມເປນສໍາລັບບັນຊີລາຍຊື່ນີ້
lt: Šio sąrašo kampanijos našumas
lv: Kampaņas veiktspēja šim sarakstam
ml: ഈ ലിസ്റ്റിനായുള്ള കാമ്പെയ്ൻ പ്രകടനം
mn: Энэ жагсаалтын кампанит ажлын гүйцэтгэл
mr: या यादीसाठी मोहीम कामगिरी
ms: Prestasi kempen untuk senarai ini
mt: Prestazzjoni tal-kampanja għal din il-lista
my: ဤစာရင်းအတွက် လှုံ့ဆော်မှုစွမ်းဆောင်ရည်
ne: यस सूचीको लागि अभियान प्रदर्शन
nl: Campagneprestaties voor deze lijst
no: Kampanjeresultat for denne listen
pa: ਇਸ ਸੂਚੀ ਲਈ ਮੁਹਿੰਮ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ
pl: Skuteczność kampanii dla tej listy
pt: Desempenho da campanha para esta lista
ro: Performanța campaniei pentru această listă
ru: Эффективность кампании для этого списка
si: මෙම ලැයිස්තුව සඳහා ප්‍රචාරක කාර්ය සාධනය
sk: Výkonnosť kampane pre tento zoznam
sl: Uspešnost oglaševalske akcije za ta seznam
sr: Учинак кампање за ову листу
sv: Kampanjresultat för den här listan
sw: Utendaji wa kampeni kwa orodha hii
ta: இந்தப் பட்டியலுக்கான பிரச்சார செயல்திறன்
te: ఈ జాబితా కోసం ప్రచారం పనితీరు
th: ประสิทธิภาพแคมเปญสำหรับรายการนี้
tr: Bu liste için kampanya performansı
uk: Ефективність кампанії для цього списку
ur: اس فہرست کے لئے مہم کی کارکردگی
uz: Ushbu ro'yxat uchun kampaniya samaradorligi
vi: Hiệu suất chiến dịch cho danh sách này

source: Campaign Analysis Page
af: Veldtog Analise Bladsy
am: የዘመቻ ትንተና ገጽ
ar: صفحة تحليل الحملة
az: Kampaniya Analizi Səhifəsi
bg: Страница за анализ на кампанията
bn: প্রচারাভিযান বিশ্লেষণ পাতা
ca: Pàgina d'anàlisi de la campanya
cs: Stránka analýzy kampaně
cy: Tudalen Dadansoddi Ymgyrch
da: Kampagneanalyseside
de: Seite „Kampagnenanalyse“.
el: Σελίδα ανάλυσης καμπάνιας
eo: Kampanja Analiza Paĝo
es: Página de análisis de campaña
et: Kampaania analüüsi leht
eu: Kanpainen Azterketa Orria
fa: صفحه تحلیل کمپین
fi: Kampanjan analyysisivu
fr: Page d'analyse de campagne
ga: Leathanach Anailíse Feachtais
gl: Páxina de análise de campañas
gu: ઝુંબેશ વિશ્લેષણ પૃષ્ઠ
he: דף ניתוח מסע פרסום
hi: अभियान विश्लेषण पृष्ठ
hr: Stranica za analizu kampanje
hu: Kampányelemző oldal
hy: Քարոզարշավի վերլուծության էջ
id: Halaman Analisis Kampanye
is: Greiningarsíða herferðar
it: Pagina Analisi campagna
ja: キャンペーン分析ページ
ka: კამპანიის ანალიზის გვერდი
kk: Науқанды талдау беті
km: ទំព័រវិភាគយុទ្ធនាការ
kn: ಪ್ರಚಾರ ವಿಶ್ಲೇಷಣೆ ಪುಟ
ko: 캠페인 분석 페이지
ky: Кампаниянын талдоо барагы
lo: ໜ້າການວິເຄາະແຄມເປນ
lt: Kampanijos analizės puslapis
lv: Kampaņas analīzes lapa
ml: കാമ്പെയ്ൻ വിശകലന പേജ്
mn: Кампанит ажилд дүн шинжилгээ хийх хуудас
mr: मोहीम विश्लेषण पृष्ठ
ms: Halaman Analisis Kempen
mt: Paġna ta 'Analiżi tal-Kampanja
my: ကမ်ပိန်းခွဲခြမ်းစိတ်ဖြာခြင်းစာမျက်နှာ
ne: अभियान विश्लेषण पृष्ठ
nl: Pagina Campagneanalyse
no: Kampanjeanalyseside
pa: ਮੁਹਿੰਮ ਵਿਸ਼ਲੇਸ਼ਣ ਪੰਨਾ
pl: Strona analizy kampanii
pt: Página de análise de campanha
ro: Pagina de analiză a campaniei
ru: Страница анализа кампании
si: ප්‍රචාරක විශ්ලේෂණ පිටුව
sk: Stránka analýzy kampane
sl: Stran z analizo akcije
sr: Страница за анализу кампање
sv: Kampanjanalyssida
sw: Ukurasa wa Uchambuzi wa Kampeni
ta: பிரச்சார பகுப்பாய்வு பக்கம்
te: ప్రచార విశ్లేషణ పేజీ
th: หน้าการวิเคราะห์แคมเปญ
tr: Kampanya Analiz Sayfası
uk: Сторінка аналізу кампанії
ur: مہم تجزیہ کا صفحہ
uz: Kampaniya tahlili sahifasi
vi: Trang phân tích chiến dịch

source: Campaigns → Analysis
af: Veldtogte → Ontleding
am: ዘመቻዎች → ትንተና
ar: الحملات → التحليل
az: Kampaniyalar → Təhlil
bg: Кампании → Анализ
bn: প্রচারাভিযান → বিশ্লেষণ
ca: Campanyes → Anàlisi
cs: Kampaně → Analýza
cy: Ymgyrchoedd → Dadansoddi
da: Kampagner → Analyse
de: Kampagnen → Analyse
el: Καμπάνιες → Ανάλυση
eo: Kampanjoj → Analizo
es: Campañas → Análisis
et: Kampaaniad → Analüüs
fa: کمپین ها → تحلیل
fi: Kampanjat → Analyysi
fr: Campagnes → Analyse
ga: Feachtais → Anailís
gl: Campañas → Análise
gu: ઝુંબેશ → વિશ્લેષણ
he: מסעות פרסום → ניתוח
hi: अभियान → विश्लेषण
hr: Kampanje → Analiza
hu: Kampányok → Elemzés
hy: Արշավներ → Վերլուծություն
is: Herferðir → Greining
it: Campagne → Analisi
ja: キャンペーン → 分析
ka: კამპანიები → ანალიზი
kk: Науқандар → Талдау
km: យុទ្ធនាការ → ការវិភាគ
kn: ಅಭಿಯಾನಗಳು → ವಿಶ್ಲೇಷಣೆ
ko: 캠페인 → 분석
ky: Кампаниялар → Анализ
lo: ແຄມເປນ → ການວິເຄາະ
lt: Kampanijos → Analizė
lv: Kampaņas → Analīze
ml: കാമ്പെയ്‌നുകൾ → വിശകലനം
mn: Кампанит ажил → Шинжилгээ
mr: मोहिमा → विश्लेषण
mt: Kampanji → Analiżi
my: လှုံ့ဆော်မှုများ → ခွဲခြမ်းစိတ်ဖြာခြင်း။
ne: अभियान → विश्लेषण
nl: Campagnes → Analyse
no: Kampanjer → Analyse
pa: ਮੁਹਿੰਮਾਂ → ਵਿਸ਼ਲੇਸ਼ਣ
pl: Kampanie → Analiza
pt: Campanhas → Análise
ro: Campanii → Analiză
ru: Кампании → Анализ
si: ව්‍යාපාර → විශ්ලේෂණය
sk: Kampane → Analýza
sl: Akcije → Analiza
sr: Кампање → Анализа
sv: Kampanjer → Analys
ta: பிரச்சாரங்கள் → பகுப்பாய்வு
te: ప్రచారాలు → విశ్లేషణ
th: แคมเปญ → การวิเคราะห์
tr: Kampanyalar → Analiz
uk: Кампанії → Аналіз
ur: مہمات → تجزیہ
uz: Kampaniyalar → Tahlil
vi: Chiến dịch → Phân tích

source: View comprehensive campaign analytics with:
af: Bekyk omvattende veldtogontledings met:
am: አጠቃላይ የዘመቻ ትንታኔዎችን ይመልከቱ፡-
ar: عرض تحليلات الحملة الشاملة مع:
az: Hərtərəfli kampaniya analitikasına baxın:
bg: Вижте изчерпателни анализи на кампанията с:
bn: এর সাথে ব্যাপক প্রচারাভিযান বিশ্লেষণ দেখুন:
ca: Consulteu l'anàlisi integral de la campanya amb:
cs: Prohlédněte si komplexní analýzu kampaní pomocí:
cy: Gweld dadansoddiadau ymgyrch cynhwysfawr gyda:
da: Se omfattende kampagneanalyser med:
de: Sehen Sie sich umfassende Kampagnenanalysen an mit:
el: Δείτε αναλυτικά αναλυτικά στοιχεία καμπάνιας με:
eo: Rigardu ampleksajn kampanajn analizojn per:
es: Vea análisis completos de campañas con:
et: Vaadake kõikehõlmavat kampaaniaanalüüsi:
eu: Ikusi kanpainaren analisi integralak honekin:
fa: مشاهده تجزیه و تحلیل جامع کمپین با:
fi: Tarkastele kattavaa kampanja-analytiikkaa:
fr: Consultez des analyses de campagne complètes avec :
ga: Féach ar anailísíocht chuimsitheach feachtais le:
gl: Consulta as análises completas das campañas con:
gu: આની સાથે વ્યાપક ઝુંબેશ વિશ્લેષણો જુઓ:
he: הצג ניתוח מקיף של מסעות פרסום עם:
hi: इसके साथ व्यापक अभियान विश्लेषण देखें:
hr: Pregledajte sveobuhvatnu analitiku kampanje pomoću:
hu: Tekintse meg a kampány átfogó elemzését a következővel:
hy: Դիտեք քարոզարշավի համապարփակ վերլուծությունը հետևյալով.
id: Lihat analisis kampanye yang komprehensif dengan:
is: Skoðaðu yfirgripsmikla herferðagreiningu með:
it: Visualizza analisi complete della campagna con:
ja: 以下を使用して包括的なキャンペーン分析を表示します。
ka: იხილეთ კამპანიის ყოვლისმომცველი ანალიტიკა:
kk: Науқанның жан-жақты талдауын қараңыз:
km: មើលការវិភាគយុទ្ធនាការដ៏ទូលំទូលាយជាមួយ៖
kn: ಇದರೊಂದಿಗೆ ಸಮಗ್ರ ಪ್ರಚಾರ ವಿಶ್ಲೇಷಣೆಯನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 다음을 통해 포괄적인 캠페인 분석을 확인하세요.
ky: Кампаниянын ар тараптуу аналитикасын көрүү:
lo: ເບິ່ງການວິເຄາະແຄມເປນທີ່ສົມບູນແບບດ້ວຍ:
lt: Peržiūrėkite išsamią kampanijos analizę naudodami:
lv: Skatiet visaptverošu kampaņas analīzi, izmantojot:
ml: ഇതുപയോഗിച്ച് സമഗ്രമായ കാമ്പെയ്ൻ അനലിറ്റിക്‌സ് കാണുക:
mn: Кампанит ажлын иж бүрэн аналитикийг дараах байдлаар харах боломжтой:
mr: यासह सर्वसमावेशक मोहिमेचे विश्लेषण पहा:
ms: Lihat analisis kempen yang komprehensif dengan:
mt: Ara l-analiżi komprensiva tal-kampanja ma':
my: ပြီးပြည့်စုံသော ကမ်ပိန်းခွဲခြမ်းစိတ်ဖြာချက်များကို ကြည့်ပါ-
ne: यसका साथ व्यापक अभियान विश्लेषण हेर्नुहोस्:
nl: Bekijk uitgebreide campagneanalyses met:
no: Se omfattende kampanjeanalyse med:
pa: ਇਸ ਨਾਲ ਵਿਆਪਕ ਮੁਹਿੰਮ ਵਿਸ਼ਲੇਸ਼ਣ ਵੇਖੋ:
pl: Przeglądaj kompleksowe analizy kampanii za pomocą:
pt: Veja análises abrangentes de campanha com:
ro: Vizualizați analize complete ale campaniei cu:
ru: Просматривайте комплексную аналитику кампании с помощью:
si: විස්තීරණ ප්‍රචාරක විශ්ලේෂණ බලන්න:
sk: Pozrite si komplexnú analýzu kampaní pomocou:
sl: Oglejte si celovito analitiko oglaševalske akcije z:
sr: Погледајте свеобухватну аналитику кампање са:
sv: Se omfattande kampanjanalys med:
sw: Tazama uchanganuzi wa kina wa kampeni na:
ta: விரிவான பிரச்சாரப் பகுப்பாய்வுகளைக் காண்க:
te: దీనితో సమగ్ర ప్రచార విశ్లేషణలను వీక్షించండి:
th: ดูการวิเคราะห์แคมเปญที่ครอบคลุมด้วย:
tr: Kapsamlı kampanya analizlerini aşağıdakilerle görüntüleyin:
uk: Перегляньте повну аналітику кампанії за допомогою:
ur: مہم کے جامع تجزیات کے ساتھ دیکھیں:
uz: Keng qamrovli kampaniya tahlilini ko'ring:
vi: Xem phân tích chiến dịch toàn diện với:

source: Visual charts and graphs
af: Visuele kaarte en grafieke
am: የእይታ ገበታዎች እና ግራፎች
ar: الرسوم البيانية والرسوم البيانية المرئية
az: Vizual diaqramlar və qrafiklər
bg: Визуални диаграми и графики
bn: ভিজ্যুয়াল চার্ট এবং গ্রাফ
ca: Gràfiques i gràfics visuals
cs: Vizuální tabulky a grafy
cy: Siartiau gweledol a graffiau
da: Visuelle diagrammer og grafer
de: Visuelle Diagramme und Grafiken
el: Οπτικά διαγράμματα και γραφήματα
eo: Vidaj diagramoj kaj grafikaĵoj
es: Cuadros y gráficos visuales.
et: Visuaalsed diagrammid ja graafikud
eu: Ikusizko taulak eta grafikoak
fa: نمودارها و نمودارهای بصری
fi: Visuaaliset kaaviot ja kaaviot
fr: Tableaux et graphiques visuels
ga: Amharcchairteacha agus graif
gl: Gráficas e gráficos visuais
gu: વિઝ્યુઅલ ચાર્ટ અને ગ્રાફ
he: תרשימים וגרפים ויזואליים
hi: दृश्य चार्ट और ग्राफ़
hr: Vizualne karte i grafikoni
hu: Vizuális diagramok és grafikonok
hy: Տեսողական գծապատկերներ և գծապատկերներ
id: Bagan dan grafik visual
is: Sjónræn töflur og línurit
it: Diagrammi e grafici visivi
ja: 視覚的なチャートとグラフ
ka: ვიზუალური სქემები და გრაფიკები
kk: Көрнекі диаграммалар мен графиктер
km: គំនូសតាងដែលមើលឃើញនិងក្រាហ្វ
kn: ದೃಶ್ಯ ಚಾರ್ಟ್‌ಗಳು ಮತ್ತು ಗ್ರಾಫ್‌ಗಳು
ko: 시각적 차트 및 그래프
ky: Визуалдык диаграммалар жана графиктер
lo: ຕາຕະລາງສາຍຕາແລະກາຟ
lt: Vaizdinės diagramos ir grafikai
lv: Vizuālās diagrammas un grafiki
ml: വിഷ്വൽ ചാർട്ടുകളും ഗ്രാഫുകളും
mn: Визуал диаграм ба графикууд
mr: व्हिज्युअल चार्ट आणि आलेख
ms: Carta dan graf visual
mt: Ċarts u graffs viżwali
my: အမြင်ဇယားများနှင့် ဂရပ်များ
ne: भिजुअल चार्ट र ग्राफहरू
nl: Visuele grafieken en grafieken
no: Visuelle diagrammer og grafer
pa: ਵਿਜ਼ੂਅਲ ਚਾਰਟ ਅਤੇ ਗ੍ਰਾਫ਼
pl: Wykresy i wykresy wizualne
pt: Tabelas e gráficos visuais
ro: Diagrame și grafice vizuale
ru: Наглядные диаграммы и графики
si: දෘශ්‍ය ප්‍රස්ථාර සහ ප්‍රස්ථාර
sk: Vizuálne tabuľky a grafy
sl: Vizualni grafikoni in grafi
sr: Визуелни графикони и графикони
sv: Visuella diagram och grafer
sw: Chati na grafu zinazoonekana
ta: காட்சி விளக்கப்படங்கள் மற்றும் வரைபடங்கள்
te: విజువల్ చార్ట్‌లు మరియు గ్రాఫ్‌లు
th: แผนภูมิและกราฟภาพ
tr: Görsel çizelgeler ve grafikler
uk: Візуальні діаграми та графіки
ur: بصری چارٹ اور گراف
uz: Vizual diagrammalar va grafikalar
vi: Biểu đồ và đồ thị trực quan

source: Detailed email-level statistics
af: Gedetailleerde e-pos-vlak statistieke
am: ዝርዝር የኢሜይል ደረጃ ስታቲስቲክስ
ar: إحصائيات مفصلة على مستوى البريد الإلكتروني
az: Ətraflı e-poçt səviyyəsində statistika
bg: Подробна статистика на ниво имейл
bn: বিস্তারিত ইমেল-স্তরের পরিসংখ্যান
ca: Estadístiques detallades a nivell de correu electrònic
cs: Podrobné statistiky na úrovni e-mailu
cy: Ystadegau manwl ar lefel e-bost
da: Detaljeret statistik på e-mail-niveau
de: Detaillierte Statistiken auf E-Mail-Ebene
el: Λεπτομερή στατιστικά σε επίπεδο email
eo: Detalaj retpoŝtaj nivelaj statistikoj
es: Estadísticas detalladas a nivel de correo electrónico
et: Üksikasjalik meilitaseme statistika
eu: Posta elektronikoko estatistikak zehatzak
fa: آمار دقیق در سطح ایمیل
fi: Yksityiskohtaiset sähköpostitason tilastot
fr: Statistiques détaillées au niveau des e-mails
ga: Staitisticí mionsonraithe ar leibhéal ríomhphoist
gl: Estatísticas detalladas a nivel de correo electrónico
gu: વિગતવાર ઇમેઇલ-સ્તરના આંકડા
he: סטטיסטיקות מפורטות ברמת האימייל
hi: विस्तृत ईमेल-स्तरीय आँकड़े
hr: Detaljna statistika na razini e-pošte
hu: Részletes e-mail szintű statisztikák
hy: Էլփոստի մակարդակի մանրամասն վիճակագրություն
id: Statistik tingkat email terperinci
is: Ítarleg tölfræði á tölvupóststigi
it: Statistiche dettagliate a livello di email
ja: 電子メールレベルの詳細な統計
ka: ელ.ფოსტის დონის დეტალური სტატისტიკა
kk: Электрондық пошта деңгейіндегі егжей-тегжейлі статистика
km: ស្ថិតិកម្រិតអ៊ីមែលលម្អិត
kn: ವಿವರವಾದ ಇಮೇಲ್ ಮಟ್ಟದ ಅಂಕಿಅಂಶಗಳು
ko: 상세한 이메일 수준 통계
ky: Электрондук почта деңгээлиндеги деталдуу статистика
lo: ສະຖິຕິລະດັບອີເມວລະອຽດ
lt: Išsami statistika el. pašto lygiu
lv: Detalizēta e-pasta līmeņa statistika
ml: വിശദമായ ഇമെയിൽ-ലെവൽ സ്ഥിതിവിവരക്കണക്കുകൾ
mn: Имэйлийн түвшний нарийвчилсан статистик
mr: तपशीलवार ईमेल-स्तरीय आकडेवारी
ms: Statistik peringkat e-mel terperinci
mt: Statistika dettaljata fil-livell tal-email
my: အသေးစိတ်အီးမေးလ်အဆင့်စာရင်းအင်း
ne: विस्तृत इमेल-स्तर तथ्याङ्कहरू
nl: Gedetailleerde statistieken op e-mailniveau
no: Detaljert statistikk på e-postnivå
pa: ਵਿਸਤ੍ਰਿਤ ਈਮੇਲ-ਪੱਧਰ ਦੇ ਅੰਕੜੇ
pl: Szczegółowe statystyki na poziomie poczty elektronicznej
pt: Estatísticas detalhadas em nível de e-mail
ro: Statistici detaliate la nivel de e-mail
ru: Подробная статистика на уровне электронной почты
si: සවිස්තරාත්මක ඊමේල් මට්ටමේ සංඛ්‍යාලේඛන
sk: Podrobné štatistiky na úrovni e-mailu
sl: Podrobna statistika na ravni e-pošte
sr: Детаљна статистика на нивоу е-поште
sv: Detaljerad statistik på e-postnivå
sw: Takwimu za kina za kiwango cha barua pepe
ta: விரிவான மின்னஞ்சல் நிலை புள்ளிவிவரங்கள்
te: వివరణాత్మక ఇమెయిల్-స్థాయి గణాంకాలు
th: สถิติระดับอีเมลโดยละเอียด
tr: Ayrıntılı e-posta düzeyinde istatistikler
uk: Детальна статистика на рівні електронної пошти
ur: تفصیلی ای میل سطح کے اعدادوشمار
uz: Elektron pochta darajasidagi batafsil statistika
vi: Thống kê chi tiết cấp email

source: Export options
af: Uitvoer opsies
am: የመላክ አማራጮች
ar: خيارات التصدير
az: İxrac seçimləri
bg: Опции за експортиране
bn: রপ্তানি বিকল্প
ca: Opcions d'exportació
cs: Možnosti exportu
cy: Opsiynau allforio
da: Eksportmuligheder
de: Exportoptionen
el: Επιλογές εξαγωγής
eo: Eksporto-opcioj
es: Opciones de exportación
et: Ekspordivalikud
eu: Esportatu aukerak
fa: گزینه های صادرات
fi: Vientivaihtoehdot
fr: Options d'exportation
ga: Roghanna easpórtála
gl: Opcións de exportación
gu: નિકાસ વિકલ્પો
he: אפשרויות ייצוא
hi: निर्यात विकल्प
hr: Mogućnosti izvoza
hu: Exportálási lehetőségek
hy: Արտահանման ընտրանքներ
id: Opsi ekspor
is: Útflutningsmöguleikar
it: Opzioni di esportazione
ja: エクスポートオプション
ka: ექსპორტის პარამეტრები
kk: Экспорттау опциялары
km: ជម្រើសនាំចេញ
kn: ರಫ್ತು ಆಯ್ಕೆಗಳು
ko: 내보내기 옵션
ky: Экспорт параметрлери
lo: ທາງເລືອກໃນການສົ່ງອອກ
lt: Eksporto parinktys
lv: Eksportēšanas iespējas
ml: കയറ്റുമതി ഓപ്ഷനുകൾ
mn: Экспортын сонголтууд
mr: निर्यात पर्याय
ms: Pilihan eksport
mt: Għażliet ta 'esportazzjoni
my: ပို့ရန် ရွေးချယ်စရာများ
ne: निर्यात विकल्प
nl: Exporteer opties
no: Eksportalternativer
pa: ਨਿਰਯਾਤ ਵਿਕਲਪ
pl: Opcje eksportu
pt: Opções de exportação
ro: Opțiuni de export
ru: Параметры экспорта
si: අපනයන විකල්ප
sk: Možnosti exportu
sl: Možnosti izvoza
sr: Опције извоза
sv: Exportalternativ
sw: Chaguzi za kuuza nje
ta: ஏற்றுமதி விருப்பங்கள்
te: ఎగుమతి ఎంపికలు
th: ตัวเลือกการส่งออก
tr: Dışa aktarma seçenekleri
uk: Параметри експорту
ur: برآمد کے اختیارات
uz: Eksport imkoniyatlari
vi: Tùy chọn xuất

source: How Tracking Works
af: Hoe werk dop
am: ክትትል እንዴት እንደሚሰራ
ar: كيف يعمل التتبع
az: İzləmə Necə İşləyir
bg: Как работи проследяването
bn: কিভাবে ট্র্যাকিং কাজ করে
ca: Com funciona el seguiment
cs: Jak funguje sledování
cy: Sut Mae Olrhain yn Gweithio
da: Sådan fungerer sporing
de: So funktioniert Tracking
el: Πώς λειτουργεί η παρακολούθηση
eo: Kiel Funkcias Spurado
es: Cómo funciona el seguimiento
et: Kuidas jälgimine toimib
eu: Nola funtzionatzen duen jarraipena
fa: ردیابی چگونه کار می کند
fi: Kuinka seuranta toimii
fr: Comment fonctionne le suivi
ga: Conas a Oibríonn Rianú
gl: Como funciona o seguimento
gu: કેવી રીતે ટ્રેકિંગ કામ કરે છે
he: כיצד פועל המעקב
hi: ट्रैकिंग कैसे काम करती है
hr: Kako funkcionira praćenje
hu: Hogyan működik a követés
hy: Ինչպես է աշխատում հետևելը
id: Cara Kerja Pelacakan
is: Hvernig mælingar virkar
it: Come funziona il monitoraggio
ja: 追跡の仕組み
ka: როგორ მუშაობს თვალთვალი
kk: Бақылау қалай жұмыс істейді
km: របៀបដែលការតាមដានដំណើរការ
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko: 추적 작동 방식
ky: Көз салуу кантип иштейт
lo: ວິທີການຕິດຕາມເຮັດວຽກ
lt: Kaip veikia sekimas
lv: Kā darbojas izsekošana
ml: ട്രാക്കിംഗ് എങ്ങനെ പ്രവർത്തിക്കുന്നു
mn: Хяналт хэрхэн ажилладаг вэ
mr: ट्रॅकिंग कसे कार्य करते
ms: Cara Penjejakan Berfungsi
mt: Kif jaħdem it-traċċar
my: Tracking အလုပ်လုပ်ပုံ
ne: कसरी ट्र्याकिङ काम गर्दछ
nl: Hoe volgen werkt
no: Hvordan sporing fungerer
pa: ਟਰੈਕਿੰਗ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ
pl: Jak działa śledzenie
pt: Como funciona o rastreamento
ro: Cum funcționează urmărirea
ru: Как работает отслеживание
si: ලුහුබැඳීම ක්‍රියා කරන ආකාරය
sk: Ako funguje sledovanie
sl: Kako deluje sledenje
sr: Како функционише праћење
sv: Hur spårning fungerar
sw: Jinsi Ufuatiliaji Hufanya Kazi
ta: கண்காணிப்பு எவ்வாறு செயல்படுகிறது
te: ట్రాకింగ్ ఎలా పనిచేస్తుంది
th: การติดตามทำงานอย่างไร
tr: İzleme Nasıl Çalışır?
uk: Як працює відстеження
ur: ٹریکنگ کیسے کام کرتی ہے
uz: Kuzatuv qanday ishlaydi
vi: Cách thức hoạt động của tính năng theo dõi

source: Open Tracking
af: Maak dop oop
am: ክትትልን ክፈት
ar: افتح التتبع
az: İzləməni açın
bg: Отворете проследяването
bn: ট্র্যাকিং খুলুন
ca: Obriu el seguiment
cs: Otevřete Sledování
cy: Agor Olrhain
da: Åbn sporing
de: Öffnen Sie Tracking
el: Ανοίξτε την παρακολούθηση
eo: Malfermu Spuradon
es: Seguimiento abierto
et: Ava Jälgimine
eu: Ireki Jarraipena
fa: ردیابی را باز کنید
fi: Avaa seuranta
fr: Suivi ouvert
ga: Rianú Oscailte
gl: Abrir Seguimento
gu: ઓપન ટ્રેકિંગ
he: פתח את המעקב
hi: ट्रैकिंग खोलें
hr: Otvorite praćenje
hu: Nyissa meg a Nyomon követést
hy: Բացեք Հետևում
id: Buka Pelacakan
is: Opna mælingar
it: Apri monitoraggio
ja: オープントラッキング
ka: გახსენით თვალთვალი
kk: Бақылауды ашыңыз
km: បើកការតាមដាន
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ತೆರೆಯಿರಿ
ko: 공개 추적
ky: Көзөмөлдү ачуу
lo: ເປີດການຕິດຕາມ
lt: Atidarykite sekimą
lv: Atveriet izsekošanu
ml: ട്രാക്കിംഗ് തുറക്കുക
mn: Мөрийг нээх
mr: ट्रॅकिंग उघडा
ms: Buka Penjejakan
mt: Miftuħ Traċċar
my: ခြေရာခံခြင်းကိုဖွင့်ပါ။
ne: ट्र्याकिङ खोल्नुहोस्
nl: Volgen openen
no: Åpne sporing
pa: ਟ੍ਰੈਕਿੰਗ ਖੋਲ੍ਹੋ
pl: Otwórz śledzenie
pt: Rastreamento aberto
ro: Deschideți Urmărire
ru: Открытое отслеживание
si: ලුහුබැඳීම විවෘත කරන්න
sk: Otvoriť sledovanie
sl: Odprite Sledenje
sr: Отворите праћење
sv: Öppna spårning
sw: Fungua Ufuatiliaji
ta: கண்காணிப்பைத் திற
te: ట్రాకింగ్ తెరవండి
th: เปิดการติดตาม
tr: Takibi Aç
uk: Відкрийте Відстеження
ur: کھلی ٹریکنگ
uz: Kuzatuvni oching
vi: Theo dõi mở
