Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Automatically scheduled 3 days after Email 2 is sent
af: Outomaties geskeduleer 3 dae nadat E-pos 2 gestuur is
am: ኢሜል 2 ከተላከ ከ3 ቀናት በኋላ በራስ-ሰር መርሐግብር ተይዞለታል
ar: تتم جدولته تلقائيًا بعد 3 أيام من إرسال البريد الإلكتروني 2
az: E-poçt 2 göndərildikdən 3 gün sonra avtomatik olaraq təyin edilir
bg: Автоматично планирано 3 дни след изпращане на имейл 2
bn: ইমেল 2 পাঠানোর 3 দিন পর স্বয়ংক্রিয়ভাবে নির্ধারিত হয়
ca: Programat automàticament 3 dies després de l'enviament del correu electrònic 2
cs: Automaticky naplánováno 3 dny po odeslání e-mailu 2
cy: Wedi'i drefnu'n awtomatig 3 diwrnod ar ôl anfon E-bost 2
da: Automatisk planlagt 3 dage efter e-mail 2 er sendt
de: Wird automatisch 3 Tage nach dem Versand von E-Mail 2 geplant
el: Προγραμματίστηκε αυτόματα 3 ημέρες μετά την αποστολή του email 2
eo: Aŭtomate planite 3 tagojn post la Retpoŝto 2 estas sendita
es: Programado automáticamente 3 días después de enviar el correo electrónico 2
et: Ajastatud automaatselt 3 päeva pärast 2. meili saatmist
eu: Automatikoki programatzen da 2. posta elektronikoa bidali eta 3 egunetara
fa: به طور خودکار 3 روز پس از ارسال ایمیل 2 برنامه ریزی شده است
fi: Ajastetaan automaattisesti 3 päivää sähköpostin 2 lähettämisen jälkeen
fr: Programmé automatiquement 3 jours après l'envoi de l'e-mail 2
ga: Sceidealta go huathoibríoch 3 lá tar éis Ríomhphost 2 a sheoladh
gl: Programado automaticamente 3 días despois do envío do correo electrónico 2
gu: ઇમેઇલ 2 મોકલ્યાના 3 દિવસ પછી આપમેળે સુનિશ્ચિત થયેલ છે
he: מתוזמנת אוטומטית 3 ימים לאחר שליחת אימייל 2
hi: ईमेल 2 भेजे जाने के 3 दिन बाद स्वचालित रूप से शेड्यूल किया गया
hr: Automatski zakazano 3 dana nakon slanja e-pošte 2
hu: Automatikusan ütemezve 3 nappal a 2. e-mail elküldése után
hy: Ինքնաբերաբար պլանավորվում է Էլ. 2-ն ուղարկելուց 3 օր հետո
id: Otomatis terjadwal 3 hari setelah Email 2 terkirim
is: Sjálfkrafa tímasett 3 dögum eftir að tölvupóstur 2 er sendur
it: Programmato automaticamente 3 giorni dopo l'invio dell'e-mail 2
ja: 電子メール 2 の送信から 3 日後に自動的にスケジュールされます
ka: ავტომატურად დაიგეგმა ელფოსტის 2 გაგზავნიდან 3 დღის შემდეგ
kk: Электрондық пошта 2 жіберілгеннен кейін 3 күннен кейін автоматты түрде жоспарланған
km: កំណត់ពេលដោយស្វ័យប្រវត្តិ 3 ថ្ងៃបន្ទាប់ពីអ៊ីម៉ែល 2 ត្រូវបានផ្ញើ
kn: ಇಮೇಲ್ 2 ಕಳುಹಿಸಿದ 3 ದಿನಗಳ ನಂತರ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ko: 이메일 2가 전송된 후 3일 후에 자동으로 예약됩니다.
ky: Электрондук почта 2 жөнөтүлгөндөн кийин 3 күндөн кийин автоматтык түрдө пландаштырылган
lo: ກໍານົດອັດຕະໂນມັດ 3 ມື້ຫຼັງຈາກອີເມລ໌ 2 ຖືກສົ່ງ
lt: Automatiškai suplanuota praėjus 3 dienoms po 2 el. laiško išsiuntimo
lv: Automātiski ieplānots 3 dienas pēc 2. e-pasta nosūtīšanas
ml: ഇമെയിൽ 2 അയച്ച് 3 ദിവസത്തിന് ശേഷം സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യുന്നു
mn: Имэйл 2 илгээснээс хойш 3 хоногийн дараа автоматаар товлосон
mr: ईमेल 2 पाठवल्यानंतर 3 दिवसांनी स्वयंचलितपणे शेड्यूल केले जाते
ms: Dijadualkan secara automatik 3 hari selepas E-mel 2 dihantar
mt: Awtomatikament skedat 3 ijiem wara li l-Email 2 jintbagħat
my: အီးမေးလ် 2 ပေးပို့ပြီးနောက် 3 ရက်အကြာတွင် အလိုအလျောက်စီစဉ်ထားသည်။
ne: इमेल 2 पठाएको 3 दिन पछि स्वचालित रूपमा अनुसूचित
nl: Automatisch gepland 3 dagen nadat e-mail 2 is verzonden
no: Automatisk planlagt 3 dager etter at e-post 2 er sendt
pa: ਈਮੇਲ 2 ਭੇਜੇ ਜਾਣ ਤੋਂ 3 ਦਿਨ ਬਾਅਦ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਨਿਯਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
pl: Automatycznie zaplanowane 3 dni po wysłaniu e-maila 2
pt: Agendado automaticamente 3 dias após o envio do e-mail 2
ro: Programat automat la 3 zile după trimiterea e-mailului 2
ru: Автоматически запланировано через 3 дня после отправки электронного письма 2.
si: විද්‍යුත් තැපෑල 2 යවා දින 3කට පසුව ස්වයංක්‍රීයව කාලසටහන්ගත කෙරේ
sk: Automaticky naplánované 3 dni po odoslaní e-mailu 2
sl: Samodejno razporejeno 3 dni po poslanem e-poštnem sporočilu 2
sr: Аутоматски заказано 3 дана након слања е-поште 2
sv: Schemaläggs automatiskt 3 dagar efter att e-post 2 har skickats
sw: Imepangwa kiotomatiki siku 3 baada ya Barua pepe 2 kutumwa
ta: மின்னஞ்சல் 2 அனுப்பப்பட்ட 3 நாட்களுக்குப் பிறகு தானாகவே திட்டமிடப்பட்டது
te: ఇమెయిల్ 2 పంపబడిన 3 రోజుల తర్వాత ఆటోమేటిక్‌గా షెడ్యూల్ చేయబడుతుంది
th: กำหนดเวลาโดยอัตโนมัติ 3 วันหลังจากส่งอีเมล 2
tr: E-posta 2 gönderildikten 3 gün sonra otomatik olarak planlanır
uk: Автоматично планується через 3 дні після надсилання електронного листа 2
ur: ای میل 2 بھیجنے کے 3 دن بعد خود بخود شیڈول
uz: E-pochta 2 yuborilgandan keyin 3 kundan keyin avtomatik ravishda rejalashtirilgan
vi: Tự động lên lịch 3 ngày sau khi Email 2 được gửi

source: Step 1: Create a Campaign
af: Stap 1: Skep 'n veldtog
am: ደረጃ 1፡ ዘመቻ ፍጠር
ar: الخطوة 1: إنشاء حملة
az: Addım 1: Kampaniya yaradın
bg: Стъпка 1: Създайте кампания
bn: ধাপ 1: একটি প্রচারাভিযান তৈরি করুন
ca: Pas 1: creeu una campanya
cs: Krok 1: Vytvořte kampaň
cy: Cam 1: Creu Ymgyrch
da: Trin 1: Opret en kampagne
de: Schritt 1: Erstellen Sie eine Kampagne
el: Βήμα 1: Δημιουργήστε μια καμπάνια
eo: Paŝo 1: Kreu Kampanjon
es: Paso 1: crear una campaña
et: 1. samm: looge kampaania
eu: 1. urratsa: sortu kanpaina
fa: مرحله 1: ایجاد یک کمپین
fi: Vaihe 1: Luo kampanja
fr: Étape 1 : Créer une campagne
ga: Céim 1: Cruthaigh Feachtas
gl: Paso 1: Crea unha campaña
gu: પગલું 1: એક ઝુંબેશ બનાવો
he: שלב 1: צור מסע פרסום
hi: चरण 1: एक अभियान बनाएं
hr: Korak 1: Napravite kampanju
hu: 1. lépés: Hozzon létre egy kampányt
hy: Քայլ 1. Ստեղծեք արշավ
id: Langkah 1: Buat Kampanye
is: Skref 1: Búðu til herferð
it: Passaggio 1: crea una campagna
ja: ステップ 1: キャンペーンを作成する
ka: ნაბიჯი 1: შექმენით კამპანია
kk: 1-қадам: Науқан жасаңыз
km: ជំហានទី 1: បង្កើតយុទ្ធនាការ
kn: ಹಂತ 1: ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 1단계: 캠페인 만들기
ky: 1-кадам: Кампания түзүү
lo: ຂັ້ນຕອນທີ 1: ສ້າງແຄມເປນ
lt: 1 veiksmas: sukurkite kampaniją
lv: 1. darbība: izveidojiet kampaņu
ml: ഘട്ടം 1: ഒരു കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Алхам 1: Кампанит ажил үүсгэ
mr: पायरी 1: एक मोहीम तयार करा
ms: Langkah 1: Buat Kempen
mt: Pass 1: Oħloq Kampanja
my: အဆင့် 1- ကမ်ပိန်းတစ်ခုဖန်တီးပါ။
ne: चरण 1: एउटा अभियान सिर्जना गर्नुहोस्
nl: Stap 1: Maak een campagne
no: Trinn 1: Opprett en kampanje
pa: ਕਦਮ 1: ਇੱਕ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Krok 1: Utwórz kampanię
pt: Etapa 1: crie uma campanha
ro: Pasul 1: Creați o campanie
ru: Шаг 1. Создайте кампанию
si: පියවර 1: ව්‍යාපාරයක් සාදන්න
sk: Krok 1: Vytvorte kampaň
sl: 1. korak: Ustvarite oglaševalsko akcijo
sr: Корак 1: Креирајте кампању
sv: Steg 1: Skapa en kampanj
sw: Hatua ya 1: Unda Kampeni
ta: படி 1: ஒரு பிரச்சாரத்தை உருவாக்கவும்
te: దశ 1: ప్రచారాన్ని సృష్టించండి
th: ขั้นตอนที่ 1: สร้างแคมเปญ
tr: 1. Adım: Bir Kampanya Oluşturun
uk: Крок 1: Створіть кампанію
ur: مرحلہ 1: ایک مہم بنائیں
uz: 1-qadam: Kampaniya yarating
vi: Bước 1: Tạo chiến dịch

source: in your dashboard
af: in jou dashboard
am: በእርስዎ ዳሽቦርድ ውስጥ
ar: في لوحة القيادة الخاصة بك
az: idarə panelinizdə
bg: във вашето табло за управление
bn: আপনার ড্যাশবোর্ডে
ca: al teu tauler
cs: ve vašem přístrojovém panelu
cy: yn eich dangosfwrdd
da: i dit dashboard
de: in Ihrem Dashboard
el: στον πίνακα ελέγχου σας
eo: en via panelo
es: en tu tablero
et: teie armatuurlaual
eu: zure aginte-panelean
fa: در داشبورد شما
fi: kojelaudassasi
fr: dans votre tableau de bord
ga: i do dheais
gl: no teu panel de control
gu: તમારા ડેશબોર્ડમાં
he: בלוח המחוונים שלך
hi: आपके डैशबोर्ड में
hr: na vašoj nadzornoj ploči
hu: az irányítópulton
hy: ձեր վահանակում
id: di dasbor Anda
is: í mælaborðinu þínu
it: nella tua dashboard
ja: ダッシュボードで
ka: თქვენს დაფაზე
kk: бақылау тақтасында
km: នៅក្នុងផ្ទាំងគ្រប់គ្រងរបស់អ្នក។
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ
ko: 대시보드에서
ky: башкаруу тактаңызда
lo: ໃນ dashboard ຂອງທ່ານ
lt: savo prietaisų skydelyje
lv: savā informācijas panelī
ml: നിങ്ങളുടെ ഡാഷ്‌ബോർഡിൽ
mn: таны хяналтын самбарт
mr: तुमच्या डॅशबोर्डमध्ये
ms: dalam papan pemuka anda
mt: fid-dashboard tiegħek
my: သင်၏ဒိုင်ခွက်တွင်
ne: तपाईंको ड्यासबोर्डमा
nl: in uw dashboard
no: i dashbordet ditt
pa: ਤੁਹਾਡੇ ਡੈਸ਼ਬੋਰਡ ਵਿੱਚ
pl: w swoim panelu
pt: no seu painel
ro: în tabloul de bord
ru: в вашей панели управления
si: ඔබේ උපකරණ පුවරුවේ
sk: vo vašom prístrojovom paneli
sl: na vaši nadzorni plošči
sr: на вашој контролној табли
sv: i din instrumentpanel
sw: kwenye dashibodi yako
ta: உங்கள் டாஷ்போர்டில்
te: మీ డాష్‌బోర్డ్‌లో
th: ในแดชบอร์ดของคุณ
tr: kontrol panelinizde
uk: на вашій інформаційній панелі
ur: آپ کے ڈیش بورڈ میں
uz: asboblar panelida
vi: trong bảng điều khiển của bạn

source: Click
af: Klik
am: ጠቅ ያድርጉ
ar: انقر
az: klikləyin
bg: Кликнете
bn: ক্লিক করুন
ca: Feu clic
cs: Klikněte
cy: Cliciwch
da: Klik
de: Klicken
el: Κλικ
eo: Klaku
es: Hacer clic
et: Klõpsake
eu: Egin klik
fa: کلیک کنید
fi: Napsauta
fr: Cliquez
ga: Cliceáil
gl: Fai clic
gu: ક્લિક કરો
he: נְקִישָׁה
hi: क्लिक
hr: Klik
hu: Kattintson
hy: Սեղմեք
id: Klik
is: Smelltu
it: Clic
ja: クリック
ka: დააწკაპუნეთ
kk: басыңыз
km: ចុច
kn: ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 딸깍 하는 소리
lo: ກົດ
lt: Spustelėkite
lv: Noklikšķiniet
ml: ക്ലിക്ക് ചെയ്യുക
mn: дарна уу
mr: क्लिक करा
ms: klik
mt: Ikklikkja
my: နှိပ်ပါ။
ne: क्लिक गर्नुहोस्
nl: Klik
no: Klikk
pa: ਕਲਿੱਕ ਕਰੋ
pl: Trzask
pt: Clique
ro: Clic
ru: Нажмите
si: ක්ලික් කරන්න
sk: Kliknite
sl: Kliknite
sr: Кликните
sv: Klick
sw: Bofya
ta: கிளிக் செய்யவும்
te: క్లిక్ చేయండి
th: คลิก
tr: Tıklamak
uk: Натисніть
ur: کلک کریں
uz: bosing
vi: nhấp chuột

source: Fill in the campaign details:
af: Vul die veldtogbesonderhede in:
am: የዘመቻ ዝርዝሮችን ይሙሉ፡-
ar: املأ تفاصيل الحملة:
az: Kampaniya təfərrüatlarını doldurun:
bg: Попълнете данните за кампанията:
bn: প্রচারের বিবরণ পূরণ করুন:
ca: Ompliu els detalls de la campanya:
cs: Vyplňte podrobnosti kampaně:
cy: Llenwch fanylion yr ymgyrch:
da: Udfyld kampagneoplysningerne:
de: Geben Sie die Kampagnendetails ein:
el: Συμπληρώστε τα στοιχεία της καμπάνιας:
eo: Plenigu la detalojn de la kampanjo:
es: Complete los detalles de la campaña:
et: Täida kampaania andmed:
eu: Bete kanpainaren xehetasunak:
fa: جزئیات کمپین را پر کنید:
fi: Täytä kampanjatiedot:
fr: Remplissez les détails de la campagne :
ga: Líon isteach sonraí an fheachtais:
gl: Encha os datos da campaña:
gu: ઝુંબેશ વિગતો ભરો:
he: מלאו את פרטי הקמפיין:
hi: अभियान विवरण भरें:
hr: Ispunite detalje kampanje:
hu: Töltse ki a kampány részleteit:
hy: Լրացրեք քարոզարշավի մանրամասները.
id: Isi detail kampanye:
is: Fylltu út upplýsingar um herferðina:
it: Inserisci i dettagli della campagna:
ja: キャンペーンの詳細を入力します。
ka: შეავსეთ კამპანიის დეტალები:
kk: Науқан мәліметтерін толтырыңыз:
km: បំពេញព័ត៌មានលម្អិតនៃយុទ្ធនាការ៖
kn: ಪ್ರಚಾರದ ವಿವರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ko: 캠페인 세부정보를 입력하세요.
ky: Кампаниянын чоо-жайын толтуруңуз:
lo: ຕື່ມຂໍ້ມູນໃສ່ໃນລາຍລະອຽດແຄມເປນ:
lt: Užpildykite kampanijos informaciją:
lv: Aizpildiet kampaņas informāciju:
ml: കാമ്പെയ്ൻ വിശദാംശങ്ങൾ പൂരിപ്പിക്കുക:
mn: Кампанит ажлын дэлгэрэнгүй мэдээллийг бөглөнө үү:
mr: मोहिमेचे तपशील भरा:
ms: Isikan butiran kempen:
mt: Imla d-dettalji tal-kampanja:
my: ကမ်ပိန်းအသေးစိတ်အချက်အလက်များကိုဖြည့်ပါ-
ne: अभियान विवरणहरू भर्नुहोस्:
nl: Vul de campagnegegevens in:
no: Fyll inn kampanjedetaljene:
pa: ਮੁਹਿੰਮ ਦੇ ਵੇਰਵੇ ਭਰੋ:
pl: Wypełnij szczegóły kampanii:
pt: Preencha os dados da campanha:
ro: Completați detaliile campaniei:
ru: Заполните данные кампании:
si: ප්‍රචාරක විස්තර පුරවන්න:
sk: Vyplňte podrobnosti kampane:
sl: Izpolnite podrobnosti akcije:
sr: Попуните детаље кампање:
sv: Fyll i kampanjinformationen:
sw: Jaza maelezo ya kampeni:
ta: பிரச்சார விவரங்களை நிரப்பவும்:
te: ప్రచార వివరాలను పూరించండి:
th: กรอกรายละเอียดแคมเปญ:
tr: Kampanya ayrıntılarını doldurun:
uk: Заповніть деталі кампанії:
ur: مہم کی تفصیلات پُر کریں:
uz: Kampaniya tafsilotlarini to'ldiring:
vi: Điền thông tin chi tiết về chiến dịch:

source: Name: Give your campaign a descriptive name (e.g., \
af: Naam: Gee jou veldtog 'n beskrywende naam (bv. \
am: ስም፡ ለዘመቻዎ ገላጭ ስም ይስጡ (ለምሳሌ፣ \
ar: الاسم: أعط حملتك اسمًا وصفيًا (على سبيل المثال، \
az: Ad: Kampaniyanıza təsviri ad verin (məsələn, \
bg: Име: Дайте на кампанията си описателно име (напр. \
bn: নাম: আপনার প্রচারাভিযানের একটি বর্ণনামূলক নাম দিন (যেমন, \
ca: Nom: doneu a la vostra campanya un nom descriptiu (p. ex., \
cs: Název: Zadejte své kampani popisný název (např.
cy: Enw: Rhowch enw disgrifiadol i'ch ymgyrch (e.e.,
da: Navn: Giv din kampagne et beskrivende navn (f.eks. \
de: Name: Geben Sie Ihrer Kampagne einen aussagekräftigen Namen (z. B. \
el: Όνομα: Δώστε στην καμπάνια σας ένα περιγραφικό όνομα (π.χ., \
eo: Nomo: Donu al via kampanjo priskriban nomon (ekz., \
es: Nombre: asigne a su campaña un nombre descriptivo (por ejemplo, \
et: Nimi: andke oma kampaaniale kirjeldav nimi (nt \
eu: Izena: eman zure kanpainari izen deskribatzaile bat (adibidez, \
fa: نام: به کمپین خود یک نام توصیفی بدهید (به عنوان مثال، \
fi: Nimi: Anna kampanjallesi kuvaava nimi (esim. \
fr: Nom : donnez à votre campagne un nom descriptif (par exemple, \
ga: Ainm: Tabhair ainm tuairisciúil ar do fheachtas (m.sh., \
gl: Nome: dálle á túa campaña un nome descritivo (por exemplo, \
gu: નામ: તમારી ઝુંબેશને વર્ણનાત્મક નામ આપો (દા.ત., \
he: שם: תן למסע הפרסום שלך שם תיאורי (לדוגמה, \
hi: नाम: अपने अभियान को एक वर्णनात्मक नाम दें (जैसे, \
hr: Naziv: dajte svojoj kampanji opisni naziv (npr. \
hu: Név: Adjon a kampányának leíró nevet (pl. \
hy: Անուն. Տվեք ձեր քարոզարշավին նկարագրական անուն (օրինակ՝ \
id: Nama: Berikan nama deskriptif pada kampanye Anda (misalnya, \
is: Nafn: Gefðu herferð þinni lýsandi heiti (t.d. \
it: Nome: assegna alla tua campagna un nome descrittivo (ad es. \
ja: 名前: キャンペーンにわかりやすい名前を付けます (例: \
ka: სახელი: მიეცით თქვენს კამპანიას აღწერითი სახელი (მაგ., \
kk: Атау: науқаныңызға сипаттамалық атау беріңіз (мысалы, \
km: ឈ្មោះ៖ ផ្តល់ឱ្យយុទ្ធនាការរបស់អ្នកនូវឈ្មោះពិពណ៌នា (ឧ.
kn: ಹೆಸರು: ನಿಮ್ಮ ಅಭಿಯಾನಕ್ಕೆ ವಿವರಣಾತ್ಮಕ ಹೆಸರನ್ನು ನೀಡಿ (ಉದಾ., \
ko: 이름: 캠페인에 설명이 포함된 이름(예: \
ky: Аты: Кампанияңызга сыпаттама ат бериңиз (мис., \
lo: ຊື່: ໃຫ້ແຄມເປນຂອງທ່ານເປັນຊື່ອະທິບາຍ (ເຊັ່ນ: \
lt: Pavadinimas: suteikite kampanijai aprašomąjį pavadinimą (pvz., \
lv: Nosaukums: piešķiriet kampaņai aprakstošu nosaukumu (piem., \
ml: പേര്: നിങ്ങളുടെ പ്രചാരണത്തിന് ഒരു വിവരണാത്മക നാമം നൽകുക (ഉദാ. \
mn: Нэр: Өөрийн кампанит ажилд тодорхой нэр өгнө үү (жишээ нь, \
mr: नाव: तुमच्या मोहिमेला वर्णनात्मक नाव द्या (उदा., \
ms: Nama: Berikan kempen anda nama deskriptif (mis., \
mt: Isem: Agħti l-kampanja tiegħek isem deskrittiv (eż., \
my: အမည်- သင့်ကမ်ပိန်းအား သရုပ်ဖော်အမည်တစ်ခုပေးပါ။ (ဥပမာ၊ \
ne: नाम: तपाईंको अभियानलाई वर्णनात्मक नाम दिनुहोस् (जस्तै, \
nl: Naam: geef uw campagne een beschrijvende naam (bijvoorbeeld \
no: Navn: Gi kampanjen din et beskrivende navn (f.eks. \
pa: ਨਾਮ: ਆਪਣੀ ਮੁਹਿੰਮ ਨੂੰ ਇੱਕ ਵਰਣਨਯੋਗ ਨਾਮ ਦਿਓ (ਉਦਾਹਰਨ ਲਈ, \
pl: Nazwa: nadaj swojej kampanii opisową nazwę (np. \
pt: Nome: dê um nome descritivo à sua campanha (por exemplo, \
ro: Nume: dați campaniei dvs. un nume descriptiv (de ex., \
ru: Имя: дайте вашей кампании описательное имя (например, \
si: නම: ඔබේ ව්‍යාපාරයට විස්තරාත්මක නමක් දෙන්න (උදා., \\
sk: Názov: Pomenujte svoju kampaň popisným názvom (napr. \
sl: Ime: dajte svoji oglaševalski akciji opisno ime (npr. \
sr: Назив: Дајте својој кампањи описно име (нпр. \
sv: Namn: Ge din kampanj ett beskrivande namn (t.ex. \
sw: Jina: Ipe kampeni yako jina la maelezo (k.m., \
ta: பெயர்: உங்கள் பிரச்சாரத்திற்கு ஒரு விளக்கமான பெயரைக் கொடுங்கள் (எ.கா., \\
te: పేరు: మీ ప్రచారానికి వివరణాత్మక పేరు ఇవ్వండి (ఉదా., \
th: ชื่อ: ตั้งชื่อที่สื่อความหมายให้กับแคมเปญของคุณ (เช่น \
tr: Ad: Kampanyanıza açıklayıcı bir ad verin (ör. \
uk: Назва: дайте своїй кампанії описову назву (наприклад, \
ur: نام: اپنی مہم کو ایک وضاحتی نام دیں (جیسے ، \
uz: Ism: Kampaniyangizga tavsiflovchi nom bering (masalan, \
vi: Tên: Đặt tên mô tả cho chiến dịch của bạn (ví dụ: \

source: Description: Add notes about the campaign's purpose
af: Beskrywing: Voeg notas oor die doel van die veldtog by
am: መግለጫ፡ ስለ ዘመቻው አላማ ማስታወሻዎችን ጨምር
ar: الوصف: إضافة ملاحظات حول غرض الحملة
az: Təsvir: Kampaniyanın məqsədi haqqında qeydlər əlavə edin
bg: Описание: Добавете бележки относно целта на кампанията
bn: বর্ণনা: প্রচারণার উদ্দেশ্য সম্পর্কে নোট যোগ করুন
ca: Descripció: afegiu notes sobre l'objectiu de la campanya
cs: Popis: Přidejte poznámky o účelu kampaně
cy: Disgrifiad: Ychwanegu nodiadau am bwrpas yr ymgyrch
da: Beskrivelse: Tilføj noter om kampagnens formål
de: Beschreibung: Fügen Sie Notizen zum Zweck der Kampagne hinzu
el: Περιγραφή: Προσθέστε σημειώσεις σχετικά με τον σκοπό της καμπάνιας
eo: Priskribo: Aldonu notojn pri la celo de la kampanjo
es: Descripción: Añade notas sobre el propósito de la campaña.
et: Kirjeldus: lisage märkmeid kampaania eesmärgi kohta
eu: Deskribapena: Gehitu kanpainaren helburuari buruzko oharrak
fa: توضیحات: یادداشت هایی را درباره هدف کمپین اضافه کنید
fi: Kuvaus: Lisää muistiinpanoja kampanjan tarkoituksesta
fr: Description : Ajouter des notes sur l'objectif de la campagne
ga: Cur síos: Cuir nótaí isteach faoi chuspóir an fheachtais
gl: Descrición: engade notas sobre o propósito da campaña
gu: વર્ણન: ઝુંબેશના હેતુ વિશે નોંધો ઉમેરો
he: תיאור: הוסף הערות לגבי מטרת הקמפיין
hi: विवरण: अभियान के उद्देश्य के बारे में नोट्स जोड़ें
hr: Opis: dodajte bilješke o svrsi kampanje
hu: Leírás: Adjon hozzá megjegyzéseket a kampány céljáról
hy: Նկարագրություն. Ավելացնել նշումներ քարոզարշավի նպատակների մասին
id: Deskripsi: Tambahkan catatan tentang tujuan kampanye
is: Lýsing: Bættu við athugasemdum um tilgang herferðarinnar
it: Descrizione: aggiungi note sullo scopo della campagna
ja: 説明: キャンペーンの目的に関するメモを追加します。
ka: აღწერა: დაამატეთ შენიშვნები კამპანიის მიზნების შესახებ
kk: Сипаттама: Науқанның мақсаты туралы ескертпелер қосыңыз
km: ការពិពណ៌នា៖ បន្ថែមកំណត់ចំណាំអំពីគោលបំណងនៃយុទ្ធនាការ
kn: ವಿವರಣೆ: ಅಭಿಯಾನದ ಉದ್ದೇಶದ ಬಗ್ಗೆ ಟಿಪ್ಪಣಿಗಳನ್ನು ಸೇರಿಸಿ
ko: 설명: 캠페인 목적에 대한 메모를 추가합니다.
ky: Сүрөттөмө: Кампаниянын максаты жөнүндө эскертүүлөрдү кошуңуз
lo: ລາຍລະອຽດ: ເພີ່ມບັນທຶກກ່ຽວກັບຈຸດປະສົງຂອງແຄມເປນ
lt: Aprašymas: pridėkite pastabų apie kampanijos tikslą
lv: Apraksts: pievienojiet piezīmes par kampaņas mērķi
ml: വിവരണം: കാമ്പെയ്‌നിൻ്റെ ഉദ്ദേശ്യത്തെക്കുറിച്ചുള്ള കുറിപ്പുകൾ ചേർക്കുക
mn: Тайлбар: Аяны зорилгын талаар тэмдэглэл нэмнэ үү
mr: वर्णन: मोहिमेच्या उद्देशाबद्दल टिपा जोडा
ms: Perihalan: Tambahkan nota tentang tujuan kempen
mt: Deskrizzjoni: Żid noti dwar l-iskop tal-kampanja
my: ဖော်ပြချက်- ကမ်ပိန်း၏ရည်ရွယ်ချက်အကြောင်း မှတ်စုများထည့်ပါ။
ne: विवरण: अभियानको उद्देश्य बारे टिप्पणीहरू थप्नुहोस्
nl: Beschrijving: Voeg opmerkingen toe over het doel van de campagne
no: Beskrivelse: Legg til merknader om kampanjens formål
pa: ਵਰਣਨ: ਮੁਹਿੰਮ ਦੇ ਉਦੇਸ਼ ਬਾਰੇ ਨੋਟਸ ਸ਼ਾਮਲ ਕਰੋ
pl: Opis: Dodaj uwagi dotyczące celu kampanii
pt: Descrição: Adicione notas sobre o propósito da campanha
ro: Descriere: adăugați note despre scopul campaniei
ru: Описание: Добавьте примечания о цели кампании.
si: විස්තරය: ව්‍යාපාරයේ අරමුණ ගැන සටහන් එකතු කරන්න
sk: Popis: Pridajte poznámky o účele kampane
sl: Opis: dodajte opombe o namenu akcije
sr: Опис: Додајте белешке о сврси кампање
sv: Beskrivning: Lägg till anteckningar om kampanjens syfte
sw: Maelezo: Ongeza maelezo kuhusu madhumuni ya kampeni
ta: விளக்கம்: பிரச்சாரத்தின் நோக்கம் பற்றிய குறிப்புகளைச் சேர்க்கவும்
te: వివరణ: ప్రచారం ప్రయోజనం గురించి గమనికలను జోడించండి
th: คำอธิบาย: เพิ่มหมายเหตุเกี่ยวกับวัตถุประสงค์ของแคมเปญ
tr: Açıklama: Kampanyanın amacı hakkında notlar ekleyin
uk: Опис: додайте примітки про мету кампанії
ur: تفصیل: مہم کے مقصد کے بارے میں نوٹ شامل کریں
uz: Tavsif: Kampaniya maqsadi haqida eslatma qo'shing
vi: Mô tả: Thêm ghi chú về mục đích của chiến dịch
