Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Schedule campaigns to send at optimal times with automatic progression.
af: Skeduleer veldtogte om op optimale tye te stuur met outomatiese vordering.
am: በራስ-ሰር እድገት በተመቻቸ ጊዜ ለመላክ ዘመቻዎችን መርሐግብር ያስይዙ።
ar: جدولة الحملات لإرسالها في الأوقات المثالية مع التقدم التلقائي.
az: Kampaniyaları avtomatik irəliləyişlə optimal vaxtlarda göndərmək üçün planlaşdırın.
bg: Планирайте кампании за изпращане в оптимално време с автоматична прогресия.
bn: স্বয়ংক্রিয় অগ্রগতির সাথে সর্বোত্তম সময়ে পাঠানোর জন্য প্রচারাভিযানের সময়সূচী করুন।
ca: Programeu campanyes per enviar-les en els moments òptims amb progressió automàtica.
cs: Naplánujte si odesílání kampaní v optimálních časech s automatickým postupem.
cy: Trefnu ymgyrchoedd i'w hanfon ar yr adegau gorau posibl gyda dilyniant awtomatig.
da: Planlæg kampagner til at sende på optimale tidspunkter med automatisk progression.
de: Planen Sie Kampagnen so, dass sie zu optimalen Zeitpunkten mit automatischem Fortschritt versendet werden.
el: Προγραμματίστε τις καμπάνιες για αποστολή σε βέλτιστους χρόνους με αυτόματη εξέλιξη.
eo: Planu kampanjojn por sendi en optimumaj tempoj kun aŭtomata progresado.
es: Programe campañas para enviar en momentos óptimos con progresión automática.
et: Ajastage kampaaniate saatmine optimaalsetel aegadel automaatse edenemisega.
eu: Programatu kanpainak unerik onenean bidaltzeko, progresio automatikoarekin.
fa: کمپین ها را برای ارسال در زمان های بهینه با پیشرفت خودکار برنامه ریزی کنید.
fi: Ajoita kampanjat lähetettäväksi optimaalisiin aikoina automaattisella etenemisellä.
fr: Planifiez l'envoi de campagnes à des moments optimaux avec une progression automatique.
ga: Sceidealaigh feachtais le seoladh ag na hamanna is fearr le dul chun cinn uathoibríoch.
gl: Programa campañas para enviar no momento óptimo con progresión automática.
gu: સ્વચાલિત પ્રગતિ સાથે શ્રેષ્ઠ સમયે મોકલવા માટે ઝુંબેશ શેડ્યૂલ કરો.
he: תזמן קמפיינים לשליחה בזמנים אופטימליים עם התקדמות אוטומטית.
hi: स्वचालित प्रगति के साथ इष्टतम समय पर भेजने के लिए अभियान शेड्यूल करें।
hr: Zakažite kampanje za slanje u optimalno vrijeme s automatskim napredovanjem.
hu: Ütemezze a kampányokat úgy, hogy az optimális időpontokban küldje el az automatikus előrehaladást.
hy: Պլանավորեք արշավներ ուղարկելու օպտիմալ ժամանակներում՝ ավտոմատ առաջընթացով:
id: Jadwalkan kampanye untuk dikirim pada waktu optimal dengan perkembangan otomatis.
is: Tímasettu herferðir til að senda á bestu tímum með sjálfvirkri framvindu.
it: Pianifica le campagne da inviare negli orari ottimali con progressione automatica.
ja: 自動進行機能を使用して、最適なタイミングでキャンペーンを送信するようにスケジュールを設定します。
ka: დაგეგმეთ კამპანიები ოპტიმალურ დროს გასაგზავნად ავტომატური პროგრესიით.
kk: Автоматты прогресспен оңтайлы уақытта жіберу үшін науқандарды жоспарлаңыз.
km: កំណត់ពេលយុទ្ធនាការដើម្បីផ្ញើនៅពេលវេលាដ៏ល្អប្រសើរជាមួយនឹងការដំណើរការដោយស្វ័យប្រវត្តិ។
kn: ಸ್ವಯಂಚಾಲಿತ ಪ್ರಗತಿಯೊಂದಿಗೆ ಸೂಕ್ತ ಸಮಯದಲ್ಲಿ ಕಳುಹಿಸಲು ಪ್ರಚಾರಗಳನ್ನು ನಿಗದಿಪಡಿಸಿ.
ko: 자동 진행을 통해 최적의 시간에 전송되도록 캠페인을 예약하세요.
ky: Автоматтык прогресс менен оптималдуу убакта жөнөтүү үчүн кампанияларды пландаштырыңыз.
lo: ກໍານົດເວລາການໂຄສະນາທີ່ຈະສົ່ງໃນເວລາທີ່ເຫມາະສົມກັບຄວາມກ້າວຫນ້າອັດຕະໂນມັດ.
lt: Suplanuokite kampanijas siųsti optimaliu laiku su automatine eiga.
lv: Ieplānojiet kampaņas sūtīšanai optimālā laikā ar automātisku progresu.
ml: ഒപ്റ്റിമൽ സമയങ്ങളിൽ സ്വയമേവയുള്ള പുരോഗതിയോടെ അയയ്‌ക്കാൻ കാമ്പെയ്‌നുകൾ ഷെഡ്യൂൾ ചെയ്യുക.
mn: Автомат явцтай, оновчтой цагт илгээх кампанит ажлыг төлөвлө.
mr: स्वयंचलित प्रगतीसह इष्टतम वेळी पाठवण्यासाठी मोहिमा शेड्यूल करा.
ms: Jadualkan kempen untuk dihantar pada masa yang optimum dengan kemajuan automatik.
mt: Skeda kampanji biex tibgħat fl-aħjar ħinijiet bi progressjoni awtomatika.
my: အလိုအလျောက်တိုးတက်မှုဖြင့် အကောင်းဆုံးအချိန်များတွင် ပေးပို့ရန် လှုံ့ဆော်မှုများကို အချိန်ဇယားဆွဲပါ။
ne: स्वचालित प्रगतिको साथ इष्टतम समयमा पठाउनको लागि अभियानहरू अनुसूची गर्नुहोस्।
nl: Plan campagnes voor verzending op optimale tijdstippen met automatische voortgang.
no: Planlegg kampanjer for å sende på optimale tidspunkter med automatisk progresjon.
pa: ਆਟੋਮੈਟਿਕ ਤਰੱਕੀ ਦੇ ਨਾਲ ਅਨੁਕੂਲ ਸਮੇਂ 'ਤੇ ਭੇਜਣ ਲਈ ਮੁਹਿੰਮਾਂ ਨੂੰ ਤਹਿ ਕਰੋ।
pl: Zaplanuj kampanie, aby wysyłać je w optymalnym czasie z automatyczną progresją.
pt: Programe campanhas para serem enviadas nos horários ideais com progressão automática.
ro: Programați campanii pentru a le trimite la momente optime cu progresie automată.
ru: Запланируйте рассылку кампаний в оптимальное время с автоматическим прогрессом.
si: ස්වයංක්‍රීය ප්‍රගතිය සමඟ ප්‍රශස්ත කාලවලදී යැවීමට ව්‍යාපාර උපලේඛනගත කරන්න.
sk: Naplánujte si odoslanie kampaní v optimálnych časoch s automatickým postupom.
sl: Načrtujte pošiljanje oglaševalskih akcij ob optimalnih časih s samodejnim napredovanjem.
sr: Планирајте слање кампања у оптимално време са аутоматским напредовањем.
sv: Schemalägg kampanjer för att skicka vid optimala tider med automatisk progression.
sw: Panga kampeni za kutuma kwa wakati unaofaa na uendelezaji kiotomatiki.
ta: தானியங்கி முன்னேற்றத்துடன் உகந்த நேரத்தில் அனுப்ப பிரச்சாரங்களை திட்டமிடுங்கள்.
te: ఆటోమేటిక్ ప్రోగ్రెస్‌తో సరైన సమయాల్లో పంపడానికి ప్రచారాలను షెడ్యూల్ చేయండి.
th: กำหนดเวลาแคมเปญเพื่อส่งในเวลาที่เหมาะสมโดยมีความก้าวหน้าอัตโนมัติ
tr: Otomatik ilerlemeyle kampanyaları en uygun zamanlarda gönderilecek şekilde planlayın.
uk: Плануйте надсилання кампаній у оптимальний час із автоматичним прогресом.
ur: خودکار ترقی کے ساتھ زیادہ سے زیادہ اوقات میں بھیجنے کے لئے مہمات کا شیڈول بنائیں۔
uz: Avtomatik o'tish bilan optimal vaqtda yuborish uchun kampaniyalarni rejalashtiring.
vi: Lên lịch gửi chiến dịch vào thời điểm tối ưu với tiến trình tự động.

source: Track opens, clicks, and engagement in real-time.
af: Spoor oopmaak, kliks en betrokkenheid intyds na.
am: ትራክ ይከፈታል፣ ጠቅ ያደርጋል፣ እና ተሳትፎ በቅጽበት።
ar: تتبع عمليات الفتح والنقرات والمشاركة في الوقت الفعلي.
az: Real vaxt rejimində açılışları, klikləri və nişanları izləyin.
bg: Проследявайте отварянията, кликванията и ангажираността в реално време.
bn: ট্র্যাক ওপেন, ক্লিক, এবং রিয়েল-টাইমে ব্যস্ততা।
ca: Feu un seguiment d'obres, clics i interacció en temps real.
cs: Sledujte otevření, kliknutí a zapojení v reálném čase.
cy: Trac yn agor, clicio, ac ymgysylltu mewn amser real.
da: Spor åbninger, klik og engagement i realtid.
de: Verfolgen Sie Öffnungen, Klicks und Interaktionen in Echtzeit.
el: Το κομμάτι ανοίγει, κάνει κλικ και αφοσίωση σε πραγματικό χρόνο.
eo: Trako malfermiĝas, klakas kaj engaĝiĝo en reala tempo.
es: Realice un seguimiento de las aperturas, los clics y la participación en tiempo real.
et: Jälgige avamisi, klikke ja seotust reaalajas.
eu: Jarraitu irekitzen, kliken eta engaiamendua denbora errealean.
fa: آهنگ باز می‌شود، کلیک می‌کند و در زمان واقعی درگیر می‌شود.
fi: Seuraa avauksia, napsautuksia ja sitoutumista reaaliajassa.
fr: Suivez les ouvertures, les clics et l'engagement en temps réel.
ga: Osclaíonn an rian, clicálann sé, agus rannpháirtíocht i bhfíor-am.
gl: Rastrexa as aperturas, os clics e a participación en tempo real.
gu: રીઅલ-ટાઇમમાં ટ્રૅક ખુલે છે, ક્લિક થાય છે અને સગાઈ થાય છે.
he: עקוב אחר פתיחות, קליקים ומעורבות בזמן אמת.
hi: वास्तविक समय में खुलने, क्लिक और सहभागिता को ट्रैक करें।
hr: Pratite otvaranja, klikove i angažman u stvarnom vremenu.
hu: Nyomon követheti a megnyitásokat, a kattintásokat és az elköteleződést valós időben.
hy: Հետքը բացվում է, կտտացնում և ներգրավվածություն իրական ժամանակում:
id: Lacak pembukaan, klik, dan keterlibatan secara real-time.
is: Fylgstu með opnum, smellum og þátttöku í rauntíma.
it: Tieni traccia delle aperture, dei clic e del coinvolgimento in tempo reale.
ja: 開封、クリック、エンゲージメントをリアルタイムで追跡します。
ka: ბილიკი იხსნება, აწკაპუნებს და ჩართულია რეალურ დროში.
kk: Нақты уақытта ашуларды, шертулерді және қатысуды қадағалаңыз.
km: តាមដានការបើក ការចុច និងការចូលរួមក្នុងពេលវេលាជាក់ស្តែង។
kn: ಟ್ರ್ಯಾಕ್ ತೆರೆಯುತ್ತದೆ, ಕ್ಲಿಕ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ನೈಜ ಸಮಯದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತದೆ.
ko: 열기, 클릭, 참여를 실시간으로 추적하세요.
ky: Чыныгы убакытта ачылууларды, чыкылдатууну жана тартууну көзөмөлдөө.
lo: ຕິດຕາມການເປີດ, ກົດ, ແລະການມີສ່ວນຮ່ວມໃນເວລາຈິງ.
lt: Stebėkite atidarymus, paspaudimus ir įtraukimą realiuoju laiku.
lv: Izsekojiet atvēršanas gadījumus, klikšķus un iesaisti reāllaikā.
ml: ട്രാക്ക് തുറക്കുന്നു, ക്ലിക്കുകൾ, ഇടപഴകൽ എന്നിവ തത്സമയം.
mn: Нээлт, товшилт, оролцоог бодит цаг хугацаанд хянах.
mr: रीअल-टाइममध्ये ट्रॅक उघडतो, क्लिक होतो आणि प्रतिबद्धता.
ms: Jejak dibuka, klik dan penglibatan dalam masa nyata.
mt: Il-binarju jinfetaħ, jikklikkja, u l-impenn f'ħin reali.
my: အဖွင့်များ၊ ကလစ်များနှင့် ချိတ်ဆက်မှုများကို အချိန်နှင့်တပြေးညီ ခြေရာခံပါ။
ne: ट्र्याक खुल्छ, क्लिकहरू, र वास्तविक समयमा संलग्नता।
nl: Houd openingen, klikken en betrokkenheid in realtime bij.
no: Spor åpninger, klikk og engasjement i sanntid.
pa: ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਟ੍ਰੈਕ ਖੁੱਲ੍ਹਦਾ ਹੈ, ਕਲਿੱਕ ਕਰਦਾ ਹੈ, ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਕਰਦਾ ਹੈ।
pl: Śledź otwarcia, kliknięcia i zaangażowanie w czasie rzeczywistym.
pt: Rastreie aberturas, cliques e engajamento em tempo real.
ro: Urmăriți deschiderile, clicurile și implicarea în timp real.
ru: Отслеживайте открытия, клики и взаимодействие в режиме реального времени.
si: ධාවන පථය විවෘත වේ, ක්ලික් කිරීම් සහ සැබෑ කාලීනව සම්බන්ධ වීම.
sk: Sledujte otvorenia, kliknutia a interakcie v reálnom čase.
sl: Spremljajte odprtja, klike in sodelovanje v realnem času.
sr: Пратите отварања, кликове и ангажовање у реалном времену.
sv: Spåra öppningar, klick och engagemang i realtid.
sw: Wimbo hufungua, kubofya na kushiriki katika muda halisi.
ta: ட்ராக் திறக்கிறது, கிளிக் செய்கிறது மற்றும் நிகழ்நேரத்தில் நிச்சயதார்த்தம்.
te: నిజ సమయంలో ట్రాక్ తెరవబడుతుంది, క్లిక్‌లు మరియు నిశ్చితార్థం.
th: ติดตามการเปิด การคลิก และการมีส่วนร่วมแบบเรียลไทม์
tr: Açılışları, tıklamaları ve etkileşimi gerçek zamanlı olarak izleyin.
uk: Відстежуйте відкриття, кліки та залучення в режимі реального часу.
ur: ٹریک کھلتا ہے ، کلکس اور حقیقی وقت میں مشغولیت۔
uz: Haqiqiy vaqtda ochilishlar, bosishlar va ishtiroklarni kuzatib boring.
vi: Theo dõi số lần mở, số lần nhấp và mức độ tương tác trong thời gian thực.

source: Deployment Guide
af: Ontplooiingsgids
am: የማሰማራት መመሪያ
ar: دليل النشر
az: Yerləşdirmə Bələdçisi
bg: Ръководство за внедряване
bn: স্থাপনার নির্দেশিকা
ca: Guia de desplegament
cs: Průvodce nasazením
cy: Canllaw Defnyddio
da: Implementeringsvejledning
de: Bereitstellungshandbuch
el: Οδηγός ανάπτυξης
eo: Deploja Gvidilo
es: Guía de implementación
et: Kasutusjuhend
eu: Hedapen Gida
fa: راهنمای استقرار
fi: Käyttöönottoopas
fr: Guide de déploiement
ga: Treoir Imscartha
gl: Guía de implantación
gu: જમાવટ માર્ગદર્શિકા
he: מדריך פריסה
hi: परिनियोजन मार्गदर्शिका
hr: Vodič za implementaciju
hu: Telepítési útmutató
hy: Տեղակայման ուղեցույց
id: Panduan Penerapan
is: Leiðbeiningar um dreifingu
it: Guida alla distribuzione
ja: 導入ガイド
ka: განლაგების გზამკვლევი
kk: Орналастыру нұсқаулығы
km: ការណែនាំអំពីការដាក់ឱ្យប្រើប្រាស់
kn: ನಿಯೋಜನೆ ಮಾರ್ಗದರ್ಶಿ
ko: 배포 가이드
ky: Жайгаштыруу колдонмосу
lo: ຄູ່ມືການນຳໃຊ້
lt: Diegimo vadovas
lv: Izvietošanas rokasgrāmata
ml: വിന്യാസ ഗൈഡ്
mn: Байршуулах гарын авлага
mr: उपयोजन मार्गदर्शक
ms: Panduan Penggunaan
mt: Gwida għall-Iskjerament
my: ဖြန့်ကျက်လမ်းညွှန်
ne: परिनियोजन गाइड
nl: Implementatiehandleiding
no: Implementeringsveiledning
pa: ਤੈਨਾਤੀ ਗਾਈਡ
pl: Przewodnik wdrażania
pt: Guia de implantação
ro: Ghid de implementare
ru: Руководство по развертыванию
si: යෙදවීමේ මාර්ගෝපදේශය
sk: Sprievodca nasadením
sl: Vodnik za uvajanje
sr: Водич за примену
sv: Implementeringsguide
sw: Mwongozo wa Usambazaji
ta: வரிசைப்படுத்தல் வழிகாட்டி
te: విస్తరణ గైడ్
th: คู่มือการปรับใช้
tr: Dağıtım Kılavuzu
uk: Посібник із розгортання
ur: تعیناتی گائیڈ
uz: Joylashtirish bo'yicha qo'llanma
vi: Hướng dẫn triển khai

source: 📋 Deployment Overview
af: 📋 Ontplooiingsoorsig
am: 📋 የማሰማራት አጠቃላይ እይታ
ar: 📋 نظرة عامة على النشر
az: 📋 Yerləşdirməyə Baxış
bg: 📋 Преглед на внедряването
bn: 📋 স্থাপনার ওভারভিউ
ca: 📋 Visió general del desplegament
cs: 📋 Přehled nasazení
cy: 📋 Trosolwg Defnyddio
da: 📋 Implementeringsoversigt
de: 📋 Bereitstellungsübersicht
el: 📋 Επισκόπηση ανάπτυξης
eo: 📋 Superrigardo pri Deplojo
es: 📋 Descripción general de la implementación
et: 📋 juurutamise ülevaade
fa: 📋 نمای کلی استقرار
fi: 📋 Käyttöönoton yleiskatsaus
fr: 📋 Aperçu du déploiement
ga: 📋 Forbhreathnú ar Imscaradh
gl: 📋 Visión xeral da implantación
gu: 📋 જમાવટ વિહંગાવલોકન
he: 📋 סקירת פריסה
hi: 📋परिनियोजन अवलोकन
hr: 📋 Pregled implementacije
hu: 📋 A telepítés áttekintése
hy: 📋 Տեղակայման ակնարկ
is: 📋 Yfirlit yfir dreifingu
it: 📋 Panoramica della distribuzione
ja: 📋 導入の概要
ka: 📋 განლაგების მიმოხილვა
kk: 📋 Орналастыруға шолу
km: 📋 ទិដ្ឋភាពទូទៅនៃការប្រើប្រាស់
kn: 📋 ನಿಯೋಜನೆಯ ಅವಲೋಕನ
ko: 📋 배포 개요
ky: 📋 Орнотууга сереп салуу
lo: 📋 ພາບລວມຂອງການນຳໃຊ້
lt: 📋 Diegimo apžvalga
lv: 📋 Izvietošanas pārskats
ml: 📋 വിന്യാസ അവലോകനം
mn: 📋 Байршуулах тойм
mr: 📋 उपयोजन विहंगावलोकन
mt: 📋 Ħarsa ġenerali tal-Iskjerament
my: 📋 အသုံးချမှု ခြုံငုံသုံးသပ်ချက်
ne: 📋 परिनियोजन अवलोकन
nl: 📋 Implementatieoverzicht
no: 📋 Oversikt over distribusjon
pa: 📋 ਤੈਨਾਤੀ ਦੀ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: 📋 Przegląd wdrożenia
pt: 📋 Visão geral da implantação
ro: 📋 Prezentare generală a implementării
ru: 📋 Обзор развертывания
si: 📋 යෙදවීමේ දළ විශ්ලේෂණය
sk: 📋 Prehľad nasadenia
sl: 📋 Pregled uvajanja
sr: 📋 Преглед примене
sv: 📋 Implementeringsöversikt
ta: 📋 வரிசைப்படுத்தல் கண்ணோட்டம்
te: 📋 విస్తరణ స్థూలదృష్టి
th: 📋 ภาพรวมการปรับใช้
tr: 📋 Dağıtıma Genel Bakış
uk: 📋 Огляд розгортання
ur: 📋 تعیناتی کا جائزہ
uz: 📋 Joylashtirish haqida umumiy ma'lumot
vi: 📋 Tổng quan về triển khai

source: 📹 Complete Video Tutorial Series
af: 📹 Voltooi video-tutoriaalreeks
am: 📹 ሙሉ የቪዲዮ አጋዥ ስልጠና
ar: 📹 سلسلة دروس فيديو كاملة
az: 📹 Tam Video Dərslik Seriyası
bg: 📹 Пълна поредица от видеоуроци
bn: 📹 সম্পূর্ণ ভিডিও টিউটোরিয়াল সিরিজ
ca: 📹 Sèrie completa de vídeos tutorials
cs: 📹 Kompletní série videonávodů
cy: 📹 Cyfres Tiwtorial Fideo Cyflawn
da: 📹 Komplet videotutorialserie
de: 📹 Komplette Video-Tutorial-Reihe
el: 📹 Ολοκληρωμένη σειρά εκπαιδευτικών βίντεο
eo: 📹 Kompleta Serio de Video-Instruiloj
es: 📹 Serie completa de tutoriales en vídeo
et: 📹 Täielik videoõpetuste seeria
fa: 📹 مجموعه کامل آموزش تصویری
fi: 📹 Täydellinen opetusvideosarja
fr: 📹 Série complète de didacticiels vidéo
ga: 📹 Sraith Iomlán Ranganna Teagaisc
gl: 📹 Serie completa de videotutoriais
gu: 📹 પૂર્ણ વિડીયો ટ્યુટોરીયલ શ્રેણી
he: 📹 סדרת הדרכות וידאו שלמה
hi: 📹 संपूर्ण वीडियो ट्यूटोरियल श्रृंखला
hr: 📹 Kompletan niz videouputa
hu: 📹 Teljes oktatóvideó-sorozat
hy: 📹 Ամբողջական վիդեո ձեռնարկների շարք
is: 📹 Heildarmyndbandaröð
it: 📹 Serie completa di tutorial video
ja: 📹 完全なビデオチュートリアルシリーズ
ka: 📹 სრული ვიდეო გაკვეთილების სერია
kk: 📹 Толық бейне оқулық сериясы
km: 📹 ស៊េរីមេរៀនវីដេអូពេញលេញ
kn: 📹 ಸಂಪೂರ್ಣ ವೀಡಿಯೊ ಟ್ಯುಟೋರಿಯಲ್ ಸರಣಿ
ko: 📹 완전한 비디오 튜토리얼 시리즈
ky: 📹 Толук видео үйрөткүч сериясы
lo: 📹 ຊຸດວິດີໂອສອນໃຫ້ຄົບຖ້ວນ
lt: 📹 Visa vaizdo įrašų pamokų serija
lv: 📹 Pilnīga video pamācību sērija
ml: 📹 സമ്പൂർണ്ണ വീഡിയോ ട്യൂട്ടോറിയൽ പരമ്പര
mn: 📹 Цуврал видео зааварчилгаа
mr: 📹 संपूर्ण व्हिडिओ ट्युटोरियल मालिका
mt: 📹 Serje Tlesti ta' Tutorial tal-Vidjo
my: 📹 ဗီဒီယို ကျူတိုရီရယ် စီးရီး အပြည့်အစုံ
ne: 📹 पूरा भिडियो ट्यूटोरियल श्रृंखला
nl: 📹 Volledige serie video-tutorials
no: 📹 Komplett videoopplæringsserie
pa: 📹 ਪੂਰੀ ਵੀਡੀਓ ਟਿਊਟੋਰਿਅਲ ਸੀਰੀਜ਼
pl: 📹 Kompletna seria samouczków wideo
pt: 📹 Série completa de tutoriais em vídeo
ro: 📹 Seria completă de tutoriale video
ru: 📹 Полная серия видеоуроков
si: 📹 සම්පූර්ණ වීඩියෝ නිබන්ධන මාලාව
sk: 📹 Kompletná séria videonávodov
sl: 📹 Celotna serija video vadnic
sr: 📹 Комплетна серија видео туторијала
sv: 📹 Komplett videohandledningsserie
ta: 📹 முழுமையான வீடியோ டுடோரியல் தொடர்
te: 📹 పూర్తి వీడియో ట్యుటోరియల్ సిరీస్
th: 📹 ซีรี่ส์การสอนวิดีโอที่สมบูรณ์
tr: 📹 Video Eğitim Serisini Tamamlayın
uk: 📹 Повна серія відеоуроків
ur: video مکمل ویڈیو ٹیوٹوریل سیریز
uz: 📹 To'liq video darsliklar seriyasi
vi: 📹 Chuỗi video hướng dẫn hoàn chỉnh
