Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Generated Body HTML
af: Gegenereerde Body HTML
am: የመነጨ አካል HTML
ar: HTML النص الذي تم إنشاؤه
az: Yaradılmış Bədən HTML
bg: Генерирано тяло HTML
bn: জেনারেটেড বডি এইচটিএমএল
ca: HTML del cos generat
cs: Vygenerované tělo HTML
cy: HTML Corff a Gynhyrchir
da: Genereret Body HTML
de: Generierter Textkörper-HTML
el: Δημιουργημένο σώμα HTML
eo: Generita Korpo HTML
es: HTML del cuerpo generado
et: Loodud keha-HTML
eu: Sortutako Body HTML
fa: HTML بدن تولید شده
fi: Luotu runko-HTML
fr: Corps HTML généré
ga: HTML Comhlacht Ginte
gl: Corpo HTML xerado
gu: જનરેટેડ બોડી HTML
he: נוצר גוף HTML
hi: जेनरेटेड बॉडी HTML
hr: Generirano tijelo HTML-a
hu: Generált törzs HTML
hy: Ստեղծված մարմնի HTML
id: HTML Tubuh yang Dihasilkan
is: Búið til Body HTML
it: HTML del corpo generato
ja: 生成された本文HTML
ka: გენერირებული Body HTML
kk: Жасалған негізгі HTML
km: បាន​បង្កើត​តួ HTML
kn: ರಚಿಸಲಾದ ದೇಹ HTML
ko: 생성된 본문 HTML
ky: Түзүлгөн Body HTML
lo: HTML ເນື້ອໃນທີ່ສ້າງຂຶ້ນ
lt: Sukurtas korpuso HTML
lv: Ģenerēts pamatteksta HTML
ml: ജനറേറ്റഡ് ബോഡി HTML
mn: Үүсгэсэн үндсэн HTML
mr: व्युत्पन्न मुख्य भाग HTML
ms: HTML Badan Dijana
mt: HTML Korp Iġġenerat
my: ထုတ်လုပ်ထားသော Body HTML
ne: उत्पन्न शरीर HTML
nl: Gegenereerde body-HTML
no: Generert Body HTML
pa: ਸਿਰਜਿਆ ਬਾਡੀ HTML
pl: Wygenerowany kod HTML treści
pt: HTML do corpo gerado
ro: Corpul HTML generat
ru: Сгенерированный HTML-код тела
si: උත්පාදනය කරන ලද ශරීර HTML
sk: Vygenerované telo HTML
sl: Ustvarjeno telo HTML
sr: Генерисани ХТМЛ за тело
sv: Genererad Body HTML
sw: HTML ya Mwili Iliyoundwa
ta: உருவாக்கப்பட்ட உடல் HTML
te: ఉత్పత్తి చేయబడిన శరీరం HTML
th: HTML เนื้อหาที่สร้างขึ้น
tr: Oluşturulan Gövde HTML'si
uk: Згенерований текст HTML
ur: پیدا شدہ جسم HTML
uz: Yaratilgan asosiy HTML
vi: HTML nội dung được tạo

source: Generation Prompt
af: Generasie Opdrag
am: የትውልድ ፍጥነት
ar: موجه الجيل
az: Nəsil sorğusu
bg: Подкана за генериране
bn: জেনারেশন প্রম্পট
ca: Sol·licitud de generació
cs: Generační výzva
cy: Prydlon Cenhedlaeth
da: Generationsprompt
de: Generierungsaufforderung
el: Προτροπή γενιάς
eo: Generacia Prompto
es: Aviso de generación
eu: Belaunaldi gonbita
fa: اعلان نسل
fr: Invite de génération
ga: Pras Giniúint
gl: Aviso de xeración
gu: જનરેશન પ્રોમ્પ્ટ
he: הנחיה לדור
hi: जनरेशन प्रॉम्प्ट
hr: Uputa za generiranje
hy: Սերնդի հուշում
id: Perintah Generasi
it: Richiesta di generazione
ja: 生成プロンプト
ka: თაობის მოთხოვნა
kk: Генерацияға шақыру
km: ការជម្រុញជំនាន់
kn: ಜನರೇಷನ್ ಪ್ರಾಂಪ್ಟ್
ko: 생성 프롬프트
lv: Radīšanas uzvedne
ml: ജനറേഷൻ പ്രോംപ്റ്റ്
mr: जनरेशन प्रॉम्प्ट
ms: Prompt Generasi
mt: Ġenerazzjoni Prompt
my: မျိုးဆက်နှိုးဆော်ချက်
ne: जेनेरेसन प्रम्प्ट
nl: Generatieprompt
no: Generasjonsmelding
pa: ਜਨਰੇਸ਼ਨ ਪ੍ਰੋਂਪਟ
pl: Podpowiedź generacji
pt: Prompt de geração
ro: Prompt de generare
ru: Подсказка создания
sk: Generačná výzva
sr: Генератион Промпт
sv: Generationsuppmaning
sw: Kizazi Prompt
ta: ஜெனரேஷன் ப்ராம்ட்
te: జనరేషన్ ప్రాంప్ట్
th: พรอมต์การสร้าง
tr: Oluşturma İstemi
uk: Підказка генерації
ur: جنریشن فوری
vi: Lời nhắc thế hệ

source: The prompt used to generate content
af: Die boodskap wat gebruik word om inhoud te genereer
am: ይዘትን ለመፍጠር ጥቅም ላይ የሚውለው ጥያቄ
ar: المطالبة المستخدمة لإنشاء المحتوى
az: Məzmun yaratmaq üçün istifadə edilən sorğu
bg: Подканата, използвана за генериране на съдържание
bn: বিষয়বস্তু তৈরি করতে ব্যবহৃত প্রম্পট
ca: L'indicador utilitzat per generar contingut
cs: Výzva použitá ke generování obsahu
cy: Yr anogwr a ddefnyddir i gynhyrchu cynnwys
da: Den prompt, der bruges til at generere indhold
de: Die Eingabeaufforderung, die zum Generieren von Inhalten verwendet wird
el: Η προτροπή που χρησιμοποιείται για τη δημιουργία περιεχομένου
es: El mensaje utilizado para generar contenido.
et: Sisu loomiseks kasutatav viip
eu: Edukia sortzeko erabiltzen den gonbita
fa: اعلان مورد استفاده برای تولید محتوا
fi: Sisällön luomiseen käytetty kehote
fr: L'invite utilisée pour générer du contenu
ga: An leid a úsáidtear chun ábhar a ghiniúint
gl: O indicador usado para xerar contido
gu: સામગ્રી જનરેટ કરવા માટે વપરાયેલ પ્રોમ્પ્ટ
he: ההנחיה המשמשת ליצירת תוכן
hi: सामग्री उत्पन्न करने के लिए प्रयुक्त संकेत
hr: Upit koji se koristi za generiranje sadržaja
hu: A tartalom generálására használt prompt
hy: Հուշում, որն օգտագործվում է բովանդակություն ստեղծելու համար
id: Prompt yang digunakan untuk menghasilkan konten
is: Hvetjan sem notuð er til að búa til efni
it: Il prompt utilizzato per generare contenuto
ja: コンテンツの生成に使用されるプロンプト
ka: მოთხოვნა, რომელიც გამოიყენება შინაარსის შესაქმნელად
kk: Мазмұнды жасау үшін қолданылатын шақыру
km: ការជម្រុញដែលប្រើដើម្បីបង្កើតមាតិកា
kn: ವಿಷಯವನ್ನು ರಚಿಸಲು ಬಳಸುವ ಪ್ರಾಂಪ್ಟ್
ko: 콘텐츠를 생성하는 데 사용되는 프롬프트
ky: Мазмун түзүү үчүн колдонулат
lo: ການເຕືອນທີ່ໃຊ້ເພື່ອສ້າງເນື້ອຫາ
lt: Raginimas, naudojamas turiniui generuoti
lv: Uzvedne, ko izmanto satura ģenerēšanai
ml: ഉള്ളടക്കം സൃഷ്ടിക്കാൻ ഉപയോഗിക്കുന്ന നിർദ്ദേശം
mn: Контент үүсгэхэд ашигласан сануулга
mr: सामग्री व्युत्पन्न करण्यासाठी वापरला जाणारा प्रॉम्प्ट
ms: Gesaan yang digunakan untuk menjana kandungan
mt: Il-pront użat biex jiġġenera kontenut
my: အကြောင်းအရာကို ဖန်တီးရန် အသုံးပြုသည့် အချက်
ne: सामग्री उत्पन्न गर्न प्रयोग गरिएको प्रम्प्ट
nl: De prompt die wordt gebruikt om inhoud te genereren
no: Spørsmålet som brukes til å generere innhold
pa: ਸਮੱਗਰੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰੋਂਪਟ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ
pl: Podpowiedź używana do generowania treści
pt: O prompt usado para gerar conteúdo
ro: Promptul folosit pentru a genera conținut
ru: Приглашение, используемое для создания контента
si: අන්තර්ගතය උත්පාදනය කිරීමට භාවිතා කරන විමසුම
sk: Výzva použitá na generovanie obsahu
sl: Poziv, uporabljen za ustvarjanje vsebine
sr: Промпт који се користи за генерисање садржаја
sv: Uppmaningen som används för att generera innehåll
sw: Kidokezo kinachotumika kutengeneza maudhui
ta: உள்ளடக்கத்தை உருவாக்க பயன்படுத்தப்படும் ப்ராம்ட்
te: కంటెంట్‌ను రూపొందించడానికి ఉపయోగించే ప్రాంప్ట్
th: พรอมต์ที่ใช้ในการสร้างเนื้อหา
tr: İçerik oluşturmak için kullanılan istem
uk: Підказка, яка використовується для створення вмісту
ur: اشارہ مواد پیدا کرنے کے لئے استعمال کیا جاتا ہے
uz: Kontent yaratish uchun foydalaniladigan taklif
vi: Lời nhắc được sử dụng để tạo nội dung

source: Generation Model
af: Generasie Model
am: የትውልድ ሞዴል
ar: نموذج الجيل
az: Nəsil Modeli
bg: Модел на поколение
bn: প্রজন্মের মডেল
ca: Model de generació
cs: Generační model
cy: Model Cenhedlaeth
da: Generationsmodel
de: Generationsmodell
el: Μοντέλο Γενιάς
eo: Generacio-Modelo
es: Modelo de generación
et: Põlvkonnamudel
eu: Belaunaldi Eredua
fa: مدل نسل
fi: Sukupolven malli
fr: Modèle de génération
ga: Múnla Giniúint
gl: Modelo de xeración
gu: જનરેશન મોડલ
he: מודל דור
hi: जनरेशन मॉडल
hr: Model generacije
hu: Generációs modell
hy: Սերնդի մոդել
id: Model Generasi
is: Kynslóðarlíkan
it: Modello di generazione
ja: 世代モデル
ka: თაობის მოდელი
kk: Буын үлгісі
km: ម៉ូដែលជំនាន់
kn: ಪೀಳಿಗೆಯ ಮಾದರಿ
ko: 세대 모델
lo: ຮຸ່ນຮຸ່ນ
lt: Kartos modelis
lv: Paaudzes modelis
ml: ജനറേഷൻ മോഡൽ
mn: Үе үеийн загвар
mr: जनरेशन मॉडेल
ms: Model Penjanaan
mt: Mudell ta' Ġenerazzjoni
my: မျိုးဆက် မော်ဒယ်
ne: जेनेरेसन मोडेल
nl: Generatiemodel
no: Generasjonsmodell
pa: ਜਨਰੇਸ਼ਨ ਮਾਡਲ
pl: Model generacji
pt: Modelo de Geração
ro: Model de generație
ru: Модель поколения
si: පරම්පරාවේ ආකෘතිය
sk: Generačný model
sl: Model generacije
sr: Генератион Модел
sv: Generationsmodell
sw: Mfano wa Kizazi
ta: தலைமுறை மாதிரி
te: జనరేషన్ మోడల్
th: โมเดลการสร้าง
tr: Nesil Modeli
uk: Модель покоління
ur: جنریشن ماڈل
uz: Avlod modeli
vi: Mô hình thế hệ

source: Topics
af: Onderwerpe
am: ርዕሶች
ar: المواضيع
az: Mövzular
bg: Теми
bn: বিষয়
ca: Temes
cs: Témata
cy: Pynciau
da: Emner
de: Themen
el: Θέματα
eo: Temoj
es: Temas
et: Teemad
eu: Gaiak
fa: موضوعات
fi: Aiheet
ga: Ábhair
gl: Temas
gu: વિષયો
he: נושאים
hi: विषय
hr: teme
hu: Témák
hy: Թեմաներ
id: Topik
is: Viðfangsefni
it: Argomenti
ja: トピックス
ka: თემები
kk: Тақырыптар
km: ប្រធានបទ
kn: ವಿಷಯಗಳು
ko: 주제
ky: Темалар
lo: ຫົວຂໍ້
lt: Temos
lv: Tēmas
ml: വിഷയങ്ങൾ
mn: Сэдвүүд
mr: विषय
ms: Topik
mt: Suġġetti
my: အကြောင်းအရာများ
ne: विषयहरू
nl: Onderwerpen
no: Emner
pa: ਵਿਸ਼ੇ
pl: Tematy
ro: Subiecte
ru: Темы
si: මාතෘකා
sk: Témy
sl: Teme
sr: Теме
sv: Ämnen
sw: Mada
ta: தலைப்புகள்
te: అంశాలు
th: หัวข้อ
tr: Konular
uk: Теми
ur: عنوانات
uz: Mavzular
vi: chủ đề

source: Extracted topics and keywords
af: Onttrek onderwerpe en sleutelwoorde
am: የወጡ ርዕሶች እና ቁልፍ ቃላት
ar: المواضيع والكلمات الرئيسية المستخرجة
az: Çıxarılan mövzular və açar sözlər
bg: Извлечени теми и ключови думи
bn: বের করা বিষয় এবং কীওয়ার্ড
ca: Temes i paraules clau extretes
cs: Extrahovaná témata a klíčová slova
cy: Testunau a geiriau allweddol wedi'u tynnu
da: Uddragede emner og nøgleord
de: Extrahierte Themen und Schlüsselwörter
el: Εξήχθησαν θέματα και λέξεις-κλειδιά
eo: Eltiritaj temoj kaj ŝlosilvortoj
es: Temas y palabras clave extraídos.
et: Välja võetud teemad ja märksõnad
eu: Ateratako gaiak eta gako-hitzak
fa: موضوعات و کلمات کلیدی استخراج شده است
fi: Poimitut aiheet ja avainsanat
fr: Sujets et mots-clés extraits
ga: Ábhair agus eochairfhocail eastósctha
gl: Temas extraídos e palabras clave
gu: એક્સ્ટ્રેક્ટ કરેલા વિષયો અને કીવર્ડ્સ
he: חולצו נושאים ומילות מפתח
hi: निकाले गए विषय और कीवर्ड
hr: Izdvojene teme i ključne riječi
hu: Témák és kulcsszavak kinyerése
hy: Արդյունահանված թեմաներ և հիմնաբառեր
id: Topik dan kata kunci yang diekstraksi
is: Útdregin efni og leitarorð
it: Argomenti e parole chiave estratti
ja: 抽出されたトピックとキーワード
ka: ამოღებული თემები და საკვანძო სიტყვები
kk: Шығарылған тақырыптар мен түйінді сөздер
km: ដកស្រង់ប្រធានបទ និងពាក្យគន្លឹះ
kn: ಹೊರತೆಗೆಯಲಾದ ವಿಷಯಗಳು ಮತ್ತು ಕೀವರ್ಡ್‌ಗಳು
ko: 추출된 주제 및 키워드
ky: Чыгарылган темалар жана ачкыч сөздөр
lo: ສະກັດຫົວຂໍ້ແລະຄໍາສໍາຄັນ
lt: Ištrauktos temos ir raktiniai žodžiai
lv: Izvilktas tēmas un atslēgvārdi
ml: എക്‌സ്‌ട്രാക്റ്റുചെയ്‌ത വിഷയങ്ങളും കീവേഡുകളും
mn: Татаж авсан сэдэв, түлхүүр үгс
mr: काढलेले विषय आणि कीवर्ड
ms: Topik dan kata kunci yang diekstrak
mt: Suġġetti estratti u kliem ewlieni
my: အကြောင်းအရာများနှင့် သော့ချက်စာလုံးများကို ကောက်နှုတ်ထားသည်။
ne: निकालिएका विषय र कीवर्डहरू
nl: Geëxtraheerde onderwerpen en trefwoorden
no: Uttrukket emner og nøkkelord
pa: ਐਕਸਟਰੈਕਟ ਕੀਤੇ ਵਿਸ਼ੇ ਅਤੇ ਕੀਵਰਡਸ
pl: Wyodrębnione tematy i słowa kluczowe
pt: Tópicos e palavras-chave extraídos
ro: Subiecte și cuvinte cheie extrase
ru: Извлеченные темы и ключевые слова
si: උපුටා ගත් මාතෘකා සහ මූල පද
sk: Extrahované témy a kľúčové slová
sl: Izvlečene teme in ključne besede
sr: Издвојене теме и кључне речи
sv: Extraherade ämnen och nyckelord
sw: Mada na maneno muhimu yaliyotolewa
ta: பிரித்தெடுக்கப்பட்ட தலைப்புகள் மற்றும் முக்கிய வார்த்தைகள்
te: సంగ్రహించబడిన అంశాలు మరియు కీలకపదాలు
th: หัวข้อและคำหลักที่แยกออกมา
tr: Çıkarılan konular ve anahtar kelimeler
uk: Видалені теми та ключові слова
ur: نکلا ہوا عنوانات اور کلیدی الفاظ
uz: Chiqarilgan mavzular va kalit so'zlar
vi: Chủ đề và từ khóa được trích xuất

source: Dominant Topics
af: Oorheersende onderwerpe
am: ዋና ርዕሰ ጉዳዮች
ar: المواضيع المهيمنة
az: Dominant Mövzular
bg: Доминиращи теми
bn: প্রভাবশালী বিষয়
ca: Temes dominants
cs: Dominantní témata
cy: Pynciau Dominyddol
da: dominerende emner
de: Dominante Themen
el: Κυρίαρχα Θέματα
es: Temas dominantes
et: Domineerivad teemad
eu: Gai nagusiak
fa: موضوعات غالب
fi: Hallitsevia aiheita
fr: Sujets dominants
ga: Topaicí Ceannasacha
gl: Temas dominantes
gu: પ્રબળ વિષયો
he: נושאים דומיננטיים
hi: प्रमुख विषय
hr: Dominantne teme
hu: Domináns témák
hy: Գերիշխող թեմաներ
id: Topik Dominan
is: Ríkjandi efni
it: Argomenti dominanti
ja: 主要なトピック
ka: დომინანტური თემები
kk: Үстем тақырыптар
km: ប្រធានបទលេចធ្លោ
kn: ಪ್ರಾಬಲ್ಯದ ವಿಷಯಗಳು
ko: 주요 주제
ky: Доминанттуу темалар
lo: ຫົວຂໍ້ເດັ່ນ
lt: Dominuojančios temos
lv: Dominējošās tēmas
ml: പ്രബലമായ വിഷയങ്ങൾ
mn: Давамгайлсан сэдвүүд
mr: प्रबळ विषय
ms: Topik Dominan
mt: Suġġetti Dominanti
my: လွှမ်းမိုးထားသော အကြောင်းအရာများ
ne: प्रमुख विषयहरू
nl: Dominante onderwerpen
no: dominerende emner
pa: ਪ੍ਰਮੁੱਖ ਵਿਸ਼ੇ
pl: Tematy dominujące
pt: Tópicos dominantes
ro: Subiecte dominante
ru: Доминирующие темы
si: අධිපති මාතෘකා
sk: Dominantné témy
sl: Prevladujoče teme
sr: Доминантне теме
sv: Dominerande ämnen
sw: Mada Zinazotawala
ta: ஆதிக்கம் செலுத்தும் தலைப்புகள்
te: ఆధిపత్య అంశాలు
th: หัวข้อที่โดดเด่น
tr: Baskın Konular
uk: Домінуючі теми
ur: غالب عنوانات
uz: Dominant mavzular
vi: Chủ đề chiếm ưu thế

source: Dominant topic for this email
af: Oorheersende onderwerp vir hierdie e-pos
am: ለዚህ ኢሜይል ዋና ርዕስ
ar: الموضوع السائد لهذا البريد الإلكتروني
az: Bu e-poçt üçün dominant mövzu
bg: Доминираща тема за този имейл
bn: এই ইমেলের জন্য প্রভাবশালী বিষয়
ca: Tema dominant per a aquest correu electrònic
cs: Dominantní téma tohoto e-mailu
cy: Prif bwnc yr e-bost hwn
da: Dominerende emne for denne e-mail
de: Dominierendes Thema für diese E-Mail
el: Κυρίαρχο θέμα για αυτό το email
es: Tema dominante para este correo electrónico
et: Selle meili domineeriv teema
eu: Mezu elektroniko honen gai nagusia
fa: موضوع غالب برای این ایمیل
fi: Tämän sähköpostin hallitseva aihe
fr: Sujet dominant pour cet e-mail
ga: Ábhar ceannasach don ríomhphost seo
gl: Tema dominante para este correo electrónico
gu: આ ઇમેઇલ માટે પ્રબળ વિષય
he: נושא דומיננטי עבור האימייל הזה
hi: इस ईमेल के लिए प्रमुख विषय
hr: Dominantna tema za ovaj email
hu: Domináns téma ennél az e-mailnél
hy: Այս էլփոստի գերիշխող թեման
id: Topik dominan untuk email ini
is: Ríkjandi efni fyrir þennan tölvupóst
it: Argomento dominante per questa email
ja: このメールの主なトピック
ka: ამ ელფოსტის დომინანტური თემა
kk: Бұл электрондық поштаның басты тақырыбы
km: ប្រធានបទសំខាន់សម្រាប់អ៊ីមែលនេះ។
kn: ಈ ಇಮೇಲ್‌ಗೆ ಪ್ರಮುಖ ವಿಷಯ
ko: 이 이메일의 주요 주제
ky: Бул электрондук почтанын негизги темасы
lo: ຫົວຂໍ້ເດັ່ນສໍາລັບອີເມວນີ້
lt: Dominuojanti šio el. laiško tema
lv: Dominējošā tēma šim e-pastam
ml: ഈ ഇമെയിലിനുള്ള പ്രധാന വിഷയം
mn: Энэ имэйлийн гол сэдэв
mr: या ईमेलसाठी प्रबळ विषय
ms: Topik dominan untuk e-mel ini
mt: Suġġett dominanti għal din l-email
my: ဤအီးမေးလ်အတွက် အဓိကအကြောင်းအရာ
ne: यस इमेलको लागि प्रमुख विषय
nl: Dominant onderwerp voor deze e-mail
no: Dominerende emne for denne e-posten
pa: ਇਸ ਈਮੇਲ ਲਈ ਪ੍ਰਮੁੱਖ ਵਿਸ਼ਾ
pl: Dominujący temat tego e-maila
pt: Tópico dominante para este e-mail
ro: Subiect dominant pentru acest e-mail
ru: Доминирующая тема для этого письма
si: මෙම ඊමේල් සඳහා ප්‍රමුඛ මාතෘකාව
sk: Dominantná téma tohto e-mailu
sl: Prevladujoča tema za to e-pošto
sr: Доминантна тема за ову е-пошту
sv: Dominerande ämne för detta e-postmeddelande
sw: Mada kuu ya barua pepe hii
ta: இந்த மின்னஞ்சலுக்கான முக்கிய தலைப்பு
te: ఈ ఇమెయిల్‌కు ప్రధాన అంశం
th: หัวข้อที่โดดเด่นสำหรับอีเมลนี้
tr: Bu e-postanın baskın konusu
uk: Основна тема для цього листа
ur: اس ای میل کے لئے غالب عنوان
uz: Ushbu e-pochta uchun asosiy mavzu
vi: Chủ đề chính cho email này

source: Emails Analyzed
af: E-posse ontleed
am: ኢሜይሎች ተተነተኑ
ar: تم تحليل رسائل البريد الإلكتروني
az: E-poçtlar təhlil edildi
bg: Анализирани имейли
bn: ইমেল বিশ্লেষণ করা হয়েছে
ca: Correus electrònics analitzats
cs: E-maily analyzovány
cy: E-byst wedi'u Dadansoddi
da: E-mails analyseret
de: E-Mails analysiert
el: Τα emails αναλύθηκαν
eo: Retpoŝtoj Analizitaj
es: Correos electrónicos analizados
et: Analüüsitud meilid
eu: Aztertutako mezu elektronikoak
fa: ایمیل ها تجزیه و تحلیل شد
fi: Sähköpostit analysoitu
fr: E-mails analysés
ga: Anailís ar Ríomhphoist
gl: Correos electrónicos analizados
gu: ઇમેઇલ્સ વિશ્લેષણ
he: אימיילים נותחו
hi: ईमेल का विश्लेषण किया गया
hr: E-pošta je analizirana
hu: E-mailek elemzett
hy: Նամակները վերլուծված են
id: Email Dianalisis
is: Tölvupóstar greindir
it: E-mail analizzate
ja: 分析されたメール
ka: ელფოსტა გაანალიზებულია
kk: Электрондық хаттар талданған
km: អ៊ីមែលដែលបានវិភាគ
kn: ಇಮೇಲ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲಾಗಿದೆ
ko: 분석된 이메일
ky: Электрондук почталар талданды
lo: ການວິເຄາະອີເມວ
lt: El. laiškai analizuojami
lv: E-pasta ziņojumi analizēti
ml: ഇമെയിലുകൾ വിശകലനം ചെയ്തു
mn: Имэйлд дүн шинжилгээ хийсэн
mr: ईमेलचे विश्लेषण केले
ms: E-mel Dianalisis
mt: Emails analizzati
my: အီးမေးလ်များကို ခွဲခြမ်းစိတ်ဖြာထားသည်။
ne: इमेलहरू विश्लेषण गरियो
nl: E-mails geanalyseerd
no: E-poster analysert
pa: ਈਮੇਲਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਗਿਆ
pl: Przeanalizowano e-maile
pt: E-mails analisados
ro: E-mailuri analizate
ru: Письма проанализированы
si: ඊමේල් විශ්ලේෂණය කර ඇත
sk: E-maily analyzované
sl: E-poštna sporočila analizirana
sr: Емаилс Аналисед
sv: E-post analyserade
sw: Barua pepe Zimechanganuliwa
ta: மின்னஞ்சல்கள் பகுப்பாய்வு செய்யப்பட்டன
te: ఇమెయిల్‌లు విశ్లేషించబడ్డాయి
th: วิเคราะห์อีเมลแล้ว
tr: Analiz Edilen E-postalar
uk: Електронні листи проаналізовано
ur: ای میلز کا تجزیہ کیا گیا
uz: Elektron pochta xabarlari tahlil qilindi
vi: Email được phân tích

source: Number of emails used in topic analysis
af: Aantal e-posse wat in onderwerpontleding gebruik word
am: በርዕስ ትንተና ውስጥ ጥቅም ላይ የዋሉ ኢሜይሎች ብዛት
ar: عدد رسائل البريد الإلكتروني المستخدمة في تحليل الموضوع
az: Mövzu təhlilində istifadə olunan e-poçtların sayı
bg: Брой имейли, използвани в анализа на темата
bn: বিষয় বিশ্লেষণে ব্যবহৃত ইমেলের সংখ্যা
ca: Nombre de correus electrònics utilitzats en l'anàlisi del tema
cs: Počet e-mailů použitých při analýze tématu
cy: Nifer y negeseuon e-bost a ddefnyddiwyd wrth ddadansoddi pynciau
da: Antal e-mails brugt i emneanalyse
de: Anzahl der in der Themenanalyse verwendeten E-Mails
el: Αριθμός μηνυμάτων ηλεκτρονικού ταχυδρομείου που χρησιμοποιούνται στην ανάλυση θεμάτων
eo: Nombro da retpoŝtoj uzataj en temo-analizo
es: Número de correos electrónicos utilizados en el análisis de temas.
et: Teema analüüsis kasutatud meilide arv
eu: Gaiaren azterketan erabilitako mezu elektroniko kopurua
fa: تعداد ایمیل های مورد استفاده در تجزیه و تحلیل موضوع
fi: Aiheanalyysissä käytettyjen sähköpostien määrä
fr: Nombre d'e-mails utilisés dans l'analyse du sujet
ga: Líon na ríomhphost a úsáideadh in anailís topaicí
gl: Número de correos electrónicos utilizados na análise do tema
gu: વિષય વિશ્લેષણમાં ઉપયોગમાં લેવાતા ઇમેઇલ્સની સંખ્યા
he: מספר הודעות האימייל בשימוש בניתוח הנושא
hi: विषय विश्लेषण में प्रयुक्त ईमेल की संख्या
hr: Broj e-poruka korištenih u analizi teme
hu: A témaelemzésben használt e-mailek száma
hy: Թեմայի վերլուծության մեջ օգտագործված էլ
id: Jumlah email yang digunakan dalam analisis topik
is: Fjöldi tölvupósta sem notaðir eru við greiningu á efni
it: Numero di email utilizzate nell'analisi degli argomenti
ja: トピック分析に使用された電子メールの数
ka: თემის ანალიზში გამოყენებული ელ.წერილების რაოდენობა
kk: Тақырыпты талдауда пайдаланылған электрондық пошталар саны
km: ចំនួនអ៊ីមែលដែលប្រើក្នុងការវិភាគប្រធានបទ
kn: ವಿಷಯ ವಿಶ್ಲೇಷಣೆಯಲ್ಲಿ ಬಳಸಲಾದ ಇಮೇಲ್‌ಗಳ ಸಂಖ್ಯೆ
ko: 주제 분석에 사용된 이메일 수
ky: Теманы талдоодо колдонулган электрондук каттардын саны
lo: ຈໍານວນອີເມວທີ່ໃຊ້ໃນການວິເຄາະຫົວຂໍ້
lt: El. laiškų, naudojamų temos analizėje, skaičius
lv: Tēmas analīzē izmantoto e-pasta ziņojumu skaits
ml: വിഷയ വിശകലനത്തിൽ ഉപയോഗിക്കുന്ന ഇമെയിലുകളുടെ എണ്ണം
mn: Сэдвийн шинжилгээнд ашигласан имэйлийн тоо
mr: विषय विश्लेषणात वापरलेल्या ईमेलची संख्या
ms: Bilangan e-mel yang digunakan dalam analisis topik
mt: Numru ta' emails użati fl-analiżi tas-suġġett
my: ခေါင်းစဉ်ခွဲခြမ်းစိတ်ဖြာမှုတွင်အသုံးပြုသောအီးမေးလ်အရေအတွက်
ne: विषय विश्लेषणमा प्रयोग गरिएका इमेलहरूको संख्या
nl: Aantal e-mails gebruikt bij onderwerpanalyse
no: Antall e-poster brukt i emneanalyse
pa: ਵਿਸ਼ਾ ਵਿਸ਼ਲੇਸ਼ਣ ਵਿੱਚ ਵਰਤੀਆਂ ਗਈਆਂ ਈਮੇਲਾਂ ਦੀ ਸੰਖਿਆ
pl: Liczba e-maili wykorzystanych w analizie tematu
pt: Número de e-mails usados ​​na análise de tópicos
ro: Numărul de e-mailuri utilizate în analiza subiectului
ru: Количество электронных писем, использованных при анализе тем
si: මාතෘකා විශ්ලේෂණයේදී භාවිතා කරන ඊමේල් ගණන
sk: Počet e-mailov použitých pri analýze tém
sl: Število e-poštnih sporočil, uporabljenih v analizi teme
sr: Број е-порука коришћених у анализи теме
sv: Antal e-postmeddelanden som används i ämnesanalys
sw: Idadi ya barua pepe zinazotumiwa katika uchanganuzi wa mada
ta: தலைப்பு பகுப்பாய்வில் பயன்படுத்தப்படும் மின்னஞ்சல்களின் எண்ணிக்கை
te: టాపిక్ విశ్లేషణలో ఉపయోగించిన ఇమెయిల్‌ల సంఖ్య
th: จำนวนอีเมลที่ใช้ในการวิเคราะห์หัวข้อ
tr: Konu analizinde kullanılan e-posta sayısı
uk: Кількість електронних адрес, використаних для аналізу теми
ur: عنوان تجزیہ میں استعمال ہونے والے ای میلز کی تعداد
uz: Mavzuni tahlil qilishda foydalanilgan elektron pochta xabarlari soni
vi: Số lượng email được sử dụng trong phân tích chủ đề

source: Email AI Analysis
af: E-pos AI Analise
am: ኢሜል AI ትንታኔ
ar: تحليل البريد الإلكتروني بالذكاء الاصطناعي
az: E-poçt AI təhlili
bg: Анализ на AI по имейл
bn: ইমেল এআই বিশ্লেষণ
ca: Anàlisi de l'IA del correu electrònic
cs: E-mailová analýza AI
cy: E-bost Dadansoddiad AI
da: Email AI-analyse
de: E-Mail-KI-Analyse
el: Ανάλυση AI μέσω email
eo: Retpoŝto AI-Analizo
es: Análisis de IA del correo electrónico
et: Meili tehisintellekti analüüs
eu: Posta elektroniko bidezko AIaren analisia
fa: تجزیه و تحلیل هوش مصنوعی ایمیل
fi: Sähköposti AI-analyysi
fr: Analyse de l'IA par e-mail
ga: Ríomhphost Anailís AI
gl: Análise de IA por correo electrónico
gu: ઇમેઇલ AI વિશ્લેષણ
he: ניתוח AI בדוא"ל
hi: ईमेल एआई विश्लेषण
hr: AI analiza e-pošte
hu: E-mail AI-elemzés
hy: Էլփոստի AI վերլուծություն
id: Analisis AI Email
is: Tölvupóstur AI greining
it: Analisi dell'intelligenza artificiale dell'e-mail
ja: メールAI分析
ka: ელ.ფოსტის AI ანალიზი
kk: Электрондық поштаның AI талдауы
km: ការវិភាគ AI អ៊ីមែល
kn: ಇಮೇಲ್ AI ವಿಶ್ಲೇಷಣೆ
ko: 이메일 AI 분석
ky: Электрондук AI анализи
lo: ອີເມວການວິເຄາະ AI
lt: El. pašto AI analizė
lv: E-pasta AI analīze
ml: ഇമെയിൽ AI വിശകലനം
mn: AI шинжилгээг имэйлээр илгээх
mr: ईमेल AI विश्लेषण
ms: E-mel Analisis AI
mt: Email Analiżi AI
my: အီးမေးလ် AI ခွဲခြမ်းစိတ်ဖြာခြင်း။
ne: इमेल एआई विश्लेषण
nl: E-mail AI-analyse
no: E-post AI-analyse
pa: ਈਮੇਲ AI ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza AI e-mailem
pt: Análise de IA de e-mail
ro: Analiza AI prin e-mail
ru: Анализ электронной почты с помощью искусственного интеллекта
si: ඊමේල් AI විශ්ලේෂණය
sk: E-mailová analýza AI
sl: Analiza AI po e-pošti
sr: Анализа вештачке интелигенције е-поште
sv: E-post AI-analys
sw: Uchambuzi wa AI ya barua pepe
ta: மின்னஞ்சல் AI பகுப்பாய்வு
te: ఇమెయిల్ AI విశ్లేషణ
th: การวิเคราะห์ AI ทางอีเมล
tr: E-posta Yapay Zeka Analizi
uk: Аналіз штучного інтелекту електронною поштою
ur: ای میل تجزیہ
uz: AI tahlilini elektron pochta orqali yuboring
vi: Phân tích AI qua email
