Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Educate prospects about your solution with 5-7 emails over 1 month. Share educational content, case studies, and gradually introduce your product or service.
af: Leer vooruitsigte oor jou oplossing met 5-7 e-posse oor 1 maand.Deel opvoedkundige inhoud, gevallestudies en stel u produk of diens geleidelik bekend.
am: ከ5-7 ​​ኢሜይሎች ከአንድ ወር በላይ ስለመፍትሄዎ ተስፋዎችን ያስተምሩ።ትምህርታዊ ይዘትን፣ የጉዳይ ጥናቶችን ያጋሩ እና ምርትዎን ወይም አገልግሎትዎን ቀስ በቀስ ያስተዋውቁ።
ar: قم بتثقيف العملاء المحتملين حول الحل الخاص بك من خلال 5-7 رسائل بريد إلكتروني على مدار شهر واحد.شارك المحتوى التعليمي ودراسات الحالة وقم بتقديم منتجك أو خدمتك تدريجيًا.
az: 1 ay ərzində 5-7 e-poçt ilə həlliniz haqqında perspektivləri öyrədin.Təhsil məzmununu, nümunə araşdırmalarını paylaşın və məhsul və ya xidmətinizi tədricən təqdim edin.
bg: Обучете потенциалните клиенти за вашето решение с 5-7 имейла за 1 месец.Споделяйте образователно съдържание, казуси и постепенно представяйте своя продукт или услуга.
bn: 1 মাসের মধ্যে 5-7টি ইমেলের মাধ্যমে আপনার সমাধান সম্পর্কে সম্ভাবনাকে শিক্ষিত করুন।শিক্ষামূলক বিষয়বস্তু, কেস স্টাডি শেয়ার করুন এবং ধীরে ধীরে আপনার পণ্য বা পরিষেবার পরিচয় দিন।
ca: Informeu els clients potencials sobre la vostra solució amb 5-7 correus electrònics durant 1 mes.Comparteix contingut educatiu, casos pràctics i introdueix gradualment el teu producte o servei.
cs: Vzdělávejte potenciální zákazníky o svém řešení pomocí 5–7 e-mailů během 1 měsíce.Sdílejte vzdělávací obsah, případové studie a postupně představujte svůj produkt nebo službu.
cy: Addysgu rhagolygon am eich datrysiad gyda 5-7 e-bost dros 1 mis.Rhannwch gynnwys addysgol, astudiaethau achos, a chyflwynwch eich cynnyrch neu wasanaeth yn raddol.
da: Uddan kundeemner om din løsning med 5-7 e-mails over 1 måned.Del undervisningsindhold, casestudier og introducer gradvist dit produkt eller din tjeneste.
de: Informieren Sie Interessenten innerhalb eines Monats mit 5–7 E-Mails über Ihre Lösung.Teilen Sie Bildungsinhalte und Fallstudien und stellen Sie nach und nach Ihr Produkt oder Ihre Dienstleistung vor.
el: Εκπαιδεύστε τους υποψήφιους πελάτες σχετικά με τη λύση σας με 5-7 email σε 1 μήνα.Μοιραστείτε εκπαιδευτικό περιεχόμενο, μελέτες περιπτώσεων και παρουσιάστε σταδιακά το προϊόν ή την υπηρεσία σας.
eo: Eduku perspektivojn pri via solvo per 5-7 retpoŝtoj dum 1 monato.Kunhavigu edukan enhavon, kazesplorojn kaj iom post iom prezentu vian produkton aŭ servon.
es: Informe a los clientes potenciales sobre su solución con entre 5 y 7 correos electrónicos durante 1 mes.Comparta contenido educativo, estudios de casos y presente gradualmente su producto o servicio.
et: Teatage potentsiaalsetele klientidele oma lahenduse kohta 5–7 meili ühe kuu jooksul.Jagage harivat sisu, juhtumiuuringuid ja tutvustage järk-järgult oma toodet või teenust.
eu: Hezi zure irtenbideari buruz etorkizuneko 5-7 mezu elektronikorekin hilabete batean.Partekatu hezkuntza-edukia, kasu praktikoak eta aurkeztu pixkanaka zure produktua edo zerbitzua.
fa: با 5 تا 7 ایمیل در مدت 1 ماه به مشتریان احتمالی در مورد راه حل خود آموزش دهید.محتوای آموزشی، مطالعات موردی را به اشتراک بگذارید و به تدریج محصول یا خدمات خود را معرفی کنید.
fi: Kouluta potentiaalisia asiakkaita ratkaisustasi 5–7 sähköpostilla kuukauden aikana.Jaa koulutussisältöä, tapaustutkimuksia ja esittele tuotteesi tai palvelusi vähitellen.
fr: Informez les prospects sur votre solution avec 5 à 7 e-mails sur 1 mois.Partagez du contenu éducatif, des études de cas et présentez progressivement votre produit ou service.
ga: Oideachas a chur ar ionchais maidir le do réiteach le 5-7 ríomhphost thar 1 mhí.Roinn ábhar oideachais, cás-staidéir, agus tabhair isteach do tháirge nó seirbhís de réir a chéile.
gl: Educa aos clientes potenciales sobre a túa solución con 5-7 correos electrónicos durante 1 mes.Comparte contido educativo, casos prácticos e presenta gradualmente o teu produto ou servizo.
gu: 1 મહિનામાં 5-7 ઇમેઇલ્સ વડે તમારા ઉકેલ વિશે સંભાવનાઓને શિક્ષિત કરો.શૈક્ષણિક સામગ્રી, કેસ સ્ટડી શેર કરો અને ધીમે ધીમે તમારા ઉત્પાદન અથવા સેવાનો પરિચય આપો.
he: למד לקוחות פוטנציאליים לגבי הפתרון שלך עם 5-7 אימיילים במשך חודש אחד.שתף תוכן חינוכי, מקרי מקרה והצג בהדרגה את המוצר או השירות שלך.
hi: 1 महीने में 5-7 ईमेल से संभावित ग्राहकों को अपने समाधान के बारे में शिक्षित करें।शैक्षिक सामग्री, केस अध्ययन साझा करें और धीरे-धीरे अपना उत्पाद या सेवा पेश करें।
hr: Obrazujte potencijalne klijente o svom rješenju s 5-7 e-poruka tijekom 1 mjeseca.Podijelite obrazovni sadržaj, studije slučaja i postupno predstavljajte svoj proizvod ili uslugu.
hu: Tájékoztassa a potenciális ügyfeleket a megoldásról 5-7 e-mailben 1 hónap alatt.Ossza meg oktatási tartalmakat, esettanulmányokat, és fokozatosan mutassa be termékét vagy szolgáltatását.
hy: 1 ամսվա ընթացքում 5-7 նամակներով կրթեք ձեր լուծման հեռանկարներին:Կիսվեք կրթական բովանդակությամբ, դեպքերի ուսումնասիրություններով և աստիճանաբար ներկայացրեք ձեր արտադրանքը կամ ծառայությունը:
id: Edukasi prospek tentang solusi Anda dengan 5-7 email selama 1 bulan.Bagikan konten pendidikan, studi kasus, dan perkenalkan produk atau layanan Anda secara bertahap.
is: Fræddu viðskiptavini um lausnina þína með 5-7 tölvupóstum á 1 mánuði.Deildu fræðsluefni, dæmisögum og kynntu vöruna þína eða þjónustu smám saman.
it: Informa i potenziali clienti sulla tua soluzione con 5-7 e-mail in 1 mese.Condividi contenuti formativi, casi di studio e presenta gradualmente il tuo prodotto o servizio.
ja: 1 か月間に 5 ～ 7 通のメールでソリューションについて見込み客を教育します。教育コンテンツやケーススタディを共有し、製品やサービスを徐々に紹介します。
ka: ასწავლეთ პერსპექტივები თქვენი გადაწყვეტის შესახებ 5-7 ელფოსტით 1 თვის განმავლობაში.გააზიარეთ საგანმანათლებლო შინაარსი, შემთხვევის შესწავლა და თანდათანობით წარმოადგინეთ თქვენი პროდუქტი ან სერვისი.
kk: 1 ай ішінде 5-7 электрондық пошта арқылы шешіміңіз туралы перспективаларды оқытыңыз.Білім беру мазмұнын, мысалдарды бөлісіңіз және өніміңізді немесе қызметіңізді біртіндеп енгізіңіз.
km: អប់រំការរំពឹងទុកអំពីដំណោះស្រាយរបស់អ្នកជាមួយនឹងអ៊ីមែល 5-7 ក្នុងរយៈពេល 1 ខែ។ចែករំលែកខ្លឹមសារអប់រំ ករណីសិក្សា និងណែនាំផលិតផល ឬសេវាកម្មរបស់អ្នកបន្តិចម្តងៗ។
kn: 1 ತಿಂಗಳಲ್ಲಿ 5-7 ಇಮೇಲ್‌ಗಳ ಮೂಲಕ ನಿಮ್ಮ ಪರಿಹಾರದ ಬಗ್ಗೆ ಭವಿಷ್ಯವನ್ನು ತಿಳಿಸಿ.ಶೈಕ್ಷಣಿಕ ವಿಷಯ, ಪ್ರಕರಣ ಅಧ್ಯಯನಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕ್ರಮೇಣ ನಿಮ್ಮ ಉತ್ಪನ್ನ ಅಥವಾ ಸೇವೆಯನ್ನು ಪರಿಚಯಿಸಿ.
ko: 1개월에 걸쳐 5~7통의 이메일을 통해 솔루션에 대해 잠재 고객에게 교육하세요.교육 콘텐츠, 사례 연구를 공유하고 제품이나 서비스를 점진적으로 소개하세요.
ky: 1 айдын ичинде 5-7 электрондук кат менен өзүңүздүн чечимиңиз жөнүндө келечекке үйрөтүңүз.Билим берүү мазмунун, мисалдарды бөлүшүңүз жана акырындык менен өнүмүңүздү же кызматыңызды киргизиңиз.
lo: ສຶກສາຄວາມສົດໃສດ້ານກ່ຽວກັບການແກ້ໄຂຂອງທ່ານດ້ວຍ 5-7 ອີເມວໃນໄລຍະ 1 ເດືອນ.ແບ່ງປັນເນື້ອໃນການສຶກສາ, ກໍລະນີສຶກສາ, ແລະຄ່ອຍໆແນະນໍາຜະລິດຕະພັນຫຼືບໍລິການຂອງທ່ານ.
lt: Supažindinkite potencialius klientus apie savo sprendimą 5–7 el. laiškais per 1 mėnesį.Bendrinkite mokomąjį turinį, atvejų analizę ir palaipsniui pristatykite savo produktą ar paslaugą.
lv: Izglītojiet potenciālos klientus par savu risinājumu, nosūtot 5–7 e-pasta ziņojumus viena mēneša laikā.Kopīgojiet izglītojošu saturu, gadījumu izpēti un pakāpeniski iepazīstieties ar savu produktu vai pakalpojumu.
ml: ഒരു മാസത്തിനുള്ളിൽ 5-7 ഇമെയിലുകൾ ഉപയോഗിച്ച് നിങ്ങളുടെ പരിഹാരത്തെക്കുറിച്ചുള്ള സാധ്യതകളെ ബോധവൽക്കരിക്കുക.വിദ്യാഭ്യാസ ഉള്ളടക്കം, കേസ് പഠനങ്ങൾ എന്നിവ പങ്കിടുക, ക്രമേണ നിങ്ങളുടെ ഉൽപ്പന്നമോ സേവനമോ അവതരിപ്പിക്കുക.
mn: 1 сарын хугацаанд 5-7 имэйлээр өөрийн шийдлийн талаар ирээдүйн хүмүүст сурга.Боловсролын агуулга, кейс судалгааг хуваалцаж, бүтээгдэхүүн, үйлчилгээгээ аажмаар танилцуулаарай.
mr: 1 महिन्यामध्ये 5-7 ईमेल्सद्वारे तुमच्या समाधानाविषयी संभावनांना शिक्षित करा.शैक्षणिक सामग्री, केस स्टडी शेअर करा आणि हळूहळू तुमच्या उत्पादनाची किंवा सेवेची ओळख करून द्या.
ms: Didik prospek tentang penyelesaian anda dengan 5-7 e-mel selama 1 bulan.Kongsi kandungan pendidikan, kajian kes dan perkenalkan produk atau perkhidmatan anda secara beransur-ansur.
mt: Teduka prospetti dwar is-soluzzjoni tiegħek b'5-7 emails fuq xahar.Aqsam kontenut edukattiv, studji ta' każijiet, u daħħal gradwalment il-prodott jew is-servizz tiegħek.
my: ၁ လကျော်အတွင်း အီးမေးလ် ၅ စောင်မှ ၇ စောင်ဖြင့် သင့်ဖြေရှင်းချက်နှင့်ပတ်သက်၍ အလားအလာများကို အသိပညာပေးပါ။ပညာရေးဆိုင်ရာ အကြောင်းအရာ၊ ဖြစ်ရပ်မှန်လေ့လာမှုများကို မျှဝေပြီး သင့်ထုတ်ကုန် သို့မဟုတ် ဝန်ဆောင်မှုကို ဖြည်းဖြည်းချင်း မိတ်ဆက်ပါ။
ne: 1 महिनामा 5-7 इमेलहरू मार्फत तपाईंको समाधानको बारेमा सम्भावितहरूलाई शिक्षित गर्नुहोस्।शैक्षिक सामग्री, केस स्टडीहरू साझेदारी गर्नुहोस्, र बिस्तारै आफ्नो उत्पादन वा सेवा परिचय गर्नुहोस्।
nl: Informeer potentiële klanten over uw oplossing met 5-7 e-mails gedurende 1 maand.Deel educatieve inhoud en casestudy's en introduceer uw product of dienst geleidelijk.
no: Lær prospekter om løsningen din med 5-7 e-poster over 1 måned.Del pedagogisk innhold, casestudier og introduser produktet eller tjenesten din gradvis.
pa: 1 ਮਹੀਨੇ ਵਿੱਚ 5-7 ਈਮੇਲਾਂ ਨਾਲ ਆਪਣੇ ਹੱਲ ਬਾਰੇ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰੋ।ਵਿਦਿਅਕ ਸਮੱਗਰੀ, ਕੇਸ ਸਟੱਡੀਜ਼ ਨੂੰ ਸਾਂਝਾ ਕਰੋ, ਅਤੇ ਹੌਲੀ-ਹੌਲੀ ਆਪਣੇ ਉਤਪਾਦ ਜਾਂ ਸੇਵਾ ਨੂੰ ਪੇਸ਼ ਕਰੋ।
pl: Edukuj potencjalnych klientów na temat swojego rozwiązania za pomocą 5–7 e-maili w ciągu 1 miesiąca.Udostępniaj treści edukacyjne, studia przypadków i stopniowo przedstawiaj swój produkt lub usługę.
pt: Eduque os clientes em potencial sobre sua solução com 5 a 7 e-mails durante 1 mês.Compartilhe conteúdo educacional, estudos de caso e apresente gradualmente seu produto ou serviço.
ro: Educați clienții potențiali despre soluția dvs. cu 5-7 e-mailuri pe o lună.Partajați conținut educațional, studii de caz și prezentați treptat produsul sau serviciul dvs.
ru: Расскажите потенциальным клиентам о вашем решении, отправив 5–7 электронных писем в течение 1 месяца.Делитесь образовательным контентом, практическими примерами и постепенно представляйте свой продукт или услугу.
si: මාස 1ක් පුරා ඊමේල් 5-7ක් සමඟ ඔබේ විසඳුම පිළිබඳ අපේක්ෂාවන් දැනුවත් කරන්න.අධ්‍යාපනික අන්තර්ගතයන්, සිද්ධි අධ්‍යයන බෙදාගන්න, සහ ක්‍රමයෙන් ඔබේ භාණ්ඩය හෝ සේවාව හඳුන්වා දෙන්න.
sk: Vzdelávajte potenciálnych zákazníkov o svojom riešení pomocou 5-7 e-mailov počas 1 mesiaca.Zdieľajte vzdelávací obsah, prípadové štúdie a postupne predstavujte svoj produkt alebo službu.
sl: Potencialne stranke poučite o svoji rešitvi s 5-7 e-poštnimi sporočili v enem mesecu.Delite izobraževalno vsebino, študije primerov in postopoma predstavljajte svoj izdelek ali storitev.
sr: Образујте потенцијалне клијенте о свом решењу са 5-7 е-порука током 1 месеца.Делите образовни садржај, студије случаја и постепено представљајте свој производ или услугу.
sv: Utbilda potentiella kunder om din lösning med 5-7 e-postmeddelanden under 1 månad.Dela utbildningsinnehåll, fallstudier och introducera gradvis din produkt eller tjänst.
sw: Elimisha matarajio kuhusu suluhisho lako kwa barua pepe 5-7 kwa muda wa mwezi 1.Shiriki maudhui ya kielimu, mifano, na polepole tambulisha bidhaa au huduma yako.
ta: 1 மாதத்தில் 5-7 மின்னஞ்சல்கள் மூலம் உங்கள் தீர்வைப் பற்றிய வாய்ப்புகளை அறியவும்.கல்வி உள்ளடக்கம், வழக்கு ஆய்வுகள் மற்றும் உங்கள் தயாரிப்பு அல்லது சேவையை படிப்படியாக அறிமுகப்படுத்துங்கள்.
te: 1 నెలలో 5-7 ఇమెయిల్‌లతో మీ పరిష్కారం గురించి అవకాశాలను తెలియజేయండి.ఎడ్యుకేషనల్ కంటెంట్, కేస్ స్టడీస్ షేర్ చేయండి మరియు క్రమంగా మీ ఉత్పత్తి లేదా సేవను పరిచయం చేయండి.
th: ให้ความรู้กับลูกค้าเป้าหมายเกี่ยวกับโซลูชันของคุณด้วยอีเมล 5-7 ฉบับในระยะเวลา 1 เดือนแบ่งปันเนื้อหาการศึกษา กรณีศึกษา และค่อยๆ แนะนำผลิตภัณฑ์หรือบริการของคุณ
tr: 1 ay boyunca 5-7 e-postayla potansiyel müşterilerinizi çözümünüz hakkında eğitin.Eğitim içeriklerini, vaka çalışmalarını paylaşın ve ürün veya hizmetinizi yavaş yavaş tanıtın.
uk: Розкажіть потенційним клієнтам про своє рішення за допомогою 5-7 електронних листів протягом 1 місяця.Діліться навчальним контентом, тематичними дослідженнями та поступово представляйте свій продукт чи послугу.
ur: اپنے حل کے بارے میں امکانات کو 1 ماہ سے زیادہ 5-7 ای میلز کے ساتھ تعلیم دیں۔تعلیمی مواد ، کیس اسٹڈیز شیئر کریں ، اور آہستہ آہستہ اپنی مصنوعات یا خدمت کو متعارف کروائیں۔
uz: 1 oy davomida 5-7 ta elektron pochta orqali yechimingiz haqida istiqbollilarni xabardor qiling.Taʼlim mazmunini, amaliy tadqiqotlarni baham koʻring va mahsulot yoki xizmatingizni bosqichma-bosqich joriy eting.
vi: Hướng dẫn khách hàng tiềm năng về giải pháp của bạn bằng 5-7 email trong vòng 1 tháng.Chia sẻ nội dung giáo dục, nghiên cứu điển hình và dần dần giới thiệu sản phẩm hoặc dịch vụ của bạn.

source: Onboarding
af: Aan boord
am: በመሳፈር ላይ
ar: الإعداد
bg: Включване
bn: অনবোর্ডিং
ca: Incorporació
cs: Registrace
cy: Arfyrddio
el: Ενσωμάτωση
eo: Enŝipiĝo
es: Incorporación
et: Sisseastumine
eu: Sartzea
fa: سوار شدن
fi: Käyttöönotto
fr: Intégration
ga: Ar bordáil
gl: Incorporación
gu: ઓનબોર્ડિંગ
he: עלייה למטוס
hi: ज्ञानप्राप्ति
hr: Uključivanje
hu: Felvétel
hy: Ներբեռնում
id: Orientasi
is: Um borð
ja: オンボーディング
ka: ჩართვა
kk: Борттық
km: ដំណើរការ
kn: ಆನ್ಬೋರ್ಡಿಂಗ್
ko: 온보딩
lo: ການຂຶ້ນເຮືອບິນ
lt: Prisijungimas
lv: Uzņemšana
ml: ഓൺബോർഡിംഗ്
mn: Нэвтрэх
mr: ऑनबोर्डिंग
mt: Abbord
my: စတင်အသုံးပြုခြင်း။
ne: अनबोर्डिङ
nl: Aan boord
pa: ਆਨਬੋਰਡਿੰਗ
pl: Proces wdrażania do firmy nowego pracownika
pt: Integração
ru: Регистрация
si: ඇතුල් වීම
sk: Prihlásenie
sl: Vkrcanje
sr: Онбоардинг
sw: Kupanda
ta: ஆன்போர்டிங்
te: ఆన్‌బోర్డింగ్
th: การเริ่มต้นใช้งาน
tr: İlk katılım
uk: Онбордінг
ur: جہاز پر
uz: Bortga kirish
vi: Giới thiệu
