Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Gain insights into your campaigns with real-time analytics. Track opens, clicks, and subscriber growth to optimize your email marketing.
af: Kry insigte in jou veldtogte met intydse analise.Volg oopmaak, klik en intekenaargroei om u e-posbemarking te optimaliseer.
am: በቅጽበታዊ ትንታኔዎች ስለ ዘመቻዎችዎ ግንዛቤዎችን ያግኙ።የኢሜል ግብይትዎን ለማመቻቸት የትራክ ክፍት፣ ጠቅታዎች እና የተመዝጋቢ እድገት።
ar: احصل على رؤى حول حملاتك باستخدام التحليلات في الوقت الفعلي.تتبع عمليات الفتح والنقرات ونمو المشتركين لتحسين التسويق عبر البريد الإلكتروني.
az: Real vaxt analitikası ilə kampaniyalarınız haqqında məlumat əldə edin.E-poçt marketinqinizi optimallaşdırmaq üçün açılışları, klikləri və abunəçi artımını izləyin.
bg: Получете представа за вашите кампании с анализи в реално време.Проследявайте отварянията, кликванията и растежа на абонатите, за да оптимизирате вашия имейл маркетинг.
bn: রিয়েল-টাইম অ্যানালিটিক্সের মাধ্যমে আপনার প্রচারাভিযানের অন্তর্দৃষ্টি লাভ করুন।আপনার ইমেল বিপণন অপ্টিমাইজ করতে ট্র্যাক খোলা, ক্লিক, এবং গ্রাহক বৃদ্ধি.
ca: Obteniu informació sobre les vostres campanyes amb anàlisis en temps real.Feu un seguiment de les obertures, els clics i el creixement dels subscriptors per optimitzar el vostre màrqueting per correu electrònic.
cs: Získejte přehled o svých kampaních pomocí analýzy v reálném čase.Sledujte otevření, kliknutí a nárůst počtu odběratelů a optimalizujte svůj e-mailový marketing.
cy: Cael mewnwelediad i'ch ymgyrchoedd gyda dadansoddeg amser real.Trac yn agor, clicio, a thwf tanysgrifwyr i wneud y gorau o'ch marchnata e-bost.
da: Få indsigt i dine kampagner med analyser i realtid.Spor åbninger, klik og abonnentvækst for at optimere din e-mail-marketing.
de: Gewinnen Sie Einblicke in Ihre Kampagnen mit Echtzeitanalysen.Verfolgen Sie Öffnungen, Klicks und Abonnentenwachstum, um Ihr E-Mail-Marketing zu optimieren.
el: Αποκτήστε πληροφορίες για τις καμπάνιες σας με αναλυτικά στοιχεία σε πραγματικό χρόνο.Το κομμάτι ανοίγει, τα κλικ και η αύξηση των συνδρομητών για τη βελτιστοποίηση του μάρκετινγκ μέσω email.
eo: Akiru informojn pri viaj kampanjoj per realtempa analizo.Spuri malfermiĝas, klakojn kaj kreskon de abonantoj por optimumigi vian retpoŝtan merkatadon.
es: Obtenga información sobre sus campañas con análisis en tiempo real.Realice un seguimiento de las aperturas, los clics y el crecimiento de suscriptores para optimizar su marketing por correo electrónico.
et: Reaalajas analüütika abil saate oma kampaaniatest ülevaadet.Jälgige avamisi, klikke ja tellijate arvu, et optimeerida oma meiliturundust.
eu: Lortu zure kanpainei buruzko informazioa denbora errealeko analisiekin.Jarraitu irekitzen, kliken eta harpidedunen hazkundea zure posta elektronikoko marketina optimizatzeko.
fa: با تجزیه و تحلیل زمان واقعی، بینشی در مورد کمپین های خود به دست آورید.باز شدن مسیر، کلیک‌ها و رشد مشترکین برای بهینه‌سازی بازاریابی ایمیلی شما.
fi: Hanki tietoa kampanjoistasi reaaliaikaisen analytiikan avulla.Seuraa avauksia, klikkauksia ja tilaajien kasvua sähköpostimarkkinoinnin optimoimiseksi.
fr: Obtenez des informations sur vos campagnes grâce à des analyses en temps réel.Suivez les ouvertures, les clics et la croissance des abonnés pour optimiser votre marketing par e-mail.
ga: Faigh léargais ar do chuid feachtais le hanailísíocht fíor-ama.Osclaíonn rian, cliceanna, agus fás suibscríobhaí chun do mhargaíocht ríomhphoist a bharrfheabhsú.
gl: Obtén información sobre as túas campañas con análises en tempo real.Rastrexa as aperturas, os clics e o crecemento dos subscritores para optimizar o teu marketing por correo electrónico.
gu: રીઅલ-ટાઇમ એનાલિટિક્સ સાથે તમારી ઝુંબેશમાં આંતરદૃષ્ટિ મેળવો.તમારા ઇમેઇલ માર્કેટિંગને ઑપ્ટિમાઇઝ કરવા માટે ટ્રૅક ખોલે છે, ક્લિક કરે છે અને સબ્સ્ક્રાઇબર વૃદ્ધિ કરે છે.
he: קבל תובנות על מסעות הפרסום שלך עם ניתוח בזמן אמת.עקוב אחר פתיחות, קליקים וצמיחת מנויים כדי לייעל את שיווק האימייל שלך.
hi: वास्तविक समय विश्लेषण के साथ अपने अभियानों के बारे में जानकारी प्राप्त करें।अपनी ईमेल मार्केटिंग को अनुकूलित करने के लिए ओपन, क्लिक और ग्राहक वृद्धि को ट्रैक करें।
hr: Steknite uvid u svoje kampanje pomoću analitike u stvarnom vremenu.Pratite otvaranja, klikove i rast broja pretplatnika kako biste optimizirali svoj marketing putem e-pošte.
hu: Szerezzen betekintést kampányaiba a valós idejű elemzés segítségével.Kövesse nyomon a megnyitásokat, a kattintásokat és az előfizetők számának növekedését, hogy optimalizálja e-mail marketingjét.
hy: Ստացեք պատկերացումներ ձեր արշավների վերաբերյալ իրական ժամանակի վերլուծությունների միջոցով:Հետքերը բացվում են, կտտացնում և բաժանորդների աճ՝ ձեր էլփոստի շուկայավարման օպտիմալացման համար:
id: Dapatkan wawasan tentang kampanye Anda dengan analisis waktu nyata.Lacak pembukaan, klik, dan pertumbuhan pelanggan untuk mengoptimalkan pemasaran email Anda.
is: Fáðu innsýn í herferðir þínar með rauntímagreiningum.Fylgstu með opnum, smellum og vexti áskrifenda til að hámarka markaðssetningu tölvupósts þíns.
it: Ottieni informazioni approfondite sulle tue campagne con analisi in tempo reale.Tieni traccia delle aperture, dei clic e della crescita degli iscritti per ottimizzare il tuo email marketing.
ja: リアルタイム分析によりキャンペーンに関する洞察を得ることができます。開封数、クリック数、購読者数の増加を追跡して、電子メール マーケティングを最適化します。
ka: მიიღეთ ინფორმაცია თქვენი კამპანიების შესახებ რეალურ დროში ანალიტიკით.ბილიკი იხსნება, აწკაპუნებს და აბონენტების ზრდას თქვენი ელ.ფოსტის მარკეტინგის ოპტიმიზაციისთვის.
kk: Нақты уақыттағы аналитика арқылы науқандарыңыз туралы түсінік алыңыз.Электрондық пошта маркетингін оңтайландыру үшін ашылуларды, басуларды және жазылушылардың өсуін қадағалаңыз.
km: ទទួលបានការយល់ដឹងអំពីយុទ្ធនាការរបស់អ្នកជាមួយនឹងការវិភាគតាមពេលវេលាជាក់ស្តែង។តាមដានការបើក ការចុច និងកំណើនអ្នកជាវ ដើម្បីបង្កើនប្រសិទ្ធភាពទីផ្សារអ៊ីមែលរបស់អ្នក។
kn: ನೈಜ-ಸಮಯದ ವಿಶ್ಲೇಷಣೆಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಚಾರಗಳ ಒಳನೋಟಗಳನ್ನು ಪಡೆಯಿರಿ.ನಿಮ್ಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಟ್ರ್ಯಾಕ್ ತೆರೆಯುತ್ತದೆ, ಕ್ಲಿಕ್‌ಗಳು ಮತ್ತು ಚಂದಾದಾರರ ಬೆಳವಣಿಗೆ.
ko: 실시간 분석을 통해 캠페인에 대한 통찰력을 얻으세요.열기, 클릭 및 구독자 증가를 추적하여 이메일 마케팅을 최적화하세요.
ky: Реалдуу убакыттагы аналитика менен кампанияларыңыз тууралуу түшүнүк алыңыз.Электрондук почта маркетингиңизди оптималдаштыруу үчүн ачылууларды, чыкылдатууларды жана жазылуучулардын өсүшүн көзөмөлдөңүз.
lo: ໄດ້ຮັບຄວາມເຂົ້າໃຈກ່ຽວກັບແຄມເປນຂອງທ່ານດ້ວຍການວິເຄາະແບບສົດໆ.ຕິດຕາມການເປີດ, ກົດ, ແລະການຂະຫຍາຍຕົວຂອງຜູ້ຈອງເພື່ອເພີ່ມປະສິດທິພາບການຕະຫຼາດອີເມວຂອງທ່ານ.
lt: Gaukite įžvalgų apie savo kampanijas naudodami realiojo laiko analizę.Stebėkite atidarymus, paspaudimus ir prenumeratorių augimą, kad optimizuotumėte savo rinkodarą el. paštu.
lv: Gūstiet ieskatu savās kampaņās, izmantojot reāllaika analīzi.Izsekojiet atvēršanas gadījumiem, klikšķiem un abonentu skaita pieaugumu, lai optimizētu savu e-pasta mārketingu.
ml: തത്സമയ അനലിറ്റിക്‌സ് ഉപയോഗിച്ച് നിങ്ങളുടെ കാമ്പെയ്‌നുകളെക്കുറിച്ചുള്ള ഉൾക്കാഴ്ചകൾ നേടുക.നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഒപ്റ്റിമൈസ് ചെയ്യുന്നതിന് ട്രാക്ക് തുറക്കുന്നു, ക്ലിക്കുകൾ, വരിക്കാരുടെ വളർച്ച.
mn: Бодит цагийн аналитик ашиглан кампанит ажлынхаа талаар ойлголт аваарай.Имэйл маркетингээ оновчтой болгохын тулд нээх, товших, захиалагчийн өсөлтийг хянах.
mr: रिअल-टाइम विश्लेषणासह आपल्या मोहिमांमध्ये अंतर्दृष्टी मिळवा.तुमचे ईमेल मार्केटिंग ऑप्टिमाइझ करण्यासाठी ट्रॅक ओपन, क्लिक आणि सदस्य वाढ.
ms: Dapatkan cerapan tentang kempen anda dengan analisis masa nyata.Jejaki pembukaan, klik dan pertumbuhan pelanggan untuk mengoptimumkan pemasaran e-mel anda.
mt: Ikseb għarfien dwar il-kampanji tiegħek b'analiżi f'ħin reali.Jinfetaħ il-binarji, tikklikkja, u t-tkabbir tal-abbonati biex tottimizza l-email marketing tiegħek.
my: အချိန်နှင့်တစ်ပြေးညီ ခွဲခြမ်းစိတ်ဖြာခြင်းဖြင့် သင့်ကမ်ပိန်းများအကြောင်း ထိုးထွင်းသိမြင်မှုရယူပါ။သင့်အီးမေးလ်စျေးကွက်ရှာဖွေရေးကို အကောင်းဆုံးဖြစ်အောင်လုပ်ရန် အဖွင့်များ၊ ကလစ်များနှင့် စာရင်းသွင်းသူတိုးတက်မှုကို ခြေရာခံပါ။
ne: वास्तविक-समय एनालिटिक्सको साथ तपाईंको अभियानहरूमा अन्तर्दृष्टि प्राप्त गर्नुहोस्।ट्र्याक खुल्छ, क्लिकहरू, र तपाईंको इमेल मार्केटिङ अनुकूलन गर्न ग्राहक वृद्धि।
nl: Krijg inzicht in uw campagnes met realtime analyses.Houd openingen, klikken en abonneegroei bij om uw e-mailmarketing te optimaliseren.
no: Få innsikt i kampanjene dine med sanntidsanalyse.Spor åpninger, klikk og abonnentvekst for å optimalisere e-postmarkedsføringen din.
pa: ਰੀਅਲ-ਟਾਈਮ ਵਿਸ਼ਲੇਸ਼ਣ ਦੇ ਨਾਲ ਆਪਣੀਆਂ ਮੁਹਿੰਮਾਂ ਵਿੱਚ ਸਮਝ ਪ੍ਰਾਪਤ ਕਰੋ।ਤੁਹਾਡੀ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਲਈ ਟ੍ਰੈਕ ਓਪਨ, ਕਲਿੱਕ ਅਤੇ ਗਾਹਕਾਂ ਦੀ ਵਾਧਾ ਦਰ।
pl: Uzyskaj wgląd w swoje kampanie dzięki analizom w czasie rzeczywistym.Śledź otwarcia, kliknięcia i wzrost liczby subskrybentów, aby zoptymalizować marketing e-mailowy.
pt: Obtenha insights sobre suas campanhas com análises em tempo real.Acompanhe aberturas, cliques e crescimento de assinantes para otimizar seu marketing por email.
ro: Obțineți informații despre campaniile dvs. cu analize în timp real.Urmăriți deschiderile, clicurile și creșterea abonaților pentru a vă optimiza marketingul prin e-mail.
ru: Получите представление о своих кампаниях с помощью аналитики в реальном времени.Отслеживайте открытия, клики и рост числа подписчиков, чтобы оптимизировать свой электронный маркетинг.
si: තත්‍ය කාලීන විශ්ලේෂණ සමඟින් ඔබේ ප්‍රචාරණ ව්‍යාපාර පිළිබඳ අවබෝධය ලබා ගන්න.ඔබගේ විද්‍යුත් තැපැල් අලෙවිකරණය ප්‍රශස්ත කිරීම සඳහා ලුහුබැඳීම, ක්ලික් කිරීම් සහ ග්‍රාහක වර්ධනය.
sk: Získajte prehľad o svojich kampaniach pomocou analýzy v reálnom čase.Sledujte otvorenia, kliknutia a nárast počtu odberateľov, aby ste optimalizovali svoj e-mailový marketing.
sl: Pridobite vpogled v svoje oglaševalske akcije z analitiko v realnem času.Sledite odprtjem, klikom in rasti naročnikov, da optimizirate svoje e-poštno trženje.
sr: Стекните увид у своје кампање помоћу аналитике у реалном времену.Пратите отварање, кликове и раст претплатника да бисте оптимизовали маркетинг путем е-поште.
sv: Få insikter i dina kampanjer med realtidsanalys.Spåra öppningar, klick och prenumeranttillväxt för att optimera din e-postmarknadsföring.
sw: Pata maarifa kuhusu kampeni zako kwa uchanganuzi wa wakati halisi.Wimbo hufungua, mibofyo na ukuaji wa mteja ili kuboresha uuzaji wako wa barua pepe.
ta: நிகழ்நேர பகுப்பாய்வு மூலம் உங்கள் பிரச்சாரங்களைப் பற்றிய நுண்ணறிவுகளைப் பெறுங்கள்.உங்கள் மின்னஞ்சல் மார்க்கெட்டிங் மேம்படுத்த, ட்ராக் ஓப்பன்கள், கிளிக்குகள் மற்றும் சந்தாதாரர்களின் வளர்ச்சி.
te: నిజ-సమయ విశ్లేషణలతో మీ ప్రచారాలపై అంతర్దృష్టులను పొందండి.మీ ఇమెయిల్ మార్కెటింగ్‌ని ఆప్టిమైజ్ చేయడానికి ట్రాక్ తెరుస్తుంది, క్లిక్‌లు మరియు సబ్‌స్క్రైబర్ పెరుగుదల.
th: รับข้อมูลเชิงลึกเกี่ยวกับแคมเปญของคุณด้วยการวิเคราะห์แบบเรียลไทม์ติดตามการเปิด การคลิก และการเติบโตของสมาชิกเพื่อเพิ่มประสิทธิภาพการตลาดผ่านอีเมลของคุณ
tr: Gerçek zamanlı analizlerle kampanyalarınıza ilişkin öngörüler elde edin.E-posta pazarlamanızı optimize etmek için açılmaları, tıklamaları ve abone artışını izleyin.
uk: Отримайте статистичні дані про свої кампанії за допомогою аналітики в реальному часі.Відстежуйте відкриття, кліки та зростання кількості підписників, щоб оптимізувати маркетинг електронною поштою.
ur: ریئل ٹائم تجزیات کے ساتھ اپنی مہمات کے بارے میں بصیرت حاصل کریں۔آپ کی ای میل مارکیٹنگ کو بہتر بنانے کے لئے ٹریک کھلتا ہے ، کلکس اور صارفین کی نمو کو کھولتا ہے۔
uz: Haqiqiy vaqtda tahlillar yordamida kampaniyalaringiz haqida tushunchaga ega bo'ling.E-pochta marketingini optimallashtirish uchun ochilishlar, bosishlar va obunachilarning o'sishini kuzating.
vi: Nhận thông tin chi tiết về chiến dịch của bạn bằng phân tích thời gian thực.Theo dõi số lần mở, số lần nhấp và mức tăng trưởng người đăng ký để tối ưu hóa hoạt động tiếp thị qua email của bạn.

source: What You Can Track
af: Wat jy kan dop
am: መከታተል የሚችሉት
ar: ما يمكنك تتبعه
az: Nə İzləyə Bilərsiniz
bg: Какво можете да проследявате
bn: আপনি কি ট্র্যাক করতে পারেন
ca: Què pots seguir
cs: Co můžete sledovat
cy: Yr hyn y gallwch chi ei olrhain
da: Hvad du kan spore
de: Was Sie verfolgen können
el: Τι μπορείτε να παρακολουθείτε
eo: Kion Vi Povas Spuri
es: Lo que puedes rastrear
et: Mida saate jälgida
eu: Jarraitu dezakezuna
fa: آنچه می توانید ردیابی کنید
fi: Mitä voit seurata
fr: Ce que vous pouvez suivre
ga: Cad is Féidir Leat a Rianú
gl: O que podes seguir
gu: તમે શું ટ્રૅક કરી શકો છો
he: מה אתה יכול לעקוב
hi: आप क्या ट्रैक कर सकते हैं
hr: Što možete pratiti
hu: Amit nyomon követhet
hy: Ինչ կարող եք հետևել
id: Yang Dapat Anda Lacak
is: Það sem þú getur fylgst með
it: Cosa puoi monitorare
ja: 追跡できるもの
ka: რა შეგიძლიათ თვალყური ადევნოთ
kk: Сіз нені бақылай аласыз
km: អ្វីដែលអ្នកអាចតាមដាន
kn: ನೀವು ಏನು ಟ್ರ್ಯಾಕ್ ಮಾಡಬಹುದು
ko: 추적할 수 있는 항목
ky: Эмнеге көз салсаңыз болот
lo: ສິ່ງ​ທີ່​ທ່ານ​ສາ​ມາດ​ຕິດ​ຕາມ​
lt: Ką galite sekti
lv: Ko jūs varat izsekot
ml: നിങ്ങൾക്ക് ട്രാക്ക് ചെയ്യാൻ കഴിയുന്നത്
mn: Та юуг хянах боломжтой
mr: आपण काय ट्रॅक करू शकता
ms: Perkara yang Anda Boleh Kesan
mt: Dak li Tista 'Tsegwi
my: သင်ခြေရာခံနိုင်သောအရာ
ne: तपाईले के ट्र्याक गर्न सक्नुहुन्छ
nl: Wat u kunt volgen
no: Hva du kan spore
pa: ਤੁਸੀਂ ਕੀ ਟ੍ਰੈਕ ਕਰ ਸਕਦੇ ਹੋ
pl: Co możesz śledzić
pt: O que você pode rastrear
ro: Ce poți urmări
ru: Что вы можете отслеживать
si: ඔබට නිරීක්ෂණය කළ හැකි දේ
sk: Čo môžete sledovať
sl: Čemu lahko sledite
sr: Шта можете да пратите
sv: Vad du kan spåra
sw: Unachoweza Kufuatilia
ta: நீங்கள் என்ன கண்காணிக்க முடியும்
te: మీరు ఏమి ట్రాక్ చేయవచ్చు
th: สิ่งที่คุณสามารถติดตามได้
tr: Neleri Takip Edebilirsiniz?
uk: Що ви можете відстежувати
ur: آپ کیا ٹریک کرسکتے ہیں
uz: Nimani kuzatishingiz mumkin
vi: Những gì bạn có thể theo dõi

source: Open rates for each campaign
af: Oop tariewe vir elke veldtog
am: ለእያንዳንዱ ዘመቻ ዋጋዎችን ይክፈቱ
ar: الأسعار المفتوحة لكل حملة
az: Hər bir kampaniya üçün açıq tariflər
bg: Отворени курсове за всяка кампания
bn: প্রতিটি প্রচারের জন্য খোলা হার
ca: Tarifes obertes per a cada campanya
cs: Otevřené sazby pro každou kampaň
cy: Cyfraddau agored ar gyfer pob ymgyrch
da: Åbne priser for hver kampagne
de: Öffnungsraten für jede Kampagne
el: Ανοιχτές τιμές για κάθε καμπάνια
eo: Malfermaj tarifoj por ĉiu kampanjo
es: Tasas de apertura para cada campaña
et: Avatud hinnad iga kampaania jaoks
eu: Kanpaina bakoitzeko tarifa irekiak
fa: نرخ باز برای هر کمپین
fi: Avoimet hinnat jokaiselle kampanjalle
fr: Taux d'ouverture pour chaque campagne
ga: Rátaí oscailte do gach feachtas
gl: Tarifas abertas para cada campaña
gu: દરેક ઝુંબેશ માટે ખુલ્લા દરો
he: תעריפים פתוחים לכל קמפיין
hi: प्रत्येक अभियान के लिए खुली दरें
hr: Otvorene stope za svaku kampanju
hu: Nyitott árak minden kampányhoz
hy: Բաց գներ յուրաքանչյուր քարոզարշավի համար
id: Tarif terbuka untuk setiap kampanye
is: Opið verð fyrir hverja herferð
it: Tassi di apertura per ogni campagna
ja: 各キャンペーンの開封率
ka: ღია ტარიფები თითოეული კამპანიისთვის
kk: Әрбір науқан үшін ашық тарифтер
km: អត្រាបើកសម្រាប់យុទ្ធនាការនីមួយៗ
kn: ಪ್ರತಿ ಪ್ರಚಾರಕ್ಕಾಗಿ ಮುಕ್ತ ದರಗಳು
ko: 각 캠페인의 공개 요금
ky: Ар бир кампания үчүн ачык тарифтер
lo: ອັດຕາເປີດສໍາລັບແຕ່ລະແຄມເປນ
lt: Atidarykite kiekvienos kampanijos įkainius
lv: Atveriet tarifus katrai kampaņai
ml: ഓരോ കാമ്പെയ്‌നിനും നിരക്കുകൾ തുറക്കുക
mn: Кампанит ажил бүрийн нээлттэй үнэ
mr: प्रत्येक मोहिमेसाठी खुले दर
ms: Buka kadar untuk setiap kempen
mt: Miftuħa rati għal kull kampanja
my: ကမ်ပိန်းတစ်ခုစီအတွက် နှုန်းထားများ
ne: प्रत्येक अभियानको लागि खुला दरहरू
nl: Open tarieven voor elke campagne
no: Åpne priser for hver kampanje
pa: ਹਰੇਕ ਮੁਹਿੰਮ ਲਈ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ
pl: Otwarte stawki dla każdej kampanii
pt: Taxas de abertura para cada campanha
ro: Tarife deschise pentru fiecare campanie
ru: Открытые ставки для каждой кампании
si: එක් එක් ව්‍යාපාරය සඳහා විවෘත ගාස්තු
sk: Otvorené sadzby pre každú kampaň
sl: Odprte stopnje za vsako akcijo
sr: Отворене стопе за сваку кампању
sv: Öppna priser för varje kampanj
sw: Viwango vya wazi kwa kila kampeni
ta: ஒவ்வொரு பிரச்சாரத்திற்கும் திறந்த கட்டணங்கள்
te: ప్రతి ప్రచారానికి ఓపెన్ రేట్లు
th: อัตราการเปิดสำหรับแต่ละแคมเปญ
tr: Her kampanya için açılma oranları
uk: Ставки відкриття для кожної кампанії
ur: ہر مہم کے لئے کھلی شرحیں
uz: Har bir kampaniya uchun ochiq tariflar
vi: Tỷ lệ mở cho mỗi chiến dịch

source: Click-through rates (CTR)
af: Deurklikkoerse (CTR)
am: ጠቅ በማድረግ ተመኖች (CTR)
ar: معدلات النقر إلى الظهور (CTR)
az: Klik nisbətləri (CTR)
bg: Честота на кликване (CTR)
bn: ক্লিক-থ্রু রেট (CTR)
ca: Percentatges de clics (CTR)
cs: míry prokliku (CTR)
cy: Cyfraddau clicio drwodd (CTR)
da: Klikfrekvenser (CTR)
de: Klickraten (CTR)
el: Αναλογίες κλικ προς αριθμό εμφανίσεων (CTR)
eo: Klakprocentoj (CTR)
es: Tasas de clics (CTR)
et: Klikkimise määrad (CTR)
eu: Klik-tasa (CTR)
fa: نرخ کلیک (CTR)
fi: Napsautussuhteet (CTR)
fr: Taux de clics (CTR)
ga: Rátaí cliceáil tríd (CTR)
gl: Taxas de clics (CTR)
gu: ક્લિક થ્રુ રેટ (CTR)
he: שיעורי קליקים (CTR)
hi: क्लिक-थ्रू दरें (सीटीआर)
hr: Stope klikanja (CTR)
hu: Átkattintási arányok (CTR)
hy: Սեղմումների տոկոսադրույքները (CTR)
id: Rasio klik-tayang (RKT)
is: Smellihlutfall (CTR)
it: Percentuali di clic (CTR)
ja: クリックスルー率 (CTR)
ka: დაწკაპუნების სიხშირე (CTR)
kk: Басу жылдамдығы (CTR)
km: អត្រាចុចតាមរយៈ (CTR)
kn: ಕ್ಲಿಕ್-ಥ್ರೂ ದರಗಳು (CTR)
ko: 클릭률(CTR)
lo: ອັດຕາການຄລິກຜ່ານ (CTR)
lt: Paspaudimų rodikliai (PR)
lv: Vidējais klikšķu skaits (VKS)
ml: ക്ലിക്ക്-ത്രൂ നിരക്കുകൾ (CTR)
mn: Товшилтын хувь (CTR)
mr: क्लिक-थ्रू दर (CTR)
ms: Kadar klikan (CTR)
mt: Rati tal-ikklikkjar (CTR)
my: ကလစ်နှိပ်နှုန်းများ (CTR)
ne: क्लिक-थ्रु दर (CTR)
nl: Klikfrequenties (CTR)
no: Klikkfrekvenser (CTR)
pa: ਕਲਿਕ-ਥਰੂ ਦਰਾਂ (CTR)
pl: Współczynniki klikalności (CTR)
pt: Taxas de cliques (CTR)
ro: Ratele de clic (CTR)
ru: Рейтинг кликов (CTR)
si: ක්ලික්-හරහා ගාස්තු (CTR)
sk: miery prekliknutia (MP)
sl: Razmerje med prikazi in kliki (CTR)
sr: Стопе учесталости кликова (ЦТР)
sv: Klickfrekvens (CTR)
sw: Viwango vya kubofya (CTR)
ta: கிளிக் மூலம் விகிதங்கள் (CTR)
te: క్లిక్-త్రూ రేట్లు (CTR)
th: อัตราการคลิกผ่าน (CTR)
tr: Tıklama oranları (TO)
uk: Показники кліків (CTR)
ur: کلک تھرو ریٹ (سی ٹی آر)
uz: Bosish stavkalari (CTR)
vi: Tỷ lệ nhấp chuột (CTR)

source: Total emails sent
af: Totale e-posse gestuur
am: ጠቅላላ ኢሜይሎች ተልከዋል።
ar: إجمالي رسائل البريد الإلكتروني المرسلة
az: Göndərilən e-poçtların cəmi
bg: Общо изпратени имейли
bn: মোট ইমেল পাঠানো হয়েছে
ca: Total de correus electrònics enviats
cs: Celkový počet odeslaných e-mailů
cy: Cyfanswm yr e-byst a anfonwyd
da: Samlet antal sendte e-mails
de: Gesamtzahl der gesendeten E-Mails
el: Σύνολο email που στάλθηκαν
eo: Sumaj retpoŝtoj senditaj
es: Total de correos electrónicos enviados
et: Kokku saadetud meilid
eu: Bidalitako mezu elektronikoak guztira
fa: مجموع ایمیل های ارسال شده
fi: Lähetetyt sähköpostit yhteensä
fr: Nombre total d'e-mails envoyés
ga: Iomlán na ríomhphost seolta
gl: Total de correos electrónicos enviados
gu: કુલ ઈમેઈલ મોકલ્યા
he: סך כל האימיילים שנשלחו
hi: भेजे गए कुल ईमेल
hr: Ukupan broj poslanih e-poruka
hu: Összes elküldött e-mail
hy: Ուղարկված նամակների ընդհանուր թիվը
id: Total email terkirim
is: Samtals tölvupóstar sendir
it: Totale email inviate
ja: 送信されたメールの合計
ka: სულ გაგზავნილი ელ
kk: Жіберілген электрондық хаттардың жалпы саны
km: អ៊ីមែលសរុបត្រូវបានផ្ញើ
kn: ಕಳುಹಿಸಲಾದ ಒಟ್ಟು ಇಮೇಲ್‌ಗಳು
ko: 전송된 총 이메일
ky: Жөнөтүлгөн электрондук каттардын бардыгы
lo: ສົ່ງອີເມວທັງໝົດ
lt: Iš viso išsiųstų el. laiškų
lv: Kopējais nosūtītais e-pasta ziņojums
ml: ആകെ അയച്ച ഇമെയിലുകൾ
mn: Нийт илгээсэн имэйл
mr: एकूण ईमेल पाठवले
ms: Jumlah e-mel yang dihantar
mt: Total ta' emails mibgħuta
my: စုစုပေါင်း အီးမေးလ်များ ပေးပို့ခဲ့သည်။
ne: कुल इमेल पठाइयो
nl: Totaal aantal verzonden e-mails
no: Totalt sendte e-poster
pa: ਕੁੱਲ ਈਮੇਲ ਭੇਜੀਆਂ ਗਈਆਂ
pl: Łączna liczba wysłanych e-maili
pt: Total de e-mails enviados
ro: Total e-mailuri trimise
ru: Всего отправлено писем
si: යවන ලද මුළු ඊමේල්
sk: Celkový počet odoslaných e-mailov
sl: Skupno število poslanih e-poštnih sporočil
sr: Укупан број послатих е-порука
sv: Totalt skickade e-postmeddelanden
sw: Jumla ya barua pepe zilizotumwa
ta: அனுப்பிய மொத்த மின்னஞ்சல்கள்
te: మొత్తం ఇమెయిల్‌లు పంపబడ్డాయి
th: จำนวนอีเมลที่ส่งทั้งหมด
tr: Gönderilen toplam e-posta sayısı
uk: Загальна кількість надісланих електронних листів
ur: کل ای میل بھیجے گئے
uz: Jami yuborilgan xatlar
vi: Tổng số email đã gửi

source: Delivery status
af: Afleweringstatus
am: የማስረከቢያ ሁኔታ
ar: حالة التسليم
az: Çatdırılma vəziyyəti
bg: Статус на доставка
bn: ডেলিভারির অবস্থা
ca: Estat de lliurament
cs: Stav doručení
cy: Statws danfon
da: Leveringsstatus
de: Lieferstatus
el: Κατάσταση παράδοσης
eo: Livera stato
es: Estado de entrega
et: Kohaletoimetamise olek
eu: Entrega-egoera
fa: وضعیت تحویل
fi: Toimituksen tila
fr: Statut de livraison
ga: Stádas seachadta
gl: Estado de entrega
gu: ડિલિવરી સ્થિતિ
he: מצב משלוח
hi: डिलीवरी स्टेटस
hr: Status isporuke
hu: Szállítási állapot
hy: Առաքման կարգավիճակը
id: Status pengiriman
is: Afhendingarstaða
it: Stato di consegna
ja: 配送状況
ka: მიწოდების სტატუსი
kk: Жеткізу күйі
km: ស្ថានភាពដឹកជញ្ជូន
kn: ವಿತರಣಾ ಸ್ಥಿತಿ
ko: 배송상태
ky: Жеткирүү абалы
lo: ສະຖານະການຈັດສົ່ງ
lt: Pristatymo būsena
lv: Piegādes statuss
ml: ഡെലിവറി നില
mn: Хүргэлтийн байдал
mr: वितरण स्थिती
ms: Status penghantaran
mt: Status tal-kunsinna
my: ပေးပို့မှုအခြေအနေ
ne: वितरण स्थिति
nl: Leveringsstatus
no: Leveringsstatus
pa: ਡਿਲਿਵਰੀ ਸਥਿਤੀ
pl: Stan dostawy
pt: Status de entrega
ro: Starea livrării
ru: Статус доставки
si: බෙදා හැරීමේ තත්ත්වය
sk: Stav doručenia
sl: Stanje dostave
sr: Статус испоруке
sv: Leveransstatus
sw: Hali ya utoaji
ta: விநியோக நிலை
te: డెలివరీ స్థితి
th: สถานะการจัดส่ง
tr: Teslimat durumu
uk: Статус доставки
ur: ترسیل کی حیثیت
uz: Yetkazib berish holati
vi: Tình trạng giao hàng

source: Bounce rates
af: Weieringkoerse
am: የዝውውር ተመኖች
ar: معدلات الارتداد
az: Sıçrayış dərəcələri
bg: Степен на отпадане
bn: বাউন্স রেট
ca: Taxes de rebot
cs: Míra okamžitého opuštění
cy: Cyfraddau bownsio
da: Afvisningsprocenter
de: Absprungraten
el: Ποσοστά εγκατάλειψης
eo: Resaltaj indicoj
es: Tasas de rebote
et: Põrkemäärad
eu: Errebote-tasak
fi: Poistumisprosentit
fr: Taux de rebond
ga: Rátaí Preab
gl: Taxas de rebote
gu: બાઉન્સ દર
he: שיעורי יציאה מדף הכניסה
hi: बाउंस दरें
hr: Stope napuštanja početne stranice
hu: Visszafordulási arányok
hy: Վերադարձի տոկոսադրույքներ
id: Tingkat pentalan
is: Hopphlutfall
it: Frequenze di rimbalzo
ja: 直帰率
kk: Қайтып кету жылдамдығы
km: អត្រាលោត
kn: ಬೌನ್ಸ್ ದರಗಳು
ko: 반송률
ky: Секирүү көрсөткүчтөрү
lo: ອັດຕາການຕີ
lt: Atmetimo rodikliai
lv: Atlēcienu rādītāji
ml: ബൗൺസ് നിരക്കുകൾ
mn: Үсрэх ханш
mr: बाउन्स दर
ms: Kadar lantunan
mt: Rati ta' bounce
my: ခုန်နှုန်းများ
ne: बाउन्स दरहरू
nl: Bouncepercentages
no: Fluktfrekvenser
pa: ਉਛਾਲ ਦਰਾਂ
pl: Współczynnik odrzuceń
pt: Taxas de rejeição
ro: Rate de respingere
ru: Показатели отказов
sk: Miera odchodov
sl: Stopnje obiskov ene strani
sr: Стопе посете само једне странице
sv: Avvisningsfrekvens
sw: Viwango vya kuruka
ta: பவுன்ஸ் விகிதங்கள்
te: బౌన్స్ రేట్లు
th: อัตราตีกลับ
tr: Hemen çıkma oranları
uk: Показники відмов
ur: اچھال کی شرح
uz: Qaytish stavkalari
vi: Tỷ lệ thoát
