Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Drip campaigns are automated email sequences sent on a schedule. They're perfect for onboarding new users, nurturing leads, or re-engaging inactive subscribers.
af: Drupveldtogte is outomatiese e-posreekse wat op 'n skedule gestuur word.Hulle is perfek om nuwe gebruikers aan boord te kry, leidrade te koester of onaktiewe intekenare weer te betrek.
am: የመንጠባጠብ ዘመቻዎች በጊዜ መርሐግብር የተላኩ አውቶማቲክ የኢሜይል ቅደም ተከተሎች ናቸው።አዲስ ተጠቃሚዎችን ለመሳፈር፣ እርሳሶችን ለመንከባከብ ወይም ንቁ ያልሆኑ ተመዝጋቢዎችን እንደገና ለማሳተፍ ፍጹም ናቸው።
ar: حملات التنقيط هي تسلسلات بريد إلكتروني آلية يتم إرسالها وفقًا لجدول زمني.إنها مثالية لجذب مستخدمين جدد، أو رعاية العملاء المحتملين، أو إعادة جذب المشتركين غير النشطين.
az: Damcı kampaniyaları cədvəl üzrə göndərilən avtomatlaşdırılmış e-poçt ardıcıllığıdır.Onlar yeni istifadəçiləri işə cəlb etmək, potensial müştəriləri yetişdirmək və ya qeyri-aktiv abunəçiləri yenidən cəlb etmək üçün mükəmməldir.
bg: Drip кампаниите са автоматизирани имейл последователности, изпратени по график.Те са идеални за привличане на нови потребители, подхранване на потенциални клиенти или повторно ангажиране на неактивни абонати.
bn: ড্রিপ প্রচারাভিযান একটি সময়সূচীতে পাঠানো স্বয়ংক্রিয় ইমেল ক্রম।তারা নতুন ব্যবহারকারীদের অনবোর্ডিং, লিড লালনপালন বা নিষ্ক্রিয় গ্রাহকদের পুনরায় জড়িত করার জন্য উপযুক্ত।
ca: Les campanyes de goteig són seqüències de correu electrònic automatitzades que s'envien segons una programació.Són perfectes per incorporar usuaris nous, alimentar clients potencials o tornar a implicar subscriptors inactius.
cs: Drip kampaně jsou automatické e-mailové sekvence zasílané podle plánu.Jsou ideální pro nábor nových uživatelů, výchovu potenciálních zákazníků nebo opětovné zapojení neaktivních odběratelů.
cy: Mae ymgyrchoedd diferu yn ddilyniannau e-bost awtomataidd a anfonir ar amserlen.Maent yn berffaith ar gyfer derbyn defnyddwyr newydd, meithrin arweinwyr, neu ailennyn diddordeb tanysgrifwyr anactif.
da: Drip-kampagner er automatiske e-mail-sekvenser, der sendes efter en tidsplan.De er perfekte til at onboarde nye brugere, pleje kundeemner eller genaktivere inaktive abonnenter.
de: Drip-Kampagnen sind automatisierte E-Mail-Sequenzen, die nach einem Zeitplan versendet werden.Sie eignen sich perfekt zum Onboarding neuer Benutzer, zur Pflege von Leads oder zur erneuten Gewinnung inaktiver Abonnenten.
el: Οι καμπάνιες drip είναι αυτοματοποιημένες αλληλουχίες email που αποστέλλονται βάσει προγράμματος.Είναι ιδανικά για την ενσωμάτωση νέων χρηστών, την καλλιέργεια δυνητικών πελατών ή την εκ νέου προσέλκυση ανενεργών συνδρομητών.
eo: Gutaj kampanjoj estas aŭtomatigitaj retpoŝtaj sekvencoj senditaj laŭ horaro.Ili estas perfektaj por enŝipigi novajn uzantojn, nutri kondukojn aŭ reengaĝi neaktivajn abonantojn.
es: Las campañas de goteo son secuencias de correo electrónico automatizadas que se envían según una programación.Son perfectos para incorporar nuevos usuarios, nutrir clientes potenciales o volver a atraer suscriptores inactivos.
et: Tilgutamiskampaaniad on automaatsed meilijärjestused, mis saadetakse ajakava alusel.Need sobivad suurepäraselt uute kasutajate kaasamiseks, müügivihjete kasvatamiseks või passiivsete tellijate uuesti kaasamiseks.
eu: Tanta-kanpainak ordutegi batean bidaltzen diren posta elektronikoko sekuentzia automatizatuak dira.Erabiltzaile berriak txertatzeko, bezerogaiak elikatzeko edo harpidedun inaktiboak berriro erakartzeko ezin hobeak dira.
fa: کمپین‌های قطره‌ای، توالی ایمیل‌های خودکاری هستند که براساس یک برنامه ارسال می‌شوند.آنها برای ورود کاربران جدید، پرورش سرنخ ها یا جذب مجدد مشترکین غیرفعال عالی هستند.
fi: Drip-kampanjat ovat automaattisia sähköpostisarjoja, jotka lähetetään aikataulun mukaan.Ne sopivat täydellisesti uusien käyttäjien hankkimiseen, liidien kasvattamiseen tai ei-aktiivisten tilaajien sitouttamiseen uudelleen.
fr: Les campagnes goutte à goutte sont des séquences d'e-mails automatisées envoyées selon un calendrier.Ils sont parfaits pour intégrer de nouveaux utilisateurs, entretenir des prospects ou réengager des abonnés inactifs.
ga: Is seichimh ríomhphoist uathoibrithe iad feachtais drip a sheoltar ar sceideal.Tá siad foirfe chun úsáideoirí nua a chur ar bord, chun treoracha a chothú, nó chun síntiúsóirí neamhghníomhacha a athfhostú.
gl: As campañas de goteo son secuencias de correo electrónico automatizadas que se envían nun horario.Son perfectos para incorporar novos usuarios, alimentar clientes potenciales ou volver atraer subscritores inactivos.
gu: ડ્રિપ ઝુંબેશ એ શેડ્યૂલ પર મોકલવામાં આવેલા સ્વયંસંચાલિત ઇમેઇલ સિક્વન્સ છે.તેઓ નવા યુઝર્સને ઓનબોર્ડ કરવા, લીડને પોષવા અથવા નિષ્ક્રિય સબ્સ્ક્રાઇબર્સને ફરીથી જોડવા માટે યોગ્ય છે.
he: קמפיינים בטפטוף הם רצפי אימייל אוטומטיים הנשלחים לפי לוח זמנים.הם מושלמים להכנסת משתמשים חדשים, לטפח לידים או לגיוס מחדש של מנויים לא פעילים.
hi: ड्रिप अभियान एक शेड्यूल पर भेजे गए स्वचालित ईमेल अनुक्रम हैं।वे नए उपयोगकर्ताओं को शामिल करने, लीड बढ़ाने या निष्क्रिय ग्राहकों को फिर से जोड़ने के लिए बिल्कुल उपयुक्त हैं।
hr: Drip kampanje automatizirane su sekvence e-pošte poslane prema rasporedu.Savršeni su za uključivanje novih korisnika, njegovanje potencijalnih klijenata ili ponovno angažiranje neaktivnih pretplatnika.
hu: A csepegtető kampányok automatikus e-mail sorozatok, amelyeket ütemezetten küldenek el.Tökéletesek új felhasználók bevonására, potenciális ügyfelek támogatására vagy inaktív előfizetők újbóli bevonására.
hy: Կաթիլային արշավները ավտոմատացված էլփոստի հաջորդականություններ են, որոնք ուղարկվում են ժամանակացույցով:Դրանք կատարյալ են նոր օգտատերեր մուտք գործելու, առաջատարներ զարգացնելու կամ ոչ ակտիվ բաժանորդներին նորից ներգրավելու համար:
id: Kampanye tetes adalah rangkaian email otomatis yang dikirim sesuai jadwal.Mereka sempurna untuk menerima pengguna baru, membina prospek, atau melibatkan kembali pelanggan yang tidak aktif.
is: Drip herferðir eru sjálfvirkar tölvupóstraðir sendar samkvæmt áætlun.Þau eru fullkomin til að taka upp nýja notendur, hlúa að viðskiptavinum eða endurvekja óvirka áskrifendur.
it: Le drip campaign sono sequenze di email automatizzate inviate secondo una pianificazione.Sono perfetti per l'onboarding di nuovi utenti, per coltivare lead o per coinvolgere nuovamente gli abbonati inattivi.
ja: ドリップ キャンペーンは、スケジュールに従って送信される自動電子メール シーケンスです。これらは、新規ユーザーのオンボーディング、見込み顧客の育成、非アクティブな購読者の再エンゲージメントに最適です。
ka: Drip კამპანიები არის ავტომატური ელ.ფოსტის თანმიმდევრობა, რომელიც გაგზავნილია გრაფიკით.ისინი შესანიშნავია ახალი მომხმარებლების ჩასართავად, პოტენციურ პოტენციალის მოსაზიდად ან არააქტიური აბონენტების ხელახლა ჩართვისთვის.
kk: Тамшылау науқандары кесте бойынша жіберілетін автоматтандырылған электрондық пошта реттілігі болып табылады.Олар жаңа пайдаланушыларды қосу, жетекшілерді өсіру немесе белсенді емес жазылушыларды қайта тарту үшін өте қолайлы.
km: យុទ្ធនាការ Drip គឺជាលំដាប់អ៊ីមែលស្វ័យប្រវត្តិដែលបានផ្ញើតាមកាលវិភាគ។ពួកវាគឺល្អឥតខ្ចោះសម្រាប់ការចាប់ផ្តើមអ្នកប្រើប្រាស់ថ្មី ការចិញ្ចឹមបីបាច់នាំមុខ ឬចូលរួមសមាជិកដែលអសកម្មឡើងវិញ។
kn: ಹನಿ ಪ್ರಚಾರಗಳು ವೇಳಾಪಟ್ಟಿಯಲ್ಲಿ ಕಳುಹಿಸಲಾದ ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳಾಗಿವೆ.ಹೊಸ ಬಳಕೆದಾರರನ್ನು ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಮಾಡಲು, ಲೀಡ್‌ಗಳನ್ನು ಪೋಷಿಸಲು ಅಥವಾ ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರನ್ನು ಮರು ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಅವು ಪರಿಪೂರ್ಣವಾಗಿವೆ.
ko: 드립 캠페인은 일정에 따라 전송되는 자동화된 이메일 시퀀스입니다.신규 사용자 온보딩, 리드 육성 또는 비활성 구독자의 재참여에 적합합니다.
ky: Тамчы кампаниялары график боюнча жөнөтүлгөн автоматташтырылган электрондук почта тизмеги.Алар жаңы колдонуучуларды кошуу, лидерлерди өстүрүү же жигердүү эмес жазылуучуларды кайра тартуу үчүн идеалдуу.
lo: ແຄມເປນ Drip ແມ່ນລໍາດັບອີເມລ໌ອັດຕະໂນມັດທີ່ຖືກສົ່ງໄປຕາມຕາຕະລາງ.ພວກມັນສົມບູນແບບສຳລັບການເປີດນໍາໃຊ້ຜູ້ໃຊ້ໃໝ່, ບໍາລຸງລ້ຽງຜູ້ນໍາ, ຫຼືການມີສ່ວນຮ່ວມກັບຜູ້ສະໝັກໃຊ້ທີ່ບໍ່ເຄື່ອນໄຫວຄືນໃໝ່.
lt: Lašinimo kampanijos yra automatinės el. laiškų sekos, siunčiamos pagal tvarkaraštį.Jie puikiai tinka pritraukti naujų naudotojų, pritraukti potencialių klientų arba pakartotinai įtraukti neaktyvius prenumeratorius.
lv: Pilienu kampaņas ir automatizētas e-pasta ziņojumu sērijas, kas tiek nosūtītas pēc grafika.Tie ir lieliski piemēroti jaunu lietotāju uzņemšanai, potenciālo klientu piesaistīšanai vai neaktīvo abonentu atkārtotai piesaistei.
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ ഒരു ഷെഡ്യൂളിൽ അയച്ച ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകളാണ്.പുതിയ ഉപയോക്താക്കളെ ഉൾപ്പെടുത്തുന്നതിനും ലീഡുകളെ പരിപോഷിപ്പിക്കുന്നതിനും അല്ലെങ്കിൽ നിഷ്‌ക്രിയരായ വരിക്കാരെ വീണ്ടും ഇടപഴകുന്നതിനും അവ അനുയോജ്യമാണ്.
mn: Дуслын кампанит ажил нь хуваарийн дагуу илгээсэн автомат имэйлийн дараалал юм.Эдгээр нь шинэ хэрэглэгчдийг элсүүлэх, тэргүүлэгчдийг өсгөх эсвэл идэвхгүй захиалагчдыг дахин татахад төгс төгөлдөр юм.
mr: ठिबक मोहिमा हे शेड्यूलवर पाठवलेले स्वयंचलित ईमेल क्रम आहेत.ते नवीन वापरकर्त्यांना ऑनबोर्ड करण्यासाठी, लीड्सचे पालनपोषण करण्यासाठी किंवा निष्क्रिय सदस्यांना पुन्हा गुंतवून ठेवण्यासाठी योग्य आहेत.
ms: Kempen titisan ialah urutan e-mel automatik yang dihantar mengikut jadual.Ia sesuai untuk menyesuaikan pengguna baharu, memupuk petunjuk atau melibatkan semula pelanggan yang tidak aktif.
mt: Il-kampanji tat-taqtir huma sekwenzi ta' email awtomatizzati mibgħuta fuq skeda.Huma perfetti għall-inkorporazzjoni ta' utenti ġodda, it-trawwim ta' leads, jew l-involviment mill-ġdid ta' abbonati inattivi.
my: Drip campaigns များသည် အချိန်ဇယားတစ်ခုပေါ်တွင် ပေးပို့သည့် အလိုအလျောက် အီးမေးလ် အမျိုးအစားများဖြစ်သည်။၎င်းတို့သည် သုံးစွဲသူအသစ်များကို စတင်အသုံးပြုရန်၊ ဦးဆောင်သူများကို ပြုစုပျိုးထောင်ပေးခြင်း သို့မဟုတ် တက်ကြွမှုမရှိသော စာရင်းသွင်းသူများကို ပြန်လည်ထည့်သွင်းခြင်းအတွက် ပြီးပြည့်စုံပါသည်။
ne: ड्रिप अभियानहरू एक तालिकामा पठाइएका स्वचालित इमेल अनुक्रमहरू हुन्।तिनीहरू नयाँ प्रयोगकर्ताहरूलाई अनबोर्डिङ गर्न, नेतृत्वहरूको पालनपोषण गर्न, वा निष्क्रिय सदस्यहरूलाई पुन: संलग्न गराउनका लागि उपयुक्त छन्।
nl: Drip-campagnes zijn geautomatiseerde e-mailreeksen die volgens een schema worden verzonden.Ze zijn perfect voor het onboarden van nieuwe gebruikers, het onderhouden van leads of het opnieuw betrekken van inactieve abonnees.
no: Drypp-kampanjer er automatiserte e-postsekvenser som sendes etter en tidsplan.De er perfekte for å ta inn nye brukere, pleie potensielle kunder eller engasjere inaktive abonnenter på nytt.
pa: ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਇੱਕ ਅਨੁਸੂਚੀ 'ਤੇ ਭੇਜੀਆਂ ਗਈਆਂ ਸਵੈਚਲਿਤ ਈਮੇਲ ਕ੍ਰਮ ਹਨ।ਉਹ ਨਵੇਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਆਨ-ਬੋਰਡ ਕਰਨ, ਲੀਡਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਨ, ਜਾਂ ਅਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਨੂੰ ਦੁਬਾਰਾ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਸੰਪੂਰਨ ਹਨ।
pl: Kampanie kroplowe to zautomatyzowane sekwencje e-maili wysyłane zgodnie z harmonogramem.Doskonale nadają się do wdrażania nowych użytkowników, pielęgnowania potencjalnych klientów lub ponownego angażowania nieaktywnych subskrybentów.
pt: Campanhas de gotejamento são sequências automatizadas de e-mail enviadas de acordo com uma programação.Eles são perfeitos para integrar novos usuários, estimular leads ou reconquistar assinantes inativos.
ro: Campaniile de picurare sunt secvențe automate de e-mail trimise într-un program.Sunt perfecte pentru înscrierea de noi utilizatori, creșterea clienților potențiali sau reangajarea abonaților inactivi.
ru: Капельные кампании — это автоматические последовательности электронных писем, отправляемые по расписанию.Они идеально подходят для привлечения новых пользователей, привлечения потенциальных клиентов или повторного привлечения неактивных подписчиков.
si: බිංදු ව්‍යාපාර යනු කාලසටහනකට අනුව යවන ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙලකි.ඒවා නව පරිශීලකයින් ඇතුළු කිරීම, නායකත්වයන් පෝෂණය කිරීම හෝ අක්‍රිය ග්‍රාහකයින් නැවත සම්බන්ධ කර ගැනීම සඳහා පරිපූර්ණයි.
sk: Odkvapkávacie kampane sú automatické e-mailové sekvencie odosielané podľa plánu.Sú ideálne na získanie nových používateľov, výchovu potenciálnych zákazníkov alebo opätovné zapojenie neaktívnych odberateľov.
sl: Drip kampanje so avtomatizirana e-poštna zaporedja, poslana po urniku.So kot nalašč za vključevanje novih uporabnikov, negovanje potencialnih strank ali ponovno vključevanje neaktivnih naročnikov.
sr: Дрип кампање су аутоматизоване секвенце е-поште које се шаљу по распореду.Савршени су за укључивање нових корисника, неговање потенцијалних клијената или поновно ангажовање неактивних претплатника.
sv: Drip-kampanjer är automatiska e-postsekvenser som skickas enligt ett schema.De är perfekta för att ta in nya användare, ta hand om potentiella kunder eller förnya inaktiva prenumeranter.
sw: Kampeni za kushuka ni mpangilio wa barua pepe otomatiki unaotumwa kwa ratiba.Ni bora kwa kuabiri watumiaji wapya, kukuza viongozi, au kuwashirikisha tena wanaojisajili.
ta: துளி பிரச்சாரங்கள் ஒரு அட்டவணையில் அனுப்பப்படும் தானியங்கு மின்னஞ்சல் தொடர்களாகும்.புதிய பயனர்களை உள்வாங்குவதற்கும், லீட்களை வளர்ப்பதற்கும் அல்லது செயலற்ற சந்தாதாரர்களை மீண்டும் ஈடுபடுத்துவதற்கும் அவை சரியானவை.
te: డ్రిప్ ప్రచారాలు షెడ్యూల్‌లో పంపబడిన ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్సులు.కొత్త వినియోగదారులను ఆన్‌బోర్డింగ్ చేయడానికి, లీడ్‌లను పెంచడానికి లేదా క్రియారహిత చందాదారులను మళ్లీ నిమగ్నం చేయడానికి అవి సరైనవి.
th: แคมเปญ Drip คือลำดับอีเมลอัตโนมัติที่ส่งตามกำหนดเวลาเหมาะอย่างยิ่งสำหรับการเริ่มต้นใช้งานผู้ใช้ใหม่ ดูแลลูกค้าเป้าหมาย หรือดึงดูดสมาชิกที่ไม่ได้ใช้งานให้กลับมามีส่วนร่วมอีกครั้ง
tr: Damla kampanyaları, bir programa göre gönderilen otomatik e-posta dizileridir.Yeni kullanıcıların katılımını sağlamak, potansiyel müşterileri geliştirmek veya etkin olmayan abonelerle yeniden etkileşime geçmek için mükemmeldirler.
uk: Drip-кампанії – це автоматизовані послідовності електронних листів, які надсилаються за розкладом.Вони ідеально підходять для залучення нових користувачів, залучення потенційних клієнтів або повторного залучення неактивних підписників.
ur: ڈرپ مہمات خود کار طریقے سے ای میل کی ترتیب ہیں جو شیڈول پر بھیجی گئیں۔وہ نئے صارفین کو سوار کرنے ، لیڈز کی پرورش کرنے ، یا غیر فعال صارفین کو دوبارہ مشغول کرنے کے ل perfect بہترین ہیں۔
uz: Damlama kampaniyalari - bu jadval bo'yicha yuborilgan avtomatlashtirilgan elektron pochta ketma-ketligi.Ular yangi foydalanuvchilarni jalb qilish, etakchilarni tarbiyalash yoki faol bo'lmagan obunachilarni qayta jalb qilish uchun juda mos keladi.
vi: Chiến dịch nhỏ giọt là các chuỗi email tự động được gửi theo lịch trình.Chúng hoàn hảo để giới thiệu người dùng mới, nuôi dưỡng khách hàng tiềm năng hoặc thu hút lại những người đăng ký không hoạt động.

source: Plan your entire drip sequence before creating it. Map out the journey you want subscribers to take.
af: Beplan jou hele drupvolgorde voordat jy dit skep.Bepaal die reis wat jy wil hê intekenare moet neem.
am: ከመፍጠርዎ በፊት አጠቃላይ የመንጠባጠብ ቅደም ተከተልዎን ያቅዱ።ተመዝጋቢዎች እንዲወስዱት የሚፈልጉትን ጉዞ ያቅዱ።
ar: خطط لتسلسل التنقيط بالكامل قبل إنشائه.قم بتخطيط الرحلة التي تريد أن يقوم بها المشتركون.
az: Yaratmadan əvvəl bütün damlama ardıcıllığını planlaşdırın.Abunəçilərin getməsini istədiyiniz səyahətin xəritəsini çəkin.
bg: Планирайте цялата си последователност от капки, преди да я създадете.Начертайте пътуването, което искате да предприемат абонатите.
bn: এটি তৈরি করার আগে আপনার সম্পূর্ণ ড্রিপ ক্রম পরিকল্পনা করুন।আপনি গ্রাহকদের যে যাত্রা করতে চান তা ম্যাপ করুন।
ca: Planifiqueu tota la vostra seqüència de degoteig abans de crear-la.Feu un mapa del viatge que voleu que facin els subscriptors.
cs: Naplánujte si celou sekvenci odkapávání, než ji vytvoříte.Zmapujte cestu, kterou mají předplatitelé absolvovat.
cy: Cynlluniwch eich dilyniant diferu cyfan cyn ei greu.Mapiwch y daith rydych chi am i danysgrifwyr ei chymryd.
da: Planlæg hele din drypsekvens, før du opretter den.Kortlæg den rejse, du ønsker, at abonnenter skal tage.
de: Planen Sie Ihre gesamte Tropfsequenz, bevor Sie sie erstellen.Planen Sie die Reise, die Ihre Abonnenten unternehmen sollen.
el: Σχεδιάστε ολόκληρη τη σειρά σταγόνων πριν τη δημιουργήσετε.Χαρτογραφήστε το ταξίδι που θέλετε να κάνουν οι συνδρομητές.
eo: Planu vian tutan gutan sekvencon antaŭ ol krei ĝin.Mapu la vojaĝon, kiun vi volas, ke abonantoj faru.
es: Planifique toda su secuencia de goteo antes de crearla.Planifique el viaje que desea que realicen los suscriptores.
et: Enne selle loomist planeerige kogu tilgutamise jada.Kaardistage teekond, mille soovite tellijatel ette võtta.
eu: Planifikatu zure tanta-sekuentzia osoa sortu aurretik.Planifikatu harpidedunek egin nahi duzun bidaia.
fa: قبل از ایجاد آن، کل دنباله قطره ای خود را برنامه ریزی کنید.سفری را که می خواهید مشترکین طی کنند را ترسیم کنید.
fi: Suunnittele koko tiputussarja ennen sen luomista.Kartoi matka, jonka haluat tilaajien kulkevan.
fr: Planifiez l’intégralité de votre séquence d’égouttement avant de la créer.Tracez le parcours que vous souhaitez que les abonnés entreprennent.
ga: Déan do sheicheamh drip iomlán a phleanáil sula gcruthóidh tú é.Déan an turas a theastaíonn uait do shíntiúsóirí a dhéanamh a mhapáil.
gl: Planifica toda a secuencia de goteo antes de creala.Planifica a viaxe que queres que fagan os subscritores.
gu: તેને બનાવતા પહેલા તમારા સમગ્ર ડ્રિપ ક્રમની યોજના બનાવો.તમે સબ્સ્ક્રાઇબર્સ જે મુસાફરી કરવા માગો છો તેનો નકશો બનાવો.
he: תכנן את כל רצף הטפטוף שלך לפני יצירתו.מפה את המסע שאתה רוצה שהמנויים יעברו.
hi: इसे बनाने से पहले अपने संपूर्ण ड्रिप अनुक्रम की योजना बनाएं।उस यात्रा का नक्शा बनाएं जिसे आप सब्सक्राइबर्स से कराना चाहते हैं।
hr: Isplanirajte cijeli slijed kapanja prije nego što ga napravite.Zacrtajte putovanje kojim želite da pretplatnici krenu.
hu: Tervezze meg a teljes csepegtetési sorrendet, mielőtt létrehozná.Térképezze fel azt az utat, amelyet az előfizetőknek meg kell tennie.
hy: Նախքան այն ստեղծելը պլանավորեք ձեր ամբողջ կաթիլային հաջորդականությունը:Քարտեզագրեք այն ճանապարհորդությունը, որը ցանկանում եք կատարել բաժանորդները:
id: Rencanakan seluruh rangkaian tetesan Anda sebelum membuatnya.Petakan perjalanan yang Anda ingin pelanggan lakukan.
is: Skipuleggðu alla droparöðina þína áður en þú býrð til hana.Kortaðu ferðina sem þú vilt að áskrifendur fari.
it: Pianifica l'intera sequenza di gocciolamento prima di crearla.Delinea il viaggio che desideri che gli abbonati intraprendano.
ja: ドリップシーケンス全体を作成する前に計画してください。購読者に辿ってもらいたい旅の計画を立てましょう。
ka: დაგეგმეთ მთელი წვეთოვანი თანმიმდევრობა მის შექმნამდე.შეადგინეთ მოგზაურობა, რომლის გატარებაც გსურთ აბონენტებმა.
kk: Оны жасамас бұрын бүкіл тамшылау ретін жоспарлаңыз.Жазылушылар қалайтын саяхатты картаға түсіріңіз.
km: រៀបចំផែនការលំដាប់ដំណក់ទឹកទាំងមូលរបស់អ្នក មុនពេលបង្កើតវា។គូសផែនទីអំពីដំណើរដែលអ្នកចង់ឱ្យអ្នកជាវយកទៅ។
kn: ಅದನ್ನು ರಚಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಹನಿ ಅನುಕ್ರಮವನ್ನು ಯೋಜಿಸಿ.ನೀವು ಚಂದಾದಾರರು ಕೈಗೊಳ್ಳಲು ಬಯಸುವ ಪ್ರಯಾಣವನ್ನು ನಕ್ಷೆ ಮಾಡಿ.
ko: 전체 드립 시퀀스를 만들기 전에 계획하세요.구독자가 원하는 여정을 계획하세요.
ky: Аны түзүүдөн мурда тамчылатуунун бүт ырааттуулугун пландаштырыңыз.Жазылуучулар басып өтүшүн каалаган саякаттын картасын түзүңүз.
lo: ວາງແຜນລໍາດັບ drip ທັງຫມົດຂອງທ່ານກ່ອນທີ່ຈະສ້າງມັນ.ວາງແຜນການເດີນທາງທີ່ທ່ານຕ້ອງການໃຫ້ຜູ້ສະໝັກໃຊ້ໄປ.
lt: Prieš kurdami suplanuokite visą lašinimo seką.Suplanuokite kelionę, kurią norite, kad prenumeratoriai nueitų.
lv: Pirms tās izveidošanas plānojiet visu pilienu secību.Izplānojiet ceļojumu, kuru vēlaties veikt abonentiem.
ml: അത് സൃഷ്ടിക്കുന്നതിന് മുമ്പ് നിങ്ങളുടെ മുഴുവൻ ഡ്രിപ്പ് സീക്വൻസും ആസൂത്രണം ചെയ്യുക.നിങ്ങൾ സബ്‌സ്‌ക്രൈബർ ചെയ്യാൻ ആഗ്രഹിക്കുന്ന യാത്രയുടെ മാപ്പ് ഔട്ട് ചെയ്യുക.
mn: Үүнийг үүсгэхээсээ өмнө дуслын дарааллыг бүхэлд нь төлөвлө.Захиалагчдаа авахыг хүсч буй аялалаа зураглалаар гарга.
mr: ते तयार करण्यापूर्वी तुमच्या संपूर्ण ठिबक क्रमाची योजना करा.तुम्हाला सदस्यांनी कोणता प्रवास करायचा आहे ते मॅप करा.
ms: Rancang keseluruhan urutan titisan anda sebelum menciptanya.Petakan perjalanan yang anda mahu pelanggan lakukan.
mt: Ippjana s-sekwenza kollha tad-dripp tiegħek qabel ma toħloqha.Ippjana l-vjaġġ li trid li jagħmlu l-abbonati.
my: မဖန်တီးမီ သင်၏ drip sequence တစ်ခုလုံးကို စီစဉ်ပါ။စာရင်းသွင်းသူများ သွားလိုသော ခရီးကို မြေပုံဆွဲပါ။
ne: यसलाई सिर्जना गर्नु अघि तपाईंको सम्पूर्ण ड्रिप अनुक्रम योजना गर्नुहोस्।तपाईंले सदस्यहरूलाई लिन चाहनुभएको यात्राको नक्सा गर्नुहोस्।
nl: Plan uw volledige druppelvolgorde voordat u deze maakt.Breng de reis in kaart die u wilt dat abonnees afleggen.
no: Planlegg hele dryppsekvensen før du lager den.Kartlegg reisen du vil at abonnentene skal ta.
pa: ਇਸ ਨੂੰ ਬਣਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਪੂਰੇ ਡ੍ਰਿੱਪ ਕ੍ਰਮ ਦੀ ਯੋਜਨਾ ਬਣਾਓ।ਉਸ ਯਾਤਰਾ ਦਾ ਨਕਸ਼ਾ ਬਣਾਓ ਜੋ ਤੁਸੀਂ ਗਾਹਕਾਂ ਨੂੰ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ।
pl: Zaplanuj całą sekwencję kropli przed jej utworzeniem.Zaplanuj podróż, jaką chcesz odbyć wśród subskrybentów.
pt: Planeje toda a sua sequência de gotejamento antes de criá-la.Mapeie a jornada que você deseja que os assinantes façam.
ro: Planificați întreaga secvență de picurare înainte de a o crea.Planificați călătoria pe care doriți să o parcurgă abonații.
ru: Спланируйте всю последовательность капель, прежде чем создавать ее.Составьте план путешествия, которое вы хотите, чтобы подписчики прошли.
si: එය නිර්මාණය කිරීමට පෙර ඔබේ සම්පූර්ණ බිංදු අනුපිළිවෙල සැලසුම් කරන්න.ඔබට ග්‍රාහකයින් යාමට අවශ්‍ය ගමන සිතියම් ගත කරන්න.
sk: Pred vytvorením si naplánujte celú sekvenciu odkvapkávania.Zmapujte si cestu, ktorou sa majú predplatitelia vydať.
sl: Načrtujte celotno zaporedje kapljanja, preden ga ustvarite.Začrtajte potovanje, ki ga želite opraviti naročniki.
sr: Планирајте целу секвенцу капања пре него што је креирате.Зацртајте путовање које желите да претплатници крену.
sv: Planera hela din droppsekvens innan du skapar den.Kartlägg resan du vill att prenumeranter ska ta.
sw: Panga mlolongo wako wote wa kudondosha kabla ya kuiunda.Panga safari unayotaka wasajili wachukue.
ta: அதை உருவாக்கும் முன் உங்கள் முழு சொட்டு வரிசையையும் திட்டமிடுங்கள்.நீங்கள் சந்தாதாரர்கள் செல்ல விரும்பும் பயணத்தை வரைபடமாக்குங்கள்.
te: దీన్ని సృష్టించే ముందు మీ మొత్తం డ్రిప్ సీక్వెన్స్‌ను ప్లాన్ చేయండి.మీరు చందాదారులు వెళ్లాలనుకుంటున్న ప్రయాణాన్ని మ్యాప్ చేయండి.
th: วางแผนลำดับการหยดทั้งหมดของคุณก่อนสร้างมันขึ้นมาวางแผนการเดินทางที่คุณต้องการให้สมาชิกดำเนินการ
tr: Oluşturmadan önce tüm damlama dizinizi planlayın.Abonelerin çıkmasını istediğiniz yolculuğun haritasını çıkarın.
uk: Сплануйте всю послідовність крапельниць перед її створенням.Намітьте подорож, яку ви хочете зробити передплатникам.
ur: اسے بنانے سے پہلے اپنے پورے ڈرپ تسلسل کی منصوبہ بندی کریں۔جس سفر کو آپ چاہتے ہیں اس کا نقشہ بنائیں۔
uz: Uni yaratishdan oldin butun tomchilatib yuborish ketma-ketligini rejalashtiring.Obunachilar borishni xohlagan sayohatni xaritada ko'rsating.
vi: Lập kế hoạch cho toàn bộ chuỗi nhỏ giọt của bạn trước khi tạo nó.Vạch ra hành trình bạn muốn người đăng ký thực hiện.
