Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You're receiving this email because you or someone else has requested a password reset for your user account on %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
af: Jy ontvang hierdie e-pos omdat jy of iemand anders 'n wagwoordterugstelling vir jou gebruikerrekening op %(site_domain)s versoek het. Dit kan veilig geïgnoreer word as jy nie 'n wagwoordterugstelling versoek het nie.Klik op die skakel hieronder om jou wagwoord terug te stel.
am: ይህ ኢሜይል የደረሰዎት እርስዎ ወይም ሌላ ሰው በ%(site_domain)s ላይ ለተጠቃሚ መለያዎ የይለፍ ቃል ዳግም ማስጀመር ስለጠየቁ ነው። የይለፍ ቃል ዳግም ማስጀመር ካልጠየቅክ በደህና ችላ ሊባል ይችላል።የይለፍ ቃልዎን እንደገና ለማስጀመር ከታች ያለውን ሊንክ ይጫኑ።
ar: أنت تتلقى هذا البريد الإلكتروني لأنك أو شخص آخر طلب إعادة تعيين كلمة المرور لحساب المستخدم الخاص بك على %(site_domain)s. يمكن تجاهله بأمان إذا لم تطلب إعادة تعيين كلمة المرور.انقر على الرابط أدناه لإعادة تعيين كلمة المرور الخاصة بك.
az: Siz və ya başqası %(site_domain)s ünvanında istifadəçi hesabınız üçün parol sıfırlaması tələb etdiyi üçün bu e-məktubu alırsınız. Əgər parol sıfırlamasını tələb etməmisinizsə, bu, təhlükəsiz şəkildə nəzərə alına bilər.Parolunuzu sıfırlamaq üçün aşağıdakı linkə klikləyin.
bg: Получавате този имейл, защото вие или някой друг сте поискали повторно задаване на парола за вашия потребителски акаунт на %(site_domain)s. Може безопасно да бъде игнорирано, ако не сте поискали повторно задаване на парола.Щракнете върху връзката по-долу, за да нулирате паролата си.
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ আপনি বা অন্য কেউ %(site_domain)s এ আপনার ব্যবহারকারী অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড রিসেট করার অনুরোধ করেছেন৷ আপনি পাসওয়ার্ড রিসেট করার অনুরোধ না করলে এটি নিরাপদে উপেক্ষা করা যেতে পারে।আপনার পাসওয়ার্ড রিসেট করতে নীচের লিঙ্কে ক্লিক করুন.
ca: Heu rebut aquest correu electrònic perquè vosaltres o algú altre heu sol·licitat un restabliment de la contrasenya per al vostre compte d'usuari a %(site_domain)s. Es pot ignorar amb seguretat si no heu sol·licitat un restabliment de la contrasenya.Feu clic a l'enllaç següent per restablir la vostra contrasenya.
cs: Tento e-mail jste obdrželi, protože jste vy nebo někdo jiný požádali o resetování hesla pro váš uživatelský účet na %(site_domain)s. Pokud jste nepožádali o resetování hesla, můžete jej bezpečně ignorovat.Kliknutím na odkaz níže obnovíte své heslo.
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd eich bod chi neu rywun arall wedi gofyn am ailosod cyfrinair ar gyfer eich cyfrif defnyddiwr ar %(site_domain)s . Gellir ei anwybyddu'n ddiogel os na wnaethoch ofyn am ailosod cyfrinair.Cliciwch ar y ddolen isod i ailosod eich cyfrinair.
da: Du modtager denne e-mail, fordi du eller en anden har anmodet om en nulstilling af adgangskoden til din brugerkonto på %(site_domain)s. Det kan sikkert ignoreres, hvis du ikke har anmodet om en nulstilling af adgangskoden.Klik på linket nedenfor for at nulstille din adgangskode.
de: Sie erhalten diese E-Mail, weil Sie oder eine andere Person eine Passwortzurücksetzung für Ihr Benutzerkonto unter %(site_domain)s beantragt hat. Es kann getrost ignoriert werden, wenn Sie kein Zurücksetzen des Passworts angefordert haben.Klicken Sie auf den Link unten, um Ihr Passwort zurückzusetzen.
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή εσείς ή κάποιος άλλος έχετε ζητήσει επαναφορά κωδικού πρόσβασης για τον λογαριασμό χρήστη σας στο %(site_domain)s. Μπορεί να αγνοηθεί με ασφάλεια εάν δεν ζητήσατε επαναφορά κωδικού πρόσβασης.Κάντε κλικ στον παρακάτω σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασής σας.
eo: Vi ricevas ĉi tiun retmesaĝon ĉar vi aŭ iu alia petis pasvortigon por via uzantkonto sur %(site_domain)s. Ĝi povas esti sekure ignorita se vi ne petis pasvortigon.Alklaku la suban ligilon por restarigi vian pasvorton.
es: Está recibiendo este correo electrónico porque usted u otra persona solicitó un restablecimiento de contraseña para su cuenta de usuario en %(site_domain)s. Puede ignorarlo de forma segura si no solicitó un restablecimiento de contraseña.Haga clic en el enlace a continuación para restablecer su contraseña.
et: Saite selle meili, kuna teie või keegi teine ​​on taotlenud teie kasutajakonto parooli lähtestamist saidil %(site_domain)s. Kui te ei taotlenud parooli lähtestamist, võite seda ohutult ignoreerida.Parooli lähtestamiseks klõpsake alloleval lingil.
eu: Zuk edo beste norbaitek %(site_domain)s erabiltzailearen konturako pasahitza berrezartzeko eskatu duzulako jasotzen ari zara mezu elektroniko hau. Segurtasunez ez ikusi egin daiteke pasahitza berrezartzeko eskatu ez baduzu.Egin klik beheko estekan zure pasahitza berrezartzeko.
fa: شما این ایمیل را دریافت می‌کنید زیرا شما یا شخص دیگری درخواست بازنشانی رمز عبور برای حساب کاربری خود در %(site_domain)s کرده‌اید. اگر بازنشانی رمز عبور را درخواست نکرده باشید، می توان با خیال راحت از آن چشم پوشی کرد.برای بازنشانی رمز عبور روی لینک زیر کلیک کنید.
fi: Sait tämän sähköpostin, koska sinä tai joku muu on pyytänyt salasanan vaihtamista käyttäjätilillesi osoitteessa %(site_domain)s. Se voidaan jättää huomiotta, jos et pyytänyt salasanan vaihtoa.Napsauta alla olevaa linkkiä vaihtaaksesi salasanasi.
fr: Vous recevez cet e-mail car vous ou quelqu'un d'autre avez demandé une réinitialisation du mot de passe de votre compte utilisateur sur %(site_domain)s. Il peut être ignoré en toute sécurité si vous n'avez pas demandé une réinitialisation du mot de passe.Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe.
ga: Tá an ríomhphost seo á fháil agat toisc gur iarr tú féin nó duine éigin eile pasfhocal a athshocrú do do chuntas úsáideora ar %(site_domain)s. Is féidir neamhaird a dhéanamh air murar iarr tú athshocrú pasfhocal.Cliceáil ar an nasc thíos chun do phasfhocal a athshocrú.
gl: Recibiches este correo electrónico porque ti ou outra persoa solicitaches un restablecemento do contrasinal para a túa conta de usuario en %(site_domain)s. Pódese ignorar con seguridade se non solicitou o restablecemento do contrasinal.Fai clic na seguinte ligazón para restablecer o teu contrasinal.
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે તમે અથવા અન્ય કોઈએ %(site_domain)s પર તમારા વપરાશકર્તા એકાઉન્ટ માટે પાસવર્ડ રીસેટ કરવાની વિનંતી કરી છે. જો તમે પાસવર્ડ રીસેટની વિનંતી ન કરી હોય તો તેને સુરક્ષિત રીતે અવગણી શકાય છે.તમારો પાસવર્ડ રીસેટ કરવા માટે નીચેની લિંક પર ક્લિક કરો.
he: אתה מקבל דוא"ל זה מכיוון שאתה או מישהו אחר ביקשת איפוס סיסמה עבור חשבון המשתמש שלך ב-%(site_domain)s. ניתן להתעלם ממנו בבטחה אם לא ביקשת איפוס סיסמה.לחץ על הקישור למטה כדי לאפס את הסיסמה שלך.
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि आपने या किसी अन्य ने %(site_domain)s पर आपके उपयोगकर्ता खाते के लिए पासवर्ड रीसेट करने का अनुरोध किया है। यदि आपने पासवर्ड रीसेट का अनुरोध नहीं किया है तो इसे सुरक्षित रूप से अनदेखा किया जा सकता है।अपना पासवर्ड रीसेट करने के लिए नीचे दिए गए लिंक पर क्लिक करें।
hr: Primili ste ovu e-poruku jer ste vi ili netko drugi zatražili ponovno postavljanje lozinke za vaš korisnički račun na %(site_domain)s. Može se sigurno zanemariti ako niste zatražili ponovno postavljanje lozinke.Kliknite donju poveznicu za poništavanje lozinke.
hu: Azért kapta ezt az e-mailt, mert Ön vagy valaki más jelszó-visszaállítást kért felhasználói fiókjához a %(site_domain)s webhelyen. Biztonságosan figyelmen kívül hagyható, ha nem kérte a jelszó visszaállítását.Jelszava visszaállításához kattintson az alábbi linkre.
hy: Դուք ստանում եք այս նամակը, քանի որ դուք կամ մեկ ուրիշը խնդրել եք գաղտնաբառ վերականգնել ձեր օգտվողի հաշվի համար %(site_domain)s-ում: Այն կարող է ապահով կերպով անտեսվել, եթե դուք չեք խնդրել գաղտնաբառի վերակայում:Ձեր գաղտնաբառը վերականգնելու համար սեղմեք ստորև նշված հղումը:
id: Anda menerima email ini karena Anda atau orang lain telah meminta penyetelan ulang sandi untuk akun pengguna Anda di %(site_domain)s. Ini dapat diabaikan dengan aman jika Anda tidak meminta pengaturan ulang kata sandi.Klik tautan di bawah untuk mengatur ulang kata sandi Anda.
is: Þú færð þennan tölvupóst vegna þess að þú eða einhver annar hefur beðið um endurstillingu lykilorðs fyrir notandareikninginn þinn á %(site_domain)s. Það er óhætt að hunsa það ef þú baðst ekki um endurstillingu lykilorðs.Smelltu á hlekkinn hér að neðan til að endurstilla lykilorðið þitt.
it: Hai ricevuto questa email perché tu o qualcun altro avete richiesto la reimpostazione della password per il tuo account utente su %(site_domain)s. Può essere tranquillamente ignorato se non hai richiesto la reimpostazione della password.Fai clic sul collegamento sottostante per reimpostare la password.
ja: このメールは、あなたまたは他の誰かが %(site_domain)s であなたのユーザー アカウントのパスワードのリセットをリクエストしたために送信されています。 パスワードのリセットを要求していない場合は、無視しても問題ありません。パスワードをリセットするには、下のリンクをクリックしてください。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან თქვენ ან ვინმემ მოითხოვეთ პაროლის გადაყენება თქვენი მომხმარებლის ანგარიშისთვის %(site_domain)s-ზე. მისი უსაფრთხოდ იგნორირება შესაძლებელია, თუ პაროლის გადაყენება არ მოითხოვეთ.დააწკაპუნეთ ქვემოთ მოცემულ ბმულზე თქვენი პაროლის აღსადგენად.
kk: Сіз бұл электрондық хабарды алып отырсыз, себебі сіз немесе басқа біреу %(site_domain)s пайдаланушы тіркелгісінің құпия сөзін ысыруды сұраған. Құпия сөзді қалпына келтіруді сұрамасаңыз, оны елемеуге болады.Құпия сөзді қалпына келтіру үшін төмендегі сілтемені басыңыз.
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នក ឬនរណាម្នាក់ផ្សេងទៀតបានស្នើសុំកំណត់ពាក្យសម្ងាត់ឡើងវិញសម្រាប់គណនីអ្នកប្រើប្រាស់របស់អ្នកនៅលើ %(site_domain)s។ វាអាចត្រូវបានមិនអើពើដោយសុវត្ថិភាព ប្រសិនបើអ្នកមិនបានស្នើសុំការកំណត់ពាក្យសម្ងាត់ឡើងវិញ។ចុចតំណខាងក្រោមដើម្បីកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ។
kn: %(site_domain)s ನಲ್ಲಿ ನಿಮ್ಮ ಬಳಕೆದಾರ ಖಾತೆಗಾಗಿ ನೀವು ಅಥವಾ ಬೇರೊಬ್ಬರು ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸಿರುವ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ. ನೀವು ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸದಿದ್ದರೆ ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಬಹುದು.ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 귀하 또는 다른 사람이 %(site_domain)s에서 귀하의 사용자 계정에 대한 비밀번호 재설정을 요청했기 때문에 이 이메일을 보내드립니다. 비밀번호 재설정을 요청하지 않았다면 무시해도 됩니다.비밀번호를 재설정하려면 아래 링크를 클릭하세요.
ky: Сиз бул электрондук катты алып жатасыз, анткени сиз же башка бирөө %(site_domain)s дарегиндеги колдонуучу каттоо эсебиңиздин сырсөзүн баштапкы абалга келтирүүнү суранган. Эгер сиз сырсөздү баштапкы абалга келтирүүнү суранбасаңыз, аны этибарга албай коюуга болот.Сырсөзүңүздү баштапкы абалга келтирүү үчүн төмөнкү шилтемени басыңыз.
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າທ່ານຫຼືຄົນອື່ນໄດ້ຮ້ອງຂໍການປ່ຽນລະຫັດຜ່ານສໍາລັບບັນຊີຜູ້ໃຊ້ຂອງທ່ານໃນ %(site_domain)s. ມັນສາມາດຖືກລະເລີຍຢ່າງປອດໄພຫາກທ່ານບໍ່ໄດ້ຮ້ອງຂໍໃຫ້ມີການຕັ້ງລະຫັດຜ່ານໃໝ່.ຄລິກທີ່ລິ້ງດ້ານລຸ່ມເພື່ອຣີເຊັດລະຫັດຜ່ານຂອງທ່ານ.
lt: Gavote šį el. laišką, nes jūs arba kažkas kitas paprašė iš naujo nustatyti jūsų vartotojo paskyros slaptažodį %(site_domain)s. Jei neprašėte iš naujo nustatyti slaptažodžio, jo galite saugiai ignoruoti.Spustelėkite toliau pateiktą nuorodą, kad iš naujo nustatytumėte slaptažodį.
lv: Jūs saņēmāt šo e-pasta ziņojumu, jo jūs vai kāds cits ir pieprasījis paroles atiestatīšanu jūsu lietotāja kontam vietnē %(site_domain)s. To var droši ignorēt, ja neesat pieprasījis paroles atiestatīšanu.Noklikšķiniet uz tālāk esošās saites, lai atiestatītu savu paroli.
ml: %(site_domain)s എന്നതിലെ നിങ്ങളുടെ ഉപയോക്തൃ അക്കൗണ്ടിനായി നിങ്ങളോ മറ്റാരെങ്കിലുമോ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത്. നിങ്ങൾ ഒരു പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചില്ലെങ്കിൽ അത് സുരക്ഷിതമായി അവഗണിക്കാവുന്നതാണ്.നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ താഴെയുള്ള ലിങ്കിൽ ക്ലിക്ക് ചെയ്യുക.
mn: Та эсвэл өөр хэн нэгэн %(site_domain)s дээрх таны хэрэглэгчийн бүртгэлийн нууц үгийг шинэчлэх хүсэлт гаргасан тул та энэ имэйлийг хүлээн авч байна. Хэрэв та нууц үг шинэчлэх хүсэлт гаргаагүй бол үүнийг үл тоомсорлож болно.Нууц үгээ шинэчлэх бол доорх холбоос дээр дарна уу.
mr: तुम्हाला हा ईमेल प्राप्त होत आहे कारण तुम्ही किंवा इतर कोणीतरी तुमच्या वापरकर्ता खात्यासाठी %(site_domain)s वर पासवर्ड रीसेट करण्याची विनंती केली आहे. तुम्ही पासवर्ड रीसेट करण्याची विनंती न केल्यास ते सुरक्षितपणे दुर्लक्षित केले जाऊ शकते.तुमचा पासवर्ड रीसेट करण्यासाठी खालील लिंकवर क्लिक करा.
ms: Anda menerima e-mel ini kerana anda atau orang lain telah meminta tetapan semula kata laluan untuk akaun pengguna anda di %(site_domain)s. Ia boleh diabaikan dengan selamat jika anda tidak meminta tetapan semula kata laluan.Klik pautan di bawah untuk menetapkan semula kata laluan anda.
mt: Qed tirċievi din l-email għax int jew xi ħadd ieħor talbu reset tal-password għall-kont tal-utent tiegħek fuq %(site_domain)s. Jista 'jiġi injorat mingħajr periklu jekk ma talbitx reset tal-password.Ikklikkja l-link hawn taħt biex tirrisettja l-password tiegħek.
my: သင်သည် %(site_domain)s တွင် သင့်အသုံးပြုသူအကောင့်အတွက် စကားဝှက်ပြန်လည်သတ်မှတ်ရန် တောင်းဆိုထားသောကြောင့် ဤအီးမေးလ်ကို လက်ခံရရှိခြင်းဖြစ်သည်။ စကားဝှက်ပြန်လည်သတ်မှတ်ရန် မတောင်းဆိုပါက ၎င်းကို ဘေးကင်းစွာ လျစ်လျူရှုနိုင်သည်။သင့်စကားဝှက်ကို ပြန်လည်သတ်မှတ်ရန် အောက်ပါလင့်ခ်ကို နှိပ်ပါ။
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने तपाईंले वा अरू कसैले %(site_domain)s मा तपाईंको प्रयोगकर्ता खाताको लागि पासवर्ड रिसेट अनुरोध गर्नुभएको छ। यदि तपाईंले पासवर्ड रिसेट अनुरोध गर्नुभएन भने यसलाई सुरक्षित रूपमा बेवास्ता गर्न सकिन्छ।आफ्नो पासवर्ड रिसेट गर्न तलको लिङ्क क्लिक गर्नुहोस्।
nl: U ontvangt deze e-mail omdat u of iemand anders een wachtwoordreset heeft aangevraagd voor uw gebruikersaccount op %(site_domain)s. Het kan veilig worden genegeerd als u geen wachtwoordreset heeft aangevraagd.Klik op de onderstaande link om uw wachtwoord opnieuw in te stellen.
no: Du mottar denne e-posten fordi du eller noen andre har bedt om tilbakestilling av passord for brukerkontoen din på %(site_domain)s. Det kan trygt ignoreres hvis du ikke ba om tilbakestilling av passord.Klikk på lenken nedenfor for å tilbakestille passordet ditt.
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨੇ %(site_domain)s 'ਤੇ ਤੁਹਾਡੇ ਉਪਭੋਗਤਾ ਖਾਤੇ ਲਈ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਨਹੀਂ ਕੀਤੀ ਹੈ ਤਾਂ ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਅਣਡਿੱਠ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।ਆਪਣਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।
pl: Otrzymujesz tego e-maila, ponieważ Ty lub ktoś inny poprosił o zresetowanie hasła do Twojego konta użytkownika w serwisie %(site_domain)s. Można go bezpiecznie zignorować, jeśli nie poprosiłeś o zresetowanie hasła.Kliknij poniższy link, aby zresetować hasło.
pt: Você recebeu este e-mail porque você ou outra pessoa solicitou uma redefinição de senha para sua conta de usuário em %(site_domain)s. Ele pode ser ignorado com segurança se você não solicitou uma redefinição de senha.Clique no link abaixo para redefinir sua senha.
ro: Primiți acest e-mail deoarece dvs. sau altcineva ați solicitat o resetare a parolei pentru contul dvs. de utilizator pe %(site_domain)s. Poate fi ignorat în siguranță dacă nu ați solicitat resetarea parolei.Faceți clic pe linkul de mai jos pentru a vă reseta parola.
ru: Вы получили это письмо, поскольку вы или кто-то другой запросил сброс пароля для вашей учетной записи пользователя в %(site_domain)s. Его можно смело игнорировать, если вы не запрашивали сброс пароля.Нажмите на ссылку ниже, чтобы сбросить пароль.
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ ඔබ හෝ වෙනත් අයෙකු %(site_domain)s හි ඔබගේ පරිශීලක ගිණුම සඳහා මුරපදය යළි පිහිටුවීමක් ඉල්ලා ඇති බැවිනි. ඔබ මුරපදය යළි පිහිටුවීමක් ඉල්ලා නොසිටියේ නම් එය ආරක්ෂිතව නොසලකා හැරිය හැක.ඔබගේ මුරපදය නැවත සැකසීමට පහත සබැඳිය ක්ලික් කරන්න.
sk: Tento e-mail ste dostali, pretože ste vy alebo niekto iný požiadali o obnovenie hesla pre váš používateľský účet na %(site_domain)s. Ak ste nepožiadali o obnovenie hesla, môžete ho bezpečne ignorovať.Kliknutím na odkaz nižšie obnovíte svoje heslo.
sl: To e-poštno sporočilo ste prejeli, ker ste vi ali nekdo drug zahtevali ponastavitev gesla za vaš uporabniški račun na %(site_domain)s. Lahko ga varno prezrete, če niste zahtevali ponastavitve gesla.Za ponastavitev gesla kliknite spodnjo povezavo.
sr: Примили сте ову е-поруку јер сте ви или неко други затражили ресетовање лозинке за ваш кориснички налог на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__. Може се безбедно занемарити ако нисте захтевали ресетовање лозинке.Кликните на везу испод да бисте ресетовали лозинку.
sv: Du får det här e-postmeddelandet eftersom du eller någon annan har begärt en lösenordsåterställning för ditt användarkonto på %(site_domain)s. Det kan säkert ignoreras om du inte begärt en lösenordsåterställning.Klicka på länken nedan för att återställa ditt lösenord.
sw: Unapokea barua pepe hii kwa sababu wewe au mtu mwingine ameomba uwekaji upya nenosiri la akaunti yako ya mtumiaji kwenye %(site_domain)s. Inaweza kupuuzwa kwa usalama ikiwa hukuomba kuweka upya nenosiri.Bofya kiungo kilicho hapa chini ili kuweka upya nenosiri lako.
ta: %(site_domain)s இல் உள்ள உங்கள் பயனர் கணக்கிற்கான கடவுச்சொல் மீட்டமைப்பை நீங்கள் அல்லது வேறு யாரேனும் கோரியதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள். நீங்கள் கடவுச்சொல் மீட்டமைப்பைக் கோரவில்லை என்றால், அதைப் பாதுகாப்பாகப் புறக்கணிக்கலாம்.உங்கள் கடவுச்சொல்லை மீட்டமைக்க கீழே உள்ள இணைப்பைக் கிளிக் செய்யவும்.
te: మీరు లేదా మరెవరో %(site_domain)sలో మీ వినియోగదారు ఖాతా కోసం పాస్‌వర్డ్ రీసెట్‌ని అభ్యర్థించారు కాబట్టి మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు. మీరు పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించనట్లయితే ఇది సురక్షితంగా విస్మరించబడుతుంది.మీ పాస్‌వర్డ్‌ని రీసెట్ చేయడానికి క్రింది లింక్‌ను క్లిక్ చేయండి.
th: คุณได้รับอีเมลนี้เนื่องจากคุณหรือบุคคลอื่นได้ขอรีเซ็ตรหัสผ่านสำหรับบัญชีผู้ใช้ของคุณบน %(site_domain)s สามารถละเว้นได้อย่างปลอดภัยหากคุณไม่ได้ขอรีเซ็ตรหัสผ่านคลิกลิงก์ด้านล่างเพื่อรีเซ็ตรหัสผ่านของคุณ
tr: Bu e-postayı, siz veya bir başkası %(site_domain)s kullanıcı hesabınız için şifre sıfırlama talebinde bulunduğunuz için alıyorsunuz. Parola sıfırlama isteğinde bulunmadıysanız, güvenle göz ardı edilebilir.Şifrenizi sıfırlamak için aşağıdaki bağlantıya tıklayın.
uk: Ви отримали цей електронний лист, оскільки ви або хтось інший надіслав запит на скидання пароля для вашого облікового запису користувача на %(site_domain)s. Його можна сміливо ігнорувати, якщо ви не запитували скидання пароля.Натисніть посилання нижче, щоб скинути пароль.
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ یا کسی اور نے __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ پر آپ کے صارف اکاؤنٹ کے لئے پاس ورڈ ری سیٹ کی درخواست کی ہے۔ اگر آپ نے پاس ورڈ کو دوبارہ ترتیب دینے کی درخواست نہیں کی تو اسے محفوظ طریقے سے نظرانداز کیا جاسکتا ہے۔اپنا پاس ورڈ دوبارہ ترتیب دینے کے لئے نیچے دیئے گئے لنک پر کلک کریں۔
uz: Siz yoki boshqa birov %(site_domain)s manzilidagi foydalanuvchi hisobingiz parolini o‘zgartirishni so‘ragani uchun sizga bu xat keldi. Agar siz parolni tiklashni so'ramagan bo'lsangiz, uni e'tiborsiz qoldirish mumkin.Parolingizni tiklash uchun quyidagi havolani bosing.
vi: Bạn nhận được email này vì bạn hoặc ai đó khác đã yêu cầu đặt lại mật khẩu cho tài khoản người dùng của bạn trên %(site_domain)s. Bạn có thể bỏ qua nó một cách an toàn nếu bạn không yêu cầu đặt lại mật khẩu.Nhấp vào liên kết bên dưới để đặt lại mật khẩu của bạn.

source: In case you forgot, your username is %(username)s.
af: As jy vergeet het, is jou gebruikersnaam %(username)s.
am: ምናልባት የረሳህ እንደሆነ፣ የተጠቃሚ ስምህ %(username)s ነው።
ar: في حالة نسيان اسم المستخدم الخاص بك، فهو %(username)s.
az: Əgər unutmusunuzsa, istifadəçi adınız %(username)s-dir.
bg: В случай, че сте забравили, вашето потребителско име е %(username)s.
bn: যদি আপনি ভুলে যান, আপনার ব্যবহারকারীর নাম হল %(username)s৷
ca: En cas que ho oblideu, el vostre nom d'usuari és %(username)s.
cs: V případě, že jste zapomněli, vaše uživatelské jméno je %(username)s.
cy: Rhag ofn ichi anghofio, eich enw defnyddiwr yw %(username)s.
da: Hvis du har glemt det, er dit brugernavn %(username)s.
de: Falls Sie es vergessen haben: Ihr Benutzername lautet %(username)s.
el: Σε περίπτωση που το ξεχάσατε, το όνομα χρήστη σας είναι %(username)s.
eo: Se vi forgesis, via salutnomo estas %(username)s.
es: En caso de que lo hayas olvidado, tu nombre de usuario es %(username)s.
et: Kui unustasite, on teie kasutajanimi %(username)s.
eu: Ahazten bazaizu, zure erabiltzaile-izena %(username)s da.
fa: در صورتی که فراموش کرده اید، نام کاربری شما %(username)s است.
fi: Jos unohdit, käyttäjänimesi on %(username)s.
fr: Au cas où vous l'auriez oublié, votre nom d'utilisateur est %(username)s.
ga: Ar eagla go ndearna tú dearmad, is é %(username)s d'ainm úsáideora.
gl: En caso de esquecelo, o teu nome de usuario é %(username)s.
gu: જો તમે ભૂલી ગયા હો, તો તમારું વપરાશકર્તા નામ %(username)s છે.
he: למקרה ששכחת, שם המשתמש שלך הוא %(username)s.
hi: यदि आप भूल गए हैं, तो आपका उपयोगकर्ता नाम %(username)s है।
hr: U slučaju da ste zaboravili, vaše korisničko ime je %(username)s.
hu: Ha elfelejtette, a felhasználóneve %(username)s.
hy: Եթե ​​մոռացել եք, ձեր օգտանունն է՝ %(username)s:
id: Jika Anda lupa, nama pengguna Anda adalah %(username)s.
is: Ef þú hefur gleymt því þá er notandanafnið þitt %(username)s.
it: Nel caso te lo fossi dimenticato, il tuo nome utente è %(username)s.
ja: 忘れた場合に備えて、ユーザー名は %(username)s です。
ka: თუ დაგავიწყდათ, თქვენი მომხმარებლის სახელია %(username)s.
kk: Ұмытып қалсаңыз, пайдаланушы атыңыз %(username)s.
km: ក្នុងករណីដែលអ្នកភ្លេច ឈ្មោះអ្នកប្រើប្រាស់របស់អ្នកគឺ %(username)s។
kn: ಒಂದು ವೇಳೆ ನೀವು ಮರೆತಿದ್ದರೆ, ನಿಮ್ಮ ಬಳಕೆದಾರ ಹೆಸರು %(username)s.
ko: 잊어버린 경우를 대비해 사용자 이름은 %(username)s입니다.
ky: Эгер унутуп калсаңыз, колдонуучу атыңыз %(username)s.
lo: ໃນກໍລະນີທີ່ທ່ານລືມ, ຊື່ຜູ້ໃຊ້ຂອງທ່ານແມ່ນ %(username)s.
lt: Jei pamiršote, jūsų vartotojo vardas yra %(username)s.
lv: Ja esat aizmirsis, jūsu lietotājvārds ir %(username)s.
ml: നിങ്ങൾ മറന്നുപോയെങ്കിൽ, നിങ്ങളുടെ ഉപയോക്തൃനാമം %(username)s എന്നാണ്.
mn: Хэрэв та мартсан бол таны хэрэглэгчийн нэр %(username)s байна.
mr: आपण विसरल्यास, आपले वापरकर्तानाव %(username)s आहे.
ms: Sekiranya anda terlupa, nama pengguna anda ialah %(username)s.
mt: Fil-każ li insejt, l-isem tal-utent tiegħek huwa %(username)s.
my: သင်မေ့သွားပါက၊ သင့်အသုံးပြုသူအမည်မှာ %(username)s ဖြစ်သည်။
ne: यदि तपाईंले बिर्सनुभयो भने, तपाईंको प्रयोगकर्ता नाम %(username)s हो।
nl: Mocht u het vergeten zijn: uw gebruikersnaam is %(username)s.
no: Hvis du har glemt det, er brukernavnet ditt %(username)s.
pa: ਜੇਕਰ ਤੁਸੀਂ ਭੁੱਲ ਗਏ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਉਪਭੋਗਤਾ ਨਾਮ %(username)s ਹੈ।
pl: Jeśli zapomniałeś, Twoja nazwa użytkownika to %(username)s.
pt: Caso você tenha esquecido, seu nome de usuário é %(username)s.
ro: În cazul în care ați uitat, numele dvs. de utilizator este %(username)s.
ru: Если вы забыли, ваше имя пользователя — %(username)s.
si: ඔබට අමතක වූ විට, ඔබගේ පරිශීලක නාමය %(username)s වේ.
sk: V prípade, že ste zabudli, vaše používateľské meno je %(username)s.
sl: Če ste pozabili, je vaše uporabniško ime %(username)s.
sr: У случају да сте заборавили, ваше корисничко име је __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__.
sv: Om du har glömt det är ditt användarnamn %(username)s.
sw: Iwapo ulisahau, jina lako la mtumiaji ni %(username)s.
ta: நீங்கள் மறந்துவிட்டால், உங்கள் பயனர்பெயர் %(username)s.
te: మీరు మరచిపోయినట్లయితే, మీ వినియోగదారు పేరు %(username)s.
th: ในกรณีที่คุณลืม ชื่อผู้ใช้ของคุณคือ %(username)s
tr: Unuttuysanız kullanıcı adınız %(username)s.
uk: Якщо ви забули, ваше ім’я користувача %(username)s.
ur: اگر آپ بھول گئے ہیں تو ، آپ کا صارف نام __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ ہے۔
uz: Agar unutgan boʻlsangiz, foydalanuvchi nomingiz %(username)s.
vi: Trong trường hợp bạn quên, tên người dùng của bạn là %(username)s.
