Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Improve email open rates by using personalized email subject lines, sending emails at optimal times, segmenting your email list, and creating engaging email content. Our email analytics tools help you track email open rates and optimize your email marketing campaigns for better performance.
af: Verbeter e-pos oopkoerse deur gepersonaliseerde e-posonderwerplyne te gebruik, e-posse op optimale tye te stuur, jou e-poslys te segmenteer en boeiende e-posinhoud te skep.Ons e-posontledingsnutsgoed help jou om e-pos oopkoerse op te spoor en jou e-posbemarkingsveldtogte te optimaliseer vir beter prestasie.
ar: قم بتحسين معدلات فتح البريد الإلكتروني باستخدام سطور موضوعات البريد الإلكتروني المخصصة، وإرسال رسائل البريد الإلكتروني في الأوقات المثالية، وتقسيم قائمة البريد الإلكتروني الخاصة بك، وإنشاء محتوى بريد إلكتروني جذاب.تساعدك أدوات تحليل البريد الإلكتروني لدينا على تتبع معدلات فتح البريد الإلكتروني وتحسين حملات التسويق عبر البريد الإلكتروني للحصول على أداء أفضل.
bg: Подобрете процентите на отворени имейли, като използвате персонализирани редове за теми на имейли, изпращате имейли в оптимално време, сегментирате списъка си с имейли и създавате ангажиращо имейл съдържание.Нашите инструменти за анализ на имейл ви помагат да проследявате процентите на отворени имейли и да оптимизирате маркетинговите си кампании по имейл за по-добро представяне.
ca: Milloreu les taxes d'obertura de correu electrònic utilitzant línies d'assumpte personalitzades, enviant correus electrònics en moments òptims, segmentant la vostra llista de correu electrònic i creant contingut de correu electrònic atractiu.Les nostres eines d'anàlisi de correu electrònic us ajuden a fer un seguiment de les taxes d'obertura de correu electrònic i a optimitzar les vostres campanyes de màrqueting per correu electrònic per obtenir un millor rendiment.
cs: Zlepšete míru otevření e-mailů pomocí přizpůsobených předmětů e-mailů, odesílání e-mailů v optimálních časech, segmentování seznamu e-mailů a vytváření poutavého obsahu e-mailů.Naše nástroje pro analýzu e-mailů vám pomohou sledovat míru otevření e-mailů a optimalizovat vaše e-mailové marketingové kampaně pro lepší výkon.
de: Verbessern Sie die E-Mail-Öffnungsraten, indem Sie personalisierte E-Mail-Betreffzeilen verwenden, E-Mails zu optimalen Zeiten versenden, Ihre E-Mail-Liste segmentieren und ansprechende E-Mail-Inhalte erstellen.Unsere E-Mail-Analysetools helfen Ihnen, E-Mail-Öffnungsraten zu verfolgen und Ihre E-Mail-Marketingkampagnen für eine bessere Leistung zu optimieren.
el: Βελτιώστε τα ποσοστά ανοίγματος email χρησιμοποιώντας εξατομικευμένες γραμμές θέματος email, στέλνοντας email στη βέλτιστη ώρα, τμηματοποιώντας τη λίστα email σας και δημιουργώντας ελκυστικό περιεχόμενο email.Τα εργαλεία ανάλυσης email που διαθέτουμε σάς βοηθούν να παρακολουθείτε τα ποσοστά ανοίγματος email και να βελτιστοποιείτε τις καμπάνιες μάρκετινγκ μέσω email για καλύτερη απόδοση.
eo: Plibonigu retpoŝtajn malfermajn tarifojn uzante personecigitajn retpoŝtajn temliniojn, sendante retpoŝtojn en optimumaj tempoj, segmentante vian retpoŝtan liston kaj kreante allogan retpoŝtan enhavon.Niaj retpoŝtaj analizaj iloj helpas vin spuri retpoŝtajn malfermajn tarifojn kaj optimumigi viajn retpoŝtajn merkatajn kampanjojn por pli bona rendimento.
et: Parandage meili avamise määra, kasutades isikupärastatud meili teemaridu, saates e-kirju optimaalsetel aegadel, segmentides oma meililoendit ja luues kaasahaaravat meili sisu.Meie meilianalüüsi tööriistad aitavad teil jälgida meilide avamise määra ja optimeerida oma meiliturunduskampaaniaid parema toimivuse saavutamiseks.
fa: با استفاده از خطوط موضوع ایمیل شخصی‌سازی‌شده، ارسال ایمیل‌ها در زمان‌های بهینه، بخش‌بندی فهرست ایمیل‌های خود و ایجاد محتوای ایمیل جذاب، نرخ باز شدن ایمیل را بهبود بخشید.ابزارهای تجزیه و تحلیل ایمیل ما به شما کمک می کند نرخ باز شدن ایمیل را ردیابی کنید و کمپین های بازاریابی ایمیلی خود را برای عملکرد بهتر بهینه کنید.
fr: Améliorez les taux d'ouverture des e-mails en utilisant des lignes d'objet d'e-mails personnalisées, en envoyant des e-mails à des moments optimaux, en segmentant votre liste de diffusion et en créant un contenu d'e-mail attrayant.Nos outils d'analyse d'e-mails vous aident à suivre les taux d'ouverture des e-mails et à optimiser vos campagnes de marketing par e-mail pour de meilleures performances.
gl: Mellora as taxas de apertura dos correos electrónicos utilizando liñas de asunto de correo electrónico personalizadas, enviando correos electrónicos en momentos óptimos, segmentando a túa lista de correo electrónico e creando contido de correo electrónico atractivo.As nosas ferramentas de análise de correo electrónico axúdanche a facer un seguimento das taxas de apertura de correo electrónico e optimizar as túas campañas de marketing por correo electrónico para obter un mellor rendemento.
he: שפר את שיעורי פתיחת הדוא"ל על ידי שימוש בשורות נושא מותאמות אישית של דוא"ל, שליחת דוא"ל בזמנים אופטימליים, פילוח רשימת הדוא"ל שלך ויצירת תוכן דוא"ל מרתק.כלי ניתוח הדוא"ל שלנו עוזרים לך לעקוב אחר שיעורי פתיחת הדוא"ל ולבצע אופטימיזציה של מסעות הפרסום שלך לשיווק בדוא"ל לביצועים טובים יותר.
hi: वैयक्तिकृत ईमेल विषय पंक्तियों का उपयोग करके, इष्टतम समय पर ईमेल भेजकर, अपनी ईमेल सूची को विभाजित करके और आकर्षक ईमेल सामग्री बनाकर ईमेल ओपन दरों में सुधार करें।हमारे ईमेल विश्लेषण उपकरण आपको ईमेल की खुली दरों को ट्रैक करने और बेहतर प्रदर्शन के लिए अपने ईमेल मार्केटिंग अभियानों को अनुकूलित करने में मदद करते हैं।
hr: Poboljšajte stope otvaranja e-pošte korištenjem personaliziranih redaka predmeta e-pošte, slanjem e-pošte u optimalno vrijeme, segmentiranjem popisa e-pošte i stvaranjem zanimljivog sadržaja e-pošte.Naši alati za analizu e-pošte pomažu vam u praćenju stope otvaranja e-pošte i optimiziraju vaše marketinške kampanje e-pošte za bolju izvedbu.
hu: Növelje az e-mailek megnyitási arányát személyre szabott e-mail tárgysorok használatával, az e-mailek optimális időpontban történő elküldésével, az e-mail lista szegmentálásával és vonzó e-mail-tartalom létrehozásával.E-mail-elemző eszközeink segítenek nyomon követni az e-mailek megnyitási arányát, és optimalizálni e-mail marketingkampányait a jobb teljesítmény érdekében.
hy: Բարելավեք էլփոստի բացման տոկոսադրույքները՝ օգտագործելով էլփոստի անհատականացված թեմայի տողերը, օպտիմալ ժամանակներում էլփոստ ուղարկելը, ձեր էլ.Էլփոստի վերլուծության մեր գործիքներն օգնում են ձեզ հետևել էլփոստի բաց դրույքաչափերին և օպտիմալացնել ձեր էլփոստի մարքեթինգային արշավները՝ ավելի լավ կատարողականության համար:
id: Tingkatkan tingkat buka email dengan menggunakan baris subjek email yang dipersonalisasi, mengirim email pada waktu yang optimal, mengelompokkan daftar email Anda, dan membuat konten email yang menarik.Alat analisis email kami membantu Anda melacak tingkat buka email dan mengoptimalkan kampanye pemasaran email Anda untuk kinerja yang lebih baik.
is: Bættu opnunarhlutfall tölvupósts með því að nota sérsniðnar efnislínur tölvupósts, senda tölvupóst á ákjósanlegum tímum, skipta upp tölvupóstlistanum þínum og búa til grípandi tölvupóstsefni.Tölvugreiningartól okkar hjálpa þér að fylgjast með opnunarhlutfalli tölvupósts og fínstilla markaðsherferðir þínar fyrir tölvupóst til að ná betri árangri.
it: Migliora i tassi di apertura delle e-mail utilizzando righe di oggetti e-mail personalizzate, inviando e-mail in orari ottimali, segmentando la tua lista e-mail e creando contenuti e-mail accattivanti.I nostri strumenti di analisi della posta elettronica ti aiutano a monitorare i tassi di apertura delle email e a ottimizzare le tue campagne di email marketing per prestazioni migliori.
ja: パーソナライズされた電子メールの件名を使用し、最適なタイミングで電子メールを送信し、電子メール リストをセグメント化し、魅力的な電子メール コンテンツを作成することで、電子メールの開封率を向上させます。当社の電子メール分析ツールは、電子メールの開封率を追跡し、電子メール マーケティング キャンペーンを最適化してパフォーマンスを向上させるのに役立ちます。
kk: Жекелендірілген электрондық пошта тақырыптарын пайдалану, электрондық хаттарды оңтайлы уақытта жіберу, электрондық пошта тізімін сегменттеу және қызықты электрондық пошта мазмұнын жасау арқылы электрондық поштаны ашу жылдамдығын жақсартыңыз.Электрондық поштаны талдау құралдары электрондық поштаны ашу тарифтерін бақылауға және жақсырақ жұмыс істеу үшін электрондық пошта маркетингтік науқандарын оңтайландыруға көмектеседі.
ky: Жекелештирилген электрондук почтанын тема саптарын колдонуу, электрондук каттарды оптималдуу убакта жөнөтүү, электрондук почта тизмеңизди сегменттөө жана кызыктуу электрондук почта мазмунун түзүү аркылуу электрондук почтаны ачуу тарифтерин жакшыртыңыз.Биздин электрондук почтанын аналитика куралдары сизге электрондук почтанын ачык тарифтерине көз салууга жана жакшыраак иштеши үчүн электрондук маркетинг кампанияларыңызды оптималдаштырууга жардам берет.
lo: ປັບປຸງອັດຕາການເປີດອີເມວໂດຍໃຊ້ຫົວຂໍ້ອີເມລ໌ສ່ວນບຸກຄົນ, ສົ່ງອີເມວໃນເວລາທີ່ເຫມາະສົມ, ແບ່ງສ່ວນລາຍຊື່ອີເມວຂອງທ່ານແລະສ້າງເນື້ອຫາອີເມວທີ່ມີສ່ວນຮ່ວມ.ເຄື່ອງມືການວິເຄາະອີເມວຂອງພວກເຮົາຊ່ວຍໃຫ້ທ່ານຕິດຕາມອັດຕາການເປີດອີເມວແລະເພີ່ມປະສິດທິພາບການໂຄສະນາການຕະຫຼາດອີເມວຂອງທ່ານໃຫ້ມີປະສິດຕິພາບດີຂຶ້ນ.
lt: Pagerinkite el. pašto atidarymo rodiklius naudodami suasmenintas el. laiškų temų eilutes, siųsdami el. laiškus optimaliu laiku, suskirstydami el. pašto sąrašą ir kurdami patrauklų el. laiškų turinį.Mūsų el. pašto analizės įrankiai padeda stebėti el. pašto atidarymo rodiklius ir optimizuoti el. pašto rinkodaros kampanijas, kad jos būtų našesnės.
ml: വ്യക്തിഗതമാക്കിയ ഇമെയിൽ വിഷയ ലൈനുകൾ ഉപയോഗിച്ച് ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ മെച്ചപ്പെടുത്തുക, ഒപ്റ്റിമൽ സമയങ്ങളിൽ ഇമെയിലുകൾ അയയ്ക്കുക, നിങ്ങളുടെ ഇമെയിൽ ലിസ്‌റ്റ് വിഭജിക്കുക, ആകർഷകമായ ഇമെയിൽ ഉള്ളടക്കം സൃഷ്‌ടിക്കുക.ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ ട്രാക്ക് ചെയ്യാനും മികച്ച പ്രകടനത്തിനായി നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ ഒപ്റ്റിമൈസ് ചെയ്യാനും ഞങ്ങളുടെ ഇമെയിൽ അനലിറ്റിക്‌സ് ടൂളുകൾ നിങ്ങളെ സഹായിക്കുന്നു.
mn: Хувийн имэйлийн гарчгийн мөрүүдийг ашиглах, имэйлийг оновчтой цагт илгээх, имэйлийн жагсаалтаа сегментчлэх, сонирхол татахуйц имэйл контент үүсгэх зэргээр имэйл нээх ханшийг сайжруулаарай.Манай цахим шуудангийн аналитик хэрэгслүүд нь танд имэйлийн нээлттэй ханшийг хянах, имэйлийн маркетингийн кампанит ажлыг оновчтой болгоход тусална.
ms: Tingkatkan kadar buka e-mel dengan menggunakan baris subjek e-mel yang diperibadikan, menghantar e-mel pada masa yang optimum, membahagikan senarai e-mel anda dan mencipta kandungan e-mel yang menarik.Alat analitis e-mel kami membantu anda menjejaki kadar buka e-mel dan mengoptimumkan kempen pemasaran e-mel anda untuk prestasi yang lebih baik.
mt: Ittejjeb ir-rati tal-ftuħ tal-email billi tuża linji personalizzati tas-suġġett tal-email, tibgħat emails fl-aħjar ħinijiet, tissegmenta l-lista tal-email tiegħek, u toħloq kontenut tal-email involviment.L-għodod analitiċi tal-email tagħna jgħinuk issegwi r-rati miftuħa tal-email u tottimizza l-kampanji tal-marketing tal-email tiegħek għal prestazzjoni aħjar.
my: စိတ်ကြိုက်ပြင်ဆင်ထားသော အီးမေးလ်အကြောင်းအရာလိုင်းများကို အသုံးပြုကာ၊ အကောင်းဆုံးအချိန်များတွင် အီးမေးလ်များပေးပို့ခြင်း၊ သင့်အီးမေးလ်စာရင်းကို အပိုင်းခွဲခြင်းနှင့် ဆွဲဆောင်မှုရှိသော အီးမေးလ်အကြောင်းအရာများကို ဖန်တီးခြင်းဖြင့် အီးမေးလ်ဖွင့်နှုန်းများကို မြှင့်တင်ပါ။ကျွန်ုပ်တို့၏ အီးမေးလ် ခွဲခြမ်းစိတ်ဖြာမှု ကိရိယာများသည် သင့်အား အီးမေးလ်ဖွင့်နှုန်းများကို ခြေရာခံပြီး ပိုမိုကောင်းမွန်သော စွမ်းဆောင်ရည်အတွက် သင့်အီးမေးလ် စျေးကွက်ရှာဖွေရေး ကမ်ပိန်းများကို အကောင်းဆုံးဖြစ်အောင် ကူညီပေးပါသည်။
ne: व्यक्तिगत इमेल विषय रेखाहरू प्रयोग गरेर, इष्टतम समयमा इमेलहरू पठाएर, तपाईंको इमेल सूची विभाजन गरेर, र आकर्षक इमेल सामग्री सिर्जना गरेर इमेल खुला दरहरू सुधार गर्नुहोस्।हाम्रो इमेल एनालिटिक्स उपकरणहरूले तपाईंलाई इमेल खुला दरहरू ट्र्याक गर्न र राम्रो प्रदर्शनको लागि तपाईंको इमेल मार्केटिङ अभियानहरूलाई अनुकूलन गर्न मद्दत गर्दछ।
nl: Verbeter het openingspercentage van e-mails door gepersonaliseerde e-mailonderwerpregels te gebruiken, e-mails op optimale tijdstippen te verzenden, uw e-maillijst te segmenteren en boeiende e-mailinhoud te creëren.Met onze tools voor e-mailanalyse kunt u het openingspercentage van e-mails bijhouden en uw e-mailmarketingcampagnes optimaliseren voor betere prestaties.
pt: Melhore as taxas de abertura de e-mail usando linhas de assunto de e-mail personalizadas, enviando e-mails nos horários ideais, segmentando sua lista de e-mail e criando conteúdo de e-mail envolvente.Nossas ferramentas de análise de e-mail ajudam você a rastrear as taxas de abertura de e-mail e otimizar suas campanhas de marketing por e-mail para obter melhor desempenho.
ro: Îmbunătățiți ratele de deschidere a e-mailurilor utilizând linii de subiect personalizate pentru e-mail, trimițând e-mailuri la momente optime, segmentând lista de e-mailuri și creând conținut captivant de e-mail.Instrumentele noastre de analiză a e-mailului vă ajută să urmăriți ratele de deschidere a e-mailului și să vă optimizați campaniile de marketing prin e-mail pentru o performanță mai bună.
ru: Повышайте открываемость электронных писем, используя персонализированные темы писем, отправляя электронные письма в оптимальное время, сегментируя список адресов электронной почты и создавая привлекательный контент электронных писем.Наши инструменты анализа электронной почты помогут вам отслеживать показатели открытия электронных писем и оптимизировать маркетинговые кампании по электронной почте для повышения эффективности.
si: පුද්ගලාරෝපිත විද්‍යුත් තැපැල් විෂය රේඛා භාවිතයෙන්, ප්‍රශස්ත කාලවලදී ඊමේල් යැවීමෙන්, ඔබේ විද්‍යුත් තැපැල් ලැයිස්තුව ඛණ්ඩනය කිරීමෙන් සහ ආකර්ශනීය විද්‍යුත් තැපැල් අන්තර්ගතයන් නිර්මාණය කිරීමෙන් ඊමේල් විවෘත ගාස්තු වැඩි දියුණු කරන්න.අපගේ විද්‍යුත් තැපැල් විශ්ලේෂණ මෙවලම් ඔබට ඊමේල් විවෘත ගාස්තු නිරීක්ෂණය කිරීමට සහ වඩා හොඳ කාර්ය සාධනයක් සඳහා ඔබේ විද්‍යුත් තැපැල් අලෙවිකරණ ව්‍යාපාර ප්‍රශස්ත කිරීමට උදවු කරයි.
sk: Zlepšite mieru otvorenia e-mailov pomocou prispôsobených predmetov e-mailov, odosielania e-mailov v optimálnych časoch, segmentovania zoznamu e-mailov a vytvárania pútavého obsahu e-mailov.Naše nástroje na analýzu e-mailov vám pomôžu sledovať mieru otvorenia e-mailov a optimalizovať vaše e-mailové marketingové kampane pre lepší výkon.
sl: Izboljšajte število odprtih e-poštnih sporočil z uporabo prilagojenih vrstic z zadevo e-poštnih sporočil, pošiljanjem e-poštnih sporočil ob optimalnih časih, segmentiranjem seznama e-poštnih sporočil in ustvarjanjem privlačne e-poštne vsebine.Naša orodja za analizo e-pošte vam pomagajo slediti stopnji odprtosti e-pošte in optimizirati vaše e-poštne marketinške kampanje za večjo učinkovitost.
sr: Побољшајте стопе отварања е-поште коришћењем персонализованих наслова е-поште, слањем е-поште у оптимално време, сегментирањем ваше листе е-поште и креирањем привлачног садржаја е-поште.Наши алати за анализу е-поште вам помажу да пратите стопе отварања е-поште и оптимизујете своје маркетиншке кампање путем е-поште за бољи учинак.
sv: Förbättra öppningsfrekvensen för e-post genom att använda personliga e-postämnesrader, skicka e-postmeddelanden vid optimala tidpunkter, segmentera din e-postlista och skapa engagerande e-postinnehåll.Våra verktyg för e-postanalys hjälper dig att spåra öppningshastigheter för e-post och optimera dina e-postmarknadsföringskampanjer för bättre prestanda.
sw: Boresha viwango vya kufungua barua pepe kwa kutumia mada za barua pepe zilizobinafsishwa, kutuma barua pepe kwa wakati unaofaa, kugawa orodha yako ya barua pepe na kuunda maudhui ya barua pepe ya kuvutia.Zana zetu za uchanganuzi wa barua pepe hukusaidia kufuatilia viwango vya wazi vya barua pepe na kuboresha kampeni zako za uuzaji wa barua pepe kwa utendaji bora.
te: వ్యక్తిగతీకరించిన ఇమెయిల్ సబ్జెక్ట్ లైన్‌లను ఉపయోగించడం, సరైన సమయంలో ఇమెయిల్‌లను పంపడం, మీ ఇమెయిల్ జాబితాను విభజించడం మరియు ఆకర్షణీయమైన ఇమెయిల్ కంటెంట్‌ను సృష్టించడం ద్వారా ఇమెయిల్ ఓపెన్ రేట్‌లను మెరుగుపరచండి.ఇమెయిల్ ఓపెన్ రేట్‌లను ట్రాక్ చేయడంలో మరియు మెరుగైన పనితీరు కోసం మీ ఇమెయిల్ మార్కెటింగ్ ప్రచారాలను ఆప్టిమైజ్ చేయడంలో మా ఇమెయిల్ అనలిటిక్స్ సాధనాలు మీకు సహాయపడతాయి.
th: ปรับปรุงอัตราการเปิดอ่านอีเมลโดยใช้หัวเรื่องอีเมลส่วนบุคคล การส่งอีเมลในเวลาที่เหมาะสม การแบ่งส่วนรายการอีเมลของคุณ และสร้างเนื้อหาอีเมลที่น่าสนใจเครื่องมือวิเคราะห์อีเมลของเราช่วยให้คุณติดตามอัตราการเปิดอ่านอีเมลและเพิ่มประสิทธิภาพแคมเปญการตลาดผ่านอีเมลของคุณเพื่อประสิทธิภาพที่ดีขึ้น
ur: ذاتی نوعیت کے ای میل کے مضامین لائنوں کا استعمال کرکے ، زیادہ سے زیادہ اوقات میں ای میل بھیجنے ، اپنی ای میل کی فہرست کو الگ کرنے اور ای میل کا مشمولات تخلیق کرکے ای میل کے کھلے نرخوں کو بہتر بنائیں۔ہمارے ای میل تجزیات کے ٹولز آپ کو ای میل کو کھلی شرحوں کا سراغ لگانے اور بہتر کارکردگی کے ل your اپنی ای میل مارکیٹنگ کی مہمات کو بہتر بنانے میں مدد کرتے ہیں۔
uz: Shaxsiylashtirilgan elektron pochta mavzu satrlaridan foydalanish, elektron pochta xabarlarini maqbul vaqtda yuborish, elektron pochta ro'yxatini segmentlarga bo'lish va qiziqarli elektron pochta kontentini yaratish orqali elektron pochta xabarlarini ochish tezligini yaxshilang.Elektron pochtani tahlil qilish vositalarimiz sizga elektron pochta xabarlarini ochish stavkalarini kuzatishga va yaxshi ishlash uchun elektron pochta marketing kampaniyalarini optimallashtirishga yordam beradi.
vi: Cải thiện tỷ lệ mở email bằng cách sử dụng dòng chủ đề email được cá nhân hóa, gửi email vào thời điểm tối ưu, phân đoạn danh sách email của bạn và tạo nội dung email hấp dẫn.Các công cụ phân tích email của chúng tôi giúp bạn theo dõi tỷ lệ mở email và tối ưu hóa các chiến dịch tiếp thị qua email của bạn để có hiệu suất tốt hơn.

source: Still Have Questions?
af: Het u nog vrae?
ar: لا تزال لديك أسئلة؟
bg: Все още имате въпроси?
ca: Encara tens preguntes?
cs: Stále máte otázky?
de: Haben Sie noch Fragen?
el: Έχετε ακόμα ερωτήσεις;
eo: Ĉu Ankoraŭ Havas Demandojn?
et: Kas teil on endiselt küsimusi?
fa: هنوز سوالی دارید؟
fr: Vous avez encore des questions ?
gl: Aínda tes preguntas?
he: עדיין יש לך שאלות?
hi: अभी भी प्रश्न हैं?
hr: Još uvijek imate pitanja?
hu: Van még kérdése?
hy: Դեռ Հարցեր ունե՞ք
id: Masih Ada Pertanyaan?
is: Ertu enn með spurningar?
it: Hai ancora domande?
ja: まだご質問がありますか?
kk: Сұрақтарыңыз бар ма?
ky: Дагы эле суроолоруңуз барбы?
lo: ຍັງມີຄຳຖາມບໍ?
lt: Vis dar turite klausimų?
ml: ഇപ്പോഴും ചോദ്യങ്ങളുണ്ടോ?
mn: Асуулт хэвээр байна уу?
ms: Masih Ada Soalan?
mt: Għad Ghandek Mistoqsijiet?
my: မေးစရာရှိသေးလား
ne: अझै प्रश्नहरू छन्?
nl: Heeft u nog vragen?
pt: Ainda tem dúvidas?
ro: Mai aveți întrebări?
ru: Все еще есть вопросы?
si: තවමත් ප්‍රශ්න තිබේද?
sk: Stále máte otázky?
sl: Imate še vprašanja?
sr: Још увек имате питања?
sv: Har du fortfarande frågor?
sw: Bado Una Maswali?
te: ఇంకా ప్రశ్నలు ఉన్నాయా?
th: ยังมีคำถามอยู่ใช่ไหม?
ur: پھر بھی سوالات ہیں؟
uz: Hali ham savollaringiz bormi?
vi: Vẫn còn thắc mắc?
