Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Please create a campaign first before creating email templates.
af: Skep asseblief eers 'n veldtog voordat u e-possjablone skep.
am: እባክዎ የኢሜል አብነቶችን ከመፍጠርዎ በፊት መጀመሪያ ዘመቻ ይፍጠሩ።
ar: يرجى إنشاء حملة أولاً قبل إنشاء قوالب البريد الإلكتروني.
az: Zəhmət olmasa, e-poçt şablonları yaratmazdan əvvəl kampaniya yaradın.
bg: Моля, първо създайте кампания, преди да създавате имейл шаблони.
bn: ইমেল টেমপ্লেট তৈরি করার আগে অনুগ্রহ করে প্রথমে একটি প্রচারাভিযান তৈরি করুন।
ca: Creeu una campanya abans de crear plantilles de correu electrònic.
cs: Před vytvořením e-mailových šablon nejprve vytvořte kampaň.
cy: Crëwch ymgyrch yn gyntaf cyn creu templedi e-bost.
da: Opret en kampagne først, før du opretter e-mailskabeloner.
de: Bitte erstellen Sie zunächst eine Kampagne, bevor Sie E-Mail-Vorlagen erstellen.
el: Δημιουργήστε πρώτα μια καμπάνια πριν δημιουργήσετε πρότυπα ηλεκτρονικού ταχυδρομείου.
es: Primero cree una campaña antes de crear plantillas de correo electrónico.
et: Enne meilimallide loomist looge kõigepealt kampaania.
eu: Mesedez, sortu kanpaina bat posta elektronikoko txantiloiak sortu aurretik.
fa: لطفاً قبل از ایجاد الگوهای ایمیل ابتدا یک کمپین ایجاد کنید.
fi: Luo ensin kampanja ennen sähköpostimallien luomista.
fr: Veuillez d'abord créer une campagne avant de créer des modèles d'e-mails.
ga: Cruthaigh feachtas ar dtús sula gcruthaítear teimpléid ríomhphoist.
gl: Crea unha campaña antes de crear modelos de correo electrónico.
gu: કૃપા કરીને ઇમેઇલ નમૂનાઓ બનાવતા પહેલા પ્રથમ ઝુંબેશ બનાવો.
he: אנא צור מסע פרסום לפני יצירת תבניות דואר אלקטרוני.
hi: कृपया ईमेल टेम्प्लेट बनाने से पहले एक अभियान बनाएं।
hr: Prvo izradite kampanju prije izrade predložaka e-pošte.
hu: E-mail sablonok létrehozása előtt először hozzon létre egy kampányt.
hy: Նախքան էլփոստի կաղապարներ ստեղծելը, նախ ստեղծեք արշավ:
id: Silakan buat kampanye terlebih dahulu sebelum membuat template email.
is: Vinsamlegast búðu til herferð áður en þú býrð til tölvupóstsniðmát.
it: Crea una campagna prima di creare modelli di email.
ja: メールテンプレートを作成する前に、まずキャンペーンを作成してください。
ka: გთხოვთ, ჯერ შექმენით კამპანია ელ.ფოსტის შაბლონების შექმნამდე.
kk: Электрондық пошта үлгілерін жасамас бұрын алдымен науқан жасаңыз.
km: សូមបង្កើតយុទ្ធនាការជាមុនសិន មុននឹងបង្កើតគំរូអ៊ីមែល។
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ರಚಿಸುವ ಮೊದಲು ದಯವಿಟ್ಟು ಮೊದಲು ಪ್ರಚಾರವನ್ನು ರಚಿಸಿ.
ko: 이메일 템플릿을 만들기 전에 먼저 캠페인을 만드세요.
ky: Сураныч, электрондук почта үлгүлөрүн түзүүдөн мурун кампания түзүңүз.
lo: ກະລຸນາສ້າງແຄມເປນກ່ອນກ່ອນທີ່ຈະສ້າງແມ່ແບບອີເມວ.
lt: Prieš kurdami el. pašto šablonus, pirmiausia sukurkite kampaniją.
lv: Pirms e-pasta veidņu izveides, lūdzu, vispirms izveidojiet kampaņu.
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ സൃഷ്‌ടിക്കുന്നതിന് മുമ്പ് ദയവായി ആദ്യം ഒരു കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക.
mn: Имэйл загвар үүсгэхээсээ өмнө эхлээд кампанит ажил үүсгэнэ үү.
mr: कृपया ईमेल टेम्पलेट तयार करण्यापूर्वी प्रथम एक मोहीम तयार करा.
ms: Sila buat kempen terlebih dahulu sebelum membuat templat e-mel.
mt: Jekk jogħġbok oħloq kampanja l-ewwel qabel ma toħloq mudelli tal-email.
my: အီးမေးလ် နမူနာပုံစံများကို မဖန်တီးမီ ကမ်ပိန်းတစ်ခု ဖန်တီးပါ။
ne: कृपया इमेल टेम्प्लेटहरू सिर्जना गर्नु अघि पहिले एउटा अभियान सिर्जना गर्नुहोस्।
nl: Maak eerst een campagne voordat u e-mailsjablonen maakt.
no: Opprett en kampanje før du oppretter e-postmaler.
pa: ਕਿਰਪਾ ਕਰਕੇ ਈਮੇਲ ਟੈਂਪਲੇਟ ਬਣਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਪਹਿਲਾਂ ਇੱਕ ਮੁਹਿੰਮ ਬਣਾਓ।
pl: Przed utworzeniem szablonów e-maili utwórz kampanię.
pt: Crie uma campanha antes de criar modelos de e-mail.
ro: Creați mai întâi o campanie înainte de a crea șabloane de e-mail.
ru: Прежде чем создавать шаблоны электронных писем, сначала создайте кампанию.
si: කරුණාකර විද්‍යුත් තැපැල් අච්චු සෑදීමට පෙර ප්‍රථමයෙන් ව්‍යාපාරයක් සාදන්න.
sk: Pred vytvorením e-mailových šablón najskôr vytvorte kampaň.
sl: Pred ustvarjanjem e-poštnih predlog najprej ustvarite oglaševalsko akcijo.
sr: Прво направите кампању пре него што креирате шаблоне е-поште.
sv: Vänligen skapa en kampanj innan du skapar e-postmallar.
sw: Tafadhali unda kampeni kwanza kabla ya kuunda violezo vya barua pepe.
ta: மின்னஞ்சல் டெம்ப்ளேட்களை உருவாக்கும் முன் முதலில் பிரச்சாரத்தை உருவாக்கவும்.
te: దయచేసి ఇమెయిల్ టెంప్లేట్‌లను సృష్టించే ముందు ముందుగా ప్రచారాన్ని సృష్టించండి.
th: โปรดสร้างแคมเปญก่อนที่จะสร้างเทมเพลตอีเมล
tr: Lütfen e-posta şablonları oluşturmadan önce bir kampanya oluşturun.
uk: Спершу створіть кампанію, перш ніж створювати шаблони електронних листів.
ur: براہ کرم ای میل ٹیمپلیٹس بنانے سے پہلے پہلے ایک مہم بنائیں۔
uz: Iltimos, elektron pochta shablonlarini yaratishdan oldin kampaniya yarating.
vi: Vui lòng tạo chiến dịch trước khi tạo mẫu email.

source: Cannot activate a campaign with no emails
af: Kan nie 'n veldtog aktiveer sonder e-posse nie
am: ያለ ኢሜይሎች ዘመቻ ማግበር አይቻልም
ar: لا يمكن تفعيل حملة بدون رسائل بريد إلكتروني
az: E-poçt olmadan kampaniyanı aktivləşdirmək mümkün deyil
bg: Не може да се активира кампания без имейли
bn: কোন ইমেল ছাড়া একটি প্রচারাভিযান সক্রিয় করা যাবে না
ca: No es pot activar una campanya sense correus electrònics
cs: Nelze aktivovat kampaň bez e-mailů
cy: Methu actifadu ymgyrch heb e-byst
da: Kan ikke aktivere en kampagne uden e-mails
de: Ohne E-Mails kann eine Kampagne nicht aktiviert werden
el: Δεν είναι δυνατή η ενεργοποίηση μιας καμπάνιας χωρίς μηνύματα ηλεκτρονικού ταχυδρομείου
eo: Ne povas aktivigi kampanjon sen retpoŝtoj
es: No se puede activar una campaña sin correos electrónicos
et: Kampaaniat ei saa aktiveerida ilma meilideta
eu: Ezin da aktibatu mezu elektronikorik gabeko kanpaina bat
fa: نمی توان یک کمپین بدون ایمیل را فعال کرد
fi: Kampanjaa ei voi aktivoida ilman sähköposteja
fr: Impossible d'activer une campagne sans e-mail
ga: Ní féidir feachtas gan aon ríomhphoist a ghníomhachtú
gl: Non se pode activar unha campaña sen correos electrónicos
gu: ઈમેઈલ વગરની ઝુંબેશને સક્રિય કરી શકાતી નથી
he: לא ניתן להפעיל מסע פרסום ללא אימיילים
hi: बिना ईमेल वाले अभियान को सक्रिय नहीं किया जा सकता
hr: Nije moguće aktivirati kampanju bez e-pošte
hu: E-mailek nélkül nem lehet kampányt aktiválni
hy: Հնարավոր չէ ակտիվացնել արշավ առանց էլփոստի
id: Tidak dapat mengaktifkan kampanye tanpa email
is: Ekki er hægt að virkja herferð án tölvupósts
it: Impossibile attivare una campagna senza email
ja: メールがないとキャンペーンをアクティブ化できません
ka: არ შეიძლება კამპანიის გააქტიურება ელფოსტის გარეშე
kk: Электрондық хаттарсыз науқанды белсендіру мүмкін емес
km: មិនអាចដំណើរការយុទ្ធនាការដោយគ្មានអ៊ីមែលបានទេ។
kn: ಯಾವುದೇ ಇಮೇಲ್‌ಗಳಿಲ್ಲದ ಪ್ರಚಾರವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 이메일이 없으면 캠페인을 활성화할 수 없습니다
ky: Электрондук каттары жок кампанияны жандыруу мүмкүн эмес
lo: ບໍ່ສາມາດເປີດໃຊ້ແຄມເປນທີ່ບໍ່ມີອີເມວໄດ້
lt: Negalima suaktyvinti kampanijos be el. laiškų
lv: Nevar aktivizēt kampaņu bez e-pastiem
ml: ഇമെയിലുകളില്ലാതെ ഒരു കാമ്പെയ്ൻ സജീവമാക്കാൻ കഴിയില്ല
mn: Имэйлгүйгээр кампанит ажлыг идэвхжүүлэх боломжгүй
mr: ईमेल नसलेली मोहीम सक्रिय करू शकत नाही
ms: Tidak boleh mengaktifkan kempen tanpa e-mel
mt: Ma tistax tattiva kampanja mingħajr emails
my: အီးမေးလ်များမပါဘဲ ကမ်ပိန်းကို အသက်သွင်း၍မရပါ။
ne: कुनै इमेल बिना अभियान सक्रिय गर्न सकिँदैन
nl: Kan een campagne zonder e-mails niet activeren
no: Kan ikke aktivere en kampanje uten e-post
pa: ਬਿਨਾਂ ਈਮੇਲਾਂ ਵਾਲੀ ਮੁਹਿੰਮ ਨੂੰ ਸਰਗਰਮ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
pl: Nie można aktywować kampanii bez e-maili
pt: Não é possível ativar uma campanha sem e-mails
ro: Nu se poate activa o campanie fără e-mailuri
ru: Невозможно активировать кампанию без электронных писем
si: ඊමේල් නොමැති ව්‍යාපාරයක් සක්‍රිය කළ නොහැක
sk: Nie je možné aktivovať kampaň bez e-mailov
sl: Brez e-pošte ni mogoče aktivirati akcije
sr: Није могуће активирати кампању без имејлова
sv: Det går inte att aktivera en kampanj utan e-post
sw: Haiwezi kuwezesha kampeni bila barua pepe
ta: மின்னஞ்சல்கள் இல்லாத பிரச்சாரத்தை செயல்படுத்த முடியாது
te: ఇమెయిల్‌లు లేని ప్రచారాన్ని సక్రియం చేయడం సాధ్యపడదు
th: ไม่สามารถเปิดใช้งานแคมเปญที่ไม่มีอีเมลได้
tr: E-posta içermeyen bir kampanya etkinleştirilemez
uk: Неможливо активувати кампанію без електронних листів
ur: کوئی ای میل کے بغیر کسی مہم کو چالو نہیں کرسکتا
uz: E-pochtasiz kampaniyani faollashtirib bo‘lmaydi
vi: Không thể kích hoạt chiến dịch không có email

source: Campaign activated successfully
af: Veldtog suksesvol geaktiveer
am: ዘመቻ በተሳካ ሁኔታ ነቅቷል።
ar: تم تفعيل الحملة بنجاح
az: Kampaniya uğurla aktivləşdirildi
bg: Кампанията е активирана успешно
bn: প্রচারাভিযান সফলভাবে সক্রিয়
ca: Campanya activada correctament
cs: Kampaň byla úspěšně aktivována
cy: Gweithredwyd yr ymgyrch yn llwyddiannus
da: Kampagnen blev aktiveret
de: Kampagne erfolgreich aktiviert
el: Η καμπάνια ενεργοποιήθηκε με επιτυχία
eo: Kampanjo aktivigita sukcese
es: Campaña activada exitosamente
et: Kampaania aktiveeriti edukalt
eu: Kanpaina behar bezala aktibatu da
fa: کمپین با موفقیت فعال شد
fi: Kampanja aktivoitu onnistuneesti
fr: Campagne activée avec succès
ga: Cuireadh an feachtas i ngníomh go rathúil
gl: Campaña activada correctamente
gu: ઝુંબેશ સફળતાપૂર્વક સક્રિય થઈ
he: הקמפיין הופעל בהצלחה
hi: अभियान सफलतापूर्वक सक्रिय हुआ
hr: Kampanja je uspješno aktivirana
hu: A kampány sikeresen aktiválva
hy: Արշավը հաջողությամբ ակտիվացվեց
id: Kampanye berhasil diaktifkan
is: Herferð virkjuð
it: Campagna attivata con successo
ja: キャンペーンが正常に有効になりました
ka: კამპანია წარმატებით გააქტიურდა
kk: Науқан сәтті іске қосылды
km: យុទ្ធនាការបានដំណើរការដោយជោគជ័យ
kn: ಅಭಿಯಾನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 캠페인이 성공적으로 활성화되었습니다.
ky: Кампания ийгиликтүү жандырылды
lo: ແຄມເປນຖືກເປີດໃຊ້ສຳເລັດແລ້ວ
lt: Kampanija sėkmingai suaktyvinta
lv: Kampaņa ir veiksmīgi aktivizēta
ml: കാമ്പെയ്ൻ വിജയകരമായി സജീവമാക്കി
mn: Кампанит ажил амжилттай идэвхжлээ
mr: मोहीम यशस्वीरित्या सक्रिय झाली
ms: Kempen berjaya diaktifkan
mt: Kampanja attivata b'suċċess
my: ကမ်ပိန်းကို အောင်မြင်စွာ အသက်သွင်းခဲ့သည်။
ne: अभियान सफलतापूर्वक सक्रिय भयो
nl: Campagne succesvol geactiveerd
no: Kampanjen ble aktivert
pa: ਮੁਹਿੰਮ ਸਫਲਤਾਪੂਰਵਕ ਸਰਗਰਮ ਹੋਈ
pl: Kampania została pomyślnie aktywowana
pt: Campanha ativada com sucesso
ro: Campania a fost activată cu succes
ru: Кампания успешно активирована
si: ව්‍යාපාරය සාර්ථකව ක්‍රියාත්මක විය
sk: Kampaň bola úspešne aktivovaná
sl: Kampanja uspešno aktivirana
sr: Кампања је успешно активирана
sv: Kampanjen har aktiverats
sw: Kampeni imewezeshwa
ta: பிரச்சாரம் வெற்றிகரமாக செயல்படுத்தப்பட்டது
te: ప్రచారం విజయవంతంగా సక్రియం చేయబడింది
th: เปิดใช้งานแคมเปญเรียบร้อยแล้ว
tr: Kampanya başarıyla etkinleştirildi
uk: Кампанію успішно активовано
ur: مہم کامیابی کے ساتھ چالو ہوگئی
uz: Kampaniya muvaffaqiyatli faollashtirildi
vi: Chiến dịch được kích hoạt thành công

source: Campaign deactivated successfully
af: Veldtog is suksesvol gedeaktiveer
am: ዘመቻ በተሳካ ሁኔታ ቦዝኗል
ar: تم إلغاء تنشيط الحملة بنجاح
az: Kampaniya uğurla deaktiv edildi
bg: Кампанията е деактивирана успешно
bn: অভিযান সফলভাবে নিষ্ক্রিয় করা হয়েছে৷
ca: La campanya s'ha desactivat correctament
cs: Kampaň byla úspěšně deaktivována
cy: Ymgyrch wedi'i dadactifadu'n llwyddiannus
da: Kampagnen blev deaktiveret
de: Kampagne erfolgreich deaktiviert
el: Η καμπάνια απενεργοποιήθηκε με επιτυχία
eo: Kampanjo malaktivigita sukcese
es: Campaña desactivada con éxito
et: Kampaania inaktiveerimine õnnestus
eu: Kanpaina behar bezala desaktibatu da
fa: کمپین با موفقیت غیرفعال شد
fi: Kampanjan deaktivointi onnistui
fr: Campagne désactivée avec succès
ga: D'éirigh leis an bhfeachtas a dhíghníomhachtú
gl: A campaña desactivouse correctamente
gu: ઝુંબેશ સફળતાપૂર્વક નિષ્ક્રિય થઈ
he: מסע הפרסום הושבת בהצלחה
hi: अभियान सफलतापूर्वक निष्क्रिय कर दिया गया
hr: Kampanja je uspješno deaktivirana
hu: A kampány sikeresen deaktiválva
hy: Արշավը հաջողությամբ ապաակտիվացվեց
id: Kampanye berhasil dinonaktifkan
is: Herferð óvirkjuð
it: Campagna disattivata con successo
ja: キャンペーンが正常に無効化されました
ka: კამპანია წარმატებით გამორთულია
kk: Науқан сәтті өшірілді
km: យុទ្ធនាការបានបិទដំណើរការដោយជោគជ័យ
kn: ಅಭಿಯಾನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 캠페인이 성공적으로 비활성화되었습니다.
ky: Кампания ийгиликтүү өчүрүлдү
lo: ປິດການນຳໃຊ້ແຄມເປນສຳເລັດແລ້ວ
lt: Kampanija sėkmingai išjungta
lv: Kampaņa veiksmīgi deaktivizēta
ml: കാമ്പെയ്ൻ വിജയകരമായി നിർജ്ജീവമാക്കി
mn: Кампанит ажил амжилттай идэвхгүй боллоо
mr: मोहीम यशस्वीरित्या निष्क्रिय केली
ms: Kempen berjaya dinyahaktifkan
mt: Kampanja diżattivata b'suċċess
my: ကမ်ပိန်းကို အောင်မြင်စွာ ပိတ်လိုက်ပါပြီ။
ne: अभियान सफलतापूर्वक निष्क्रिय गरियो
nl: Campagne is succesvol gedeactiveerd
no: Kampanjen ble deaktivert
pa: ਮੁਹਿੰਮ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਅਕਿਰਿਆਸ਼ੀਲ ਕੀਤਾ ਗਿਆ
pl: Kampania została pomyślnie dezaktywowana
pt: Campanha desativada com sucesso
ro: Campania a fost dezactivată cu succes
ru: Кампания успешно деактивирована
si: ව්‍යාපාරය සාර්ථකව අක්‍රිය විය
sk: Kampaň bola úspešne deaktivovaná
sl: Kampanja uspešno deaktivirana
sr: Кампања је успешно деактивирана
sv: Kampanjen har inaktiverats
sw: Kampeni imezimwa
ta: பிரச்சாரம் வெற்றிகரமாக செயலிழக்கப்பட்டது
te: ప్రచారం విజయవంతంగా నిష్క్రియం చేయబడింది
th: ปิดใช้งานแคมเปญเรียบร้อยแล้ว
tr: Kampanya başarıyla devre dışı bırakıldı
uk: Кампанію успішно деактивовано
ur: مہم کامیابی کے ساتھ غیر فعال ہوگئی
uz: Kampaniya muvaffaqiyatli o'chirildi
vi: Chiến dịch đã bị vô hiệu hóa thành công

source: Email ID and direction are required
af: E-pos ID en rigting word vereis
am: የኢሜል መታወቂያ እና አቅጣጫ ያስፈልጋል
ar: مطلوب معرف البريد الإلكتروني والاتجاه
az: E-poçt ID və istiqamət tələb olunur
bg: Необходими са имейл ID и посока
bn: ইমেল আইডি এবং দিকনির্দেশ প্রয়োজন
ca: Es requereix l'identificador de correu electrònic i la direcció
cs: E-mail ID a směr jsou povinné
cy: Mae angen ID e-bost a chyfeiriad
da: E-mail-id og retning er påkrævet
de: E-Mail-ID und Wegbeschreibung sind erforderlich
el: Απαιτούνται αναγνωριστικό email και οδηγίες
es: Se requiere identificación de correo electrónico y dirección
et: Vaja on e-posti ID-d ja juhiseid
eu: Posta elektronikoaren IDa eta norabidea beharrezkoak dira
fa: شناسه ایمیل و مسیر مورد نیاز است
fi: Sähköpostitunnus ja reittiohjeet vaaditaan
fr: Un identifiant de courrier électronique et une direction sont requis
ga: Tá ID ríomhphoist agus treoir ag teastáil
gl: Requírese o ID de correo electrónico e a dirección
gu: ઈમેલ આઈડી અને દિશા જરૂરી છે
he: יש צורך בזיהוי דוא"ל והכוונה
hi: ईमेल आईडी और दिशा-निर्देश आवश्यक हैं
hr: Potrebni su ID e-pošte i smjer
hu: E-mail azonosító és útbaigazítás szükséges
hy: Էլփոստի ID-ն և ուղղությունը պարտադիր են
id: ID email dan arahan diperlukan
is: Tölvupóstskilríki og leiðsögn eru nauðsynleg
it: Sono richiesti l'ID e-mail e la direzione
ja: メールIDと指示が必要です
ka: საჭიროა ელ.ფოსტის ID და მიმართულება
kk: Электрондық пошта идентификаторы және бағыт қажет
km: លេខសម្គាល់អ៊ីមែល និងទិសដៅត្រូវបានទាមទារ
kn: ಇಮೇಲ್ ಐಡಿ ಮತ್ತು ನಿರ್ದೇಶನದ ಅಗತ್ಯವಿದೆ
ko: 이메일 아이디와 방향이 필요합니다
ky: Электрондук почта ID жана багыт талап кылынат
lo: ID ອີເມວແລະທິດທາງແມ່ນຕ້ອງການ
lt: Reikalingas el. pašto ID ir nuoroda
lv: Nepieciešams e-pasta ID un norāde
ml: ഇമെയിൽ ഐഡിയും ദിശയും ആവശ്യമാണ്
mn: Имэйл ID болон чиглэл шаардлагатай
mr: ईमेल आयडी आणि दिशा आवश्यक आहे
ms: ID e-mel dan arahan diperlukan
mt: Id-direzzjoni tal-posta elettronika u huma meħtieġa
my: အီးမေးလ် ID နှင့် ဦးတည်ချက် လိုအပ်ပါသည်။
ne: इमेल आईडी र निर्देशन आवश्यक छ
nl: E-mailadres en richting zijn vereist
no: E-post-ID og veibeskrivelse kreves
pa: ਈਮੇਲ ਆਈਡੀ ਅਤੇ ਦਿਸ਼ਾ ਦੀ ਲੋੜ ਹੈ
pl: Wymagany jest identyfikator e-mail i kierunek
pt: ID de e-mail e direção são obrigatórios
ro: ID-ul de e-mail și direcția sunt necesare
ru: Укажите адрес электронной почты и направление.
si: ඊමේල් හැඳුනුම්පත සහ දිශාව අවශ්‍ය වේ
sk: Vyžaduje sa ID e-mailu a smer
sl: Zahtevana sta e-poštni ID in smer
sr: ИД е-поште и смер су обавезни
sv: E-post-ID och vägbeskrivning krävs
sw: Kitambulisho cha barua pepe na mwelekeo unahitajika
ta: மின்னஞ்சல் ஐடி மற்றும் திசை தேவை
te: ఇమెయిల్ ID మరియు దిశ అవసరం
th: ต้องมีรหัสอีเมลและคำแนะนำ
tr: E-posta kimliği ve yönlendirme gerekli
uk: Потрібні ідентифікатор електронної пошти та напрямок
ur: ای میل ID اور سمت کی ضرورت ہے
uz: Elektron pochta identifikatori va yo'nalish talab qilinadi
vi: Cần có ID email và hướng dẫn

source: Email not found
af: E-pos nie gevind nie
am: ኢሜይል አልተገኘም።
ar: لم يتم العثور على البريد الإلكتروني
az: E-poçt tapılmadı
bg: Имейлът не е намерен
bn: ইমেইল পাওয়া যায়নি
ca: No s'ha trobat el correu electrònic
cs: Email nenalezen
cy: E-bost heb ei ganfod
da: E-mail ikke fundet
de: E-Mail nicht gefunden
el: Το email δεν βρέθηκε
es: Correo electrónico no encontrado
et: E-posti ei leitud
eu: Ez da aurkitu helbide elektronikoa
fa: ایمیل پیدا نشد
fi: Sähköpostia ei löydy
fr: E-mail introuvable
ga: Ríomhphost gan aimsiú
gl: Non se atopou o correo electrónico
gu: ઈમેલ મળ્યો નથી
he: אימייל לא נמצא
hi: ईमेल नहीं मिला
hr: Email nije pronađen
hu: Az e-mail nem található
hy: Էլփոստը չի գտնվել
id: Email tidak ditemukan
is: Tölvupóstur fannst ekki
it: E-mail non trovata
ja: メールが見つかりません
ka: ელფოსტა ვერ მოიძებნა
kk: Электрондық пошта табылмады
km: រកមិនឃើញអ៊ីមែលទេ។
kn: ಇಮೇಲ್ ಕಂಡುಬಂದಿಲ್ಲ
ko: 이메일을 찾을 수 없습니다
ky: Электрондук почта табылган жок
lo: ບໍ່ພົບອີເມວ
lt: El. pašto adresas nerastas
lv: E-pasts nav atrasts
ml: ഇമെയിൽ കണ്ടെത്തിയില്ല
mn: Имэйл олдсонгүй
mr: ईमेल सापडला नाही
ms: E-mel tidak ditemui
mt: L-email ma nstabx
my: အီးမေးလ် ရှာမတွေ့ပါ။
ne: इमेल फेला परेन
nl: E-mail niet gevonden
no: Finner ikke e-post
pa: ਈਮੇਲ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono adresu e-mail
pt: E-mail não encontrado
ro: E-mail nu a fost găsit
ru: Электронная почта не найдена
si: විද්‍යුත් තැපෑල හමු නොවීය
sk: E-mail sa nenašiel
sl: E-pošte ni bilo mogoče najti
sr: Е-пошта није пронађена
sv: E-post hittades inte
sw: Barua pepe haikupatikana
ta: மின்னஞ்சல் கிடைக்கவில்லை
te: ఇమెయిల్ కనుగొనబడలేదు
th: ไม่พบอีเมล
tr: E-posta bulunamadı
uk: Електронна пошта не знайдена
ur: ای میل نہیں ملا
uz: Email topilmadi
vi: Không tìm thấy email

source: Email not found in campaign
af: E-pos nie in veldtog gevind nie
am: በዘመቻ ውስጥ ኢሜይል አልተገኘም።
ar: البريد الإلكتروني غير موجود في الحملة
az: Kampaniyada e-poçt tapılmadı
bg: Имейлът не е намерен в кампанията
bn: ইমেল প্রচারে পাওয়া যায়নি
ca: El correu electrònic no s'ha trobat a la campanya
cs: E-mail nebyl v kampani nalezen
cy: E-bost heb ei ganfod yn yr ymgyrch
da: E-mail blev ikke fundet i kampagnen
de: E-Mail in der Kampagne nicht gefunden
el: Το email δεν βρέθηκε στην καμπάνια
eo: Retpoŝto ne trovita en kampanjo
es: Correo electrónico no encontrado en la campaña
et: Kampaaniast ei leitud e-posti
eu: Ez da aurkitu mezu elektronikoa kanpainan
fa: ایمیل در کمپین یافت نشد
fi: Sähköpostia ei löydy kampanjasta
fr: E-mail introuvable dans la campagne
ga: Ní bhfuarthas ríomhphost san fheachtas
gl: Non se atopou o correo electrónico na campaña
gu: ઝુંબેશમાં ઈમેલ મળ્યો નથી
he: אימייל לא נמצא בקמפיין
hi: अभियान में ईमेल नहीं मिला
hr: Email nije pronađen u kampanji
hu: Az e-mail cím nem található a kampányban
hy: Էլփոստը չի գտնվել քարոզարշավում
id: Email tidak ditemukan di kampanye
is: Tölvupóstur fannst ekki í herferð
it: Email non trovata nella campagna
ja: キャンペーン内にメールが見つかりません
ka: ელფოსტა ვერ მოიძებნა კამპანიაში
kk: Науқанда электрондық пошта табылмады
km: រកមិនឃើញអ៊ីមែលនៅក្នុងយុទ្ធនាការ
kn: ಪ್ರಚಾರದಲ್ಲಿ ಇಮೇಲ್ ಕಂಡುಬಂದಿಲ್ಲ
ko: 캠페인에서 이메일을 찾을 수 없습니다.
ky: Кампанияда электрондук почта табылган жок
lo: ບໍ່ພົບອີເມວໃນແຄມເປນ
lt: El. pašto adresas kampanijoje nerastas
lv: Kampaņā e-pasts nav atrasts
ml: കാമ്പെയ്‌നിൽ ഇമെയിൽ കണ്ടെത്തിയില്ല
mn: Кампанит ажилд имэйл олдсонгүй
mr: मोहिमेत ईमेल आढळला नाही
ms: E-mel tidak ditemui dalam kempen
mt: L-email ma nstabx fil-kampanja
my: မဲဆွယ်စည်းရုံးရေးတွင် အီးမေးလ်မတွေ့ပါ။
ne: अभियानमा इमेल फेला परेन
nl: E-mailadres niet gevonden in campagne
no: Finner ikke e-post i kampanjen
pa: ਮੁਹਿੰਮ ਵਿੱਚ ਈਮੇਲ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono adresu e-mail w kampanii
pt: E-mail não encontrado na campanha
ro: E-mailul nu a fost găsit în campanie
ru: Электронная почта не найдена в кампании
si: විද්‍යුත් තැපෑල ප්‍රචාරණයේදී හමු නොවීය
sk: E-mail sa v kampani nenašiel
sl: E-pošte ni bilo mogoče najti v kampanji
sr: Е-пошта није пронађена у кампањи
sv: E-post hittades inte i kampanjen
sw: Barua pepe haipatikani kwenye kampeni
ta: பிரச்சாரத்தில் மின்னஞ்சல் கிடைக்கவில்லை
te: ప్రచారంలో ఇమెయిల్ కనుగొనబడలేదు
th: ไม่พบอีเมลในแคมเปญ
tr: E-posta kampanyada bulunamadı
uk: Електронна адреса не знайдена в кампанії
ur: ای میل مہم میں نہیں ملا
uz: Kampaniyada elektron pochta manzili topilmadi
vi: Không tìm thấy email trong chiến dịch

source: Cannot move email in that direction
af: Kan nie e-pos in daardie rigting skuif nie
am: ኢሜል ወደዚያ አቅጣጫ ማንቀሳቀስ አይቻልም
ar: لا يمكن نقل البريد الإلكتروني في هذا الاتجاه
az: E-poçtu həmin istiqamətə köçürmək mümkün deyil
bg: Не можете да преместите имейл в тази посока
bn: সেই দিকে ইমেল সরানো যাবে না
ca: No es pot moure el correu electrònic en aquesta direcció
cs: E-mail tímto směrem nelze přesunout
cy: Methu symud e-bost i'r cyfeiriad hwnnw
da: Kan ikke flytte e-mail i den retning
de: E-Mail kann nicht in diese Richtung verschoben werden
el: Δεν είναι δυνατή η μετακίνηση του email προς αυτήν την κατεύθυνση
eo: Ne povas movi retpoŝton en tiu direkto
es: No se puede mover el correo electrónico en esa dirección
et: E-kirju ei saa selles suunas liigutada
eu: Ezin da mezu elektronikoa norabide horretan mugitu
fa: نمی توان ایمیل را در آن جهت حرکت داد
fi: Sähköpostia ei voi siirtää tähän suuntaan
fr: Impossible de déplacer le courrier électronique dans cette direction
ga: Ní féidir an ríomhphost a bhogadh sa treo sin
gl: Non se pode mover o correo electrónico nesa dirección
gu: તે દિશામાં ઇમેઇલ ખસેડી શકાતો નથી
he: לא ניתן להעביר אימייל לכיוון זה
hi: ईमेल को उस दिशा में नहीं ले जाया जा सकता
hr: Ne možete premjestiti e-poštu u tom smjeru
hu: Az e-mail nem mozgatható ebbe az irányba
hy: Հնարավոր չէ էլփոստը տեղափոխել այդ ուղղությամբ
id: Tidak dapat memindahkan email ke arah itu
is: Get ekki fært tölvupóst í þá átt
it: Impossibile spostare la posta elettronica in quella direzione
ja: メールをその方向に移動できません
ka: ელფოსტის ამ მიმართულებით გადატანა შეუძლებელია
kk: Электрондық поштаны сол бағытта жылжыту мүмкін емес
km: មិនអាចផ្លាស់ទីអ៊ីមែលក្នុងទិសដៅនោះ។
kn: ಇಮೇಲ್ ಅನ್ನು ಆ ದಿಕ್ಕಿನಲ್ಲಿ ಸರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 이메일을 해당 방향으로 이동할 수 없습니다
ky: Электрондук почтаны бул багытта жылдыруу мүмкүн эмес
lo: ບໍ່ສາມາດຍ້າຍອີເມວໄປໃນທິດທາງນັ້ນໄດ້
lt: Negalima perkelti el. pašto ta kryptimi
lv: Nevar pārvietot e-pastu šajā virzienā
ml: ഇമെയിൽ ആ ദിശയിലേക്ക് നീക്കാൻ കഴിയില്ല
mn: Имэйлийг энэ чиглэлд шилжүүлэх боломжгүй
mr: ईमेल त्या दिशेने हलवू शकत नाही
ms: Tidak boleh mengalihkan e-mel ke arah itu
mt: Ma tistax tmexxi l-email f'dik id-direzzjoni
my: အီးမေးလ်ကို ထိုလမ်းကြောင်းအတိုင်း ရွှေ့၍မရပါ။
ne: त्यो दिशामा इमेल सार्न सकिँदैन
nl: Kan e-mail niet in die richting verplaatsen
no: Kan ikke flytte e-post i den retningen
pa: ਈਮੇਲ ਨੂੰ ਉਸ ਦਿਸ਼ਾ ਵਿੱਚ ਨਹੀਂ ਲਿਜਾਇਆ ਜਾ ਸਕਦਾ
pl: Nie można przenieść wiadomości e-mail w tym kierunku
pt: Não é possível mover o e-mail nessa direção
ro: Nu se poate muta e-mailul în acea direcție
ru: Невозможно переместить электронную почту в этом направлении.
si: ඊමේල් එම දිශාවට ගෙන යා නොහැක
sk: E-mail nie je možné presunúť týmto smerom
sl: E-pošte ni mogoče premakniti v to smer
sr: Није могуће померити е-пошту у том правцу
sv: Det går inte att flytta e-post i den riktningen
sw: Haiwezi kuhamisha barua pepe kuelekea huko
ta: மின்னஞ்சலை அந்த திசையில் நகர்த்த முடியாது
te: ఇమెయిల్‌ను ఆ దిశలో తరలించలేరు
th: ไม่สามารถย้ายอีเมลไปในทิศทางนั้นได้
tr: E-posta bu yönde taşınamıyor
uk: Неможливо перемістити електронну пошту в цьому напрямку
ur: اس سمت میں ای میل منتقل نہیں کرسکتے ہیں
uz: E-pochtani bu yo‘nalishda ko‘chirib bo‘lmaydi
vi: Không thể di chuyển email theo hướng đó
