Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Physical Address Required
af: Fisiese adres vereis
am: አካላዊ አድራሻ ያስፈልጋል
ar: العنوان الفعلي مطلوب
az: Fiziki Ünvan Tələb olunur
bg: Изисква се физически адрес
bn: শারীরিক ঠিকানা প্রয়োজন
ca: Adreça física necessària
cs: Je vyžadována fyzická adresa
cy: Cyfeiriad Corfforol Angenrheidiol
da: Fysisk adresse påkrævet
de: Physische Adresse erforderlich
el: Απαιτείται φυσική διεύθυνση
eo: Fizika Adreso Bezonata
es: Dirección física requerida
et: Nõutav füüsiline aadress
eu: Helbide fisikoa behar da
fa: آدرس فیزیکی مورد نیاز است
fi: Fyysinen osoite vaaditaan
fr: Adresse physique requise
ga: Seoladh Fisiciúil de dhíth
gl: Enderezo físico obrigatorio
gu: ભૌતિક સરનામું જરૂરી
he: כתובת פיזית נדרשת
hi: भौतिक पता आवश्यक
hr: Potrebna je fizička adresa
hu: Fizikai cím szükséges
hy: Պահանջվում է ֆիզիկական հասցե
id: Alamat Fisik Diperlukan
is: Líkamlegt heimilisfang áskilið
it: Indirizzo fisico obbligatorio
ja: 物理アドレスが必要です
ka: საჭიროა ფიზიკური მისამართი
kk: Физикалық мекенжай қажет
km: ទាមទារអាសយដ្ឋានរូបវន្ត
kn: ಭೌತಿಕ ವಿಳಾಸದ ಅಗತ್ಯವಿದೆ
ko: 실제 주소가 필요합니다
ky: Физикалык дарек талап кылынат
lo: ຕ້ອງການທີ່ຢູ່ທາງດ້ານຮ່າງກາຍ
lt: Reikalingas fizinis adresas
lv: Nepieciešama fiziskā adrese
ml: ശാരീരിക വിലാസം ആവശ്യമാണ്
mn: Биет хаяг шаардлагатай
mr: भौतिक पत्ता आवश्यक आहे
ms: Alamat Fizikal Diperlukan
mt: Indirizz Fiżiku Meħtieġa
my: ရုပ်ပိုင်းဆိုင်ရာလိပ်စာ လိုအပ်သည်။
ne: भौतिक ठेगाना आवश्यक छ
nl: Fysiek adres vereist
no: Fysisk adresse kreves
pa: ਭੌਤਿਕ ਪਤਾ ਦੀ ਲੋੜ ਹੈ
pl: Wymagany adres fizyczny
pt: Endereço físico obrigatório
ro: Adresa fizică obligatorie
ru: Требуется физический адрес
si: භෞතික ලිපිනය අවශ්‍යයි
sk: Vyžaduje sa fyzická adresa
sl: Potreben je fizični naslov
sr: Обавезна физичка адреса
sv: Fysisk adress krävs
sw: Anwani ya Mahali ulipo Inahitajika
ta: உடல் முகவரி தேவை
te: భౌతిక చిరునామా అవసరం
th: จำเป็นต้องระบุที่อยู่ทางกายภาพ
tr: Fiziksel Adres Gerekli
uk: Потрібна фізична адреса
ur: جسمانی پتہ درکار ہے
uz: Jismoniy manzil talab qilinadi
vi: Cần có địa chỉ vật lý

source: Your physical address is required by email regulations (CAN-SPAM, GDPR, etc.) and will be included in the footer of emails near the unsubscribe link.
bg: Вашият физически адрес се изисква от разпоредбите за електронна поща (CAN-SPAM, GDPR и др.) и ще бъде включен в долния колонтитул на имейлите близо до връзката за отписване.
de: Ihre physische Adresse ist gemäß den E-Mail-Vorschriften (CAN-SPAM, DSGVO usw.) erforderlich und wird in der Fußzeile von E-Mails neben dem Abmeldelink aufgeführt.
eo: Via fizika adreso estas postulata de retpoŝtaj regularoj (CAN-SPAM, GDPR, ktp.) kaj estos inkluzivita en la piedlinio de retpoŝtoj proksime de la malsubskriba ligo.
et: Teie füüsiline aadress on nõutud e-posti eeskirjadega (CAN-SPAM, GDPR jne) ja see lisatakse meilide jalusesse tellimuse tühistamise lingi lähedal.
gl: O teu enderezo físico requírese pola normativa de correo electrónico (CAN-SPAM, GDPR, etc.) e incluirase no pé de páxina dos correos electrónicos preto da ligazón para cancelar a subscrición.
hi: आपका भौतिक पता ईमेल विनियमों (CAN-SPAM, GDPR, आदि) के लिए आवश्यक है और इसे सदस्यता समाप्त लिंक के पास ईमेल के पाद लेख में शामिल किया जाएगा।
hu: Az Ön fizikai címét az e-mailekre vonatkozó előírások (CAN-SPAM, GDPR stb.) írják elő, és az e-mailek láblécében, a leiratkozási hivatkozás mellett szerepelni fog.
id: Alamat fisik Anda diwajibkan oleh peraturan email (CAN-SPAM, GDPR, dll.) dan akan disertakan di footer email di dekat tautan berhenti berlangganan.
it: Il tuo indirizzo fisico è richiesto dalle normative sulla posta elettronica (CAN-SPAM, GDPR, ecc.) e sarà incluso nel piè di pagina delle e-mail vicino al collegamento per annullare l'iscrizione.
lo: ທີ່​ຢູ່​ທາງ​ດ້ານ​ຮ່າງ​ກາຍ​ຂອງ​ທ່ານ​ແມ່ນ​ຕ້ອງ​ການ​ໂດຍ​ລະ​ບຽບ​ການ​ອີ​ເມລ​໌ (CAN-SPAM​, GDPR​, ແລະ​ອື່ນໆ​) ແລະ​ຈະ​ໄດ້​ຮັບ​ການ​ລວມ​ຢູ່​ໃນ​ສ່ວນ​ທ້າຍ​ຂອງ​ອີ​ເມລ​໌​ໃກ້​ກັບ​ການ​ເຊື່ອມ​ຕໍ່ unsubscribe​.
mn: Таны физик хаягийг имэйлийн журмын дагуу (CAN-SPAM, GDPR гэх мэт) шаарддаг бөгөөд бүртгэлээс хасах холбоосын ойролцоох имэйлийн хөл хэсэгт оруулах болно.
ne: तपाईंको भौतिक ठेगाना इमेल नियमहरू (CAN-SPAM, GDPR, आदि) द्वारा आवश्यक छ र सदस्यता रद्द गर्ने लिङ्क नजिकको इमेलहरूको फुटरमा समावेश गरिनेछ।
nl: Uw fysieke adres is vereist door e-mailregelgeving (CAN-SPAM, AVG, enz.) en zal worden opgenomen in de voettekst van e-mails, vlakbij de afmeldlink.
ru: Ваш физический адрес требуется правилами электронной почты (CAN-SPAM, GDPR и т. д.) и будет указан в нижнем колонтитуле электронных писем рядом со ссылкой для отказа от подписки.
si: ඔබගේ භෞතික ලිපිනය විද්‍යුත් තැපැල් රෙගුලාසි (CAN-SPAM, GDPR, ආදිය) මගින් අවශ්‍ය වන අතර දායක නොවීමේ සබැඳිය අසල ඇති ඊමේල් පාදකයේ ඇතුළත් වේ.
sk: Vaša fyzická adresa je vyžadovaná e-mailovými predpismi (CAN-SPAM, GDPR atď.) a bude uvedená v päte e-mailov v blízkosti odkazu na zrušenie odberu.
te: మీ భౌతిక చిరునామా ఇమెయిల్ నిబంధనల (CAN-SPAM, GDPR, మొదలైనవి) ద్వారా అవసరం మరియు అన్‌సబ్‌స్క్రైబ్ లింక్‌కు సమీపంలో ఉన్న ఇమెయిల్‌ల ఫుటరులో చేర్చబడుతుంది.
th: ที่อยู่ทางกายภาพของคุณจะต้องเป็นไปตามข้อบังคับทางอีเมล (CAN-SPAM, GDPR ฯลฯ) และจะรวมไว้ในส่วนท้ายของอีเมลใกล้กับลิงก์ยกเลิกการสมัคร
ur: آپ کا جسمانی پتہ ای میل کے ضوابط (CAN-SPAM ، GDPR ، وغیرہ) کے ذریعہ ضروری ہے اور ان سبسکرائب لنک کے قریب ای میلز کے فوٹر میں شامل کیا جائے گا۔

source: John Doe
bg: Джон Доу
hi: जॉन डो
it: John Do
mn: Жон Доу
ne: जोन डो
ru: Джон Доу
si: ජෝන් ඩෝ
te: జాన్ డో
th: จอห์น โด
ur: جان ڈو

source: This name will appear in the From header of emails you send
bg: Това име ще се показва в заглавката От на имейлите, които изпращате
de: Dieser Name wird im Absenderkopf der von Ihnen gesendeten E-Mails angezeigt
eo: Ĉi tiu nomo aperos en la kaplinio De de retpoŝtoj, kiujn vi sendas
et: See nimi kuvatakse teie saadetavate meilide päises Saatja
gl: Este nome aparecerá na cabeceira De dos correos electrónicos que envíes
hi: यह नाम आपके द्वारा भेजे गए ईमेल के प्रेषक हेडर में दिखाई देगा
hu: Ez a név megjelenik az Ön által küldött e-mailek Feladó fejlécében
id: Nama ini akan muncul di header Dari email yang Anda kirim
it: Questo nome verrà visualizzato nell'intestazione Da delle email inviate
lo: ຊື່ນີ້ຈະປາກົດຢູ່ໃນສ່ວນຫົວຂອງອີເມວທີ່ທ່ານສົ່ງ
mn: Энэ нэр таны илгээсэн имэйлийн "From" толгой хэсэгт харагдана
ne: यो नाम तपाईंले पठाउनुहुने इमेलहरूको हेडरबाट देखिनेछ
nl: Deze naam verschijnt in de Van-koptekst van e-mails die u verzendt
ru: Это имя будет отображаться в заголовке «От» отправляемых вами писем.
si: මෙම නම ඔබ යවන ඊමේල් වෙතින් ශීර්ෂයේ දිස් වනු ඇත
sk: Toto meno sa zobrazí v hlavičke Od odosielaných e-mailov
te: మీరు పంపే ఇమెయిల్‌ల నుండి హెడర్‌లో ఈ పేరు కనిపిస్తుంది
th: ชื่อนี้จะปรากฏในส่วนหัวจากของอีเมลที่คุณส่ง
ur: یہ نام آپ کے بھیجے ہوئے ای میلز کے ہیڈر میں ظاہر ہوگا

source: Address Line 2 (Optional)
af: Adresreël 2 (opsioneel)
am: አድራሻ መስመር 2 (አማራጭ)
ar: سطر العنوان 2 (اختياري)
az: Ünvan Xətti 2 (İstəyə görə)
bg: Ред 2 на адреса (по избор)
bn: ঠিকানা লাইন 2 (ঐচ্ছিক)
ca: Línia d'adreça 2 (opcional)
cs: 2. řádek adresy (volitelné)
cy: Llinell Cyfeiriad 2 (Dewisol)
da: Adresselinje 2 (valgfrit)
de: Adresszeile 2 (optional)
el: Γραμμή 2 διεύθυνσης (Προαιρετικό)
eo: Adreslinio 2 (Laŭvola)
es: Línea de dirección 2 (opcional)
et: 2. aadressirida (valikuline)
eu: Helbide-lerroa 2 (aukerakoa)
fa: آدرس خط 2 (اختیاری)
fi: Osoiterivi 2 (valinnainen)
fr: Ligne d'adresse 2 (facultatif)
ga: Seoladh Líne 2 (Roghnach)
gl: Liña de enderezo 2 (opcional)
gu: એડ્રેસ લાઇન 2 (વૈકલ્પિક)
he: שורת כתובת 2 (אופציונלי)
hi: पता पंक्ति 2 (वैकल्पिक)
hr: Redak adrese 2 (neobavezno)
hu: Cím 2. sora (opcionális)
hy: Հասցեի տող 2 (ըստ ցանկության)
id: Baris Alamat 2 (Opsional)
is: Heimilisfangslína 2 (valfrjálst)
it: Riga indirizzo 2 (facoltativo)
ja: 住所行 2 (オプション)
ka: მისამართის ხაზი 2 (სურვილისამებრ)
kk: Мекенжай жолы 2 (қосымша)
km: ខ្សែអាស័យដ្ឋាន 2 (ស្រេចចិត្ត)
kn: ವಿಳಾಸ ಸಾಲು 2 (ಐಚ್ಛಿಕ)
ko: 주소 입력란 2(선택사항)
ky: Дарек сабы 2 (кошумча)
lo: ທີ່ຢູ່ແຖວ 2 (ທາງເລືອກ)
lt: 2 adreso eilutė (pasirenkama)
lv: Adreses 2. rindiņa (neobligāti)
ml: വിലാസ ലൈൻ 2 (ഓപ്ഷണൽ)
mn: Хаягийн мөр 2 (заавал биш)
mr: पत्ता ओळ 2 (पर्यायी)
ms: Alamat Baris 2 (Pilihan)
mt: Linja ta' l-Indirizz 2 (Mhux obbligatorju)
my: လိပ်စာလိုင်း 2 (ချန်လှပ်ထားနိုင်သည်)
ne: ठेगाना लाइन २ (वैकल्पिक)
nl: Adresregel 2 (optioneel)
no: Adresselinje 2 (valgfritt)
pa: ਪਤਾ ਲਾਈਨ 2 (ਵਿਕਲਪਿਕ)
pl: Linia adresu 2 (opcjonalnie)
pt: Linha de endereço 2 (opcional)
ro: Linia de adresă 2 (Opțional)
ru: Адресная строка 2 (дополнительно)
si: ලිපින පේළිය 2 (විකල්ප)
sk: 2. riadok adresy (voliteľné)
sl: 2. vrstica naslova (neobvezno)
sr: Адресни ред 2 (опционо)
sv: Adressrad 2 (valfritt)
sw: Mstari wa 2 wa Anwani (Si lazima)
ta: முகவரி வரி 2 (விரும்பினால்)
te: చిరునామా పంక్తి 2 (ఐచ్ఛికం)
th: ที่อยู่บรรทัด 2 (ไม่บังคับ)
tr: Adres Satırı 2 (İsteğe Bağlı)
uk: Рядок адреси 2 (необов’язково)
ur: ایڈریس لائن 2 (اختیاری)
uz: Manzil qatori 2 (ixtiyoriy)
vi: Dòng địa chỉ 2 (Tùy chọn)

source: = 200 && status
am: = 200 && ሁኔታ
ar: = 200 && الحالة
az: = 200 && statusu
bg: = 200 && статус
bn: = 200 && স্ট্যাটাস
ca: = 200 && estat
cs: = 200 && stav
cy: = 200 && statws
el: = 200 && κατάσταση
eo: = 200 && stato
es: = 200 && estado
et: = 200 && olek
eu: = 200 && egoera
fa: = 200 && وضعیت
fi: = 200 && tila
fr: = 200 && statut
ga: = 200 && stádas
gl: = 200 && estado
gu: = 200 && સ્થિતિ
he: = 200 && סטטוס
hi: = 200 && स्थिति
hu: = 200 && állapot
hy: = 200 && կարգավիճակ
is: = 200 && staða
it: = 200 && stato
ja: = 200 && ステータス
ka: = 200 && სტატუსი
kk: = 200 && күйі
km: = 200 && ស្ថានភាព
kn: = 200 && ಸ್ಥಿತಿ
ko: = 200 && 상태
ky: = 200 && статусу
lo: = 200 && ສະຖານະພາບ
lt: = 200 && būsena
lv: = 200 && statuss
ml: = 200 && സ്റ്റാറ്റസ്
mn: = 200 && статус
mr: = 200 && स्थिती
my: = 200 && အဆင့်အတန်း
ne: = 200 र स्थिति
pa: = 200 && ਸਥਿਤੀ
pl: = 200 && stanu
ro: = 200 && stare
ru: = 200 && статус
si: = 200 && තත්ත්වය
sk: = 200 && stav
sl: = 200 && stanje
sr: = 200 && статус
sw: = 200 && hali
ta: = 200 && நிலை
te: = 200 && స్థితి
th: = 200 && สถานะ
tr: = 200 && durumu
uk: = 200 && статус
ur: = 200 && حیثیت
uz: = 200 && holati
vi: = 200 && trạng thái

source: No send activity yet
af: Nog geen stuuraktiwiteit nie
am: እስካሁን ምንም የመላክ እንቅስቃሴ የለም።
ar: لا يوجد نشاط إرسال بعد
az: Hələlik göndərmə fəaliyyəti yoxdur
bg: Все още няма активност за изпращане
bn: এখনও কোন পাঠান কার্যকলাপ
ca: Encara no hi ha cap activitat d'enviament
cs: Zatím žádná aktivita odesílání
cy: Dim gweithgaredd anfon eto
da: Ingen sendeaktivitet endnu
de: Noch keine Sendeaktivität
el: Δεν υπάρχει δραστηριότητα αποστολής ακόμα
eo: Ankoraŭ neniu senda agado
es: Aún no hay actividad de envío
et: Saatmistegevust veel pole
eu: Oraindik ez dago jarduerarik bidali
fa: هنوز فعالیت ارسالی وجود ندارد
fi: Ei vielä lähetystoimintaa
fr: Aucune activité d'envoi pour l'instant
ga: Níl aon ghníomhaíocht seolta fós
gl: Aínda non hai ningunha actividade de envío
gu: હજુ સુધી કોઈ મોકલવાની પ્રવૃત્તિ નથી
he: עדיין אין פעילות שליחה
hi: अभी तक कोई भेजने की गतिविधि नहीं
hr: Još nema aktivnosti slanja
hu: Még nincs küldési tevékenység
hy: Ուղարկելու գործողություն դեռ չկա
id: Belum ada aktivitas pengiriman
is: Engin sendingarvirkni ennþá
it: Nessuna attività di invio ancora
ja: まだ送信アクティビティがありません
ka: გაგზავნის აქტივობა ჯერ არ არის
kk: Әзірге жіберу әрекеті жоқ
km: មិនទាន់មានសកម្មភាពផ្ញើនៅឡើយទេ
kn: ಇನ್ನೂ ಕಳುಹಿಸುವ ಚಟುವಟಿಕೆ ಇಲ್ಲ
ko: 아직 보내기 활동이 없습니다
ky: Азырынча жөнөтүү аракети жок
lo: ບໍ່ມີການເຄື່ອນໄຫວສົ່ງເທື່ອ
lt: Siuntimo veiklos dar nėra
lv: Sūtīšanas darbības vēl nav
ml: ഇതുവരെ പ്രവർത്തനങ്ങളൊന്നും അയയ്‌ക്കുന്നില്ല
mn: Илгээх үйл ажиллагаа хараахан алга
mr: अद्याप पाठवण्याचा कोणताही क्रियाकलाप नाही
ms: Tiada aktiviti hantar lagi
mt: S'issa l-ebda attività ta' tibgħat
my: ပေးပို့သည့် လုပ်ဆောင်ချက် မရှိသေးပါ။
ne: अझै पठाउने गतिविधि छैन
nl: Nog geen verzendactiviteit
no: Ingen sendeaktivitet ennå
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਭੇਜਣ ਦੀ ਗਤੀਵਿਧੀ ਨਹੀਂ ਹੈ
pl: Brak aktywności związanej z wysyłaniem
pt: Nenhuma atividade de envio ainda
ro: Nicio activitate de trimitere încă
ru: Нет активности отправки
si: තවම යැවීමේ ක්‍රියාකාරකමක් නැත
sk: Zatiaľ žiadna aktivita odosielania
sl: Ni še dejavnosti pošiljanja
sr: Још нема активности слања
sv: Ingen sändningsaktivitet ännu
sw: Bado hakuna shughuli ya kutuma
ta: இன்னும் அனுப்புதல் செயல்பாடு இல்லை
te: ఇంకా పంపే కార్యాచరణ లేదు
th: ยังไม่มีกิจกรรมส่ง
tr: Henüz gönderme etkinliği yok
uk: Надсилання ще немає
ur: ابھی تک کوئی سرگرمی نہیں بھیجیں
uz: Hozircha jo‘natish harakati yo‘q
vi: Chưa có hoạt động gửi

source: Use the form above to send an email and see your activity here.
af: Gebruik die vorm hierbo om 'n e-pos te stuur en jou aktiwiteit hier te sien.
am: ኢሜይል ለመላክ እና እንቅስቃሴዎን እዚህ ለማየት ከላይ ያለውን ቅጽ ይጠቀሙ።
ar: استخدم النموذج أعلاه لإرسال بريد إلكتروني ورؤية نشاطك هنا.
az: E-poçt göndərmək və burada fəaliyyətinizə baxmaq üçün yuxarıdakı formadan istifadə edin.
bg: Използвайте формата по-горе, за да изпратите имейл и да видите активността си тук.
bn: একটি ইমেল পাঠাতে এবং এখানে আপনার কার্যকলাপ দেখতে উপরের ফর্ম ব্যবহার করুন.
ca: Utilitzeu el formulari anterior per enviar un correu electrònic i veure la vostra activitat aquí.
cs: Pomocí výše uvedeného formuláře odešlete e-mail a zde uvidíte svou aktivitu.
cy: Defnyddiwch y ffurflen uchod i anfon e-bost a gweld eich gweithgaredd yma.
da: Brug formularen ovenfor til at sende en e-mail og se din aktivitet her.
de: Verwenden Sie das Formular oben, um eine E-Mail zu senden und Ihre Aktivitäten hier anzuzeigen.
el: Χρησιμοποιήστε την παραπάνω φόρμα για να στείλετε ένα email και να δείτε τη δραστηριότητά σας εδώ.
eo: Uzu la ĉi-supran formularon por sendi retmesaĝon kaj vidi vian agadon ĉi tie.
es: Utilice el formulario de arriba para enviar un correo electrónico y ver su actividad aquí.
et: Kasutage ülaltoodud vormi, et saata meil ja vaadata oma tegevusi siin.
eu: Erabili goiko inprimakia mezu elektroniko bat bidaltzeko eta hemen zure jarduera ikusteko.
fa: از فرم بالا برای ارسال ایمیل و مشاهده فعالیت خود در اینجا استفاده کنید.
fi: Käytä yllä olevaa lomaketta lähettääksesi sähköpostin ja nähdäksesi toimintasi täällä.
fr: Utilisez le formulaire ci-dessus pour envoyer un e-mail et voir votre activité ici.
ga: Úsáid an fhoirm thuas chun ríomhphost a sheoladh agus chun do ghníomhaíocht a fheiceáil anseo.
gl: Use o formulario anterior para enviar un correo electrónico e ver a súa actividade aquí.
gu: ઈમેલ મોકલવા અને તમારી પ્રવૃત્તિ અહીં જોવા માટે ઉપરના ફોર્મનો ઉપયોગ કરો.
he: השתמש בטופס למעלה כדי לשלוח אימייל ולראות את הפעילות שלך כאן.
hi: ईमेल भेजने और यहां अपनी गतिविधि देखने के लिए उपरोक्त फ़ॉर्म का उपयोग करें।
hr: Koristite gornji obrazac za slanje e-pošte i pogledajte svoju aktivnost ovdje.
hu: A fenti űrlap segítségével e-mailt küldhet, és megtekintheti tevékenységét itt.
hy: Օգտագործեք վերը նշված ձևը՝ նամակ ուղարկելու և ձեր գործունեությունը այստեղ տեսնելու համար:
id: Gunakan formulir di atas untuk mengirim email dan melihat aktivitas Anda di sini.
is: Notaðu eyðublaðið hér að ofan til að senda tölvupóst og sjá virkni þína hér.
it: Utilizza il modulo qui sopra per inviare un'e-mail e vedere la tua attività qui.
ja: 上のフォームを使用してメールを送信すると、ここであなたのアクティビティを確認できます。
ka: გამოიყენეთ ზემოთ მოცემული ფორმა ელფოსტის გასაგზავნად და თქვენი აქტივობის აქ სანახავად.
kk: Электрондық хат жіберу және әрекетіңізді осы жерден көру үшін жоғарыдағы пішінді пайдаланыңыз.
km: ប្រើទម្រង់ខាងលើដើម្បីផ្ញើអ៊ីមែល និងមើលសកម្មភាពរបស់អ្នកនៅទីនេះ។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಚಟುವಟಿಕೆಯನ್ನು ಇಲ್ಲಿ ನೋಡಲು ಮೇಲಿನ ಫಾರ್ಮ್ ಅನ್ನು ಬಳಸಿ.
ko: 위의 양식을 사용하여 이메일을 보내고 여기에서 활동을 확인하세요.
ky: Электрондук кат жөнөтүү жана аракетиңизди бул жерден көрүү үчүн жогорудагы форманы колдонуңуз.
lo: ໃຊ້ແບບຟອມຂ້າງເທິງເພື່ອສົ່ງອີເມວ ແລະເບິ່ງການເຄື່ອນໄຫວຂອງທ່ານທີ່ນີ້.
lt: Naudokite aukščiau esančią formą, kad išsiųstumėte el. laišką ir pamatytumėte savo veiklą čia.
lv: Izmantojiet iepriekš esošo veidlapu, lai nosūtītu e-pastu un skatītu savu darbību šeit.
ml: ഒരു ഇമെയിൽ അയയ്ക്കാനും നിങ്ങളുടെ പ്രവർത്തനം ഇവിടെ കാണാനും മുകളിലുള്ള ഫോം ഉപയോഗിക്കുക.
mn: Дээрх маягтыг ашиглан имэйл илгээж, үйл ажиллагаагаа эндээс харна уу.
mr: ईमेल पाठवण्यासाठी वरील फॉर्म वापरा आणि तुमचा क्रियाकलाप येथे पहा.
ms: Gunakan borang di atas untuk menghantar e-mel dan melihat aktiviti anda di sini.
mt: Uża l-formola hawn fuq biex tibgħat email u ara l-attività tiegħek hawn.
my: အီးမေးလ်တစ်စောင်ပေးပို့ပြီး သင့်လုပ်ဆောင်ချက်ကို ဤနေရာတွင် ကြည့်ရှုရန် အထက်ပါဖောင်ကို အသုံးပြုပါ။
ne: इमेल पठाउन र यहाँ आफ्नो गतिविधि हेर्न माथिको फारम प्रयोग गर्नुहोस्।
nl: Gebruik het bovenstaande formulier om een ​​e-mail te sturen en bekijk hier uw activiteit.
no: Bruk skjemaet ovenfor for å sende en e-post og se aktiviteten din her.
pa: ਈਮੇਲ ਭੇਜਣ ਅਤੇ ਇੱਥੇ ਆਪਣੀ ਗਤੀਵਿਧੀ ਦੇਖਣ ਲਈ ਉਪਰੋਕਤ ਫਾਰਮ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Skorzystaj z powyższego formularza, aby wysłać e-mail i zobaczyć tutaj swoją aktywność.
pt: Utilize o formulário acima para enviar um e-mail e ver sua atividade aqui.
ro: Folosește formularul de mai sus pentru a trimite un e-mail și a vedea activitatea ta aici.
ru: Используйте форму выше, чтобы отправить электронное письмо и просмотреть свою активность здесь.
si: විද්‍යුත් තැපෑලක් යැවීමට සහ ඔබේ ක්‍රියාකාරකම් මෙහි බැලීමට ඉහත පෝරමය භාවිතා කරන්න.
sk: Pomocou vyššie uvedeného formulára odošlite e-mail a tu si pozrite svoju aktivitu.
sl: Uporabite zgornji obrazec, da pošljete e-pošto in si ogledate svojo dejavnost tukaj.
sr: Користите горњи образац да пошаљете е-пошту и видите своју активност овде.
sv: Använd formuläret ovan för att skicka ett e-postmeddelande och se din aktivitet här.
sw: Tumia fomu iliyo hapo juu kutuma barua pepe na kuona shughuli zako hapa.
ta: மேலே உள்ள படிவத்தைப் பயன்படுத்தி மின்னஞ்சலை அனுப்பவும், உங்கள் செயல்பாட்டை இங்கே பார்க்கவும்.
te: ఇమెయిల్ పంపడానికి మరియు మీ కార్యాచరణను ఇక్కడ చూడటానికి ఎగువన ఉన్న ఫారమ్‌ని ఉపయోగించండి.
th: ใช้แบบฟอร์มด้านบนเพื่อส่งอีเมลและดูกิจกรรมของคุณที่นี่
tr: Bir e-posta göndermek ve etkinliğinizi burada görmek için yukarıdaki formu kullanın.
uk: Скористайтеся формою вище, щоб надіслати електронний лист і переглянути свою активність тут.
ur: ای میل بھیجنے کے لئے مذکورہ بالا فارم کا استعمال کریں اور اپنی سرگرمی یہاں دیکھیں۔
uz: Elektron pochta xabarini yuborish va faoliyatingizni shu yerda ko‘rish uchun yuqoridagi shakldan foydalaning.
vi: Sử dụng biểu mẫu ở trên để gửi email và xem hoạt động của bạn tại đây.

source: To
af: Om
am: ለ
ar: ل
az: Kimə
bg: до
bn: প্রতি
ca: A
cs: Na
cy: I
da: Til
de: Zu
el: Να
eo: Al
es: A
fa: به
fi: Vastaanottaja
fr: À
ga: Chuig
gl: Para
gu: થી
he: אֶל
hi: को
hr: Do
hy: Դեպի
id: Ke
is: Til
it: A
ja: に
ka: რომ
kk: Кімге
km: ទៅ
kn: ಗೆ
ko: 에게
ky: үчүн
lo: ເຖິງ
lt: Į
lv: Uz
ml: ലേക്ക്
mn: руу
mr: ला
ms: Kepada
mt: Biex
my: ရန်
ne: को
nl: Naar
no: Til
pa: ਨੂੰ
pl: Do
pt: Para
ro: La
ru: К
si: වෙත
sk: Komu
sl: Za
sr: То
sv: Till
sw: Kwa
ta: செய்ய
te: కు
th: ถึง
tr: İle
uk: до
uz: Kimga
vi: ĐẾN

source: Scheduled
af: Geskeduleer
am: መርሐግብር ተይዞለታል
ar: المقرر
az: Planlaşdırılıb
bg: Планирано
bn: নির্ধারিত
ca: Programat
cs: Naplánováno
cy: Wedi'i drefnu
da: Planlagt
de: Geplant
el: Προγραμματισμένος
eo: Planita
et: Planeeritud
eu: Programatua
fa: برنامه ریزی شده است
fi: Aikataulutettu
fr: Programmé
ga: Sceidealta
gl: Programado
gu: સુનિશ્ચિત
he: מתוזמן
hi: अनुसूचित
hr: Zakazano
hu: Ütemezett
hy: Պլանավորված
id: Dijadwalkan
is: Dagskrá
ja: 予定されている
ka: დაგეგმილი
kk: Жоспарланған
km: បានកំណត់ពេល
kn: ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ko: 예정됨
ky: Пландаштырылган
lo: ກຳນົດເວລາ
lt: Suplanuota
lv: Plānots
ml: ഷെഡ്യൂൾ ചെയ്തു
mn: Төлөвлөсөн
mr: अनुसूचित
ms: Dijadualkan
mt: Skedati
my: စီစဉ်ထားသည်။
ne: अनुसूचित
nl: Gepland
no: Planlagt
pa: ਤਹਿ ਕੀਤਾ
pl: Zaplanowany
ro: Programat
ru: Запланировано
si: කාලසටහන්ගත කර ඇත
sk: Naplánované
sl: Načrtovano
sr: Планирано
sv: Schemalagt
sw: Imepangwa
ta: திட்டமிடப்பட்டது
te: షెడ్యూల్ చేయబడింది
th: กำหนดเวลาแล้ว
tr: planlanmış
uk: За розкладом
ur: شیڈول
uz: Rejalashtirilgan
vi: Đã lên lịch

source: Full HTML Preview
af: Volledige HTML-voorskou
am: ሙሉ HTML ቅድመ እይታ
ar: معاينة HTML كاملة
az: Tam HTML Preview
bg: Пълен преглед на HTML
bn: সম্পূর্ণ HTML পূর্বরূপ
ca: Vista prèvia completa HTML
cs: Úplný náhled HTML
cy: Rhagolwg HTML Llawn
da: Fuld HTML forhåndsvisning
de: Vollständige HTML-Vorschau
el: Πλήρης προεπισκόπηση HTML
eo: Plena HTML Antaŭrigardo
es: Vista previa HTML completa
et: Täielik HTML-i eelvaade
eu: HTML aurrebista osoa
fa: پیش نمایش کامل HTML
fi: Täysi HTML-esikatselu
fr: Aperçu HTML complet
ga: Réamhamharc HTML Iomlán
gl: Vista previa completa en HTML
gu: સંપૂર્ણ HTML પૂર્વાવલોકન
he: תצוגה מקדימה מלאה של HTML
hi: पूर्ण HTML पूर्वावलोकन
hr: Potpuni HTML pregled
hu: Teljes HTML előnézet
hy: Ամբողջական HTML նախադիտում
id: Pratinjau HTML Lengkap
is: Full HTML forskoðun
it: Anteprima HTML completa
ja: 完全な HTML プレビュー
ka: სრული HTML გადახედვა
kk: Толық HTML алдын ала қарау
km: ការមើល HTML ពេញ
kn: ಪೂರ್ಣ HTML ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 전체 HTML 미리보기
ky: Толук HTML алдын ала көрүү
lo: ຕົວຢ່າງ HTML ເຕັມ
lt: Pilna HTML peržiūra
lv: Pilns HTML priekšskatījums
ml: പൂർണ്ണ HTML പ്രിവ്യൂ
mn: Бүрэн HTML урьдчилан үзэх
mr: पूर्ण HTML पूर्वावलोकन
ms: Pratonton HTML Penuh
mt: Preview HTML sħiħ
my: HTML အကြိုကြည့်ရှုမှု အပြည့်အစုံ
ne: पूर्ण HTML पूर्वावलोकन
nl: Volledig HTML-voorbeeld
no: Full HTML forhåndsvisning
pa: ਪੂਰੀ HTML ਝਲਕ
pl: Pełny podgląd HTML
pt: Pré-visualização HTML completa
ro: Previzualizare HTML completă
ru: Полный просмотр HTML
si: සම්පූර්ණ HTML පෙරදසුන
sk: Úplný náhľad HTML
sl: Celoten predogled HTML
sr: Пун ХТМЛ преглед
sv: Fullständig HTML-förhandsgranskning
sw: Onyesho Kamili la HTML
ta: முழு HTML முன்னோட்டம்
te: పూర్తి HTML ప్రివ్యూ
th: ดูตัวอย่าง HTML แบบเต็ม
tr: Tam HTML Önizlemesi
uk: Повний попередній перегляд HTML
ur: مکمل HTML پیش نظارہ
uz: To'liq HTML oldindan ko'rish
vi: Xem trước HTML đầy đủ

source: Text Version
af: Teks weergawe
am: የጽሑፍ ሥሪት
ar: نسخة نصية
az: Mətn versiyası
bg: Текстова версия
bn: পাঠ্য সংস্করণ
ca: Versió de text
cs: Textová verze
cy: Fersiwn Testun
da: Tekstversion
el: Έκδοση κειμένου
eo: Teksta Versio
es: Versión de texto
et: Teksti versioon
eu: Testu bertsioa
fa: نسخه متنی
fi: Teksti versio
fr: Version texte
ga: Leagan Téacs
gl: Versión de texto
gu: ટેક્સ્ટ સંસ્કરણ
he: גרסת טקסט
hi: पाठ संस्करण
hr: Tekstna verzija
hu: Szöveges verzió
hy: Տեքստային տարբերակ
id: Versi Teks
is: Textaútgáfa
it: Versione testuale
ja: テキスト版
ka: ტექსტური ვერსია
kk: Мәтіндік нұсқа
km: កំណែអត្ថបទ
kn: ಪಠ್ಯ ಆವೃತ್ತಿ
ko: 텍스트 버전
ky: Текст версиясы
lo: ສະບັບຂໍ້ຄວາມ
lt: Teksto versija
lv: Teksta versija
ml: ടെക്സ്റ്റ് പതിപ്പ്
mn: Текст хувилбар
mr: मजकूर आवृत्ती
ms: Versi Teks
mt: Verżjoni tat-Test
my: စာသားဗားရှင်း
ne: पाठ संस्करण
nl: Tekstversie
no: Tekstversjon
pa: ਟੈਕਸਟ ਵਰਜਨ
pl: Wersja tekstowa
pt: Versão de texto
ro: Versiune text
ru: Текстовая версия
si: පෙළ අනුවාදය
sk: Textová verzia
sl: Besedilna različica
sr: Текст верзија
sw: Toleo la Maandishi
ta: உரை பதிப்பு
te: టెక్స్ట్ వెర్షన్
th: เวอร์ชันข้อความ
tr: Metin Sürümü
uk: Текстова версія
ur: ٹیکسٹ ورژن
uz: Matn versiyasi
vi: Phiên bản văn bản
