Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Get, update, or delete a specific subscriber list.
af: Kry, werk op of vee 'n spesifieke intekenaarlys uit.
am: አንድ የተወሰነ የደንበኝነት ተመዝጋቢ ዝርዝር ያግኙ፣ ያዘምኑ ወይም ይሰርዙ።
ar: الحصول على قائمة مشتركين محددة أو تحديثها أو حذفها.
az: Müəyyən abunəçi siyahısını əldə edin, yeniləyin və ya silin.
bg: Вземете, актуализирайте или изтрийте конкретен списък с абонати.
bn: একটি নির্দিষ্ট গ্রাহক তালিকা পান, আপডেট করুন বা মুছুন।
ca: Obteniu, actualitzeu o suprimiu una llista de subscriptors específica.
cs: Získejte, aktualizujte nebo odstraňte konkrétní seznam odběratelů.
cy: Cael, diweddaru, neu ddileu rhestr tanysgrifwyr benodol.
da: Hent, opdater eller slet en specifik abonnentliste.
de: Eine bestimmte Abonnentenliste abrufen, aktualisieren oder löschen.
el: Λήψη, ενημέρωση ή διαγραφή μιας συγκεκριμένης λίστας συνδρομητών.
eo: Akiru, ĝisdatigu aŭ forigu specifan liston de abonantoj.
es: Obtenga, actualice o elimine una lista de suscriptores específica.
et: Hankige, värskendage või kustutage konkreetne tellijate loend.
eu: Lortu, eguneratu edo ezabatu harpidedunen zerrenda zehatz bat.
fa: دریافت، به روز رسانی، یا حذف یک لیست مشترک خاص.
fi: Hanki, päivitä tai poista tietty tilaajaluettelo.
fr: Obtenez, mettez à jour ou supprimez une liste d'abonnés spécifique.
ga: Faigh, nuashonraigh, nó scrios liosta síntiúsóirí ar leith.
gl: Obtén, actualiza ou elimina unha lista de subscritores específica.
gu: ચોક્કસ સબ્સ્ક્રાઇબર સૂચિ મેળવો, અપડેટ કરો અથવા કાઢી નાખો.
he: קבל, עדכן או מחק רשימת מנויים ספציפית.
hi: विशिष्ट ग्राहक सूची प्राप्त करें, अपडेट करें या हटाएं।
hr: Dobijte, ažurirajte ili izbrišite određeni popis pretplatnika.
hu: Adott előfizetői lista beszerzése, frissítése vagy törlése.
hy: Ստացեք, թարմացրեք կամ ջնջեք որոշակի բաժանորդների ցուցակ:
id: Dapatkan, perbarui, atau hapus daftar pelanggan tertentu.
is: Fáðu, uppfærðu eða eyddu tilteknum áskrifendalista.
it: Ottieni, aggiorna o elimina un elenco di iscritti specifico.
ja: 特定の購読者リストを取得、更新、または削除します。
ka: მიიღეთ, განაახლეთ ან წაშალეთ აბონენტთა კონკრეტული სია.
kk: Белгілі бір жазылушылар тізімін алу, жаңарту немесе жою.
km: ទទួល ធ្វើបច្ចុប្បន្នភាព ឬលុបបញ្ជីសមាជិកជាក់លាក់។
kn: ನಿರ್ದಿಷ್ಟ ಚಂದಾದಾರರ ಪಟ್ಟಿಯನ್ನು ಪಡೆಯಿರಿ, ನವೀಕರಿಸಿ ಅಥವಾ ಅಳಿಸಿ.
ko: 특정 가입자 목록을 가져오거나 업데이트하거나 삭제합니다.
ky: Белгилүү бир жазылуучу тизмесин алуу, жаңыртуу же жок кылуу.
lo: ຮັບ, ອັບເດດ, ຫຼືລຶບລາຍຊື່ສະມາຊິກສະເພາະ.
lt: Gaukite, atnaujinkite arba ištrinkite konkretų prenumeratorių sąrašą.
lv: Iegūstiet, atjauniniet vai dzēsiet noteiktu abonentu sarakstu.
ml: ഒരു നിർദ്ദിഷ്‌ട സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റ് നേടുക, അപ്‌ഡേറ്റ് ചെയ്യുക അല്ലെങ്കിൽ ഇല്ലാതാക്കുക.
mn: Тодорхой захиалагчийн жагсаалтыг авах, шинэчлэх эсвэл устгах.
mr: विशिष्ट सदस्य सूची मिळवा, अपडेट करा किंवा हटवा.
ms: Dapatkan, kemas kini atau padam senarai pelanggan tertentu.
mt: Ikseb, aġġorna jew ħassar lista speċifika ta' abbonati.
my: သတ်မှတ်ထားသော စာရင်းသွင်းသူစာရင်းကို ရယူပါ၊ အပ်ဒိတ်လုပ်ပါ သို့မဟုတ် ဖျက်ပါ။
ne: प्राप्त गर्नुहोस्, अद्यावधिक गर्नुहोस्, वा एक विशिष्ट सदस्य सूची मेटाउनुहोस्।
nl: Een specifieke abonneelijst ophalen, bijwerken of verwijderen.
no: Hent, oppdater eller slett en bestemt abonnentliste.
pa: ਇੱਕ ਖਾਸ ਗਾਹਕ ਸੂਚੀ ਪ੍ਰਾਪਤ ਕਰੋ, ਅੱਪਡੇਟ ਕਰੋ ਜਾਂ ਮਿਟਾਓ।
pl: Uzyskaj, zaktualizuj lub usuń określoną listę subskrybentów.
pt: Obtenha, atualize ou exclua uma lista de assinantes específica.
ro: Obțineți, actualizați sau ștergeți o anumită listă de abonați.
ru: Получите, обновите или удалите определенный список подписчиков.
si: නිශ්චිත ග්‍රාහක ලැයිස්තුවක් ලබා ගැනීම, යාවත්කාලීන කිරීම හෝ මකා දැමීම.
sk: Získajte, aktualizujte alebo odstráňte konkrétny zoznam odberateľov.
sl: Pridobite, posodobite ali izbrišite določen seznam naročnikov.
sr: Преузмите, ажурирајте или избришите одређену листу претплатника.
sv: Skaffa, uppdatera eller ta bort en specifik prenumerantlista.
sw: Pata, sasisha au ufute orodha mahususi ya waliojisajili.
ta: குறிப்பிட்ட சந்தாதாரர் பட்டியலைப் பெறவும், புதுப்பிக்கவும் அல்லது நீக்கவும்.
te: నిర్దిష్ట చందాదారుల జాబితాను పొందండి, నవీకరించండి లేదా తొలగించండి.
th: รับ อัปเดต หรือลบรายชื่อสมาชิกเฉพาะ
tr: Belirli bir abone listesini alın, güncelleyin veya silin.
uk: Отримати, оновити або видалити певний список передплатників.
ur: ایک مخصوص صارفین کی فہرست حاصل ، اپ ڈیٹ ، یا حذف کریں۔
uz: Muayyan obunachilar ro'yxatini oling, yangilang yoki o'chiring.
vi: Nhận, cập nhật hoặc xóa danh sách người đăng ký cụ thể.

source: Send an email to a subscriber with optional scheduling.
af: Stuur 'n e-pos aan 'n intekenaar met opsionele skedulering.
am: ከአማራጭ መርሐግብር ጋር ለተመዝጋቢ ኢሜይል ይላኩ።
ar: إرسال بريد إلكتروني إلى المشترك مع جدولة اختيارية.
az: Əlavə planlaşdırma ilə abunəçiyə e-poçt göndərin.
bg: Изпратете имейл до абонат с незадължителен график.
bn: ঐচ্ছিক সময়সূচী সহ একজন গ্রাহককে একটি ইমেল পাঠান।
ca: Envieu un correu electrònic a un subscriptor amb una programació opcional.
cs: Pošlete e-mail odběrateli s volitelným plánováním.
cy: Anfon e-bost at danysgrifiwr gydag amserlennu dewisol.
da: Send en e-mail til en abonnent med valgfri tidsplan.
de: Senden Sie eine E-Mail an einen Abonnenten mit optionaler Planung.
el: Στείλτε ένα email σε έναν συνδρομητή με προαιρετικό προγραμματισμό.
eo: Sendu retpoŝton al abonanto kun laŭvola planado.
es: Envíe un correo electrónico a un suscriptor con programación opcional.
et: Saatke tellijale e-kiri valikulise ajakavaga.
eu: Bidali mezu elektroniko bat harpidedun bati aukerako programazioarekin.
fa: با زمان‌بندی اختیاری، یک ایمیل برای مشترک ارسال کنید.
fi: Lähetä tilaajalle sähköposti valinnaisella aikataululla.
fr: Envoyez un e-mail à un abonné avec une planification facultative.
ga: Seol ríomhphost chuig suibscríobhaí le sceidealú roghnach.
gl: Envía un correo electrónico a un subscritor cunha programación opcional.
gu: વૈકલ્પિક સમયપત્રક સાથે સબ્સ્ક્રાઇબરને ઇમેઇલ મોકલો.
he: שלח אימייל למנוי עם תזמון אופציונלי.
hi: किसी ग्राहक को वैकल्पिक शेड्यूलिंग के साथ एक ईमेल भेजें।
hr: Pošaljite e-poštu pretplatniku uz izborno zakazivanje.
hu: E-mail küldése egy előfizetőnek opcionális ütemezéssel.
hy: Նամակ ուղարկեք բաժանորդին կամայական ժամանակացույցով:
id: Kirim email ke pelanggan dengan penjadwalan opsional.
is: Sendu tölvupóst til áskrifanda með valfrjálsu tímasetningu.
it: Invia un'e-mail a un abbonato con pianificazione opzionale.
ja: オプションのスケジュール設定を使用して購読者に電子メールを送信します。
ka: გაუგზავნეთ ელფოსტა აბონენტს სურვილისამებრ დაგეგმვით.
kk: Қосымша жоспарлау арқылы жазылушыға электрондық хат жіберіңіз.
km: ផ្ញើអ៊ីមែលទៅអតិថិជនដែលមានកាលវិភាគស្រេចចិត្ត។
kn: ಐಚ್ಛಿಕ ವೇಳಾಪಟ್ಟಿಯೊಂದಿಗೆ ಚಂದಾದಾರರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿ.
ko: 선택적 예약을 통해 구독자에게 이메일을 보냅니다.
ky: Кошумча график менен жазылуучуга электрондук кат жөнөтүңүз.
lo: ສົ່ງອີເມວໄປຫາຜູ້ຈອງດ້ວຍການກໍານົດເວລາທາງເລືອກ.
lt: Išsiųskite el. laišką abonentui su pasirenkamu planavimu.
lv: Nosūtiet e-pastu abonentam ar izvēles plānošanu.
ml: ഓപ്ഷണൽ ഷെഡ്യൂളിംഗ് ഉള്ള ഒരു വരിക്കാരന് ഒരു ഇമെയിൽ അയയ്ക്കുക.
mn: Захиалагч руу нэмэлт цагийн хуваарь бүхий имэйл илгээнэ үү.
mr: पर्यायी शेड्युलिंगसह सदस्याला ईमेल पाठवा.
ms: Hantar e-mel kepada pelanggan dengan penjadualan pilihan.
mt: Ibgħat email lil abbonat bi skedar fakultattiv.
my: စိတ်ကြိုက်အချိန်ဇယားဖြင့် စာရင်းသွင်းသူထံ အီးမေးလ်တစ်စောင်ပို့ပါ။
ne: वैकल्पिक समयतालिकाको साथ सदस्यलाई इमेल पठाउनुहोस्।
nl: Stuur een e-mail naar een abonnee met optionele planning.
no: Send en e-post til en abonnent med valgfri planlegging.
pa: ਵਿਕਲਪਿਕ ਸਮਾਂ-ਸਾਰਣੀ ਦੇ ਨਾਲ ਇੱਕ ਗਾਹਕ ਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੋ।
pl: Wyślij e-mail do subskrybenta z opcjonalnym harmonogramem.
pt: Envie um e-mail para um assinante com agendamento opcional.
ro: Trimiteți un e-mail unui abonat cu programare opțională.
ru: Отправьте электронное письмо подписчику с дополнительным планированием.
si: විකල්ප කාලසටහන් සමඟ ග්‍රාහකයෙකුට විද්‍යුත් තැපෑලක් යවන්න.
sk: Pošlite e-mail predplatiteľovi s voliteľným plánovaním.
sl: Pošljite e-pošto naročniku z neobveznim razporejanjem.
sr: Пошаљите е-пошту претплатнику са опционим заказивањем.
sv: Skicka ett e-postmeddelande till en prenumerant med valfri schemaläggning.
sw: Tuma barua pepe kwa aliyejisajili na kuratibu kwa hiari.
ta: விருப்பத் திட்டமிடலுடன் சந்தாதாரருக்கு மின்னஞ்சல் அனுப்பவும்.
te: ఐచ్ఛిక షెడ్యూలింగ్‌తో సబ్‌స్క్రైబర్‌కి ఇమెయిల్ పంపండి.
th: ส่งอีเมลถึงสมาชิกพร้อมกำหนดเวลาที่เป็นตัวเลือก
tr: İsteğe bağlı planlamayla bir aboneye e-posta gönderin.
uk: Надішліть електронний лист підписнику з додатковим плануванням.
ur: اختیاری نظام الاوقات کے ساتھ کسی صارف کو ای میل بھیجیں۔
uz: Ixtiyoriy rejalashtirish bilan obunachiga elektron pochta xabarini yuboring.
vi: Gửi email đến người đăng ký với lịch trình tùy chọn.

source: List all email send requests with their status.
af: Lys alle e-posversoeke met hul status.
am: ሁሉንም የኢሜል መላኪያ ጥያቄዎችን ከሁኔታቸው ጋር ይዘርዝሩ።
ar: قم بإدراج كافة طلبات إرسال البريد الإلكتروني مع حالتها.
az: Bütün e-poçt göndərmə sorğularını statusu ilə sadalayın.
bg: Избройте всички заявки за изпращане на имейл с техния статус.
bn: সমস্ত ইমেল তাদের স্থিতি সহ অনুরোধ পাঠান তালিকা.
ca: Llista totes les sol·licituds d'enviament de correu electrònic amb el seu estat.
cs: Seznam všech žádostí o odeslání e-mailu s jejich stavem.
cy: Rhestrwch yr holl geisiadau anfon e-bost gyda'u statws.
da: Liste alle e-mails sendeanmodninger med deres status.
de: Listen Sie alle E-Mail-Versandanfragen mit ihrem Status auf.
el: Καταχωρίστε όλα τα αιτήματα αποστολής email με την κατάστασή τους.
eo: Listigu ĉiujn retpoŝtajn sendu petojn kun ilia stato.
es: Enumere todas las solicitudes de envío de correo electrónico con su estado.
et: Loetlege kõik meili saatmistaotlused koos nende olekuga.
eu: Zerrendatu mezu elektronikoak bidaltzeko eskaera guztiak haien egoerarekin.
fa: تمام درخواست‌های ارسال ایمیل را با وضعیت آنها فهرست کنید.
fi: Luettele kaikki sähköpostin lähetyspyynnöt niiden tilalla.
fr: Répertoriez toutes les demandes d'envoi d'e-mails avec leur statut.
ga: Liostaigh gach iarratas seolta ríomhphoist agus a stádas.
gl: Lista todas as solicitudes de envío de correo electrónico co seu estado.
gu: તમામ ઇમેઇલ મોકલવાની વિનંતીઓને તેમની સ્થિતિ સાથે સૂચિબદ્ધ કરો.
he: רשום את כל בקשות שליחת האימייל עם הסטטוס שלהן.
hi: सभी ईमेल भेजने के अनुरोधों को उनकी स्थिति के साथ सूचीबद्ध करें।
hr: Navedite sve zahtjeve za slanje e-pošte s njihovim statusom.
hu: Listázza ki az összes e-mail küldési kérelmet állapotukkal együtt.
hy: Նշեք էլփոստի ուղարկման բոլոր հարցումները՝ իրենց կարգավիճակով:
id: Cantumkan semua permintaan pengiriman email dengan statusnya.
is: Listaðu allar sendingarbeiðnir í tölvupósti með stöðu þeirra.
it: Elenca tutte le richieste di invio di posta elettronica con il relativo stato.
ja: すべての電子メール送信リクエストとそのステータスをリストします。
ka: ჩამოთვალეთ ელ.ფოსტის გაგზავნის ყველა მოთხოვნა მათი სტატუსით.
kk: Барлық электрондық пошта жіберу сұрауларын олардың күйімен тізімдеңіз.
km: រាយបញ្ជីសំណើផ្ញើអ៊ីមែលទាំងអស់ជាមួយនឹងស្ថានភាពរបស់ពួកគេ។
kn: ಎಲ್ಲಾ ಇಮೇಲ್ ಕಳುಹಿಸುವ ವಿನಂತಿಗಳನ್ನು ಅವುಗಳ ಸ್ಥಿತಿಯೊಂದಿಗೆ ಪಟ್ಟಿ ಮಾಡಿ.
ko: 모든 이메일 전송 요청을 상태와 함께 나열합니다.
ky: Бардык электрондук почта билдирүүлөрүн алардын статусу менен тизмектеңиз.
lo: ບອກການຮ້ອງຂໍການສົ່ງອີເມວທັງຫມົດທີ່ມີສະຖານະພາບຂອງເຂົາເຈົ້າ.
lt: Išvardykite visas el. pašto siuntimo užklausas su jų būsena.
lv: Norādiet visus e-pasta sūtīšanas pieprasījumus ar to statusu.
ml: എല്ലാ ഇമെയിൽ അയയ്‌ക്കുന്ന അഭ്യർത്ഥനകളും അവയുടെ സ്റ്റാറ്റസിനൊപ്പം ലിസ്റ്റ് ചെയ്യുക.
mn: Бүх имэйл илгээх хүсэлтийг статустай нь жагсаана уу.
mr: सर्व ईमेल पाठवण्याच्या विनंत्या त्यांच्या स्थितीसह सूचीबद्ध करा.
ms: Senaraikan semua permintaan penghantaran e-mel dengan statusnya.
mt: Elenka l-email kollha tibgħat talbiet bl-istatus tagħhom.
my: အီးမေးလ်ပို့ရန် တောင်းဆိုချက်အားလုံးကို ၎င်းတို့၏အခြေအနေဖြင့် စာရင်းပြုစုပါ။
ne: सबै इमेल पठाउन अनुरोधहरू तिनीहरूको स्थिति सहित सूचीबद्ध गर्नुहोस्।
nl: Geef een overzicht van alle e-mailverzendverzoeken met hun status.
no: List opp alle e-postforespørsler med status.
pa: ਉਹਨਾਂ ਦੀ ਸਥਿਤੀ ਦੇ ਨਾਲ ਸਾਰੀਆਂ ਈਮੇਲ ਭੇਜਣ ਦੀਆਂ ਬੇਨਤੀਆਂ ਦੀ ਸੂਚੀ ਬਣਾਓ।
pl: Wyświetl listę wszystkich żądań wysłania wiadomości e-mail wraz z ich statusem.
pt: Liste todas as solicitações de envio de e-mail com seu status.
ro: Listați toate solicitările de trimitere prin e-mail cu starea lor.
ru: Перечислите все запросы на отправку электронной почты с указанием их статуса.
si: සියලුම විද්‍යුත් තැපෑල යැවීමේ ඉල්ලීම් ඒවායේ තත්ත්වය සමඟ ලැයිස්තුගත කරන්න.
sk: Uveďte všetky žiadosti o odoslanie e-mailu s ich stavom.
sl: Navedite vse zahteve za pošiljanje e-pošte z njihovim statusom.
sr: Наведите све захтеве за слање е-поште са њиховим статусом.
sv: Lista alla e-postförfrågningar med deras status.
sw: Orodhesha maombi yote ya barua pepe na hali zao.
ta: மின்னஞ்சல் அனுப்பும் அனைத்து கோரிக்கைகளையும் அவற்றின் நிலையுடன் பட்டியலிடுங்கள்.
te: అన్ని ఇమెయిల్ పంపే అభ్యర్థనలను వాటి స్థితితో జాబితా చేయండి.
th: แสดงรายการคำขอส่งอีเมลทั้งหมดพร้อมสถานะ
tr: Tüm e-posta gönderme isteklerini durumlarıyla birlikte listeleyin.
uk: Список усіх запитів на надсилання електронною поштою з їхнім статусом.
ur: تمام ای میل بھیجنے کی درخواستوں کو ان کی حیثیت کے ساتھ درج کریں۔
uz: Barcha elektron pochta jo'natmalarini ularning holati bilan ro'yxatlang.
vi: Liệt kê tất cả các yêu cầu gửi email kèm theo trạng thái của chúng.

source: Send a scheduled email immediately instead of waiting for the scheduled time.
af: Stuur onmiddellik 'n geskeduleerde e-pos in plaas daarvan om vir die geskeduleerde tyd te wag.
am: የተያዘለትን ጊዜ ከመጠበቅ ይልቅ ወዲያውኑ የታቀደ ኢሜይል ይላኩ።
ar: أرسل بريدًا إلكترونيًا مجدولًا على الفور بدلاً من انتظار الوقت المحدد.
az: Planlaşdırılmış vaxtı gözləmək əvəzinə dərhal planlaşdırılmış e-poçt göndərin.
bg: Изпратете насрочен имейл веднага, вместо да чакате насрочения час.
bn: নির্ধারিত সময়ের জন্য অপেক্ষা না করে অবিলম্বে একটি নির্ধারিত ইমেল পাঠান।
ca: Envieu un correu electrònic programat immediatament en lloc d'esperar l'hora programada.
cs: Odešlete naplánovaný e-mail okamžitě místo čekání na naplánovaný čas.
cy: Anfonwch e-bost wedi'i drefnu ar unwaith yn lle aros am yr amser a drefnwyd.
da: Send en planlagt e-mail med det samme i stedet for at vente på det planlagte tidspunkt.
de: Senden Sie sofort eine geplante E-Mail, anstatt auf die geplante Zeit zu warten.
el: Στείλτε ένα προγραμματισμένο email αμέσως αντί να περιμένετε την προγραμματισμένη ώρα.
eo: Sendu planitan retpoŝton tuj anstataŭ atendi la planitan tempon.
es: Envíe un correo electrónico programado inmediatamente en lugar de esperar la hora programada.
et: Ajastatud aja ootamise asemel saatke ajastatud meil kohe.
eu: Bidali programatutako mezu elektroniko bat berehala, aurreikusitako orduaren zain egon beharrean.
fa: به جای اینکه منتظر زمان تعیین شده باشید، بلافاصله یک ایمیل برنامه ریزی شده ارسال کنید.
fi: Lähetä ajoitettu sähköposti heti sen sijaan, että odotat ajoitettua aikaa.
fr: Envoyez immédiatement un e-mail programmé au lieu d'attendre l'heure programmée.
ga: Seol ríomhphost sceidealta láithreach in ionad fanacht leis an am sceidealaithe.
gl: Envía un correo electrónico programado inmediatamente en lugar de esperar á hora programada.
gu: સુનિશ્ચિત સમયની રાહ જોવાને બદલે તરત જ એક સુનિશ્ચિત ઇમેઇલ મોકલો.
he: שלח מייל מתוזמן באופן מיידי במקום לחכות לשעה שנקבעה.
hi: निर्धारित समय की प्रतीक्षा करने के बजाय तुरंत एक निर्धारित ईमेल भेजें।
hr: Odmah pošaljite zakazanu e-poštu umjesto da čekate zakazano vrijeme.
hu: Azonnal küldjön egy ütemezett e-mailt ahelyett, hogy az ütemezett időpontra várna.
hy: Նախատեսված ժամանակին սպասելու փոխարեն անմիջապես ուղարկեք պլանավորված նամակ:
id: Kirim email terjadwal segera daripada menunggu waktu yang dijadwalkan.
is: Sendu áætlaðan tölvupóst strax í stað þess að bíða eftir áætluðum tíma.
it: Invia immediatamente un'e-mail pianificata invece di attendere l'orario pianificato.
ja: スケジュールされた時刻を待つのではなく、スケジュールされたメールをすぐに送信します。
ka: დაუყონებლივ გაგზავნეთ დაგეგმილი ელ.წერილი იმის ნაცვლად, რომ დაელოდოთ დაგეგმილ დროს.
kk: Жоспарланған уақытты күтудің орнына жоспарланған электрондық поштаны дереу жіберіңіз.
km: ផ្ញើអ៊ីមែលដែលបានកំណត់ពេលភ្លាមៗជំនួសឱ្យការរង់ចាំពេលវេលាដែលបានកំណត់។
kn: ನಿಗದಿತ ಸಮಯಕ್ಕಾಗಿ ಕಾಯುವ ಬದಲು ನಿಗದಿತ ಇಮೇಲ್ ಅನ್ನು ತಕ್ಷಣವೇ ಕಳುಹಿಸಿ.
ko: 예약된 시간을 기다리지 않고 즉시 예약된 이메일을 보내세요.
ky: Пландаштырылган убакытты күтүүнүн ордуна дароо пландаштырылган электрондук кат жөнөтүңүз.
lo: ສົ່ງອີເມວກໍານົດເວລາທັນທີແທນທີ່ຈະລໍຖ້າເວລາທີ່ກໍານົດໄວ້.
lt: Nedelsdami siųskite suplanuotą el. laišką, o ne laukite suplanuoto laiko.
lv: Nekavējoties nosūtiet ieplānoto e-pasta ziņojumu, nevis gaidiet ieplānoto laiku.
ml: ഷെഡ്യൂൾ ചെയ്ത സമയത്തിനായി കാത്തിരിക്കുന്നതിന് പകരം ഉടൻ തന്നെ ഒരു ഷെഡ്യൂൾ ചെയ്ത ഇമെയിൽ അയയ്ക്കുക.
mn: Төлөвлөсөн цагийг хүлээхийн оронд нэн даруй хуваарьт имэйл илгээ.
mr: नियोजित वेळेची वाट पाहण्याऐवजी शेड्यूल केलेला ईमेल त्वरित पाठवा.
ms: Hantar e-mel yang dijadualkan dengan segera dan bukannya menunggu masa yang dijadualkan.
mt: Ibgħat email skedata immedjatament minflok tistenna l-ħin skedat.
my: စီစဉ်ထားသည့်အချိန်ကို စောင့်မည့်အစား အချိန်ဇယားဆွဲထားသော အီးမေးလ်တစ်စောင်ကို ချက်ချင်းပေးပို့ပါ။
ne: निर्धारित समयको लागि पर्खनुको सट्टा तुरुन्तै अनुसूचित इमेल पठाउनुहोस्।
nl: Stuur onmiddellijk een geplande e-mail in plaats van te wachten op het geplande tijdstip.
no: Send en planlagt e-post umiddelbart i stedet for å vente på den planlagte tiden.
pa: ਨਿਯਤ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰਨ ਦੀ ਬਜਾਏ ਤੁਰੰਤ ਇੱਕ ਅਨੁਸੂਚਿਤ ਈਮੇਲ ਭੇਜੋ।
pl: Wyślij zaplanowany e-mail natychmiast, zamiast czekać na zaplanowany czas.
pt: Envie um e-mail agendado imediatamente em vez de esperar pelo horário agendado.
ro: Trimiteți imediat un e-mail programat în loc să așteptați ora programată.
ru: Отправьте запланированное электронное письмо немедленно, не дожидаясь запланированного времени.
si: නියමිත වේලාවට බලා සිටීම වෙනුවට වහාම නියමිත විද්‍යුත් තැපෑලක් යවන්න.
sk: Okamžite pošlite naplánovaný e-mail namiesto čakania na naplánovaný čas.
sl: Takoj pošljite načrtovano e-pošto, namesto da čakate na načrtovani čas.
sr: Одмах пошаљите заказани емаил уместо да чекате заказано време.
sv: Skicka ett schemalagt e-postmeddelande omedelbart istället för att vänta på schemalagd tid.
sw: Tuma barua pepe iliyoratibiwa mara moja badala ya kusubiri muda ulioratibiwa.
ta: திட்டமிடப்பட்ட நேரத்திற்காக காத்திருக்காமல் உடனடியாக திட்டமிடப்பட்ட மின்னஞ்சலை அனுப்பவும்.
te: షెడ్యూల్ చేసిన సమయం కోసం వేచి ఉండకుండా వెంటనే షెడ్యూల్ చేసిన ఇమెయిల్‌ను పంపండి.
th: ส่งอีเมลที่กำหนดเวลาไว้ทันทีแทนที่จะรอตามเวลาที่กำหนด
tr: Planlanan zamanı beklemek yerine hemen planlanmış bir e-posta gönderin.
uk: Надішліть запланований електронний лист негайно, а не чекайте запланованого часу.
ur: طے شدہ وقت کا انتظار کرنے کے بجائے فوری طور پر ایک شیڈول ای میل بھیجیں۔
uz: Belgilangan vaqtni kutish o'rniga darhol rejalashtirilgan elektron pochta xabarini yuboring.
vi: Gửi email theo lịch trình ngay lập tức thay vì chờ đợi thời gian đã lên lịch.

source: Unsubscribe a subscriber from a send request.
af: Teken 'n intekenaar uit van 'n stuurversoek.
am: የደንበኝነት ተመዝጋቢን ከመላክ ጥያቄ ደንበኝነት ምዝገባ ይውጡ።
ar: إلغاء اشتراك المشترك من طلب الإرسال.
az: Abunəçini göndərmə sorğusundan çıxarın.
bg: Отписване на абонат от заявка за изпращане.
bn: একটি পাঠানো অনুরোধ থেকে একটি গ্রাহক সদস্যতা ত্যাগ করুন.
ca: Cancel·la la subscripció d'un subscriptor d'una sol·licitud d'enviament.
cs: Odhlásit odběratele z požadavku na odeslání.
cy: Dad-danysgrifio i danysgrifiwr o gais anfon.
da: Afmeld en abonnent fra en sendeanmodning.
de: Einen Abonnenten von einer Sendeanfrage abmelden.
el: Καταργήστε την εγγραφή ενός συνδρομητή από ένα αίτημα αποστολής.
eo: Malabonu abonanton de sendopeto.
es: Dar de baja a un suscriptor de una solicitud de envío.
et: Tellija saatmistaotluse tellimusest loobumine.
eu: Kendu harpidedun bati bidalketa-eskaera batetik.
fa: لغو اشتراک مشترک از درخواست ارسال.
fi: Peruuta lähetyspyynnön tilaaja.
fr: Désinscrire un abonné d'une demande d'envoi.
ga: Díliostáil sínitheoir ó iarratas seolta.
gl: Cancelar a subscrición dun subscritor dunha solicitude de envío.
gu: મોકલવાની વિનંતીમાંથી સબ્સ્ક્રાઇબરને અનસબ્સ્ક્રાઇબ કરો.
he: בטל את הרישום של מנוי מבקשת שליחה.
hi: किसी ग्राहक को भेजने के अनुरोध से सदस्यता समाप्त करें।
hr: Otkažite pretplatu pretplatnika na zahtjev za slanje.
hu: Egy előfizető leiratkozása a küldési kérésről.
hy: Չեղարկել բաժանորդին ուղարկելու հարցումից:
id: Berhenti berlangganan pelanggan dari permintaan pengiriman.
is: Hætta áskrift áskrifanda að sendingarbeiðni.
it: Annullare l'iscrizione di un abbonato a una richiesta di invio.
ja: サブスクライバの送信リクエストのサブスクライブを解除します。
ka: გააუქმეთ აბონენტის გამოწერა გაგზავნის მოთხოვნიდან.
kk: Жазылушыны жіберу сұрауынан бас тарту.
km: ឈប់ជាវអ្នកជាវពីសំណើផ្ញើ។
kn: ಕಳುಹಿಸುವ ವಿನಂತಿಯಿಂದ ಚಂದಾದಾರರನ್ನು ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ.
ko: 보내기 요청에서 구독자의 구독을 취소합니다.
ky: Жазылуучуну жөнөтүү өтүнүчүнөн баш тартуу.
lo: ຍົກ​ເລີກ​ການ​ສະ​ຫມັກ​ຈາກ​ຄໍາ​ຮ້ອງ​ສະ​ຫມັກ​ສົ່ງ​.
lt: Atšaukti prenumeratoriaus siuntimo užklausą.
lv: Anulēt abonenta abonēšanu no sūtīšanas pieprasījuma.
ml: അയയ്ക്കൽ അഭ്യർത്ഥനയിൽ നിന്ന് ഒരു വരിക്കാരനെ അൺസബ്സ്ക്രൈബ് ചെയ്യുക.
mn: Илгээх хүсэлтээс захиалагчийн бүртгэлийг цуцлах.
mr: पाठवण्याच्या विनंतीवरून सदस्याची सदस्यता रद्द करा.
ms: Nyahlanggan pelanggan daripada permintaan penghantaran.
mt: Unsubscribe abbonat minn talba tibgħat.
my: ပေးပို့တောင်းဆိုမှုမှ စာရင်းသွင်းသူအား စာရင်းသွင်းမှု ရပ်ဆိုင်းပါ။
ne: पठाउने अनुरोधबाट सदस्यको सदस्यता रद्द गर्नुहोस्।
nl: Een abonnee afmelden voor een verzendverzoek.
no: Avslutt abonnementet på en abonnent fra en sendeforespørsel.
pa: ਇੱਕ ਭੇਜਣ ਦੀ ਬੇਨਤੀ ਤੋਂ ਇੱਕ ਗਾਹਕ ਦੀ ਗਾਹਕੀ ਹਟਾਓ।
pl: Anuluj subskrypcję subskrybenta z żądania wysłania.
pt: Cancele a inscrição de um assinante em uma solicitação de envio.
ro: Dezabonați-vă un abonat de la o solicitare de trimitere.
ru: Отписать подписчика от запроса на отправку.
si: යැවීමේ ඉල්ලීමකින් ග්‍රාහකයෙකු දායකත්වයෙන් ඉවත් කරන්න.
sk: Odhlásiť odberateľa z odoslania žiadosti.
sl: Odjavite naročnika iz zahteve za pošiljanje.
sr: Откажите претплату на захтев за слање.
sv: Avregistrera en prenumerant från en sändningsförfrågan.
sw: Jiondoe kwa mteja kutoka kwa ombi la kutuma.
ta: அனுப்பும் கோரிக்கையிலிருந்து ஒரு சந்தாதாரரை குழுவிலகவும்.
te: పంపిన అభ్యర్థన నుండి సబ్‌స్క్రైబర్‌ను అన్‌సబ్‌స్క్రైబ్ చేయండి.
th: ยกเลิกการสมัครสมาชิกจากคำขอส่ง
tr: Bir abonenin gönderme isteği aboneliğini iptal edin.
uk: Відписка абонента від запиту на відправку.
ur: بھیجنے کی درخواست سے سبسکرائبر کو ان سبسکرائب کریں۔
uz: Abonentni yuborish so'roviga obunani bekor qiling.
vi: Hủy đăng ký một thuê bao khỏi yêu cầu gửi.
