Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: System automatically finds <strong>Email 2</strong> (order 1, wait 2 days)
af: Stelsel vind outomaties <strong>E-pos 2</strong> (bestelling 1, wag 2 dae)
am: ስርዓቱ በራስ-ሰር <strong>ኢሜል 2</strong>ን ያገኛል (1 ማዘዝ ፣ 2 ቀናት ይጠብቁ)
ar: يعثر النظام تلقائيًا على <strong>البريد الإلكتروني 2</strong> (اطلب 1، انتظر يومين)
az: Sistem avtomatik olaraq <strong>E-poçt 2</strong>-ni tapır (sifariş 1, 2 gün gözləyin)
bg: Системата автоматично намира <strong>Имейл 2</strong> (поръчайте 1, изчакайте 2 дни)
bn: সিস্টেম স্বয়ংক্রিয়ভাবে <strong>ইমেল 2</strong> খুঁজে পায় (অর্ডার 1, 2 দিন অপেক্ষা করুন)
ca: El sistema troba automàticament el <strong>Correu electrònic 2</strong> (comanda 1, espera 2 dies)
cs: Systém automaticky najde <strong>E-mail 2</strong> (objednávka 1, počkejte 2 dny)
cy: Mae'r system yn canfod <strong>E-bost 2</strong> yn awtomatig (archeb 1, arhoswch 2 ddiwrnod)
da: Systemet finder automatisk <strong>E-mail 2</strong> (ordre 1, vent 2 dage)
de: Das System findet automatisch <strong>E-Mail 2</strong> (Bestellung 1, 2 Tage warten)
el: Το σύστημα βρίσκει αυτόματα <strong>Email 2</strong> (παραγγελία 1, αναμονή 2 ημέρες)
eo: Sistemo aŭtomate trovas <strong>Retpoŝton 2</strong> (mendu 1, atendu 2 tagojn)
es: El sistema encuentra automáticamente el <strong>correo electrónico 2</strong> (pedido 1, espera 2 días)
et: Süsteem leiab automaatselt <strong>2. meili</strong> (tellige 1, oodake 2 päeva)
eu: Sistemak automatikoki aurkitzen du <strong>E-2 2</strong> (eskatu 1, itxaron 2 egun)
fa: سیستم به طور خودکار <strong>ایمیل ۲</strong> را پیدا می‌کند (سفارش ۱، ۲ روز صبر کنید)
fi: Järjestelmä löytää automaattisesti <strong>Sähköpostin 2</strong> (tilaus 1, odota 2 päivää)
fr: Le système trouve automatiquement l'<strong>E-mail 2</strong> (commande 1, attendez 2 jours)
ga: Aimsíonn an córas <strong>Ríomhphost 2</strong> go huathoibríoch (ordú 1, fan 2 lá)
gl: O sistema atopa automaticamente o <strong>Correo electrónico 2</strong> (pedido 1, agarda 2 días)
gu: સિસ્ટમ આપમેળે <strong>ઇમેઇલ 2</strong> શોધે છે (ઓર્ડર 1, 2 દિવસ રાહ જુઓ)
he: המערכת מוצאת אוטומטית את <strong>אימייל 2</strong> (הזמנה 1, המתן יומיים)
hi: सिस्टम स्वचालित रूप से <strong>ईमेल 2</strong> ढूंढता है (आदेश 1, 2 दिन प्रतीक्षा करें)
hr: Sustav automatski pronalazi <strong>E-poštu 2</strong> (narudžba 1, pričekajte 2 dana)
hu: A rendszer automatikusan megtalálja a <strong>2. e-mailt</strong> (1. rendelés, várjon 2 napot)
hy: Համակարգն ավտոմատ կերպով գտնում է <strong>Email 2</strong> (պատվիրել 1, սպասել 2 օր)
id: Sistem secara otomatis menemukan <strong>Email 2</strong> (pesan 1, tunggu 2 hari)
is: Kerfið finnur sjálfkrafa <strong>Tölvupóstur 2</strong> (pöntun 1, bíddu í 2 daga)
it: Il sistema trova automaticamente <strong>Email 2</strong> (ordine 1, attendi 2 giorni)
ja: システムが自動的に<strong>メール 2</strong> を検出します (注文 1、2 日待ちます)
ka: სისტემა ავტომატურად პოულობს <strong>ელფოსტა 2</strong> (შეკვეთა 1, დაელოდეთ 2 დღე)
kk: Жүйе <strong>2-электрондық поштаны</strong> автоматты түрде табады (1-тапсырыс, 2 күн күтіңіз)
km: ប្រព័ន្ធស្វែងរក <strong>អ៊ីមែល 2</strong> ដោយស្វ័យប្រវត្តិ (បញ្ជាទិញ 1 រង់ចាំ 2 ថ្ងៃ)
kn: ಸಿಸ್ಟಮ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ <strong>ಇಮೇಲ್ 2</strong> ಅನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತದೆ (ಆರ್ಡರ್ 1, 2 ದಿನಗಳು ನಿರೀಕ್ಷಿಸಿ)
ko: 시스템이 자동으로 <strong>이메일 2</strong>를 찾습니다(주문 1, 2일 기다림).
ky: Система <strong>Электрондук почта 2</strong>ди автоматтык түрдө табат (1-заказ, 2 күн күтүңүз)
lo: ລະບົບຊອກຫາ <strong>ອີເມວ 2</strong> ໂດຍອັດຕະໂນມັດ (ສັ່ງ 1, ລໍຖ້າ 2 ມື້)
lt: Sistema automatiškai suranda <strong>2 el. laišką</strong> (užsakymas 1, palaukite 2 dienas)
lv: Sistēma automātiski atrod <strong>2. e-pastu</strong> (1. pasūtījums, uzgaidiet 2 dienas)
ml: സിസ്റ്റം സ്വയമേവ <strong>ഇമെയിൽ 2</strong> കണ്ടെത്തുന്നു (ഓർഡർ 1, 2 ദിവസം കാത്തിരിക്കുക)
mn: Систем автоматаар <strong>И-мэйл 2</strong>-г олдог (1-р захиалга, 2 хоног хүлээнэ үү)
mr: सिस्टम स्वयंचलितपणे <strong>ईमेल 2</strong> शोधते (ऑर्डर 1, 2 दिवस प्रतीक्षा करा)
ms: Sistem secara automatik mencari <strong>E-mel 2</strong> (pesanan 1, tunggu 2 hari)
mt: Is-sistema ssib awtomatikament<strong>Email 2</strong>(ordni 1, stenna jumejn)
my: စနစ်သည် <strong>အီးမေးလ် 2</strong> ကို အလိုအလျောက် ရှာတွေ့သည် (မှာယူမှု 1၊ 2 ရက်စောင့်ပါ)
ne: प्रणालीले स्वचालित रूपमा <strong>इमेल २</strong> फेला पार्छ (अर्डर १, २ दिन पर्खनुहोस्)
nl: Systeem vindt automatisch <strong>E-mailadres 2</strong> (bestel 1, wacht 2 dagen)
no: Systemet finner automatisk <strong>E-post 2</strong> (bestilling 1, vent 2 dager)
pa: ਸਿਸਟਮ ਆਪਣੇ ਆਪ <strong>ਈਮੇਲ 2</strong> ਲੱਭਦਾ ਹੈ (ਆਰਡਰ 1, 2 ਦਿਨ ਉਡੀਕ ਕਰੋ)
pl: System automatycznie znajdzie <strong>E-mail 2</strong> (zamów 1, poczekaj 2 dni)
pt: O sistema encontra automaticamente o <strong>E-mail 2</strong> (pedido 1, aguarde 2 dias)
ro: Sistemul găsește automat <strong>E-mail 2</strong> (comanda 1, așteptați 2 zile)
ru: Система автоматически находит <strong>Электронное письмо 2</strong> (закажите 1, подождите 2 дня)
si: පද්ධතිය ස්වයංක්‍රීයව <strong>ඊමේල් 2</strong> සොයා ගනී (ඇණවුම 1, දින 2 ක් රැඳී සිටින්න)
sk: Systém automaticky nájde <strong>E-mail 2</strong> (objednávka 1, počkajte 2 dni)
sl: Sistem samodejno najde <strong>E-pošto 2</strong> (naročite 1, počakajte 2 dni)
sr: Систем аутоматски проналази <стронг>Имејл 2</стронг> (поруџбина 1, сачекајте 2 дана)
sv: Systemet hittar automatiskt <strong>E-post 2</strong> (beställning 1, vänta 2 dagar)
sw: Mfumo hupata kiotomatiki <strong>Barua pepe 2</strong> (agiza 1, subiri siku 2)
ta: கணினி தானாகவே <strong>மின்னஞ்சல் 2</strong>ஐக் கண்டறியும் (ஆர்டர் 1, 2 நாட்கள் காத்திருக்கவும்)
te: సిస్టమ్ స్వయంచాలకంగా <strong>ఇమెయిల్ 2</strong>ని కనుగొంటుంది (ఆర్డర్ 1, 2 రోజులు వేచి ఉండండి)
th: ระบบค้นหา <strong>Email 2</strong> อัตโนมัติ (สั่ง 1 รอ 2 วัน)
tr: Sistem <strong>E-posta 2</strong>'yi otomatik olarak bulur (1. sipariş, 2 gün bekleyin)
uk: Система автоматично знаходить <strong>електронну пошту 2</strong> (замовлення 1, зачекайте 2 дні)
ur: سسٹم کو خود بخود <strong> ای میل 2 </strong> (آرڈر 1 ، 2 دن انتظار کریں)
uz: Tizim avtomatik ravishda <strong>2-elektron pochta</strong>ni topadi (1-buyurtma, 2 kun kuting)
vi: Hệ thống tự động tìm <strong>Email 2</strong> (đặt hàng 1, đợi 2 ngày)

source: Email 2 is scheduled to be sent <strong>2 days after Email 1 was sent</strong>
af: E-pos 2 is geskeduleer om gestuur te word <strong>2 dae nadat e-pos 1 gestuur is</strong>
am: ኢሜል 2 ለመላክ መርሐግብር ተይዞለታል <strong>ኢሜል 1 ከተላከ 2 ቀናት በኋላ</strong>
ar: تمت جدولة إرسال البريد الإلكتروني 2 <strong>بعد يومين من إرسال البريد الإلكتروني 1</strong>
az: E-poçt 2-nin <strong>1-ci E-poçt göndərildikdən 2 gün sonra</strong> göndərilməsi planlaşdırılır
bg: Имейл 2 е планиран да бъде изпратен <strong>2 дни след изпращането на имейл 1</strong>
bn: ইমেল 2 পাঠানো হবে <strong>ইমেল 1 পাঠানোর 2 দিন পরে</strong>
ca: El correu electrònic 2 està programat per enviar-se <strong>2 dies després que s'hagi enviat el correu electrònic 1</strong>
cs: Odeslání e-mailu 2 je naplánováno <strong>2 dny po odeslání e-mailu 1</strong>
cy: Mae e-bost 2 i fod i gael ei anfon <strong>2 ddiwrnod ar ôl anfon E-bost 1</strong>
da: E-mail 2 er planlagt til at blive sendt <strong>2 dage efter, at e-mail 1 blev sendt</strong>
de: Der Versand von E-Mail 2 ist <strong>2 Tage nach dem Versand von E-Mail 1</strong> geplant
el: Το email 2 έχει προγραμματιστεί να σταλεί <strong>2 ημέρες μετά την αποστολή του email 1</strong>
eo: Retpoŝto 2 estas planita por esti sendita <strong>2 tagojn post kiam Retpoŝto 1 estis sendita</strong>
es: El correo electrónico 2 está programado para enviarse <strong>2 días después de que se envió el correo electrónico 1</strong>
et: 2. meili saatmine on kavandatud <strong>2 päeva pärast 1. meili saatmist</strong>
eu: 2. mezu elektronikoa bidaltzea aurreikusita dago 1. mezu elektronikoa bidali eta 2 egun geroago</strong>
fa: ایمیل 2 قرار است <strong>2 روز پس از ارسال ایمیل 1 ارسال شود</strong>
fi: Sähköposti 2 on tarkoitus lähettää <strong>2 päivää sähköpostin 1 lähettämisen jälkeen</strong>
fr: L'envoi de l'e-mail 2 est prévu <strong>2 jours après l'envoi de l'e-mail 1</strong>
ga: Tá sé sceidealta Ríomhphost 2 a sheoladh <strong>2 lá tar éis ríomhphost 1 a sheoladh</strong>
gl: O correo electrónico 2 está programado para enviarse <strong>2 días despois do envío do correo electrónico 1</strong>
gu: ઈમેલ 2 મોકલવાનું સુનિશ્ચિત થયેલ છે <strong>ઈમેલ 1 મોકલ્યાના 2 દિવસ પછી</strong>
he: דוא"ל 2 מתוכנן להישלח <strong>יומיים לאחר שליחת דוא"ל 1</strong>
hi: ईमेल 2 <strong>ईमेल 1 भेजे जाने के 2 दिन बाद</strong> भेजा जाना निर्धारित है
hr: E-pošta 2 zakazana je za slanje <strong>2 dana nakon slanja e-pošte 1</strong>
hu: A 2. e-mailt a tervek szerint <strong>2 nappal az 1. e-mail elküldése után</strong> kell elküldeni
hy: Նամակ 2-ը նախատեսվում է ուղարկել <strong>Email 1-ի ուղարկումից 2 օր հետո</strong>
id: Email 2 dijadwalkan dikirim <strong>2 hari setelah Email 1 dikirim</strong>
is: Áætlað er að tölvupóstur 2 verði sendur <strong>2 dögum eftir að tölvupóstur 1 var sendur</strong>
it: L'invio dell'email 2 è pianificato <strong>2 giorni dopo l'invio dell'email 1</strong>
ja: メール 2 は、<strong>メール 1 の送信から 2 日後</strong>に送信されるようにスケジュールされています。
ka: ელფოსტის 2 გაგზავნა დაგეგმილია <strong>ელფოსტის 1-ის გაგზავნიდან 2 დღის შემდეგ</strong>
kk: 2-электрондық пошта <strong>1 электрондық пошта жіберілгеннен кейін 2 күннен кейін</strong> жіберіледі деп жоспарланған
km: អ៊ីមែល 2 គ្រោងនឹងផ្ញើ <strong>2 ថ្ងៃបន្ទាប់ពីអ៊ីម៉ែល 1 ត្រូវបានផ្ញើ</strong>
kn: ಇಮೇಲ್ 1 ಕಳುಹಿಸಿದ <strong>2 ದಿನಗಳ ನಂತರ</strong> ಇಮೇಲ್ 2 ಅನ್ನು ಕಳುಹಿಸಲು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ko: 이메일 2는 <strong>이메일 1이 전송된 지 2일 후</strong> 전송될 예정입니다.
ky: 2-электрондук кат <strong>1-кат жөнөтүлгөндөн кийин 2 күндөн кийин</strong> жиберилет
lo: ອີເມວ 2 ຖືກກໍານົດໃຫ້ສົ່ງ <strong>2 ມື້ຫຼັງຈາກອີເມວ 1 ຖືກສົ່ງ</strong>
lt: 2 el. laišką planuojama išsiųsti <strong>praėjus 2 dienoms po 1 el. laiško išsiuntimo</strong>
lv: 2. e-pasta ziņojums ir paredzēts nosūtīt <strong>2 dienas pēc 1. e-pasta nosūtīšanas</strong>
ml: ഇമെയിൽ 1 അയച്ച് <strong>2 ദിവസത്തിന് ശേഷം</strong> ഇമെയിൽ 2 അയയ്‌ക്കാൻ ഷെഡ്യൂൾ ചെയ്‌തിരിക്കുന്നു
mn: Имэйл 2-г <strong>1-р имэйл илгээснээс хойш 2 хоногийн дараа</strong> илгээхээр төлөвлөж байна
mr: ईमेल 2 पाठवण्याचे शेड्यूल केले आहे <strong>ईमेल 1 पाठवल्यानंतर 2 दिवसांनी</strong>
ms: E-mel 2 dijadualkan dihantar <strong>2 hari selepas E-mel 1 dihantar</strong>
mt: L-Email 2 hija skedata li tintbagħat<strong>jumejn wara li l-Email 1 intbagħtet</strong>
my: အီးမေးလ် 2 ကို <strong>အီးမေးလ် 1 ပေးပို့ပြီးနောက် 2 ရက်အကြာတွင် ပေးပို့ရန် စီစဉ်ထားသည်</strong>
ne: इमेल 2 पठाउनको लागि निर्धारित गरिएको छ <strong>इमेल 1 पठाइएको 2 दिन पछि</strong>
nl: De verzending van e-mail 2 is gepland <strong>twee dagen nadat e-mail 1 is verzonden</strong>
no: E-post 2 skal sendes <strong>2 dager etter at e-post 1 ble sendt</strong>
pa: ਈਮੇਲ 2 ਨੂੰ <strong>ਈਮੇਲ 1 ਭੇਜੇ ਜਾਣ ਤੋਂ 2 ਦਿਨ ਬਾਅਦ</strong> ਭੇਜਣ ਲਈ ਨਿਯਤ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Zaplanowano wysłanie e-maila 2 <strong>2 dni po wysłaniu e-maila 1</strong>
pt: O e-mail 2 está programado para ser enviado <strong>2 dias após o envio do e-mail 1</strong>
ro: E-mailul 2 este programat să fie trimis la <strong>2 zile după ce a fost trimis e-mailul 1</strong>
ru: Отправка электронного письма 2 запланирована на <strong>через 2 дня после отправки электронного письма 1</strong>.
si: විද්‍යුත් තැපෑල 2 යැවීමට සැලසුම් කර ඇත <strong>ඊමේල් 1 යවා දින 2 කට පසුව</strong>
sk: Odoslanie e-mailu 2 je naplánované na <strong>2 dni po odoslaní e-mailu 1</strong>
sl: E-poštno sporočilo 2 je načrtovano za pošiljanje <strong>2 dni po tem, ko je bilo poslano e-poštno sporočilo 1</strong>
sr: Е-порука 2 је заказана за слање <стронг>2 дана након слања е-поште 1</стронг>
sv: E-post 2 är planerad att skickas <strong>2 dagar efter att e-post 1 skickades</strong>
sw: Barua pepe ya 2 imeratibiwa kutumwa <strong>siku 2 baada ya Barua pepe 1 kutumwa</strong>
ta: மின்னஞ்சல் 1 அனுப்பப்பட்ட <strong>2 நாட்களுக்குப் பிறகு</strong> மின்னஞ்சல் 2 அனுப்ப திட்டமிடப்பட்டுள்ளது
te: ఇమెయిల్ 1 పంపబడిన <strong>2 రోజుల తర్వాత</strong> ఇమెయిల్ 2 పంపబడుతుంది
th: อีเมล 2 มีกำหนดการที่จะส่ง <strong>2 วันหลังจากส่งอีเมล 1</strong>
tr: E-posta 2'nin <strong>E-posta 1 gönderildikten 2 gün sonra</strong> gönderilmesi planlanıyor
uk: Надсилання електронного листа 2 заплановано <strong>через 2 дні після надсилання електронного листа 1</strong>
ur: ای میل 2 بھیجنے کا شیڈول <strong> ای میل 1 بھیجنے کے 2 دن بعد </strong>
uz: 2-elektron pochta <strong>1-pochta yuborilganidan 2 kun o'tgach</strong> yuborilishi rejalashtirilgan
vi: Email 2 được lên lịch gửi <strong>2 ngày sau khi Email 1 được gửi</strong>

source: When Email 2 is sent, Email 3 is automatically scheduled, and so on...
af: Wanneer e-pos 2 gestuur word, word e-pos 3 outomaties geskeduleer, ensovoorts...
am: ኢሜል 2 ሲላክ ኢሜል 3 በራስ-ሰር መርሐግብር ተይዞለታል እና ሌሎችም...
ar: عند إرسال البريد الإلكتروني 2، تتم جدولة البريد الإلكتروني 3 تلقائيًا، وهكذا...
az: E-poçt 2 göndərildikdə, E-poçt 3 avtomatik olaraq təyin edilir və s...
bg: Когато се изпрати имейл 2, автоматично се планира имейл 3 и така нататък...
bn: যখন ইমেল 2 পাঠানো হয়, ইমেল 3 স্বয়ংক্রিয়ভাবে নির্ধারিত হয়, এবং তাই...
ca: Quan s'envia el correu electrònic 2, el correu electrònic 3 es programa automàticament, i així successivament...
cs: Když je odeslán e-mail 2, automaticky se naplánuje e-mail 3 atd...
cy: Pan anfonir E-bost 2, mae E-bost 3 yn cael ei amserlennu'n awtomatig, ac ati ...
da: Når e-mail 2 sendes, planlægges e-mail 3 automatisk, og så videre...
de: Wenn E-Mail 2 gesendet wird, wird E-Mail 3 automatisch geplant und so weiter ...
el: Όταν αποστέλλεται το email 2, το email 3 προγραμματίζεται αυτόματα και ούτω καθεξής...
eo: Kiam Retpoŝto 2 estas sendita, Retpoŝto 3 estas aŭtomate planita, kaj tiel plu...
es: Cuando se envía el Correo electrónico 2, el Correo electrónico 3 se programa automáticamente, y así sucesivamente...
et: Kui saadetakse e-kiri 2, ajastatakse meil 3 automaatselt ja nii edasi...
eu: Email 2 bidaltzen denean, Email 3 automatikoki programatzen da, eta abar...
fa: وقتی ایمیل 2 ارسال می شود، ایمیل 3 به طور خودکار برنامه ریزی می شود و به همین ترتیب...
fi: Kun sähköposti 2 lähetetään, sähköposti 3 ajoitetaan automaattisesti ja niin edelleen...
fr: Lorsque l'Email 2 est envoyé, l'Email 3 est automatiquement programmé, et ainsi de suite...
ga: Nuair a sheoltar Ríomhphost 2, déantar Ríomhphost 3 a sceidealú go huathoibríoch, agus mar sin de...
gl: Cando se envía o correo electrónico 2, o correo electrónico 3 prográmase automaticamente e así por diante...
gu: જ્યારે ઈમેઈલ 2 મોકલવામાં આવે છે, ઈમેઈલ 3 આપમેળે શેડ્યૂલ થાય છે, અને તેથી વધુ...
he: כאשר דוא"ל 2 נשלח, דוא"ל 3 מתוזמן אוטומטית, וכן הלאה...
hi: जब ईमेल 2 भेजा जाता है, तो ईमेल 3 स्वचालित रूप से शेड्यूल हो जाता है, इत्यादि...
hr: Kada se pošalje E-pošta 2, E-pošta 3 se automatski zakazuje, i tako dalje...
hu: A 2. e-mail elküldésekor a 3. e-mail automatikusan ütemezésre kerül, és így tovább...
hy: Երբ նամակ 2-ն ուղարկվում է, էլ. 3-ը ավտոմատ կերպով պլանավորվում է և այլն...
id: Ketika Email 2 terkirim, Email 3 otomatis terjadwal, dan seterusnya...
is: Þegar tölvupóstur 2 er sendur er tölvupóstur 3 sjálfkrafa tímasettur og svo framvegis...
it: Quando viene inviata l'e-mail 2, l'e-mail 3 viene pianificata automaticamente e così via...
ja: 電子メール 2 が送信されると、電子メール 3 が自動的にスケジュールされ、以下同様に続きます。
ka: როდესაც ელფოსტა 2 იგზავნება, ელფოსტა 3 ავტომატურად დაიგეგმება და ასე შემდეგ...
kk: 2-электрондық пошта жіберілгенде, 3-электрондық пошта автоматты түрде жоспарланады және т.б.
km: នៅពេលដែលអ៊ីម៉ែល 2 ត្រូវបានផ្ញើ អ៊ីម៉ែល 3 ត្រូវបានកំណត់ពេលដោយស្វ័យប្រវត្តិ ហើយដូច្នេះនៅលើ ...
kn: ಇಮೇಲ್ 2 ಅನ್ನು ಕಳುಹಿಸಿದಾಗ, ಇಮೇಲ್ 3 ಅನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಹೀಗೆ...
ko: 이메일 2가 전송되면 이메일 3이 자동으로 예약되는 식입니다.
ky: Электрондук почта 2 жөнөтүлгөндө, Email 3 автоматтык түрдө пландаштырылат жана башкалар...
lo: ເມື່ອອີເມລ໌ 2 ຖືກສົ່ງ, ອີເມວ 3 ຈະຖືກຕັ້ງອັດຕະໂນມັດ, ແລະອື່ນໆ ...
lt: Kai siunčiamas 2 el. laiškas, 3 el. laiškas automatiškai suplanuojamas ir t. t.
lv: Kad tiek nosūtīts 2. e-pasts, 3. e-pasts tiek automātiski ieplānots un tā tālāk...
ml: ഇമെയിൽ 2 അയയ്‌ക്കുമ്പോൾ, ഇമെയിൽ 3 സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യപ്പെടും, അങ്ങനെ...
mn: Имэйл 2 илгээгдэх үед Имэйл 3 автоматаар төлөвлөгддөг гэх мэт...
mr: जेव्हा ईमेल 2 पाठविला जातो, ईमेल 3 स्वयंचलितपणे शेड्यूल केला जातो आणि असेच...
ms: Apabila E-mel 2 dihantar, E-mel 3 dijadualkan secara automatik, dan seterusnya...
mt: Meta l-Email 2 tintbagħat, l-Email 3 tiġi skedata awtomatikament, eċċ...
my: အီးမေးလ် 2 ကို ပို့သောအခါ၊ အီးမေးလ် 3 ကို အလိုအလျောက် စီစဉ်ပေးသည် ...
ne: जब इमेल 2 पठाइन्छ, इमेल 3 स्वचालित रूपमा निर्धारित हुन्छ, र यस्तै...
nl: Wanneer e-mail 2 wordt verzonden, wordt e-mail 3 automatisch gepland, enzovoort...
no: Når e-post 2 sendes, planlegges e-post 3 automatisk, og så videre...
pa: ਜਦੋਂ ਈਮੇਲ 2 ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ, ਈਮੇਲ 3 ਆਪਣੇ ਆਪ ਨਿਯਤ ਹੋ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ...
pl: Po wysłaniu wiadomości e-mail 2 automatycznie planowana jest wiadomość e-mail 3 i tak dalej...
pt: Quando o Email 2 é enviado, o Email 3 é agendado automaticamente e assim por diante...
ro: Când se trimite e-mailul 2, e-mailul 3 este programat automat și așa mai departe...
ru: Когда отправляется электронное письмо 2, автоматически запланировано электронное письмо 3 и так далее...
si: විද්‍යුත් තැපෑල 2 යවන විට, විද්‍යුත් තැපෑල 3 ස්වයංක්‍රීයව කාලසටහන්ගත වේ, සහ එසේ...
sk: Keď sa odošle E-mail 2, E-mail 3 sa automaticky naplánuje a tak ďalej...
sl: Ko je E-pošta 2 poslana, je E-pošta 3 samodejno razporejena in tako naprej ...
sr: Када се е-пошта 2 пошаље, е-пошта 3 се аутоматски заказује и тако даље...
sv: När e-post 2 skickas schemaläggs e-post 3 automatiskt, och så vidare...
sw: Barua pepe 2 inapotumwa, Barua pepe 3 hupangwa kiotomatiki, na kadhalika...
ta: மின்னஞ்சல் 2 அனுப்பப்படும் போது, ​​மின்னஞ்சல் 3 தானாகவே திட்டமிடப்படும், மேலும் பல...
te: ఇమెయిల్ 2 పంపబడినప్పుడు, ఇమెయిల్ 3 స్వయంచాలకంగా షెడ్యూల్ చేయబడుతుంది మరియు ఇలా...
th: เมื่อส่งอีเมล 2 อีเมล 3 จะถูกกำหนดเวลาโดยอัตโนมัติ และอื่นๆ...
tr: E-posta 2 gönderildiğinde, E-posta 3 otomatik olarak planlanır ve bu şekilde devam eder...
uk: Коли надсилається електронний лист 2, автоматично планується електронний лист 3 і так далі...
ur: جب ای میل 2 بھیجا جاتا ہے تو ، ای میل 3 خود بخود شیڈول ہوجاتا ہے ، اور اسی طرح ...
uz: Elektron pochta 2 yuborilganda, E-pochta 3 avtomatik ravishda rejalashtiriladi va hokazo...
vi: Khi Email 2 được gửi đi, Email 3 sẽ tự động được lên lịch, v.v.

source: Key Point:
af: Sleutelpunt:
am: ቁልፍ ነጥብ፡-
ar: النقطة الرئيسية:
az: Əsas nöqtə:
bg: Ключова точка:
bn: মূল পয়েন্ট:
ca: Punt clau:
cs: Klíčový bod:
cy: Pwynt Allweddol:
da: Nøglepunkt:
de: Kernpunkt:
el: Σημείο κλειδί:
eo: Ŝlosila Punkto:
es: Punto clave:
et: Põhipunkt:
eu: Gakoa:
fa: نکته کلیدی:
fi: Keskeinen kohta:
fr: Point clé :
ga: Príomhphointe:
gl: Punto clave:
gu: મુખ્ય મુદ્દો:
he: נקודת מפתח:
hi: मुख्य बिंदु:
hr: Ključna točka:
hu: Kulcsfontosságú pont:
hy: Հիմնական կետ.
id: Poin Utama:
is: Lykilatriði:
it: Punto chiave:
ja: キーポイント:
ka: საკვანძო წერტილი:
kk: Негізгі нүкте:
km: ចំណុចសំខាន់៖
kn: ಪ್ರಮುಖ ಅಂಶ:
ko: 핵심 포인트:
ky: Негизги пункт:
lo: ຈຸດສໍາຄັນ:
lt: Pagrindinis taškas:
lv: Galvenais punkts:
ml: പ്രധാന പോയിൻ്റ്:
mn: Гол цэг:
mr: कळीचा मुद्दा:
ms: Perkara Utama:
mt: Punt Ewlenin:
my: အဓိကအချက်-
ne: मुख्य बिन्दु:
nl: Kernpunt:
no: Nøkkelpunkt:
pa: ਮੁੱਖ ਬਿੰਦੂ:
pl: Kluczowy punkt:
pt: Ponto-chave:
ro: Punct cheie:
ru: Ключевой момент:
si: ප්‍රධාන කරුණ:
sk: Kľúčový bod:
sl: Ključna točka:
sr: Кључна тачка:
sv: Nyckelpunkt:
sw: Jambo Muhimu:
ta: முக்கிய புள்ளி:
te: కీ పాయింట్:
th: ประเด็นสำคัญ:
tr: Anahtar Nokta:
uk: Ключовий момент:
ur: کلیدی نقطہ:
uz: Asosiy nuqta:
vi: Điểm mấu chốt:
