Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Subscriber List: Select an existing list or create a new one
af: Intekenaarlys: Kies 'n bestaande lys of skep 'n nuwe een
am: የደንበኝነት ተመዝጋቢዎች ዝርዝር፡ ነባር ዝርዝር ይምረጡ ወይም አዲስ ይፍጠሩ
ar: قائمة المشتركين: حدد قائمة موجودة أو قم بإنشاء قائمة جديدة
az: Abunəçi siyahısı: Mövcud siyahını seçin və ya yenisini yaradın
bg: Списък с абонати: Изберете съществуващ списък или създайте нов
bn: গ্রাহক তালিকা: একটি বিদ্যমান তালিকা নির্বাচন করুন বা একটি নতুন একটি তৈরি করুন
ca: Llista de subscriptors: seleccioneu una llista existent o creeu-ne una de nova
cs: Seznam odběratelů: Vyberte existující seznam nebo vytvořte nový
cy: Rhestr Tanysgrifwyr: Dewiswch restr sy'n bodoli eisoes neu crëwch un newydd
da: Subscriber List: Vælg en eksisterende liste, eller opret en ny
de: Abonnentenliste: Wählen Sie eine vorhandene Liste aus oder erstellen Sie eine neue
el: Λίστα συνδρομητών: Επιλέξτε μια υπάρχουσα λίστα ή δημιουργήστε μια νέα
eo: Listo de Abonantoj: Elektu ekzistantan liston aŭ kreu novan
es: Lista de suscriptores: seleccione una lista existente o cree una nueva
et: Tellijate loend: valige olemasolev loend või looge uus
eu: Harpidedunen zerrenda: hautatu lehendik dagoen zerrenda edo sortu berri bat
fa: فهرست مشترکین: یک لیست موجود را انتخاب کنید یا یک لیست جدید ایجاد کنید
fi: Tilaajaluettelo: Valitse olemassa oleva luettelo tai luo uusi
fr: Liste d'abonnés : sélectionnez une liste existante ou créez-en une nouvelle
ga: Liosta na Suibscríobhaí: Roghnaigh liosta atá ann cheana féin nó cruthaigh ceann nua
gl: Lista de subscritores: seleccione unha lista existente ou cree unha nova
gu: સબ્સ્ક્રાઇબર સૂચિ: હાલની સૂચિ પસંદ કરો અથવા નવી બનાવો
he: רשימת מנויים: בחר רשימה קיימת או צור רשימה חדשה
hi: सब्सक्राइबर सूची: किसी मौजूदा सूची का चयन करें या एक नई सूची बनाएं
hr: Popis pretplatnika: odaberite postojeći popis ili izradite novi
hu: Előfizetői lista: Válasszon ki egy meglévő listát, vagy hozzon létre egy újat
hy: Բաժանորդների ցուցակ. Ընտրեք գոյություն ունեցող ցուցակ կամ ստեղծեք նորը
id: Daftar Pelanggan: Pilih daftar yang sudah ada atau buat yang baru
is: Áskrifendalisti: Veldu fyrirliggjandi lista eða búðu til nýjan
it: Elenco iscritti: seleziona un elenco esistente o creane uno nuovo
ja: 購読者リスト: 既存のリストを選択するか、新しいリストを作成します
ka: აბონენტთა სია: აირჩიეთ არსებული სია ან შექმენით ახალი
kk: Жазылушылар тізімі: бар тізімді таңдаңыз немесе жаңасын жасаңыз
km: បញ្ជីអ្នកជាវ៖ ជ្រើសរើសបញ្ជីដែលមានស្រាប់ ឬបង្កើតថ្មីមួយ
kn: ಚಂದಾದಾರರ ಪಟ್ಟಿ: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪಟ್ಟಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಹೊಸದನ್ನು ರಚಿಸಿ
ko: 구독자 목록: 기존 목록을 선택하거나 새 목록을 만듭니다.
ky: Абоненттер тизмеси: Учурдагы тизмени тандаңыз же жаңысын түзүңүз
lo: ລາຍຊື່ສະມາຊິກ: ເລືອກລາຍຊື່ທີ່ມີຢູ່ແລ້ວ ຫຼືສ້າງອັນໃໝ່
lt: Prenumeratorių sąrašas: pasirinkite esamą sąrašą arba sukurkite naują
lv: Abonentu saraksts: atlasiet esošu sarakstu vai izveidojiet jaunu
ml: സബ്സ്ക്രൈബർ ലിസ്റ്റ്: നിലവിലുള്ള ഒരു ലിസ്റ്റ് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ പുതിയൊരെണ്ണം സൃഷ്ടിക്കുക
mn: Захиалагчийн жагсаалт: Одоо байгаа жагсаалтыг сонгох эсвэл шинээр үүсгэнэ үү
mr: सदस्य सूची: विद्यमान सूची निवडा किंवा नवीन तयार करा
ms: Senarai Pelanggan: Pilih senarai sedia ada atau buat senarai baharu
mt: Lista ta' Abbonati: Agħżel lista eżistenti jew oħloq waħda ġdida
my: စာရင်းသွင်းသူစာရင်း- ရှိပြီးသားစာရင်းကို ရွေးပါ သို့မဟုတ် အသစ်တစ်ခု ဖန်တီးပါ။
ne: सदस्य सूची: अवस्थित सूची चयन गर्नुहोस् वा नयाँ सिर्जना गर्नुहोस्
nl: Abonneelijst: Selecteer een bestaande lijst of maak een nieuwe
no: Abonnentliste: Velg en eksisterende liste eller opprett en ny
pa: ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ: ਇੱਕ ਮੌਜੂਦਾ ਸੂਚੀ ਚੁਣੋ ਜਾਂ ਇੱਕ ਨਵੀਂ ਬਣਾਓ
pl: Lista subskrybentów: Wybierz istniejącą listę lub utwórz nową
pt: Lista de assinantes: selecione uma lista existente ou crie uma nova
ro: Lista de abonați: Selectați o listă existentă sau creați una nouă
ru: Список подписчиков: выберите существующий список или создайте новый.
si: ග්‍රාහක ලැයිස්තුව: පවතින ලැයිස්තුවක් තෝරන්න හෝ අලුත් එකක් සාදන්න
sk: Zoznam odberateľov: Vyberte existujúci zoznam alebo vytvorte nový
sl: Seznam naročnikov: izberite obstoječi seznam ali ustvarite novega
sr: Листа претплатника: Изаберите постојећу листу или креирајте нову
sv: Prenumerantlista: Välj en befintlig lista eller skapa en ny
sw: Orodha ya Wasajili: Chagua orodha iliyopo au unda mpya
ta: சந்தாதாரர் பட்டியல்: ஏற்கனவே உள்ள பட்டியலைத் தேர்ந்தெடுக்கவும் அல்லது புதிய ஒன்றை உருவாக்கவும்
te: చందాదారుల జాబితా: ఇప్పటికే ఉన్న జాబితాను ఎంచుకోండి లేదా కొత్తదాన్ని సృష్టించండి
th: รายชื่อสมาชิก: เลือกรายการที่มีอยู่หรือสร้างรายการใหม่
tr: Abone Listesi: Mevcut bir listeyi seçin veya yeni bir tane oluşturun
uk: Список передплатників: Виберіть існуючий список або створіть новий
ur: سبسکرائبر لسٹ: موجودہ فہرست منتخب کریں یا کوئی نئی فہرست بنائیں
uz: Obunachilar roʻyxati: Mavjud roʻyxatni tanlang yoki yangisini yarating
vi: Danh sách người đăng ký: Chọn danh sách hiện có hoặc tạo danh sách mới

source: Save
af: Stoor
am: አስቀምጥ
ar: يحفظ
az: Saxla
bg: Запазване
bn: সংরক্ষণ করুন
ca: Desa
cs: Uložit
cy: Arbed
da: Spare
de: Speichern
el: Εκτός
eo: Konservu
es: Ahorrar
et: Salvesta
eu: Gorde
fa: ذخیره کنید
fi: Tallentaa
fr: Sauvegarder
ga: Sábháil
gl: Gardar
gu: સાચવો
he: לְהַצִיל
hi: बचाना
hr: Uštedjeti
hu: Megtakarítás
hy: Պահպանել
id: Menyimpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ko: 구하다
ky: Сактоо
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
ml: സംരക്ഷിക്കുക
mn: Хадгалах
mr: जतन करा
ms: Jimat
mt: Ħlief
my: သိမ်းဆည်းပါ။
ne: बचत गर्नुहोस्
nl: Redden
no: Spare
pa: ਸੇਵ ਕਰੋ
pl: Ratować
pt: Salvar
ro: Salva
ru: Сохранять
si: සුරකින්න
sk: Uložiť
sl: Shrani
sr: Сачувај
sv: Spara
sw: Hifadhi
ta: சேமிக்கவும்
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydetmek
uk: зберегти
ur: بچت کریں
uz: Saqlash
vi: Cứu

source: Step 2: Add Email Templates
af: Stap 2: Voeg e-possjablone by
am: ደረጃ 2፡ የኢሜል አብነቶችን ያክሉ
ar: الخطوة 2: إضافة قوالب البريد الإلكتروني
az: Addım 2: E-poçt Şablonları əlavə edin
bg: Стъпка 2: Добавяне на имейл шаблони
bn: ধাপ 2: ইমেল টেমপ্লেট যোগ করুন
ca: Pas 2: afegiu plantilles de correu electrònic
cs: Krok 2: Přidejte e-mailové šablony
cy: Cam 2: Ychwanegu Templedi E-bost
da: Trin 2: Tilføj e-mail-skabeloner
de: Schritt 2: E-Mail-Vorlagen hinzufügen
el: Βήμα 2: Προσθήκη προτύπων email
eo: Paŝo 2: Aldonu Retpoŝtajn Ŝablonojn
es: Paso 2: agregar plantillas de correo electrónico
et: 2. samm: lisage meilimallid
eu: 2. urratsa: Gehitu posta elektronikoko txantiloiak
fa: مرحله 2: قالب های ایمیل را اضافه کنید
fi: Vaihe 2: Lisää sähköpostimalleja
fr: Étape 2 : ajouter des modèles d'e-mails
ga: Céim 2: Cuir Teimpléid Ríomhphoist
gl: Paso 2: Engade modelos de correo electrónico
gu: પગલું 2: ઇમેઇલ નમૂનાઓ ઉમેરો
he: שלב 2: הוסף תבניות דוא"ל
hi: चरण 2: ईमेल टेम्पलेट जोड़ें
hr: Korak 2: Dodajte predloške e-pošte
hu: 2. lépés: E-mail sablonok hozzáadása
hy: Քայլ 2. Ավելացնել էլփոստի ձևանմուշներ
id: Langkah 2: Tambahkan Template Email
is: Skref 2: Bættu við tölvupóstsniðmátum
it: Passaggio 2: aggiungi modelli di email
ja: ステップ 2: 電子メール テンプレートを追加する
ka: ნაბიჯი 2: დაამატეთ ელ.ფოსტის შაბლონები
kk: 2-қадам: Электрондық пошта үлгілерін қосыңыз
km: ជំហានទី 2: បន្ថែមគំរូអ៊ីមែល
kn: ಹಂತ 2: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ko: 2단계: 이메일 템플릿 추가
ky: 2-кадам: Электрондук почта шаблондорун кошуу
lo: ຂັ້ນຕອນທີ 2: ເພີ່ມແມ່ແບບອີເມວ
lt: 2 veiksmas: pridėkite el. pašto šablonus
lv: 2. darbība. Pievienojiet e-pasta veidnes
ml: ഘട്ടം 2: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ ചേർക്കുക
mn: Алхам 2: Имэйлийн загваруудыг нэмнэ үү
mr: पायरी 2: ईमेल टेम्पलेट्स जोडा
ms: Langkah 2: Tambah Templat E-mel
mt: Pass 2: Żid Mudelli tal-Email
my: အဆင့် 2: အီးမေးလ်ပုံစံများထည့်ပါ။
ne: चरण 2: इमेल टेम्प्लेटहरू थप्नुहोस्
nl: Stap 2: Voeg e-mailsjablonen toe
no: Trinn 2: Legg til e-postmaler
pa: ਕਦਮ 2: ਈਮੇਲ ਟੈਂਪਲੇਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Krok 2: Dodaj szablony e-maili
pt: Etapa 2: adicionar modelos de e-mail
ro: Pasul 2: Adăugați șabloane de e-mail
ru: Шаг 2. Добавьте шаблоны электронной почты
si: පියවර 2: ඊමේල් සැකිලි එක් කරන්න
sk: Krok 2: Pridajte e-mailové šablóny
sl: 2. korak: Dodajte e-poštne predloge
sr: Корак 2: Додајте шаблоне е-поште
sv: Steg 2: Lägg till e-postmallar
sw: Hatua ya 2: Ongeza Violezo vya Barua pepe
ta: படி 2: மின்னஞ்சல் டெம்ப்ளேட்களைச் சேர்க்கவும்
te: దశ 2: ఇమెయిల్ టెంప్లేట్‌లను జోడించండి
th: ขั้นตอนที่ 2: เพิ่มเทมเพลตอีเมล
tr: 2. Adım: E-posta Şablonları Ekleyin
uk: Крок 2. Додайте шаблони електронних листів
ur: مرحلہ 2: ای میل ٹیمپلیٹس شامل کریں
uz: 2-qadam: Elektron pochta shablonlarini qo'shing
vi: Bước 2: Thêm mẫu email

source: Open your campaign and click
af: Maak jou veldtog oop en klik
am: ዘመቻዎን ይክፈቱ እና ጠቅ ያድርጉ
ar: افتح حملتك وانقر
az: Kampaniyanızı açın və klikləyin
bg: Отворете кампанията си и щракнете
bn: আপনার প্রচারাভিযান খুলুন এবং ক্লিক করুন
ca: Obriu la vostra campanya i feu clic
cs: Otevřete kampaň a klikněte
cy: Agorwch eich ymgyrch a chliciwch
da: Åbn din kampagne, og klik
de: Öffnen Sie Ihre Kampagne und klicken Sie
el: Ανοίξτε την καμπάνια σας και κάντε κλικ
eo: Malfermu vian kampanjon kaj alklaku
es: Abra su campaña y haga clic
et: Avage oma kampaania ja klõpsake
eu: Ireki zure kanpaina eta egin klik
fa: کمپین خود را باز کنید و کلیک کنید
fi: Avaa kampanjasi ja napsauta
fr: Ouvrez votre campagne et cliquez
ga: Oscail do fheachtas agus cliceáil
gl: Abre a túa campaña e fai clic
gu: તમારી ઝુંબેશ ખોલો અને ક્લિક કરો
he: פתח את מסע הפרסום שלך ולחץ
hi: अपना अभियान खोलें और क्लिक करें
hr: Otvorite svoju kampanju i kliknite
hu: Nyissa meg kampányát, és kattintson a gombra
hy: Բացեք ձեր քարոզարշավը և սեղմեք
id: Buka kampanye Anda dan klik
is: Opnaðu herferðina þína og smelltu
it: Apri la tua campagna e fai clic
ja: キャンペーンを開いてクリックします
ka: გახსენით თქვენი კამპანია და დააწკაპუნეთ
kk: Науқаныңызды ашып, басыңыз
km: បើកយុទ្ធនាការរបស់អ្នកហើយចុច
kn: ನಿಮ್ಮ ಅಭಿಯಾನವನ್ನು ತೆರೆಯಿರಿ ಮತ್ತು ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 캠페인을 열고 클릭하세요.
ky: Кампанияңызды ачып, чыкылдатыңыз
lo: ເປີດແຄມເປນຂອງທ່ານແລະຄລິກ
lt: Atidarykite kampaniją ir spustelėkite
lv: Atveriet savu kampaņu un noklikšķiniet uz
ml: നിങ്ങളുടെ കാമ്പെയ്ൻ തുറന്ന് ക്ലിക്ക് ചെയ്യുക
mn: Кампанит ажлаа нээгээд товшино уу
mr: तुमची मोहीम उघडा आणि क्लिक करा
ms: Buka kempen anda dan klik
mt: Iftaħ il-kampanja tiegħek u kklikkja
my: သင့်ကမ်ပိန်းကိုဖွင့်ပြီး ကလစ်နှိပ်ပါ။
ne: आफ्नो अभियान खोल्नुहोस् र क्लिक गर्नुहोस्
nl: Open uw campagne en klik
no: Åpne kampanjen og klikk
pa: ਆਪਣੀ ਮੁਹਿੰਮ ਖੋਲ੍ਹੋ ਅਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Otwórz kampanię i kliknij
pt: Abra sua campanha e clique
ro: Deschideți campania și faceți clic
ru: Откройте свою кампанию и нажмите
si: ඔබේ ව්‍යාපාරය විවෘත කර ක්ලික් කරන්න
sk: Otvorte kampaň a kliknite
sl: Odprite oglaševalsko akcijo in kliknite
sr: Отворите своју кампању и кликните
sv: Öppna din kampanj och klicka
sw: Fungua kampeni yako na ubofye
ta: உங்கள் பிரச்சாரத்தைத் திறந்து கிளிக் செய்யவும்
te: మీ ప్రచారాన్ని తెరిచి క్లిక్ చేయండి
th: เปิดแคมเปญของคุณแล้วคลิก
tr: Kampanyanızı açın ve tıklayın
uk: Відкрийте свою кампанію та натисніть
ur: اپنی مہم کھولیں اور کلک کریں
uz: Kampaniyangizni oching va bosing
vi: Mở chiến dịch của bạn và nhấp vào

source: or navigate to the template editor
af: of navigeer na die sjabloonredigeerder
am: ወይም ወደ አብነት አርታዒው ይሂዱ
ar: أو انتقل إلى محرر القالب
az: və ya şablon redaktoruna keçin
bg: или отидете до редактора на шаблони
bn: অথবা টেমপ্লেট এডিটরে নেভিগেট করুন
ca: o navegueu a l'editor de plantilles
cs: nebo přejděte do editoru šablon
cy: neu llywiwch i'r golygydd templed
da: eller naviger til skabeloneditoren
de: oder navigieren Sie zum Vorlageneditor
el: ή μεταβείτε στο πρόγραμμα επεξεργασίας προτύπων
eo: aŭ navigu al la ŝablona redaktilo
es: o navegue hasta el editor de plantillas
et: või navigeerige malliredaktorisse
eu: edo joan txantiloien editorera
fa: یا به ویرایشگر قالب بروید
fi: tai siirry mallieditoriin
fr: ou accédez à l'éditeur de modèles
ga: nó déan nascleanúint chuig an eagarthóir teimpléid
gl: ou navegue ata o editor de modelos
gu: અથવા ટેમ્પલેટ એડિટર પર નેવિગેટ કરો
he: או נווט אל עורך התבניות
hi: या टेम्प्लेट संपादक पर नेविगेट करें
hr: ili dođite do uređivača predložaka
hu: vagy navigáljon a sablonszerkesztőbe
hy: կամ նավարկեք դեպի կաղապարի խմբագրիչ
id: atau navigasikan ke editor templat
is: eða flettu að sniðmátsritlinum
it: o vai all'editor dei modelli
ja: またはテンプレートエディターに移動します
ka: ან გადადით შაბლონის რედაქტორზე
kk: немесе үлгі өңдегішіне өтіңіз
km: ឬរុករកទៅកម្មវិធីនិពន្ធគំរូ
kn: ಅಥವಾ ಟೆಂಪ್ಲೇಟ್ ಸಂಪಾದಕಕ್ಕೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: 또는 템플릿 편집기로 이동하세요.
ky: же шаблон редакторуна өтүңүз
lo: ຫຼືໄປຫາຕົວແກ້ໄຂແມ່ແບບ
lt: arba eikite į šablonų rengyklę
lv: vai dodieties uz veidņu redaktoru
ml: അല്ലെങ്കിൽ ടെംപ്ലേറ്റ് എഡിറ്ററിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക
mn: эсвэл загвар засварлагч руу очно уу
mr: किंवा टेम्पलेट संपादकावर नेव्हिगेट करा
ms: atau navigasi ke editor templat
mt: jew innaviga għall-editur tal-mudelli
my: သို့မဟုတ် နမူနာပုံစံတည်းဖြတ်သူထံ သွားပါ။
ne: वा टेम्प्लेट सम्पादकमा नेभिगेट गर्नुहोस्
nl: of navigeer naar de sjablooneditor
no: eller naviger til maleditoren
pa: ਜਾਂ ਟੈਂਪਲੇਟ ਐਡੀਟਰ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: lub przejdź do edytora szablonów
pt: ou navegue até o editor de modelos
ro: sau navigați la editorul de șabloane
ru: или перейдите в редактор шаблонов
si: හෝ අච්චු සංස්කාරකය වෙත සංචාලනය කරන්න
sk: alebo prejdite do editora šablón
sl: ali se pomaknite do urejevalnika predlog
sr: или идите до уређивача шаблона
sv: eller navigera till mallredigeraren
sw: au nenda kwa kihariri kiolezo
ta: அல்லது டெம்ப்ளேட் எடிட்டருக்கு செல்லவும்
te: లేదా టెంప్లేట్ ఎడిటర్‌కి నావిగేట్ చేయండి
th: หรือนำทางไปยังเครื่องมือแก้ไขเทมเพลต
tr: veya şablon düzenleyiciye gidin
uk: або перейдіть до редактора шаблонів
ur: یا ٹیمپلیٹ ایڈیٹر پر جائیں
uz: yoki shablon muharririga o'ting
vi: hoặc điều hướng đến trình chỉnh sửa mẫu

source: Fill in the template details:
af: Vul die sjabloonbesonderhede in:
am: የአብነት ዝርዝሮችን ይሙሉ፡-
ar: املأ تفاصيل القالب:
az: Şablon detallarını doldurun:
bg: Попълнете детайлите на шаблона:
bn: টেমপ্লেট বিবরণ পূরণ করুন:
ca: Ompliu els detalls de la plantilla:
cs: Vyplňte podrobnosti šablony:
cy: Llenwch fanylion y templed:
da: Udfyld skabelondetaljerne:
de: Geben Sie die Details der Vorlage ein:
el: Συμπληρώστε τα στοιχεία του προτύπου:
eo: Plenigu la ŝablonojn detalojn:
es: Complete los detalles de la plantilla:
et: Täitke malli üksikasjad:
eu: Bete txantiloiaren xehetasunak:
fa: جزئیات قالب را پر کنید:
fi: Täytä mallin tiedot:
fr: Remplissez les détails du modèle :
ga: Líon isteach sonraí an teimpléid:
gl: Encha os detalles do modelo:
gu: નમૂના વિગતો ભરો:
he: מלא את פרטי התבנית:
hi: टेम्पलेट विवरण भरें:
hr: Ispunite detalje predloška:
hu: Töltse ki a sablon részleteit:
hy: Լրացրեք ձևանմուշի մանրամասները.
id: Isi detail templat:
is: Fylltu út upplýsingar um sniðmátið:
it: Compila i dettagli del modello:
ja: テンプレートの詳細を入力します。
ka: შეავსეთ შაბლონის დეტალები:
kk: Үлгі мәліметтерін толтырыңыз:
km: បំពេញព័ត៌មានលម្អិតនៃគំរូ៖
kn: ಟೆಂಪ್ಲೇಟ್ ವಿವರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ko: 템플릿 세부정보를 입력합니다.
ky: Калыптын чоо-жайын толтуруңуз:
lo: ຕື່ມຂໍ້ມູນໃສ່ໃນລາຍລະອຽດແມ່ແບບ:
lt: Užpildykite išsamią šablono informaciją:
lv: Aizpildiet veidnes informāciju:
ml: ടെംപ്ലേറ്റ് വിശദാംശങ്ങൾ പൂരിപ്പിക്കുക:
mn: Загварын дэлгэрэнгүй мэдээллийг бөглөнө үү:
mr: टेम्पलेट तपशील भरा:
ms: Isikan butiran templat:
mt: Imla d-dettalji tal-mudell:
my: နမူနာပုံစံအသေးစိတ်အချက်အလက်များကို ဖြည့်ပါ။
ne: टेम्प्लेट विवरणहरू भर्नुहोस्:
nl: Vul de sjabloongegevens in:
no: Fyll inn maldetaljer:
pa: ਟੈਮਪਲੇਟ ਵੇਰਵੇ ਭਰੋ:
pl: Wypełnij szczegóły szablonu:
pt: Preencha os detalhes do modelo:
ro: Completați detaliile șablonului:
ru: Заполните данные шаблона:
si: සැකිලි විස්තර පුරවන්න:
sk: Vyplňte podrobnosti šablóny:
sl: Izpolnite podrobnosti predloge:
sr: Попуните детаље шаблона:
sv: Fyll i malldetaljerna:
sw: Jaza maelezo ya kiolezo:
ta: டெம்ப்ளேட் விவரங்களை நிரப்பவும்:
te: టెంప్లేట్ వివరాలను పూరించండి:
th: กรอกรายละเอียดเทมเพลต:
tr: Şablon ayrıntılarını doldurun:
uk: Заповніть деталі шаблону:
ur: ٹیمپلیٹ کی تفصیلات پُر کریں:
uz: Shablon tafsilotlarini to'ldiring:
vi: Điền thông tin chi tiết về mẫu:

source: Subject: The email subject line
af: Onderwerp: Die e-posonderwerplyn
am: ርዕሰ ጉዳይ: የኢሜል ርዕሰ ጉዳይ መስመር
ar: الموضوع: سطر موضوع البريد الإلكتروني
az: Mövzu: E-poçtun mövzu sətri
bg: Тема: Темата на имейла
bn: বিষয়: ইমেইল বিষয় লাইন
ca: Assumpte: L'assumpte del correu electrònic
cs: Předmět: Předmět e-mailu
cy: Testun: Llinell pwnc yr e-bost
da: Emne: E-mailens emnelinje
de: Betreff: Die Betreffzeile der E-Mail
el: Θέμα: Η γραμμή θέματος του email
eo: Temo: La retpoŝta temlinio
es: Asunto: la línea de asunto del correo electrónico
et: Teema: meili teemarida
eu: Gaia: posta elektronikoaren gai-lerroa
fa: موضوع: خط موضوع ایمیل
fi: Aihe: Sähköpostin aiherivi
fr: Objet : la ligne d'objet de l'e-mail
ga: Ábhar: Líne ábhar an ríomhphoist
gl: Asunto: a liña de asunto do correo electrónico
gu: વિષય: ઇમેઇલ વિષય રેખા
he: נושא: שורת הנושא של האימייל
hi: विषय: ईमेल विषय पंक्ति
hr: Predmet: Predmet e-pošte
hu: Tárgy: Az e-mail tárgysora
hy: Թեմա՝ էլփոստի վերնագրի տող
id: Subjek: Baris subjek email
is: Efni: Efnislína tölvupóstsins
it: Oggetto: la riga dell'oggetto dell'e-mail
ja: 件名: 電子メールの件名
ka: თემა: ელ.ფოსტის სათაურის ხაზი
kk: Тақырып: электрондық поштаның тақырып жолы
km: ប្រធានបទ៖ បន្ទាត់ប្រធានបទអ៊ីមែល
kn: ವಿಷಯ: ಇಮೇಲ್ ವಿಷಯದ ಸಾಲು
ko: 제목: 이메일 제목
ky: Темасы: электрондук почтанын темасы
lo: ຫົວຂໍ້: ຫົວຂໍ້ອີເມລ໌
lt: Tema: el. laiško temos eilutė
lv: Temats: e-pasta tēmas rindiņa
ml: വിഷയം: ഇമെയിൽ വിഷയ ലൈൻ
mn: Гарчиг: Имэйлийн гарчиг
mr: विषय: ईमेल विषय ओळ
ms: Subjek: Baris subjek e-mel
mt: Suġġett: Il-linja tas-suġġett tal-email
my: ဘာသာရပ်- အီးမေးလ်အကြောင်းအရာလိုင်း
ne: विषय: इमेल विषय रेखा
nl: Onderwerp: de onderwerpregel van de e-mail
no: Emne: E-postens emnelinje
pa: ਵਿਸ਼ਾ: ਈਮੇਲ ਵਿਸ਼ਾ ਲਾਈਨ
pl: Temat: Temat wiadomości e-mail
pt: Assunto: A linha de assunto do e-mail
ro: Subiect: linia de subiect al e-mailului
ru: Тема: Тема электронного письма.
si: විෂය: ඊමේල් විෂය රේඛාව
sk: Predmet: Predmet e-mailu
sl: Zadeva: vrstica z zadevo e-poštnega sporočila
sr: Предмет: Наслов е-поште
sv: Ämne: E-postens ämnesrad
sw: Mada: Mstari wa mada ya barua pepe
ta: பொருள்: மின்னஞ்சல் பொருள் வரி
te: విషయం: ఇమెయిల్ సబ్జెక్ట్ లైన్
th: เรื่อง: บรรทัดหัวเรื่องอีเมล
tr: Konu: E-posta konu satırı
uk: Тема: рядок теми електронного листа
ur: موضوع: ای میل مضمون کی لائن
uz: Mavzu: Elektron pochta mavzusi
vi: Chủ đề: Dòng tiêu đề email

source: Wait Time: How long to wait before sending this email (number)
af: Wagtyd: Hoe lank om te wag voordat hierdie e-pos (nommer) gestuur word
am: የጥበቃ ጊዜ፡ ይህን ኢሜል ከመላክዎ በፊት ለምን ያህል ጊዜ መጠበቅ እንዳለብዎ (ቁጥር)
ar: وقت الانتظار: كم من الوقت يجب الانتظار قبل إرسال هذا البريد الإلكتروني (الرقم)
az: Gözləmə müddəti: Bu e-poçtu göndərməzdən əvvəl nə qədər gözləmək lazımdır (nömrə)
bg: Време на изчакване: Колко време да изчакате, преди да изпратите този имейл (номер)
bn: অপেক্ষার সময়: এই ইমেলটি পাঠানোর আগে কতক্ষণ অপেক্ষা করতে হবে (নম্বর)
ca: Temps d'espera: quant de temps cal esperar abans d'enviar aquest correu electrònic (número)
cs: Čekací doba: Jak dlouho čekat před odesláním tohoto e-mailu (číslo)
cy: Amser Aros: Pa mor hir i aros cyn anfon yr e-bost hwn (rhif)
da: Ventetid: Hvor lang tid skal du vente, før du sender denne e-mail (nummer)
de: Wartezeit: Wie lange muss gewartet werden, bevor diese E-Mail gesendet wird (Anzahl)
el: Χρόνος αναμονής: Πόσο καιρό να περιμένετε πριν στείλετε αυτό το email (αριθμός)
eo: Atendotempo: Kiom da tempo atendi antaŭ sendi ĉi tiun retmesaĝon (nombro)
es: Tiempo de espera: cuánto tiempo esperar antes de enviar este correo electrónico (número)
et: Ooteaeg: kui kaua oodata enne selle meili saatmist (number)
eu: Itxaron denbora: zenbat denbora itxaron behar den mezu elektroniko hau (zenbakia) bidali aurretik
fa: زمان انتظار: چه مدت باید قبل از ارسال این ایمیل صبر کرد (شماره)
fi: Odotusaika: Kuinka kauan odottaa ennen tämän sähköpostin lähettämistä (numero)
fr: Temps d'attente : combien de temps attendre avant d'envoyer cet e-mail (numéro)
ga: Am Feithimh: Cé chomh fada le fanacht sula seolfar an ríomhphost seo (uimhir)
gl: Tempo de espera: canto tempo hai que esperar antes de enviar este correo electrónico (número)
gu: રાહ જોવાનો સમય: આ ઈમેલ (નંબર) મોકલતા પહેલા કેટલો સમય રાહ જોવી
he: זמן המתנה: כמה זמן להמתין לפני שליחת האימייל הזה (מספר)
hi: प्रतीक्षा समय: इस ईमेल को भेजने से पहले कितनी देर तक प्रतीक्षा करनी होगी (संख्या)
hr: Vrijeme čekanja: Koliko dugo čekati prije slanja ove e-pošte (broj)
hu: Várakozási idő: Mennyi ideig kell várni az e-mail elküldése előtt (szám)
hy: Սպասման ժամանակ. Որքա՞ն ժամանակ պետք է սպասել այս նամակն ուղարկելուց առաջ (համարը)
id: Waktu Tunggu: Berapa lama menunggu sebelum mengirim email ini (angka)
is: Biðtími: Hversu lengi á að bíða áður en þú sendir þennan tölvupóst (númer)
it: Tempo di attesa: quanto tempo attendere prima di inviare questa email (numero)
ja: 待ち時間: このメールを送信するまでの待ち時間 (数値)
ka: ლოდინის დრო: რამდენი ხანი უნდა დაველოდოთ ამ ელფოსტის გაგზავნამდე (ნომერი)
kk: Күту уақыты: осы электрондық поштаны жібермес бұрын қанша уақыт күту керек (нөмір)
km: ពេលវេលារង់ចាំ៖ តើត្រូវរង់ចាំប៉ុន្មានមុនពេលផ្ញើអ៊ីមែលនេះ (លេខ)
kn: ಕಾಯುವ ಸಮಯ: ಈ ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೊದಲು ಎಷ್ಟು ಸಮಯ ಕಾಯಬೇಕು (ಸಂಖ್ಯೆ)
ko: 대기 시간: 이 이메일을 보내기 전에 기다려야 하는 시간(숫자)
ky: Күтүү убактысы: Бул электрондук катты жөнөтүүдөн мурун канча убакыт күтүш керек (номер)
lo: ເວລາລໍຖ້າ: ລໍຖ້າດົນປານໃດກ່ອນທີ່ຈະສົ່ງອີເມວນີ້ (ຈໍານວນ)
lt: Laukimo laikas: kiek reikia laukti prieš išsiuntant šį el. laišką (numeris)
lv: Gaidīšanas laiks: cik ilgi jāgaida pirms šī e-pasta nosūtīšanas (numurs)
ml: കാത്തിരിപ്പ് സമയം: ഈ ഇമെയിൽ അയയ്ക്കുന്നതിന് മുമ്പ് എത്ര സമയം കാത്തിരിക്കണം (നമ്പർ)
mn: Хүлээх хугацаа: Энэ имэйлийг илгээхээс өмнө хэр удаан хүлээх вэ (тоо)
mr: प्रतीक्षा वेळ: हा ईमेल पाठवण्यापूर्वी किती वेळ प्रतीक्षा करावी लागेल (क्रमांक)
ms: Masa Menunggu: Berapa lama menunggu sebelum menghantar e-mel ini (nombor)
mt: Ħin ta' Stennija: Kemm għandek tistenna qabel ma tibgħat din l-email (numru)
my: စောင့်ဆိုင်းချိန်- ဤအီးမေးလ် (နံပါတ်) မပို့မီ အချိန်မည်မျှ စောင့်ရမည်နည်း။
ne: प्रतीक्षा समय: यो इमेल (नम्बर) पठाउनु अघि कति समय पर्खनु पर्छ
nl: Wachttijd: hoe lang u moet wachten voordat u deze e-mail verzendt (nummer)
no: Ventetid: Hvor lenge skal du vente før du sender denne e-posten (nummer)
pa: ਉਡੀਕ ਸਮਾਂ: ਇਸ ਈਮੇਲ (ਨੰਬਰ) ਨੂੰ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿੰਨਾ ਸਮਾਂ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਹੈ
pl: Czas oczekiwania: jak długo należy czekać przed wysłaniem tego e-maila (liczba)
pt: Tempo de espera: quanto tempo esperar antes de enviar este e-mail (número)
ro: Timp de așteptare: cât timp trebuie să așteptați înainte de a trimite acest e-mail (număr)
ru: Время ожидания: сколько времени ждать перед отправкой этого письма (номер)
si: රැඳී සිටීමේ කාලය: මෙම ඊමේල් යැවීමට පෙර කොපමණ කාලයක් බලා සිටිය යුතුද (අංකය)
sk: Čakacia doba: Ako dlho čakať pred odoslaním tohto e-mailu (číslo)
sl: Čakalna doba: kako dolgo je treba čakati, preden pošljete to e-pošto (število)
sr: Време чекања: Колико дуго треба чекати пре слања ове е-поште (број)
sv: Väntetid: Hur länge ska du vänta innan du skickar detta e-postmeddelande (nummer)
sw: Muda wa Kusubiri: Muda gani wa kusubiri kabla ya kutuma barua pepe hii (nambari)
ta: காத்திருப்பு நேரம்: இந்த மின்னஞ்சலை அனுப்புவதற்கு முன் எவ்வளவு நேரம் காத்திருக்க வேண்டும் (எண்)
te: నిరీక్షణ సమయం: ఈ ఇమెయిల్ పంపడానికి ముందు ఎంతసేపు వేచి ఉండాలి (నంబర్)
th: เวลารอ: ต้องรอนานแค่ไหนก่อนที่จะส่งอีเมลนี้ (หมายเลข)
tr: Bekleme Süresi: Bu e-postayı göndermeden önce ne kadar beklenmesi gerektiği (sayı)
uk: Час очікування: скільки потрібно чекати, перш ніж надіслати цей електронний лист (число)
ur: انتظار کا وقت: یہ ای میل بھیجنے سے پہلے کتنا انتظار کرنا ہے (نمبر)
uz: Kutish vaqti: bu xatni yuborishdan oldin qancha kutish kerak (raqam)
vi: Thời gian chờ: Chờ bao lâu trước khi gửi email này (số)
