Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Custom Field
af: Pasgemaakte veld
am: ብጁ መስክ
ar: حقل مخصص
az: Fərdi Sahə
bg: Персонализирано поле
bn: কাস্টম ক্ষেত্র
ca: Camp personalitzat
cs: Vlastní pole
cy: Maes Custom
da: Brugerdefineret felt
de: Benutzerdefiniertes Feld
el: Προσαρμοσμένο πεδίο
eo: Propra Kampo
es: Campo personalizado
et: Kohandatud väli
eu: Eremu pertsonalizatua
fa: فیلد سفارشی
fi: Mukautettu kenttä
fr: Champ personnalisé
ga: Réimse an Chustaim
gl: Campo personalizado
gu: કસ્ટમ ફીલ્ડ
he: שדה מותאם אישית
hi: अनुकूलित field
hr: Prilagođeno polje
hu: Egyéni mező
hy: Պատվերով դաշտ
id: Bidang Kustom
is: Sérsniðinn reitur
it: Campo personalizzato
ja: カスタムフィールド
ka: მორგებული ველი
kk: Теңшелетін өріс
km: វាលផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್
ko: 사용자 정의 필드
ky: Ыңгайлаштырылган талаа
lo: ຊ່ອງຂໍ້ມູນແບບກຳນົດເອງ
lt: Pasirinktinis laukas
lv: Pielāgots lauks
ml: കസ്റ്റം ഫീൽഡ്
mn: Тусгай талбар
mr: सानुकूल फील्ड
ms: Medan Tersuai
mt: Qasam tad-dwana
my: စိတ်ကြိုက်အကွက်
ne: अनुकूलन क्षेत्र
nl: Aangepast veld
no: Egendefinert felt
pa: ਕਸਟਮ ਫੀਲਡ
pl: Pole niestandardowe
pt: Campo personalizado
ro: Câmp personalizat
ru: Пользовательское поле
si: අභිරුචි ක්ෂේත්‍රය
sk: Vlastné pole
sl: Polje po meri
sr: Прилагођено поље
sv: Anpassat fält
sw: Sehemu Maalum
ta: தனிப்பயன் புலம்
te: కస్టమ్ ఫీల్డ్
th: ฟิลด์ที่กำหนดเอง
tr: Özel Alan
uk: Спеціальне поле
ur: کسٹم فیلڈ
uz: Maxsus maydon
vi: Trường tùy chỉnh

source: Custom Fields
af: Pasgemaakte velde
am: ብጁ መስኮች
ar: الحقول المخصصة
az: Fərdi Sahələr
bg: Персонализирани полета
bn: কাস্টম ক্ষেত্র
ca: Camps personalitzats
cs: Vlastní pole
cy: Maes Custom
da: Brugerdefinerede felter
de: Benutzerdefinierte Felder
el: Προσαρμοσμένα πεδία
eo: Propraj Kampoj
es: Campos personalizados
et: Kohandatud väljad
eu: Eremu pertsonalizatuak
fa: فیلدهای سفارشی
fi: Mukautetut kentät
fr: Champs personnalisés
ga: Réimsí an Chustaim
gl: Campos personalizados
gu: કસ્ટમ ક્ષેત્રો
he: שדות מותאמים אישית
hi: तटकर क्षेत्र
hr: Prilagođena polja
hu: Egyéni mezők
hy: Պատվերով դաշտեր
id: Bidang Kustom
is: Sérsniðnir reitir
it: Campi personalizzati
ja: カスタムフィールド
ka: მორგებული ველები
kk: Теңшелетін өрістер
km: វាលផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರಗಳು
ko: 사용자 정의 필드
ky: Ыңгайлаштырылган талаалар
lo: ຊ່ອງຂໍ້ມູນແບບກຳນົດເອງ
lt: Pasirinktiniai laukai
lv: Pielāgoti lauki
ml: ഇഷ്ടാനുസൃത ഫീൽഡുകൾ
mn: Тусгай талбарууд
mr: सानुकूल फील्ड
ms: Medan Tersuai
mt: Oqsma tad-dwana
my: စိတ်ကြိုက်အကွက်များ
ne: अनुकूलन क्षेत्रहरू
nl: Aangepaste velden
no: Egendefinerte felt
pa: ਕਸਟਮ ਖੇਤਰ
pl: Pola niestandardowe
pt: Campos personalizados
ro: Câmpuri personalizate
ru: Пользовательские поля
si: අභිරුචි ක්ෂේත්ර
sk: Vlastné polia
sl: Polja po meri
sr: Прилагођена поља
sv: Anpassade fält
sw: Viwanja Maalum
ta: தனிப்பயன் புலங்கள்
te: కస్టమ్ ఫీల్డ్స్
th: ฟิลด์ที่กำหนดเอง
tr: Özel Alanlar
uk: Спеціальні поля
ur: کسٹم فیلڈز
uz: Maxsus maydonlar
vi: Trường tùy chỉnh

source: Field
af: Veld
am: መስክ
ar: مجال
az: Sahə
bg: Поле
bn: মাঠ
ca: Camp
cs: Pole
cy: Maes
da: Felt
de: Feld
el: Πεδίο
eo: Kampo
es: Campo
et: Väli
eu: Eremua
fa: میدان
fi: Ala
fr: Champ
ga: Réimse
gl: Campo
gu: ક્ષેત્ર
he: שָׂדֶה
hi: मैदान
hr: Polje
hu: Mező
hy: Դաշտ
id: Bidang
it: Campo
ja: 分野
ka: ველი
kk: Өріс
km: វាល
kn: ಕ್ಷೇತ್ರ
ko: 필드
ky: Талаа
lo: ພາກສະຫນາມ
lt: Laukas
lv: Lauks
ml: ഫീൽഡ്
mn: Талбай
mr: फील्ड
ms: Padang
mt: Qasam
my: လယ်ကွင်း
ne: क्षेत्र
nl: Veld
no: Felt
pa: ਖੇਤਰ
pl: Pole
pt: Campo
ro: Domeniu
ru: Поле
si: ක්ෂේත්රය
sk: Pole
sl: Polje
sr: Поље
sv: Fält
sw: Shamba
ta: களம்
te: ఫీల్డ్
th: สนาม
tr: Alan
uk: Поле
ur: فیلڈ
uz: Maydon
vi: Cánh đồng

source: Value
af: Waarde
am: ዋጋ
ar: قيمة
az: Dəyər
bg: Стойност
bn: মান
ca: Valor
cs: Hodnota
cy: Gwerth
da: Værdi
de: Wert
el: Αξία
eo: Valoro
es: Valor
et: Väärtus
eu: Balioa
fa: ارزش
fi: Arvo
fr: Valeur
ga: Luach
gl: Valor
gu: મૂલ્ય
he: עֵרֶך
hi: कीमत
hr: Vrijednost
hu: Érték
hy: Արժեք
id: Nilai
is: Gildi
it: Valore
ja: 価値
ka: ღირებულება
kk: Мән
km: តម្លៃ
kn: ಮೌಲ್ಯ
ko: 값
ky: Нарк
lo: ມູນຄ່າ
lt: Vertė
lv: Vērtība
ml: മൂല്യം
mn: Үнэ цэнэ
mr: मूल्य
ms: Nilai
mt: Valur
my: တန်ဖိုး
ne: मूल्य
nl: Waarde
no: Verdi
pa: ਮੁੱਲ
pl: Wartość
pt: Valor
ro: Valoare
ru: Ценить
si: වටිනාකම
sk: Hodnota
sl: Vrednost
sr: Валуе
sv: Värde
sw: Thamani
ta: மதிப்பு
te: విలువ
th: ค่า
tr: Değer
uk: Значення
ur: قیمت
uz: Qiymat
vi: Giá trị

source: Custom Value
af: Pasgemaakte waarde
am: ብጁ እሴት
ar: القيمة المخصصة
az: Fərdi Dəyər
bg: Персонализирана стойност
bn: কাস্টম মান
ca: Valor personalitzat
cs: Vlastní hodnota
cy: Gwerth Custom
da: Brugerdefineret værdi
de: Benutzerdefinierter Wert
el: Προσαρμοσμένη τιμή
eo: Propra Valoro
es: Valor personalizado
et: Kohandatud väärtus
eu: Balio pertsonalizatua
fa: ارزش سفارشی
fi: Muokattu arvo
fr: Valeur personnalisée
ga: Luach an Chustaim
gl: Valor personalizado
gu: કસ્ટમ મૂલ્ય
he: ערך מותאם אישית
hi: कस्टम मूल्य
hr: Prilagođena vrijednost
hu: Egyéni érték
hy: Հատուկ արժեք
id: Nilai Adat
is: Sérsniðið gildi
it: Valore personalizzato
ja: カスタム値
ka: მორგებული ღირებულება
kk: Теңшелетін мән
km: តម្លៃផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಮೌಲ್ಯ
ko: 맞춤 값
lo: ຄ່າກຳນົດເອງ
lt: Tinkinta vertė
lv: Pielāgota vērtība
ml: ഇഷ്‌ടാനുസൃത മൂല്യം
mn: Захиалгат үнэ цэнэ
mr: सानुकूल मूल्य
ms: Nilai Tersuai
mt: Valur tad-dwana
my: စိတ်ကြိုက်တန်ဖိုး
ne: अनुकूलन मान
nl: Aangepaste waarde
no: Egendefinert verdi
pa: ਕਸਟਮ ਮੁੱਲ
pl: Wartość niestandardowa
pt: Valor personalizado
ro: Valoare personalizată
ru: Пользовательское значение
si: අභිරුචි අගය
sk: Vlastná hodnota
sl: Vrednost po meri
sr: Прилагођена вредност
sv: Anpassat värde
sw: Thamani Maalum
ta: தனிப்பயன் மதிப்பு
te: కస్టమ్ విలువ
th: ค่าที่กำหนดเอง
tr: Özel Değer
uk: Спеціальне значення
ur: کسٹم ویلیو
uz: Maxsus qiymat
vi: Giá trị tùy chỉnh

source: Custom Values
af: Pasgemaakte waardes
am: ብጁ እሴቶች
ar: القيم المخصصة
az: Fərdi Dəyərlər
bg: Персонализирани стойности
bn: কাস্টম মান
ca: Valors personalitzats
cs: Vlastní hodnoty
cy: Gwerthoedd Personol
da: Brugerdefinerede værdier
de: Benutzerdefinierte Werte
el: Προσαρμοσμένες τιμές
eo: Propraj Valoroj
es: Valores personalizados
et: Kohandatud väärtused
eu: Balio pertsonalizatuak
fa: ارزش های سفارشی
fi: Mukautetut arvot
fr: Valeurs personnalisées
ga: Luachanna Saincheaptha
gl: Valores personalizados
gu: કસ્ટમ મૂલ્યો
he: ערכים מותאמים אישית
hi: कस्टम मान
hr: Prilagođene vrijednosti
hu: Egyéni értékek
hy: Պատվերով արժեքներ
id: Nilai Adat
is: Sérsniðin gildi
it: Valori personalizzati
ja: カスタム値
ka: მორგებული ღირებულებები
kk: Теңшелетін мәндер
km: តម្លៃផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಮೌಲ್ಯಗಳು
ko: 맞춤 값
ky: Ыңгайлаштырылган баалуулуктар
lo: ຄ່າກຳນົດເອງ
lt: Individualios vertės
lv: Pielāgotas vērtības
ml: ഇഷ്ടാനുസൃത മൂല്യങ്ങൾ
mn: Захиалгат утгууд
mr: सानुकूल मूल्ये
ms: Nilai Tersuai
mt: Valuri tad-dwana
my: စိတ်ကြိုက်တန်ဖိုးများ
ne: अनुकूलन मानहरू
nl: Aangepaste waarden
no: Egendefinerte verdier
pa: ਕਸਟਮ ਮੁੱਲ
pl: Wartości niestandardowe
pt: Valores personalizados
ro: Valori personalizate
ru: Пользовательские значения
si: අභිරුචි අගයන්
sk: Vlastné hodnoty
sl: Vrednosti po meri
sr: Прилагођене вредности
sv: Anpassade värden
sw: Maadili Maalum
ta: தனிப்பயன் மதிப்புகள்
te: కస్టమ్ విలువలు
th: ค่าที่กำหนดเอง
tr: Özel Değerler
uk: Спеціальні значення
ur: کسٹم اقدار
uz: Maxsus qiymatlar
vi: Giá trị tùy chỉnh

source: Selected list does not exist.
af: Geselekteerde lys bestaan ​​nie.
am: የተመረጠው ዝርዝር የለም።
ar: القائمة المختارة غير موجودة.
az: Seçilmiş siyahı mövcud deyil.
bg: Избраният списък не съществува.
bn: নির্বাচিত তালিকা বিদ্যমান নেই.
ca: La llista seleccionada no existeix.
cs: Vybraný seznam neexistuje.
cy: Nid yw'r rhestr a ddewiswyd yn bodoli.
da: Den valgte liste findes ikke.
de: Die ausgewählte Liste existiert nicht.
el: Η επιλεγμένη λίστα δεν υπάρχει.
eo: Elektita listo ne ekzistas.
es: La lista seleccionada no existe.
et: Valitud loendit pole olemas.
eu: Hautatutako zerrenda ez dago.
fa: لیست انتخاب شده وجود ندارد.
fi: Valittua luetteloa ei ole olemassa.
fr: La liste sélectionnée n'existe pas.
ga: Níl an liosta roghnaithe ann.
gl: A lista seleccionada non existe.
gu: પસંદ કરેલી સૂચિ અસ્તિત્વમાં નથી.
he: הרשימה שנבחרה לא קיימת.
hi: चयनित सूची मौजूद नहीं है.
hr: Odabrani popis ne postoji.
hu: A kiválasztott lista nem létezik.
hy: Ընտրված ցուցակը գոյություն չունի:
id: Daftar yang dipilih tidak ada.
is: Valinn listi er ekki til.
it: L'elenco selezionato non esiste.
ja: 選択されたリストは存在しません。
ka: არჩეული სია არ არსებობს.
kk: Таңдалған тізім жоқ.
km: បញ្ជីដែលបានជ្រើសរើសមិនមានទេ។
kn: ಆಯ್ಕೆ ಮಾಡಿದ ಪಟ್ಟಿ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ko: 선택한 목록이 존재하지 않습니다.
ky: Тандалган тизме жок.
lo: ບໍ່ມີລາຍຊື່ທີ່ເລືອກ.
lt: Pasirinkto sąrašo nėra.
lv: Atlasītais saraksts neeksistē.
ml: തിരഞ്ഞെടുത്ത ലിസ്റ്റ് നിലവിലില്ല.
mn: Сонгосон жагсаалт байхгүй байна.
mr: निवडलेली यादी अस्तित्वात नाही.
ms: Senarai yang dipilih tidak wujud.
mt: Lista magħżula ma teżistix.
my: ရွေးချယ်ထားသောစာရင်း မရှိပါ။
ne: चयन गरिएको सूची अवस्थित छैन।
nl: Geselecteerde lijst bestaat niet.
no: Den valgte listen finnes ikke.
pa: ਚੁਣੀ ਗਈ ਸੂਚੀ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: Wybrana lista nie istnieje.
pt: A lista selecionada não existe.
ro: Lista selectată nu există.
ru: Выбранный список не существует.
si: තෝරාගත් ලැයිස්තුව නොපවතී.
sk: Vybraný zoznam neexistuje.
sl: Izbrani seznam ne obstaja.
sr: Изабрана листа не постоји.
sv: Den valda listan finns inte.
sw: Orodha iliyochaguliwa haipo.
ta: தேர்ந்தெடுக்கப்பட்ட பட்டியல் இல்லை.
te: ఎంచుకున్న జాబితా ఉనికిలో లేదు.
th: ไม่มีรายการที่เลือก
tr: Seçilen liste mevcut değil.
uk: Вибраний список не існує.
ur: منتخب فہرست موجود نہیں ہے۔
uz: Tanlangan roʻyxat mavjud emas.
vi: Danh sách đã chọn không tồn tại.

source: Please provide both a file and select a list
af: Verskaf asseblief beide 'n lêer en kies 'n lys
am: እባክዎ ሁለቱንም ፋይል ያቅርቡ እና ዝርዝር ይምረጡ
ar: يرجى تقديم الملف واختيار القائمة
az: Zəhmət olmasa hər iki faylı təqdim edin və siyahı seçin
bg: Моля, предоставете файл и изберете списък
bn: একটি ফাইল উভয় প্রদান করুন এবং একটি তালিকা নির্বাচন করুন
ca: Si us plau, proporcioneu un fitxer i seleccioneu una llista
cs: Zadejte soubor a vyberte seznam
cy: Rhowch ffeil a dewiswch restr
da: Angiv både en fil og vælg en liste
de: Bitte geben Sie eine Datei an und wählen Sie eine Liste aus
el: Δώστε και ένα αρχείο και επιλέξτε μια λίστα
eo: Bonvolu provizi ambaŭ dosieron kaj elekti liston
es: Proporcione un archivo y seleccione una lista
et: Sisestage mõlemad failid ja valige loend
eu: Mesedez, eman bi fitxategi bat eta hautatu zerrenda bat
fa: لطفاً هم یک فایل ارائه دهید و هم یک لیست را انتخاب کنید
fi: Anna molemmat tiedostot ja valitse luettelo
fr: Veuillez fournir à la fois un fichier et sélectionner une liste
ga: Tabhair an dá chomhad agus roghnaigh liosta
gl: Proporciona un ficheiro e selecciona unha lista
gu: કૃપા કરીને બંને ફાઇલ પ્રદાન કરો અને સૂચિ પસંદ કરો
he: אנא ספק גם קובץ וגם בחר רשימה
hi: कृपया एक फ़ाइल प्रदान करें और एक सूची चुनें
hr: Navedite i datoteku i odaberite popis
hu: Adjon meg mindkét fájlt, és válasszon egy listát
hy: Խնդրում ենք տրամադրել և՛ ֆայլ, և՛ ցուցակ ընտրել
id: Harap berikan file dan pilih daftar
is: Vinsamlegast gefðu upp bæði skrá og veldu lista
it: Fornisci entrambi i file e seleziona un elenco
ja: ファイルとリストの両方を指定してください
ka: გთხოვთ, მოგვაწოდოთ ფაილი და აირჩიოთ სია
kk: Екі файлды да беріп, тізімді таңдаңыз
km: សូមផ្តល់ទាំងឯកសារ និងជ្រើសរើសបញ្ជី
kn: ದಯವಿಟ್ಟು ಎರಡೂ ಫೈಲ್ ಅನ್ನು ಒದಗಿಸಿ ಮತ್ತು ಪಟ್ಟಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 파일을 모두 제공하고 목록을 선택하세요.
ky: Сураныч, файлды тең камсыздап, тизмени тандаңыз
lo: ກະລຸນາໃຫ້ທັງສອງໄຟລ໌ ແລະເລືອກລາຍການ
lt: Pateikite ir failą, ir pasirinkite sąrašą
lv: Lūdzu, norādiet gan failu, gan atlasiet sarakstu
ml: ദയവായി രണ്ടും ഒരു ഫയൽ നൽകി ഒരു ലിസ്റ്റ് തിരഞ്ഞെടുക്കുക
mn: Файлыг хоёуланг нь өгөөд жагсаалтаа сонгоно уу
mr: कृपया दोन्ही फाइल प्रदान करा आणि सूची निवडा
ms: Sila berikan kedua-dua fail dan pilih senarai
mt: Jekk jogħġbok ipprovdi kemm fajl kif ukoll agħżel lista
my: ကျေးဇူးပြု၍ ဖိုင်နှစ်ခုလုံးကို ပေး၍ စာရင်းတစ်ခုကို ရွေးချယ်ပါ။
ne: कृपया दुवै फाइल उपलब्ध गराउनुहोस् र सूची चयन गर्नुहोस्
nl: Geef zowel een bestand op als een lijst
no: Oppgi både en fil og velg en liste
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਫਾਈਲ ਪ੍ਰਦਾਨ ਕਰੋ ਅਤੇ ਇੱਕ ਸੂਚੀ ਚੁਣੋ
pl: Podaj plik i wybierz listę
pt: Forneça um arquivo e selecione uma lista
ro: Vă rugăm să furnizați atât un fișier, cât și să selectați o listă
ru: Укажите файл и выберите список.
si: කරුණාකර ගොනු දෙකම ලබා දී ලැයිස්තුවක් තෝරන්න
sk: Zadajte súbor a vyberte zoznam
sl: Navedite datoteko in izberite seznam
sr: Наведите и датотеку и изаберите листу
sv: Ange både en fil och välj en lista
sw: Tafadhali toa faili zote mbili na uchague orodha
ta: தயவு செய்து இரண்டு கோப்பையும் வழங்கவும் மற்றும் பட்டியலைத் தேர்ந்தெடுக்கவும்
te: దయచేసి ఫైల్‌ని అందించి, జాబితాను ఎంచుకోండి
th: โปรดระบุทั้งไฟล์และเลือกรายการ
tr: Lütfen hem bir dosya sağlayın hem de bir liste seçin
uk: Надайте файл і виберіть список
ur: براہ کرم دونوں فائل فراہم کریں اور ایک فہرست منتخب کریں
uz: Iltimos, ikkala faylni ham taqdim eting va roʻyxatni tanlang
vi: Vui lòng cung cấp cả tệp và chọn danh sách

source: Unsupported file format
af: Nie-ondersteunde lêerformaat
am: የማይደገፍ የፋይል ቅርጸት
ar: تنسيق الملف غير معتمد
az: Dəstəklənməyən fayl formatı
bg: Неподдържан файлов формат
bn: অসমর্থিত ফাইল বিন্যাস
ca: Format de fitxer no compatible
cs: Nepodporovaný formát souboru
cy: Fformat ffeil heb ei gefnogi
da: Ikke-understøttet filformat
de: Nicht unterstütztes Dateiformat
el: Μη υποστηριζόμενη μορφή αρχείου
eo: Nesubtenata dosierformato
es: Formato de archivo no compatible
et: Toetamata failivorming
eu: Onartzen ez den fitxategi-formatua
fa: فرمت فایل پشتیبانی نشده
fi: Tiedostomuotoa ei tueta
fr: Format de fichier non pris en charge
ga: Formáid comhaid nach dtacaítear léi
gl: Formato de ficheiro non compatible
gu: અસમર્થિત ફાઇલ ફોર્મેટ
he: פורמט קובץ לא נתמך
hi: असमर्थित फ़ाइल स्वरूप
hr: Nepodržani format datoteke
hu: Nem támogatott fájlformátum
hy: Չաջակցվող ֆայլի ձևաչափ
id: Format file tidak didukung
is: Óstudd skráarsnið
it: Formato file non supportato
ja: サポートされていないファイル形式です
ka: ფაილის ფორმატი მხარდაუჭერელია
kk: Қолдау көрсетілмейтін файл пішімі
km: ទ្រង់ទ្រាយឯកសារដែលមិនគាំទ្រ
kn: ಬೆಂಬಲಿಸದ ಫೈಲ್ ಫಾರ್ಮ್ಯಾಟ್
ko: 지원되지 않는 파일 형식
ky: Колдоого алынбаган файл форматы
lo: ຮູບແບບໄຟລ໌ທີ່ບໍ່ຮອງຮັບ
lt: Nepalaikomas failo formatas
lv: Neatbalstīts faila formāts
ml: പിന്തുണയ്ക്കാത്ത ഫയൽ ഫോർമാറ്റ്
mn: Дэмжигдээгүй файлын формат
mr: असमर्थित फाइल स्वरूप
ms: Format fail tidak disokong
mt: Format tal-fajl mhux appoġġjat
my: ပံ့ပိုးမထားသော ဖိုင်ဖော်မတ်
ne: असमर्थित फाइल ढाँचा
nl: Niet-ondersteunde bestandsindeling
no: Ustøttet filformat
pa: ਅਸਮਰਥਿਤ ਫ਼ਾਈਲ ਫਾਰਮੈਟ
pl: Nieobsługiwany format pliku
pt: Formato de arquivo não suportado
ro: Format de fișier neacceptat
ru: Неподдерживаемый формат файла
si: සහාය නොදක්වන ගොනු ආකෘතිය
sk: Nepodporovaný formát súboru
sl: Nepodprta oblika datoteke
sr: Неподржан формат датотеке
sv: Filformat som inte stöds
sw: Umbizo la faili lisilotumika
ta: ஆதரிக்கப்படாத கோப்பு வடிவம்
te: మద్దతు లేని ఫైల్ ఫార్మాట్
th: รูปแบบไฟล์ที่ไม่รองรับ
tr: Desteklenmeyen dosya biçimi
uk: Непідтримуваний формат файлу
ur: غیر تعاون یافتہ فائل فارمیٹ
uz: Qo'llab-quvvatlanmaydigan fayl formati
vi: Định dạng tệp không được hỗ trợ

source: Successfully imported %(imported)d subscribers (%(skipped)d skipped)
af: %(imported)d-intekenare is suksesvol ingevoer (%(skipped)d oorgeslaan)
am: በተሳካ ሁኔታ _PLACEHOLDER_NAMED_FORMAT_0__ ተመዝጋቢዎች መጥተዋል (%(skipped)d ተዘሏል)
ar: تم بنجاح استيراد %(imported)d من المشتركين (تم تخطي %(skipped)d)
az: %(imported)d abunəçiləri uğurla idxal etdi (%(skipped)d keçdi)
bg: Успешно импортирани %(imported)d абонати (%(skipped)d пропуснати)
bn: সফলভাবে %(imported)d সদস্যদের আমদানি করা হয়েছে (%(skipped)d এড়িয়ে গেছে)
ca: S'han importat correctament %(imported)d subscriptors (%(skipped)d s'han omès)
cs: Úspěšně importovaní odběratelé %(imported)d (%(skipped)d přeskočeno)
cy: Wedi mewngludo'n llwyddiannus %(imported)d tanysgrifiwr (%(skipped)d hepgor)
da: %(imported)d abonnenter blev importeret (%(skipped)d sprunget over)
de: %(imported)d Abonnenten erfolgreich importiert (%(skipped)d übersprungen)
el: Έγινε επιτυχής εισαγωγή %(imported)d συνδρομητών (%(skipped)d παράβλεψη)
eo: Sukcese importitaj %(imported)d abonantoj (%(skipped)d preterlasitaj)
es: Se importaron correctamente %(imported)d suscriptores (%(skipped)d omitido)
et: %(imported)d tellijad edukalt imporditud (%(skipped)d vahele jäetud)
eu: Behar bezala inportatu dira %(imported)d harpidedunak (%(skipped)d saltatu dira)
fa: مشترکین %(imported)d با موفقیت وارد شدند (%(skipped)d رد شد)
fi: %(imported)d tilaajien tuonti onnistui (%(skipped)d ohitettu)
fr: Abonnés %(imported)d importés avec succès (%(skipped)d ignoré)
ga: D'éirigh le hiompórtáil %(imported)d síntiúsóir (%(skipped)d skip)
gl: Importáronse correctamente %(imported)d subscritores (omitiuse %(skipped)d)
gu: %(imported)d સબ્સ્ક્રાઇબર્સને સફળતાપૂર્વક આયાત કર્યા (%(skipped)d છોડ્યાં)
he: %(imported)d מנויים יובאו בהצלחה (%(skipped)d דילג)
hi: %(imported)d ग्राहकों को सफलतापूर्वक आयात किया गया (%(skipped)d छोड़ दिया गया)
hr: Uspješno uvezeno %(imported)d pretplatnika (%(skipped)d preskočeno)
hu: Sikeresen importált %(imported)d előfizetők (%(skipped)d kihagyva)
hy: %(imported)d բաժանորդները հաջողությամբ ներմուծվեցին (%(skipped)d բաց թողնված)
id: Berhasil mengimpor %(imported)d pelanggan (%(skipped)d dilewati)
is: %(imported)d áskrifendur fluttir inn (%(skipped)d sleppt)
it: Abbonati %(imported)d importati correttamente (%(skipped)d saltati)
ja: %(imported)d 購読者を正常にインポートしました (%(skipped)d はスキップされました)
ka: წარმატებით იმპორტირებულია %(imported)d გამომწერი (%(skipped)d გამოტოვებული)
kk: %(imported)d жазылушылар сәтті импортталды (%(skipped)d өткізіп жіберілді)
km: បាននាំចូលដោយជោគជ័យ អ្នកជាវ %(imported)d (%(skipped)d បានរំលង)
kn: %(imported)d ಚಂದಾದಾರರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಮದು ಮಾಡಲಾಗಿದೆ (%(skipped)d ಬಿಟ್ಟುಬಿಡಲಾಗಿದೆ)
ko: %(imported)d 구독자를 성공적으로 가져왔습니다(%(skipped)d 건너뛰었습니다).
ky: %(imported)d жазылуучулар ийгиликтүү импорттолду (%(skipped)d өткөрүп жиберилди)
lo: ນຳເຂົ້າ %(imported)d ສຳເລັດແລ້ວ (ຂ້າມໄປ%(skipped)d)
lt: Sėkmingai importuoti %(imported)d prenumeratoriai (%(skipped)d praleista)
lv: %(imported)d abonenti ir veiksmīgi importēti (%(skipped)d izlaisti)
ml: %(imported)d സബ്‌സ്‌ക്രൈബർമാരെ ഇമ്പോർട്ടുചെയ്‌തു (%(skipped)d ഒഴിവാക്കി)
mn: %(imported)d захиалагчийг амжилттай импортоллоо (%(skipped)d алгассан)
mr: यशस्वीरित्या %(imported)d सदस्य आयात केले (%(skipped)d वगळले)
ms: Berjaya mengimport %(imported)d pelanggan (%(skipped)d dilangkau)
mt: Importati b'suċċess %(imported)d abbonati (%(skipped)d maqbuża)
my: စာရင်းသွင်းသူများ %(imported)d ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည် (%(skipped)d ကျော်သွားသည်)
ne: सफलतापूर्वक आयात गरियो %(imported)d सदस्यहरू (%(skipped)d छोडियो)
nl: %(imported)d abonnees succesvol geïmporteerd (%(skipped)d overgeslagen)
no: Vellykket importert %(imported)d abonnenter (%(skipped)d hoppet over)
pa: %(imported)d ਗਾਹਕਾਂ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਆਯਾਤ ਕੀਤਾ ਗਿਆ (%(skipped)d ਛੱਡਿਆ ਗਿਆ)
pl: Pomyślnie zaimportowano %(imported)d subskrybentów (pominięto %(skipped)d)
pt: %(imported)d assinantes importados com sucesso (%(skipped)d ignorado)
ro: Importați cu succes %(imported)d abonați (%(skipped)d omis)
ru: Успешно импортированы подписчики %(imported)d (%(skipped)d пропущено)
si: %(imported)d ග්‍රාහකයින් සාර්ථකව ආයාත කරන ලදී (%(skipped)d මඟ හරින ලදී)
sk: Úspešne importovaní odberatelia %(imported)d (%(skipped)d vynechané)
sl: Uspešno uvoženih %(imported)d naročnikov (%(skipped)d preskočenih)
sr: Успешно увезено __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__ претплатника (__ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__ ​​прескочено)
sv: %(imported)d prenumeranter har importerats (%(skipped)d hoppas över)
sw: Imefaulu kuleta %(imported)d wanaofuatilia (%(skipped)d wamerukwa)
ta: %(imported)d சந்தாதாரர்கள் வெற்றிகரமாக இறக்குமதி செய்யப்பட்டனர் (%(skipped)d தவிர்க்கப்பட்டது)
te: %(imported)d సబ్‌స్క్రైబర్‌లు విజయవంతంగా దిగుమతి చేయబడ్డారు (%(skipped)d దాటవేయబడ్డారు)
th: นำเข้าสมาชิก %(imported)d เรียบร้อยแล้ว (%(skipped)d ข้ามไป)
tr: %(imported)d abone başarıyla içe aktarıldı (%(skipped)d atlandı)
uk: Успішно імпортовано %(imported)d підписників (%(skipped)d пропущено)
ur: کامیابی کے ساتھ درآمد شدہ __ placeholder_named_format_0__ سبسکرائبرز (__ پلیس ہولڈر_نیاڈ_فورمیٹ_1__ چھوڑ دیا گیا)
uz: %(imported)d obunachilar muvaffaqiyatli import qilindi (%(skipped)d o‘tkazib yuborildi)
vi: Đã nhập thành công %(imported)d người đăng ký (%(skipped)d bị bỏ qua)

source: No file provided
af: Geen lêer verskaf nie
am: ምንም ፋይል አልተሰጠም።
ar: لم يتم تقديم أي ملف
az: Fayl təmin edilməyib
bg: Няма предоставен файл
bn: কোন ফাইল প্রদান করা হয় না
ca: No s'ha proporcionat cap fitxer
cs: Nebyl poskytnut žádný soubor
cy: Ni ddarparwyd ffeil
da: Ingen fil angivet
de: Keine Datei bereitgestellt
el: Δεν παρέχεται αρχείο
eo: Neniu dosiero provizita
es: No se proporcionó ningún archivo
et: Faili pole esitatud
eu: Ez da fitxategirik eman
fa: فایلی ارائه نشده است
fi: Ei tiedostoa
fr: Aucun fichier fourni
ga: Níor soláthraíodh aon chomhad
gl: Non se proporcionou ningún ficheiro
gu: કોઈ ફાઇલ આપવામાં આવી નથી
he: לא סופק קובץ
hi: कोई फ़ाइल उपलब्ध नहीं कराई गई
hr: Nije navedena datoteka
hu: Nincs fájl
hy: Ոչ մի ֆայլ չի տրամադրվել
id: Tidak ada file yang disediakan
is: Engin skrá veitt
it: Nessun file fornito
ja: ファイルが提供されていません
ka: ფაილი არ არის მოწოდებული
kk: Файл берілмейді
km: មិន​មាន​ឯកសារ​ត្រូវ​បាន​ផ្តល់​ឱ្យ​
kn: ಯಾವುದೇ ಫೈಲ್ ಒದಗಿಸಿಲ್ಲ
ko: 제공된 파일이 없습니다.
ky: Файл берилген жок
lo: ບໍ່ມີໄຟລ໌ໃຫ້
lt: Failas nepateiktas
lv: Nav norādīts fails
ml: ഫയലൊന്നും നൽകിയിട്ടില്ല
mn: Файл өгөөгүй байна
mr: कोणतीही फाइल दिली नाही
ms: Tiada fail disediakan
mt: Ebda fajl ipprovdut
my: ဖိုင်မပေးထားပါ။
ne: कुनै फाइल प्रदान गरिएको छैन
nl: Geen bestand opgegeven
no: Ingen fil oppgitt
pa: ਕੋਈ ਫਾਈਲ ਪ੍ਰਦਾਨ ਨਹੀਂ ਕੀਤੀ ਗਈ
pl: Nie podano pliku
pt: Nenhum arquivo fornecido
ro: Nu este furnizat niciun fișier
ru: Файл не предоставлен
si: ගොනුවක් සපයා නැත
sk: Nebol poskytnutý žiadny súbor
sl: Ni predložene datoteke
sr: Није наведена датотека
sv: Ingen fil tillhandahålls
sw: Hakuna faili iliyotolewa
ta: கோப்பு எதுவும் வழங்கப்படவில்லை
te: ఫైల్ ఏదీ అందించబడలేదు
th: ไม่มีไฟล์ให้
tr: Dosya sağlanmadı
uk: Файл не надано
ur: کوئی فائل فراہم نہیں کی گئی ہے
uz: Hech qanday fayl berilmagan
vi: Không có tập tin nào được cung cấp
