Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Profile for %(username)s
af: Profiel vir %(username)s
am: የ%(username)s መገለጫ
ar: الملف الشخصي لـ %(username)s
az: %(username)s üçün profil
bg: Профил за %(username)s
bn: %(username)s এর প্রোফাইল
ca: Perfil de %(username)s
cs: Profil pro %(username)s
cy: Proffil ar gyfer %(username)s
da: Profil for %(username)s
de: Profil für %(username)s
el: Προφίλ για %(username)s
eo: Profilo por %(username)s
es: Perfil de %(username)s
et: %(username)s profiil
eu: %(username)s erabiltzailearen profila
fa: نمایه برای %(username)s
fi: Profiili käyttäjälle %(username)s
fr: Profil pour %(username)s
ga: Próifíl le haghaidh %(username)s
gl: Perfil de %(username)s
gu: %(username)s માટેની પ્રોફાઇલ
he: פרופיל עבור %(username)s
hi: %(username)s के लिए प्रोफ़ाइल
hr: Profil za %(username)s
hu: %(username)s profilja
hy: %(username)s-ի պրոֆիլը
id: Profil untuk %(username)s
is: Prófíll fyrir %(username)s
it: Profilo per %(username)s
ja: %(username)s のプロフィール
ka: %(username)s-ის პროფილი
kk: %(username)s профилі
km: កម្រងព័ត៌មានសម្រាប់ %(username)s
kn: %(username)s ಗಾಗಿ ಪ್ರೊಫೈಲ್
ko: %(username)s 프로필
ky: %(username)s үчүн профиль
lo: ໂປຣໄຟລ໌ສຳລັບ %(username)s
lt: %(username)s profilis
lv: %(username)s profils
ml: %(username)s എന്നതിനായുള്ള പ്രൊഫൈൽ
mn: %(username)s-н профайл
mr: %(username)s साठी प्रोफाइल
ms: Profil untuk %(username)s
mt: Profil għal %(username)s
my: %(username)s အတွက် ပရိုဖိုင်
ne: %(username)s को लागि प्रोफाइल
nl: Profiel voor %(username)s
no: Profil for %(username)s
pa: %(username)s ਲਈ ਪ੍ਰੋਫਾਈਲ
pl: Profil dla %(username)s
pt: Perfil de %(username)s
ro: Profil pentru %(username)s
ru: Профиль для %(username)s
si: %(username)s සඳහා පැතිකඩ
sk: Profil pre %(username)s
sl: Profil za %(username)s
sr: Профил за __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__
sv: Profil för %(username)s
sw: Wasifu wa %(username)s
ta: %(username)sக்கான சுயவிவரம்
te: %(username)s కోసం ప్రొఫైల్
th: โปรไฟล์สำหรับ %(username)s
tr: %(username)s profili
uk: Профіль для %(username)s
ur: __ placeholder_named_format_0__ کے لئے پروفائل
uz: %(username)s uchun profil
vi: Hồ sơ cho %(username)s

source: Name
af: Naam
am: ስም
ar: اسم
az: ad
bg: Име
bn: নাম
ca: Nom
cs: Jméno
cy: Enw
da: Navn
el: Ονομα
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
ga: Ainm
gl: Nome
gu: નામ
he: שֵׁם
hi: नाम
hr: Ime
hu: Név
hy: Անուն
id: Nama
is: Nafn
it: Nome
ja: 名前
ka: სახელი
kk: Аты
km: ឈ្មោះ
kn: ಹೆಸರು
ko: 이름
ky: аты
lo: ຊື່
lt: Vardas
lv: Vārds
ml: പേര്
mn: Нэр
mr: नाव
ms: Nama
mt: Isem
my: နာမည်
ne: नाम
nl: Naam
no: Navn
pa: ਨਾਮ
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
si: නම
sk: Meno
sl: Ime
sr: Име
sv: Namn
sw: Jina
ta: பெயர்
te: పేరు
th: ชื่อ
tr: İsim
uk: Ім'я
ur: نام
uz: Ism
vi: Tên

source: HTML Content
af: HTML-inhoud
am: የኤችቲኤምኤል ይዘት
ar: محتوى HTML
az: HTML məzmunu
bg: HTML съдържание
bn: এইচটিএমএল কন্টেন্ট
ca: Contingut HTML
cs: Obsah HTML
cy: Cynnwys HTML
da: HTML indhold
de: HTML-Inhalt
el: Περιεχόμενο HTML
eo: HTML Enhavo
es: Contenido HTML
et: HTML sisu
eu: HTML edukia
fa: محتوای HTML
fi: HTML-sisältöä
fr: Contenu HTML
ga: Ábhar HTML
gl: Contido HTML
gu: HTML સામગ્રી
he: תוכן HTML
hi: HTML सामग्री
hr: HTML sadržaj
hu: HTML tartalom
hy: HTML բովանդակություն
id: Konten HTML
is: HTML efni
it: Contenuto HTML
ja: HTMLコンテンツ
ka: HTML კონტენტი
kk: HTML мазмұны
km: មាតិកា HTML
kn: HTML ವಿಷಯ
ko: HTML 콘텐츠
ky: HTML мазмуну
lo: ເນື້ອຫາ HTML
lt: HTML turinys
lv: HTML saturs
ml: HTML ഉള്ളടക്കം
mn: HTML контент
mr: HTML सामग्री
ms: Kandungan HTML
mt: Kontenut HTML
my: HTML အကြောင်းအရာ
ne: HTML सामग्री
nl: HTML-inhoud
no: HTML-innhold
pa: HTML ਸਮੱਗਰੀ
pl: Treść HTML
pt: Conteúdo HTML
ro: Conținut HTML
ru: HTML-контент
si: HTML අන්තර්ගතය
sk: Obsah HTML
sl: Vsebina HTML
sr: ХТМЛ садржај
sv: HTML-innehåll
sw: Maudhui ya HTML
ta: HTML உள்ளடக்கம்
te: HTML కంటెంట్
th: เนื้อหา HTML
tr: HTML İçeriği
uk: Вміст HTML
ur: HTML مواد
uz: HTML tarkibi
vi: Nội dung HTML

source: Is Default
af: Is verstek
am: ነባሪ ነው።
ar: هو الافتراضي
az: Defoltdur
bg: Е по подразбиране
bn: ডিফল্ট
ca: És per defecte
cs: Je výchozí
cy: Yn ddiofyn
da: er standard
de: Ist Standard
el: Είναι προεπιλογή
eo: Estas Defaŭlta
es: Es predeterminado
et: On Vaikimisi
eu: Lehenetsia da
fa: پیش فرض است
fi: On oletusarvo
fr: Est par défaut
ga: An bhfuil Réamhshocrú
gl: É por defecto
gu: ડિફોલ્ટ છે
he: הוא ברירת מחדל
hi: डिफ़ॉल्ट है
hr: Je zadano
hu: Alapértelmezett
hy: Կանխադրված է
id: Apakah Bawaan
is: Er sjálfgefið
it: È predefinito
ja: デフォルトです
ka: ნაგულისხმევია
kk: Әдепкі
km: ជាលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಆಗಿದೆ
ko: 기본값
ky: Демейки
lo: ເປັນຄ່າເລີ່ມຕົ້ນ
lt: Yra numatytasis
lv: Ir noklusējuma
ml: സ്ഥിരസ്ഥിതിയാണ്
mn: Өгөгдмөл
mr: डीफॉल्ट आहे
ms: Adalah Lalai
mt: Huwa Default
my: ပုံသေဖြစ်သည်။
ne: पूर्वनिर्धारित छ
nl: Is standaard
no: er standard
pa: ਡਿਫਾਲਟ ਹੈ
pl: Jest domyślny
pt: É padrão
ro: Este implicit
ru: По умолчанию
si: පෙරනිමි වේ
sk: Je predvolená
sl: Je privzeto
sr: Ис Дефаулт
sv: är standard
sw: Ni Chaguomsingi
ta: இயல்புநிலை
te: డిఫాల్ట్
th: เป็นค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur: پہلے سے طے شدہ ہے
uz: Standart
vi: Là mặc định

source: Created At
af: Geskep by
am: የተፈጠረው በ
ar: تم الإنشاء في
az: Yaradıldı
bg: Създаден Ат
bn: এ তৈরি করা হয়েছে
ca: Creat a
cs: Vytvořeno v
cy: Wedi'i greu yn
da: Oprettet kl
de: Erstellt am
el: Δημιουργήθηκε στο
eo: Kreita Ĉe
es: Creado en
et: Loodud kl
eu: urtean sortua
fa: ایجاد شده در
fi: Luotu klo
fr: Créé à
ga: Cruthaithe Ag
gl: Creado en
gu: ખાતે બનાવેલ
he: נוצר ב-At
hi: पर बनाया गया
hr: Stvoreno u
hu: Létrehozva:
hy: Ստեղծվել է At
id: Dibuat Pada
is: Búið til á
it: Creato a
ja: 作成日
ka: შექმნილია ზე
kk: Құрылған
km: បានបង្កើតនៅ
kn: ನಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ
ko: 생성 날짜
ky: Түзүлгөн
lo: ສ້າງທີ່
lt: Sukurta
lv: Izveidots plkst
ml: സൃഷ്ടിച്ചത്
mn: Үүсгэсэн
mr: येथे तयार केले
ms: Dicipta Pada
mt: Maħluq Fl
my: ဖန်တီးခဲ့သည်။
ne: मा सिर्जना गरियो
nl: Gemaakt op
no: Opprettet kl
pa: ਵਿਖੇ ਬਣਾਇਆ ਗਿਆ
pl: Utworzono o godz
pt: Criado em
ro: Creat la
ru: Создано в
si: දී නිර්මාණය කරන ලදී
sk: Vytvorené o
sl: Ustvarjeno pri
sr: Цреатед ат
sv: Skapad på
sw: Imeundwa Katika
ta: இல் உருவாக்கப்பட்டது
te: వద్ద సృష్టించబడింది
th: สร้างเมื่อ
tr: Oluşturulma Tarihi
uk: Створено Ат
ur: میں تخلیق کیا
uz: Yaratilgan
vi: Được tạo tại

source: Updated At
af: Opgedateer by
am: የዘመነ በ
ar: تم التحديث في
az: Yenilənib
bg: Актуализиран при
bn: এ আপডেট করা হয়েছে
ca: Actualitzat a les
cs: Aktualizováno v
cy: Diweddarwyd Am
da: Opdateret kl
de: Aktualisiert am
el: Ενημερώθηκε στο
eo: Ĝisdatigita ĉe
es: Actualizado en
et: Uuendatud kl
eu: Eguneratu orduko
fa: به روز شده در
fi: Päivitetty klo
fr: Mis à jour à
ga: Nuashonraithe Ag
gl: Actualizado ás
gu: ખાતે અપડેટ કરેલ
he: עודכן ב-
hi: पर अद्यतन किया गया
hr: Ažurirano na
hu: Frissítve:
hy: Թարմացվել է At
id: Diperbarui Pada
is: Uppfært kl
it: Aggiornato a
ja: 更新日
ka: განახლებულია At
kk: Жаңартылған
km: បានធ្វើបច្ចុប្បន្នភាពនៅ
kn: ನಲ್ಲಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 업데이트 날짜
ky: Жаңыртылган
lo: ອັບເດດເມື່ອ
lt: Atnaujinta
lv: Atjaunināts plkst
ml: അപ്ഡേറ്റ് ചെയ്തത്
mn: Шинэчлэгдсэн цаг
mr: येथे अद्यतनित केले
ms: Dikemaskini Pada
mt: Aġġornat Fuq
ne: मा अद्यावधिक गरियो
nl: Bijgewerkt op
no: Oppdatert kl
pa: 'ਤੇ ਅੱਪਡੇਟ ਕੀਤਾ
pl: Zaktualizowano o godz
pt: Atualizado em
ro: Actualizat la
ru: Обновлено в
si: දී යාවත්කාලීන කරන ලදී
sk: Aktualizované o
sl: Posodobljeno na
sr: Ажурирано у
sv: Uppdaterad kl
sw: Imesasishwa Katika
ta: இல் புதுப்பிக்கப்பட்டது
te: వద్ద నవీకరించబడింది
th: อัปเดตเมื่อ
tr: Güncelleme Tarihi:
uk: Оновлено At
ur: اپ ڈیٹ
uz: Yangilangan
vi: Cập nhật lúc

source: Email Footer
af: E-pos voetskrif
am: የኢሜይል ግርጌ
ar: تذييل البريد الإلكتروني
az: E-poçt Altbilgisi
bg: Долен колонтитул на имейл
bn: ইমেল ফুটার
ca: Peu de pàgina de correu electrònic
cs: Zápatí e-mailu
cy: Troedyn E-bost
da: E-mail-sidefod
de: E-Mail-Fußzeile
el: Υποσέλιδο ηλεκτρονικού ταχυδρομείου
eo: Retpoŝto Piedo
es: Pie de página de correo electrónico
et: Meili jalus
eu: Posta elektronikoaren oina
fa: پاورقی ایمیل
fi: Sähköpostin alatunniste
fr: Pied de page de l'e-mail
ga: Buntásc Ríomhphoist
gl: Pé de correo electrónico
gu: ઈમેઈલ ફૂટર
he: כותרת תחתונה באימייל
hi: ईमेल पाद लेख
hr: Podnožje e-pošte
hu: E-mail lábléc
hy: Էլփոստի ստորագիր
id: Catatan Kaki Email
is: Tölvupóstfótur
it: Piè di pagina e-mail
ja: 電子メールのフッター
ka: ელფოსტის ქვედა კოლონტიტული
kk: Электрондық поштаның төменгі деректемесі
km: បាតកថាអ៊ីមែល
kn: ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ
ko: 이메일 바닥글
lo: ສ່ວນທ້າຍອີເມລ໌
lt: El. pašto poraštė
lv: E-pasta kājene
ml: ഇമെയിൽ അടിക്കുറിപ്പ്
mn: И-мэйл Footer
mr: ईमेल तळटीप
ms: Pengaki E-mel
my: အီးမေးလ်အောက်ခြေ
ne: इमेल फुटर
nl: E-mailvoettekst
no: E-postbunntekst
pa: ਈਮੇਲ ਪਦਲੇਖ
pl: Stopka e-maila
pt: Rodapé do e-mail
ro: Subsolul e-mailului
ru: Нижний колонтитул электронной почты
si: ඊමේල් පාදකය
sk: Päta e-mailu
sl: Noga elektronske pošte
sr: Подножје е-поште
sv: E-postsidfot
ta: மின்னஞ்சல் அடிக்குறிப்பு
te: ఇమెయిల్ ఫుటర్
th: ส่วนท้ายอีเมล
tr: E-posta Alt Bilgisi
uk: Нижній колонтитул електронної пошти
ur: ای میل فوٹر
uz: Elektron pochta altbilgisi
vi: Chân trang email

source: Email Footers
af: E-pos voettekste
am: የኢሜይል ግርጌዎች
ar: تذييلات البريد الإلكتروني
az: E-poçt altbilgiləri
bg: Долен колонтитул на имейл
bn: ইমেল ফুটার
ca: Peus de pàgina de correu electrònic
cs: Zápatí e-mailu
cy: Troedynnau E-bost
da: E-mail-sidefødder
de: E-Mail-Fußzeilen
el: Υποσέλιδα ηλεκτρονικού ταχυδρομείου
eo: Retpoŝtaj Piedoj
es: Pies de página de correo electrónico
et: Meili jalused
eu: Posta elektronikoaren orri-oinak
fa: پاورقی ایمیل
fi: Sähköpostin alatunnisteet
ga: Buntásca Ríomhphoist
gl: Pé de páxina de correo electrónico
gu: ઈમેઈલ ફૂટર્સ
he: כותרות תחתונות באימייל
hi: ईमेल फ़ुटर
hr: Podnožja e-pošte
hu: E-mail láblécek
hy: Էլփոստի ստորագիր
id: Footer Email
is: Tölvupóstfótur
it: Piè di pagina e-mail
ja: 電子メールのフッター
ka: ელფოსტის ქვედა კოლონტიტული
kk: Электрондық поштаның төменгі колонтитулдары
km: បាតកថាអ៊ីមែល
kn: ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿಗಳು
ko: 이메일 바닥글
ky: Электрондук колонтитулдар
lo: ສ່ວນທ້າຍອີເມລ໌
lt: El. pašto poraštės
lv: E-pasta kājenes
ml: ഇമെയിൽ അടിക്കുറിപ്പുകൾ
mn: И-мэйл Footers
mr: ईमेल तळटीप
ms: Pengaki E-mel
mt: Footers tal-Email
my: အီးမေးလ်အောက်ခြေများ
ne: इमेल फुटरहरू
nl: E-mailvoetteksten
no: E-postbunntekster
pa: ਈਮੇਲ ਫੁੱਟਰ
pl: Stopki e-maili
pt: Rodapés de e-mail
ro: Subsolurile de e-mail
ru: Нижние колонтитулы электронной почты
si: ඊමේල් පාදක
sk: Päty e-mailu
sl: Noge e-pošte
sr: Подножја е-поште
sv: E-postsidfot
sw: Vijachini vya Barua Pepe
ta: மின்னஞ்சல் அடிக்குறிப்புகள்
te: ఇమెయిల్ ఫుటర్లు
th: ส่วนท้ายอีเมล
tr: E-posta Altbilgileri
uk: Нижні колонтитули електронної пошти
ur: ای میل فوٹر
uz: Elektron pochta altbilgilari
vi: Chân trang email

source: API key regenerated successfully!
af: API-sleutel suksesvol hergenereer!
am: የኤፒአይ ቁልፍ በተሳካ ሁኔታ እንደገና ተፈጥሯል!
ar: تم إعادة إنشاء مفتاح API بنجاح!
az: API açarı uğurla bərpa edildi!
bg: API ключът е регенериран успешно!
bn: API কী সফলভাবে পুনরুত্পাদিত হয়েছে!
ca: La clau de l'API s'ha regenerat correctament!
cs: Klíč API byl úspěšně obnoven!
cy: Allwedd API wedi'i adfywio'n llwyddiannus!
da: API-nøgle gendannet med succes!
de: API-Schlüssel erfolgreich neu generiert!
el: Το κλειδί API αναδημιουργήθηκε με επιτυχία!
eo: API-ŝlosilo regeneriĝis sukcese!
es: ¡La clave API se regeneró correctamente!
et: API-võti taastati edukalt!
eu: API gakoa behar bezala birsortu da!
fa: کلید API با موفقیت بازسازی شد!
fi: API-avain regeneroitu onnistuneesti!
fr: Clé API régénérée avec succès !
ga: D'éirigh le hathghiniúint eochair API!
gl: A clave API rexenerouse correctamente.
gu: API કી સફળતાપૂર્વક પુનઃજનરેટ થઈ!
he: מפתח API נוצר מחדש בהצלחה!
hi: एपीआई कुंजी सफलतापूर्वक पुनर्जीवित!
hr: API ključ uspješno regeneriran!
hu: Az API-kulcs sikeresen újragenerálva!
hy: API բանալին հաջողությամբ վերականգնվեց:
id: Kunci API berhasil dibuat ulang!
is: API lykill endurgerður!
it: Chiave API rigenerata con successo!
ja: API キーが正常に再生成されました。
ka: API გასაღები წარმატებით განახლდა!
kk: API кілті сәтті қалпына келтірілді!
km: គន្លឹះ API បង្កើតឡើងវិញដោយជោគជ័យ!
kn: API ಕೀಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಸೃಷ್ಟಿಸಲಾಗಿದೆ!
ko: API 키가 성공적으로 재생성되었습니다!
ky: API ачкычы ийгиликтүү калыбына келтирилди!
lo: ລະຫັດ API ຟື້ນຟູສຳເລັດແລ້ວ!
lt: API raktas sėkmingai regeneruotas!
lv: API atslēga ir veiksmīgi atjaunota!
ml: API കീ വിജയകരമായി പുനഃസൃഷ്ടിച്ചു!
mn: API түлхүүрийг амжилттай сэргээлээ!
mr: API की यशस्वीरित्या पुन्हा निर्माण झाली!
ms: Kunci API berjaya dijana semula!
mt: Ċavetta API riġenerata b'suċċess!
my: API သော့ကို အောင်မြင်စွာ ပြန်လည်ထုတ်ပေးပါသည်။
ne: API कुञ्जी सफलतापूर्वक पुन: उत्पन्न भयो!
nl: API-sleutel is succesvol opnieuw gegenereerd!
no: API-nøkkelen ble regenerert!
pa: API ਕੁੰਜੀ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਮੁੜ-ਬਣਾਇਆ ਗਿਆ!
pl: Klucz API został pomyślnie zregenerowany!
pt: Chave de API regenerada com sucesso!
ro: Cheia API a fost regenerată cu succes!
ru: Ключ API успешно восстановлен!
si: API යතුර සාර්ථකව ප්‍රතිජනනය කරන ලදී!
sk: Kľúč API bol úspešne obnovený!
sl: Ključ API uspešno regeneriran!
sr: АПИ кључ је успешно регенерисан!
sv: API-nyckeln har återskapats!
sw: Ufunguo wa API umeundwa upya!
ta: API விசை வெற்றிகரமாக மீண்டும் உருவாக்கப்பட்டது!
te: API కీ విజయవంతంగా పునరుత్పత్తి చేయబడింది!
th: สร้างคีย์ API ใหม่สำเร็จแล้ว!
tr: API anahtarı başarıyla yeniden oluşturuldu!
uk: Ключ API успішно відновлено!
ur: API کلید کامیابی کے ساتھ دوبارہ پیدا ہوئی!
uz: API kaliti muvaffaqiyatli tiklandi!
vi: Khóa API đã được tạo lại thành công!

source: Footer created successfully!
af: Voetskrif suksesvol geskep!
am: ግርጌ በተሳካ ሁኔታ ተፈጥሯል!
ar: تم إنشاء التذييل بنجاح!
az: Altbilgi uğurla yaradıldı!
bg: Долен колонтитул е създаден успешно!
bn: ফুটার সফলভাবে তৈরি!
ca: El peu de pàgina s'ha creat correctament!
cs: Zápatí bylo úspěšně vytvořeno!
cy: Troedyn wedi'i greu yn llwyddiannus!
da: Sidefod oprettet med succes!
de: Fußzeile erfolgreich erstellt!
el: Το υποσέλιδο δημιουργήθηκε με επιτυχία!
eo: Piedo kreita sukcese!
es: ¡Pie de página creado exitosamente!
et: Jaluse loomine õnnestus!
eu: Oina ondo sortu da!
fa: پاورقی با موفقیت ایجاد شد!
fi: Alatunniste luotiin onnistuneesti!
fr: Pied de page créé avec succès !
ga: Buntásc cruthaithe go rathúil!
gl: O pé de páxina creado correctamente!
gu: ફૂટર સફળતાપૂર્વક બનાવવામાં આવ્યું!
he: כותרת תחתונה נוצרה בהצלחה!
hi: फ़ुटर सफलतापूर्वक बनाया गया!
hr: Podnožje je uspješno kreirano!
hu: A lábléc sikeresen létrehozva!
hy: Ստորատակը հաջողությամբ ստեղծվեց:
id: Footer berhasil dibuat!
is: Fótur búinn til!
it: Piè di pagina creato con successo!
ja: フッターが正常に作成されました。
ka: ქვედაბოლო წარმატებით შეიქმნა!
kk: Төменгі деректеме сәтті жасалды!
km: បាតកថាបានបង្កើតដោយជោគជ័យ!
kn: ಅಡಿಟಿಪ್ಪಣಿ ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ!
ko: 바닥글이 성공적으로 생성되었습니다!
ky: Колонтитул ийгиликтүү түзүлдү!
lo: ສ້າງສ່ວນທ້າຍສຳເລັດແລ້ວ!
lt: Poraštė sėkmingai sukurta!
lv: Kājene ir veiksmīgi izveidota!
ml: അടിക്കുറിപ്പ് സൃഷ്‌ടിച്ചു!
mn: Хөл хэсгийг амжилттай үүсгэсэн!
mr: तळटीप यशस्वीरित्या तयार केले!
ms: Pengaki berjaya dibuat!
mt: Footer maħluqa b'suċċess!
my: အောက်ခြေမှတ်တိုင်ကို အောင်မြင်စွာ ဖန်တီးခဲ့သည်။
ne: फुटर सफलतापूर्वक सिर्जना गरियो!
nl: Voettekst is succesvol aangemaakt!
no: Bunntekst opprettet!
pa: ਫੁੱਟਰ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਇਆ ਗਿਆ!
pl: Stopka została utworzona pomyślnie!
pt: Rodapé criado com sucesso!
ro: Subsolul creat cu succes!
ru: Нижний колонтитул успешно создан!
si: පාදකය සාර්ථකව සාදන ලදී!
sk: Päta bola úspešne vytvorená!
sl: Noga je uspešno ustvarjena!
sr: Подножје је успешно направљено!
sv: Sidfot har skapats!
sw: Kijachini kimeundwa!
ta: அடிக்குறிப்பு வெற்றிகரமாக உருவாக்கப்பட்டது!
te: ఫుటర్ విజయవంతంగా సృష్టించబడింది!
th: สร้างส่วนท้ายสำเร็จแล้ว!
tr: Altbilgi başarıyla oluşturuldu!
uk: Нижній колонтитул успішно створено!
ur: فوٹر نے کامیابی کے ساتھ تخلیق کیا!
uz: Altbilgi muvaffaqiyatli yaratildi!
vi: Đã tạo chân trang thành công!

source: Please provide both name and content.
af: Verskaf asseblief beide naam en inhoud.
am: እባክዎ ሁለቱንም ስም እና ይዘት ያቅርቡ።
ar: يرجى تقديم كل من الاسم والمحتوى.
az: Zəhmət olmasa adı və məzmunu göstərin.
bg: Моля, посочете име и съдържание.
bn: নাম এবং বিষয়বস্তু উভয় প্রদান করুন.
ca: Proporcioneu tant el nom com el contingut.
cs: Uveďte název i obsah.
cy: Rhowch enw a chynnwys.
da: Angiv både navn og indhold.
de: Bitte geben Sie sowohl Namen als auch Inhalt an.
el: Δώστε όνομα και περιεχόμενο.
eo: Bonvolu doni kaj nomon kaj enhavon.
es: Proporcione el nombre y el contenido.
et: Sisestage nii nimi kui sisu.
eu: Mesedez, eman izena eta edukia.
fa: لطفا هم نام و هم محتوا را بفرمایید.
fi: Anna sekä nimi että sisältö.
fr: Veuillez fournir le nom et le contenu.
ga: Tabhair ainm agus ábhar araon.
gl: Proporciona o nome e o contido.
gu: કૃપા કરીને નામ અને સામગ્રી બંને પ્રદાન કરો.
he: נא לציין גם שם וגם תוכן.
hi: कृपया नाम और सामग्री दोनों प्रदान करें।
hr: Navedite naziv i sadržaj.
hu: Kérjük, adja meg a nevet és a tartalmat is.
hy: Խնդրում ենք նշել և՛ անունը, և՛ բովանդակությունը:
id: Harap berikan nama dan konten.
is: Vinsamlegast gefðu upp bæði nafn og efni.
it: Si prega di fornire sia il nome che il contenuto.
ja: 名前と内容の両方を入力してください。
ka: გთხოვთ მიუთითოთ სახელიც და შინაარსიც.
kk: Аты мен мазмұнын көрсетіңіз.
km: សូមផ្តល់ទាំងឈ្មោះ និងខ្លឹមសារ។
kn: ದಯವಿಟ್ಟು ಹೆಸರು ಮತ್ತು ವಿಷಯ ಎರಡನ್ನೂ ಒದಗಿಸಿ.
ko: 이름과 내용을 모두 입력하세요.
ky: Атын да, мазмунун да бериңиз.
lo: ກະລຸນາລະບຸທັງຊື່ ແລະເນື້ອຫາ.
lt: Pateikite pavadinimą ir turinį.
lv: Lūdzu, norādiet gan nosaukumu, gan saturu.
ml: പേരും ഉള്ളടക്കവും നൽകുക.
mn: Нэр болон агуулгыг хоёуланг нь оруулна уу.
mr: कृपया नाव आणि सामग्री दोन्ही प्रदान करा.
ms: Sila berikan kedua-dua nama dan kandungan.
mt: Jekk jogħġbok ipprovdi kemm l-isem kif ukoll il-kontenut.
my: အမည်နှင့် အကြောင်းအရာ နှစ်မျိုးလုံးကို ကျေးဇူးပြု၍ ပေးပါ။
ne: कृपया नाम र सामग्री दुवै प्रदान गर्नुहोस्।
nl: Geef zowel de naam als de inhoud op.
no: Oppgi både navn og innhold.
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਾਮ ਅਤੇ ਸਮੱਗਰੀ ਦੋਵੇਂ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Podaj nazwę i treść.
pt: Forneça o nome e o conteúdo.
ro: Vă rugăm să furnizați atât numele, cât și conținutul.
ru: Пожалуйста, укажите название и содержание.
si: කරුණාකර නම සහ අන්තර්ගතය යන දෙකම සපයන්න.
sk: Uveďte názov aj obsah.
sl: Navedite ime in vsebino.
sr: Наведите и име и садржај.
sv: Ange både namn och innehåll.
sw: Tafadhali toa jina na maudhui.
ta: பெயர் மற்றும் உள்ளடக்கம் இரண்டையும் வழங்கவும்.
te: దయచేసి పేరు మరియు కంటెంట్ రెండింటినీ అందించండి.
th: กรุณาระบุทั้งชื่อและเนื้อหา
tr: Lütfen hem adı hem de içeriği belirtin.
uk: Укажіть назву та вміст.
ur: براہ کرم نام اور مواد دونوں فراہم کریں۔
uz: Iltimos, ism va tarkibni ham kiriting.
vi: Vui lòng cung cấp cả tên và nội dung.

source: Footer name is required
af: Voetskrifnaam word vereis
am: የግርጌ ስም ያስፈልጋል
ar: اسم التذييل مطلوب
az: Altbilgi adı tələb olunur
bg: Името на долния колонтитул е задължително
bn: পাদচরণ নাম প্রয়োজন
ca: El nom del peu de pàgina és obligatori
cs: Název zápatí je povinný
cy: Mae angen enw'r troedyn
da: Sidefodsnavn er påkrævet
de: Der Fußzeilenname ist erforderlich
el: Απαιτείται όνομα υποσέλιδου
eo: La nomo de la piedlinio estas postulata
es: El nombre del pie de página es obligatorio.
et: Jaluse nimi on kohustuslik
eu: Oinaren izena behar da
fa: نام پاورقی الزامی است
fi: Alatunnisteen nimi on pakollinen
fr: Le nom du pied de page est obligatoire
ga: Tá ainm buntásc ag teastáil
gl: O nome do pé de páxina é necesario
gu: ફૂટર નામ જરૂરી છે
he: נדרש שם כותרת תחתונה
hi: फ़ुटर नाम आवश्यक है
hr: Naziv podnožja je obavezan
hu: A lábléc neve kötelező
hy: Ստորագրի անունը պարտադիր է
id: Nama footer wajib diisi
is: Nafn fótar er áskilið
it: Il nome del piè di pagina è obbligatorio
ja: フッター名は必須です
ka: ქვედა კოლონტიტულის სახელი აუცილებელია
kk: Төменгі деректеме аты қажет
km: ឈ្មោះបាតកថាត្រូវបានទាមទារ
kn: ಅಡಿಟಿಪ್ಪಣಿ ಹೆಸರು ಅಗತ್ಯವಿದೆ
ko: 바닥글 이름은 필수 항목입니다.
ky: Колонтитулдун аты талап кылынат
lo: ຕ້ອງລະບຸຊື່ສ່ວນທ້າຍ
lt: Būtinas poraštės pavadinimas
lv: Nepieciešams kājenes nosaukums
ml: അടിക്കുറിപ്പിൻ്റെ പേര് ആവശ്യമാണ്
mn: Хөлийн нэр шаардлагатай
mr: तळटीप नाव आवश्यक आहे
ms: Nama pengaki diperlukan
mt: L-isem tal-footer huwa meħtieġ
my: အောက်ခြေအမည် လိုအပ်သည်။
ne: फुटर नाम आवश्यक छ
nl: Voettekstnaam is vereist
no: Bunntekstnavn er obligatorisk
pa: ਪਦਲੇਖ ਦਾ ਨਾਮ ਲੋੜੀਂਦਾ ਹੈ
pl: Nazwa stopki jest wymagana
pt: O nome do rodapé é obrigatório
ro: Numele de subsol este obligatoriu
ru: Укажите название нижнего колонтитула.
si: පාදයේ නම අවශ්‍ය වේ
sk: Vyžaduje sa názov päty
sl: Zahtevano je ime noge
sr: Име подножја је обавезно
sv: Sidfotsnamn krävs
sw: Jina la kijachini linahitajika
ta: அடிக்குறிப்பு பெயர் தேவை
te: ఫుటర్ పేరు అవసరం
th: ต้องระบุชื่อส่วนท้าย
tr: Altbilgi adı gerekli
uk: Потрібно вказати назву нижнього колонтитула
ur: فوٹر کا نام ضروری ہے
uz: Altbilgi nomi shart
vi: Tên chân trang là bắt buộc

source: Footer content is required
af: Voetskrifinhoud word vereis
am: የግርጌ ይዘት ያስፈልጋል
ar: محتوى التذييل مطلوب
az: Altbilgi məzmunu tələb olunur
bg: Изисква се съдържание на долния колонтитул
bn: পাদচরণ বিষয়বস্তু প্রয়োজন
ca: El contingut del peu de pàgina és obligatori
cs: Obsah zápatí je povinný
cy: Mae angen cynnwys y troedyn
da: Sidefodsindhold er påkrævet
de: Der Inhalt der Fußzeile ist erforderlich
el: Απαιτείται περιεχόμενο υποσέλιδου
eo: Enhavo de la piedlinio estas postulata
es: El contenido del pie de página es obligatorio.
et: Jaluse sisu on nõutav
eu: Oinaren edukia beharrezkoa da
fa: محتوای پاورقی الزامی است
fi: Alatunnisteen sisältö vaaditaan
fr: Le contenu du pied de page est obligatoire
ga: Tá ábhar buntásc ag teastáil
gl: O contido do pé de páxina é necesario
gu: ફૂટર સામગ્રી જરૂરી છે
he: נדרש תוכן של כותרת תחתונה
hi: फ़ुटर सामग्री आवश्यक है
hr: Sadržaj podnožja je obavezan
hu: A lábléc tartalma kötelező
hy: Ստորագրի բովանդակությունը պարտադիր է
id: Konten footer diperlukan
is: Efni í fæti er áskilið
it: Il contenuto del piè di pagina è obbligatorio
ja: フッターの内容は必須です
ka: საჭიროა ქვედა კოლონტიტული
kk: Төменгі деректеме мазмұны қажет
km: មាតិកាបាតកថាត្រូវបានទាមទារ
kn: ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯದ ಅಗತ್ಯವಿದೆ
ko: 바닥글 콘텐츠가 필요합니다.
ky: Колонтитул мазмуну талап кылынат
lo: ຕ້ອງການເນື້ອຫາສ່ວນທ້າຍ
lt: Būtinas poraštės turinys
lv: Nepieciešams kājenes saturs
ml: അടിക്കുറിപ്പ് ഉള്ളടക്കം ആവശ്യമാണ്
mn: Footer контент шаардлагатай
mr: तळटीप सामग्री आवश्यक आहे
ms: Kandungan pengaki diperlukan
mt: Il-kontenut tal-footer huwa meħtieġ
my: အောက်ခြေအကြောင်းအရာ လိုအပ်သည်။
ne: फुटर सामग्री आवश्यक छ
nl: Voettekstinhoud is vereist
no: Bunntekstinnhold er obligatorisk
pa: ਪਦਲੇਖ ਸਮੱਗਰੀ ਦੀ ਲੋੜ ਹੈ
pl: Treść stopki jest wymagana
pt: O conteúdo do rodapé é obrigatório
ro: Conținutul subsolului este necesar
ru: Требуется содержание нижнего колонтитула.
si: පාදක අන්තර්ගතය අවශ්‍ය වේ
sk: Vyžaduje sa obsah päty
sl: Zahtevana je vsebina noge
sr: Садржај подножја је обавезан
sv: Sidfotsinnehåll krävs
sw: Maudhui ya kijachini yanahitajika
ta: அடிக்குறிப்பு உள்ளடக்கம் தேவை
te: ఫుటర్ కంటెంట్ అవసరం
th: จำเป็นต้องมีเนื้อหาส่วนท้าย
tr: Altbilgi içeriği gerekli
uk: Потрібний вміст нижнього колонтитула
ur: فوٹر مواد کی ضرورت ہے
uz: Altbilgi kontenti talab qilinadi
vi: Nội dung chân trang là bắt buộc
