Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Remove inactive subscribers to improve overall rates
af: Verwyder onaktiewe intekenare om algehele tariewe te verbeter
am: አጠቃላይ ተመኖችን ለማሻሻል ንቁ ያልሆኑ ተመዝጋቢዎችን ያስወግዱ
ar: قم بإزالة المشتركين غير النشطين لتحسين الأسعار الإجمالية
az: Ümumi tarifləri yaxşılaşdırmaq üçün qeyri-aktiv abunəçiləri silin
bg: Премахнете неактивните абонати, за да подобрите общите цени
bn: সামগ্রিক হার উন্নত করতে নিষ্ক্রিয় গ্রাহকদের সরান
ca: Elimina els subscriptors inactius per millorar les tarifes generals
cs: Odstraňte neaktivní odběratele, abyste zlepšili celkové sazby
cy: Cael gwared ar danysgrifwyr anactif i wella cyfraddau cyffredinol
da: Fjern inaktive abonnenter for at forbedre de samlede priser
de: Entfernen Sie inaktive Abonnenten, um die Gesamtpreise zu verbessern
el: Καταργήστε τους ανενεργούς συνδρομητές για να βελτιώσετε τις συνολικές τιμές
eo: Forigi neaktivajn abonantojn por plibonigi ĝeneralajn tarifojn
es: Elimine suscriptores inactivos para mejorar las tarifas generales
et: Üldiste hindade parandamiseks eemaldage passiivsed tellijad
eu: Kendu harpidedun inaktiboak tarifa orokorrak hobetzeko
fa: برای بهبود نرخ کلی، مشترکین غیرفعال را حذف کنید
fi: Poista passiiviset tilaajat parantaaksesi yleisiä hintoja
fr: Supprimez les abonnés inactifs pour améliorer les tarifs globaux
ga: Bain síntiúsóirí neamhghníomhacha chun rátaí foriomlána a fheabhsú
gl: Elimina os subscritores inactivos para mellorar as tarifas xerais
gu: એકંદર દરો સુધારવા માટે નિષ્ક્રિય સબ્સ્ક્રાઇબર્સને દૂર કરો
he: הסר מנויים לא פעילים כדי לשפר את התעריפים הכוללים
hi: समग्र दरों में सुधार के लिए निष्क्रिय ग्राहकों को हटाएँ
hr: Uklonite neaktivne pretplatnike kako biste poboljšali ukupne stope
hu: Az általános díjak javítása érdekében távolítsa el az inaktív előfizetőket
hy: Հեռացրեք ոչ ակտիվ բաժանորդներին՝ ընդհանուր գները բարելավելու համար
id: Hapus pelanggan yang tidak aktif untuk meningkatkan tarif secara keseluruhan
is: Fjarlægðu óvirka áskrifendur til að bæta heildarverð
it: Rimuovi gli abbonati inattivi per migliorare le tariffe complessive
ja: 非アクティブな購読者を削除して全体の料金を改善する
ka: წაშალეთ არააქტიური აბონენტები საერთო ტარიფების გასაუმჯობესებლად
kk: Жалпы тарифтерді жақсарту үшін белсенді емес жазылушыларды жойыңыз
km: លុបអ្នកជាវដែលអសកម្មចេញ ដើម្បីកែលម្អអត្រាទាំងមូល
kn: ಒಟ್ಟಾರೆ ದರಗಳನ್ನು ಸುಧಾರಿಸಲು ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 전체 요금을 개선하려면 비활성 가입자를 제거하세요.
ky: Жалпы тарифтерди жакшыртуу үчүн жигердүү эмес жазылуучуларды алып салыңыз
lo: ເອົາຜູ້ຈອງທີ່ບໍ່ມີການເຄື່ອນໄຫວອອກເພື່ອປັບປຸງອັດຕາໂດຍລວມ
lt: Pašalinkite neaktyvius prenumeratorius, kad pagerintumėte bendrus tarifus
lv: Noņemiet neaktīvos abonentus, lai uzlabotu kopējos tarifus
ml: മൊത്തത്തിലുള്ള നിരക്കുകൾ മെച്ചപ്പെടുത്താൻ നിഷ്‌ക്രിയ വരിക്കാരെ നീക്കം ചെയ്യുക
mn: Нийт үнийг сайжруулахын тулд идэвхгүй захиалагчдыг устгана уу
mr: एकूण दर सुधारण्यासाठी निष्क्रिय सदस्य काढा
ms: Alih keluar pelanggan yang tidak aktif untuk meningkatkan kadar keseluruhan
mt: Neħħi l-abbonati inattivi biex ittejjeb ir-rati ġenerali
my: အလုံးစုံနှုန်းထားများကို မြှင့်တင်ရန် လှုပ်ရှားမှုမရှိသော စာရင်းသွင်းသူများကို ဖယ်ရှားပါ။
ne: समग्र दरहरू सुधार गर्न निष्क्रिय सदस्यहरू हटाउनुहोस्
nl: Verwijder inactieve abonnees om de algemene tarieven te verbeteren
no: Fjern inaktive abonnenter for å forbedre de totale prisene
pa: ਸਮੁੱਚੀ ਦਰਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਅਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਨੂੰ ਹਟਾਓ
pl: Usuń nieaktywnych subskrybentów, aby poprawić ogólne stawki
pt: Remova assinantes inativos para melhorar as taxas gerais
ro: Eliminați abonații inactivi pentru a îmbunătăți tarifele generale
ru: Удалите неактивных подписчиков, чтобы улучшить общие показатели.
si: සමස්ත ගාස්තු වැඩි දියුණු කිරීම සඳහා අක්‍රිය ග්‍රාහකයින් ඉවත් කරන්න
sk: Odstráňte neaktívnych odberateľov, aby ste zlepšili celkové sadzby
sl: Odstranite neaktivne naročnike, da izboljšate splošne stopnje
sr: Уклоните неактивне претплатнике да бисте побољшали укупне стопе
sv: Ta bort inaktiva prenumeranter för att förbättra de totala priserna
sw: Ondoa watumiaji ambao hawajajisajili ili kuboresha viwango vya jumla
ta: ஒட்டுமொத்த கட்டணங்களை மேம்படுத்த, செயலற்ற சந்தாதாரர்களை அகற்றவும்
te: మొత్తం రేట్లను మెరుగుపరచడానికి ఇన్‌యాక్టివ్ సబ్‌స్క్రైబర్‌లను తీసివేయండి
th: ลบสมาชิกที่ไม่ได้ใช้งานเพื่อปรับปรุงอัตราโดยรวม
tr: Genel oranları iyileştirmek için etkin olmayan aboneleri kaldırın
uk: Видаліть неактивних підписників, щоб покращити загальні показники
ur: مجموعی شرحوں کو بہتر بنانے کے لئے غیر فعال صارفین کو ہٹا دیں
uz: Umumiy tariflarni yaxshilash uchun nofaol obunachilarni olib tashlang
vi: Xóa những người đăng ký không hoạt động để cải thiện tỷ lệ chung

source: Low Click Rates? Try These
af: Lae klikkoerse?Probeer hierdie
am: ዝቅተኛ ጠቅታ ተመኖች?እነዚህን ይሞክሩ
ar: معدلات النقر المنخفضة؟جرب هذه
az: Aşağı klik dərəcələri?Bunları sınayın
bg: Ниски проценти на кликване?Опитайте тези
bn: কম ক্লিকের হার?এই চেষ্টা করুন
ca: Percentatges de clics baixos?Prova aquests
cs: Nízká míra kliknutí?Zkuste tyto
cy: Cyfraddau Cliciwch Isel?Rhowch gynnig ar y rhain
da: Lave klikrater?Prøv disse
de: Niedrige Klickraten?Probieren Sie diese aus
el: Χαμηλά ποσοστά κλικ;Δοκιμάστε αυτά
eo: Malaltaj alklaktarifoj?Provu Ĉi tiujn
es: ¿Tasas de clics bajas?Pruebe estos
et: Madalad klikimäärad?Proovige neid
eu: Klik-tasa baxuak?Probatu hauek
fa: نرخ کلیک پایین؟اینها را امتحان کنید
fi: Matala klikkausprosentti?Kokeile näitä
fr: Des taux de clics faibles ?Essayez-les
ga: Rátaí Cliceáil Ísle?Bain triail as Seo
gl: Taxas de clics baixas?Proba estes
gu: ઓછા ક્લિક દરો?આનો પ્રયાસ કરો
he: שיעורי קליקים נמוכים?נסה את אלה
hi: कम क्लिक दरें?इन्हें आज़माएं
hr: Niske stope klikova?Probajte ove
hu: Alacsony kattintási arány?Próbáld ki ezeket
hy: Ցածր սեղմումների տոկոսադրույքներ:Փորձեք սրանք
id: Tarif Klik Rendah?Coba Ini
is: Lágt smellahlutfall?Prófaðu þessar
it: Tassi di clic bassi?Prova questi
ja: クリック率が低い?これらを試してください
ka: დაბალი დაწკაპუნების განაკვეთები?სცადეთ ეს
kk: Төмен басу жылдамдығы?Мыналарды қолданып көріңіз
km: អត្រាចុចទាប?សាកល្បងទាំងនេះ
kn: ಕಡಿಮೆ ಕ್ಲಿಕ್ ದರಗಳು?ಇವುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ
ko: 클릭률이 낮나요?이것을 시도해 보세요
ky: Төмөн чыкылдатуу баалары?Буларды байкап көрүңүз
lo: ອັດຕາການຄລິກຕ່ໍາ?ພະຍາຍາມເຫຼົ່ານີ້
lt: Maži paspaudimų rodikliai?Išbandykite šiuos
lv: Zems klikšķu skaits?Izmēģiniet šos
ml: കുറഞ്ഞ ക്ലിക്ക് നിരക്കുകൾ?ഇവ പരീക്ഷിക്കുക
mn: Товшилт бага байна уу?Эдгээрийг туршаад үзээрэй
mr: कमी क्लिक दर?हे वापरून पहा
ms: Kadar Klik Rendah?Cuba Ini
mt: Rati ta' Ikklikkja Baxxa?Ipprova Dawn
my: နိမ့်သောကလစ်နှုန်းများ။ဒါတွေကို စမ်းကြည့်ပါ။
ne: कम क्लिक दरहरू?यी प्रयास गर्नुहोस्
nl: Lage klikpercentages?Probeer deze
no: Lave klikkfrekvenser?Prøv disse
pa: ਘੱਟ ਕਲਿੱਕ ਦਰਾਂ?ਇਹਨਾਂ ਨੂੰ ਅਜ਼ਮਾਓ
pl: Niski współczynnik klikalności?Wypróbuj te
pt: Baixas taxas de cliques?Experimente estes
ro: Rate de clic scăzute?Încearcă Acestea
ru: Низкий рейтинг кликов?Попробуйте это
si: අඩු ක්ලික් ගාස්තු?මේවා අත්හදා බලන්න
sk: Nízka miera kliknutí?Skúste tieto
sl: Nizke stopnje klikov?Poskusite te
sr: Ниске стопе кликова?Пробајте ове
sv: Låga klickfrekvenser?Prova dessa
sw: Viwango vya Chini vya Mbofyo?Jaribu Hizi
ta: குறைந்த கிளிக் விகிதங்கள்?இவற்றை முயற்சிக்கவும்
te: తక్కువ క్లిక్ రేట్లు?వీటిని ప్రయత్నించండి
th: อัตราการคลิกต่ำ?ลองสิ่งเหล่านี้
tr: Tıklama Oranları Düşük mü?Bunları Deneyin
uk: Низький рейтинг кліків?Спробуйте ці
ur: کم کلک کی شرح؟ان کو آزمائیں
uz: Past bosish stavkalari?Bularni sinab ko'ring
vi: Tỷ lệ nhấp chuột thấp?Hãy thử những thứ này

source: If click rates are below 2%%:
af: As klikkoerse onder 2%% is:
am: የጠቅታ ዋጋዎች ከ2%% በታች ከሆኑ፡-
ar: إذا كانت معدلات النقر أقل من 2%%:
az: Əgər klik nisbətləri 2%%-dən aşağıdırsa:
bg: Ако честотата на кликване е под 2%%:
bn: যদি ক্লিকের হার 2%% এর নিচে হয়:
ca: Si els percentatges de clics són inferiors al 2%%:
cs: Pokud je míra prokliku nižší než 2 %%:
cy: Os yw cyfraddau clicio yn is na 2%%:
da: Hvis klikraterne er under 2 %%:
de: Wenn die Klickraten unter 2 % liegen:
el: Εάν τα ποσοστά κλικ είναι κάτω από 2%%:
eo: Se klakprocentoj estas sub 2%%:
es: Si las tasas de clics están por debajo del 2%%:
et: Kui klikkide määr on alla 2%%:
eu: Klik-tasak % 2tik beherakoak badira:
fa: اگر نرخ کلیک کمتر از 2٪٪ باشد:
fi: Jos klikkausprosentti on alle 2 % %:
fr: Si les taux de clics sont inférieurs à 2 % :
ga: Má tá rátaí cliceáil faoi bhun 2%%:
gl: Se as taxas de clic son inferiores ao 2 % %:
gu: જો ક્લિક રેટ 2%% થી નીચે છે:
he: אם שיעורי הקליקים נמוכים מ-2%%:
hi: यदि क्लिक दरें 2%% से कम हैं:
hr: Ako su stope klikova ispod 2%%:
hu: Ha a kattintási arány 2%% alatt van:
hy: Եթե ​​սեղմումների տոկոսադրույքները ցածր են 2%%-ից.
id: Jika rasio klik di bawah 2%%:
is: Ef smellihlutfall er undir 2%%:
it: Se le percentuali di clic sono inferiori al 2%%:
ja: クリック率が 2%% 未満の場合:
ka: თუ დაწკაპუნების სიხშირე 2%%-ზე დაბალია:
kk: Егер басу жылдамдығы 2%% төмен болса:
km: ប្រសិនបើអត្រាចុចទាបជាង 2%%៖
kn: ಕ್ಲಿಕ್ ದರಗಳು 2% ಕ್ಕಿಂತ ಕಡಿಮೆ ಇದ್ದರೆ:
ko: 클릭률이 2%% 미만인 경우:
ky: Эгерде чыкылдатуу көрсөткүчтөрү 2%% төмөн болсо:
lo: ຖ້າອັດຕາການຄລິກແມ່ນຕໍ່າກວ່າ 2%%:
lt: Jei paspaudimų rodiklis yra mažesnis nei 2 % %:
lv: Ja klikšķu skaits ir zem 2%%:
ml: ക്ലിക്ക് നിരക്കുകൾ 2%% ൽ താഴെയാണെങ്കിൽ:
mn: Хэрэв товшилтын хувь 2%% -иас доош байвал:
mr: क्लिक दर 2%% च्या खाली असल्यास:
ms: Jika kadar klik di bawah 2%%:
mt: Jekk ir-rati tal-ikklikkja huma taħt it-2%%:
my: ကလစ်နှုန်းသည် 2%% အောက်ဖြစ်ပါက၊
ne: यदि क्लिक दरहरू 2%% भन्दा कम छन् भने:
nl: Als de klikpercentages lager zijn dan 2%%:
no: Hvis klikkfrekvensen er under 2 %%:
pa: ਜੇਕਰ ਕਲਿੱਕ ਦਰਾਂ 2%% ਤੋਂ ਘੱਟ ਹਨ:
pl: Jeśli współczynnik klikalności jest niższy niż 2%%:
pt: Se as taxas de cliques estiverem abaixo de 2%%:
ro: Dacă ratele de clic sunt sub 2%%:
ru: Если рейтинг кликов ниже 2%%:
si: ක්ලික් කිරීම් අනුපාතය 2%% ට වඩා අඩු නම්:
sk: Ak je miera kliknutí nižšia ako 2 %%:
sl: Če so stopnje klikov pod 2%%:
sr: Ако су стопе кликова испод 2%%:
sv: Om klickfrekvensen är under 2 %%:
sw: Ikiwa viwango vya kubofya viko chini ya 2%%:
ta: கிளிக் விகிதங்கள் 2%% குறைவாக இருந்தால்:
te: క్లిక్ రేట్లు 2%% కంటే తక్కువగా ఉంటే:
th: หากอัตราการคลิกต่ำกว่า 2%%:
tr: Tıklama oranları %%2'nin altındaysa:
uk: Якщо кількість кліків нижче 2%%:
ur: اگر کلک کی شرحیں 2 ٪٪ کے نیچے ہیں:
uz: Agar bosish stavkalari 2%% dan past bo'lsa:
vi: Nếu tỷ lệ nhấp chuột dưới 2%%:

source: Strengthen Your CTA
af: Versterk jou GTA
am: የእርስዎን ሲቲኤ ያጠናክሩ
ar: تعزيز CTA الخاص بك
az: CTA-nı gücləndirin
bg: Укрепете своята CTA
bn: আপনার CTA শক্তিশালী করুন
ca: Reforça el teu CTA
cs: Posilte svou výzvu k akci
cy: Cryfhau Eich CTA
da: Styrk din CTA
de: Stärken Sie Ihren CTA
el: Ενισχύστε το CTA σας
eo: Plifortigu Vian CTA
es: Fortalece tu CTA
et: Tugevdage oma CTA-d
eu: Indartu zure CTA
fa: CTA خود را تقویت کنید
fi: Vahvista toimintakehotustasi
fr: Renforcez votre CTA
ga: Neartaigh Do CTA
gl: Fortalece o teu CTA
gu: તમારા CTAને મજબૂત બનાવો
he: חזק את ה-CTA שלך
hi: अपने सीटीए को मजबूत करें
hr: Ojačajte svoj CTA
hu: Erősítse meg CTA-ját
hy: Ամրապնդեք ձեր CTA-ն
id: Perkuat CTA Anda
is: Styrktu CTA þinn
it: Rafforza la tua CTA
ja: CTAを強化する
ka: გააძლიერე შენი CTA
kk: CTA-ны күшейтіңіз
km: ពង្រឹង CTA របស់អ្នក។
kn: ನಿಮ್ಮ CTA ಅನ್ನು ಬಲಪಡಿಸಿ
ko: CTA 강화
ky: CTAңызды бекемдеңиз
lo: ເສີມສ້າງ CTA ຂອງທ່ານ
lt: Sustiprinkite savo CTA
lv: Nostipriniet savu CTA
ml: നിങ്ങളുടെ CTA ശക്തിപ്പെടുത്തുക
mn: CTA-аа бэхжүүл
mr: तुमचा CTA मजबूत करा
ms: Kuatkan CTA Anda
mt: Issaħħaħ is-CTA Tiegħek
my: သင်၏ CTA ကို အားကောင်းစေပါ။
ne: आफ्नो CTA बलियो बनाउनुहोस्
nl: Versterk uw CTA
no: Styrk din CTA
pa: ਆਪਣੇ CTA ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰੋ
pl: Wzmocnij swoje wezwanie do działania
pt: Fortaleça seu CTA
ro: Consolidează-ți CTA
ru: Укрепите свой призыв к действию
si: ඔබේ CTA ශක්තිමත් කරන්න
sk: Posilnite svoju výzvu na akciu
sl: Okrepite svoj CTA
sr: Ојачајте свој ЦТА
sv: Stärk din CTA
sw: Imarisha CTA Yako
ta: உங்கள் சிடிஏவை வலுப்படுத்துங்கள்
te: మీ CTAని బలోపేతం చేయండి
th: เสริมสร้าง CTA ของคุณ
tr: CTA'nızı Güçlendirin
uk: Зміцніть свій CTA
ur: اپنے سی ٹی اے کو مضبوط کریں
uz: CTA-ni mustahkamlang
vi: Tăng cường CTA của bạn

source: Make buttons bigger, use action verbs, create urgency
af: Maak knoppies groter, gebruik aksiewerkwoorde, skep dringendheid
am: አዝራሮችን ትልቅ ያድርጉ ፣ የተግባር ግሦችን ይጠቀሙ ፣ አጣዳፊነትን ይፍጠሩ
ar: اجعل الأزرار أكبر، واستخدم أفعال الحركة، وخلق حالة من الإلحاح
az: Düymələri böyüdün, hərəkət fellərindən istifadə edin, aktuallıq yaradın
bg: Направете бутоните по-големи, използвайте глаголи за действие, създайте спешност
bn: বোতাম বড় করুন, কর্ম ক্রিয়া ব্যবহার করুন, জরুরীতা তৈরি করুন
ca: Fer els botons més grans, utilitzar verbs d'acció, crear urgència
cs: Zvětšujte tlačítka, používejte akční slovesa, vytvořte naléhavost
cy: Gwneud botymau yn fwy, defnyddio berfau gweithredu, creu brys
da: Gør knapper større, brug handlingsverber, skab haster
de: Vergrößern Sie Schaltflächen, verwenden Sie Aktionsverben und schaffen Sie Dringlichkeit
el: Κάντε τα κουμπιά μεγαλύτερα, χρησιμοποιήστε ρήματα δράσης, δημιουργήστε επείγον
eo: Pligrandigu butonojn, uzu agajn verbojn, kreu urĝecon
es: Agrande los botones, use verbos de acción, cree urgencia
et: Muutke nupud suuremaks, kasutage tegevusverbe, looge kiireloomulisus
eu: Botoiak handiagoak egin, ekintza-adizkiak erabili, premia sortu
fa: دکمه ها را بزرگتر کنید، از افعال عمل استفاده کنید، فوریت ایجاد کنید
fi: Suurenna painikkeita, käytä toimintaverbejä, luo kiireellisyyttä
fr: Agrandissez les boutons, utilisez des verbes d'action, créez une urgence
ga: Déan cnaipí níos mó, bain úsáid as briathra gnímh, cruthaigh práinn
gl: Fai botóns máis grandes, usa verbos de acción, crea urxencia
gu: બટનો મોટા બનાવો, ક્રિયાપદનો ઉપયોગ કરો, તાકીદ બનાવો
he: הגדל את הכפתורים, השתמש בפעלי פעולה, צור דחיפות
hi: बटन बड़े करें, क्रिया क्रियाओं का उपयोग करें, तात्कालिकता पैदा करें
hr: Povećajte gumbe, koristite glagole radnje, stvorite hitnost
hu: Nagyítsa meg a gombokat, használjon cselekvési igéket, hozzon létre sürgősséget
hy: Դարձրեք կոճակները ավելի մեծ, օգտագործեք գործողության բայեր, ստեղծեք հրատապություն
id: Perbesar tombol, gunakan kata kerja tindakan, ciptakan urgensi
is: Gerðu hnappa stærri, notaðu aðgerðasagnir, búðu til brýnt
it: Ingrandisci i pulsanti, usa verbi d'azione, crea urgenza
ja: ボタンを大きくし、動作動詞を使用し、緊急性を高めます
ka: გააფართოვეთ ღილაკები, გამოიყენეთ სამოქმედო ზმნები, შექმენით სასწრაფო
kk: Түймелерді үлкейтіңіз, қимыл етістіктерін қолданыңыз, жеделдік жасаңыз
km: ធ្វើឱ្យប៊ូតុងធំជាងមុន ប្រើកិរិយាស័ព្ទសកម្មភាព បង្កើតភាពបន្ទាន់
kn: ಬಟನ್‌ಗಳನ್ನು ದೊಡ್ಡದಾಗಿಸಿ, ಕ್ರಿಯಾ ಕ್ರಿಯಾಪದಗಳನ್ನು ಬಳಸಿ, ತುರ್ತನ್ನು ರಚಿಸಿ
ko: 버튼을 더 크게 만들고, 동작 동사를 사용하고, 긴급성을 조성하세요.
ky: Баскычтарды чоңойтуңуз, кыймыл-аракет этиштерин колдонуңуз, шашылыштык жаратыңыз
lo: ເຮັດໃຫ້ປຸ່ມໃຫຍ່ຂຶ້ນ, ໃຊ້ຄໍາກິລິຍາ, ສ້າງຄວາມຮີບດ່ວນ
lt: Padidinkite mygtukus, naudokite veiksmų veiksmažodžius, sukurkite skubumą
lv: Padariet pogas lielākas, izmantojiet darbības vārdus, izveidojiet steidzamību
ml: ബട്ടണുകൾ വലുതാക്കുക, പ്രവർത്തന ക്രിയകൾ ഉപയോഗിക്കുക, അടിയന്തിരത സൃഷ്ടിക്കുക
mn: Товчлуурыг томруулж, үйлдлийн үйл үг ашиглах, яаралтай байдлыг бий болгох
mr: बटणे मोठी करा, क्रिया क्रियापदे वापरा, निकड निर्माण करा
ms: Jadikan butang lebih besar, gunakan kata kerja tindakan, buat segera
mt: Agħmel il-buttuni akbar, uża verbi ta 'azzjoni, oħloq urġenza
my: ခလုတ်များကို ပိုကြီးအောင်လုပ်ပါ၊ လုပ်ဆောင်ချက်ကြိယာကိုသုံးပါ၊ အရေးပေါ်ဖန်တီးပါ။
ne: बटनहरू ठूलो बनाउनुहोस्, कार्य क्रियाहरू प्रयोग गर्नुहोस्, अत्यावश्यकता सिर्जना गर्नुहोस्
nl: Maak knoppen groter, gebruik actiewerkwoorden, creëer urgentie
no: Gjør knappene større, bruk handlingsverb, skap haster
pa: ਬਟਨਾਂ ਨੂੰ ਵੱਡਾ ਬਣਾਓ, ਐਕਸ਼ਨ ਕ੍ਰਿਆਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਜ਼ਰੂਰੀ ਬਣਾਓ
pl: Zwiększaj przyciski, używaj czasowników akcji, twórz pilność
pt: Aumente os botões, use verbos de ação, crie urgência
ro: Măriți butoanele, folosiți verbe de acțiune, creați urgență
ru: Увеличьте размер кнопок, используйте глаголы действия, создайте срочность
si: බොත්තම් විශාල කරන්න, ක්‍රියා පද භාවිතා කරන්න, හදිසිතාව ඇති කරන්න
sk: Zväčšite tlačidlá, použite akčné slovesá, vytvorte naliehavosť
sl: Povečajte gumbe, uporabite dejanjske glagole, ustvarite nujnost
sr: Повећајте дугмад, користите глаголе акције, створите хитност
sv: Gör knappar större, använd handlingsverb, skapa brådska
sw: Fanya vifungo vikubwa, tumia vitenzi vya vitendo, unda uharaka
ta: பொத்தான்களை பெரிதாக்கவும், செயல் வினைச்சொற்களைப் பயன்படுத்தவும், அவசரத்தை உருவாக்கவும்
te: బటన్‌లను పెద్దదిగా చేయండి, చర్య క్రియలను ఉపయోగించండి, అత్యవసరాన్ని సృష్టించండి
th: ทำให้ปุ่มใหญ่ขึ้น ใช้กริยาการกระทำ สร้างความเร่งด่วน
tr: Düğmeleri büyütün, eylem fiilleri kullanın, aciliyet yaratın
uk: Збільште кнопки, використовуйте дієслова дії, створіть терміновість
ur: بٹنوں کو بڑا بنائیں ، ایکشن فعل استعمال کریں ، عجلت پیدا کریں
uz: Tugmalarni kattalashtiring, harakat fe'llaridan foydalaning, shoshilinchlikni yarating
vi: Làm cho các nút lớn hơn, sử dụng động từ hành động, tạo sự cấp bách

source: Simplify Content
af: Vereenvoudig inhoud
am: ይዘትን ቀለል ያድርጉት
ar: تبسيط المحتوى
az: Məzmunu sadələşdirin
bg: Опростете съдържанието
bn: বিষয়বস্তু সরলীকরণ
ca: Simplifica el contingut
cs: Zjednodušte obsah
cy: Symleiddio Cynnwys
da: Forenkle indhold
de: Inhalte vereinfachen
el: Απλοποιήστε το περιεχόμενο
eo: Simpligi Enhavon
es: Simplificar contenido
et: Sisu lihtsustamine
eu: Edukia sinplifikatu
fa: ساده سازی محتوا
fi: Yksinkertaista sisältöä
fr: Simplifier le contenu
ga: Simpligh Ábhar
gl: Simplificar o contido
gu: સામગ્રીને સરળ બનાવો
he: פשט את התוכן
hi: सामग्री को सरल बनाएं
hr: Pojednostavite sadržaj
hu: A tartalom egyszerűsítése
hy: Պարզեցնել բովանդակությունը
id: Sederhanakan Konten
is: Einfaldaðu innihald
it: Semplifica i contenuti
ja: コンテンツを簡素化する
ka: შინაარსის გამარტივება
kk: Мазмұнды жеңілдету
km: សម្រួលខ្លឹមសារ
kn: ವಿಷಯವನ್ನು ಸರಳಗೊಳಿಸಿ
ko: 콘텐츠 단순화
ky: Мазмунду жөнөкөйлөтүү
lo: ເຮັດໃຫ້ເນື້ອຫາງ່າຍຂຶ້ນ
lt: Supaprastinkite turinį
lv: Vienkāršojiet saturu
ml: ഉള്ളടക്കം ലളിതമാക്കുക
mn: Агуулгыг хялбарчлах
mr: सामग्री सरलीकृत करा
ms: Permudahkan Kandungan
mt: Issimplifika l-Kontenut
my: အကြောင်းအရာကို ရိုးရှင်းအောင်လုပ်ပါ။
ne: सामग्री सरल बनाउनुहोस्
nl: Vereenvoudig de inhoud
no: Forenkle innholdet
pa: ਸਮੱਗਰੀ ਨੂੰ ਸਰਲ ਬਣਾਓ
pl: Uprość treść
pt: Simplifique o conteúdo
ro: Simplificați conținutul
ru: Упростите контент
si: අන්තර්ගතය සරල කරන්න
sk: Zjednodušte obsah
sl: Poenostavite vsebino
sr: Поједноставите садржај
sv: Förenkla innehållet
sw: Rahisisha Maudhui
ta: உள்ளடக்கத்தை எளிமையாக்கு
te: కంటెంట్‌ను సరళీకృతం చేయండి
th: ลดความซับซ้อนของเนื้อหา
tr: İçeriği Basitleştirin
uk: Спрощення вмісту
ur: مواد کو آسان بنائیں
uz: Tarkibni soddalashtirish
vi: Đơn giản hóa nội dung

source: One clear message and one primary CTA per email
af: Een duidelike boodskap en een primêre GTA per e-pos
am: አንድ ግልጽ መልእክት እና አንድ ዋና CTA በኢሜል
ar: رسالة واضحة واحدة وCTA أساسية واحدة لكل بريد إلكتروني
az: Bir e-poçt üçün bir aydın mesaj və bir əsas CTA
bg: Едно ясно съобщение и една основна CTA на имейл
bn: প্রতি ইমেল একটি পরিষ্কার বার্তা এবং একটি প্রাথমিক CTA
ca: Un missatge clar i una CTA principal per correu electrònic
cs: Jedna jasná zpráva a jedna primární výzva k akci na e-mail
cy: Un neges glir ac un CTA cynradd fesul e-bost
da: Én klar besked og én primær CTA pr. e-mail
de: Eine klare Botschaft und ein primärer CTA pro E-Mail
el: Ένα σαφές μήνυμα και ένα κύριο CTA ανά email
eo: Unu klara mesaĝo kaj unu ĉefa CTA per retpoŝto
es: Un mensaje claro y una CTA principal por correo electrónico
et: Üks selge sõnum ja üks esmane CTA meili kohta
eu: Mezu argi bat eta CTA nagusi bat mezu elektroniko bakoitzeko
fa: یک پیام واضح و یک CTA اصلی در هر ایمیل
fi: Yksi selkeä viesti ja yksi ensisijainen toimintakehotus sähköpostia kohden
fr: Un message clair et un CTA principal par e-mail
ga: Teachtaireacht shoiléir amháin agus CTA príomhúil amháin in aghaidh an ríomhphoist
gl: Unha mensaxe clara e un CTA principal por correo electrónico
gu: ઇમેઇલ દીઠ એક સ્પષ્ટ સંદેશ અને એક પ્રાથમિક CTA
he: הודעה אחת ברורה ו-CTA ראשי אחד למייל
hi: प्रति ईमेल एक स्पष्ट संदेश और एक प्राथमिक सीटीए
hr: Jedna jasna poruka i jedan primarni CTA po e-poruci
hu: E-mailenként egy egyértelmű üzenet és egy elsődleges CTA
hy: Մեկ հստակ հաղորդագրություն և մեկ առաջնային CTA յուրաքանչյուր էլ
id: Satu pesan yang jelas dan satu CTA utama per email
is: Ein skýr skilaboð og eitt aðal CTA í tölvupósti
it: Un messaggio chiaro e un CTA principale per e-mail
ja: メールごとに 1 つの明確なメッセージと 1 つのプライマリ CTA
ka: ერთი მკაფიო შეტყობინება და ერთი ძირითადი CTA თითო ელფოსტაზე
kk: Бір электрондық поштаға бір анық хабар және бір негізгі CTA
km: សារច្បាស់លាស់មួយ និង CTA ចម្បងមួយក្នុងមួយអ៊ីមែល
kn: ಪ್ರತಿ ಇಮೇಲ್‌ಗೆ ಒಂದು ಸ್ಪಷ್ಟ ಸಂದೇಶ ಮತ್ತು ಒಂದು ಪ್ರಾಥಮಿಕ CTA
ko: 이메일당 명확한 메시지 1개와 기본 CTA 1개
ky: Ар бир электрондук почта үчүн бир ачык билдирүү жана бир негизги CTA
lo: ຂໍ້ຄວາມທີ່ຊັດເຈນຫນຶ່ງແລະ CTA ຕົ້ນຕໍຫນຶ່ງຕໍ່ອີເມວ
lt: Viename el. laiške vienas aiškus pranešimas ir vienas pagrindinis raginimas veikti
lv: Viens skaidrs ziņojums un viens primārais CTA katrā e-pastā
ml: ഒരു മെയിലിന് വ്യക്തമായ ഒരു സന്ദേശവും ഒരു പ്രാഥമിക CTA
mn: Нэг имэйлд нэг тодорхой мессеж, нэг үндсэн CTA
mr: प्रति ईमेल एक स्पष्ट संदेश आणि एक प्राथमिक CTA
ms: Satu mesej yang jelas dan satu CTA utama bagi setiap e-mel
mt: Messaġġ wieħed ċar u CTA primarja waħda għal kull email
my: အီးမေးလ်တစ်ခုလျှင် ရှင်းလင်းသော စာတိုတစ်ခုနှင့် အဓိက CTA တစ်ခု
ne: एउटा स्पष्ट सन्देश र एउटा प्राथमिक CTA प्रति इमेल
nl: Eén duidelijke boodschap en één primaire CTA per e-mail
no: Én tydelig melding og én primær CTA per e-post
pa: ਪ੍ਰਤੀ ਈਮੇਲ ਇੱਕ ਸਪਸ਼ਟ ਸੁਨੇਹਾ ਅਤੇ ਇੱਕ ਪ੍ਰਾਇਮਰੀ CTA
pl: Jeden jasny komunikat i jedno główne wezwanie do działania w każdym e-mailu
pt: Uma mensagem clara e um CTA principal por e-mail
ro: Un mesaj clar și un CTA principal per e-mail
ru: Одно четкое сообщение и один основной призыв к действию для каждого электронного письма.
si: විද්‍යුත් තැපෑලකට එක පැහැදිලි පණිවිඩයක් සහ ප්‍රාථමික CTA එකක්
sk: Jedna jasná správa a jedna primárna výzva na akciu na e-mail
sl: Eno jasno sporočilo in en primarni CTA na e-pošto
sr: Једна јасна порука и један примарни позив на акцију по е-поруци
sv: Ett tydligt meddelande och en primär CTA per e-post
sw: Ujumbe mmoja wazi na CTA moja msingi kwa kila barua pepe
ta: ஒரு மின்னஞ்சலுக்கு ஒரு தெளிவான செய்தி மற்றும் ஒரு முதன்மை CTA
te: ఒక ఇమెయిల్‌కి ఒక స్పష్టమైన సందేశం మరియు ఒక ప్రాథమిక CTA
th: ข้อความที่ชัดเจนหนึ่งข้อความและ CTA หลักหนึ่งข้อความต่ออีเมล
tr: E-posta başına bir net mesaj ve bir birincil CTA
uk: Одне чітке повідомлення та один основний CTA на кожну електронну пошту
ur: ایک واضح پیغام اور ایک پرائمری سی ٹی اے فی ای میل
uz: Bitta aniq xabar va har bir elektron pochta uchun bitta asosiy CTA
vi: Một thông điệp rõ ràng và một CTA chính cho mỗi email
