Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 5. Create Superuser
af: 5. Skep Supergebruiker
am: 5. ሱፐር ተጠቃሚን ይፍጠሩ
ar: 5. إنشاء مستخدم متميز
az: 5. Superuser yaradın
bg: 5. Създайте суперпотребител
bn: 5. সুপার ইউজার তৈরি করুন
ca: 5. Crea un superusuari
cs: 5. Vytvořte superuživatele
cy: 5. Creu Superuser
da: 5. Opret Superbruger
de: 5. Erstellen Sie einen Superuser
el: 5. Δημιουργήστε Superuser
eo: 5. Krei Superuzanton
es: 5. Crear superusuario
et: 5. Loo superkasutaja
eu: 5. Sortu Supererabiltzailea
fa: 5. Superuser را ایجاد کنید
fi: 5. Luo Superuser
fr: 5. Créer un superutilisateur
ga: 5. Cruthaigh Superuser
gl: 5. Crear superusuario
gu: 5. સુપરયુઝર બનાવો
he: 5. צור Superuser
hi: 5. सुपरयूजर बनाएं
hr: 5. Stvorite superkorisnika
hu: 5. Hozzon létre Superusert
hy: 5. Ստեղծել Superuser
id: 5. Buat Pengguna Super
is: 5. Búðu til ofurnotanda
it: 5. Crea superutente
ja: 5. スーパーユーザーの作成
ka: 5. შექმენით სუპერმომხმარებელი
kk: 5. Superuser жасаңыз
km: 5. បង្កើត Superuser
kn: 5. ಸೂಪರ್ಯೂಸರ್ ಅನ್ನು ರಚಿಸಿ
ko: 5. 슈퍼유저 생성
ky: 5. Супер колдонуучуну түзүү
lo: 5. ສ້າງ Superuser
lt: 5. Sukurkite Superuser
lv: 5. Izveidojiet Superuser
ml: 5. സൂപ്പർ യൂസർ സൃഷ്ടിക്കുക
mn: 5. Супер хэрэглэгч үүсгэх
mr: 5. सुपरयुजर तयार करा
ms: 5. Cipta Superuser
mt: 5. Oħloq Superuser
my: 5. Superuser ကိုဖန်တီးပါ။
ne: 5. Superuser सिर्जना गर्नुहोस्
nl: 5. Maak een supergebruiker
no: 5. Opprett superbruker
pa: 5. ਸੁਪਰ ਯੂਜ਼ਰ ਬਣਾਓ
pl: 5. Utwórz superużytkownika
pt: 5. Crie um superusuário
ro: 5. Creați Superutilizator
ru: 5. Создать суперпользователя
si: 5. Superuser නිර්මාණය කරන්න
sk: 5. Vytvorte superužívateľa
sl: 5. Ustvarite superuporabnika
sr: 5. Креирајте Суперкорисника
sv: 5. Skapa superanvändare
sw: 5. Unda Superuser
ta: 5. சூப்பர் யூசரை உருவாக்கவும்
te: 5. సూపర్‌యూజర్‌ని సృష్టించండి
th: 5. สร้าง Superuser
tr: 5. Süper Kullanıcı Oluşturun
uk: 5. Створіть суперкористувача
ur: 5. سپرائزر بنائیں
uz: 5. Superuser yarating
vi: 5. Tạo siêu người dùng

source: python manage.py createsuperuser
af: python manage.py skep supergebruiker
ar: بايثون Manage.py ينشئ مستخدم خارق
az: python manage.py yaradırsuperuser
cs: python manage.py vytváříuperuser
cy: python rheoli.py createsuperuser
el: python management.py createsuperuser
es: python administrar.py crear superusuario
et: python manage.py loob superkasutaja
fa: python manager.py createsuperuser
fr: python manage.py créer un superutilisateur
hi: पायथन मैनेजहोम क्रिएटसुपरयूजर
hr: python management.py createsuperuser
hy: python manager.py createsuperuser
id: python kelola.py buat pengguna super
is: python manage.py býr til ofurnotanda
ka: python manager.py createsuperuser
ko: 파이썬 관리.py 생성수퍼유저
mn: python manage.py нь супер хэрэглэгч үүсгэдэг
my: python manage.py ဖန်တီးသူ
ne: python management.py createsuperuser
pl: python zarządzaj.py tworzy superużytkownika
pt: python manager.py createsuperusuário
ru: Python Manage.py создает суперпользователя
si: python management.py createsuperuser
sk: python manage.py vytvárauperuser
sr: питхон манаге.пи цреатесуперусер
th: หลาม Manage.py createsuperuser
tr: python Manage.py süper kullanıcı yaratır
ur: ازگر menge.py تخلیق
vi: python quản lý.py createsuperuser

source: Follow the prompts to create your admin account.
af: Volg die instruksies om jou admin-rekening te skep.
am: የአስተዳዳሪ መለያዎን ለመፍጠር ጥያቄዎቹን ይከተሉ።
ar: اتبع المطالبات لإنشاء حساب المسؤول الخاص بك.
az: Admin hesabınızı yaratmaq üçün göstərişlərə əməl edin.
bg: Следвайте подканите, за да създадете своя администраторски акаунт.
bn: আপনার অ্যাডমিন অ্যাকাউন্ট তৈরি করতে অনুরোধগুলি অনুসরণ করুন।
ca: Seguiu les instruccions per crear el vostre compte d'administrador.
cs: Postupujte podle pokynů a vytvořte si účet správce.
cy: Dilynwch yr awgrymiadau i greu eich cyfrif gweinyddol.
da: Følg vejledningen for at oprette din administratorkonto.
de: Befolgen Sie die Anweisungen, um Ihr Administratorkonto zu erstellen.
el: Ακολουθήστε τις οδηγίες για να δημιουργήσετε τον λογαριασμό διαχειριστή σας.
eo: Sekvu la instrukciojn por krei vian administran konton.
es: Siga las instrucciones para crear su cuenta de administrador.
et: Järgige oma administraatorikonto loomiseks juhiseid.
eu: Jarraitu argibideei zure administratzaile kontua sortzeko.
fa: برای ایجاد اکانت مدیریت خود، دستورات را دنبال کنید.
fi: Luo järjestelmänvalvojan tili noudattamalla ohjeita.
fr: Suivez les invites pour créer votre compte administrateur.
ga: Lean na leideanna chun do chuntas riaracháin a chruthú.
gl: Siga as indicacións para crear a súa conta de administrador.
gu: તમારું એડમિન એકાઉન્ટ બનાવવા માટે સંકેતોને અનુસરો.
he: עקוב אחר ההנחיות כדי ליצור את חשבון הניהול שלך.
hi: अपना व्यवस्थापक खाता बनाने के लिए संकेतों का पालन करें।
hr: Slijedite upute za stvaranje vašeg administratorskog računa.
hu: Kövesse az utasításokat a rendszergazdai fiók létrehozásához.
hy: Հետևեք հրահանգներին՝ ձեր ադմինիստրատորի հաշիվը ստեղծելու համար:
id: Ikuti petunjuk untuk membuat akun admin Anda.
is: Fylgdu leiðbeiningunum til að búa til stjórnandareikninginn þinn.
it: Segui le istruzioni per creare il tuo account amministratore.
ja: プロンプトに従って管理者アカウントを作成します。
ka: მიჰყევით მოთხოვნებს თქვენი ადმინისტრატორის ანგარიშის შესაქმნელად.
kk: Әкімші тіркелгіңізді жасау үшін нұсқауларды орындаңыз.
km: ធ្វើតាមការណែនាំដើម្បីបង្កើតគណនីអ្នកគ្រប់គ្រងរបស់អ្នក។
kn: ನಿಮ್ಮ ನಿರ್ವಾಹಕ ಖಾತೆಯನ್ನು ರಚಿಸಲು ಪ್ರಾಂಪ್ಟ್‌ಗಳನ್ನು ಅನುಸರಿಸಿ.
ko: 지시에 따라 관리자 계정을 만드세요.
ky: Администратор эсебиңизди түзүү үчүн көрсөтмөлөрдү аткарыңыз.
lo: ປະຕິບັດຕາມການເຕືອນເພື່ອສ້າງບັນຊີຜູ້ເບິ່ງແຍງຂອງທ່ານ.
lt: Vykdykite nurodymus, kad sukurtumėte administratoriaus paskyrą.
lv: Izpildiet norādījumus, lai izveidotu administratora kontu.
ml: നിങ്ങളുടെ അഡ്മിൻ അക്കൗണ്ട് സൃഷ്ടിക്കാൻ നിർദ്ദേശങ്ങൾ പാലിക്കുക.
mn: Админ бүртгэлээ үүсгэхийн тулд зааврыг дагана уу.
mr: तुमचे प्रशासक खाते तयार करण्यासाठी सूचनांचे अनुसरण करा.
ms: Ikut gesaan untuk membuat akaun pentadbir anda.
mt: Segwi l-istruzzjonijiet biex toħloq il-kont tal-amministratur tiegħek.
my: သင်၏ စီမံခန့်ခွဲသူ အကောင့်ကို ဖန်တီးရန် အချက်များကို လိုက်နာပါ။
ne: तपाईंको प्रशासक खाता सिर्जना गर्न प्रम्प्टहरू पालना गर्नुहोस्।
nl: Volg de aanwijzingen om uw beheerdersaccount aan te maken.
no: Følg instruksjonene for å opprette administratorkontoen din.
pa: ਆਪਣਾ ਪ੍ਰਸ਼ਾਸਕ ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਪ੍ਰੋਂਪਟਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ।
pl: Postępuj zgodnie z instrukcjami, aby utworzyć konto administratora.
pt: Siga as instruções para criar sua conta de administrador.
ro: Urmați instrucțiunile pentru a vă crea contul de administrator.
ru: Следуйте инструкциям, чтобы создать учетную запись администратора.
si: ඔබගේ පරිපාලක ගිණුම සෑදීමට විමසීම් අනුගමනය කරන්න.
sk: Postupujte podľa pokynov na vytvorenie účtu správcu.
sl: Sledite navodilom za ustvarjanje skrbniškega računa.
sr: Пратите упутства да бисте креирали свој администраторски налог.
sv: Följ anvisningarna för att skapa ditt administratörskonto.
sw: Fuata madokezo ili kuunda akaunti yako ya msimamizi.
ta: உங்கள் நிர்வாகி கணக்கை உருவாக்குவதற்கான வழிமுறைகளைப் பின்பற்றவும்.
te: మీ నిర్వాహక ఖాతాను సృష్టించడానికి ప్రాంప్ట్‌లను అనుసరించండి.
th: ปฏิบัติตามคำแนะนำเพื่อสร้างบัญชีผู้ดูแลระบบของคุณ
tr: Yönetici hesabınızı oluşturmak için talimatları izleyin.
uk: Дотримуйтеся вказівок, щоб створити обліковий запис адміністратора.
ur: اپنا ایڈمن اکاؤنٹ بنانے کے اشارے پر عمل کریں۔
uz: Administrator hisobingizni yaratish uchun ko'rsatmalarga amal qiling.
vi: Làm theo lời nhắc để tạo tài khoản quản trị viên của bạn.

source: python manage.py collectstatic
ar: بيثون Manage.py Collectstatic
bn: python manage.py collectionstatic
cy: python rheoli.py collectstatic
el: python management.py collectstatic
es: python administrar.py recopila estática
et: python manage.py collectionstatic
fa: python manager.py collectstatic
fi: python manage.py collectionstatic
fr: python gérer.py collectstatic
hi: पायथन मैनेजहोम कलेक्टस्टैटिक
hr: python management.py collectstatic
hu: python manage.py collectionstatic
hy: python manager.py collectstatic
id: python kelola.py kumpulkan statis
ka: python management.py collectstatic
km: python manage.py ប្រមូលឋិតិវន្ត
kn: ಪೈಥಾನ್ ಮ್ಯಾನೇಜ್.ಪಿ ಕಲೆಕ್ಸ್ಟಾಟಿಕ್
ko: 파이썬 관리.py 수집 정적
lo: python manage.py ລວບລວມສະຖິດ
lt: python manage.py collectionstatic
lv: python manage.py collectionstatic
my: python manage.py စုဆောင်းတည်ငြိမ်မှု
ne: python management.py collectstatic
pl: python zarządzaj.py Collectstatic
pt: python gerencia.py coletor estático
ru: сбор статических данных в Python Manage.py
si: python management.py collectstatic
sr: питхон манаге.пи цоллецтстатиц
th: หลาม Manage.py รวบรวม
ur: ازگر کا انتظام
vi: python quản lý.py sưu tập

source: 7. Start the Development Server
af: 7. Begin die Ontwikkelingsbediener
am: 7. የልማት አገልጋዩን ይጀምሩ
ar: 7. قم بتشغيل خادم التطوير
az: 7. İnkişaf Serverini işə salın
bg: 7. Стартирайте сървъра за разработка
bn: 7. ডেভেলপমেন্ট সার্ভার শুরু করুন
ca: 7. Inicieu el servidor de desenvolupament
cs: 7. Spusťte vývojový server
cy: 7. Dechreuwch y Gweinyddwr Datblygu
da: 7. Start udviklingsserveren
de: 7. Starten Sie den Entwicklungsserver
el: 7. Εκκινήστε τον διακομιστή ανάπτυξης
eo: 7. Komencu la Disvolvan Servilon
es: 7. Inicie el servidor de desarrollo.
et: 7. Käivitage arendusserver
eu: 7. Hasi Garapen Zerbitzaria
fa: 7. سرور توسعه را راه اندازی کنید
fi: 7. Käynnistä kehityspalvelin
fr: 7. Démarrez le serveur de développement
ga: 7. Tosaigh an Freastalaí Forbartha
gl: 7. Inicie o servidor de desenvolvemento
gu: 7. ડેવલપમેન્ટ સર્વર શરૂ કરો
he: 7. הפעל את שרת הפיתוח
hi: 7. डेवलपमेंट सर्वर प्रारंभ करें
hr: 7. Pokrenite razvojni poslužitelj
hu: 7. Indítsa el a Development Servert
hy: 7. Գործարկեք զարգացման սերվերը
id: 7. Mulai Server Pengembangan
is: 7. Ræstu þróunarþjóninn
it: 7. Avviare il server di sviluppo
ja: 7. 開発サーバーを起動します
ka: 7. გაუშვით განვითარების სერვერი
kk: 7. Әзірлеу серверін іске қосыңыз
km: 7. ចាប់ផ្តើមម៉ាស៊ីនមេអភិវឌ្ឍន៍
kn: 7. ಅಭಿವೃದ್ಧಿ ಸರ್ವರ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 7. 개발 서버 시작
ky: 7. Өнүгүү серверин иштетиңиз
lo: 7. ເລີ່ມເຊີບເວີພັດທະນາ
lt: 7. Paleiskite plėtros serverį
lv: 7. Startējiet izstrādes serveri
ml: 7. വികസന സെർവർ ആരംഭിക്കുക
mn: 7. Хөгжлийн серверийг эхлүүлнэ үү
mr: 7. डेव्हलपमेंट सर्व्हर सुरू करा
ms: 7. Mulakan Pelayan Pembangunan
mt: 7. Ibda s-Server tal-Iżvilupp
my: 7. Development Server ကို စတင်ပါ။
ne: 7. विकास सर्भर सुरु गर्नुहोस्
nl: 7. Start de ontwikkelingsserver
no: 7. Start utviklingsserveren
pa: 7. ਵਿਕਾਸ ਸਰਵਰ ਸ਼ੁਰੂ ਕਰੋ
pl: 7. Uruchom serwer deweloperski
pt: 7. Inicie o servidor de desenvolvimento
ro: 7. Porniți serverul de dezvoltare
ru: 7. Запустите сервер разработки.
si: 7. සංවර්ධන සේවාදායකය ආරම්භ කරන්න
sk: 7. Spustite vývojový server
sl: 7. Zaženite razvojni strežnik
sr: 7. Покрените развојни сервер
sv: 7. Starta utvecklingsservern
sw: 7. Anzisha Seva ya Maendeleo
ta: 7. டெவலப்மெண்ட் சர்வரைத் தொடங்கவும்
te: 7. డెవలప్‌మెంట్ సర్వర్‌ను ప్రారంభించండి
th: 7. เริ่มเซิร์ฟเวอร์การพัฒนา
tr: 7. Geliştirme Sunucusunu başlatın
uk: 7. Запустіть сервер розробки
ur: 7. ڈویلپمنٹ سرور شروع کریں
uz: 7. Rivojlanish serverini ishga tushiring
vi: 7. Khởi động máy chủ phát triển

source: python manage.py runserver
ar: بيثون Manage.py runserver
cs: runserver python manage.py
cy: python rheoli.py gweinyddwr
el: python manager.py runserver
es: python administrar.py servidor de ejecución
fa: python manager.py runserver
fr: python manage.py serveur d'exécution
ga: rith freastalaí python manage.py
gl: python manage.py servidor de execución
gu: python management.py રનરવર
he: שרת python manage.py
hi: पायथन मैनेजहोम रनसर्वर
hy: python manager.py գործարկիչ
id: python kelola.py runserver
is: python manage.py keyrsluþjónn
ka: python manager.py runserver
kk: python manage.py сервері
km: python manager.py runserver
kn: python manage.py ರನ್‌ಸರ್ವರ್
ko: 파이썬 관리.py 실행 서버
ml: python manage.py റൺസർവർ
mn: python manage.py ажиллуулагч сервер
mr: python manage.py runerver
ne: python management.py runerver
pa: python manage.py runerver
pl: serwer uruchomieniowy Pythona zarządzaj.py
pt: servidor de execução python manager.py
ru: Сервер запуска Python Manage.py
si: python management.py ධාවන සේවාදායකය
sr: питхон манаге.пи рунсервер
ta: python management.py ரன்சர்வர்
te: python manage.py రన్‌సర్వర్
th: หลาม Manage.py รันเซิร์ฟเวอร์
tr: python Manage.py çalıştırma sunucusu
ur: ازگر کا انتظام
uz: python manage.py ishlaydigan serveri
vi: python quản lý máy chủ.py

source: ✅ Success!
af: ✅ Sukses!
am: ✅ ስኬት!
ar: ✅ النجاح!
az: ✅ Uğurlar!
bg: ✅ Успех!
bn: ✅ সাফল্য!
ca: ✅Éxit!
cs: ✅ Úspěch!
cy: ✅ Llwyddiant!
da: ✅ Succes!
de: ✅ Erfolg!
el: ✅ Επιτυχία!
eo: ✅ Sukceso!
es: ✅ ¡Éxito!
et: ✅ Edu!
fa: ✅موفقیت
fi: ✅ Menestystä!
fr: ✅ Succès !
ga: ✅ Rath!
gl: ✅ Éxito!
gu: ✅ સફળતા!
he: ✅ הצלחה!
hi: ✅ सफलता!
hr: ✅ Uspjeh!
hu: ✅ Sikert!
hy: ✅ Հաջողություն!
is: ✅ Árangur!
it: ✅ Successo!
ja: ✅ 成功!
ka: ✅ წარმატებები!
kk: ✅ Сәттілік!
km: ✅ជោគជ័យ!
kn: ✅ ಯಶಸ್ಸು!
ko: ✅ 성공!
ky: ✅ Ийгилик!
lo: ✅ ສຳເລັດ!
lt: ✅ Sėkmės!
lv: ✅ Veiksmi!
ml: ✅ വിജയം!
mn: ✅ Амжилт!
mr: ✅ यश!
mt: ✅ Suċċess!
my: ✅ အောင်မြင်ပါစေ။
ne: ✅सफलता !
nl: ✅ Succes!
no: ✅ Suksess!
pa: ✅ ਸਫਲਤਾ!
pl: ✅ Sukces!
pt: ✅ Sucesso!
ro: ✅ Succes!
ru: ✅ Успеха!
si: ✅ සාර්ථකයි!
sk: ✅ Úspech!
sl: ✅ Uspeh!
sr: ✅ Успех!
sv: ✅ Framgång!
ta: ✅ வெற்றி!
te: ✅ విజయం!
th: ✅ สำเร็จ!
tr: ✅ Başarı!
uk: ✅ Успіхів!
ur: ✅ کامیابی!
uz: ✅ Muvaffaqiyat!
vi: ✅Thành công!

source: To enable AI-powered email generation:
af: Om AI-aangedrewe e-posgenerering te aktiveer:
am: በ AI የተጎላበተ ኢሜል ማመንጨትን ለማንቃት፡-
ar: لتمكين إنشاء بريد إلكتروني مدعوم بالذكاء الاصطناعي:
az: Süni intellektlə işləyən e-poçt generasiyasını aktivləşdirmək üçün:
bg: За да активирате генерирането на имейли с AI:
bn: এআই-চালিত ইমেল জেনারেশন সক্ষম করতে:
ca: Per habilitar la generació de correu electrònic amb intel·ligència artificial:
cs: Chcete-li povolit generování e-mailů pomocí AI:
cy: Er mwyn galluogi cynhyrchu e-bost wedi'i bweru gan AI:
da: Sådan aktiverer du AI-drevet e-mailgenerering:
de: So aktivieren Sie die KI-gestützte E-Mail-Generierung:
el: Για να ενεργοποιήσετε τη δημιουργία email με τεχνητή νοημοσύνη:
eo: Por ebligi retpoŝtan generacion funkciigitan de AI:
es: Para habilitar la generación de correo electrónico basada en IA:
et: Tehisintellektiga e-posti loomise lubamiseks tehke järgmist.
eu: AI bidezko posta elektronikoa sortzea gaitzeko:
fa: برای فعال کردن تولید ایمیل با هوش مصنوعی:
fi: Tekoälypohjaisen sähköpostin luominen:
fr: Pour activer la génération d'e-mails basée sur l'IA :
ga: Chun giniúint ríomhphoist faoi thiomáint AI a chumasú:
gl: Para activar a xeración de correo electrónico con IA:
gu: AI-સંચાલિત ઇમેઇલ જનરેશનને સક્ષમ કરવા માટે:
he: כדי לאפשר יצירת דוא"ל מופעל בינה מלאכותית:
hi: एआई-संचालित ईमेल पीढ़ी को सक्षम करने के लिए:
hr: Da biste omogućili generiranje e-pošte pomoću umjetne inteligencije:
hu: Az AI-alapú e-mail generálás engedélyezéséhez:
hy: AI-ով աշխատող էլփոստի ստեղծումը միացնելու համար.
id: Untuk mengaktifkan pembuatan email yang didukung AI:
is: Til að virkja AI-knúna tölvupóstframleiðslu:
it: Per abilitare la generazione di e-mail basata sull'intelligenza artificiale:
ja: AI を活用した電子メール生成を有効にするには:
ka: ხელოვნური ინტელექტის გამოყენებით ელ.ფოსტის გენერირების ჩასართავად:
kk: AI арқылы электрондық поштаны құруды қосу үшін:
km: ដើម្បីបើកដំណើរការបង្កើតអ៊ីមែលដែលដំណើរការដោយ AI៖
kn: AI-ಚಾಲಿತ ಇಮೇಲ್ ಉತ್ಪಾದನೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು:
ko: AI 기반 이메일 생성을 활성화하려면:
ky: AI менен иштеген электрондук почтаны түзүү үчүн:
lo: ເພື່ອເປີດໃຊ້ການສ້າງອີເມວທີ່ຂັບເຄື່ອນດ້ວຍ AI:
lt: Jei norite įgalinti AI valdomą el. pašto generavimą:
lv: Lai iespējotu ar AI darbinātu e-pasta ģenerēšanu:
ml: AI- പവർഡ് ഇമെയിൽ ജനറേഷൻ പ്രവർത്തനക്ഷമമാക്കാൻ:
mn: AI-ээр ажилладаг имэйл үүсгэхийг идэвхжүүлэхийн тулд:
mr: AI-चालित ईमेल जनरेशन सक्षम करण्यासाठी:
ms: Untuk mendayakan penjanaan e-mel dikuasakan AI:
mt: Biex tippermetti l-ġenerazzjoni tal-email imħaddma bl-AI:
my: AI စနစ်သုံး အီးမေးလ်ဖန်တီးမှုကို ဖွင့်ရန်-
ne: एआई-संचालित इमेल उत्पादन सक्षम गर्न:
nl: Om door AI aangedreven e-mailgeneratie in te schakelen:
no: Slik aktiverer du AI-drevet e-postgenerering:
pa: AI-ਸੰਚਾਲਿਤ ਈਮੇਲ ਉਤਪਾਦਨ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ:
pl: Aby włączyć generowanie wiadomości e-mail w oparciu o sztuczną inteligencję:
pt: Para ativar a geração de e-mail com tecnologia de IA:
ro: Pentru a activa generarea de e-mailuri bazată pe inteligență artificială:
ru: Чтобы включить генерацию электронной почты с помощью искусственного интеллекта:
si: AI බලයෙන් ක්‍රියාත්මක වන විද්‍යුත් තැපැල් උත්පාදනය සබල කිරීමට:
sk: Ak chcete povoliť generovanie e-mailov pomocou AI:
sl: Če želite omogočiti ustvarjanje e-pošte s pomočjo umetne inteligence:
sr: Да бисте омогућили генерисање е-поште помоћу вештачке интелигенције:
sv: Så här aktiverar du AI-driven e-postgenerering:
sw: Ili kuwezesha utengenezaji wa barua pepe unaoendeshwa na AI:
ta: AI-இயங்கும் மின்னஞ்சல் உருவாக்கத்தை இயக்க:
te: AI-ఆధారిత ఇమెయిల్ ఉత్పత్తిని ప్రారంభించడానికి:
th: หากต้องการเปิดใช้งานการสร้างอีเมลที่ขับเคลื่อนด้วย AI:
tr: Yapay zeka destekli e-posta oluşturmayı etkinleştirmek için:
uk: Щоб увімкнути створення електронної пошти за допомогою ШІ:
ur: AI سے چلنے والی ای میل جنریشن کو قابل بنانے کے لئے:
uz: AI yordamida elektron pochta yaratishni yoqish uchun:
vi: Để kích hoạt tính năng tạo email được hỗ trợ bởi AI:

source: Get Hugging Face API Key
af: Kry Hugging Face API-sleutel
am: ማቀፍ ፊት ኤፒአይ ቁልፍ ያግኙ
ar: احصل على مفتاح واجهة برمجة تطبيقات Hugging Face
az: Hugging Face API Açarını əldə edin
bg: Вземете ключ за API на Hugging Face
bn: Hugging Face API কী পান
ca: Obteniu la clau de l'API Hugging Face
cs: Získejte klíč API Hugging Face
cy: Sicrhewch Allwedd API Hugging Face
da: Få Hugging Face API Key
de: Holen Sie sich den Hugging Face-API-Schlüssel
el: Λάβετε το κλειδί API Hugging Face
eo: Akiru Hugging Face API-Ŝlosilon
es: Obtenga la clave API de Hugging Face
et: Hankige Hugging Face API võti
eu: Eskuratu Hugging Face API gakoa
fa: کلید API Hugging Face را دریافت کنید
fi: Hanki Hugging Face API-avain
fr: Obtenez la clé API Hugging Face
ga: Faigh Eochair Hugging Face API
gl: Obtén a clave da API de Hugging Face
gu: હગિંગ ફેસ API કી મેળવો
he: קבל את מפתח API של Hugging Face
hi: हगिंग फेस एपीआई कुंजी प्राप्त करें
hr: Nabavite API ključ Hugging Face
hu: Szerezzen Hugging Face API-kulcsot
hy: Ստացեք Hugging Face API բանալի
id: Dapatkan Kunci API Memeluk Wajah
is: Fáðu Hugging Face API lykil
it: Ottieni la chiave API Hugging Face
ja: ハグフェイス API キーを取得する
ka: მიიღეთ Hugging Face API გასაღები
kk: Hugging Face API кілтін алыңыз
km: ទទួលបានសោ API មុខឱប
kn: ಹಗ್ಗಿಂಗ್ ಫೇಸ್ API ಕೀ ಪಡೆಯಿರಿ
ko: 포옹 얼굴 API 키 받기
ky: Hugging Face API ачкычын алыңыз
lo: ເອົາລະຫັດ API ໃບໜ້າກອດ
lt: Gaukite Hugging Face API raktą
lv: Iegūstiet Hugging Face API atslēgu
ml: ഹഗ്ഗിംഗ് ഫേസ് API കീ നേടുക
mn: Hugging Face API түлхүүрийг аваарай
mr: हगिंग फेस API की मिळवा
ms: Dapatkan Kunci API Wajah Memeluk
mt: Ikseb Hugging Face API Key
my: Hugging Face API Key ကို ရယူပါ။
ne: Hugging Face API कुञ्जी प्राप्त गर्नुहोस्
nl: Ontvang de knuffelgezicht-API-sleutel
no: Få Hugging Face API Key
pa: ਹੱਗਿੰਗ ਫੇਸ API ਕੁੰਜੀ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Zdobądź klucz API Hugging Face
pt: Obtenha a chave da API Hugging Face
ro: Obțineți cheia API Hugging Face
ru: Получите API-ключ Hugging Face
si: Hugging Face API යතුර ලබා ගන්න
sk: Získajte kľúč API Hugging Face
sl: Pridobite ključ API-ja Hugging Face
sr: Набавите Хуггинг Фаце АПИ кључ
sv: Skaffa Hugging Face API Key
sw: Pata Ufunguo wa API ya Kukumbatiana
ta: ஹக்கிங் ஃபேஸ் API விசையைப் பெறுங்கள்
te: హగ్గింగ్ ఫేస్ API కీని పొందండి
th: รับคีย์ API ของ Hugging Face
tr: Hugging Face API Anahtarını Alın
uk: Отримайте ключ API Hugging Face
ur: گلے لگنے کا چہرہ API کلید حاصل کریں
uz: Hugging Face API kalitini oling
vi: Nhận khóa API ôm mặt

source: Sign up at
af: Teken in by
am: በ ላይ ይመዝገቡ
ar: قم بالتسجيل في
az: Qeydiyyatdan keçin
bg: Регистрирайте се на
bn: এ সাইন আপ করুন
ca: Inscriu-te a
cs: Zaregistrujte se na
cy: Cofrestrwch yn
da: Tilmeld dig kl
de: Melden Sie sich an unter
el: Εγγραφείτε στο
eo: Aliĝu ĉe
es: Regístrese en
et: Registreeruge aadressil
eu: Izena eman helbidean
fa: ثبت نام در
fi: Ilmoittaudu osoitteessa
fr: Inscrivez-vous sur
ga: Cláraigh ag
gl: Rexístrate en
gu: પર સાઇન અપ કરો
he: הירשם ב
hi: पर साइन अप करें
hr: Prijavite se na
hu: Regisztráljon a címen
hy: Գրանցվեք հասցեով
id: Daftar di
is: Skráðu þig kl
it: Iscriviti a
ja: でサインアップしてください
ka: დარეგისტრირდით მისამართზე
kk: Тіркеліңіз
km: ចុះឈ្មោះនៅ
kn: ನಲ್ಲಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 다음에서 가입하세요
ky: Катталыңыз
lo: ລົງທະບຽນຢູ່
lt: Registruotis adresu
lv: Pierakstīties plkst
ml: എന്നതിൽ സൈൻ അപ്പ് ചെയ്യുക
mn: хаягаар бүртгүүлнэ үү
mr: येथे साइन अप करा
ms: Daftar di
mt: Irreġistra fuq
my: တွင် စာရင်းသွင်းပါ။
ne: मा साइन अप गर्नुहोस्
nl: Meld u aan bij
no: Meld deg på kl
pa: 'ਤੇ ਸਾਈਨ ਅੱਪ ਕਰੋ
pl: Zarejestruj się na
pt: Inscreva-se em
ro: Înscrieți-vă la
ru: Зарегистрируйтесь на
si: දී ලියාපදිංචි වන්න
sk: Zaregistrujte sa na
sl: Prijavite se na
sr: Пријавите се на
sv: Anmäl dig på
sw: Jisajili kwenye
ta: இல் பதிவு செய்யவும்
te: వద్ద సైన్ అప్ చేయండి
th: สมัครได้ที่
tr: Kayıt ol
uk: Зареєструйтесь на
ur: سائن اپ کریں
uz: Roʻyxatdan oʻtish
vi: Đăng ký tại
