Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Connect external applications to DripEmails.org
af: Koppel eksterne toepassings aan DripEmails.org
am: ውጫዊ መተግበሪያዎችን ከ DripEmails.org ጋር ያገናኙ
ar: ربط التطبيقات الخارجية بـ DripEmails.org
az: Xarici proqramları DripEmails.org saytına qoşun
bg: Свържете външни приложения към DripEmails.org
bn: বাহ্যিক অ্যাপ্লিকেশনগুলিকে DripEmails.org-এ সংযুক্ত করুন৷
ca: Connecteu aplicacions externes a DripEmails.org
cs: Připojte externí aplikace k DripEmails.org
cy: Cysylltu cymwysiadau allanol i DripEmails.org
da: Tilslut eksterne applikationer til DripEmails.org
de: Verbinden Sie externe Anwendungen mit DripEmails.org
el: Συνδέστε εξωτερικές εφαρμογές στο DripEmails.org
eo: Konektu eksterajn aplikaĵojn al DripEmails.org
es: Conecte aplicaciones externas a DripEmails.org
et: Ühendage välised rakendused saidiga DripEmails.org
eu: Konektatu kanpoko aplikazioak DripEmails.org-era
fa: برنامه های خارجی را به DripEmails.org متصل کنید
fi: Yhdistä ulkoiset sovellukset DripEmails.orgiin
fr: Connectez des applications externes à DripEmails.org
ga: Ceangail feidhmchláir sheachtracha le DripEmails.org
gl: Conecta aplicacións externas a DripEmails.org
gu: બાહ્ય એપ્લિકેશનને DripEmails.org સાથે જોડો
he: חבר אפליקציות חיצוניות ל-DripEmails.org
hi: बाहरी एप्लिकेशन को DripEmails.org से कनेक्ट करें
hr: Spojite vanjske aplikacije na DripEmails.org
hu: Külső alkalmazások csatlakoztatása a DripEmails.org webhelyhez
hy: Միացրեք արտաքին հավելվածները DripEmails.org-ին
id: Hubungkan aplikasi eksternal ke DripEmails.org
is: Tengdu ytri forrit við DripEmails.org
it: Connetti applicazioni esterne a DripEmails.org
ja: 外部アプリケーションを DripEmails.org に接続する
ka: შეაერთეთ გარე აპლიკაციები DripEmails.org-თან
kk: Сыртқы қолданбаларды DripEmails.org сайтына қосыңыз
km: ភ្ជាប់កម្មវិធីខាងក្រៅទៅ DripEmails.org
kn: ಬಾಹ್ಯ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು DripEmails.org ಗೆ ಸಂಪರ್ಕಿಸಿ
ko: DripEmails.org에 외부 애플리케이션 연결
ky: Тышкы колдонмолорду DripEmails.org сайтына туташтырыңыз
lo: ເຊື່ອມຕໍ່ແອັບພລິເຄຊັນພາຍນອກກັບ DripEmails.org
lt: Prijunkite išorines programas prie DripEmails.org
lv: Pievienojiet ārējās lietojumprogrammas DripEmails.org
ml: ബാഹ്യ ആപ്ലിക്കേഷനുകൾ DripEmails.org-ലേക്ക് ബന്ധിപ്പിക്കുക
mn: DripEmails.org руу гадны програмуудыг холбоно уу
mr: DripEmails.org शी बाह्य अनुप्रयोग कनेक्ट करा
ms: Sambungkan aplikasi luaran ke DripEmails.org
mt: Qabbad applikazzjonijiet esterni ma' DripEmails.org
my: ပြင်ပအပလီကေးရှင်းများကို DripEmails.org သို့ ချိတ်ဆက်ပါ။
ne: DripEmails.org मा बाह्य अनुप्रयोगहरू जडान गर्नुहोस्
nl: Verbind externe applicaties met DripEmails.org
no: Koble eksterne applikasjoner til DripEmails.org
pa: ਬਾਹਰੀ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ DripEmails.org ਨਾਲ ਕਨੈਕਟ ਕਰੋ
pl: Połącz aplikacje zewnętrzne z DripEmails.org
pt: Conecte aplicativos externos ao DripEmails.org
ro: Conectați aplicații externe la DripEmails.org
ru: Подключите внешние приложения к DripEmails.org
si: DripEmails.org වෙත බාහිර යෙදුම් සම්බන්ධ කරන්න
sk: Pripojte externé aplikácie k DripEmails.org
sl: Povežite zunanje aplikacije z DripEmails.org
sr: Повежите спољне апликације са ДрипЕмаилс.орг
sv: Anslut externa applikationer till DripEmails.org
sw: Unganisha programu za nje kwa DripEmails.org
ta: வெளிப்புற பயன்பாடுகளை DripEmails.org உடன் இணைக்கவும்
te: బాహ్య అనువర్తనాలను DripEmails.orgకి కనెక్ట్ చేయండి
th: เชื่อมต่อแอปพลิเคชันภายนอกกับ DripEmails.org
tr: Harici uygulamaları DripEmails.org'a bağlayın
uk: Підключіть зовнішні програми до DripEmails.org
ur: بیرونی ایپلی کیشنز کو ڈرپ میلز ڈاٹ آرگ سے مربوط کریں
uz: Tashqi ilovalarni DripEmails.org saytiga ulang
vi: Kết nối các ứng dụng bên ngoài với DripEmails.org

source: ⏱️ 16 min read
af: ⏱️ 16 min lees
am: ⏱️ 16 ደቂቃ አንብብ
ar: ⏱️ القراءة 16 دقيقة
az: ⏱️ 16 dəqiqə oxu
bg: ⏱️ 16 минути четене
bn: ⏱️ 16 মিনিট পড়া
ca: ⏱️ 16 minuts de lectura
cs: ⏱️ 16 minut čtení
cy: ⏱️ darllen 16 munud
da: ⏱️ 16 min læst
de: ⏱️ 16 Minuten Lesezeit
el: ⏱️ 16 λεπτά ανάγνωση
eo: ⏱️ 16 min legado
es: ⏱️ 16 minutos de lectura
et: ⏱️ 16 minutit lugemist
fa: ⏱️ 16 دقیقه مطالعه
fi: ⏱️ 16 min lukuaika
fr: ⏱️ 16 min de lecture
ga: ⏱️ 16 nóim léite
gl: ⏱️ 16 min de lectura
gu: ⏱️ 16 મિનિટ વાંચ્યું
he: ⏱️ 16 דקות קריאה
hi: ⏱️ 16 मिनट पढ़ें
hr: ⏱️ 16 min čitanja
hu: ⏱️ 16 perc olvasás
hy: ⏱️ 16 րոպե կարդալ
is: ⏱️ 16 mín lestur
it: ⏱️16 minuti di lettura
ja: ⏱️ 16 分で読めます
ka: ⏱️ წაკითხვა 16 წთ
kk: ⏱️ 16 мин оқу
km: ⏱️ 16 នាទីអាន
kn: ⏱️ 16 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 16분 읽기
ky: ⏱️ 16 мүнөт окуу
lo: ⏱️ ອ່ານ 16 ນາທີ
lt: ⏱️ Skaityti 16 min
lv: ⏱️ Lasīt 16 minūtes
ml: ⏱️ 16 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 16 минут уншсан
mr: ⏱️ 16 मिनिटे वाचले
mt: ⏱️ 16-il minuta qari
my: ⏱️ ၁၆ မိနစ်စာဖတ်ပါ။
ne: ⏱️ १६ मिनेट पढियो
nl: ⏱️16 min lezen
no: ⏱️ 16 min lesing
pa: ⏱️ 16 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 16 minut czytania
pt: ⏱️ 16 minutos de leitura
ro: ⏱️ 16 minute de citire
ru: ⏱️ чтение 16 минут
si: ⏱️ විනාඩි 16 ක් කියවා ඇත
sk: ⏱️ 16 minút čítania
sl: ⏱️ 16 min branja
sr: ⏱ 16 минута читања
sv: ⏱️ 16 min läsning
ta: ⏱️ 16 நிமிடம் படித்தது
te: ⏱️ 16 నిమిషాలు చదివారు
th: ⏱️ อ่าน 16 นาที
tr: ⏱️ 16 dakikalık okuma
uk: ⏱️ 16 хв читання
ur: ⏱ 16 منٹ پڑھیں
uz: ⏱️ 16 daqiqa o'qish
vi: ⏱️ 16 phút đọc

source: REST API Overview
af: REST API Oorsig
am: REST API አጠቃላይ እይታ
ar: نظرة عامة على واجهة برمجة تطبيقات REST
az: REST API İcmal
bg: Общ преглед на REST API
bn: REST API ওভারভিউ
ca: Visió general de l'API REST
cs: Přehled REST API
cy: Trosolwg REST API
da: REST API oversigt
de: Übersicht über die REST-API
el: Επισκόπηση API REST
eo: REST-API Superrigardo
es: Descripción general de la API REST
et: REST API ülevaade
eu: REST APIaren ikuspegi orokorra
fa: نمای کلی REST API
fi: REST API yleiskatsaus
fr: Présentation de l'API REST
ga: Forbhreathnú REST API
gl: Visión xeral da API REST
gu: REST API વિહંગાવલોકન
he: סקירה כללית של REST API
hi: रेस्ट एपीआई अवलोकन
hr: Pregled REST API-ja
hu: A REST API áttekintése
hy: REST API-ի ակնարկ
id: Ikhtisar REST API
is: REST API yfirlit
it: Panoramica dell'API REST
ja: REST APIの概要
ka: REST API მიმოხილვა
kk: REST API шолуы
km: ទិដ្ឋភាពទូទៅនៃ REST API
kn: REST API ಅವಲೋಕನ
ko: REST API 개요
ky: REST API Обзору
lo: REST API ພາບລວມ
lt: REST API apžvalga
lv: REST API pārskats
ml: REST API അവലോകനം
mn: REST API тойм
mr: REST API विहंगावलोकन
ms: Gambaran Keseluruhan REST API
mt: Ħarsa ġenerali tal-API REST
my: REST API ခြုံငုံသုံးသပ်ချက်
ne: REST API सिंहावलोकन
nl: REST API-overzicht
no: REST API Oversikt
pa: REST API ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd interfejsu API REST
pt: Visão geral da API REST
ro: Prezentare generală a API-ului REST
ru: Обзор REST API
si: REST API දළ විශ්ලේෂණය
sk: Prehľad REST API
sl: Pregled API-ja REST
sr: Преглед РЕСТ АПИ-ја
sv: REST API översikt
sw: Muhtasari wa API ya REST
ta: REST API மேலோட்டம்
te: REST API స్థూలదృష్టి
th: ภาพรวม REST API
tr: REST API'ye Genel Bakış
uk: Огляд REST API
ur: باقی API جائزہ
uz: REST API umumiy ko'rinishi
vi: Tổng quan về API REST

source: DripEmails.org provides a RESTful API for programmatic access to campaigns, subscribers, and analytics. Perfect for integrations, automation, and custom applications.
af: DripEmails.org bied 'n RUSTIGE API vir programmatiese toegang tot veldtogte, intekenare en analise.Ideaal vir integrasies, outomatisering en pasgemaakte toepassings.
am: DripEmails.org ለዘመቻዎች፣ ተመዝጋቢዎች እና ትንታኔዎች ፕሮግራማዊ መዳረሻ ለማግኘት RESTful API ያቀርባል።ለውህደት፣ አውቶሜሽን እና ብጁ መተግበሪያዎች ፍጹም።
ar: يوفر DripEmails.org واجهة برمجة تطبيقات RESTful للوصول البرمجي إلى الحملات والمشتركين والتحليلات.مثالي لعمليات التكامل والأتمتة والتطبيقات المخصصة.
az: DripEmails.org kampaniyalara, abunəçilərə və analitikaya proqramlı giriş üçün RESTful API təqdim edir.İnteqrasiya, avtomatlaşdırma və fərdi tətbiqlər üçün mükəmməldir.
bg: DripEmails.org предоставя RESTful API за програмен достъп до кампании, абонати и анализи.Перфектен за интеграции, автоматизация и персонализирани приложения.
bn: DripEmails.org প্রচারাভিযান, গ্রাহক এবং বিশ্লেষণে প্রোগ্রাম্যাটিক অ্যাক্সেসের জন্য একটি RESTful API প্রদান করে।ইন্টিগ্রেশন, অটোমেশন, এবং কাস্টম অ্যাপ্লিকেশনের জন্য পারফেক্ট।
ca: DripEmails.org proporciona una API RESTful per a l'accés programàtic a campanyes, subscriptors i analítiques.Perfecte per a integracions, automatització i aplicacions personalitzades.
cs: DripEmails.org poskytuje RESTful API pro programový přístup ke kampaním, odběratelům a analýzám.Ideální pro integrace, automatizaci a vlastní aplikace.
cy: Mae DripEmails.org yn darparu API RESTful ar gyfer mynediad rhaglennol i ymgyrchoedd, tanysgrifwyr, a dadansoddeg.Perffaith ar gyfer integreiddiadau, awtomeiddio a chymwysiadau arfer.
da: DripEmails.org giver en RESTful API til programmatisk adgang til kampagner, abonnenter og analyser.Perfekt til integrationer, automatisering og brugerdefinerede applikationer.
de: DripEmails.org bietet eine RESTful-API für den programmatischen Zugriff auf Kampagnen, Abonnenten und Analysen.Perfekt für Integrationen, Automatisierung und benutzerdefinierte Anwendungen.
el: Το DripEmails.org παρέχει ένα RESTful API για πρόσβαση μέσω προγραμματισμού σε καμπάνιες, συνδρομητές και αναλυτικά στοιχεία.Ιδανικό για ενσωματώσεις, αυτοματισμούς και προσαρμοσμένες εφαρμογές.
eo: DripEmails.org disponigas RESTfulan API por programa aliro al kampanjoj, abonantoj kaj analizoj.Perfekta por integriĝoj, aŭtomatigo kaj kutimaj aplikoj.
es: DripEmails.org proporciona una API RESTful para acceso programático a campañas, suscriptores y análisis.Perfecto para integraciones, automatización y aplicaciones personalizadas.
et: DripEmails.org pakub RESTful API-d programmiliseks juurdepääsuks kampaaniatele, tellijatele ja analüüsidele.Ideaalne integreerimiseks, automatiseerimiseks ja kohandatud rakendusteks.
eu: DripEmails.org-ek RESTful API bat eskaintzen du kanpaina, harpidedun eta analitiketarako sarbide programatikoa lortzeko.Integrazioetarako, automatizaziorako eta aplikazio pertsonalizatuetarako ezin hobea.
fa: DripEmails.org یک API RESTful برای دسترسی برنامه‌ای به کمپین‌ها، مشترکین و تجزیه و تحلیل‌ها ارائه می‌کند.ایده آل برای ادغام، اتوماسیون، و برنامه های کاربردی سفارشی.
fi: DripEmails.org tarjoaa RESTful-sovellusliittymän, joka mahdollistaa ohjelmallisen pääsyn kampanjoihin, tilaajiin ja analytiikkaan.Täydellinen integraatioihin, automaatioon ja mukautettuihin sovelluksiin.
fr: DripEmails.org fournit une API RESTful pour l'accès programmatique aux campagnes, aux abonnés et aux analyses.Parfait pour les intégrations, l'automatisation et les applications personnalisées.
ga: Soláthraíonn DripEmails.org API RESTful le haghaidh rochtain ríomhchláraithe ar fheachtais, shíntiúsóirí agus anailísíocht.Foirfe do chomhtháthú, uathoibriú, agus iarratais saincheaptha.
gl: DripEmails.org ofrece unha API RESTful para o acceso programático a campañas, subscritores e análises.Perfecto para integracións, automatización e aplicacións personalizadas.
gu: DripEmails.org ઝુંબેશ, સબ્સ્ક્રાઇબર્સ અને એનાલિટિક્સ માટે પ્રોગ્રામેટિક એક્સેસ માટે RESTful API પ્રદાન કરે છે.એકીકરણ, ઓટોમેશન અને કસ્ટમ એપ્લીકેશન માટે પરફેક્ટ.
he: DripEmails.org מספק ממשק API של RESTful לגישה פרוגרמטית לקמפיינים, מנויים וניתוח נתונים.מושלם עבור אינטגרציות, אוטומציה ויישומים מותאמים אישית.
hi: DripEmails.org अभियानों, ग्राहकों और विश्लेषणों तक प्रोग्रामेटिक पहुंच के लिए एक RESTful API प्रदान करता है।एकीकरण, स्वचालन और कस्टम अनुप्रयोगों के लिए बिल्कुल सही।
hr: DripEmails.org pruža RESTful API za programski pristup kampanjama, pretplatnicima i analitici.Savršeno za integracije, automatizaciju i prilagođene aplikacije.
hu: A DripEmails.org RESTful API-t biztosít a kampányokhoz, az előfizetőkhöz és az elemzésekhez való programozott hozzáféréshez.Tökéletes integrációkhoz, automatizáláshoz és egyedi alkalmazásokhoz.
hy: DripEmails.org-ը տրամադրում է RESTful API՝ արշավներին, բաժանորդներին և վերլուծություններին ծրագրային հասանելիության համար:Կատարյալ է ինտեգրումների, ավտոմատացման և մաքսային հավելվածների համար:
id: DripEmails.org menyediakan RESTful API untuk akses terprogram ke kampanye, pelanggan, dan analitik.Sempurna untuk integrasi, otomatisasi, dan aplikasi khusus.
is: DripEmails.org veitir RESTful API fyrir forritunaraðgang að herferðum, áskrifendum og greiningu.Fullkomið fyrir samþættingu, sjálfvirkni og sérsniðin forrit.
it: DripEmails.org fornisce un'API RESTful per l'accesso programmatico a campagne, abbonati e analisi.Perfetto per integrazioni, automazione e applicazioni personalizzate.
ja: DripEmails.org は、キャンペーン、購読者、分析にプログラムでアクセスするための RESTful API を提供します。統合、自動化、カスタム アプリケーションに最適です。
ka: DripEmails.org გთავაზობთ RESTful API-ს პროგრამული წვდომისთვის კამპანიებზე, აბონენტებსა და ანალიტიკაზე.იდეალურია ინტეგრაციის, ავტომატიზაციისა და პერსონალური აპლიკაციებისთვის.
kk: DripEmails.org науқандарға, жазылушыларға және талдауларға бағдарламалық қатынас үшін RESTful API ұсынады.Интеграциялар, автоматтандыру және пайдаланушы қолданбалары үшін өте қолайлы.
km: DripEmails.org ផ្តល់នូវ RESTful API សម្រាប់ការចូលដំណើរការកម្មវិធីទៅកាន់យុទ្ធនាការ អតិថិជន និងការវិភាគ។ល្អឥតខ្ចោះសម្រាប់ការរួមបញ្ចូល ស្វ័យប្រវត្តិកម្ម និងកម្មវិធីផ្ទាល់ខ្លួន។
kn: ಪ್ರಚಾರಗಳು, ಚಂದಾದಾರರು ಮತ್ತು ವಿಶ್ಲೇಷಣೆಗಳಿಗೆ ಪ್ರೋಗ್ರಾಮ್ಯಾಟಿಕ್ ಪ್ರವೇಶಕ್ಕಾಗಿ DripEmails.org ಒಂದು RESTful API ಅನ್ನು ಒದಗಿಸುತ್ತದೆ.ಏಕೀಕರಣ, ಯಾಂತ್ರೀಕೃತಗೊಂಡ ಮತ್ತು ಕಸ್ಟಮ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ಪರಿಪೂರ್ಣ.
ko: DripEmails.org는 캠페인, 구독자 및 분석에 프로그래밍 방식으로 액세스할 수 있는 RESTful API를 제공합니다.통합, 자동화 및 맞춤형 애플리케이션에 적합합니다.
ky: DripEmails.org кампанияларга, жазылуучуларга жана аналитикага программалык кирүү үчүн RESTful API менен камсыз кылат.Интеграция, автоматташтыруу жана ыңгайлаштырылган колдонмолор үчүн идеалдуу.
lo: DripEmails.org ໃຫ້ RESTful API ສໍາລັບການເຂົ້າເຖິງໂຄງການກັບແຄມເປນ, ຜູ້ຈອງ, ແລະການວິເຄາະ.ທີ່ສົມບູນແບບສໍາລັບການລວມ, ອັດຕະໂນມັດ, ແລະຄໍາຮ້ອງສະຫມັກທີ່ກໍາຫນົດເອງ.
lt: DripEmails.org teikia RESTful API programinei prieigai prie kampanijų, prenumeratorių ir analizės.Puikiai tinka integracijai, automatizavimui ir pritaikytoms programoms.
lv: DripEmails.org nodrošina RESTful API programmatiskai piekļuvei kampaņām, abonentiem un analīzei.Lieliski piemērots integrācijai, automatizācijai un pielāgotām lietojumprogrammām.
ml: കാമ്പെയ്‌നുകൾ, സബ്‌സ്‌ക്രൈബർമാർ, അനലിറ്റിക്‌സ് എന്നിവയിലേക്കുള്ള പ്രോഗ്രാമാറ്റിക് ആക്‌സസിനായി DripEmails.org ഒരു RESTful API നൽകുന്നു.സംയോജനങ്ങൾ, ഓട്ടോമേഷൻ, ഇഷ്‌ടാനുസൃത ആപ്ലിക്കേഷനുകൾ എന്നിവയ്ക്ക് അനുയോജ്യമാണ്.
mn: DripEmails.org нь кампанит ажил, захиалагч болон аналитикт программчлагдсан хандахад зориулсан RESTful API-г өгдөг.Интеграцчлал, автоматжуулалт, захиалгат програмуудад төгс тохирно.
mr: DripEmails.org मोहिमा, सदस्य आणि विश्लेषणासाठी प्रोग्रामॅटिक प्रवेशासाठी एक RESTful API प्रदान करते.एकत्रीकरण, ऑटोमेशन आणि सानुकूल अनुप्रयोगांसाठी योग्य.
ms: DripEmails.org menyediakan API RESTful untuk akses terprogram kepada kempen, pelanggan dan analitis.Sesuai untuk penyepaduan, automasi dan aplikasi tersuai.
mt: DripEmails.org jipprovdi API RESTful għal aċċess programmatiku għal kampanji, abbonati, u analytics.Perfetta għal integrazzjonijiet, awtomazzjoni, u applikazzjonijiet tad-dwana.
my: DripEmails.org သည် ကမ်ပိန်းများ၊ စာရင်းသွင်းသူများ နှင့် ခွဲခြမ်းစိတ်ဖြာမှုများအား ပရိုဂရမ်စနစ်ဖြင့် ဝင်ရောက်ခွင့်အတွက် RESTful API ကို ပံ့ပိုးပေးပါသည်။ပေါင်းစပ်မှု၊ အလိုအလျောက်စနစ်နှင့် စိတ်ကြိုက်အက်ပ်လီကေးရှင်းများအတွက် ပြီးပြည့်စုံသည်။
ne: DripEmails.org ले अभियानहरू, सदस्यहरू, र विश्लेषणहरूमा प्रोग्रामेटिक पहुँचको लागि RESTful API प्रदान गर्दछ।एकीकरण, स्वचालन, र अनुकूलन अनुप्रयोगहरूको लागि उत्तम।
nl: DripEmails.org biedt een RESTful API voor programmatische toegang tot campagnes, abonnees en analyses.Perfect voor integraties, automatisering en aangepaste toepassingen.
no: DripEmails.org tilbyr en RESTful API for programmatisk tilgang til kampanjer, abonnenter og analyser.Perfekt for integrasjoner, automatisering og tilpassede applikasjoner.
pa: DripEmails.org ਮੁਹਿੰਮਾਂ, ਗਾਹਕਾਂ, ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣਾਂ ਤੱਕ ਪ੍ਰੋਗਰਾਮੈਟਿਕ ਪਹੁੰਚ ਲਈ ਇੱਕ ਆਰਾਮਦਾਇਕ API ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।ਏਕੀਕਰਣ, ਆਟੋਮੇਸ਼ਨ, ਅਤੇ ਕਸਟਮ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲਈ ਸੰਪੂਰਨ।
pl: DripEmails.org zapewnia interfejs API RESTful umożliwiający programowy dostęp do kampanii, subskrybentów i analiz.Idealny do integracji, automatyzacji i niestandardowych zastosowań.
pt: DripEmails.org fornece uma API RESTful para acesso programático a campanhas, assinantes e análises.Perfeito para integrações, automação e aplicativos personalizados.
ro: DripEmails.org oferă un API RESTful pentru acces programatic la campanii, abonați și analize.Perfect pentru integrări, automatizare și aplicații personalizate.
ru: DripEmails.org предоставляет RESTful API для программного доступа к кампаниям, подписчикам и аналитике.Идеально подходит для интеграции, автоматизации и пользовательских приложений.
si: DripEmails.org ව්‍යාපාර, ග්‍රාහකයින් සහ විශ්ලේෂණ සඳහා ක්‍රමලේඛන ප්‍රවේශය සඳහා RESTful API සපයයි.ඒකාබද්ධ කිරීම්, ස්වයංක්‍රීයකරණය සහ අභිරුචි යෙදුම් සඳහා පරිපූර්ණයි.
sk: DripEmails.org poskytuje RESTful API pre programový prístup ku kampaniam, predplatiteľom a analýzam.Ideálne pre integrácie, automatizáciu a vlastné aplikácie.
sl: DripEmails.org ponuja RESTful API za programski dostop do kampanj, naročnikov in analitike.Popoln za integracije, avtomatizacijo in aplikacije po meri.
sr: ДрипЕмаилс.орг пружа РЕСТфул АПИ за програмски приступ кампањама, претплатницима и аналитици.Савршено за интеграције, аутоматизацију и прилагођене апликације.
sv: DripEmails.org tillhandahåller ett RESTful API för programmatisk åtkomst till kampanjer, prenumeranter och analyser.Perfekt för integrationer, automatisering och anpassade applikationer.
sw: DripEmails.org hutoa API RESTful kwa ufikiaji wa programu kwa kampeni, waliojisajili, na uchanganuzi.Ni kamili kwa miunganisho, otomatiki, na programu maalum.
ta: பிரச்சாரங்கள், சந்தாதாரர்கள் மற்றும் பகுப்பாய்வுகளுக்கான நிரல் அணுகலுக்கான RESTful API ஐ DripEmails.org வழங்குகிறது.ஒருங்கிணைப்புகள், ஆட்டோமேஷன் மற்றும் தனிப்பயன் பயன்பாடுகளுக்கு ஏற்றது.
te: ప్రచారాలు, సబ్‌స్క్రైబర్‌లు మరియు విశ్లేషణలకు ప్రోగ్రామాటిక్ యాక్సెస్ కోసం DripEmails.org ఒక RESTful APIని అందిస్తుంది.ఇంటిగ్రేషన్‌లు, ఆటోమేషన్ మరియు కస్టమ్ అప్లికేషన్‌ల కోసం పర్ఫెక్ట్.
th: DripEmails.org มอบ RESTful API สำหรับการเข้าถึงแคมเปญ สมาชิก และการวิเคราะห์โดยทางโปรแกรมสมบูรณ์แบบสำหรับการบูรณาการ ระบบอัตโนมัติ และแอปพลิเคชันแบบกำหนดเอง
tr: DripEmails.org, kampanyalara, abonelere ve analizlere programlı erişim için bir RESTful API sağlar.Entegrasyonlar, otomasyon ve özel uygulamalar için mükemmeldir.
uk: DripEmails.org надає RESTful API для програмного доступу до кампаній, передплатників і аналітики.Ідеально підходить для інтеграції, автоматизації та спеціальних програм.
ur: DMPEMAILS.org مہمات ، صارفین اور تجزیات تک پروگراماتی رسائی کے لئے ایک آرام دہ API فراہم کرتا ہے۔انضمام ، آٹومیشن ، اور کسٹم ایپلی کیشنز کے لئے بہترین ہے۔
uz: DripEmails.org kampaniyalar, obunachilar va tahlillarga dasturiy kirish uchun RESTful API taqdim etadi.Integratsiya, avtomatlashtirish va maxsus ilovalar uchun juda mos.
vi: DripEmails.org cung cấp API RESTful để truy cập theo chương trình vào các chiến dịch, người đăng ký và phân tích.Hoàn hảo cho việc tích hợp, tự động hóa và các ứng dụng tùy chỉnh.

source: Getting Your API Key
af: Kry jou API-sleutel
am: የእርስዎን API ቁልፍ በማግኘት ላይ
ar: الحصول على مفتاح API الخاص بك
az: API Açarınızın əldə edilməsi
bg: Получаване на вашия API ключ
bn: আপনার API কী পাচ্ছেন
ca: Obtenció de la vostra clau API
cs: Získání klíče API
cy: Cael Eich Allwedd API
da: Få din API-nøgle
de: Erhalten Sie Ihren API-Schlüssel
el: Λήψη του κλειδιού API σας
eo: Akirante Vian API-Ŝlosilon
es: Obtener su clave API
et: API-võtme hankimine
eu: Zure API gakoa eskuratzea
fa: دریافت کلید API شما
fi: API-avaimen hankkiminen
fr: Obtenir votre clé API
ga: D'Eochair API a Fháil
gl: Obtendo a túa clave API
gu: તમારી API કી મેળવવી
he: קבלת מפתח ה-API שלך
hi: आपकी एपीआई कुंजी प्राप्त करना
hr: Dobivanje vašeg API ključa
hu: Az API-kulcs beszerzése
hy: Ստանալով ձեր API բանալիը
id: Mendapatkan Kunci API Anda
is: Að fá API lykilinn þinn
it: Ottenere la chiave API
ja: API キーの取得
ka: თქვენი API გასაღების მიღება
kk: API кілтін алу
km: ទទួលបានសោ API របស់អ្នក។
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ಪಡೆಯಲಾಗುತ್ತಿದೆ
ko: API 키 받기
ky: API ачкычыңызды алуу
lo: ກຳລັງຮັບລະຫັດ API ຂອງທ່ານ
lt: API rakto gavimas
lv: API atslēgas iegūšana
ml: നിങ്ങളുടെ API കീ നേടുന്നു
mn: API түлхүүрээ авч байна
mr: तुमची API की मिळवत आहे
ms: Mendapatkan Kunci API Anda
mt: Ikseb iċ-Ċavetta API Tiegħek
my: သင်၏ API ကီးကို ရယူခြင်း။
ne: तपाईंको API कुञ्जी प्राप्त गर्दै
nl: Uw API-sleutel verkrijgen
no: Få API-nøkkelen din
pa: ਤੁਹਾਡੀ API ਕੁੰਜੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
pl: Uzyskiwanie klucza API
pt: Obtendo sua chave de API
ro: Obținerea cheii dvs. API
ru: Получение вашего API-ключа
si: ඔබගේ API යතුර ලබා ගැනීම
sk: Získanie kľúča API
sl: Pridobivanje ključa API
sr: Добијање вашег АПИ кључа
sv: Få din API-nyckel
sw: Kupata Ufunguo Wako wa API
ta: உங்கள் API விசையைப் பெறுகிறது
te: మీ API కీని పొందుతోంది
th: รับคีย์ API ของคุณ
tr: API Anahtarınızı Alma
uk: Отримання ключа API
ur: آپ کی API کلید حاصل کرنا
uz: API kalitingizni olish
vi: Lấy khóa API của bạn

source: Log into DripEmails.org
af: Meld aan by DripEmails.org
am: ወደ DripEmails.org ይግቡ
ar: قم بتسجيل الدخول إلى موقع DripEmails.org
az: DripEmails.org saytına daxil olun
bg: Влезте в DripEmails.org
bn: DripEmails.org-এ লগ ইন করুন
ca: Inicieu sessió a DripEmails.org
cs: Přihlaste se na DripEmails.org
cy: Mewngofnodwch i DripEmails.org
da: Log ind på DripEmails.org
de: Melden Sie sich bei DripEmails.org an
el: Συνδεθείτε στο DripEmails.org
eo: Ensalutu en DripEmails.org
es: Inicie sesión en DripEmails.org
et: Logige sisse DripEmails.org-i
eu: Hasi saioa DripEmails.org-en
fa: وارد DripEmails.org شوید
fi: Kirjaudu sisään DripEmails.org:iin
fr: Connectez-vous à DripEmails.org
ga: Logáil isteach i DripEmails.org
gl: Inicia sesión en DripEmails.org
gu: DripEmails.org માં લોગ ઇન કરો
he: היכנס ל-DripEmails.org
hi: DripEmails.org पर लॉग इन करें
hr: Prijavite se na DripEmails.org
hu: Jelentkezzen be a DripEmails.org oldalra
hy: Մուտք գործեք DripEmails.org
id: Masuk ke DripEmails.org
is: Skráðu þig inn á DripEmails.org
it: Accedi a DripEmails.org
ja: DripEmails.org にログインします
ka: შედით DripEmails.org-ში
kk: DripEmails.org сайтына кіріңіз
km: ចូលទៅក្នុង DripEmails.org
kn: DripEmails.org ಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: DripEmails.org에 로그인하세요.
ky: DripEmails.org сайтына кириңиз
lo: ເຂົ້າສູ່ລະບົບ DripEmails.org
lt: Prisijunkite prie DripEmails.org
lv: Piesakieties DripEmails.org
ml: DripEmails.org-ലേക്ക് ലോഗിൻ ചെയ്യുക
mn: DripEmails.org руу нэвтэрнэ үү
mr: DripEmails.org मध्ये लॉग इन करा
ms: Log masuk ke DripEmails.org
mt: Idħol fuq DripEmails.org
my: DripEmails.org သို့ ဝင်ရောက်ပါ။
ne: DripEmails.org मा लग इन गर्नुहोस्
nl: Log in op DripEmails.org
no: Logg inn på DripEmails.org
pa: DripEmails.org ਵਿੱਚ ਲੌਗ ਇਨ ਕਰੋ
pl: Zaloguj się do DripEmails.org
pt: Faça login em DripEmails.org
ro: Conectați-vă la DripEmails.org
ru: Войдите на DripEmails.org
si: DripEmails.org වෙත ලොග් වන්න
sk: Prihláste sa na DripEmails.org
sl: Prijavite se v DripEmails.org
sr: Пријавите се на ДрипЕмаилс.орг
sv: Logga in på DripEmails.org
sw: Ingia kwenye DripEmails.org
ta: DripEmails.org இல் உள்நுழைக
te: DripEmails.orgకి లాగిన్ చేయండి
th: เข้าสู่ระบบ DripEmails.org
tr: DripEmails.org'da oturum açın
uk: Увійдіть на DripEmails.org
ur: dripemails.org میں لاگ ان کریں
uz: DripEmails.org saytiga kiring
vi: Đăng nhập vào DripEmails.org
