Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Improve existing emails with AI-powered suggestions
af: Verbeter bestaande e-posse met KI-aangedrewe voorstelle
am: በ AI የተጎላበተው የአስተያየት ጥቆማዎችን በመጠቀም ነባር ኢሜይሎችን ያሻሽሉ።
ar: قم بتحسين رسائل البريد الإلكتروني الحالية باستخدام الاقتراحات المدعومة بالذكاء الاصطناعي
az: Süni intellektlə işləyən təkliflərlə mövcud e-poçtları təkmilləşdirin
bg: Подобрете съществуващите имейли с предложения, базирани на AI
bn: এআই-চালিত পরামর্শ সহ বিদ্যমান ইমেলগুলিকে উন্নত করুন
ca: Milloreu els correus electrònics existents amb suggeriments basats en IA
cs: Vylepšete stávající e-maily pomocí návrhů založených na umělé inteligenci
cy: Gwella e-byst presennol gydag awgrymiadau wedi'u pweru gan AI
da: Forbedre eksisterende e-mails med AI-drevne forslag
de: Verbessern Sie bestehende E-Mails mit KI-gestützten Vorschlägen
el: Βελτιώστε τα υπάρχοντα email με προτάσεις που υποστηρίζονται από AI
eo: Plibonigu ekzistantajn retpoŝtojn per AI-funkciaj sugestoj
es: Mejore los correos electrónicos existentes con sugerencias impulsadas por IA
et: Täiustage olemasolevaid e-kirju tehisintellektil põhinevate soovitustega
eu: Hobetu lehendik dauden mezu elektronikoak AI bidezko iradokizunekin
fa: ایمیل های موجود را با پیشنهادات مبتنی بر هوش مصنوعی بهبود بخشید
fi: Paranna olemassa olevia sähköposteja tekoälypohjaisilla ehdotuksilla
fr: Améliorez les e-mails existants avec des suggestions basées sur l'IA
ga: Feabhas a chur ar ríomhphoist atá ann cheana féin le moltaí faoi thiomáint AI
gl: Mellora os correos electrónicos existentes con suxestións de intelixencia artificial
gu: AI-સંચાલિત સૂચનો સાથે હાલની ઇમેઇલ્સમાં સુધારો કરો
he: שפר אימיילים קיימים עם הצעות המופעלות על ידי AI
hi: एआई-संचालित सुझावों के साथ मौजूदा ईमेल में सुधार करें
hr: Poboljšajte postojeće e-poruke prijedlozima koje pokreće AI
hu: Javítsa a meglévő e-maileket AI-alapú javaslatokkal
hy: Բարելավեք առկա էլփոստերը՝ արհեստական ​​ինտելեկտով աշխատող առաջարկներով
id: Tingkatkan email yang ada dengan saran yang didukung AI
is: Bættu núverandi tölvupóst með AI-knúnum tillögum
it: Migliora le email esistenti con suggerimenti basati sull'intelligenza artificiale
ja: AI を活用した提案で既存のメールを改善する
ka: გააუმჯობესეთ არსებული ელფოსტა ხელოვნური ინტელექტის მქონე წინადადებებით
km: កែលម្អអ៊ីមែលដែលមានស្រាប់ជាមួយនឹងការណែនាំដែលដំណើរការដោយ AI
kn: AI ಚಾಲಿತ ಸಲಹೆಗಳೊಂದಿಗೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಇಮೇಲ್‌ಗಳನ್ನು ಸುಧಾರಿಸಿ
ko: AI 기반 제안으로 기존 이메일 개선
ky: AI менен иштеген сунуштар менен учурдагы электрондук почталарды жакшыртыңыз
lo: ປັບປຸງອີເມລ໌ທີ່ມີຢູ່ແລ້ວດ້ວຍການແນະນຳທີ່ຂັບເຄື່ອນດ້ວຍ AI
lt: Pagerinkite esamus el. laiškus naudodami dirbtinio intelekto pasiūlymus
lv: Uzlabojiet esošos e-pasta ziņojumus, izmantojot ar AI darbināmus ieteikumus
ml: AI- അധികാരപ്പെടുത്തിയ നിർദ്ദേശങ്ങൾ ഉപയോഗിച്ച് നിലവിലുള്ള ഇമെയിലുകൾ മെച്ചപ്പെടുത്തുക
mn: Хиймэл оюун ухаантай санал болгосноор одоо байгаа имэйлийг сайжруулаарай
mr: एआय-समर्थित सूचनांसह विद्यमान ईमेल सुधारा
ms: Tingkatkan e-mel sedia ada dengan cadangan dikuasakan AI
mt: Ittejjeb l-emails eżistenti b'suġġerimenti li jaħdmu bl-AI
my: AI စနစ်သုံး အကြံပြုချက်များဖြင့် လက်ရှိအီးမေးလ်များကို ပိုမိုကောင်းမွန်အောင် ပြုလုပ်ပါ။
ne: AI-संचालित सुझावहरूको साथ अवस्थित इमेलहरू सुधार गर्नुहोस्
nl: Verbeter bestaande e-mails met AI-aangedreven suggesties
no: Forbedre eksisterende e-poster med AI-drevne forslag
pa: AI-ਸੰਚਾਲਿਤ ਸੁਝਾਵਾਂ ਨਾਲ ਮੌਜੂਦਾ ਈਮੇਲਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
pl: Ulepsz istniejące e-maile dzięki sugestiom opartym na sztucznej inteligencji
pt: Melhore os e-mails existentes com sugestões baseadas em IA
ro: Îmbunătățiți e-mailurile existente cu sugestii bazate pe inteligență artificială
ru: Улучшите существующие электронные письма с помощью предложений на базе искусственного интеллекта.
si: AI බලයෙන් ක්‍රියාත්මක වන යෝජනා සමඟ පවතින ඊමේල් වැඩි දියුණු කරන්න
sk: Vylepšite existujúce e-maily pomocou návrhov založených na AI
sl: Izboljšajte obstoječa e-poštna sporočila s predlogi, ki jih poganja AI
sr: Побољшајте постојеће имејлове са предлозима заснованим на вештачкој интелигенцији
sv: Förbättra befintliga e-postmeddelanden med AI-drivna förslag
sw: Boresha barua pepe zilizopo kwa mapendekezo yanayoendeshwa na AI
ta: AI-இயக்கப்படும் பரிந்துரைகளுடன் ஏற்கனவே உள்ள மின்னஞ்சல்களை மேம்படுத்தவும்
te: AI-ఆధారిత సూచనలతో ఇప్పటికే ఉన్న ఇమెయిల్‌లను మెరుగుపరచండి
th: ปรับปรุงอีเมลที่มีอยู่ด้วยคำแนะนำที่ขับเคลื่อนโดย AI
tr: Yapay zeka destekli önerilerle mevcut e-postaları iyileştirin
uk: Покращуйте наявні електронні листи за допомогою пропозицій на основі штучного інтелекту
ur: AI سے چلنے والی تجاویز کے ساتھ موجودہ ای میلز کو بہتر بنائیں
uz: Mavjud elektron pochta xabarlarini sun'iy intellektga asoslangan takliflar bilan yaxshilang
vi: Cải thiện email hiện có với các đề xuất do AI cung cấp

source: ⏱️ 10 min read
af: ⏱️ 10 min lees
am: ⏱️ 10 ደቂቃ አንብብ
ar: ⏱️ القراءة 10 دقائق
az: ⏱️ 10 dəqiqə oxu
bg: ⏱️ 10 минути четене
bn: ⏱️ 10 মিনিট পড়া
ca: ⏱️ 10 minuts de lectura
cs: ⏱️ 10 minut čtení
cy: ⏱️ darllen 10 munud
da: ⏱️ 10 min læst
de: ⏱️ 10 Min. Lektüre
el: ⏱️ 10 λεπτά ανάγνωση
eo: ⏱️ 10 min legado
es: ⏱️ 10 minutos de lectura
et: ⏱️ 10 minutit lugemist
fa: ⏱️ 10 دقیقه مطالعه
fi: ⏱️ 10 min lukuaika
fr: ⏱️ 10 minutes de lecture
ga: ⏱️ 10 nóiméad a léamh
gl: ⏱️ 10 minutos de lectura
gu: ⏱️ 10 મિનિટ વાંચો
he: ⏱️ 10 דקות קריאה
hi: ⏱️ 10 मिनट पढ़ें
hr: ⏱️ 10 min čitanja
hu: ⏱️ 10 perc olvasás
hy: ⏱️ 10 րոպե կարդալ
is: ⏱️ 10 mín lestur
it: ⏱️10 minuti di lettura
ja: ⏱️ 10 分で読めます
ka: ⏱️ 10 წთ წაკითხვა
kk: ⏱️ 10 минут оқу
km: ⏱️ អាន 10 នាទី។
kn: ⏱️ 10 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 10분 읽기
ky: ⏱️ 10 мүнөт окуу
lo: ⏱️ ອ່ານ 10 ນາທີ
lt: ⏱️ Skaityti 10 min
lv: ⏱️ Lasīt 10 minūtes
ml: ⏱️ 10 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 10 минут уншина
mr: ⏱️ 10 मिनिटे वाचा
mt: ⏱️ 10 minuti qari
my: ⏱️ ၁၀ မိနစ်စာဖတ်ပါ။
ne: ⏱️ १० मिनेट पढ्नुहोस्
nl: ⏱️10 min lezen
no: ⏱️ 10 min lesing
pa: ⏱️ 10 ਮਿੰਟ ਪੜ੍ਹੋ
pl: ⏱️ 10 minut czytania
pt: ⏱️ 10 minutos de leitura
ro: ⏱️ 10 minute de citire
ru: ⏱️ чтение 10 минут
si: ⏱️ විනාඩි 10ක් කියෙව්වා
sk: ⏱️ 10 minút čítania
sl: ⏱️ 10 min branja
sr: ⏱ 10 минута читања
sv: ⏱️ 10 min läsning
ta: ⏱️ 10 நிமிடம் படித்தது
te: ⏱️ 10 నిమిషాలు చదవబడింది
th: ⏱️ อ่าน 10 นาที
tr: ⏱️10 dk okuma
uk: ⏱️ 10 хвилин читання
ur: ⏱ 10 منٹ پڑھیں
uz: ⏱️ 10 daqiqa o'qish
vi: ⏱️ Đọc 10 phút

source: AI-Powered Email Improvement
af: KI-aangedrewe e-posverbetering
am: በ AI የተጎላበተ ኢሜል ማሻሻያ
ar: تحسين البريد الإلكتروني المدعوم بالذكاء الاصطناعي
az: Süni intellektlə işləyən e-poçtun təkmilləşdirilməsi
bg: Задвижвано от AI подобрение на имейл
bn: এআই-চালিত ইমেল উন্নতি
ca: Millora del correu electrònic impulsada per IA
cs: Vylepšení e-mailu s umělou inteligencí
cy: Gwella E-bost AI-Powered
da: AI-drevet e-mail forbedring
de: KI-gestützte E-Mail-Verbesserung
el: Βελτίωση ηλεκτρονικού ταχυδρομείου με τεχνητή νοημοσύνη
eo: Plibonigo de Retpoŝto Funkciita de AI
es: Mejora del correo electrónico impulsada por IA
et: AI-toega e-posti täiustamine
eu: AI bidezko posta elektronikoaren hobekuntza
fa: بهبود ایمیل با هوش مصنوعی
fi: Tekoälyllä toimiva sähköpostin parannus
fr: Amélioration des e-mails grâce à l'IA
ga: Feabhsú Ríomhphoist AI-Powered
gl: Mellora do correo electrónico impulsada pola intelixencia artificial
gu: AI-સંચાલિત ઇમેઇલ સુધારણા
he: שיפור דוא"ל מבוסס בינה מלאכותית
hi: एआई-संचालित ईमेल सुधार
hr: Poboljšanje e-pošte koje pokreće AI
hu: AI-alapú e-mail fejlesztés
hy: AI-ի միջոցով էլփոստի բարելավում
id: Peningkatan Email yang Didukung AI
is: Endurbætur á tölvupósti með gervigreind
it: Miglioramento della posta elettronica basato sull'intelligenza artificiale
ja: AI を活用したメールの改善
ka: ხელოვნური ინტელექტის საშუალებით ელფოსტის გაუმჯობესება
kk: AI-мен жұмыс істейтін электрондық поштаны жақсарту
km: ការកែលម្អអ៊ីម៉ែលដែលដំណើរការដោយ AI
kn: AI-ಚಾಲಿತ ಇಮೇಲ್ ಸುಧಾರಣೆ
ko: AI 기반 이메일 개선
ky: AI менен иштеген электрондук почтаны жакшыртуу
lo: ການປັບປຸງອີເມວທີ່ຂັບເຄື່ອນດ້ວຍ AI
lt: AI valdomas el. pašto tobulinimas
lv: Ar AI darbināms e-pasta uzlabojums
ml: AI- പവർഡ് ഇമെയിൽ മെച്ചപ്പെടുത്തൽ
mn: AI-ээр ажилладаг цахим шуудангийн сайжруулалт
mr: एआय-संचालित ईमेल सुधारणा
ms: Penambahbaikan E-mel Dikuasakan AI
mt: Titjib tal-Email imħaddem bl-AI
my: AI-စွမ်းအားသုံး အီးမေးလ် တိုးတက်မှု
ne: एआई-संचालित इमेल सुधार
nl: Door AI aangedreven e-mailverbetering
no: AI-drevet e-postforbedring
pa: AI- ਸੰਚਾਲਿਤ ਈਮੇਲ ਸੁਧਾਰ
pl: Ulepszanie poczty e-mail opartej na sztucznej inteligencji
pt: Melhoria de e-mail com tecnologia de IA
ro: Îmbunătățirea e-mailului alimentat de AI
ru: Улучшение электронной почты с помощью искусственного интеллекта
si: AI-බලවත් ඊමේල් වැඩිදියුණු කිරීම
sk: Vylepšenie e-mailov s podporou AI
sl: Izboljšava e-pošte s pomočjo umetne inteligence
sv: AI-driven e-postförbättring
sw: Uboreshaji wa Barua Pepe Inayoendeshwa na AI
ta: AI-இயக்கப்படும் மின்னஞ்சல் மேம்பாடு
te: AI-ఆధారిత ఇమెయిల్ మెరుగుదల
th: การปรับปรุงอีเมลที่ขับเคลื่อนโดย AI
tr: Yapay Zeka Destekli E-posta İyileştirmesi
uk: Удосконалення електронної пошти на основі ШІ
ur: AI سے چلنے والی ای میل میں بہتری
uz: AI quvvatli elektron pochta xabarlarini yaxshilash
vi: Cải thiện email được hỗ trợ bởi AI

source: Use AI to revise, optimize, and enhance your existing email content for better engagement and conversion rates.
af: Gebruik KI om jou bestaande e-posinhoud te hersien, te optimaliseer en te verbeter vir beter betrokkenheid en omskakelingkoerse.
am: ለተሻለ የተሳትፎ እና የልወጣ ተመኖች ነባሩን የኢሜይል ይዘትዎን ለማሻሻል፣ ለማመቻቸት እና ለማሻሻል AIን ይጠቀሙ።
ar: استخدم الذكاء الاصطناعي لمراجعة محتوى بريدك الإلكتروني الحالي وتحسينه وتحسينه لتحسين معدلات التفاعل والتحويل.
az: Daha yaxşı əlaqə və dönüşüm nisbətləri üçün mövcud e-poçt məzmununuzu nəzərdən keçirmək, optimallaşdırmaq və təkmilləşdirmək üçün süni intellektdən istifadə edin.
bg: Използвайте AI, за да преразгледате, оптимизирате и подобрите съществуващото си имейл съдържание за по-добро ангажиране и процент на реализация.
bn: আরও ভাল ব্যস্ততা এবং রূপান্তর হারের জন্য আপনার বিদ্যমান ইমেল সামগ্রী সংশোধন, অপ্টিমাইজ এবং উন্নত করতে AI ব্যবহার করুন।
ca: Utilitzeu la intel·ligència artificial per revisar, optimitzar i millorar el contingut del vostre correu electrònic existent per millorar les taxes de participació i conversió.
cs: Pomocí umělé inteligence revidujte, optimalizujte a vylepšete svůj stávající e-mailový obsah pro lepší zapojení a míru konverze.
cy: Defnyddiwch AI i adolygu, optimeiddio a gwella eich cynnwys e-bost presennol ar gyfer gwell cyfraddau ymgysylltu a throsi.
da: Brug kunstig intelligens til at revidere, optimere og forbedre dit eksisterende e-mailindhold for bedre engagement og konverteringsrater.
de: Nutzen Sie KI, um Ihre bestehenden E-Mail-Inhalte zu überarbeiten, zu optimieren und zu verbessern, um bessere Interaktionen und Konversionsraten zu erzielen.
el: Χρησιμοποιήστε την τεχνητή νοημοσύνη για να αναθεωρήσετε, να βελτιστοποιήσετε και να βελτιώσετε το υπάρχον περιεχόμενο email σας για καλύτερη αφοσίωση και ποσοστά μετατροπών.
eo: Uzu AI por revizii, optimumigi kaj plibonigi vian ekzistantan retpoŝtan enhavon por pli bona engaĝiĝo kaj konvertiĝo-procentoj.
es: Utilice IA para revisar, optimizar y mejorar el contenido de su correo electrónico existente para obtener mejores tasas de participación y conversión.
et: Kasutage tehisintellekti oma olemasoleva meilisisu ülevaatamiseks, optimeerimiseks ja täiustamiseks parema kaasamise ja konversioonimäärade saavutamiseks.
eu: Erabili AI zure posta elektronikoko edukia berrikusteko, optimizatzeko eta hobetzeko, konpromiso eta bihurtze-tasa hobeak lortzeko.
fa: از هوش مصنوعی برای اصلاح، بهینه سازی و بهبود محتوای ایمیل موجود خود برای تعامل و نرخ تبدیل بهتر استفاده کنید.
fi: Käytä tekoälyä tarkistaa, optimoida ja parantaa olemassa olevaa sähköpostisisältöäsi saadaksesi paremman sitoutumisen ja tulosprosentin.
fr: Utilisez l'IA pour réviser, optimiser et améliorer le contenu de vos e-mails existant afin d'obtenir de meilleurs taux d'engagement et de conversion.
ga: Bain úsáid as AI chun an t-ábhar ríomhphoist atá agat cheana féin a athbhreithniú, a bharrfheabhsú agus a fheabhsú le haghaidh rannpháirtíochta agus rátaí comhshó níos fearr.
gl: Usa a IA para revisar, optimizar e mellorar o contido do teu correo electrónico existente para mellorar as taxas de participación e conversión.
gu: બહેતર જોડાણ અને રૂપાંતરણ દરો માટે તમારી હાલની ઇમેઇલ સામગ્રીને સુધારવા, ઑપ્ટિમાઇઝ કરવા અને વધારવા માટે AI નો ઉપયોગ કરો.
he: השתמש בבינה מלאכותית כדי לשנות, לבצע אופטימיזציה ולשפר את תוכן האימייל הקיים שלך לקבלת מעורבות ושיעורי המרות טובים יותר.
hi: बेहतर जुड़ाव और रूपांतरण दरों के लिए अपनी मौजूदा ईमेल सामग्री को संशोधित, अनुकूलित और बढ़ाने के लिए एआई का उपयोग करें।
hr: Upotrijebite umjetnu inteligenciju za reviziju, optimizaciju i poboljšanje postojećeg sadržaja e-pošte za bolji angažman i stope konverzije.
hu: A mesterséges intelligencia segítségével felülvizsgálhatja, optimalizálhatja és javíthatja meglévő e-mail tartalmát a jobb elköteleződés és konverziós arány érdekében.
hy: Օգտագործեք AI-ն՝ վերանայելու, օպտիմալացնելու և բարելավելու ձեր առկա էլփոստի բովանդակությունը՝ ավելի լավ ներգրավվածության և փոխակերպման տեմպերի համար:
id: Gunakan AI untuk merevisi, mengoptimalkan, dan menyempurnakan konten email Anda yang ada untuk keterlibatan dan tingkat konversi yang lebih baik.
is: Notaðu gervigreind til að endurskoða, fínstilla og bæta núverandi tölvupóstsefni þitt fyrir betri þátttöku og viðskiptahlutfall.
it: Utilizza l'intelligenza artificiale per rivedere, ottimizzare e migliorare i contenuti e-mail esistenti per migliorare il coinvolgimento e i tassi di conversione.
ja: AI を使用して既存のメール コンテンツを修正、最適化、強化し、エンゲージメント率とコンバージョン率を向上させます。
ka: გამოიყენეთ ხელოვნური ინტელექტი თქვენი არსებული ელ.ფოსტის შინაარსის გადასინჯვის, ოპტიმიზაციისა და გასაუმჯობესებლად უკეთესი ჩართულობისა და კონვერტაციის მაჩვენებლებისთვის.
kk: Жақсырақ қатысу және конверсия жылдамдығы үшін бар электрондық пошта мазмұнын қайта қарау, оңтайландыру және жақсарту үшін AI пайдаланыңыз.
km: ប្រើ AI ដើម្បីពិនិត្យឡើងវិញ បង្កើនប្រសិទ្ធភាព និងកែលម្អខ្លឹមសារអ៊ីមែលដែលមានស្រាប់របស់អ្នក សម្រាប់ការចូលរួម និងអត្រាការបម្លែងកាន់តែប្រសើរឡើង។
kn: ಉತ್ತಮ ನಿಶ್ಚಿತಾರ್ಥ ಮತ್ತು ಪರಿವರ್ತನೆ ದರಗಳಿಗಾಗಿ ನಿಮ್ಮ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಇಮೇಲ್ ವಿಷಯವನ್ನು ಪರಿಷ್ಕರಿಸಲು, ಆಪ್ಟಿಮೈಜ್ ಮಾಡಲು ಮತ್ತು ವರ್ಧಿಸಲು AI ಬಳಸಿ.
ko: AI를 사용하여 기존 이메일 콘텐츠를 수정, 최적화 및 향상하여 참여율과 전환율을 높이세요.
ky: Макулдашууну жана конверсияны жакшыртуу үчүн учурдагы электрондук почта мазмунуңузду кайра карап чыгуу, оптималдаштыруу жана өркүндөтүү үчүн AI колдонуңуз.
lo: ໃຊ້ AI ເພື່ອທົບທວນ, ເພີ່ມປະສິດທິພາບ, ແລະປັບປຸງເນື້ອຫາອີເມລ໌ທີ່ມີຢູ່ຂອງທ່ານສໍາລັບການມີສ່ວນພົວພັນແລະອັດຕາການປ່ຽນແປງທີ່ດີຂຶ້ນ.
lt: Naudokite dirbtinį intelektą, kad peržiūrėtumėte, optimizuotumėte ir patobulintumėte esamą el. pašto turinį, kad padidintumėte įtraukimą ir konversijų rodiklius.
lv: Izmantojiet mākslīgo intelektu, lai pārskatītu, optimizētu un uzlabotu esošo e-pasta saturu, lai nodrošinātu labāku iesaisti un reklāmguvumu līmeni.
ml: മികച്ച ഇടപഴകൽ, പരിവർത്തന നിരക്കുകൾ എന്നിവയ്ക്കായി നിങ്ങളുടെ നിലവിലുള്ള ഇമെയിൽ ഉള്ളടക്കം പരിഷ്കരിക്കാനും ഒപ്റ്റിമൈസ് ചെയ്യാനും മെച്ചപ്പെടുത്താനും AI ഉപയോഗിക്കുക.
mn: AI-г ашиглан илүү сайн оролцоо, хөрвүүлэлтийн хувь хэмжээг авахын тулд одоо байгаа имэйлийн агуулгыг хянаж, оновчтой болгож, сайжруулаарай.
mr: चांगल्या प्रतिबद्धता आणि रूपांतरण दरांसाठी तुमची विद्यमान ईमेल सामग्री सुधारित करण्यासाठी, ऑप्टिमाइझ करण्यासाठी आणि वर्धित करण्यासाठी AI वापरा.
ms: Gunakan AI untuk menyemak, mengoptimumkan dan meningkatkan kandungan e-mel sedia ada anda untuk penglibatan dan kadar penukaran yang lebih baik.
mt: Uża l-AI biex tirrevedi, tottimizza u ttejjeb il-kontenut tal-email eżistenti tiegħek għal rati ta' impenn u konverżjoni aħjar.
my: ပိုမိုကောင်းမွန်သော ထိတွေ့ဆက်ဆံမှုနှင့် ပြောင်းလဲမှုနှုန်းများအတွက် သင့်လက်ရှိအီးမေးလ်အကြောင်းအရာကို ပြန်လည်ပြင်ဆင်ရန်၊ အကောင်းဆုံးဖြစ်အောင်နှင့် မြှင့်တင်ရန် AI ကို အသုံးပြုပါ။
ne: राम्रो संलग्नता र रूपान्तरण दरहरूका लागि तपाईंको अवस्थित इमेल सामग्रीलाई परिमार्जन गर्न, अप्टिमाइज गर्न र बृद्धि गर्न AI प्रयोग गर्नुहोस्।
nl: Gebruik AI om uw bestaande e-mailinhoud te herzien, optimaliseren en verbeteren voor betere betrokkenheid en conversiepercentages.
no: Bruk AI til å revidere, optimalisere og forbedre ditt eksisterende e-postinnhold for bedre engasjement og konverteringsfrekvenser.
pa: ਬਿਹਤਰ ਰੁਝੇਵਿਆਂ ਅਤੇ ਪਰਿਵਰਤਨ ਦਰਾਂ ਲਈ ਆਪਣੀ ਮੌਜੂਦਾ ਈਮੇਲ ਸਮੱਗਰੀ ਨੂੰ ਸੋਧਣ, ਅਨੁਕੂਲਿਤ ਕਰਨ ਅਤੇ ਵਧਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Użyj sztucznej inteligencji, aby zweryfikować, zoptymalizować i ulepszyć istniejącą treść e-maili, aby uzyskać lepsze zaangażowanie i współczynniki konwersji.
pt: Use IA para revisar, otimizar e aprimorar seu conteúdo de e-mail existente para melhor engajamento e taxas de conversão.
ro: Folosiți inteligența artificială pentru a revizui, optimiza și îmbunătăți conținutul dvs. de e-mail existent pentru a obține rate mai bune de implicare și de conversie.
ru: Используйте искусственный интеллект, чтобы пересматривать, оптимизировать и улучшать существующий контент электронной почты для повышения уровня вовлеченности и конверсии.
si: වඩා හොඳ සම්බන්ධවීම් සහ පරිවර්තන ගාස්තු සඳහා ඔබගේ පවතින විද්‍යුත් තැපැල් අන්තර්ගතය සංශෝධනය කිරීමට, ප්‍රශස්ත කිරීමට සහ වැඩිදියුණු කිරීමට AI භාවිත කරන්න.
sk: Pomocou AI revidujte, optimalizujte a vylepšite svoj existujúci e-mailový obsah, aby ste dosiahli lepšie miery interakcie a konverzie.
sl: Uporabite umetno inteligenco za revizijo, optimizacijo in izboljšanje vaše obstoječe e-poštne vsebine za boljše sodelovanje in stopnje konverzije.
sr: Користите вештачку интелигенцију да бисте ревидирали, оптимизовали и побољшали постојећи садржај е-поште ради бољег ангажовања и стопе конверзије.
sv: Använd AI för att revidera, optimera och förbättra ditt befintliga e-postinnehåll för bättre engagemang och omvandlingsfrekvenser.
sw: Tumia AI kusahihisha, kuboresha na kuboresha maudhui yako ya barua pepe yaliyopo kwa ushiriki bora na viwango vya ubadilishaji.
ta: சிறந்த ஈடுபாடு மற்றும் மாற்று விகிதங்களுக்கு உங்கள் தற்போதைய மின்னஞ்சல் உள்ளடக்கத்தை திருத்த, மேம்படுத்த மற்றும் மேம்படுத்த AI ஐப் பயன்படுத்தவும்.
te: మెరుగైన నిశ్చితార్థం మరియు మార్పిడి రేట్ల కోసం మీ ప్రస్తుత ఇమెయిల్ కంటెంట్‌ను సవరించడానికి, ఆప్టిమైజ్ చేయడానికి మరియు మెరుగుపరచడానికి AIని ఉపయోగించండి.
th: ใช้ AI เพื่อแก้ไข เพิ่มประสิทธิภาพ และปรับปรุงเนื้อหาอีเมลที่มีอยู่ของคุณเพื่ออัตราการมีส่วนร่วมและการแปลงที่ดีขึ้น
tr: Daha iyi etkileşim ve dönüşüm oranları için mevcut e-posta içeriğinizi revize etmek, optimize etmek ve geliştirmek için yapay zekayı kullanın.
uk: Використовуйте штучний інтелект для перегляду, оптимізації та вдосконалення наявного вмісту електронної пошти для кращого залучення та рівня конверсії.
ur: بہتر مشغولیت اور تبادلوں کی شرحوں کے ل your اپنے موجودہ ای میل مواد پر نظر ثانی ، اصلاح کرنے اور ان کو بڑھانے کے لئے اے آئی کا استعمال کریں۔
uz: Mavjud e-pochta kontentingizni qayta ko'rib chiqish, optimallashtirish va yaxshilash uchun sun'iy intellektdan foydalaning.
vi: Sử dụng AI để sửa đổi, tối ưu hóa và nâng cao nội dung email hiện có của bạn để có tỷ lệ tương tác và chuyển đổi tốt hơn.

source: What AI Can Optimize
af: Wat AI kan optimaliseer
am: AI ምን ማመቻቸት ይችላል።
ar: ما يمكن للذكاء الاصطناعي تحسينه
az: AI nəyi optimallaşdıra bilər
bg: Какво AI може да оптимизира
bn: এআই কী অপ্টিমাইজ করতে পারে
ca: Què pot optimitzar la IA
cs: Co může AI optimalizovat
cy: Yr hyn y gall AI ei Optimeiddio
da: Hvad AI kan optimere
de: Was KI optimieren kann
el: Τι μπορεί να βελτιστοποιήσει το AI
eo: Kion AI Povas Optimumigi
es: Qué puede optimizar la IA
et: Mida AI saab optimeerida
eu: AI-ak zer optimiza dezake
fa: آنچه هوش مصنوعی می تواند بهینه کند
fi: Mitä tekoäly voi optimoida
fr: Ce que l'IA peut optimiser
ga: Cad is féidir le AI a bharrfheabhsú
gl: O que a IA pode optimizar
gu: AI શું ઑપ્ટિમાઇઝ કરી શકે છે
he: מה AI יכול לייעל
hi: एआई क्या अनुकूलन कर सकता है
hr: Što AI može optimizirati
hu: Amit az AI optimalizálhat
hy: Ինչ կարող է AI-ն օպտիմալացնել
id: Apa yang Dapat Dioptimalkan oleh AI
is: Hvað AI getur hagrætt
it: Cosa può ottimizzare l’intelligenza artificiale
ja: AI が最適化できるもの
ka: რისი ოპტიმიზაცია შეუძლია AI-ს
kk: AI нені оңтайландыра алады
km: អ្វីដែល AI អាចបង្កើនប្រសិទ្ធភាព
kn: AI ಏನು ಆಪ್ಟಿಮೈಸ್ ಮಾಡಬಹುದು
ko: AI가 최적화할 수 있는 것
ky: AI эмнени оптималдаштыра алат
lo: ສິ່ງທີ່ AI ສາມາດເພີ່ມປະສິດທິພາບໄດ້
lt: Ką AI gali optimizuoti
lv: Ko AI var optimizēt
ml: AI-ന് ഒപ്റ്റിമൈസ് ചെയ്യാൻ കഴിയുന്നത്
mn: AI юуг оновчтой болгож чадах вэ?
mr: एआय काय ऑप्टिमाइझ करू शकते
ms: Apa AI Boleh Optimumkan
mt: X'tista' Tottimizza l-AI
my: AI သည် အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်နိုင်သည်
ne: एआईले के अनुकूलन गर्न सक्छ
nl: Wat AI kan optimaliseren
no: Hva AI kan optimalisere
pa: AI ਕੀ ਅਨੁਕੂਲਿਤ ਕਰ ਸਕਦਾ ਹੈ
pl: Co sztuczna inteligencja może zoptymalizować
pt: O que a IA pode otimizar
ro: Ce poate optimiza AI
ru: Что ИИ может оптимизировать
si: AI හට ප්‍රශස්ත කළ හැකි දේ
sk: Čo dokáže AI optimalizovať
sl: Kaj lahko AI optimizira
sv: Vad AI kan optimera
sw: Nini AI Inaweza Kuboresha
ta: AI என்ன மேம்படுத்த முடியும்
te: ఏ AI ఆప్టిమైజ్ చేయగలదు
th: สิ่งที่ AI สามารถเพิ่มประสิทธิภาพได้
tr: Yapay Zeka Neleri Optimize Edebilir?
uk: Що AI може оптимізувати
ur: AI کیا بہتر بنا سکتا ہے
uz: AI nimani optimallashtirishi mumkin
vi: AI có thể tối ưu hóa những gì

source: Clarity:
af: Duidelikheid:
am: ግልጽነት፡
ar: الوضوح:
az: Aydınlıq:
bg: Яснота:
bn: স্বচ্ছতা:
ca: Claredat:
cs: Jasnost:
cy: Eglurder:
da: Klarhed:
de: Klarheit:
el: Σαφήνεια:
eo: Klareco:
es: Claridad:
et: Selgus:
eu: Argitasuna:
fa: وضوح:
fi: Selkeys:
fr: Clarté:
ga: Soiléire:
gl: Claridade:
gu: સ્પષ્ટતા:
he: בְּהִירוּת:
hi: स्पष्टता:
hr: Jasnoća:
hu: Világosság:
hy: Պարզություն:
id: Kejelasan:
is: Skýrleiki:
it: Chiarezza:
ja: 明瞭さ:
ka: სიცხადე:
kk: Айқындық:
km: ភាពច្បាស់លាស់៖
kn: ಸ್ಪಷ್ಟತೆ:
ko: 명쾌함:
ky: Ачыктык:
lo: ຄວາມຊັດເຈນ:
lt: Aiškumas:
lv: Skaidrība:
ml: വ്യക്തത:
mn: Тодорхой байдал:
mr: स्पष्टता:
ms: Kejelasan:
mt: Ċarezza:
my: ရှင်းလင်းချက်-
ne: स्पष्टता:
nl: Helderheid:
no: Klarhet:
pa: ਸਪਸ਼ਟਤਾ:
pl: Przejrzystość:
pt: Clareza:
ro: Claritate:
ru: Ясность:
si: පැහැදිලිකම:
sk: Jasnosť:
sl: Jasnost:
sv: Klarhet:
sw: Uwazi:
ta: தெளிவு:
te: స్పష్టత:
th: ความชัดเจน:
tr: Netlik:
uk: Чіткість:
ur: وضاحت:
uz: Aniqlik:
vi: Rõ ràng:

source: Conciseness:
af: Beknoptheid:
am: እጥር ምጥን፡-
ar: الإيجاز:
az: Qısalıq:
bg: Лаконичност:
bn: সংক্ষিপ্ততা:
ca: Concisió:
cs: Stručnost:
cy: Crynoder:
da: Kortfattethed:
de: Prägnanz:
el: Περιεκτικότητα:
eo: Koncizeco:
es: Concisión:
et: Lühidus:
eu: Laburtasuna:
fa: مختصر بودن:
fi: Tiivistelmä:
fr: Concision:
ga: Comhchruinneas:
gl: Concisión:
gu: સંક્ષિપ્તતા:
he: תַמצִיתִיוּת:
hi: संक्षिप्तता:
hr: Konciznost:
hu: Tömörség:
hy: Հակիրճություն:
id: Keringkasan yg padat isinya:
is: Hnitmiðun:
it: Concisione:
ja: 簡潔：
ka: ლაკონურობა:
kk: Қысқалық:
km: សង្ខេប៖
kn: ಸಂಕ್ಷಿಪ್ತತೆ:
ko: 간결:
ky: Кыскасы:
lo: ຄວາມສອດຄ່ອງ:
lt: Glaustumas:
lv: Īsums:
ml: സംക്ഷിപ്തത:
mn: Товч байдал:
mr: संक्षिप्तता:
ms: Keringkasan:
mt: Konċiżjoni:
my: တိကျမှု-
ne: संक्षिप्तता:
nl: Beknoptheid:
no: Kortfattethet:
pa: ਸੰਖੇਪਤਾ:
pl: Zwięzłość:
pt: Concisão:
ro: Concizie:
ru: Краткость:
si: සංක්ෂිප්ත බව:
sk: stručnosť:
sl: Jedrnatost:
sr: сажетост:
sv: Kortfattadhet:
sw: Ufupi:
ta: சுருக்கம்:
te: సంక్షిప్తత:
th: ความกระชับ:
tr: Özlülük:
uk: Лаконічність:
ur: یکجہتی:
uz: Qisqalik:
vi: Sự súc tích:
