Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Born October 14, 1987, Alexander Schliker is a visionary entrepreneur and software developer with a track record of successful ventures in the technology sector.
af: Gebore op 14 Oktober 1987, Alexander Schliker is 'n visioenêre entrepreneur en sagteware-ontwikkelaar met 'n rekord van suksesvolle ondernemings in die tegnologiesektor.
am: እ.ኤ.አ. ኦክቶበር 14 ቀን 1987 የተወለደው አሌክሳንደር ሽሊከር በቴክኖሎጂው ዘርፍ ስኬታማ ስራዎችን በማሳየቱ ባለ ራዕይ ስራ ፈጣሪ እና ሶፍትዌር ገንቢ ነው።
ar: ولد ألكسندر شليكر في 14 أكتوبر 1987، وهو رجل أعمال صاحب رؤية ومطور برمجيات يتمتع بسجل حافل من المشاريع الناجحة في قطاع التكنولوجيا.
az: 14 oktyabr 1987-ci ildə anadan olan Alexander Schliker texnologiya sektorunda uğurlu təşəbbüslər təcrübəsi olan uzaqgörən bir sahibkar və proqram təminatı tərtibatçısıdır.
bg: Роден на 14 октомври 1987 г., Александър Шликер е далновиден предприемач и разработчик на софтуер с опит в успешни начинания в технологичния сектор.
bn: 14 অক্টোবর, 1987 সালে জন্মগ্রহণ করেন, আলেকজান্ডার শ্লিকার একজন স্বপ্নদর্শী উদ্যোক্তা এবং সফ্টওয়্যার বিকাশকারী যিনি প্রযুক্তি খাতে সফল উদ্যোগের একটি ট্র্যাক রেকর্ড।
ca: Nascut el 14 d'octubre de 1987, Alexander Schliker és un emprenedor visionari i desenvolupador de programari amb una trajectòria d'empreses d'èxit en el sector tecnològic.
cs: Alexander Schliker, narozený 14. října 1987, je vizionářský podnikatel a softwarový vývojář se záznamem úspěšných podniků v technologickém sektoru.
cy: Ganed Alexander Schliker ar 14 Hydref, 1987, ac mae'n entrepreneur â gweledigaeth a datblygwr meddalwedd sydd â hanes o fentrau llwyddiannus yn y sector technoleg.
da: Født 14. oktober 1987, Alexander Schliker er en visionær iværksætter og softwareudvikler med en track record af succesfulde ventures i teknologisektoren.
de: Alexander Schliker wurde am 14. Oktober 1987 geboren und ist ein visionärer Unternehmer und Softwareentwickler mit einer Erfolgsbilanz bei erfolgreichen Unternehmungen im Technologiesektor.
el: Γεννημένος στις 14 Οκτωβρίου 1987, ο Alexander Schliker είναι ένας οραματιστής επιχειρηματίας και προγραμματιστής λογισμικού με ιστορικό επιτυχημένων εγχειρημάτων στον τομέα της τεχνολογίας.
eo: Naskita la 14-an de oktobro 1987, Alexander Schliker estas vizia entreprenisto kaj programisto kun sektoro de sukcesaj entreprenoj en la teknologia sektoro.
es: Nacido el 14 de octubre de 1987, Alexander Schliker es un emprendedor visionario y desarrollador de software con una trayectoria de empresas exitosas en el sector tecnológico.
et: 14. oktoobril 1987 sündinud Alexander Schliker on visionäär ettevõtja ja tarkvaraarendaja, kellel on kogemusi edukatest ettevõtmistest tehnoloogiasektoris.
eu: 1987ko urriaren 14an jaioa, Alexander Schliker teknologien sektorean arrakasta izan duen enpresaburu eta software garatzaile ikusgarria da.
fa: الکساندر شلیکر (Alexander Schliker) متولد 14 اکتبر 1987، یک کارآفرین و توسعه‌دهنده نرم‌افزار آینده‌نگر با سابقه‌ای از سرمایه‌گذاری‌های موفق در بخش فناوری است.
fi: 14. lokakuuta 1987 syntynyt Alexander Schliker on visionääri yrittäjä ja ohjelmistokehittäjä, jolla on kokemusta menestyksellisistä hankkeista teknologia-alalla.
fr: Né le 14 octobre 1987, Alexander Schliker est un entrepreneur et développeur de logiciels visionnaire avec un historique d'entreprises réussies dans le secteur technologique.
ga: Rugadh Alexander Schliker ar 14 Deireadh Fómhair, 1987 agus is fiontraí aislingeach agus forbróir bogearraí é Alexander Schliker a bhfuil cuntas teiste aige ar fhiontair rathúla san earnáil teicneolaíochta.
gl: Nacido o 14 de outubro de 1987, Alexander Schliker é un emprendedor visionario e desenvolvedor de software cunha traxectoria de empresas exitosas no sector tecnolóxico.
gu: ઑક્ટોબર 14, 1987ના રોજ જન્મેલા, એલેક્ઝાન્ડર શ્લીકર એક સ્વપ્નદ્રષ્ટા ઉદ્યોગસાહસિક અને સૉફ્ટવેર ડેવલપર છે, જેમણે ટેક્નોલોજી ક્ષેત્રે સફળ સાહસોનો ટ્રેક રેકોર્ડ કર્યો છે.
he: נולד ב-14 באוקטובר 1987, אלכסנדר שליקר הוא יזם ומפתח תוכנה בעל חזון עם רקורד של מיזמים מצליחים במגזר הטכנולוגי.
hi: 14 अक्टूबर 1987 को जन्मे, अलेक्जेंडर श्लीकर एक दूरदर्शी उद्यमी और सॉफ्टवेयर डेवलपर हैं, जिनके पास प्रौद्योगिकी क्षेत्र में सफल उद्यमों का ट्रैक रिकॉर्ड है।
hr: Rođen 14. listopada 1987., Alexander Schliker je vizionarski poduzetnik i programer softvera s iskustvom uspješnih pothvata u tehnološkom sektoru.
hu: 1987. október 14-én született Alexander Schliker egy látnoki vállalkozó és szoftverfejlesztő, aki a technológiai szektorban sikeresen vállalkozott.
hy: Ալեքսանդր Շլիկերը ծնվել է 1987 թվականի հոկտեմբերի 14-ին, հեռատես ձեռներեց և ծրագրային ապահովման ծրագրավորող, տեխնոլոգիական ոլորտում հաջող ձեռնարկությունների փորձառությամբ:
id: Lahir 14 Oktober 1987, Alexander Schliker adalah seorang pengusaha visioner dan pengembang perangkat lunak dengan rekam jejak usaha yang sukses di sektor teknologi.
is: Alexander Schliker, fæddur 14. október 1987, er framsýnn frumkvöðull og hugbúnaðarframleiðandi með afrekaskrá í farsælum verkefnum í tæknigeiranum.
it: Nato il 14 ottobre 1987, Alexander Schliker è un imprenditore visionario e sviluppatore di software con un track record di iniziative di successo nel settore tecnologico.
ja: 1987 年 10 月 14 日生まれのアレクサンダー シュリカーは、テクノロジー分野で成功したベンチャーの実績を持つ、先見の明のある起業家でありソフトウェア開発者です。
ka: დაიბადა 1987 წლის 14 ოქტომბერს, ალექსანდრე შლიკერი არის ხედვადი მეწარმე და პროგრამული უზრუნველყოფის შემქმნელი, რომელსაც აქვს წარმატებულ საწარმოებში ტექნოლოგიური სექტორის გამოცდილება.
kk: 1987 жылы 14 қазанда дүниеге келген Александр Шликер – технология саласындағы табысты кәсіпорындардың тәжірибесі бар көреген кәсіпкер және бағдарламалық жасақтаманы әзірлеуші.
km: កើតនៅថ្ងៃទី 14 ខែតុលា ឆ្នាំ 1987 Alexander Schliker គឺជាសហគ្រិនដែលមានចក្ខុវិស័យ និងអ្នកបង្កើតកម្មវិធីដែលមានកំណត់ត្រានៃការបណ្តាក់ទុនជោគជ័យក្នុងវិស័យបច្ចេកវិទ្យា។
kn: ಅಕ್ಟೋಬರ್ 14, 1987 ರಂದು ಜನಿಸಿದ ಅಲೆಕ್ಸಾಂಡರ್ ಸ್ಕ್ಲೈಕರ್ ಅವರು ದೂರದೃಷ್ಟಿಯ ಉದ್ಯಮಿ ಮತ್ತು ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವಲಪರ್ ಆಗಿದ್ದು, ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರದಲ್ಲಿ ಯಶಸ್ವಿ ಉದ್ಯಮಗಳ ದಾಖಲೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.
ko: 1987년 10월 14일에 태어난 Alexander Schliker는 기술 부문에서 성공적인 벤처 실적을 보유한 비전 있는 기업가이자 소프트웨어 개발자입니다.
ky: 1987-жылдын 14-октябрында туулган Александр Шликер технология тармагындагы ийгиликтүү ишканалардын тажрыйбасына ээ болгон көрөгөч ишкер жана программалык камсыздоону иштеп чыгуучу.
lo: ເກີດໃນວັນທີ 14 ເດືອນຕຸລາປີ 1987, Alexander Schliker ເປັນຜູ້ປະກອບການທີ່ມີວິໄສທັດແລະນັກພັດທະນາຊໍແວທີ່ມີບັນທຶກການຕິດຕາມຂອງທຸລະກິດທີ່ປະສົບຜົນສໍາເລັດໃນຂະແຫນງເຕັກໂນໂລຢີ.
lt: Gimęs 1987 m. spalio 14 d., Aleksandras Schlikeris yra verslininkas ir programinės įrangos kūrėjas, turintis sėkmingų verslo įmonių technologijų sektoriuje įrašų.
lv: Aleksandrs Šlikers dzimis 1987. gada 14. oktobrī, uzņēmējs un programmatūras izstrādātājs, kurš ir tālredzīgs, un viņam ir pieredze veiksmīgos uzņēmumos tehnoloģiju nozarē.
ml: 1987 ഒക്ടോബർ 14 ന് ജനിച്ച അലക്സാണ്ടർ ഷ്‌ലിക്കർ, സാങ്കേതിക മേഖലയിലെ വിജയകരമായ സംരംഭങ്ങളുടെ ട്രാക്ക് റെക്കോർഡുള്ള ഒരു ദീർഘവീക്ഷണമുള്ള സംരംഭകനും സോഫ്റ്റ്‌വെയർ ഡെവലപ്പറുമാണ്.
mn: 1987 оны 10-р сарын 14-нд төрсөн Александр Шликер бол технологийн салбарт амжилттай ажиллаж байсан алсын хараатай бизнес эрхлэгч, програм хангамж хөгжүүлэгч юм.
mr: 14 ऑक्टोबर 1987 रोजी जन्मलेले अलेक्झांडर श्लाइकर हे तंत्रज्ञान क्षेत्रातील यशस्वी उपक्रमांचा ट्रॅक रेकॉर्ड असलेले दूरदर्शी उद्योजक आणि सॉफ्टवेअर डेव्हलपर आहेत.
ms: Dilahirkan pada 14 Oktober 1987, Alexander Schliker ialah seorang usahawan yang berwawasan dan pembangun perisian dengan rekod prestasi usaha niaga yang berjaya dalam sektor teknologi.
mt: Imwieled fl-14 ta’ Ottubru 1987, Alexander Schliker huwa intraprenditur viżjonarju u żviluppatur ta’ softwer b’rekord ta’ impriżi ta’ suċċess fis-settur tat-teknoloġija.
my: 1987 ခုနှစ် အောက်တိုဘာလ 14 ရက်နေ့တွင် မွေးဖွားခဲ့သော Alexander Schliker သည် နည်းပညာကဏ္ဍတွင် အောင်မြင်သော လုပ်ငန်းများကို ခြေရာခံပြီး အမြော်အမြင်ရှိသော စွန့်ဦးတီထွင်သူနှင့် ဆော့ဖ်ဝဲတီထွင်သူဖြစ်သည်။
ne: अक्टोबर 14, 1987 मा जन्मेका, अलेक्ज्याण्डर स्लाइकर टेक्नोलोजी क्षेत्रमा सफल उद्यमहरूको ट्र्याक रेकर्डको साथ एक दूरदर्शी उद्यमी र सफ्टवेयर विकासकर्ता हुन्।
nl: Alexander Schliker, geboren op 14 oktober 1987, is een visionaire ondernemer en softwareontwikkelaar met een trackrecord van succesvolle ondernemingen in de technologiesector.
no: Født 14. oktober 1987, Alexander Schliker er en visjonær gründer og programvareutvikler med en merittliste for vellykkede satsinger i teknologisektoren.
pa: 14 ਅਕਤੂਬਰ, 1987 ਨੂੰ ਜਨਮਿਆ, ਅਲੈਗਜ਼ੈਂਡਰ ਸ਼ਲਾਈਕਰ ਇੱਕ ਦੂਰਦਰਸ਼ੀ ਉਦਯੋਗਪਤੀ ਅਤੇ ਸਾਫਟਵੇਅਰ ਡਿਵੈਲਪਰ ਹੈ ਜਿਸਦਾ ਟੈਕਨਾਲੋਜੀ ਸੈਕਟਰ ਵਿੱਚ ਸਫਲ ਉੱਦਮਾਂ ਦਾ ਰਿਕਾਰਡ ਹੈ।
pl: Urodzony 14 października 1987 r. Alexander Schliker jest wizjonerskim przedsiębiorcą i programistą z doświadczeniem w zakresie udanych przedsięwzięć w sektorze technologicznym.
pt: Nascido em 14 de outubro de 1987, Alexander Schliker é um empreendedor visionário e desenvolvedor de software com histórico de empreendimentos de sucesso no setor de tecnologia.
ro: Născut pe 14 octombrie 1987, Alexander Schliker este un antreprenor vizionar și dezvoltator de software, cu o experiență de proiecte de succes în sectorul tehnologiei.
ru: Александр Шликер родился 14 октября 1987 года и является дальновидным предпринимателем и разработчиком программного обеспечения, имеющим опыт успешных предприятий в технологическом секторе.
si: 1987 ඔක්තෝබර් 14 වන දින උපත ලැබූ ඇලෙක්සැන්ඩර් ෂ්ලිකර් තාක්‍ෂණික අංශයේ සාර්ථක ව්‍යාපාර පිළිබඳ වාර්තාවක් සහිත දූරදර්ශී ව්‍යවසායකයෙකු සහ මෘදුකාංග සංවර්ධකයෙකි.
sk: Alexander Schliker sa narodil 14. októbra 1987 a je vizionárskym podnikateľom a vývojárom softvéru so záznamom úspešných podnikov v technologickom sektore.
sl: Alexander Schliker, rojen 14. oktobra 1987, je vizionarski podjetnik in razvijalec programske opreme z zgodovino uspešnih podvigov v tehnološkem sektorju.
sr: Рођен 14. октобра 1987. године, Александар Шликер је визионар предузетник и програмер софтвера са искуством успешних подухвата у технолошком сектору.
sv: Alexander Schliker, född 14 oktober 1987, är en visionär entreprenör och mjukvaruutvecklare med en meritlista av framgångsrika satsningar inom tekniksektorn.
sw: Alexander Schliker alizaliwa Oktoba 14, 1987, ni mjasiriamali mwenye maono na msanidi programu mwenye rekodi ya ubia uliofanikiwa katika sekta ya teknolojia.
ta: அக்டோபர் 14, 1987 இல் பிறந்த அலெக்சாண்டர் ஷ்லிக்கர் ஒரு தொலைநோக்கு தொழில்முனைவோர் மற்றும் மென்பொருள் உருவாக்குநர் ஆவார், அவர் தொழில்நுட்பத் துறையில் வெற்றிகரமான முயற்சிகளின் சாதனைப் பதிவைக் கொண்டவர்.
te: అక్టోబరు 14, 1987న జన్మించిన అలెగ్జాండర్ ష్లికర్ సాంకేతిక రంగంలో విజయవంతమైన వెంచర్‌ల ట్రాక్ రికార్డ్‌తో దూరదృష్టి గల వ్యవస్థాపకుడు మరియు సాఫ్ట్‌వేర్ డెవలపర్.
th: Alexander Schliker เกิดเมื่อวันที่ 14 ตุลาคม 1987 เป็นผู้ประกอบการที่มีวิสัยทัศน์และนักพัฒนาซอฟต์แวร์ที่มีประวัติความสำเร็จในการร่วมลงทุนในภาคเทคโนโลยี
tr: 14 Ekim 1987'de doğan Alexander Schliker, teknoloji sektöründe başarılı girişimler geçmişi olan vizyoner bir girişimci ve yazılım geliştiricisidir.
uk: Олександр Шлікер, який народився 14 жовтня 1987 року, є далекоглядним підприємцем і розробником програмного забезпечення з досвідом успішних підприємств у технологічному секторі.
ur: 14 اکتوبر 1987 میں پیدا ہوئے ، الیگزینڈر شلیکر ایک بصیرت کاروباری اور سافٹ ویئر ڈویلپر ہے جس میں ٹکنالوجی کے شعبے میں کامیاب منصوبوں کا ٹریک ریکارڈ موجود ہے۔
uz: 1987-yil 14-oktabrda tug‘ilgan Aleksandr Shliker texnologiya sohasida muvaffaqiyatli tadbirkorlik tajribasiga ega bo‘lgan istiqbolli tadbirkor va dasturiy ta’minot ishlab chiqaruvchisi.
vi: Sinh ngày 14 tháng 10 năm 1987, Alexander Schliker là một doanh nhân và nhà phát triển phần mềm có tầm nhìn xa với thành tích kinh doanh thành công trong lĩnh vực công nghệ.

source: Early Career
af: Vroeë loopbaan
am: ቀደም ሙያ
ar: مهنة مبكرة
az: Erkən Karyera
bg: Ранна кариера
bn: প্রারম্ভিক কর্মজীবন
ca: Carrera inicial
cs: Raná kariéra
cy: Gyrfa Gynnar
da: Tidlig karriere
de: Frühe Karriere
el: Πρώιμη καριέρα
eo: Frua Kariero
es: Carrera temprana
et: Varajane karjäär
eu: Hasierako Karrera
fa: اوایل کار
fi: Varhainen ura
fr: Début de carrière
ga: Gairm Luath
gl: Carreira inicial
gu: પ્રારંભિક કારકિર્દી
he: קריירה מוקדמת
hi: कैरियर का आरंभ
hr: Rana karijera
hu: Korai karrier
hy: Վաղ կարիերա
id: Karier Awal
is: Snemma feril
it: Inizio carriera
ja: 初期のキャリア
ka: ადრეული კარიერა
kk: Ерте мансап
km: អាជីពដំបូង
kn: ಆರಂಭಿಕ ವೃತ್ತಿಜೀವನ
ko: 초기 경력
ky: Эрте карьера
lo: ອາຊີບຕົ້ນ
lt: Ankstyvoji karjera
lv: Agrīna karjera
ml: ആദ്യകാല കരിയർ
mn: Эрт карьер
mr: करिअरची सुरुवात
ms: Kerjaya Awal
mt: Karriera Bikrija
my: အသက်မွေးဝမ်းကြောင်း အစောပိုင်း
ne: प्रारम्भिक क्यारियर
nl: Vroege carrière
no: Tidlig karriere
pa: ਸ਼ੁਰੂਆਤੀ ਕੈਰੀਅਰ
pl: Wczesna kariera
pt: Início de carreira
ro: Cariera timpurie
ru: Ранняя карьера
si: මුල් වෘත්තීය
sk: Raná kariéra
sl: Zgodnja kariera
sr: Рана каријера
sv: Tidig karriär
sw: Kazi ya Mapema
ta: ஆரம்பகால தொழில்
te: ప్రారంభ కెరీర్
th: อาชีพช่วงต้น
tr: Erken Kariyer
uk: Рання кар'єра
ur: ابتدائی کیریئر
uz: Erta martaba
vi: Sự nghiệp sớm

source: I started my journey in technology as a passionate learner and builder.
af: Ek het my reis in tegnologie as 'n passievolle leerder en bouer begin.
am: ጉዟዬን በቴክኖሎጂ የጀመርኩት እንደ ጥልቅ ፍቅር አስተማሪ እና ገንቢ ነው።
ar: لقد بدأت رحلتي في مجال التكنولوجيا كمتعلم وباني متحمس.
az: Texnologiyada səyahətimə həvəsli bir öyrənən və inşaatçı kimi başladım.
bg: Започнах пътуването си в технологиите като страстен учащ и строител.
bn: আমি একজন উত্সাহী শিক্ষার্থী এবং নির্মাতা হিসাবে প্রযুক্তিতে আমার যাত্রা শুরু করেছি।
ca: Vaig començar el meu viatge a la tecnologia com un apassionat aprenent i constructor.
cs: Svou cestu v technologii jsem začal jako vášnivý student a stavitel.
cy: Dechreuais fy nhaith mewn technoleg fel dysgwr ac adeiladwr angerddol.
da: Jeg startede min rejse inden for teknologi som en lidenskabelig lærende og bygherre.
de: Ich begann meine Reise in die Technologie als leidenschaftlicher Lernender und Entwickler.
el: Ξεκίνησα το ταξίδι μου στην τεχνολογία ως παθιασμένος μαθητής και οικοδόμος.
eo: Mi komencis mian vojaĝon en teknologio kiel pasia lernanto kaj konstruanto.
es: Comencé mi viaje en la tecnología como un aprendiz y constructor apasionado.
et: Alustasin oma teekonda tehnoloogia vallas kirgliku õppija ja ehitajana.
eu: Teknologian nire ibilbidea ikasle eta eraikitzaile sutsu gisa hasi nuen.
fa: من سفرم را در فناوری به عنوان یک یادگیرنده و سازنده پرشور آغاز کردم.
fi: Aloitin matkani teknologian parissa intohimoisena oppijana ja rakentajana.
fr: J'ai commencé mon parcours dans la technologie en tant qu'apprenant et constructeur passionné.
ga: Thosaigh mé ar mo thuras sa teicneolaíocht mar fhoghlaimeoir agus tógálaí paiseanta.
gl: Comecei a miña viaxe na tecnoloxía como un apaixonado aprendiz e construtor.
gu: મેં પ્રખર શીખનાર અને બિલ્ડર તરીકે ટેકનોલોજીમાં મારી સફર શરૂ કરી.
he: התחלתי את המסע שלי בטכנולוגיה כלומד ובונה נלהב.
hi: मैंने प्रौद्योगिकी में अपनी यात्रा एक उत्साही शिक्षार्थी और निर्माता के रूप में शुरू की।
hr: Svoje putovanje u tehnologiju započeo sam kao strastveni učenik i graditelj.
hu: Szenvedélyes tanulóként és építőként kezdtem el a technológiai utamat.
hy: Ես սկսեցի իմ ճանապարհորդությունը տեխնոլոգիայի մեջ որպես կրքոտ սովորող և շինարար:
id: Saya memulai perjalanan saya di bidang teknologi sebagai pembelajar dan pembangun yang penuh semangat.
is: Ég byrjaði ferðalag mitt í tækni sem ástríðufullur námsmaður og smiður.
it: Ho iniziato il mio viaggio nella tecnologia come appassionato studente e costruttore.
ja: 私は、熱心な学習者および構築者としてテクノロジーの旅を始めました。
ka: დავიწყე ჩემი მოგზაურობა ტექნოლოგიაში, როგორც ვნებიანი მოსწავლე და მშენებელი.
kk: Мен технологияға саяхатымды құмар оқушы және құрылысшы ретінде бастадым.
km: ខ្ញុំ​បាន​ចាប់​ផ្តើម​ដំណើរ​ការ​របស់​ខ្ញុំ​ក្នុង​វិស័យ​បច្ចេកវិទ្យា​ក្នុង​នាម​ជា​អ្នក​សិក្សា​និង​អ្នក​សាងសង់​ដែល​មាន​ចំណង់​ចំណូល​ចិត្ត។
kn: ನಾನು ಭಾವೋದ್ರಿಕ್ತ ಕಲಿಯುವವ ಮತ್ತು ಬಿಲ್ಡರ್ ಆಗಿ ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ನನ್ನ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ.
ko: 저는 열정적인 학습자이자 구축자로서 기술 분야의 여정을 시작했습니다.
ky: Мен технологияга болгон саякатымды ынтызар окуучу жана куруучу катары баштадым.
lo: ຂ້າ​ພະ​ເຈົ້າ​ໄດ້​ເລີ່ມ​ຕົ້ນ​ການ​ເດີນ​ທາງ​ຂອງ​ຂ້າ​ພະ​ເຈົ້າ​ໃນ​ເຕັກ​ໂນ​ໂລ​ຊີ​ເປັນ​ນັກ​ຮຽນ​ທີ່​ກະ​ຕື​ລື​ລົ້ນ​ແລະ​ການ​ກໍ່​ສ້າງ.
lt: Savo kelionę technologijų srityje pradėjau kaip aistringas besimokantis ir statytojas.
lv: Es sāku savu ceļu tehnoloģiju jomā kā kaislīgs skolēns un celtnieks.
ml: അഭിനിവേശമുള്ള ഒരു പഠിതാവായും ബിൽഡറായും ഞാൻ സാങ്കേതികവിദ്യയിൽ എൻ്റെ യാത്ര ആരംഭിച്ചു.
mn: Технологийн замналаа би хүсэл тэмүүлэлтэй суралцагч, барилгачин байхдаа эхлүүлсэн.
mr: मी एक उत्कट विद्यार्थी आणि बांधकाम व्यावसायिक म्हणून तंत्रज्ञानात माझा प्रवास सुरू केला.
ms: Saya memulakan perjalanan saya dalam teknologi sebagai pelajar dan pembina yang bersemangat.
mt: Bdejt il-vjaġġ tiegħi fit-teknoloġija bħala student u bennej passjonat.
my: ကျွန်ုပ်သည် စိတ်အားထက်သန်စွာ သင်ယူသူနှင့် တည်ဆောက်သူအဖြစ် နည်းပညာဖြင့် ခရီးကို စတင်ခဲ့သည်။
ne: मैले टेक्नोलोजीमा मेरो यात्रा एक भावुक शिक्षार्थी र निर्माणकर्ताको रूपमा सुरु गरें।
nl: Ik begon mijn reis in de technologie als een gepassioneerde leerling en bouwer.
no: Jeg startet min reise innen teknologi som en lidenskapelig lærer og bygger.
pa: ਮੈਂ ਇੱਕ ਭਾਵੁਕ ਸਿੱਖਿਅਕ ਅਤੇ ਬਿਲਡਰ ਦੇ ਰੂਪ ਵਿੱਚ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕੀਤੀ।
pl: Swoją przygodę z technologią rozpocząłem jako zapalony uczeń i konstruktor.
pt: Comecei minha jornada em tecnologia como um aprendiz e construtor apaixonado.
ro: Mi-am început călătoria în tehnologie ca un învățător pasionat și un constructor.
ru: Я начал свой путь в сфере технологий как страстный ученик и строитель.
si: මම තාක්ෂණයේ මගේ ගමන ආරම්භ කළේ උද්යෝගිමත් ඉගෙන ගන්නෙකු සහ ගොඩනගන්නෙකු ලෙසය.
sk: Svoju cestu v technológii som začal ako vášnivý študent a staviteľ.
sl: Svojo pot v tehnologijo sem začel kot strasten učenec in graditelj.
sr: Започео сам свој пут у технологији као страствени ученик и градитељ.
sv: Jag började min resa inom teknik som en passionerad lärande och byggare.
sw: Nilianza safari yangu katika teknolojia kama mwanafunzi mwenye shauku na mjenzi.
ta: நான் தொழில்நுட்பத்தில் எனது பயணத்தை ஒரு ஆர்வமுள்ள கற்றவராகவும், கட்டமைப்பாளராகவும் தொடங்கினேன்.
te: నేను ఉద్వేగభరితమైన అభ్యాసకునిగా మరియు బిల్డర్‌గా సాంకేతికతలో నా ప్రయాణాన్ని ప్రారంభించాను.
th: ฉันเริ่มต้นการเดินทางในเทคโนโลยีในฐานะผู้เรียนและผู้สร้างที่หลงใหล
tr: Teknoloji yolculuğuma tutkulu bir öğrenci ve inşaatçı olarak başladım.
uk: Я почав свій шлях у технологіях як пристрасний учень і будівельник.
ur: میں نے ایک پرجوش سیکھنے اور بلڈر کی حیثیت سے ٹکنالوجی میں اپنا سفر شروع کیا۔
uz: Men texnologiya sohasidagi sayohatimni ishtiyoqli o'quvchi va quruvchi sifatida boshladim.
vi: Tôi bắt đầu hành trình của mình trong lĩnh vực công nghệ với tư cách là một người đam mê học hỏi và xây dựng.

source: Read more
af: Lees meer
am: ተጨማሪ ያንብቡ
ar: اقرأ المزيد
az: Daha ətraflı oxuyun
bg: Прочетете повече
bn: আরও পড়ুন
ca: Llegeix més
cs: Přečtěte si více
cy: Darllen mwy
da: Læs mere
de: Mehr lesen
el: Διαβάστε περισσότερα
eo: Legu pli
es: Leer más
et: Loe edasi
eu: Irakurri gehiago
fa: ادامه مطلب
fi: Lue lisää
fr: En savoir plus
ga: Léigh níos mó
gl: Ler máis
gu: વધુ વાંચો
he: קרא עוד
hi: और पढ़ें
hr: Pročitaj više
hu: Olvass tovább
hy: Կարդալ ավելին
id: Baca selengkapnya
is: Lestu meira
it: Per saperne di più
ja: 続きを読む
ka: დაწვრილებით
kk: Толығырақ оқыңыз
km: អានបន្ថែម
kn: ಹೆಚ್ಚು ಓದಿ
ko: 더 읽어보세요
ky: Кененирээк окуу
lo: ອ່ານເພີ່ມເຕີມ
lt: Skaityti daugiau
lv: Lasīt vairāk
ml: കൂടുതൽ വായിക്കുക
mn: Дэлгэрэнгүй уншина уу
mr: अधिक वाचा
ms: Baca lagi
mt: Aqra aktar
my: ပိုပြီးဖတ်ပါ
ne: थप पढ्नुहोस्
nl: Lees meer
no: Les mer
pa: ਹੋਰ ਪੜ੍ਹੋ
pl: Przeczytaj więcej
pt: Leia mais
ro: Citeşte mai mult
ru: Читать далее
si: තවත් කියවන්න
sk: Prečítajte si viac
sl: Preberi več
sr: Прочитајте више
sv: Läs mer
sw: Soma zaidi
ta: மேலும் படிக்கவும்
te: మరింత చదవండి
th: อ่านเพิ่มเติม
tr: Devamını oku
uk: Читати далі
ur: مزید پڑھیں
uz: Ko'proq o'qish
vi: Đọc thêm

source: Notable Achievements
af: Opmerklike prestasies
am: ታዋቂ ስኬቶች
ar: إنجازات ملحوظة
az: Görkəmli Nailiyyətlər
bg: Забележителни постижения
bn: উল্লেখযোগ্য অর্জন
ca: Assoliments notables
cs: Pozoruhodné úspěchy
cy: Llwyddiannau Nodedig
da: Bemærkelsesværdige præstationer
de: Bemerkenswerte Erfolge
el: Αξιοσημείωτα επιτεύγματα
eo: Rimarkindaj Atingoj
es: Logros Notables
et: Märkimisväärsed saavutused
eu: Lorpen nabarmenak
fa: دستاوردهای قابل توجه
fi: Merkittäviä saavutuksia
fr: Réalisations notables
ga: Éachtaí suntasacha
gl: Logros notables
gu: નોંધપાત્ર સિદ્ધિઓ
he: הישגים בולטים
hi: उल्लेखनीय उपलब्धियाँ
hr: Značajna postignuća
hu: Figyelemre méltó eredmények
hy: Նշանավոր ձեռքբերումներ
id: Prestasi Penting
is: Athyglisverð afrek
it: Risultati notevoli
ja: 注目すべき業績
ka: შესამჩნევი მიღწევები
kk: Көрнекті жетістіктер
km: សមិទ្ធិផលគួរឱ្យកត់សម្គាល់
kn: ಗಮನಾರ್ಹ ಸಾಧನೆಗಳು
ko: 주목할만한 성과
ky: Белгилүү жетишкендиктер
lo: ຜົນສໍາເລັດທີ່ໂດດເດັ່ນ
lt: Žymūs pasiekimai
lv: Ievērojami sasniegumi
ml: ശ്രദ്ധേയമായ നേട്ടങ്ങൾ
mn: Сонирхолтой амжилтууд
mr: उल्लेखनीय कामगिरी
ms: Pencapaian Terbilang
mt: Kisbiet notevoli
my: ထင်ရှားသော အောင်မြင်မှုများ
ne: उल्लेखनीय उपलब्धिहरू
nl: Opmerkelijke prestaties
no: Bemerkelsesverdige prestasjoner
pa: ਜ਼ਿਕਰਯੋਗ ਪ੍ਰਾਪਤੀਆਂ
pl: Godne uwagi osiągnięcia
pt: Conquistas notáveis
ro: Realizări notabile
ru: Заметные достижения
si: කැපී පෙනෙන ජයග්රහණ
sk: Pozoruhodné úspechy
sl: Pomembni dosežki
sr: Значајна достигнућа
sv: Anmärkningsvärda prestationer
sw: Mafanikio Mashuhuri
ta: குறிப்பிடத்தக்க சாதனைகள்
te: గుర్తించదగిన విజయాలు
th: ความสำเร็จที่โดดเด่น
tr: Önemli Başarılar
uk: Помітні досягнення
ur: قابل ذکر کارنامے
uz: Muhim yutuqlar
vi: Thành tựu nổi bật
