Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Design beautiful, reusable email templates. Save time and ensure brand consistency across all your campaigns.
af: Ontwerp pragtige, herbruikbare e-possjablone.Bespaar tyd en verseker handelsmerkkonsekwentheid oor al jou veldtogte.
am: የሚያምሩ እና እንደገና ጥቅም ላይ ሊውሉ የሚችሉ የኢሜይል አብነቶችን ይንደፉ።ጊዜ ይቆጥቡ እና በሁሉም ዘመቻዎችዎ የምርት ስም ወጥነት ያረጋግጡ።
ar: تصميم قوالب بريد إلكتروني جميلة وقابلة لإعادة الاستخدام.وفر الوقت وتأكد من اتساق العلامة التجارية عبر جميع حملاتك.
az: Gözəl, təkrar istifadə edilə bilən e-poçt şablonları hazırlayın.Vaxtınıza qənaət edin və bütün kampaniyalarınızda marka ardıcıllığını təmin edin.
bg: Проектирайте красиви имейл шаблони за многократна употреба.Спестете време и осигурете последователност на марката във всичките си кампании.
bn: সুন্দর, পুনরায় ব্যবহারযোগ্য ইমেল টেমপ্লেট ডিজাইন করুন।সময় বাঁচান এবং আপনার সমস্ত প্রচারাভিযান জুড়ে ব্র্যান্ডের ধারাবাহিকতা নিশ্চিত করুন।
ca: Dissenyeu plantilles de correu electrònic boniques i reutilitzables.Estalvieu temps i assegureu-vos la coherència de la marca en totes les vostres campanyes.
cs: Navrhujte krásné, opakovaně použitelné e-mailové šablony.Ušetřete čas a zajistěte konzistentnost značky ve všech svých kampaních.
cy: Dylunio templedi e-bost hardd y gellir eu hailddefnyddio.Arbed amser a sicrhau cysondeb brand ar draws eich holl ymgyrchoedd.
da: Design smukke, genanvendelige e-mailskabeloner.Spar tid og sørg for brandkonsistens på tværs af alle dine kampagner.
de: Entwerfen Sie schöne, wiederverwendbare E-Mail-Vorlagen.Sparen Sie Zeit und stellen Sie die Markenkonsistenz über alle Ihre Kampagnen hinweg sicher.
el: Σχεδιάστε όμορφα, επαναχρησιμοποιήσιμα πρότυπα email.Εξοικονομήστε χρόνο και διασφαλίστε τη συνέπεια της επωνυμίας σε όλες τις καμπάνιες σας.
eo: Desegni belajn, reuzeblajn retpoŝtajn ŝablonojn.Ŝparu tempon kaj certigu markon konsistencon tra ĉiuj viaj kampanjoj.
es: Diseñe hermosas plantillas de correo electrónico reutilizables.Ahorre tiempo y garantice la coherencia de la marca en todas sus campañas.
et: Kujundage ilusaid korduvkasutatavaid meilimalle.Säästke aega ja tagage brändi järjepidevus kõigis oma kampaaniates.
eu: Diseina ezazu posta elektronikoko txantiloi ederrak eta berrerabilgarriak.Aurreztu denbora eta ziurtatu markaren koherentzia zure kanpaina guztietan.
fa: قالب های ایمیل زیبا و قابل استفاده مجدد طراحی کنید.در زمان صرفه جویی کنید و از ثبات برند در تمام کمپین های خود اطمینان حاصل کنید.
fi: Suunnittele kauniita, uudelleenkäytettäviä sähköpostimalleja.Säästä aikaa ja varmista brändin johdonmukaisuus kaikissa kampanjoissasi.
fr: Concevez de superbes modèles d’e-mails réutilisables.Gagnez du temps et assurez la cohérence de votre marque dans toutes vos campagnes.
ga: Dear teimpléid ríomhphoist álainn in-athúsáidte.Sábháil am agus cinntigh comhsheasmhacht branda thar do chuid feachtais go léir.
gl: Deseña modelos de correo electrónico fermosos e reutilizables.Aforra tempo e asegura a coherencia da marca en todas as túas campañas.
gu: સુંદર, ફરીથી વાપરી શકાય તેવા ઇમેઇલ નમૂનાઓ ડિઝાઇન કરો.સમય બચાવો અને તમારી તમામ ઝુંબેશમાં બ્રાન્ડ સુસંગતતાની ખાતરી કરો.
he: עצב תבניות דוא"ל יפות וניתנות לשימוש חוזר.חסוך זמן והבטח עקביות מותג בכל מסעות הפרסום שלך.
hi: सुंदर, पुन: प्रयोज्य ईमेल टेम्पलेट डिज़ाइन करें।समय बचाएं और अपने सभी अभियानों में ब्रांड स्थिरता सुनिश्चित करें।
hr: Dizajnirajte prekrasne predloške e-pošte za višekratnu upotrebu.Uštedite vrijeme i osigurajte dosljednost robne marke u svim svojim kampanjama.
hu: Tervezzen gyönyörű, újrafelhasználható e-mail sablonokat.Takarítson meg időt, és biztosítsa a márka egységességét minden kampányában.
hy: Նախագծեք գեղեցիկ, բազմակի օգտագործման էլփոստի կաղապարներ:Խնայեք ժամանակ և ապահովեք ապրանքանիշի հետևողականությունը ձեր բոլոր արշավներում:
id: Rancang templat email yang indah dan dapat digunakan kembali.Hemat waktu dan pastikan konsistensi merek di seluruh kampanye Anda.
is: Hannaðu falleg, endurnotanleg tölvupóstsniðmát.Sparaðu tíma og tryggðu samræmi vörumerkis í öllum herferðum þínum.
it: Progetta modelli di email belli e riutilizzabili.Risparmia tempo e assicurati la coerenza del marchio in tutte le tue campagne.
ja: 美しく再利用可能な電子メール テンプレートをデザインします。時間を節約し、すべてのキャンペーンにわたってブランドの一貫性を確保します。
ka: შეიმუშავეთ ლამაზი, მრავალჯერადი ელ.ფოსტის შაბლონები.დაზოგეთ დრო და უზრუნველყოთ ბრენდის თანმიმდევრულობა თქვენს ყველა კამპანიაში.
kk: Әдемі, қайта пайдалануға болатын электрондық пошта үлгілерін жасаңыз.Уақытты үнемдеңіз және барлық науқандарыңызда бренд сәйкестігін қамтамасыз етіңіз.
km: រចនាគំរូអ៊ីមែលដ៏ស្រស់ស្អាត និងអាចប្រើឡើងវិញបាន។សន្សំពេលវេលា និងធានាឱ្យមានភាពស៊ីសង្វាក់គ្នានៃម៉ាកយីហោនៅគ្រប់យុទ្ធនាការរបស់អ្នក។
kn: ಸುಂದರವಾದ, ಮರುಬಳಕೆ ಮಾಡಬಹುದಾದ ಇಮೇಲ್ ಟೆಂಪ್ಲೆಟ್ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ.ಸಮಯವನ್ನು ಉಳಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಚಾರಗಳಲ್ಲಿ ಬ್ರ್ಯಾಂಡ್ ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 아름답고 재사용 가능한 이메일 템플릿을 디자인하세요.시간을 절약하고 모든 캠페인에서 브랜드 일관성을 보장하세요.
ky: Кооз, көп жолу колдонула турган электрондук почта шаблондорун иштеп чыгуу.Убакытты үнөмдөңүз жана бардык кампанияларыңызда бренд ырааттуулугун камсыз кылыңыз.
lo: ອອກແບບແມ່ແບບອີເມວທີ່ສວຍງາມ, ສາມາດໃຊ້ຄືນໄດ້.ປະຢັດເວລາ ແລະຮັບປະກັນຄວາມສອດຄ່ອງຂອງຍີ່ຫໍ້ໃນທົ່ວທຸກແຄມເປນຂອງທ່ານ.
lt: Sukurkite gražius, daugkartinio naudojimo el. pašto šablonus.Sutaupykite laiko ir užtikrinkite prekės ženklo nuoseklumą visose kampanijose.
lv: Izveidojiet skaistas, atkārtoti lietojamas e-pasta veidnes.Ietaupiet laiku un nodrošiniet zīmola konsekvenci visās kampaņās.
ml: മനോഹരവും പുനരുപയോഗിക്കാവുന്നതുമായ ഇമെയിൽ ടെംപ്ലേറ്റുകൾ രൂപകൽപ്പന ചെയ്യുക.നിങ്ങളുടെ എല്ലാ കാമ്പെയ്‌നുകളിലും സമയം ലാഭിക്കുകയും ബ്രാൻഡ് സ്ഥിരത ഉറപ്പാക്കുകയും ചെയ്യുക.
mn: Сайхан, дахин ашиглах боломжтой имэйлийн загваруудыг зохион бүтээх.Цаг хэмнэж, бүх кампанит ажилдаа брэндийн тогтвортой байдлыг ханга.
mr: सुंदर, पुन्हा वापरता येण्याजोगे ईमेल टेम्पलेट डिझाइन करा.वेळेची बचत करा आणि तुमच्या सर्व मोहिमांमध्ये ब्रँड सातत्य सुनिश्चित करा.
ms: Reka bentuk templat e-mel yang cantik dan boleh diguna semula.Jimat masa dan pastikan konsistensi jenama merentas semua kempen anda.
mt: Iddisinja mudelli ta' email sbieħ u li jistgħu jerġgħu jintużaw.Iffranka l-ħin u aċċerta l-konsistenza tal-marka fil-kampanji kollha tiegħek.
my: လှပပြီး ပြန်သုံးနိုင်သော အီးမေးလ် နမူနာများကို ဒီဇိုင်းဆွဲပါ။အချိန်ကုန်သက်သာပြီး သင့်ကမ်ပိန်းအားလုံးတွင် ကုန်အမှတ်တံဆိပ် ညီညွတ်မှုရှိရှိသေချာပါစေ။
ne: सुन्दर, पुन: प्रयोज्य इमेल टेम्प्लेटहरू डिजाइन गर्नुहोस्।समय बचत गर्नुहोस् र तपाइँका सबै अभियानहरूमा ब्रान्ड स्थिरता सुनिश्चित गर्नुहोस्।
nl: Ontwerp prachtige, herbruikbare e-mailsjablonen.Bespaar tijd en zorg voor merkconsistentie in al uw campagnes.
no: Design vakre, gjenbrukbare e-postmaler.Spar tid og sørg for merkevarekonsistens på tvers av alle kampanjene dine.
pa: ਸੁੰਦਰ, ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਈਮੇਲ ਟੈਂਪਲੇਟ ਡਿਜ਼ਾਈਨ ਕਰੋ।ਸਮਾਂ ਬਚਾਓ ਅਤੇ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਮੁਹਿੰਮਾਂ ਵਿੱਚ ਬ੍ਰਾਂਡ ਦੀ ਇਕਸਾਰਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਓ।
pl: Projektuj piękne szablony e-maili wielokrotnego użytku.Oszczędź czas i zapewnij spójność marki we wszystkich kampaniach.
pt: Crie modelos de e-mail bonitos e reutilizáveis.Economize tempo e garanta a consistência da marca em todas as suas campanhas.
ro: Creați șabloane de e-mail frumoase și reutilizabile.Economisiți timp și asigurați coerența mărcii în toate campaniile dvs.
ru: Создавайте красивые, многоразовые шаблоны электронных писем.Экономьте время и обеспечьте единообразие бренда во всех ваших кампаниях.
si: අලංකාර, නැවත භාවිතා කළ හැකි ඊමේල් සැකිලි සැලසුම් කරන්න.කාලය ඉතිරි කර ඔබගේ සියලුම ව්‍යාපාර හරහා සන්නාම අනුකූලතාව සහතික කරන්න.
sk: Navrhnite krásne, opakovane použiteľné e-mailové šablóny.Ušetrite čas a zaistite konzistentnosť značky vo všetkých svojich kampaniach.
sl: Oblikujte čudovite e-poštne predloge za večkratno uporabo.Prihranite čas in zagotovite doslednost blagovne znamke v vseh svojih oglaševalskih akcijah.
sr: Дизајнирајте прелепе шаблоне е-поште за вишекратну употребу.Уштедите време и обезбедите доследност бренда у свим кампањама.
sv: Designa vackra, återanvändbara e-postmallar.Spara tid och säkerställ varumärkeskonsistens i alla dina kampanjer.
sw: Tengeneza violezo vya barua pepe maridadi vinavyoweza kutumika tena.Okoa muda na uhakikishe uthabiti wa chapa kwenye kampeni zako zote.
ta: அழகான, மீண்டும் பயன்படுத்தக்கூடிய மின்னஞ்சல் டெம்ப்ளேட்களை வடிவமைக்கவும்.நேரத்தைச் சேமித்து, உங்கள் எல்லா பிரச்சாரங்களிலும் பிராண்ட் நிலைத்தன்மையை உறுதிப்படுத்தவும்.
te: అందమైన, పునర్వినియోగ ఇమెయిల్ టెంప్లేట్‌లను రూపొందించండి.సమయాన్ని ఆదా చేసుకోండి మరియు మీ అన్ని ప్రచారాలలో బ్రాండ్ అనుగుణ్యతను నిర్ధారించండి.
th: ออกแบบเทมเพลตอีเมลที่สวยงามและนำมาใช้ซ้ำได้ประหยัดเวลาและรับประกันความสอดคล้องของแบรนด์ในทุกแคมเปญของคุณ
tr: Güzel, yeniden kullanılabilir e-posta şablonları tasarlayın.Zamandan tasarruf edin ve tüm kampanyalarınızda marka tutarlılığı sağlayın.
uk: Створюйте красиві багаторазові шаблони електронної пошти.Економте час і забезпечте узгодженість бренду в усіх своїх кампаніях.
ur: خوبصورت ، دوبارہ پریوست ای میل ٹیمپلیٹس کو ڈیزائن کریں۔وقت کی بچت کریں اور اپنی تمام مہمات میں برانڈ مستقل مزاجی کو یقینی بنائیں۔
uz: Chiroyli, qayta foydalanish mumkin elektron pochta shablonlarini loyihalash.Vaqtni tejang va barcha kampaniyalaringiz boʻylab brend barqarorligini taʼminlang.
vi: Thiết kế các mẫu email đẹp, có thể tái sử dụng.Tiết kiệm thời gian và đảm bảo tính nhất quán của thương hiệu trên tất cả các chiến dịch của bạn.

source: Template Features
af: Sjabloonkenmerke
am: የአብነት ባህሪያት
ar: مميزات القالب
az: Şablon Xüsusiyyətləri
bg: Характеристики на шаблона
bn: টেমপ্লেট বৈশিষ্ট্য
ca: Característiques de la plantilla
cs: Funkce šablony
cy: Nodweddion Templed
da: Skabelonfunktioner
de: Vorlagenfunktionen
el: Χαρακτηριστικά προτύπου
eo: Ŝablono Trajtoj
es: Características de la plantilla
et: Malli funktsioonid
eu: Txantiloiaren Ezaugarriak
fa: ویژگی های قالب
fi: Mallin ominaisuudet
fr: Fonctionnalités du modèle
ga: Gnéithe Teimpléad
gl: Características do modelo
gu: નમૂનો લક્ષણો
he: תכונות תבנית
hi: टेम्पलेट विशेषताएँ
hr: Značajke predloška
hu: Sablon jellemzői
hy: Կաղապարի առանձնահատկությունները
id: Fitur Templat
is: Eiginleikar sniðmáts
it: Funzionalità del modello
ja: テンプレートの機能
ka: შაბლონის მახასიათებლები
kk: Үлгі мүмкіндіктері
km: លក្ខណៈពិសេសគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 템플릿 기능
ky: Үлгү өзгөчөлүктөрү
lo: ຄຸນສົມບັດຂອງແມ່ແບບ
lt: Šablono ypatybės
lv: Veidnes funkcijas
ml: ടെംപ്ലേറ്റ് സവിശേഷതകൾ
mn: Загварын онцлогууд
mr: टेम्पलेट वैशिष्ट्ये
ms: Ciri-ciri Templat
mt: Karatteristiċi tal-Mudell
my: နမူနာပုံစံများ
ne: टेम्प्लेट सुविधाहरू
nl: Sjabloonfuncties
no: Malfunksjoner
pa: ਟੈਂਪਲੇਟ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje szablonu
pt: Recursos do modelo
ro: Caracteristici șablon
ru: Возможности шаблона
si: සැකිලි විශේෂාංග
sk: Funkcie šablóny
sl: Funkcije predloge
sr: Карактеристике шаблона
sv: Mallfunktioner
sw: Kigezo Sifa
ta: டெம்ப்ளேட் அம்சங்கள்
te: టెంప్లేట్ ఫీచర్లు
th: คุณสมบัติเทมเพลต
tr: Şablon Özellikleri
uk: Особливості шаблону
ur: ٹیمپلیٹ کی خصوصیات
uz: Shablon xususiyatlari
vi: Tính năng mẫu

source: Rich Text Editor
af: Ryk teksredakteur
am: የበለጸገ ጽሑፍ አርታዒ
ar: محرر النص الغني
az: Zəngin mətn redaktoru
bg: Обогатен текстов редактор
bn: রিচ টেক্সট এডিটর
ca: Editor de text enriquit
cy: Golygydd Testun Cyfoethog
el: Επεξεργαστής εμπλουτισμένου κειμένου
eo: Riĉa Teksto-Redaktilo
es: Editor de texto enriquecido
et: Rikasteksti redaktor
eu: Testu aberatsen editorea
fa: ویرایشگر متن غنی
fr: Éditeur de texte enrichi
ga: Eagarthóir téacs saibhir
gl: Editor de texto enriquecido
gu: રિચ ટેક્સ્ટ એડિટર
he: עורך טקסט עשיר
hi: समृद्ध पाठ संपादक
hr: Uređivač obogaćenog teksta
hy: Հարուստ տեքստի խմբագիր
id: Editor Teks Kaya
it: Editor di testo ricco
ja: リッチテキストエディター
ka: მდიდარი ტექსტის რედაქტორი
km: កម្មវិធីនិពន្ធអត្ថបទសម្បូរបែប
kn: ಶ್ರೀಮಂತ ಪಠ್ಯ ಸಂಪಾದಕ
ko: 리치 텍스트 편집기
lt: Turtingo teksto redaktorius
lv: Bagātināta teksta redaktors
ml: റിച്ച് ടെക്സ്റ്റ് എഡിറ്റർ
mn: Баян текст засварлагч
mr: रिच टेक्स्ट एडिटर
ms: Editor Teks Kaya
mt: Editur tat-Test Sinjur
ne: रिच टेक्स्ट एडिटर
pa: ਰਿਚ ਟੈਕਸਟ ਐਡੀਟਰ
pl: Edytor tekstu sformatowanego
pt: Editor de Rich Text
ro: Editor de text îmbogățit
ru: Редактор форматированного текста
si: පොහොසත් පෙළ සංස්කාරකය
sl: Urejevalnik obogatenega besedila
sr: Уређивач богатог текста
sw: Mhariri wa maandishi tajiri
ta: பணக்கார உரை ஆசிரியர்
te: రిచ్ టెక్స్ట్ ఎడిటర్
th: โปรแกรมแก้ไขข้อความแบบ Rich Text
tr: Zengin Metin Düzenleyici
uk: Текстовий редактор
ur: رچ ٹیکسٹ ایڈیٹر
uz: Rich matn muharriri
vi: Trình soạn thảo văn bản phong phú

source: Powerful WYSIWYG editor powered by Quill.js. Format text, add links, insert images, and style your emails without knowing HTML.
af: Kragtige WYSIWYG-redakteur aangedryf deur Quill.js.Formateer teks, voeg skakels by, voeg prente in en styl jou e-posse sonder om HTML te ken.
am: ኃይለኛ WYSIWYG አርታዒ በ Quill.js የተጎላበተ።ኤችቲኤምኤልን ሳታውቀው ጽሑፍን ቅረጽ፣ አገናኞችን ጨምር፣ ምስሎችን አስገባ እና ኢሜይሎችህን ቅጥ አድርግ።
ar: محرر WYSIWYG قوي مدعوم من Quill.js.قم بتنسيق النص وإضافة الروابط وإدراج الصور وتصميم رسائل البريد الإلكتروني الخاصة بك دون معرفة HTML.
az: Quill.js ilə təchiz edilmiş güclü WYSIWYG redaktoru.HTML dilini bilmədən mətni formatlayın, keçidlər əlavə edin, şəkillər daxil edin və e-poçtlarınıza stil verin.
bg: Мощен WYSIWYG редактор, захранван от Quill.js.Форматирайте текст, добавяйте връзки, вмъквайте изображения и стилизирайте имейлите си, без да знаете HTML.
bn: Quill.js দ্বারা চালিত শক্তিশালী WYSIWYG সম্পাদক।HTML না জেনেই টেক্সট ফরম্যাট করুন, লিঙ্ক যোগ করুন, ছবি সন্নিবেশ করুন এবং আপনার ইমেল স্টাইল করুন।
ca: Potent editor WYSIWYG impulsat per Quill.js.Formateu el text, afegiu enllaços, inseriu imatges i estilitzeu els vostres correus electrònics sense conèixer HTML.
cs: Výkonný WYSIWYG editor poháněný Quill.js.Formátujte text, přidávejte odkazy, vkládejte obrázky a upravujte své e-maily bez znalosti HTML.
cy: Golygydd WYSIWYG pwerus wedi'i bweru gan Quill.js.Fformatio testun, ychwanegu dolenni, mewnosod delweddau, ac arddulliwch eich e-byst heb wybod HTML.
da: Kraftig WYSIWYG-editor drevet af Quill.js.Formater tekst, tilføj links, indsæt billeder og stil dine e-mails uden at kende HTML.
de: Leistungsstarker WYSIWYG-Editor, unterstützt von Quill.js.Formatieren Sie Text, fügen Sie Links hinzu, fügen Sie Bilder ein und gestalten Sie Ihre E-Mails, ohne HTML-Kenntnisse zu benötigen.
el: Ισχυρός επεξεργαστής WYSIWYG με την υποστήριξη του Quill.js.Μορφοποιήστε κείμενο, προσθέστε συνδέσμους, εισαγάγετε εικόνες και στυλ στα email σας χωρίς να γνωρίζετε HTML.
eo: Potenca WYSIWYG-redaktilo funkciigita de Quill.js.Formatu tekston, aldonu ligilojn, enigu bildojn kaj stiligu viajn retpoŝtojn sen scii HTML.
es: Potente editor WYSIWYG impulsado por Quill.js.Formatee texto, agregue enlaces, inserte imágenes y diseñe sus correos electrónicos sin saber HTML.
et: Võimas WYSIWYG-redaktor, mida toetab Quill.js.Vormindage teksti, lisage linke, sisestage pilte ja laadige oma e-kirju HTML-i tundmata.
eu: Quill.js-ek bultzatutako WYSIWYG editore indartsua.Formateatu testua, gehitu estekak, txertatu irudiak eta estiloa zure mezu elektronikoak HTML ezagutu gabe.
fa: ویرایشگر قدرتمند WYSIWYG توسط Quill.js.متن را قالب بندی کنید، لینک ها را اضافه کنید، تصاویر را درج کنید و به ایمیل های خود بدون دانستن HTML استایل دهید.
fi: Tehokas WYSIWYG-editori, joka toimii Quill.js:n avulla.Muotoile tekstiä, lisää linkkejä, lisää kuvia ja muotoile sähköpostisi tuntematta HTML:ää.
fr: Puissant éditeur WYSIWYG optimisé par Quill.js.Formatez le texte, ajoutez des liens, insérez des images et stylisez vos e-mails sans connaître le HTML.
ga: Eagarthóir cumhachtach WYSIWYG faoi thiomáint ag Quill.js.Formáidigh téacs, cuir naisc leis, cuir isteach íomhánna, agus stíligh do ríomhphoist gan HTML a bheith ar an eolas.
gl: Potente editor WYSIWYG impulsado por Quill.js.Dar formato ao texto, engadir ligazóns, inserir imaxes e dar estilo aos seus correos electrónicos sen coñecer HTML.
gu: Quill.js દ્વારા સંચાલિત શક્તિશાળી WYSIWYG સંપાદક.ટેક્સ્ટને ફોર્મેટ કરો, લિંક્સ ઉમેરો, છબીઓ દાખલ કરો અને HTML જાણ્યા વિના તમારા ઇમેઇલને સ્ટાઇલ કરો.
he: עורך WYSIWYG רב עוצמה המופעל על ידי Quill.js.עיצוב טקסט, הוסף קישורים, הוסף תמונות וסגנון הודעות הדוא"ל שלך מבלי לדעת HTML.
hi: क्विल.जेएस द्वारा संचालित शक्तिशाली WYSIWYG संपादक।HTML को जाने बिना टेक्स्ट को फ़ॉर्मेट करें, लिंक जोड़ें, चित्र डालें और अपने ईमेल को स्टाइल करें।
hr: Snažan WYSIWYG uređivač koji pokreće Quill.js.Formatirajte tekst, dodajte veze, umetnite slike i stilizirajte svoje e-poruke bez poznavanja HTML-a.
hu: Erőteljes WYSIWYG szerkesztő a Quill.js segítségével.Formázza meg a szöveget, adjon hozzá hivatkozásokat, szúrjon be képeket, és stílusozza e-mailjeit a HTML ismerete nélkül.
hy: Հզոր WYSIWYG խմբագիր՝ ստեղծված Quill.js-ի կողմից:Ձևաչափեք տեքստը, ավելացրեք հղումներ, տեղադրեք պատկերներ և ոճավորեք ձեր նամակները՝ առանց HTML իմանալու:
id: Editor WYSIWYG yang tangguh didukung oleh Quill.js.Format teks, tambahkan tautan, sisipkan gambar, dan tata gaya email Anda tanpa mengetahui HTML.
is: Öflugur WYSIWYG ritstjóri knúinn af Quill.js.Forsníða texta, bættu við tenglum, settu inn myndir og stílaðu tölvupóstinn þinn án þess að kunna HTML.
it: Potente editor WYSIWYG basato su Quill.js.Formatta testo, aggiungi collegamenti, inserisci immagini e dai uno stile alle tue e-mail senza conoscere l'HTML.
ja: Quill.js を利用した強力な WYSIWYG エディター。HTML の知識がなくても、テキストの書式設定、リンクの追加、画像の挿入、メールのスタイル設定を行うことができます。
ka: ძლიერი WYSIWYG რედაქტორი Quill.js-ის მიერ.ტექსტის ფორმატირება, ბმულების დამატება, სურათების ჩასმა და თქვენი ელფოსტის სტილი HTML ცოდნის გარეშე.
kk: Quill.js қолдайтын қуатты WYSIWYG редакторы.HTML тілін білмей-ақ мәтінді пішімдеңіз, сілтемелер қосыңыз, кескіндер енгізіңіз және электрондық хаттарды стильдеңіз.
km: កម្មវិធីនិពន្ធ WYSIWYG ដ៏មានឥទ្ធិពល ដំណើរការដោយ Quill.js ។ធ្វើទ្រង់ទ្រាយអត្ថបទ បន្ថែមតំណ បញ្ចូលរូបភាព និងរចនាប័ទ្មអ៊ីមែលរបស់អ្នកដោយមិនដឹង HTML ។
kn: Quill.js ನಿಂದ ನಡೆಸಲ್ಪಡುವ ಶಕ್ತಿಯುತ WYSIWYG ಎಡಿಟರ್.HTML ತಿಳಿಯದೆ ಪಠ್ಯವನ್ನು ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿ, ಲಿಂಕ್‌ಗಳನ್ನು ಸೇರಿಸಿ, ಚಿತ್ರಗಳನ್ನು ಸೇರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳನ್ನು ಶೈಲಿ ಮಾಡಿ.
ko: Quill.js로 구동되는 강력한 WYSIWYG 편집기.HTML을 몰라도 텍스트 서식을 지정하고, 링크를 추가하고, 이미지를 삽입하고, 이메일 스타일을 지정할 수 있습니다.
ky: Quill.js тарабынан иштетилген күчтүү WYSIWYG редактору.HTML тилин билбестен текстти форматтаңыз, шилтемелерди кошуңуз, сүрөттөрдү киргизиңиз жана электрондук почтаңыздын стилин түзүңүз.
lo: ບັນນາທິການ WYSIWYG ທີ່ມີປະສິດທິພາບຂັບເຄື່ອນໂດຍ Quill.js.ຟໍແມັດຂໍ້ຄວາມ, ເພີ່ມລິ້ງ, ໃສ່ຮູບ, ແລະຈັດຮູບແບບອີເມວຂອງເຈົ້າໂດຍບໍ່ຮູ້ HTML.
lt: Galingas WYSIWYG redaktorius, kurį palaiko Quill.js.Formatuokite tekstą, pridėkite nuorodų, įterpkite vaizdų ir formuokite el. laiškus nežinodami HTML.
lv: Jaudīgs WYSIWYG redaktors, ko nodrošina Quill.js.Formatējiet tekstu, pievienojiet saites, ievietojiet attēlus un veidojiet savus e-pasta ziņojumus, nezinot HTML.
ml: Quill.js നൽകുന്ന ശക്തമായ WYSIWYG എഡിറ്റർ.HTML അറിയാതെ ടെക്‌സ്‌റ്റ് ഫോർമാറ്റ് ചെയ്യുക, ലിങ്കുകൾ ചേർക്കുക, ഇമേജുകൾ ചേർക്കുക, നിങ്ങളുടെ ഇമെയിലുകൾ സ്റ്റൈൽ ചെയ്യുക.
mn: Quill.js-ийн хүчирхэг WYSIWYG засварлагч.Текстийг форматлах, холбоос нэмэх, зураг оруулах, HTML хэлийг мэдэхгүй байж имэйлээ загварчлах.
mr: Quill.js द्वारा समर्थित शक्तिशाली WYSIWYG संपादक.HTML जाणून न घेता मजकूर फॉरमॅट करा, लिंक जोडा, इमेज घाला आणि तुमचे ईमेल स्टाइल करा.
ms: Editor WYSIWYG yang berkuasa dikuasakan oleh Quill.js.Format teks, tambah pautan, masukkan imej dan gayakan e-mel anda tanpa mengetahui HTML.
mt: Editur WYSIWYG qawwi mħaddem minn Quill.js.Format it-test, żid links, daħħal immaġini, u stil emails tiegħek mingħajr ma tkun taf HTML.
my: Quill.js မှ စွမ်းဆောင်ထားသော အစွမ်းထက် WYSIWYG တည်းဖြတ်သူ။စာသားဖော်မတ်ခြင်း၊ လင့်ခ်များထည့်ခြင်း၊ ပုံများထည့်ခြင်းနှင့် HTML မသိဘဲ သင့်အီးမေးလ်များကို ပုံစံထုတ်ပါ။
ne: Quill.js द्वारा संचालित शक्तिशाली WYSIWYG सम्पादक।पाठ ढाँचा गर्नुहोस्, लिङ्कहरू थप्नुहोस्, छविहरू सम्मिलित गर्नुहोस्, र HTML थाहा नपाई आफ्नो इमेलहरू शैली गर्नुहोस्।
nl: Krachtige WYSIWYG-editor, mogelijk gemaakt door Quill.js.Maak tekst op, voeg links toe, voeg afbeeldingen in en stijl uw e-mails zonder kennis van HTML.
no: Kraftig WYSIWYG-editor drevet av Quill.js.Formater tekst, legg til lenker, sett inn bilder og stil e-postene dine uten å kunne HTML.
pa: Quill.js ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਸ਼ਕਤੀਸ਼ਾਲੀ WYSIWYG ਸੰਪਾਦਕ।HTML ਨੂੰ ਜਾਣੇ ਬਿਨਾਂ ਟੈਕਸਟ ਨੂੰ ਫਾਰਮੈਟ ਕਰੋ, ਲਿੰਕ ਜੋੜੋ, ਚਿੱਤਰ ਸ਼ਾਮਲ ਕਰੋ ਅਤੇ ਆਪਣੀਆਂ ਈਮੇਲਾਂ ਨੂੰ ਸਟਾਈਲ ਕਰੋ।
pl: Potężny edytor WYSIWYG obsługiwany przez Quill.js.Formatuj tekst, dodawaj linki, wstawiaj obrazy i stylizuj swoje e-maile bez znajomości HTML.
pt: Editor WYSIWYG poderoso desenvolvido por Quill.js.Formate texto, adicione links, insira imagens e estilize seus e-mails sem saber HTML.
ro: Editor WYSIWYG puternic alimentat de Quill.js.Formatați textul, adăugați linkuri, inserați imagini și stilați e-mailurile fără a cunoaște HTML.
ru: Мощный редактор WYSIWYG на базе Quill.js.Форматируйте текст, добавляйте ссылки, вставляйте изображения и оформляйте свои электронные письма, не зная HTML.
si: Quill.js මගින් බලගන්වන බලවත් WYSIWYG සංස්කාරකය.පෙළ හැඩතල ගැන්වීම, සබැඳි එකතු කිරීම, පින්තූර ඇතුළු කිරීම සහ HTML නොදැන ඔබේ ඊමේල් හැඩ ගන්වන්න.
sk: Výkonný WYSIWYG editor poháňaný Quill.js.Formátujte text, pridávajte odkazy, vkladajte obrázky a upravujte svoje e-maily bez znalosti HTML.
sl: Zmogljiv urejevalnik WYSIWYG, ki ga poganja Quill.js.Oblikujte besedilo, dodajte povezave, vstavite slike in oblikujte svoja e-poštna sporočila brez poznavanja jezika HTML.
sr: Моћан ВИСИВИГ едитор који покреће Куилл.јс.Форматирајте текст, додајте везе, уметните слике и стилизујте своје е-поруке без познавања ХТМЛ-а.
sv: Kraftfull WYSIWYG-redigerare som drivs av Quill.js.Formatera text, lägg till länkar, infoga bilder och stil dina e-postmeddelanden utan att kunna HTML.
sw: Kihariri chenye nguvu cha WYSIWYG kinachoendeshwa na Quill.js.Fomati maandishi, ongeza viungo, weka picha na upange barua pepe zako bila kujua HTML.
ta: Quill.js மூலம் இயக்கப்படும் சக்திவாய்ந்த WYSIWYG எடிட்டர்.HTML தெரியாமல் உரையை வடிவமைக்கவும், இணைப்புகளைச் சேர்க்கவும், படங்களைச் செருகவும் மற்றும் உங்கள் மின்னஞ்சல்களை வடிவமைக்கவும்.
te: Quill.js ద్వారా ఆధారితమైన శక్తివంతమైన WYSIWYG ఎడిటర్.HTML తెలియకుండానే వచనాన్ని ఫార్మాట్ చేయండి, లింక్‌లను జోడించండి, చిత్రాలను చొప్పించండి మరియు మీ ఇమెయిల్‌లను స్టైల్ చేయండి.
th: โปรแกรมแก้ไขแบบ WYSIWYG อันทรงพลังขับเคลื่อนโดย Quill.jsจัดรูปแบบข้อความ เพิ่มลิงก์ แทรกรูปภาพ และจัดรูปแบบอีเมลของคุณโดยไม่ต้องมีความรู้ HTML
tr: Quill.js tarafından desteklenen güçlü WYSIWYG editörü.HTML bilmeden metni biçimlendirin, bağlantılar ekleyin, resimler ekleyin ve e-postalarınıza stil verin.
uk: Потужний редактор WYSIWYG на основі Quill.js.Форматуйте текст, додавайте посилання, вставляйте зображення та стилізуйте свої електронні листи, не знаючи HTML.
ur: طاقتور WYSIWYG ایڈیٹر کوئیل ڈاٹ جے کے ذریعہ تقویت یافتہ۔متن کو فارمیٹ کریں ، لنکس شامل کریں ، تصاویر داخل کریں ، اور ایچ ٹی ایم ایل کو جانے بغیر اپنے ای میلز کو اسٹائل کریں۔
uz: Quill.js tomonidan quvvatlangan kuchli WYSIWYG muharriri.HTML tilini bilmasdan matnni formatlang, havolalar qo'shing, rasmlar qo'shing va elektron pochta xabarlaringizni uslublang.
vi: Trình soạn thảo WYSIWYG mạnh mẽ được cung cấp bởi Quill.js.Định dạng văn bản, thêm liên kết, chèn hình ảnh và tạo kiểu cho email của bạn mà không cần biết HTML.
