Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: CSV import: Go to Subscribers → Import
af: CSV-invoer: Gaan na Intekenare → Invoer
am: የCSV ማስመጣት፡ ወደ ተመዝጋቢዎች ይሂዱ → አስመጣ
ar: استيراد ملف CSV: انتقل إلى المشتركين → استيراد
az: CSV idxalı: Abunəçilər → İdxal bölməsinə keçin
bg: Импортиране на CSV: Отидете на Абонати → Импортиране
bn: CSV আমদানি: গ্রাহক → আমদানিতে যান
ca: Importació CSV: aneu a Subscriptors → Importa
cs: Import CSV: Přejděte na Odběratelé → Importovat
cy: Mewnforio CSV: Ewch i Danysgrifwyr → Mewnforio
da: CSV-import: Gå til Abonnenter → Importer
de: CSV-Import: Gehen Sie zu Abonnenten → Importieren
el: Εισαγωγή CSV: Μεταβείτε στο Συνδρομητές → Εισαγωγή
eo: CSV-importo: Iru al Abonantoj → Importi
es: Importación CSV: Vaya a Suscriptores → Importar
et: CSV import: avage Tellijad → Import
fa: واردات CSV: به Subscribers → Import بروید
fi: CSV-tuonti: Siirry kohtaan Tilaajat → Tuo
fr: Import CSV : allez dans Abonnés → Importer
ga: Iompórtáil CSV: Téigh go Síntiúsóirí → Iompórtáil
gl: Importación CSV: vai a Subscritores → Importar
gu: CSV આયાત: સબ્સ્ક્રાઇબર્સ → આયાત પર જાઓ
he: ייבוא ​​CSV: עבור אל מנויים ← ייבוא
hi: सीएसवी आयात: सब्सक्राइबर्स → आयात पर जाएं
hr: CSV uvoz: Idite na Pretplatnici → Uvoz
hu: CSV-importálás: Válassza az Előfizetők → Importálás menüpontot
hy: CSV ներմուծում. Գնացեք Բաժանորդներ → Ներմուծում
is: CSV innflutningur: Farðu í Áskrifendur → Flytja inn
it: Importazione CSV: vai su Iscritti → Importa
ja: CSV インポート: [購読者] → [インポート] に移動します。
ka: CSV იმპორტი: გადადით აბონენტები → იმპორტი
kk: CSV импорты: Жазылушылар → Импорт тармағына өтіңіз
km: ការនាំចូល CSV៖ ទៅកាន់អ្នកជាវ → នាំចូល
kn: CSV ಆಮದು: ಚಂದಾದಾರರಿಗೆ ಹೋಗಿ → ಆಮದು ಮಾಡಿ
ko: CSV 가져오기: 구독자 → 가져오기로 이동
ky: CSV импорту: Жазылуучулар → Импортко өтүңүз
lo: ການນໍາເຂົ້າ CSV: ໄປຫາຜູ້ຕິດຕາມ → ນໍາເຂົ້າ
lt: CSV importavimas: eikite į Prenumeratoriai → Importuoti
lv: CSV importēšana: dodieties uz Abonenti → Importēt
ml: CSV ഇറക്കുമതി: വരിക്കാർ → ഇറക്കുമതി ചെയ്യുക
mn: CSV импорт: Захиалагч → Импорт руу очно уу
mr: CSV आयात: सदस्य → आयात वर जा
mt: Importazzjoni CSV: Mur Abbonati → Importa
my: CSV တင်သွင်းခြင်း- စာရင်းသွင်းသူများ → တင်သွင်းခြင်းသို့ သွားပါ။
ne: CSV आयात: सदस्यहरू → आयातमा जानुहोस्
nl: CSV-import: Ga naar Abonnees → Importeren
no: CSV-import: Gå til Abonnenter → Importer
pa: CSV ਆਯਾਤ: ਗਾਹਕ → ਆਯਾਤ 'ਤੇ ਜਾਓ
pl: Import CSV: Przejdź do Abonenci → Importuj
pt: Importação de CSV: Vá para Assinantes → Importar
ro: Import CSV: Accesați Abonați → Import
ru: Импорт CSV: перейдите в «Подписчики» → «Импорт».
si: CSV ආනයනය: ග්‍රාහකයින් වෙත යන්න → ආයාත කරන්න
sk: Import CSV: Prejdite na Odberatelia → Importovať
sl: Uvoz CSV: Pojdite na Naročniki → Uvozi
sr: ЦСВ увоз: Идите на Претплатници → Увези
sv: CSV-import: Gå till Prenumeranter → Importera
ta: CSV இறக்குமதி: சந்தாதாரர்கள் → இறக்குமதி என்பதற்குச் செல்லவும்
te: CSV దిగుమతి: చందాదారులు → దిగుమతికి వెళ్లండి
th: การนำเข้า CSV: ไปที่สมาชิก → นำเข้า
tr: CSV içe aktarma: Aboneler → İçe Aktar'a gidin
uk: Імпорт CSV: перейдіть до Підписники → Імпорт
ur: CSV درآمد: صارفین → درآمد پر جائیں
uz: CSV importi: Obunachilar → Importga o‘ting
vi: Nhập CSV: Chuyển đến Người đăng ký → Nhập

source: API: Use the REST API to add subscribers programmatically
af: API: Gebruik die REST API om intekenare programmaties by te voeg
am: ኤፒአይ፡ ተመዝጋቢዎችን በፕሮግራም ለማከል REST API ን ተጠቀም
ar: API: استخدم REST API لإضافة المشتركين برمجيًا
az: API: Abunəçiləri proqramlı şəkildə əlavə etmək üçün REST API istifadə edin
bg: API: Използвайте REST API, за да добавите абонати програмно
bn: API: প্রোগ্রামগতভাবে গ্রাহকদের যোগ করতে REST API ব্যবহার করুন
ca: API: utilitzeu l'API REST per afegir subscriptors mitjançant programació
cs: API: Pomocí REST API můžete programově přidat předplatitele
cy: API: Defnyddiwch yr API REST i ychwanegu tanysgrifwyr yn rhaglennol
da: API: Brug REST API til at tilføje abonnenter programmatisk
de: API: Verwenden Sie die REST-API, um Abonnenten programmgesteuert hinzuzufügen
el: API: Χρησιμοποιήστε το REST API για να προσθέσετε συνδρομητές μέσω προγραμματισμού
eo: API: Uzu la REST API por aldoni abonantojn programe
es: API: use la API REST para agregar suscriptores mediante programación
et: API: kasutage tellijate programmiliseks lisamiseks REST API-t
eu: APIa: Erabili REST APIa harpidedunak programatikoki gehitzeko
fa: API: از REST API برای اضافه کردن مشترکین به صورت برنامه ای استفاده کنید
fi: API: Käytä REST APIa tilaajien lisäämiseen ohjelmallisesti
fr: API : utilisez l'API REST pour ajouter des abonnés par programmation
ga: API: Bain úsáid as an REST API chun síntiúsóirí a chur leis go ríomhchláraithe
gl: API: use a API REST para engadir subscritores mediante programación
gu: API: સબ્સ્ક્રાઇબર્સને પ્રોગ્રામેટિક રીતે ઉમેરવા માટે REST API નો ઉપયોગ કરો
he: ממשק API: השתמש ב- REST API כדי להוסיף מנויים באופן תכנותי
hi: एपीआई: ग्राहकों को प्रोग्रामेटिक रूप से जोड़ने के लिए REST API का उपयोग करें
hr: API: Koristite REST API za programsko dodavanje pretplatnika
hu: API: Használja a REST API-t az előfizetők programozott hozzáadásához
hy: API. Օգտագործեք REST API՝ ծրագրային կերպով բաժանորդներ ավելացնելու համար
id: API: Gunakan REST API untuk menambahkan pelanggan secara terprogram
is: API: Notaðu REST API til að bæta við áskrifendum forritunarlega
it: API: utilizza l'API REST per aggiungere sottoscrittori in modo programmatico
ja: API: REST API を使用してプログラムでサブスクライバーを追加します
ka: API: გამოიყენეთ REST API აბონენტების პროგრამულად დასამატებლად
kk: API: жазылушыларды бағдарламалы түрде қосу үшін REST API пайдаланыңыз
km: API៖ ប្រើ REST API ដើម្បីបន្ថែមអ្នកជាវតាមកម្មវិធី
kn: API: ಪ್ರೋಗ್ರಾಮಿಕ್ ಆಗಿ ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಲು REST API ಬಳಸಿ
ko: API: REST API를 사용하여 프로그래밍 방식으로 구독자를 추가합니다.
ky: API: Жазылуучуларды программалык түрдө кошуу үчүн REST API колдонуңуз
lo: API: ໃຊ້ REST API ເພື່ອເພີ່ມຜູ້ສະໝັກໃຊ້ເປັນໂປຣແກຣມ
lt: API: naudokite REST API, kad programiškai pridėtumėte prenumeratorių
lv: API: izmantojiet REST API, lai programmatiski pievienotu abonentus
ml: API: സബ്‌സ്‌ക്രൈബർമാരെ പ്രോഗ്രാമാറ്റിക് ആയി ചേർക്കാൻ REST API ഉപയോഗിക്കുക
mn: API: Захиалагчдыг программчлан нэмэхийн тулд REST API ашиглана уу
mr: API: सदस्यांना प्रोग्रामॅटिकरित्या जोडण्यासाठी REST API वापरा
ms: API: Gunakan REST API untuk menambah pelanggan secara pengaturcaraan
mt: API: Uża l-API REST biex iżżid l-abbonati b'mod programmatiku
my: API- စာရင်းသွင်းသူများကို ပရိုဂရမ်ကျကျထည့်ရန် REST API ကိုသုံးပါ။
ne: API: प्रोग्रामैटिक रूपमा सदस्यहरू थप्न REST API प्रयोग गर्नुहोस्
nl: API: Gebruik de REST API om abonnees programmatisch toe te voegen
no: API: Bruk REST API for å legge til abonnenter programmatisk
pa: API: ਗਾਹਕਾਂ ਨੂੰ ਪ੍ਰੋਗਰਾਮੇਟਿਕ ਤੌਰ 'ਤੇ ਜੋੜਨ ਲਈ REST API ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: API: Użyj interfejsu API REST, aby programowo dodawać subskrybentów
pt: API: use a API REST para adicionar assinantes programaticamente
ro: API: utilizați API-ul REST pentru a adăuga abonați în mod programatic
ru: API: используйте REST API для программного добавления подписчиков.
si: API: ක්‍රමලේඛනාත්මකව ග්‍රාහකයින් එක් කිරීමට REST API භාවිතා කරන්න
sk: API: Použite REST API na pridávanie predplatiteľov programovo
sl: API: Uporabite REST API za programsko dodajanje naročnikov
sr: АПИ: Користите РЕСТ АПИ за програмско додавање претплатника
sv: API: Använd REST API för att lägga till prenumeranter programmatiskt
sw: API: Tumia REST API ili kuongeza waliojisajili kiprogramu
ta: API: சந்தாதாரர்களை நிரல்ரீதியாகச் சேர்க்க REST API ஐப் பயன்படுத்தவும்
te: API: సబ్‌స్క్రైబర్‌లను ప్రోగ్రామాటిక్‌గా జోడించడానికి REST APIని ఉపయోగించండి
th: API: ใช้ REST API เพื่อเพิ่มสมาชิกโดยทางโปรแกรม
tr: API: Aboneleri programlı olarak eklemek için REST API'yi kullanın
uk: API: використовуйте REST API, щоб програмно додавати підписників
ur: API: سبسکرائبرز کو پروگرام میں شامل کرنے کے لئے REST API کا استعمال کریں
uz: API: Obunachilarni dasturiy ravishda qo'shish uchun REST API-dan foydalaning
vi: API: Sử dụng API REST để thêm người đăng ký theo chương trình

source: Step 4: Activate the Campaign
af: Stap 4: Aktiveer die veldtog
am: ደረጃ 4፡ ዘመቻውን ያግብሩ
ar: الخطوة الرابعة: تفعيل الحملة
az: Addım 4: Kampaniyanı aktivləşdirin
bg: Стъпка 4: Активирайте кампанията
bn: ধাপ 4: প্রচারাভিযান সক্রিয় করুন
ca: Pas 4: activeu la campanya
cs: Krok 4: Aktivujte kampaň
cy: Cam 4: Ysgogi'r Ymgyrch
da: Trin 4: Aktiver kampagnen
de: Schritt 4: Aktivieren Sie die Kampagne
el: Βήμα 4: Ενεργοποιήστε την καμπάνια
eo: Paŝo 4: Aktivigu la Kampanjon
es: Paso 4: active la campaña
et: 4. samm: aktiveerige kampaania
eu: 4. urratsa: Aktibatu kanpaina
fa: مرحله 4: کمپین را فعال کنید
fi: Vaihe 4: Aktivoi kampanja
fr: Étape 4 : Activer la campagne
ga: Céim 4: Gníomhachtaigh an Feachtas
gl: Paso 4: activa a campaña
gu: પગલું 4: ઝુંબેશ સક્રિય કરો
he: שלב 4: הפעל את מסע הפרסום
hi: चरण 4: अभियान सक्रिय करें
hr: Korak 4: Aktivirajte kampanju
hu: 4. lépés: Aktiválja a kampányt
hy: Քայլ 4. Ակտիվացրեք արշավը
id: Langkah 4: Aktifkan Kampanye
is: Skref 4: Virkjaðu herferðina
it: Passaggio 4: attiva la campagna
ja: ステップ 4: キャンペーンをアクティブ化する
ka: ნაბიჯი 4: გააქტიურეთ კამპანია
kk: 4-қадам: Науқанды іске қосыңыз
km: ជំហានទី 4: ធ្វើឱ្យយុទ្ធនាការ
kn: ಹಂತ 4: ಅಭಿಯಾನವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 4단계: 캠페인 활성화
ky: 4-кадам: Кампанияны активдештирүү
lo: ຂັ້ນຕອນທີ 4: ເປີດໃຊ້ແຄມເປນ
lt: 4 veiksmas: suaktyvinkite kampaniją
lv: 4. darbība: aktivizējiet kampaņu
ml: ഘട്ടം 4: കാമ്പെയ്ൻ സജീവമാക്കുക
mn: Алхам 4: Аяныг идэвхжүүл
mr: पायरी 4: मोहीम सक्रिय करा
ms: Langkah 4: Aktifkan Kempen
mt: Pass 4: Attiva l-Kampanja
my: အဆင့် 4- ကမ်ပိန်းကို အသက်သွင်းပါ။
ne: चरण 4: अभियान सक्रिय गर्नुहोस्
nl: Stap 4: Activeer de campagne
no: Trinn 4: Aktiver kampanjen
pa: ਕਦਮ 4: ਮੁਹਿੰਮ ਨੂੰ ਸਰਗਰਮ ਕਰੋ
pl: Krok 4: Aktywuj kampanię
pt: Etapa 4: ativar a campanha
ro: Pasul 4: Activați campania
ru: Шаг 4. Активируйте кампанию.
si: පියවර 4: ව්‍යාපාරය සක්‍රිය කරන්න
sk: Krok 4: Aktivujte kampaň
sl: 4. korak: Aktivirajte kampanjo
sr: Корак 4: Активирајте кампању
sv: Steg 4: Aktivera kampanjen
sw: Hatua ya 4: Amilisha Kampeni
ta: படி 4: பிரச்சாரத்தை செயல்படுத்தவும்
te: దశ 4: ప్రచారాన్ని సక్రియం చేయండి
th: ขั้นตอนที่ 4: เปิดใช้งานแคมเปญ
tr: Adım 4: Kampanyayı Etkinleştirin
uk: Крок 4: Активуйте кампанію
ur: مرحلہ 4: مہم کو چالو کریں
uz: 4-qadam: Kampaniyani faollashtiring
vi: Bước 4: Kích hoạt Chiến dịch

source: Send the first email in your sequence to trigger the drip campaign
af: Stuur die eerste e-pos in jou volgorde om die drupveldtog te aktiveer
am: የመንጠባጠብ ዘመቻን ለመቀስቀስ የመጀመሪያውን ኢሜይል በቅደም ተከተል ይላኩ።
ar: أرسل أول بريد إلكتروني في تسلسلك لبدء حملة التنقيط
az: Damcı kampaniyasını işə salmaq üçün ardıcıllıqla ilk e-məktubu göndərin
bg: Изпратете първия имейл във вашата последователност, за да задействате капковата кампания
bn: ড্রিপ ক্যাম্পেইন ট্রিগার করতে আপনার ক্রমানুসারে প্রথম ইমেল পাঠান
ca: Envieu el primer correu electrònic de la vostra seqüència per activar la campanya de degoteig
cs: Odešlete první e-mail v pořadí, aby se spustila kampaň
cy: Anfonwch yr e-bost cyntaf yn eich dilyniant i sbarduno'r ymgyrch drip
da: Send den første e-mail i din sekvens for at udløse drypkampagnen
de: Senden Sie die erste E-Mail in Ihrer Reihenfolge, um die Drip-Kampagne auszulösen
el: Στείλτε το πρώτο email στη σειρά σας για να ενεργοποιήσετε την καμπάνια drip
eo: Sendu la unuan retpoŝton en via sinsekvo por ekigi la guta kampanjo
es: Envíe el primer correo electrónico de su secuencia para activar la campaña de goteo
et: Tilgutamiskampaania käivitamiseks saatke oma järjestuse esimene meil
eu: Bidali zure sekuentziako lehen mezu elektronikoa tantaka kanpaina abiarazteko
fa: برای راه اندازی کمپین قطره ای، اولین ایمیل را به ترتیب خود ارسال کنید
fi: Lähetä sarjan ensimmäinen sähköposti käynnistääksesi tiputuskampanjan
fr: Envoyez le premier email de votre séquence pour déclencher la campagne goutte à goutte
ga: Seol an chéad ríomhphost i do sheicheamh chun an feachtas drip a spreagadh
gl: Envía o primeiro correo electrónico da túa secuencia para activar a campaña de goteo
gu: ડ્રિપ ઝુંબેશને ટ્રિગર કરવા માટે તમારા અનુક્રમમાં પ્રથમ ઇમેઇલ મોકલો
he: שלח את האימייל הראשון ברצף שלך כדי להפעיל את מסע הטפטוף
hi: ड्रिप अभियान को गति देने के लिए अपने अनुक्रम में पहला ईमेल भेजें
hr: Pošaljite prvu e-poruku u svom nizu kako biste pokrenuli kampanju kapanja
hu: A csepegtető kampány elindításához küldje el a sorozat első e-mailjét
hy: Ուղարկեք ձեր հաջորդականությամբ առաջին նամակը՝ կաթիլային արշավը գործարկելու համար
id: Kirim email pertama dalam urutan Anda untuk memicu kampanye tetes
is: Sendu fyrsta tölvupóstinn í röðinni þinni til að koma dreypiherferðinni af stað
it: Invia la prima email nella sequenza per attivare la drip campaign
ja: 一連の最初のメールを送信してドリップ キャンペーンをトリガーします
ka: გაგზავნეთ თქვენი თანმიმდევრობით პირველი ელ.წერილი წვეთოვანი კამპანიის გასააქტიურებლად
kk: Тамшылату науқанын бастау үшін бірінші электрондық поштаны ретімен жіберіңіз
km: ផ្ញើអ៊ីមែលដំបូងក្នុងលំដាប់របស់អ្នក ដើម្បីចាប់ផ្តើមយុទ្ធនាការដំណក់ទឹក។
kn: ಡ್ರಿಪ್ ಅಭಿಯಾನವನ್ನು ಪ್ರಚೋದಿಸಲು ನಿಮ್ಮ ಅನುಕ್ರಮದಲ್ಲಿ ಮೊದಲ ಇಮೇಲ್ ಅನ್ನು ಕಳುಹಿಸಿ
ko: 드립 캠페인을 시작하려면 시퀀스의 첫 번째 이메일을 보내세요.
ky: Тамчылатма кампаниясын баштоо үчүн биринчи электрондук катты ырааттуу жөнөтүңүз
lo: ສົ່ງອີເມວທໍາອິດໃນລໍາດັບຂອງທ່ານເພື່ອກະຕຸ້ນແຄມເປນ drip
lt: Išsiųskite pirmą el. laišką savo seka, kad suaktyvintumėte lašinimo kampaniją
lv: Nosūtiet pirmo e-pasta ziņojumu savā secībā, lai aktivizētu pilienu kampaņu
ml: ഡ്രിപ്പ് കാമ്പെയ്ൻ പ്രവർത്തനക്ഷമമാക്കാൻ നിങ്ങളുടെ ശ്രേണിയിലെ ആദ്യ ഇമെയിൽ അയയ്‌ക്കുക
mn: Дуслын кампанит ажлыг эхлүүлэхийн тулд эхний имэйлийг дарааллаар нь илгээнэ үү
mr: ठिबक मोहिमेला चालना देण्यासाठी तुमच्या क्रमातील पहिला ईमेल पाठवा
ms: Hantar e-mel pertama dalam urutan anda untuk mencetuskan kempen titisan
mt: Ibgħat l-ewwel email fis-sekwenza tiegħek biex tiskatta l-kampanja tat-taqtir
my: drip campaign ကိုစတင်ရန် သင့်အစီအစဥ်တွင် ပထမဆုံးအီးမေးလ်ကို ပေးပို့ပါ။
ne: ड्रिप अभियान ट्रिगर गर्न तपाईंको अनुक्रममा पहिलो इमेल पठाउनुहोस्
nl: Verzend de eerste e-mail in uw reeks om de infuuscampagne te activeren
no: Send den første e-posten i sekvensen din for å utløse dryppkampanjen
pa: ਡਰਿਪ ਮੁਹਿੰਮ ਨੂੰ ਚਾਲੂ ਕਰਨ ਲਈ ਆਪਣੇ ਕ੍ਰਮ ਵਿੱਚ ਪਹਿਲੀ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij pierwszy e-mail w swojej sekwencji, aby uruchomić kampanię kroplową
pt: Envie o primeiro e-mail da sua sequência para acionar a campanha de gotejamento
ro: Trimiteți primul e-mail din secvența dvs. pentru a declanșa campania de picurare
ru: Отправьте первое электронное письмо в последовательности, чтобы запустить капельную кампанию.
si: බිංදු ව්‍යාපාරය ක්‍රියාත්මක කිරීමට ඔබේ අනුපිළිවෙලෙහි පළමු විද්‍යුත් තැපෑල යවන්න
sk: Odošlite prvý e-mail v poradí, aby ste spustili odkvapkávaciu kampaň
sl: Pošljite prvo e-pošto v svojem zaporedju, da sprožite akcijo kapanja
sr: Пошаљите прву е-пошту у свом низу да бисте покренули кампању капање
sv: Skicka det första e-postmeddelandet i din sekvens för att utlösa droppkampanjen
sw: Tuma barua pepe ya kwanza katika mlolongo wako ili kuanzisha kampeni ya matone
ta: சொட்டுநீர் பிரச்சாரத்தைத் தூண்டுவதற்கு உங்கள் வரிசையில் முதல் மின்னஞ்சலை அனுப்பவும்
te: డ్రిప్ ప్రచారాన్ని ట్రిగ్గర్ చేయడానికి మీ క్రమంలో మొదటి ఇమెయిల్‌ను పంపండి
th: ส่งอีเมลฉบับแรกตามลำดับของคุณเพื่อเริ่มแคมเปญแบบหยด
tr: Damla kampanyasını tetiklemek için sıranızdaki ilk e-postayı gönderin
uk: Надішліть перший електронний лист у вашій послідовності, щоб запустити крапельну кампанію
ur: ڈرپ مہم کو متحرک کرنے کے لئے اپنے تسلسل میں پہلا ای میل بھیجیں
uz: Damlama kampaniyasini boshlash uchun ketma-ketlikda birinchi elektron pochta xabarini yuboring
vi: Gửi email đầu tiên trong chuỗi của bạn để kích hoạt chiến dịch nhỏ giọt

source: The system will automatically schedule subsequent emails based on their wait times
af: Die stelsel sal outomaties daaropvolgende e-posse skeduleer op grond van hul wagtye
am: ስርዓቱ በተጠባባቂ ጊዜያቸው መሰረት ተከታይ ኢሜይሎችን በራስ ሰር መርሐግብር ያወጣል።
ar: سيقوم النظام تلقائيًا بجدولة رسائل البريد الإلكتروني اللاحقة بناءً على أوقات الانتظار الخاصة بها
az: Sistem avtomatik olaraq sonrakı e-poçtları gözləmə müddətlərinə əsasən planlaşdıracaq
bg: Системата автоматично ще насрочи следващите имейли въз основа на тяхното време на изчакване
bn: সিস্টেম স্বয়ংক্রিয়ভাবে পরবর্তী ইমেলগুলি তাদের অপেক্ষার সময়ের উপর ভিত্তি করে শিডিউল করবে৷
ca: El sistema programarà automàticament els correus electrònics posteriors en funció dels seus temps d'espera
cs: Systém automaticky naplánuje další e-maily na základě jejich čekacích dob
cy: Bydd y system yn amserlennu e-byst dilynol yn awtomatig yn seiliedig ar eu hamseroedd aros
da: Systemet planlægger automatisk efterfølgende e-mails baseret på deres ventetider
de: Das System plant nachfolgende E-Mails automatisch basierend auf deren Wartezeit
el: Το σύστημα θα προγραμματίσει αυτόματα τα επόμενα email με βάση τους χρόνους αναμονής τους
eo: La sistemo aŭtomate planos postajn retpoŝtojn laŭ iliaj atendtempoj
es: El sistema programará automáticamente los correos electrónicos posteriores en función de sus tiempos de espera.
et: Süsteem ajastab automaatselt järgmised meilid nende ooteaegade alusel
eu: Sistemak automatikoki programatuko ditu ondorengo mezu elektronikoak beren itxaron denboraren arabera
fa: سیستم به طور خودکار ایمیل های بعدی را بر اساس زمان انتظار آنها برنامه ریزی می کند
fi: Järjestelmä ajoittaa automaattisesti seuraavat sähköpostit niiden odotusaikojen perusteella
fr: Le système planifiera automatiquement les e-mails suivants en fonction de leurs temps d'attente
ga: Déanfaidh an córas ríomhphoist ina dhiaidh sin a sceidealú go huathoibríoch bunaithe ar a n-amanna feithimh
gl: O sistema programará automaticamente os correos electrónicos posteriores en función dos seus tempos de espera
gu: સિસ્ટમ તેમના પ્રતીક્ષા સમયના આધારે અનુગામી ઇમેઇલ્સને આપમેળે શેડ્યૂલ કરશે
he: המערכת תתזמן אוטומטית מיילים עוקבים על סמך זמני ההמתנה שלהם
hi: सिस्टम स्वचालित रूप से उनके प्रतीक्षा समय के आधार पर बाद के ईमेल को शेड्यूल करेगा
hr: Sustav će automatski rasporediti sljedeće e-poruke na temelju vremena čekanja
hu: A rendszer automatikusan ütemezi a további e-maileket a várakozási idők alapján
hy: Համակարգն ավտոմատ կերպով կպլանավորի հետագա էլ
id: Sistem akan secara otomatis menjadwalkan email berikutnya berdasarkan waktu tunggunya
is: Kerfið mun sjálfkrafa tímasetja síðari tölvupóst byggt á biðtíma þeirra
it: Il sistema pianificherà automaticamente le email successive in base ai tempi di attesa
ja: システムは待ち時間に基づいて後続の電子メールを自動的にスケジュールします。
ka: სისტემა ავტომატურად დანიშნავს შემდგომ წერილებს მათი ლოდინის დროის მიხედვით
kk: Жүйе келесі электрондық пошталарды күту уақытына қарай автоматты түрде жоспарлайды
km: ប្រព័ន្ធនឹងកំណត់កាលវិភាគអ៊ីមែលជាបន្តបន្ទាប់ដោយស្វ័យប្រវត្តិដោយផ្អែកលើពេលវេលារង់ចាំរបស់ពួកគេ។
kn: ಸಿಸ್ಟಂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಅವರ ಕಾಯುವ ಸಮಯವನ್ನು ಆಧರಿಸಿ ನಂತರದ ಇಮೇಲ್‌ಗಳನ್ನು ನಿಗದಿಪಡಿಸುತ್ತದೆ
ko: 시스템은 대기 시간에 따라 후속 이메일을 자동으로 예약합니다.
ky: Система күтүү убактысына жараша кийинки электрондук каттарды автоматтык түрдө пландаштырат
lo: ລະບົບຈະຈັດຕາຕະລາງອີເມວຕໍ່ໄປໂດຍອັດຕະໂນມັດໂດຍອີງໃສ່ເວລາລໍຖ້າຂອງພວກເຂົາ
lt: Sistema automatiškai suplanuos tolesnius el. laiškus pagal jų laukimo laiką
lv: Sistēma automātiski ieplānos turpmākos e-pasta ziņojumus, pamatojoties uz to gaidīšanas laiku
ml: തുടർന്നുള്ള ഇമെയിലുകൾ അവരുടെ കാത്തിരിപ്പ് സമയത്തെ അടിസ്ഥാനമാക്കി സിസ്റ്റം സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യും
mn: Систем нь дараагийн имэйлүүдийг хүлээх хугацаанд нь үндэслэн автоматаар төлөвлөх болно
mr: सिस्टम त्यांच्या प्रतीक्षा वेळेच्या आधारावर स्वयंचलितपणे पुढील ईमेल शेड्यूल करेल
ms: Sistem akan menjadualkan e-mel berikutnya secara automatik berdasarkan masa menunggu mereka
mt: Is-sistema awtomatikament tiskeda emails sussegwenti bbażati fuq il-ħinijiet ta 'stennija tagħhom
my: စနစ်သည် ၎င်းတို့၏ စောင့်ဆိုင်းချိန်များအပေါ် အခြေခံ၍ နောက်ဆက်တွဲအီးမေးလ်များကို အလိုအလျောက် စီစဉ်ပေးမည်ဖြစ်သည်။
ne: प्रणालीले स्वचालित रूपमा तिनीहरूको प्रतीक्षा समयको आधारमा पछिल्ला इमेलहरू अनुसूचित गर्नेछ
nl: Het systeem plant volgende e-mails automatisch in op basis van hun wachttijden
no: Systemet vil automatisk planlegge påfølgende e-poster basert på deres ventetider
pa: ਸਿਸਟਮ ਉਹਨਾਂ ਦੇ ਉਡੀਕ ਸਮੇਂ ਦੇ ਆਧਾਰ 'ਤੇ ਅਗਲੀਆਂ ਈਮੇਲਾਂ ਨੂੰ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕਰੇਗਾ
pl: System automatycznie zaplanuje kolejne e-maile na podstawie czasu oczekiwania
pt: O sistema agendará automaticamente e-mails subsequentes com base no tempo de espera
ro: Sistemul va programa automat e-mailurile ulterioare în funcție de timpul lor de așteptare
ru: Система автоматически запланирует последующие электронные письма в зависимости от времени их ожидания.
si: පද්ධතිය ස්වයංක්‍රීයව ඔවුන්ගේ රැඳී සිටින වේලාවන් මත පදනම්ව ඊමේල් ස්වයංක්‍රීයව උපලේඛනගත කරනු ඇත
sk: Systém automaticky naplánuje nasledujúce e-maily na základe ich čakacích časov
sl: Sistem bo samodejno razporedil naslednja e-poštna sporočila glede na njihov čakalni čas
sr: Систем ће аутоматски заказати следеће е-поруке на основу времена чекања
sv: Systemet kommer automatiskt att schemalägga efterföljande e-postmeddelanden baserat på deras väntetider
sw: Mfumo utaratibu kiotomatiki barua pepe zinazofuata kulingana na muda wao wa kusubiri
ta: காத்திருப்பு நேரத்தின் அடிப்படையில் கணினி தானாகவே அடுத்தடுத்த மின்னஞ்சல்களை திட்டமிடும்
te: సిస్టమ్ వారి వేచి ఉండే సమయాల ఆధారంగా తదుపరి ఇమెయిల్‌లను స్వయంచాలకంగా షెడ్యూల్ చేస్తుంది
th: ระบบจะกำหนดเวลาอีเมลที่ตามมาโดยอัตโนมัติตามเวลารอ
tr: Sistem sonraki e-postaları bekleme sürelerine göre otomatik olarak planlayacaktır.
uk: Система автоматично планує наступні електронні листи на основі часу очікування
ur: سسٹم خود بخود بعد کے ای میلز کو ان کے انتظار کے اوقات کی بنیاد پر شیڈول کرے گا
uz: Tizim keyingi elektron pochta xabarlarini kutish vaqtlari asosida avtomatik ravishda rejalashtiradi
vi: Hệ thống sẽ tự động lên lịch các email tiếp theo dựa trên thời gian chờ đợi của chúng
