Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Latvian
af: Letties
am: ላትቪያን
ar: لاتفيا
az: latış
bg: латвийски
bn: লাটভিয়ান
ca: letó
cs: lotyšský
cy: Latfieg
da: lettisk
de: lettisch
el: λετονική
eo: latva
et: lätlane
eu: letoniera
fa: لتونی
fi: latvialainen
fr: letton
ga: Laitvis
gl: letón
gu: લાતવિયન
he: לטבית
hi: लात्वीयावासी
hr: latvijski
hu: lett
hy: լատվիերեն
id: Latvia
is: lettneska
it: lettone
ja: ラトビア語
ka: ლატვიური
kk: латыш
km: ឡាតវី
kn: ಲಟ್ವಿಯನ್
ko: 라트비아 사람
ky: Латвияча
lo: ລັດເວຍ
lt: latvių
lv: latviski
ml: ലാത്വിയൻ
mn: Латви
mr: लाटवियन
ms: bahasa Latvia
mt: Latvjan
my: အံ
ne: लाटभियन
nl: Lets
no: latvisk
pa: ਲਾਤਵੀਅਨ
pl: łotewski
ro: letonă
ru: латышский
si: ලැට්වියානු
sk: lotyšský
sl: latvijščina
sr: летонски
sv: lettiska
sw: Kilatvia
ta: லாட்வியன்
te: లాట్వియన్
th: ลัตเวีย
tr: Letonca
uk: латиська
ur: لیٹوین
uz: latviyalik
vi: tiếng Latvia

source: Estonian
af: Estnies
am: ኢስቶኒያን
ar: الإستونية
az: eston
bg: естонски
bn: এস্তোনিয়ান
ca: estonià
cs: estonština
cy: Estoneg
da: estisk
de: estnisch
el: Εσθονική
et: eesti keel
eu: Estoniarra
fa: استونیایی
fi: virolainen
ga: Eastóinis
gl: Estonio
gu: એસ્ટોનિયન
he: אסטונית
hi: एस्तोनियावासी
hr: estonski
hu: észt
hy: էստոնական
id: Estonia
is: eistneska
it: Estone
ja: エストニア語
ka: ესტონური
kk: эстон
km: អេស្តូនី
kn: ಎಸ್ಟೋನಿಯನ್
ko: 에스토니아 사람
ky: Эстончо
lo: ເອສໂຕເນຍ
lt: Estų
lv: igauņu
ml: എസ്റ്റോണിയൻ
mn: Эстони
mr: एस्टोनियन
ms: bahasa Estonia
mt: Estonjan
my: အက်စ်တိုးနီးယား
ne: इस्टोनियाली
nl: Ests
no: estisk
pa: ਇਸਟੋਨੀਅਨ
pl: estoński
ro: estonă
ru: эстонский
si: එස්තෝනියානු
sk: estónsky
sl: estonski
sr: естонски
sv: estniska
sw: Kiestonia
ta: எஸ்டோனியன்
te: ఎస్టోనియన్
th: เอสโตเนีย
tr: Estonyalı
uk: Естонська
ur: ایسٹونین
uz: eston
vi: tiếng Estonia

source: Icelandic
af: Yslands
am: አይስላንዲ ክ
ar: الأيسلندية
az: island
bg: исландски
bn: আইসল্যান্ডিক
ca: islandès
cs: islandský
cy: Islandeg
da: islandsk
de: isländisch
el: ισλανδικός
eo: islanda
et: islandi
eu: islandiera
fa: ایسلندی
fi: islantilainen
fr: islandais
ga: Íoslainnis
gl: islandés
gu: આઇસલેન્ડિક
he: איסלנדית
hi: आइसलैंड का
hr: islandski
hu: izlandi
hy: իսլանդերեն
id: Islandia
is: íslenskur
it: islandese
ja: アイスランド語
ka: ისლანდიური
kk: исланд
km: អ៊ីស្លង់
kn: ಐಸ್ಲ್ಯಾಂಡಿಕ್
ko: 아이슬란드어
ky: Исландияча
lo: ໄອສແລນຕິກ
lt: islandų
lv: islandiešu
ml: ഐസ്‌ലാൻഡിക്
mn: Исланд
mr: आइसलँडिक
ms: bahasa Iceland
mt: Iżlandiż
my: အိုက်စလန်
ne: आइसल्याण्डिक
nl: IJslands
no: islandsk
pa: ਆਈਸਲੈਂਡਿਕ
pl: islandzki
pt: islandês
ro: islandez
ru: исландский
si: අයිස්ලන්ත
sk: islandský
sl: islandski
sr: исландски
sv: isländska
sw: Kiaislandi
ta: ஐஸ்லாந்து
te: ఐస్లాండిక్
th: ไอซ์แลนด์
tr: İzlandaca
uk: ісландська
ur: آئس لینڈک
uz: island
vi: tiếng Iceland

source: Irish
af: Iers
am: አይሪሽ
ar: الأيرلندية
az: irland
bg: ирландски
bn: আইরিশ
ca: irlandès
cs: irština
cy: Gwyddelod
da: irsk
de: irisch
el: ιρλανδικός
eo: irlandano
et: iirlane
eu: Irlandarra
fa: ایرلندی
fi: irlantilainen
ga: Gaeilge
gl: irlandés
gu: આઇરિશ
he: אִירִית
hi: आयरिश
hr: irski
hu: ír
hy: իռլանդական
id: Irlandia
is: írska
it: irlandese
ja: アイルランド人
ka: ირლანდიელი
kk: ирланд
km: អៀរឡង់
kn: ಐರಿಷ್
ko: 아일랜드
ky: Ирландча
lo: ໄອແລນ
lt: airių
lv: īru
ml: ഐറിഷ്
mn: Ирланд
mr: आयरिश
mt: Irlandiż
my: အိုင်းရစ်
ne: आयरिश
nl: Iers
no: irsk
pa: ਆਇਰਿਸ਼
pl: irlandzki
pt: irlandês
ro: irlandez
ru: ирландский
si: අයර්ලන්ත
sk: írsky
sl: irski
sr: Ирисх
sv: irländska
sw: Kiayalandi
ta: ஐரிஷ்
te: ఐరిష్
th: ไอริช
tr: İrlandalı
uk: ірландський
ur: آئرش
uz: irland
vi: người Ireland

source: Maltese
af: Maltees
am: ማልትስ
ar: المالطية
az: maltalı
bg: малтийски
bn: মাল্টিজ
ca: maltès
cs: maltština
cy: Malteg
da: maltesisk
de: maltesisch
el: μαλτέζος
eo: malta
et: malta keel
eu: maltera
fa: مالتی
fi: maltalainen
fr: maltais
ga: Máltais
gl: maltés
gu: માલ્ટિઝ
he: מלטזית
hi: मोलतिज़
hr: malteški
hu: máltai
hy: մալթերեն
id: Malta
is: maltneska
ja: マルタ語
ka: მალტური
kk: мальталық
km: ម៉ាល់តា
kn: ಮಾಲ್ಟೀಸ್
ko: 몰티즈
ky: Малтизче
lt: maltiečių
lv: maltiešu
ml: മാൾട്ടീസ്
mn: Мальта
mr: माल्टीज
ms: bahasa Malta
mt: Malti
my: မောလ်
ne: माल्टीज
nl: Maltees
no: maltesisk
pa: ਮਾਲਟੀਜ਼
pl: maltański
pt: maltês
ro: malteză
ru: мальтийский
si: මෝල්ටීස්
sk: maltčina
sl: maltežan
sr: малтешки
sv: maltesiska
sw: Kimalta
ta: மால்டிஸ்
te: మాల్టీస్
th: ภาษามอลตา
tr: Malta
uk: мальтійська
ur: مالٹی
uz: malta
vi: tiếng Malta

source: Catalan
af: Katalaans
am: ካታሊያን
ar: الكاتالونية
az: katalan dili
bg: каталонски
bn: কাতালান
ca: català
cs: katalánština
cy: Catalaneg
da: catalansk
de: katalanisch
el: καταλανικά
eo: kataluna
et: katalaani
eu: katalana
fa: کاتالان
fi: katalaani
ga: Catalóinis
gl: catalán
gu: કતલાન
he: קטלאנית
hi: कातालान
hr: katalonski
hu: katalán
hy: կատալոներեն
id: Katalan
is: katalónska
ja: カタルーニャ語
ka: კატალონიური
kk: каталон
km: កាតាឡាន
kn: ಕೆಟಲಾನ್
ko: 카탈로니아 사람
ky: Каталанча
lo: ຄາຕາລານ
lt: katalonų
lv: katalāņu
ml: കറ്റാലൻ
mn: каталон
mr: कॅटलान
mt: Katalan
my: ကတ်တလန်
ne: क्याटालान
nl: Catalaans
no: katalansk
pa: ਕੈਟਲਨ
pl: kataloński
ru: каталанский
si: කැටලන්
sk: katalánsky
sl: katalonski
sr: каталонски
sv: katalanska
sw: Kikatalani
ta: கற்றலான்
te: కాటలాన్
th: คาตาลัน
tr: Katalanca
uk: каталонська
ur: کاتالان
uz: katalan
vi: tiếng Catalan

source: Basque
af: Baskies
am: ባስክ
ar: الباسك
az: bask dili
bg: баски
bn: বাস্ক
ca: basc
cs: baskický
cy: Basgeg
da: baskisk
de: baskisch
el: Βάσκος
eo: eŭska
et: baski keel
eu: euskara
fa: باسکی
fi: baski
ga: Bascais
gl: vasco
gu: બાસ્ક
he: באסקית
hi: बस्क
hr: baskijski
hu: baszk
hy: բասկերեն
is: baskneska
ja: バスク語
ka: ბასკური
kk: баск
km: បាស
kn: ಬಾಸ್ಕ್
ko: 바스크 사람
ky: Баскча
lt: baskų
lv: basku
ml: ബാസ്ക്
mn: Баск
mr: बास्क
mt: Bask
my: ဥေ
ne: बास्क
nl: baskisch
no: baskisk
pa: ਬਾਸਕ
pl: baskijski
ro: bască
ru: Баскский
si: බාස්ක්
sk: baskický
sl: baskovščina
sr: баскијски
sv: baskiska
sw: Kibasque
ta: பாஸ்க்
te: బాస్క్
th: บาสก์
tr: Bask
uk: Баскська
ur: باسکی
uz: bask
vi: Tiếng Basque

source: Galician
af: Galisies
am: ጋላሺያን
ar: الجاليكية
az: qalisian
bg: галисийски
bn: গ্যালিসিয়ান
ca: gallec
cs: galicijský
cy: Galiseg
da: galicisk
de: galizisch
el: Γαλικιανός
et: Galicia
eu: galegoa
fa: گالیسیایی
fi: Galicialainen
ga: Gailísis
gl: galego
gu: ગેલિશિયન
he: גליציאנית
hi: गैलिशियन्
hr: galicijski
hu: galíciai
hy: գալիցերեն
id: Galisia
is: galisíska
it: galiziano
ja: ガリシア語
ka: გალისიური
kk: галисиан
km: ហ្គាលីសៀន
kn: ಗ್ಯಾಲಿಷಿಯನ್
ko: 갈리시아어
ky: Галицияча
lo: ກາລິຊຽນ
lt: Galisų
lv: Galisiešu
ml: ഗലീഷ്യൻ
mn: Галис
mr: गॅलिशियन
ms: Galicia
mt: Galizjan
my: စီယံ
ne: ग्यालिसियन
nl: Galicisch
no: galisisk
pa: ਗੈਲੀਸ਼ੀਅਨ
pl: galicyjski
ru: галисийский
si: ගැලීසියන්
sk: Haličský
sl: galicijski
sr: галицијски
sv: galiciska
sw: Kigalisia
ta: காலிசியன்
te: గలీషియన్
th: กาลิเซีย
tr: Galiçyaca
uk: Галицький
ur: گیلیشین
uz: Galisian
vi: tiếng Galicia

source: Welsh
af: Wallies
am: ዋልሽ
ar: الويلزية
az: uels
bg: уелски
bn: ওয়েলশ
ca: gal·lès
cs: velština
cy: Cymraeg
da: walisisk
de: Walisisch
el: Δεν πληρώνω τα οφειλόμενα
eo: kimra lingvo
et: kõmri
eu: galesera
fa: ولزی
fi: Walesin
fr: gallois
ga: Breatnais
gl: galés
gu: વેલ્શ
he: וולשית
hi: वेल्श
hr: velški
hu: walesi
hy: Ուելս
id: bahasa Wales
is: velska
it: gallese
ja: ウェールズ語
ka: უელსური
kk: Уэльс
km: វេលស៍
kn: ವೆಲ್ಷ್
ko: 웨일스 말
ky: Валлийче
lo: ເວນ
lt: valų
lv: velsiešu
ml: വെൽഷ്
mn: Уэльс
mr: वेल्श
ms: bahasa Wales
my: ဝလေ
ne: वेल्श
no: walisisk
pa: ਵੈਲਸ਼
pl: walijski
pt: galês
ro: galeză
ru: валлийский
si: වේල්ස්
sk: waleský
sl: valižanščina
sr: велшки
sv: walesiska
sw: Kiwelisi
ta: வெல்ஷ்
te: వెల్ష్
th: เวลส์
tr: Galce
uk: Валлійська
ur: ویلش
uz: uels
vi: tiếng xứ Wales

source: Persian
af: Persies
am: ፐርሽያን
ar: الفارسية
az: fars
bg: персийски
bn: ফারসি
ca: persa
cs: Peršan
cy: Perseg
da: persisk
de: persisch
el: περσικός
eo: la persa
es: persa
et: pärslane
eu: pertsiera
fa: فارسی
fi: persialainen
ga: Peirsis
gl: persa
gu: ફારસી
he: פַּרסִית
hi: फ़ारसी
hr: perzijski
hu: perzsa
hy: պարսկ
id: Persia
is: persneska
ja: ペルシア語
ka: სპარსული
kk: парсы
km: ពែរ្ស
kn: ಪರ್ಷಿಯನ್
ko: 페르시아 인
ky: Парсча
lo: ເປີເຊຍ
lt: persų
lv: persiešu
ml: പേർഷ്യൻ
mn: Перс
mr: पर्शियन
ms: Parsi
mt: Persjan
my: ပါရှန်း
ne: फारसी
nl: Perzisch
no: persisk
pa: ਫਾਰਸੀ
pl: perski
pt: persa
ro: persană
ru: персидский
si: පර්සියානු
sk: perzský
sl: perzijsko
sr: персијски
sv: persiska
sw: Kiajemi
ta: பாரசீக
te: పర్షియన్
th: เปอร์เซีย
tr: Farsça
uk: перська
ur: فارسی
uz: forscha
vi: tiếng Ba Tư

source: Urdu
af: Oerdoe
am: ኡርዱ
ar: الأردية
bg: урду
bn: উর্দু
ca: Urdú
cy: Wrdw
el: Ουρντού
fa: اردو
fr: Ourdou
ga: Urdais
gl: Urdú
gu: ઉર્દુ
he: אורדו
hi: उर्दू
hy: ուրդու
id: bahasa Urdu
is: Úrdú
ja: ウルドゥー語
ka: ურდუ
kk: урду
km: អ៊ូឌូ
kn: ಉರ್ದು
ko: 우르두어
ky: Урдуча
lo: ພາສາອູດູ
ml: ഉർദു
mn: Урду
mr: उर्दू
ms: bahasa Urdu
my: အူရဒူ
ne: उर्दू
pa: ਉਰਦੂ
ru: Урду
si: උර්දු
sk: urdčina
sl: urdujščina
sr: Урду
sw: Kiurdu
ta: உருது
te: ఉర్దూ
th: ภาษาอูรดู
tr: Urduca
uk: урду
ur: اردو
vi: tiếng Urdu

source: Bengali
af: Bengaals
am: ቤንጋሊ
ar: البنغالية
az: benqal dili
bg: бенгалски
bn: বাংলা
ca: bengalí
cs: bengálský
da: bengalsk
el: Μπενγκάλι
es: bengalí
eu: bengalera
fa: بنگالی
ga: Beangáilis
gl: bengalí
gu: બંગાળી
he: בנגלית
hi: बंगाली
hr: bengalski
hu: bengáli
hy: Բենգալերեն
id: Benggala
is: bengalska
it: bengalese
ja: ベンガル語
ka: ბენგალური
kk: бенгал
km: បង់ក្លាដែស
kn: ಬೆಂಗಾಲಿ
ko: 벵골 사람
ky: Бенгалча
lo: ເບັງກາລີ
lt: bengalų
lv: bengāļu
ml: ബംഗാളി
mn: Бенгал
mr: बंगाली
ms: Benggali
my: ဘင်္ဂါလီ
ne: बंगाली
nl: Bengaals
pa: ਬੰਗਾਲੀ
pl: bengalski
ro: bengaleză
ru: Бенгальский
si: බෙංගාලි
sk: bengálsky
sl: bengalščina
sr: бенгалски
sv: bengaliska
sw: Kibengali
ta: பெங்காலி
te: బెంగాలీ
th: เบงกาลี
tr: Bengalce
uk: Бенгальська
ur: بنگالی
uz: bengal
vi: tiếng Bengali

source: Tamil
am: ታሚል
ar: التاميل
bg: тамилски
bn: তামিল
cs: tamilština
de: Tamilisch
el: Ταμίλ
eo: la tamila
et: tamili keel
eu: Tamila
fa: تامیل
fi: tamili
fr: Tamoul
ga: Tamailis
gu: તમિલ
he: טמילית
hi: तामिल
hy: թամիլերեն
is: tamílska
ja: タミル語
ka: ტამილური
kk: Тамил
km: តាមីល
kn: ತಮಿಳು
ko: 타밀 사람
ky: Тамилче
lo: ທະມິນ
lt: tamilų
lv: tamilu
ml: തമിഴ്
mn: Тамил
mr: तमिळ
ms: bahasa Tamil
my: တမီလ်
ne: तमिल
pa: ਤਾਮਿਲ
pt: tâmil
ro: tamilă
ru: тамильский
si: දෙමළ
sk: tamilčina
sl: tamilščina
sr: тамилски
sw: Kitamil
ta: தமிழ்
te: తమిళం
th: ทมิฬ
tr: Tamilce
uk: тамільська
ur: تمل
vi: Tiếng Tamil

source: Telugu
am: ተሉጉ
ar: التيلجو
az: teluqu dili
bg: телугу
bn: তেলেগু
cs: telugština
el: Τελούγκου
eo: la telugua
fa: تلوگو
fr: Télougou
ga: Teileagúis
gu: તેલુગુ
he: טלוגו
hi: तेलुगू
hr: teluški
hy: թելուգու
is: telúgú
ja: テルグ語
ka: ტელუგუ
kk: телугу
km: តេលូហ្គូ
kn: ತೆಲುಗು
ko: 텔루구어
ky: Телугуча
lo: ເຕລູກູ
lt: telugų
ml: തെലുങ്ക്
mn: Тэлугу
mr: तेलुगु
my: အဂု
ne: तेलुगु
pa: ਤੇਲਗੂ
ru: телугу
si: තෙළිඟු
sk: telugčina
sr: телугу
sw: Kitelugu
ta: தெலுங்கு
te: తెలుగు
th: เตลูกู
tr: Telugu dili
uk: Телугу
ur: تلگو
vi: tiếng Telugu

source: Marathi
am: ማራቲ
ar: المهاراتية
az: marati dili
bg: маратхи
bn: মারাঠি
cs: maráthština
el: Μαράθι
et: marati
eu: Marathia
fa: مراتی
gu: મરાઠી
he: מראטי
hi: मराठी
hr: marati
hy: Մարաթի
ja: マラーティー語
ka: მარათჰი
kk: Марати
km: ម៉ារ៉ាធី
kn: ಮರಾಠಿ
ko: 마라티어
ky: Маратиче
lt: marati
lv: maratu
ml: മറാത്തി
mn: Марати
mr: मराठी
my: မာရသီ
ne: मराठी
pa: ਮਰਾਠੀ
ru: Маратхи
si: මරාති
sk: maráthčina
sl: maratščina
sr: Маратхи
ta: மராத்தி
te: మరాఠీ
th: ภาษามราฐี
uk: маратхі
ur: مراٹھی
uz: marati
vi: Tiếng Marathi

source: Gujarati
am: ጉጅራቲ
ar: الغوجاراتية
az: qucarat dili
bg: гуджарати
bn: গুজরাটি
cs: Gudžarátština
cy: Gwjarati
el: Γκουτζαράτι
eo: Gujaratio
et: gudžarati
eu: gujaratera
fa: گجراتی
fi: gudžarati
ga: Gúisearáitis
gu: ગુજરાતી
he: גוג'ראטי
hi: गुजराती
hr: gudžarati
hu: gudzsaráti
hy: գուջարաթի
is: Gújaratí
ja: グジャラート語
ka: გუჯარათი
kk: гуджарати
km: ហ្គូចារ៉ាទី
kn: ಗುಜರಾತಿ
ko: 구자라트어
ky: Гужаратиче
lo: ກູຈາຣາຕີ
lt: gudžaratų
lv: gudžaratu
ml: ഗുജറാത്തി
mn: Гужарати
mr: गुजराती
ms: Gujerat
mt: Guġarati
my: ဂူဂျာရတ်
ne: गुजराती
pa: ਗੁਜਰਾਤੀ
pl: gudżarati
pt: Guzerate
ru: Гуджарати
si: ගුජරාටි
sk: Gudžarátčina
sl: gudžaratščina
sr: гуџарати
sw: Kigujarati
ta: குஜராத்தி
te: గుజరాతీ
th: คุชราต
tr: Gujarati dili
uk: Гуджараті
ur: گجراتی
vi: tiếng Gujarati

source: Kannada
am: ካናዳ
ar: الكانادا
bg: каннада
bn: কন্নড়
el: Κανάντα
es: canarés
fa: کانادا
ga: Cannadais
gu: કન્નડ
he: קנאדה
hi: कन्नडा
hy: Կաննադա
ja: カンナダ語
ka: კანადა
kk: Каннада
km: កាណាដា
kn: ಕನ್ನಡ
ko: 칸나다어
ky: Каннадача
lo: ແຄນນາດາ
lt: kanada
ml: കന്നഡ
mn: Каннада
mr: कन्नड
my: ကန်နာဒါ
ne: कन्नड
nl: Kanada
pa: ਕੰਨੜ
ru: Каннада
si: කන්නඩ
sl: kanadščina
sr: канада
sw: Kikanada
ta: கன்னடம்
te: కన్నడ
th: กันนาดา
tr: Kannadaca
uk: каннада
ur: کناڈا
vi: tiếng Kannada

source: Malayalam
af: Malabaars
am: ማላያላም
ar: المالايالامية
az: malayalam dili
bg: малаялам
bn: মালায়লাম
cs: malajálamština
el: Μαλαγιαλάμ
eo: la malajala
et: malajalami
eu: malayalamera
fa: مالایایی
fi: malajalami
ga: Mailéalaimis
gu: મલયાલમ
he: מלאיאלאם
hi: मलयालम
hr: malajalamski
hy: մալայալամ
is: Malajalam
ja: マラヤーラム語
ka: მალაიალამური
kk: малаялам
km: ម៉ាឡាយ៉ាឡា
kn: ಮಲಯಾಳಂ
ko: 말라얄람어
ky: Малаяламча
lo: ມາລາຢາລາມ
lt: malajalių
lv: malajalu
ml: മലയാളം
mn: Малаялам
mr: मल्याळम
mt: Malajalam
my: မလေး
ne: मलयालम
pa: ਮਲਿਆਲਮ
pl: malajalam
pt: Malaiala
ru: малаялам
si: මලයාලම්
sk: malajálamčina
sl: malajalamščina
sr: малајалам
sw: Kimalayalam
ta: மலையாளம்
te: మలయాళం
th: มาลายาลัม
tr: Malayalamca
uk: малаялам
ur: ملیالم
vi: Mã Lai

source: Punjabi
am: ፑንጃቢ
ar: البنجابية
az: pəncab dili
bg: пенджабски
bn: পাঞ্জাবি
ca: panjabi
cs: pandžábština
cy: Pwnjabi
el: Παντζάμπι
eo: panĝaba
et: pandžabi
eu: punjabera
fa: پنجابی
fr: Pendjabi
ga: Puinseáibis
gu: પંજાબી
he: פנג'בי
hi: पंजाबी
hr: pandžapski
hu: pandzsábi
hy: փենջաբերեն
is: Púndjabí
ja: パンジャブ語
ka: პენჯაბური
kk: Пенджаби
km: ពុនចាប៊ី
kn: ಪಂಜಾಬಿ
ko: 펀잡어
ky: Пунжабиче
lo: ປັນຈາບີ
lt: Pandžabų
lv: pandžabu
ml: പഞ്ചാബി
mn: Пунжаби
mr: पंजाबी
mt: Punġabi
my: ပန်ချာပီ
ne: पञ्जाबी
pa: ਪੰਜਾਬੀ
pl: Pendżabski
ru: панджаби
si: පන්ජාබි
sk: pandžábsky
sl: pandžabščina
sr: панџапски
sw: Kipunjabi
ta: பஞ்சாபி
te: పంజాబీ
th: ปัญจาบ
tr: Pencap
uk: Пенджабі
ur: پنجابی
uz: panjob
vi: Tiếng Punjab

source: Nepali
af: Nepalees
am: ኔፓሊ
ar: النيبالية
az: nepal dili
bg: непалски
bn: নেপালি
ca: nepalí
cs: nepálský
da: nepalesisk
el: Νεπάλ
eo: nepala
es: nepalí
eu: Nepaliarra
fa: نپالی
ga: Neipealais
gl: nepalí
gu: નેપાળી
he: נפאלית
hi: नेपाली
hr: nepalski
hu: nepáli
hy: Նեպալերեն
id: Nepal
is: nepalska
it: nepalese
ja: ネパール語
ka: ნეპალური
kk: Непал
km: នេប៉ាល់
kn: ನೇಪಾಳಿ
ko: 네팔어
ky: Непаличе
lo: ເນປານ
lt: Nepaliečių
lv: Nepāliešu
ml: നേപ്പാളി
mn: Непал
mr: नेपाळी
ms: Nepal
mt: Nepaliż
my: နီပေါ
ne: नेपाली
nl: Nepalees
no: nepalesisk
pa: ਨੇਪਾਲੀ
pl: Nepalski
ro: nepaleză
ru: непальский
si: නේපාල
sk: nepálsky
sl: nepalsko
sr: непалски
sv: nepalesiska
sw: Kinepali
ta: நேபாளி
te: నేపాలీ
th: เนปาล
tr: Nepalce
uk: Непальська
ur: نیپالی
uz: Nepal
vi: tiếng Nepal

source: Sinhala
am: ሲንሃላ
ar: السنهالية
bg: сингалски
bn: সিংহল
cs: sinhálština
da: singalesiske
de: Singhalesisch
el: Σινχαλά
es: cingalés
et: singali keel
eu: Sinhalera
fa: سینهالی
fr: Cinghalais
ga: Siolóinis
gl: cingalés
gu: સિંહલા
he: סינהאלה
hi: सिंहली
hr: sinhalski
hu: szingaléz
hy: Սինհալա
it: Singalese
ja: シンハラ語
ka: სინჰალური
kk: Сингала
km: ស៊ីនហាឡា
kn: ಸಿಂಹಳೀಯ
ko: 신할라어
lv: singalu valoda
ml: സിംഹള
mn: Синхала
mr: सिंहली
mt: Sinħaliż
my: ဆင်ဟာလာ
ne: सिंहला
nl: Singalees
no: singalesisk
pa: ਸਿੰਹਾਲਾ
pl: syngaleski
pt: Cingalês
ru: сингальский
si: සිංහල
sk: sinhálčina
sl: singalščina
sr: Синхала
sv: singalesiska
sw: Kisinhala
ta: சிங்களம்
te: సింహళం
th: สิงหล
uk: сингальська
ur: سنہالا

source: Burmese
af: Birmaanse
am: በርሚስ
ar: البورمية
az: birma
bg: бирманска
bn: বার্মিজ
ca: birmà
cs: barmský
cy: Byrmaneg
da: burmesisk
de: birmanisch
el: Βιρμανός
eo: birmano
et: birma
eu: birmaniera
fa: برمه ای
fi: burmalainen
ga: Burmais
gl: birmano
gu: બર્મીઝ
he: בורמזי
hi: बर्मी
hr: burmanski
hu: burmai
hy: բիրմայերեն
id: Birma
is: Búrma
ja: ビルマ語
ka: ბირმული
kk: Бирма
km: ភូមា
kn: ಬರ್ಮೀಸ್
ko: 버마 사람
ky: Бурмача
lo: ມຽນມາ
lt: birmiečių
lv: birmietis
ml: ബർമീസ്
mn: Бирм
mr: बर्मी
ms: Burma
mt: Burmiż
my: မြန်မာ
ne: बर्मी
nl: Birmees
no: burmesisk
pa: ਬਰਮੀ
pl: Birmańczyk
ro: birmanez
ru: бирманский
si: බුරුම
sk: barmský
sl: birmanski
sr: бурмански
sv: burmesiska
sw: Kiburma
ta: பர்மியர்
te: బర్మీస్
th: พม่า
tr: Birmanya
uk: Бірманська
ur: برمی
uz: Birma
vi: Miến Điện

source: Khmer
am: ክመር
ar: الخمير
az: kxmer
bg: кхмерски
bn: খমের
cs: khmerské
el: Χμερ
eo: ĥmeroj
es: jemer
et: khmeerid
fa: خمر
fi: khmerit
ga: Ciméiris
gu: ખ્મેર
he: חמר
hi: खमेर
hr: kmerski
hy: քմեր
ja: クメール語
ka: ქმერული
kk: кхмер
km: ខ្មែរ
kn: ಖಮೇರ್
ko: 크메르어
ky: кхмер
lo: ຂະເໝນ
lt: khmerų
lv: khmeru
ml: ഖെമർ
mn: кхмер
mr: ख्मेर
my: ခမာ
ne: खमेर
pa: ਖਮੇਰ
ru: кхмерский
si: ඛමර්
sk: khmérsky
sl: kmerski
sr: кмерски
ta: கெமர்
te: ఖైమర్
th: เขมร
tr: Kmer
uk: кхмерська
ur: خمیر
uz: kxmer
vi: tiếng Khmer

source: Lao
am: ላኦ
ar: لاو
bg: Лаос
bn: লাও
de: Laotisch
el: Λάος
fa: لائوس
fr: Laotien
gu: લાઓ
he: לאו
hi: लाओ
hy: Լաոս
id: Laos
is: Laó
ja: ラオ語
ka: ლაოსი
kk: Лаос
km: ឡាវ
kn: ಲಾವೊ
ko: 라오스
ky: Лаочо
lo: ພາສາລາວ
lt: Laosas
lv: Laosa
ml: ലാവോ
mn: Лао
mr: लाओ
my: လာအို
ne: लाओ
nl: Laos
pa: ਲਾਓ
pl: Laotański
pt: Laos
ru: Лаосский
si: ලාඕ
sr: Лао
ta: லாவோ
te: లావో
th: ลาว
uk: лаоська
ur: لاؤ
vi: tiếng Lào

source: Georgian
af: Georgies
am: ጆርጅያን
ar: الجورجية
az: gürcü
bg: грузински
bn: জর্জিয়ান
ca: georgiana
cs: gruzínský
cy: Sioraidd
da: georgisk
de: georgisch
el: Γεωργιανή
eo: kartvela
et: Gruusia keel
eu: georgiarra
fa: گرجی
ga: Seoirseach
gl: xeorxiano
gu: જ્યોર્જિયન
he: גרוזינית
hi: जॉर्जीयन्
hr: gruzijski
hu: grúz
hy: վրաց
id: orang Georgia
is: georgískt
ja: グルジア語
ka: ქართული
kk: грузин
km: ហ្សកហ្ស៊ី
kn: ಜಾರ್ಜಿಯನ್
ko: 그루지야 사람
ky: Грузинче
lo: ຈໍເຈຍ
lt: gruzinų
lv: gruzīnu
ml: ജോർജിയൻ
mn: Гүрж
mr: जॉर्जियन
mt: Ġorġjan
my: ဂျော်ဂျီယံ
ne: जर्जियन
nl: Georgisch
no: georgisk
pa: ਜਾਰਜੀਅਨ
pl: gruziński
ru: грузинский
si: ජෝර්ජියානු
sk: gruzínsky
sl: gruzijski
sr: грузијски
sv: georgiska
sw: Kijojiajia
ta: ஜார்ஜியன்
te: జార్జియన్
th: จอร์เจีย
tr: Gürcüce
uk: грузинський
ur: جارجیائی
uz: gruzin
vi: tiếng Gruzia

source: Armenian
af: Armeens
am: አርመንያኛ
ar: الأرمينية
az: erməni
bg: арменски
bn: আর্মেনিয়ান
ca: armeni
cs: arménský
cy: Armenaidd
da: armensk
de: Armenisch
el: αρμενικός
eo: la armena
et: armeenlane
eu: armeniarra
fa: ارمنی
fi: armenialainen
ga: Airméinis
gl: armenio
gu: આર્મેનિયન
he: אַרְמֶנִי
hi: अर्मेनियाई
hr: armenski
hu: örmény
hy: հայկ
id: orang Armenia
is: Armenska
ja: アルメニア語
ka: სომხური
kk: армян
km: អាមេនី
kn: ಅರ್ಮೇನಿಯನ್
ko: 아르메니아 사람
ky: Армянча
lo: ອາເມເນຍ
lt: armėnų
lv: armēņu
ml: അർമേനിയൻ
mn: армян
mr: आर्मेनियन
ms: bahasa Armenia
mt: Armenjan
my: အာမေးနီးယန်း
ne: आर्मेनियाली
nl: Armeens
no: armensk
pa: ਅਰਮੀਨੀਆਈ
pl: ormiański
pt: Armênio
ro: armean
ru: Армянский
si: ආර්මේනියානු
sk: arménsky
sl: armenski
sr: Јерменски
sv: armeniska
sw: Kiarmenia
ta: ஆர்மேனியன்
te: అర్మేనియన్
th: อาร์เมเนีย
tr: Ermeni
uk: вірменський
ur: آرمینیائی
uz: arman
vi: tiếng Armenia

source: Azerbaijani
af: Azerbeidjans
am: አዘርባጃኒ
ar: أذربيجاني
az: Azərbaycan
bg: азербайджански
bn: আজারবাইজানি
ca: azerbaidjana
cs: ázerbájdžánský
da: aserbajdsjansk
de: Aserbaidschanisch
el: Αζερμπαϊτζάν
eo: Azerbajĝana
et: Aserbaidžaan
eu: Azerbaijangoa
fa: آذربایجانی
fi: Azerbaidžani
ga: Asarbaiseáinis
gl: azerbaiyano
gu: અઝરબૈજાની
he: אזרבייג'נית
hi: आज़रबाइजानी
hr: azerbajdžanski
hu: azerbajdzsáni
hy: ադրբեջաներեն
id: Azerbaijan
is: Aserbaídsjan
it: Azero
ja: アゼルバイジャン語
ka: აზერბაიჯანული
kk: әзірбайжан
km: អាស៊ែបៃហ្សង់
kn: ಅಜೆರ್ಬೈಜಾನಿ
ko: 아제르바이잔
ky: азербайжан
lo: ອາເຊີໄບຈັນ
lt: Azerbaidžaniečių
lv: Azerbaidžāņu
ml: അസർബൈജാനി
mn: Азербайжан
mr: अझरबैजानी
ms: bahasa Azerbaijan
mt: Ażerbajġani
my: အဇာဘိုင်ဂျန်
ne: अजरबैजानी
nl: Azerbeidzjaans
no: aserbajdsjansk
pa: ਅਜ਼ਰਬਾਈਜਾਨੀ
pl: azerbejdżański
ro: Azerbaidjan
ru: азербайджанский
si: අසර්බයිජානියානු
sk: azerbajdžanský
sl: azerbajdžanski
sr: азербејџански
sv: azerbajdzjanska
sw: Kiazabajani
ta: அஜர்பைஜானி
te: అజర్బైజాన్
th: อาเซอร์ไบจัน
tr: Azerice
uk: Азербайджанський
ur: آذربائیجان
uz: ozarbayjon
vi: Tiếng Azerbaijan

source: Kazakh
am: ካዛክሀ
ar: الكازاخستانية
az: qazax
bg: казахски
bn: কাজাখ
cs: kazašský
da: kasakhisk
de: Kasachisch
el: Καζακστάν
eo: Kazaĥa
et: kasahhi
fa: قزاقستان
fi: Kazakstan
gl: casaco
gu: કઝાક
he: קזחית
hi: कजाख
hr: kazahstanski
hu: kazah
hy: ղազախ
is: kasakska
it: Kazakistan
ja: カザフ語
ka: ყაზახური
kk: қазақ
km: កាហ្សាក់ស្ថាន
kn: ಕಝಕ್
ko: 카자흐어
ky: Казакча
lo: ຄາຊັກ
lt: kazachų
lv: kazahu
ml: കസാഖ്
mn: Казак
mr: कझाक
ms: bahasa Kazakhstan
mt: Każakistan
my: ဇါ
ne: कजाख
nl: Kazachs
no: kasakhisk
pa: ਕਜ਼ਾਖ
pl: kazachski
pt: Cazaque
ro: kazah
ru: казахский
si: කසාක්
sk: kazašský
sl: Kazahstan
sr: казахстански
sv: Kazakiska
ta: கசாக்
te: కజఖ్
th: คาซัค
tr: Kazak
uk: казахська
ur: قازق
uz: qozoq
vi: Kazakhstan

source: Kyrgyz
af: Kirgisies
am: ክይርግያዝ
ar: قيرغيزستان
az: qırğız
bg: киргизки
bn: কিরগিজ
ca: kirguis
cs: kyrgyzština
da: kirgisisk
de: Kirgisisch
el: Κιργιζικά
eo: Kirgizoj
es: Kirguistán
et: kirgiisi
eu: kirgizera
fa: قرقیزستان
fi: Kirgisia
ga: Chirgeastáin
gl: Kirguises
gu: કિર્ગીઝ
he: קירגיזית
hi: किरगिज़
hr: Kirgistan
hu: kirgiz
hy: ղրղզ
id: Kirgistan
is: Kirgisi
it: Kirghizistan
ja: キルギス
ka: ყირგიზული
kk: қырғыз
km: កៀហ្ស៊ីស៊ី
kn: ಕಿರ್ಗಿಜ್
ko: 키르기스어
ky: Кыргызча
lo: ພາສາກີສ
lt: Kirgizų
lv: Kirgizstānas
ml: കിർഗിസ്
mn: Киргиз
mr: किर्गिझ
mt: Kirgiż
my: ခရူ
ne: किर्गिज
nl: Kirgizisch
no: kirgisisk
pa: ਕਿਰਗਿਜ਼
pl: Kirgiski
pt: Quirguistão
ro: Kârgâz
ru: киргизский
si: කිර්ගිස්
sk: kirgizský
sl: Kirgiz
sr: киргиски
sv: kirgiziska
sw: Kirigizi
ta: கிர்கிஸ்
te: కిర్గిజ్
th: คีร์กีซ
tr: Kırgız
uk: киргизький
ur: کرغیز
uz: qirg'iz
vi: Tiếng Kyrgyzstan

source: Uzbek
af: Oezbeeks
am: ኡዝቤክ
ar: الأوزبكية
az: özbək
bg: узбекски
bn: উজবেক
cs: uzbecký
cy: Wsbeceg
da: usbekisk
de: Usbekisch
el: Ουζμπεκιστάν
eo: uzbeko
et: usbeki
eu: uzbekera
fa: ازبکستان
fi: uzbekki
fr: Ouzbek
ga: Úisbéicis
gl: uzbeco
gu: ઉઝબેક
he: אוזבקית
hi: उज़बेक
hr: uzbečki
hu: üzbég
hy: Ուզբեկ
id: Uzbekistan
is: úsbekskur
ja: ウズベク語
ka: უზბეკური
kk: өзбек
km: អ៊ូសបេក
kn: ಉಜ್ಬೆಕ್
ko: 우즈벡어
ky: Өзбекче
lo: ອຸສເບກ
lt: uzbekas
lv: uzbeku
ml: ഉസ്ബെക്ക്
mn: узбек
mr: उझबेक
mt: Użbek
my: ဥဇဘက်
ne: उज्बेक
nl: Oezbeeks
no: usbekisk
pa: ਉਜ਼ਬੇਕ
pl: uzbecki
pt: Usbeque
ro: uzbec
ru: Узбекский
si: උස්බෙක්
sk: uzbecký
sr: Узбек
sv: uzbekiska
sw: Kiuzbeki
ta: உஸ்பெக்
te: ఉజ్బెక్
th: อุซเบก
tr: Özbekçe
uk: узбецький
ur: ازبک
uz: o'zbek
vi: tiếng Uzbek

source: Mongolian
af: Mongools
am: ሞኒጎሊያን
ar: المنغولية
az: monqol
bg: монголски
bn: মঙ্গোলীয়
ca: mongol
cs: mongolský
cy: Mongoleg
da: mongolsk
de: mongolisch
el: Μογγόλος
eo: mongola
et: mongoli keel
eu: Mongoliera
fa: مغولی
fi: mongolialainen
ga: Mongóilis
gl: mongol
gu: મોંગોલિયન
he: מוֹנגוֹלִי
hi: मंगोलियन
hr: mongolski
hu: mongol
hy: Մոնղոլական
id: Mongolia
is: mongólska
ja: モンゴル語
ka: მონღოლური
kk: моңғол
km: ម៉ុងហ្គោលី
kn: ಮಂಗೋಲಿಯನ್
ko: 몽고 어
ky: Монголчо
lo: ມົງໂກນ
lt: mongolų
lv: mongoļu valoda
ml: മംഗോളിയൻ
mn: Монгол
mr: मंगोलियन
ms: Mongolia
mt: Mongoljan
my: မွန်ဂိုလီးယား
ne: मङ्गोलियन
nl: Mongools
no: mongolsk
pa: ਮੰਗੋਲੀਆਈ
pl: mongolski
pt: mongol
ro: mongol
ru: Монгольский
si: මොන්ගෝලියානු
sk: mongolský
sl: mongolski
sr: монголски
sv: mongoliska
sw: Kimongolia
ta: மங்கோலியன்
te: మంగోలియన్
th: มองโกเลีย
tr: Moğolca
uk: монгольська
ur: منگولین
uz: mo'g'ul
vi: tiếng Mông Cổ
