Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Subscribers who have opted out. They will not receive any emails, and the system automatically excludes them from campaigns. GDPR-compliant unsubscribe handling.
af: Intekenare wat onttrek het.Hulle sal geen e-posse ontvang nie, en die stelsel sluit hulle outomaties van veldtogte uit.GDPR-voldoenende uitteken hantering.
am: መርጠው የወጡ ተመዝጋቢዎች።ምንም አይነት ኢሜይሎች አይደርሳቸውም እና ስርዓቱ በራስ-ሰር ከዘመቻ ያገለላቸዋል።GDPR የሚያከብር ከደንበኝነት ምዝገባ የመውጣት አያያዝ።
ar: المشتركون الذين اختاروا عدم المشاركة.لن يتلقوا أي رسائل بريد إلكتروني، ويقوم النظام تلقائيًا باستبعادهم من الحملات.معالجة إلغاء الاشتراك المتوافقة مع اللائحة العامة لحماية البيانات.
az: İşdən çıxmış abunəçilər.Onlar heç bir e-poçt almayacaq və sistem onları avtomatik olaraq kampaniyalardan kənarlaşdırır.GDPR uyğun abunəlikdən çıxmaq.
bg: Абонати, които са се отказали.Те няма да получават имейли и системата автоматично ги изключва от кампаниите.Съвместимо с GDPR обработване на отписване.
bn: সদস্যরা যারা অপ্ট আউট করেছেন৷তারা কোনো ইমেল পাবেন না, এবং সিস্টেম স্বয়ংক্রিয়ভাবে প্রচারাভিযান থেকে তাদের বাদ দেয়।জিডিপিআর-সম্মতি আনসাবস্ক্রাইব হ্যান্ডলিং।
ca: Subscriptors que s'han desactivat.No rebran cap correu electrònic i el sistema els exclou automàticament de les campanyes.Gestió de baixa conforme al GDPR.
cs: Odběratelé, kteří se odhlásili.Nebudou dostávat žádné e-maily a systém je automaticky vyřadí z kampaní.Zpracování odhlášení v souladu s GDPR.
cy: Tanysgrifwyr sydd wedi optio allan.Ni fyddant yn derbyn unrhyw e-byst, ac mae'r system yn eu heithrio'n awtomatig o ymgyrchoedd.Trin dad-danysgrifio sy'n cydymffurfio â GDPR.
da: Abonnenter, der har fravalgt.De vil ikke modtage nogen e-mails, og systemet udelukker dem automatisk fra kampagner.Håndtering af afmelding i overensstemmelse med GDPR.
de: Abonnenten, die sich abgemeldet haben.Sie erhalten keine E-Mails und werden vom System automatisch von Kampagnen ausgeschlossen.DSGVO-konforme Abmeldeabwicklung.
el: Συνδρομητές που έχουν εξαιρεθεί.Δεν θα λαμβάνουν μηνύματα ηλεκτρονικού ταχυδρομείου και το σύστημα τους αποκλείει αυτόματα από τις καμπάνιες.Χειρισμός απεγγραφής σύμφωνα με το GDPR.
eo: Abonantoj kiuj elektis eksteren.Ili ne ricevos retpoŝtojn, kaj la sistemo aŭtomate ekskludas ilin de kampanjoj.GDPR-konforma malabono-traktado.
es: Suscriptores que han optado por no participar.No recibirán ningún correo electrónico y el sistema los excluirá automáticamente de las campañas.Manejo de cancelación de suscripción compatible con GDPR.
et: Tellijad, kes on loobunud.Nad ei saa e-kirju ja süsteem jätab nad automaatselt kampaaniatest välja.GDPR-iga ühilduv tellimuse tühistamise käsitlemine.
eu: Baztertu egin duten harpidedunak.Ez dute mezu elektronikorik jasoko, eta sistemak automatikoki kanpo uzten ditu kanpainetatik.GDPR-rekin bat datorren harpidetza kentzeko kudeaketa.
fa: مشترکینی که انصراف داده اند.آنها هیچ ایمیلی دریافت نخواهند کرد و سیستم به طور خودکار آنها را از کمپین ها حذف می کند.مدیریت لغو اشتراک مطابق با GDPR.
fi: Tilaajat, jotka ovat kieltäytyneet.He eivät saa sähköpostiviestejä, ja järjestelmä sulkee heidät automaattisesti pois kampanjoista.GDPR-yhteensopiva tilauksen peruutuskäsittely.
fr: Abonnés qui se sont désabonnés.Ils ne recevront aucun e-mail et le système les exclura automatiquement des campagnes.Traitement des désabonnements conforme au RGPD.
ga: Síntiúsóirí a dhiúltaigh.Ní bhfaighidh siad aon ríomhphoist, agus fágann an córas go huathoibríoch iad as feachtais.Láimhseáil díliostáil a chomhlíonann GDPR.
gl: Os subscritores que se desactivaron.Non recibirán ningún correo electrónico e o sistema exclúeos automaticamente das campañas.Xestión de baixa conforme ao GDPR.
gu: સબ્સ્ક્રાઇબર્સ જેમણે નાપસંદ કર્યું છે.તેઓ કોઈપણ ઈમેલ પ્રાપ્ત કરશે નહીં, અને સિસ્ટમ આપમેળે તેમને ઝુંબેશમાંથી બાકાત કરશે.GDPR-સુસંગત અનસબ્સ્ક્રાઇબ હેન્ડલિંગ.
he: מנויים שביטלו את הצטרפותם.הם לא יקבלו מיילים, והמערכת מוציאה אותם אוטומטית מקמפיינים.טיפול תואם ל-GDPR.
hi: जिन सब्सक्राइबर्स ने ऑप्ट आउट कर दिया है।उन्हें कोई ईमेल प्राप्त नहीं होगा, और सिस्टम स्वचालित रूप से उन्हें अभियानों से बाहर कर देगा।जीडीपीआर-अनुपालक सदस्यता समाप्ति प्रबंधन।
hr: Pretplatnici koji su se isključili.Neće primati nikakve e-mailove, a sustav ih automatski isključuje iz kampanja.Rukovanje otkazivanjem pretplate u skladu s GDPR-om.
hu: Azok az előfizetők, akik leiratkoztak.Nem fognak e-mailt kapni, és a rendszer automatikusan kizárja őket a kampányokból.GDPR-kompatibilis leiratkozás kezelése.
hy: Բաժանորդներ, ովքեր հրաժարվել են:Նրանք ոչ մի նամակ չեն ստանա, և համակարգը ավտոմատ կերպով նրանց բացառում է արշավներից:GDPR-ին համապատասխան՝ չեղարկել բաժանորդագրությունը:
id: Pelanggan yang telah memilih keluar.Mereka tidak akan menerima email apa pun, dan sistem secara otomatis mengecualikan mereka dari kampanye.Penanganan berhenti berlangganan yang sesuai dengan GDPR.
is: Áskrifendur sem hafa afþakkað.Þeir munu ekki fá neina tölvupósta og kerfið útilokar þá sjálfkrafa frá herferðum.Meðhöndlun afskráningar í samræmi við GDPR.
it: Abbonati che hanno rinunciato.Non riceveranno alcuna email e il sistema li escluderà automaticamente dalle campagne.Gestione dell'annullamento dell'iscrizione conforme al GDPR.
ja: オプトアウトした購読者。彼らは電子メールを受信せず、システムが自動的にキャンペーンから除外します。GDPR に準拠した購読解除処理。
ka: აბონენტები, რომლებმაც უარი თქვეს.ისინი არ მიიღებენ წერილებს და სისტემა ავტომატურად გამორიცხავს მათ კამპანიებიდან.GDPR-ის შესაბამისი გამოწერის გაუქმება.
kk: Бас тартқан жазылушылар.Олар электрондық хаттарды алмайды және жүйе оларды науқандардан автоматты түрде алып тастайды.GDPR сәйкес жазылудан бас тартуды өңдеу.
km: អ្នកជាវដែលបានជ្រើសរើសចេញ។ពួកគេនឹងមិនទទួលបានអ៊ីមែលណាមួយឡើយ ហើយប្រព័ន្ធនឹងដកពួកគេចេញពីយុទ្ធនាការដោយស្វ័យប្រវត្តិ។ការគ្រប់គ្រងការឈប់ជាវដែលអនុលោមតាម GDPR ។
kn: ಆಯ್ಕೆಯಿಂದ ಹೊರಗುಳಿದ ಚಂದಾದಾರರು.ಅವರು ಯಾವುದೇ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ ಮತ್ತು ಸಿಸ್ಟಂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಅವುಗಳನ್ನು ಪ್ರಚಾರಗಳಿಂದ ಹೊರಗಿಡುತ್ತದೆ.GDPR-ಕಂಪ್ಲೈಂಟ್ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಹ್ಯಾಂಡ್ಲಿಂಗ್.
ko: 탈퇴한 구독자입니다.이메일은 전혀 수신되지 않으며 시스템이 자동으로 캠페인에서 제외됩니다.GDPR을 준수하는 구독 취소 처리.
ky: Чыгып кеткен жазылуучулар.Алар эч кандай электрондук каттарды алышпайт жана система аларды автоматтык түрдө кампаниялардан чыгарат.GDPRга туура келген жазылууну токтотуу.
lo: ສະມາຊິກທີ່ເລືອກອອກ.ພວກເຂົາຈະບໍ່ໄດ້ຮັບອີເມວໃດໆ, ແລະລະບົບຈະຍົກເວັ້ນພວກມັນອອກຈາກແຄມເປນໂດຍອັດຕະໂນມັດ.ການຈັດການການຍົກເລີກການຕິດຕາມທີ່ສອດຄ່ອງກັບ GDPR.
lt: Prenumeratoriai, kurie atsisakė.Jie negaus jokių el. laiškų, o sistema automatiškai pašalins juos iš kampanijų.Su GDPR suderinamas prenumeratos atsisakymo tvarkymas.
lv: Abonenti, kuri ir atteikušies.Viņi nesaņems nekādus e-pasta ziņojumus, un sistēma tos automātiski izslēdz no kampaņām.Ar GDPR saderīga abonēšanas apstrāde.
ml: ഒഴിവാക്കിയ വരിക്കാർ.അവർക്ക് ഇമെയിലുകളൊന്നും ലഭിക്കില്ല, കൂടാതെ സിസ്റ്റം അവരെ കാമ്പെയ്‌നുകളിൽ നിന്ന് സ്വയമേവ ഒഴിവാക്കുന്നു.GDPR-അനുസരണയുള്ള അൺസബ്‌സ്‌ക്രൈബ് കൈകാര്യം ചെയ്യൽ.
mn: Бүртгэлээс татгалзсан захиалагчид.Тэд ямар ч имэйл хүлээн авахгүй бөгөөд систем нь тэднийг кампанит ажилд автоматаар оруулахгүй.GDPR-д нийцсэн бүртгэлээс хасах зохицуулалт.
mr: ज्या सदस्यांनी निवड रद्द केली आहे.त्यांना कोणतेही ईमेल प्राप्त होणार नाहीत आणि प्रणाली त्यांना आपोआप मोहिमांमधून वगळते.GDPR-अनुरूप सदस्यत्व रद्द हाताळणी.
ms: Pelanggan yang telah menarik diri.Mereka tidak akan menerima sebarang e-mel dan sistem secara automatik mengecualikan mereka daripada kempen.Pengendalian berhenti melanggan patuh GDPR.
mt: Abbonati li għażlu barra.Huma ma jirċievu ebda email, u s-sistema teskludihom awtomatikament mill-kampanji.Immaniġġjar ta' unsubscribe konformi mal-GDPR.
my: ဖယ်ထားသော စာရင်းသွင်းသူများ။၎င်းတို့သည် မည်သည့်အီးမေးလ်များကိုမျှ လက်ခံရရှိမည်မဟုတ်ပါ၊ စနစ်သည် ၎င်းတို့အား လှုံ့ဆော်မှုများမှ အလိုအလျောက် ဖယ်ထုတ်ပါသည်။GDPR-ကိုက်ညီသော စာရင်းသွင်းမှုဖြုတ်ခြင်း ကိုင်တွယ်ခြင်း။
ne: अप्ट आउट गरेका सदस्यहरू।तिनीहरूले कुनै पनि इमेलहरू प्राप्त गर्दैनन्, र प्रणालीले तिनीहरूलाई स्वचालित रूपमा अभियानहरूबाट बहिष्कृत गर्दछ।GDPR-अनुरूप सदस्यता रद्द गर्ने ह्यान्डलिङ।
nl: Abonnees die zich hebben afgemeld.Ze ontvangen geen e-mails en het systeem sluit ze automatisch uit van campagnes.AVG-conforme afhandeling van afmeldingen.
no: Abonnenter som har meldt seg ut.De vil ikke motta noen e-poster, og systemet ekskluderer dem automatisk fra kampanjer.Håndtering av avmelding i samsvar med GDPR.
pa: ਉਹ ਗਾਹਕ ਜਿਨ੍ਹਾਂ ਨੇ ਹਟਣ ਦੀ ਚੋਣ ਕੀਤੀ ਹੈ।ਉਹ ਕੋਈ ਈਮੇਲ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਨਗੇ, ਅਤੇ ਸਿਸਟਮ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਆਪ ਮੁਹਿੰਮਾਂ ਤੋਂ ਬਾਹਰ ਕਰ ਦਿੰਦਾ ਹੈ।GDPR-ਅਨੁਕੂਲ ਗਾਹਕੀ ਹਟਾਓ ਹੈਂਡਲਿੰਗ।
pl: Abonenci, którzy zrezygnowali.Nie otrzymają oni żadnych e-maili, a system automatycznie wykluczy ich z kampanii.Obsługa rezygnacji z subskrypcji zgodna z RODO.
pt: Assinantes que cancelaram.Eles não receberão nenhum e-mail e o sistema os excluirá automaticamente das campanhas.Tratamento de cancelamento de assinatura compatível com GDPR.
ro: Abonați care au renunțat.Ei nu vor primi niciun e-mail, iar sistemul îi exclude automat din campanii.Gestionarea dezabonarii conform GDPR.
ru: Подписчики, отказавшиеся от рассылки.Они не будут получать никаких писем, и система автоматически исключает их из кампаний.Обработка отказа от подписки в соответствии с GDPR.
si: ඉවත් වූ ග්‍රාහකයින්.ඔවුන්ට කිසිදු විද්‍යුත් තැපෑලක් නොලැබෙන අතර පද්ධතිය ස්වයංක්‍රීයව ඒවා ව්‍යාපාරවලින් බැහැර කරයි.GDPR-අනුකූල දායකත්වයෙන් ඉවත්වීම හැසිරවීම.
sk: Odberatelia, ktorí sa odhlásili.Nebudú dostávať žiadne e-maily a systém ich automaticky vylúči z kampaní.Spracovanie odhlásenia v súlade s GDPR.
sl: Naročniki, ki so se odjavili.Ne bodo prejeli nobenih e-poštnih sporočil, sistem pa jih samodejno izloči iz kampanj.Obravnava odjav v skladu z GDPR.
sr: Претплатници који су се одјавили.Неће примати никакве имејлове, а систем их аутоматски искључује из кампања.Руковање одјавом у складу са ГДПР-ом.
sv: Prenumeranter som har valt bort.De kommer inte att få några e-postmeddelanden, och systemet utesluter dem automatiskt från kampanjer.Hantering av avregistrering i enlighet med GDPR.
sw: Wasajili ambao wamejiondoa.Hawatapokea barua pepe zozote, na mfumo huwatenga kiotomatiki kwenye kampeni.Ushughulikiaji wa kujiondoa unaotii GDPR.
ta: வெளியேறிய சந்தாதாரர்கள்.அவர்கள் எந்த மின்னஞ்சலையும் பெற மாட்டார்கள், மேலும் சிஸ்டம் தானாகவே பிரச்சாரங்களில் இருந்து அவர்களை விலக்கிவிடும்.GDPR-இணக்கமான குழுவிலகல் கையாளுதல்.
te: నిలిపివేసిన చందాదారులు.వారు ఎలాంటి ఇమెయిల్‌లను స్వీకరించరు మరియు సిస్టమ్ స్వయంచాలకంగా వాటిని ప్రచారాల నుండి మినహాయిస్తుంది.GDPR-కంప్లైంట్ అన్‌సబ్‌స్క్రైబ్ హ్యాండ్లింగ్.
th: สมาชิกที่เลือกไม่รับพวกเขาจะไม่ได้รับอีเมลใดๆ และระบบจะแยกพวกเขาออกจากแคมเปญโดยอัตโนมัติการจัดการยกเลิกการสมัครตาม GDPR
tr: Abonelikten çıkan aboneler.Herhangi bir e-posta almayacaklar ve sistem onları otomatik olarak kampanyaların dışında tutuyor.GDPR uyumlu abonelikten çıkma işlemleri.
uk: Підписники, які відмовилися.Вони не отримуватимуть електронних листів, і система автоматично виключає їх із кампаній.Обробка відмов від підписки відповідно до GDPR.
ur: سبسکرائبرز جنہوں نے انتخاب کیا ہے۔انہیں کوئی ای میل موصول نہیں ہوگا ، اور یہ نظام خود بخود انہیں مہمات سے خارج کردے گا۔جی ڈی پی آر کے مطابق ان سبسکرائب ہینڈلنگ۔
uz: Obunani rad etgan obunachilar.Ular hech qanday elektron pochta xabarlarini olmaydilar va tizim ularni avtomatik ravishda kampaniyalardan chiqarib tashlaydi.GDPR-mos obunani bekor qilish.
vi: Những người đăng ký đã chọn không tham gia.Họ sẽ không nhận được bất kỳ email nào và hệ thống sẽ tự động loại họ khỏi các chiến dịch.Xử lý hủy đăng ký tuân thủ GDPR.

source: Subscribers awaiting confirmation (for double opt-in scenarios). They won't receive emails until confirmed.
af: Intekenare wag op bevestiging (vir dubbele intekening-scenario's).Hulle sal nie e-posse ontvang totdat dit bevestig is nie.
am: የደንበኝነት ተመዝጋቢዎች ማረጋገጫን በመጠባበቅ ላይ (ለድርብ የመርጦ መግቢያ ሁኔታዎች)።እስካልተረጋገጠ ድረስ ኢሜይሎች አይደርሳቸውም።
ar: المشتركون في انتظار التأكيد (لسيناريوهات الاشتراك المزدوج).لن يتلقوا رسائل البريد الإلكتروني حتى يتم تأكيدها.
az: Təsdiqi gözləyən abunəçilər (ikiqat qoşulma ssenariləri üçün).Təsdiqlənənə qədər e-məktubları qəbul etməyəcəklər.
bg: Абонати, очакващи потвърждение (за сценарии с двойно включване).Те няма да получават имейли, докато не бъдат потвърдени.
bn: নিশ্চিতকরণের অপেক্ষায় গ্রাহকরা (ডবল অপ্ট-ইন পরিস্থিতিতে)।নিশ্চিত না হওয়া পর্যন্ত তারা ইমেল পাবেন না।
ca: Subscriptors a l'espera de confirmació (per als escenaris de doble opt-in).No rebran correus electrònics fins que no es confirmin.
cs: Předplatitelé čekající na potvrzení (pro scénáře dvojitého přihlášení).Dokud nebudou potvrzeni, nebudou dostávat e-maily.
cy: Tanysgrifwyr yn aros am gadarnhad (ar gyfer senarios optio i mewn dwbl).Ni fyddant yn derbyn e-byst nes iddynt gael eu cadarnhau.
da: Abonnenter afventer bekræftelse (for dobbelt opt-in scenarier).De modtager ikke e-mails, før de er bekræftet.
de: Abonnenten warten auf Bestätigung (für Double-Opt-In-Szenarien).Sie erhalten keine E-Mails bis zur Bestätigung.
el: Συνδρομητές που αναμένουν επιβεβαίωση (για σενάρια διπλής συμμετοχής).Δεν θα λαμβάνουν μηνύματα ηλεκτρονικού ταχυδρομείου έως ότου επιβεβαιωθούν.
eo: Abonantoj atendantaj konfirmon (por duoblaj aliĝscenaroj).Ili ne ricevos retpoŝtojn ĝis konfirmite.
es: Suscriptores en espera de confirmación (para escenarios de doble suscripción).No recibirán correos electrónicos hasta que se confirme.
et: Tellijad, kes ootavad kinnitust (topelt lubamise stsenaariumide puhul).Nad ei saa e-kirju enne kinnitamist.
eu: Berrespenaren zain dauden harpidedunak (opt-in bikoitzeko agertokietarako).Ez dute mezu elektronikorik jasoko baieztatu arte.
fa: مشترکین در انتظار تایید (برای سناریوهای انتخاب دوگانه).آنها تا زمانی که تایید نشوند ایمیلی دریافت نخواهند کرد.
fi: Tilaajat odottavat vahvistusta (kaksoisvalintaskenaarioissa).He eivät saa sähköposteja ennen vahvistusta.
fr: Abonnés en attente de confirmation (pour les scénarios de double opt-in).Ils ne recevront pas d'e-mails tant qu'ils ne seront pas confirmés.
ga: Síntiúsóirí ag fanacht le deimhniú (do chásanna rogha an diúltaithe dúbailte).Ní bhfaighidh siad ríomhphoist go dtí go ndeimhneofar iad.
gl: Asinantes á espera de confirmación (para escenarios de dobre opt-in).Non recibirán correos electrónicos ata que se confirme.
gu: સબ્સ્ક્રાઇબર્સ પુષ્ટિની રાહ જોઈ રહ્યા છે (ડબલ ઑપ્ટ-ઇન દૃશ્યો માટે).જ્યાં સુધી પુષ્ટિ ન થાય ત્યાં સુધી તેઓને ઇમેઇલ્સ પ્રાપ્ત થશે નહીં.
he: מנויים ממתינים לאישור (לתרחישי הצטרפות כפולה).הם לא יקבלו אימיילים עד שיאושרו.
hi: सदस्य पुष्टिकरण की प्रतीक्षा कर रहे हैं (डबल ऑप्ट-इन परिदृश्यों के लिए)।पुष्टि होने तक उन्हें ईमेल प्राप्त नहीं होंगे.
hr: Pretplatnici čekaju potvrdu (za scenarije dvostruke prijave).Neće primati e-poštu dok se ne potvrdi.
hu: Az előfizetők megerősítésre várnak (kettős jelentkezés esetén).Nem kapnak e-maileket, amíg meg nem erősítik őket.
hy: Բաժանորդներ, ովքեր սպասում են հաստատմանը (կրկնակի մասնակցության սցենարների համար):Նրանք նամակներ չեն ստանա մինչև հաստատումը:
id: Pelanggan menunggu konfirmasi (untuk skenario double opt-in).Mereka tidak akan menerima email sampai dikonfirmasi.
is: Áskrifendur bíða staðfestingar (fyrir tvöfalda þátttöku).Þeir munu ekki fá tölvupóst fyrr en hann hefur verið staðfestur.
it: Abbonati in attesa di conferma (per scenari double opt-in).Non riceveranno e-mail fino alla conferma.
ja: 確認を待っている加入者 (ダブル オプトイン シナリオの場合)。確認されるまでメールは受信されません。
ka: აბონენტები, რომლებიც ელოდებიან დადასტურებას (ორმაგი ჩართვის სცენარებისთვის).ისინი არ მიიღებენ წერილებს, სანამ არ დადასტურდება.
kk: Растауды күтіп отырған жазылушылар (қос қосылу сценарийлері үшін).Олар расталғанға дейін электрондық хаттарды алмайды.
km: អ្នកជាវកំពុងរង់ចាំការបញ្ជាក់ (សម្រាប់សេណារីយ៉ូជ្រើសរើសពីរដង)។ពួកគេនឹងមិនទទួលបានអ៊ីមែលទេ រហូតដល់មានការបញ្ជាក់។
kn: ದೃಢೀಕರಣಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವ ಚಂದಾದಾರರು (ಡಬಲ್ ಆಪ್ಟ್-ಇನ್ ಸನ್ನಿವೇಶಗಳಿಗಾಗಿ).ದೃಢೀಕರಿಸುವವರೆಗೆ ಅವರು ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.
ko: 확인을 기다리는 구독자(이중 옵트인 시나리오의 경우)확인될 때까지 이메일을 받지 못합니다.
ky: Ырастоону күтүп жаткан абоненттер (эки жолу кошулуу сценарийлери үчүн).Алар ырасталмайынча электрондук каттарды алышпайт.
lo: ຜູ້ຈອງລໍຖ້າການຢືນຢັນ (ສໍາລັບສະຖານະການເລືອກສອງຄັ້ງ).ພວກເຂົາຈະບໍ່ໄດ້ຮັບອີເມວຈົນກວ່າຈະໄດ້ຮັບການຢືນຢັນ.
lt: Abonentai laukia patvirtinimo (dvigubo pasirinkimo scenarijus).Jie negaus el. laiškų, kol nebus patvirtinti.
lv: Abonenti gaida apstiprinājumu (dubultās izvēles scenārijiem).Viņi nesaņems e-pasta ziņojumus, kamēr nav apstiprināts.
ml: സ്ഥിരീകരണത്തിനായി കാത്തിരിക്കുന്ന വരിക്കാർ (ഡബിൾ ഓപ്റ്റ്-ഇൻ സാഹചര്യങ്ങൾക്ക്).സ്ഥിരീകരിക്കുന്നത് വരെ അവർക്ക് ഇമെയിലുകൾ ലഭിക്കില്ല.
mn: Баталгаажуулахыг хүлээж буй захиалагчид (давхар сонголтын хувилбаруудын хувьд).Баталгаажуулах хүртэл тэд имэйл хүлээн авахгүй.
mr: पुष्टीकरणाची प्रतीक्षा करणारे सदस्य (दुहेरी निवड परिस्थितीसाठी).पुष्टी होईपर्यंत त्यांना ईमेल प्राप्त होणार नाहीत.
ms: Pelanggan menunggu pengesahan (untuk senario ikut serta berganda).Mereka tidak akan menerima e-mel sehingga disahkan.
mt: Abbonati qed jistennew konferma (għal xenarji ta' double opt-in).Huma mhux se jirċievu emails sakemm jiġu kkonfermati.
my: အတည်ပြုချက်ကို စောင့်မျှော်နေသော စာရင်းသွင်းသူများ (နှစ်ဆရွေးချယ်သည့် အခြေအနေများအတွက်)။အတည်မပြုမချင်း ၎င်းတို့သည် အီးမေးလ်များကို လက်ခံရရှိမည်မဟုတ်ပါ။
ne: सदस्यहरू पुष्टिकरण पर्खिरहेका छन् (डबल अप्ट-इन परिदृश्यहरूको लागि)।पुष्टि नभएसम्म उनीहरूले इमेलहरू प्राप्त गर्ने छैनन्।
nl: Abonnees die wachten op bevestiging (voor dubbele opt-in-scenario's).Ze ontvangen geen e-mails totdat ze zijn bevestigd.
no: Abonnenter som venter på bekreftelse (for scenarier med dobbel opt-in).De vil ikke motta e-post før bekreftet.
pa: ਗਾਹਕ ਪੁਸ਼ਟੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ (ਡਬਲ ਔਪਟ-ਇਨ ਦ੍ਰਿਸ਼ਾਂ ਲਈ)।ਪੁਸ਼ਟੀ ਹੋਣ ਤੱਕ ਉਹ ਈਮੇਲਾਂ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਨਗੇ।
pl: Abonenci oczekujący na potwierdzenie (w przypadku scenariuszy podwójnej zgody).Nie otrzymają e-maili, dopóki nie zostaną potwierdzeni.
pt: Assinantes aguardando confirmação (para cenários de adesão dupla).Eles não receberão e-mails até serem confirmados.
ro: Abonați care așteaptă confirmarea (pentru scenariile de dublu opt-in).Nu vor primi e-mailuri până la confirmare.
ru: Подписчики, ожидающие подтверждения (для сценариев двойного согласия).Они не будут получать электронные письма до подтверждения.
si: තහවුරු කිරීමක් බලාපොරොත්තුවෙන් සිටින ග්‍රාහකයින් (ද්විත්ව තේරීම් අවස්ථා සඳහා).තහවුරු කරන තුරු ඔවුන්ට ඊමේල් නොලැබේ.
sk: Predplatitelia čakajúci na potvrdenie (pre scenáre dvojitého prihlásenia).E-maily nebudú dostávať, kým nebudú potvrdené.
sl: Naročniki, ki čakajo na potrditev (za scenarije dvojne prijave).Ne bodo prejemali e-pošte, dokler ne bodo potrjeni.
sr: Претплатници чекају потврду (за сценарије двоструке пријаве).Неће примати имејлове док се не потврде.
sv: Prenumeranter som väntar på bekräftelse (för dubbel opt-in-scenarier).De kommer inte att få e-postmeddelanden förrän de har bekräftats.
sw: Watumiaji wanaosubiri uthibitisho (kwa matukio ya kujijumuisha mara mbili).Hawatapokea barua pepe hadi ithibitishwe.
ta: உறுதிப்படுத்தலுக்காகக் காத்திருக்கும் சந்தாதாரர்கள் (இரட்டைத் தேர்வு-இன் காட்சிகளுக்கு).உறுதிப்படுத்தப்படும் வரை அவர்கள் மின்னஞ்சல்களைப் பெற மாட்டார்கள்.
te: ధృవీకరణ కోసం వేచి ఉన్న సబ్‌స్క్రైబర్‌లు (డబుల్ ఆప్ట్-ఇన్ దృశ్యాల కోసం).ధృవీకరించబడే వరకు వారు ఇమెయిల్‌లను స్వీకరించరు.
th: สมาชิกที่รอการยืนยัน (สำหรับสถานการณ์ที่เลือกรับสองครั้ง)พวกเขาจะไม่ได้รับอีเมลจนกว่าจะได้รับการยืนยัน
tr: Onay bekleyen aboneler (çift katılım senaryoları için).Onaylanana kadar e-posta almayacaklar.
uk: Підписники очікують підтвердження (для сценаріїв подвійної згоди).Вони не отримуватимуть електронні листи до підтвердження.
ur: تصدیق کے منتظر صارفین (ڈبل آپٹ ان منظرناموں کے لئے)۔تصدیق ہونے تک انہیں ای میلز موصول نہیں ہوں گی۔
uz: Tasdiqlashni kutayotgan abonentlar (ikki marta ro'yxatdan o'tish stsenariylari uchun).Tasdiqlanmaguncha ular elektron pochta xabarlarini olmaydilar.
vi: Người đăng ký đang chờ xác nhận (đối với trường hợp chọn tham gia kép).Họ sẽ không nhận được email cho đến khi được xác nhận.
