Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Cancel
af: Kanselleer
am: ሰርዝ
ar: يلغي
az: Ləğv et
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
cy: Canslo
da: Ophæve
de: Stornieren
el: Ματαίωση
eo: Nuligi
es: Cancelar
et: Tühista
eu: Utzi
fa: لغو کنید
fi: Peruuttaa
fr: Annuler
ga: Cealaigh
gl: Cancelar
gu: રદ કરો
he: לְבַטֵל
hi: रद्द करना
hr: Otkazati
hu: Mégsem
hy: Չեղարկել
id: Membatalkan
is: Hætta við
it: Cancellare
ja: キャンセル
ka: გაუქმება
kk: Болдырмау
km: បោះបង់
kn: ರದ್ದುಮಾಡು
ko: 취소
ky: Жокко чыгаруу
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batal
mt: Ikkanċella
my: မလုပ်တော့
ne: रद्द गर्नुहोस्
nl: Annuleren
no: Kansellere
pa: ਰੱਦ ਕਰੋ
pl: Anulować
pt: Cancelar
ro: Anula
ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sr: Откажи
sv: Avboka
sw: Ghairi
ta: ரத்து செய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Hủy bỏ

source: Changed your mind?
af: Van plan verander?
am: ሃሳብዎን ቀይረዋል?
ar: غيرت رأيك؟
az: Fikrinizi dəyişdiniz?
bg: Променихте решението си?
bn: আপনার মন পরিবর্তন?
ca: Has canviat d'opinió?
cs: Změnili jste názor?
cy: Wedi newid eich meddwl?
da: Har du skiftet mening?
de: Haben Sie Ihre Meinung geändert?
el: Άλλαξες γνώμη;
eo: Ĉu vi ŝanĝis opinion?
es: ¿Cambiaste de opinión?
et: Kas muutsid meelt?
eu: Iritzia aldatu al duzu?
fa: نظرت عوض شد؟
fi: Muutitko mieltäsi?
fr: Vous avez changé d'avis ?
ga: Ar athraigh tú d'intinn?
gl: Cambiaches de opinión?
gu: તમારો વિચાર બદલાઈ ગયો?
he: שינית את דעתך?
hi: अपना मन बदल लिया?
hr: Predomislili ste se?
hu: Meggondoltad magad?
hy: Փոխե՞լ եք ձեր միտքը:
id: Berubah pikiran?
is: Skiptir um skoðun?
it: Hai cambiato idea?
ja: 気が変わりましたか？
ka: გადაიფიქრე?
kk: Ойыңызды өзгерттіңіз бе?
km: បានផ្លាស់ប្តូរគំនិតរបស់អ្នក?
kn: ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಬದಲಾಯಿಸಿದ್ದೀರಾ?
ko: 마음이 바뀌었나요?
ky: Оюңду өзгөрттүңбү?
lo: ປ່ຽນໃຈບໍ?
lt: persigalvojote?
lv: Vai mainījāt domas?
ml: നിങ്ങളുടെ മനസ്സ് മാറിയോ?
mn: Бодлоо өөрчилсөн үү?
mr: तुमचा विचार बदलला?
ms: Berubah fikiran?
mt: Bdilt fehmtek?
my: စိတ်ပြောင်းသွားပြီလား?
ne: आफ्नो मन परिवर्तन?
nl: Van gedachten veranderd?
no: Ombestemt deg?
pa: ਆਪਣਾ ਮਨ ਬਦਲ ਲਿਆ?
pl: Zmieniłeś zdanie?
pt: Mudou de ideia?
ro: Te-ai răzgândit?
ru: Передумали?
si: ඔබේ අදහස වෙනස් කළාද?
sk: Zmenili ste názor?
sl: Ste si premislili?
sr: Предомислио си се?
sv: Ändrade dig?
sw: Umebadilisha mawazo yako?
ta: மனம் மாறிவிட்டதா?
te: మీ మనసు మార్చుకున్నారా?
th: เปลี่ยนใจเหรอ?
tr: Fikrini mi değiştirdin?
uk: Передумали?
ur: اپنا دماغ بدل گیا؟
uz: Fikringizni o'zgartirdingizmi?
vi: Bạn đã thay đổi ý định?

source: Go back to dashboard
af: Gaan terug na dashboard
am: ወደ ዳሽቦርድ ተመለስ
ar: العودة إلى لوحة القيادة
az: İdarə panelinə qayıdın
bg: Върнете се към таблото за управление
bn: ড্যাশবোর্ডে ফিরে যান
ca: Torna al tauler de control
cs: Vraťte se na řídicí panel
cy: Ewch yn ôl i'r dangosfwrdd
da: Gå tilbage til betjeningspanelet
de: Gehen Sie zurück zum Dashboard
el: Επιστρέψτε στον πίνακα ελέγχου
eo: Reiru al panelo
es: Volver al panel
et: Mine tagasi armatuurlauale
eu: Itzuli panelera
fa: به داشبورد برگردید
fi: Palaa kojelautaan
fr: Revenir au tableau de bord
ga: Téigh ar ais go dtí an painéal
gl: Volver ao panel de control
gu: ડેશબોર્ડ પર પાછા જાઓ
he: חזור ללוח המחוונים
hi: डैशबोर्ड पर वापस जाएँ
hr: Vratite se na nadzornu ploču
hu: Menjen vissza az irányítópultra
hy: Վերադառնալ կառավարման վահանակ
id: Kembali ke dasbor
is: Farðu aftur á mælaborðið
it: Torna alla dashboard
ja: ダッシュボードに戻る
ka: დაბრუნდით საინფორმაციო დაფაზე
kk: Бақылау тақтасына оралыңыз
km: ត្រឡប់ទៅផ្ទាំងគ្រប់គ្រងវិញ។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಹಿಂತಿರುಗಿ
ko: 대시보드로 돌아가기
ky: Куралдар тактасына кайтуу
lo: ກັບໄປທີ່ dashboard
lt: Grįžkite į prietaisų skydelį
lv: Dodieties atpakaļ uz informācijas paneli
ml: ഡാഷ്‌ബോർഡിലേക്ക് മടങ്ങുക
mn: Хяналтын самбар руу буцах
mr: डॅशबोर्डवर परत जा
ms: Kembali ke papan pemuka
mt: Mur lura għad-dashboard
my: ဒက်ရှ်ဘုတ်သို့ ပြန်သွားပါ။
ne: ड्यासबोर्डमा फर्कनुहोस्
nl: Ga terug naar het dashboard
no: Gå tilbake til dashbordet
pa: ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Wróć do pulpitu nawigacyjnego
pt: Volte para o painel
ro: Reveniți la tabloul de bord
ru: Вернуться на панель управления
si: උපකරණ පුවරුව වෙත ආපසු යන්න
sk: Vráťte sa na informačný panel
sl: Pojdi nazaj na nadzorno ploščo
sr: Вратите се на контролну таблу
sv: Gå tillbaka till instrumentpanelen
sw: Rudi kwenye dashibodi
ta: டாஷ்போர்டுக்குத் திரும்பு
te: డాష్‌బోర్డ్‌కి తిరిగి వెళ్లండి
th: กลับไปที่แดชบอร์ด
tr: Kontrol paneline geri dön
uk: Поверніться до інформаційної панелі
ur: ڈیش بورڈ پر واپس جائیں
uz: Boshqaruv paneliga qayting
vi: Quay lại bảng điều khiển

source: Reset Your Password
af: Stel jou wagwoord terug
am: የይለፍ ቃልዎን ዳግም ያስጀምሩ
ar: إعادة تعيين كلمة المرور الخاصة بك
az: Parolunuzu Sıfırlayın
bg: Възстановете вашата парола
bn: আপনার পাসওয়ার্ড রিসেট করুন
ca: Restableix la teva contrasenya
cs: Obnovte své heslo
cy: Ailosod Eich Cyfrinair
da: Nulstil din adgangskode
de: Setzen Sie Ihr Passwort zurück
el: Επαναφέρετε τον κωδικό πρόσβασής σας
eo: Restarigi Vian Pasvorton
es: Restablecer su contraseña
et: Lähtestage oma parool
eu: Berrezarri zure pasahitza
fa: رمز عبور خود را بازنشانی کنید
fi: Palauta salasanasi
fr: Réinitialisez votre mot de passe
ga: Athshocraigh Do Phasfhocal
gl: Restablece o teu contrasinal
gu: તમારો પાસવર્ડ રીસેટ કરો
he: אפס את הסיסמה שלך
hi: अपना पासवर्ड रीसेट करें
hr: Ponovno postavite lozinku
hu: Állítsa vissza jelszavát
hy: Վերականգնել Ձեր գաղտնաբառը
id: Atur Ulang Kata Sandi Anda
is: Endurstilltu lykilorðið þitt
it: Reimposta la tua password
ja: パスワードをリセットする
ka: გადააყენეთ თქვენი პაროლი
kk: Құпия сөзіңізді қалпына келтіріңіз
km: កំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 비밀번호 재설정
ky: Сырсөзүңүздү баштапкы абалга келтириңиз
lo: ຣີເຊັດລະຫັດຜ່ານຂອງທ່ານ
lt: Iš naujo nustatykite slaptažodį
lv: Atiestatiet savu paroli
ml: നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കുക
mn: Нууц үгээ дахин тохируулна уу
mr: तुमचा पासवर्ड रीसेट करा
ms: Tetapkan Semula Kata Laluan Anda
mt: Irrisettja l-Password Tiegħek
my: သင့်စကားဝှက်ကို ပြန်လည်သတ်မှတ်ပါ။
ne: आफ्नो पासवर्ड रिसेट गर्नुहोस्
nl: Reset uw wachtwoord
no: Tilbakestill passordet ditt
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj swoje hasło
pt: Redefinir sua senha
ro: Resetați parola
ru: Сбросить пароль
si: ඔබගේ මුරපදය නැවත සකසන්න
sk: Obnovte svoje heslo
sl: Ponastavite svoje geslo
sr: Ресетујте своју лозинку
sv: Återställ ditt lösenord
sw: Weka upya Nenosiri lako
ta: உங்கள் கடவுச்சொல்லை மீட்டமைக்கவும்
te: మీ పాస్‌వర్డ్‌ని రీసెట్ చేయండి
th: รีเซ็ตรหัสผ่านของคุณ
tr: Şifrenizi Sıfırlayın
uk: Скинути свій пароль
ur: اپنا پاس ورڈ دوبارہ ترتیب دیں
uz: Parolingizni qayta o'rnating
vi: Đặt lại mật khẩu của bạn

source: Enter your email address below, and we'll send you an email allowing you to reset it.
af: Voer jou e-posadres hieronder in, en ons sal vir jou 'n e-pos stuur wat jou toelaat om dit terug te stel.
am: የኢሜል አድራሻዎን ከዚህ በታች ያስገቡ እና እንደገና እንዲያስጀምሩት የሚያስችል ኢሜይል እንልክልዎታለን።
ar: أدخل عنوان بريدك الإلكتروني أدناه، وسنرسل إليك بريدًا إلكترونيًا يسمح لك بإعادة تعيينه.
az: Aşağıya e-poçt ünvanınızı daxil edin və biz sizə onu sıfırlamağa imkan verən e-poçt göndərəcəyik.
bg: Въведете вашия имейл адрес по-долу и ние ще ви изпратим имейл, който ви позволява да го нулирате.
bn: নীচে আপনার ইমেল ঠিকানা লিখুন, এবং আমরা আপনাকে এটি পুনরায় সেট করার অনুমতি দিয়ে একটি ইমেল পাঠাব৷
ca: Introduïu la vostra adreça de correu electrònic a continuació i us enviarem un correu electrònic que us permetrà restablir-la.
cs: Níže zadejte svou e-mailovou adresu a my vám zašleme e-mail, který vám umožní ji resetovat.
cy: Rhowch eich cyfeiriad e-bost isod, a byddwn yn anfon e-bost atoch yn caniatáu i chi ei ailosod.
da: Indtast din e-mailadresse nedenfor, og vi sender dig en e-mail, så du kan nulstille den.
de: Geben Sie unten Ihre E-Mail-Adresse ein und wir senden Ihnen eine E-Mail, mit der Sie es zurücksetzen können.
el: Εισαγάγετε τη διεύθυνση email σας παρακάτω και θα σας στείλουμε ένα email που θα σας επιτρέψει να το επαναφέρετε.
eo: Enigu vian retadreson ĉi-sube, kaj ni sendos al vi retpoŝton permesante al vi restarigi ĝin.
es: Ingrese su dirección de correo electrónico a continuación y le enviaremos un correo electrónico que le permitirá restablecerla.
et: Sisestage allpool oma e-posti aadress ja me saadame teile meili, mis võimaldab teil selle lähtestada.
eu: Sartu zure helbide elektronikoa behean, eta mezu elektroniko bat bidaliko dizugu berrezarri ahal izateko.
fa: آدرس ایمیل خود را در زیر وارد کنید، ما یک ایمیل برای شما ارسال می کنیم که به شما امکان می دهد آن را بازنشانی کنید.
fi: Kirjoita sähköpostiosoitteesi alle, niin lähetämme sinulle sähköpostin, jonka avulla voit nollata sen.
fr: Entrez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail vous permettant de la réinitialiser.
ga: Cuir isteach do sheoladh ríomhphoist thíos, agus seolfaimid ríomhphost chugat a ligeann duit é a athshocrú.
gl: Introduce o teu enderezo de correo electrónico a continuación e enviarémosche un correo electrónico para que poidas restablecelo.
gu: નીચે તમારું ઇમેઇલ સરનામું દાખલ કરો, અને અમે તમને તેને રીસેટ કરવાની મંજૂરી આપતો એક ઇમેઇલ મોકલીશું.
he: הזן את כתובת הדוא"ל שלך למטה, ואנו נשלח לך דוא"ל המאפשר לך לאפס אותה.
hi: नीचे अपना ईमेल पता दर्ज करें, और हम आपको इसे रीसेट करने की अनुमति देते हुए एक ईमेल भेजेंगे।
hr: U nastavku unesite svoju adresu e-pošte, a mi ćemo vam poslati e-poštu koja će vam omogućiti da je poništite.
hu: Írja be e-mail címét alább, és küldünk egy e-mailt, amely lehetővé teszi a visszaállítást.
hy: Ստորև մուտքագրեք ձեր էլ.փոստի հասցեն, և մենք ձեզ նամակ կուղարկենք, որը թույլ կտա վերականգնել այն:
id: Masukkan alamat email Anda di bawah, dan kami akan mengirimkan email yang memungkinkan Anda mengatur ulang.
is: Sláðu inn netfangið þitt hér að neðan og við sendum þér tölvupóst sem gerir þér kleift að endurstilla það.
it: Inserisci il tuo indirizzo email qui sotto e ti invieremo un'email per consentirti di reimpostarlo.
ja: 以下にメール アドレスを入力してください。リセット用のメールが送信されます。
ka: შეიყვანეთ თქვენი ელფოსტის მისამართი ქვემოთ და ჩვენ გამოგიგზავნით ელფოსტას, რომელიც საშუალებას მოგცემთ აღადგინოთ იგი.
kk: Төменде электрондық пошта мекенжайыңызды енгізіңіз, біз сізге оны қалпына келтіруге мүмкіндік беретін электрондық хат жібереміз.
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នកខាងក្រោម ហើយយើងនឹងផ្ញើអ៊ីមែលទៅអ្នក ដែលអនុញ្ញាតឱ្យអ្នកកំណត់វាឡើងវិញ។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಕೆಳಗೆ ನಮೂದಿಸಿ ಮತ್ತು ಅದನ್ನು ಮರುಹೊಂದಿಸಲು ನಿಮಗೆ ಅನುಮತಿಸುವ ಇಮೇಲ್ ಅನ್ನು ನಾವು ನಿಮಗೆ ಕಳುಹಿಸುತ್ತೇವೆ.
ko: 아래에 이메일 주소를 입력하시면 재설정할 수 있는 이메일을 보내드립니다.
ky: Төмөндө электрондук почта дарегиңизди киргизиңиз, биз сизге аны баштапкы абалга келтирүү үчүн электрондук кат жөнөтөбүз.
lo: ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວຂອງທ່ານຂ້າງລຸ່ມນີ້, ແລະພວກເຮົາຈະສົ່ງອີເມວໃຫ້ທ່ານເພື່ອໃຫ້ທ່ານຣີເຊັດມັນ.
lt: Toliau įveskite savo el. pašto adresą ir mes atsiųsime jums el. laišką, kuriame galėsite jį nustatyti iš naujo.
lv: Tālāk ievadiet savu e-pasta adresi, un mēs nosūtīsim jums e-pasta ziņojumu, kas ļaus to atiestatīt.
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം ചുവടെ നൽകുക, അത് പുനഃസജ്ജമാക്കാൻ നിങ്ങളെ അനുവദിക്കുന്ന ഒരു ഇമെയിൽ ഞങ്ങൾ നിങ്ങൾക്ക് അയയ്ക്കും.
mn: Доор имэйл хаягаа оруулна уу, бид танд үүнийг дахин тохируулахыг зөвшөөрөх имэйл илгээх болно.
mr: खाली तुमचा ईमेल पत्ता प्रविष्ट करा आणि आम्ही तुम्हाला तो रीसेट करण्याची परवानगी देणारा ईमेल पाठवू.
ms: Masukkan alamat e-mel anda di bawah, dan kami akan menghantar e-mel kepada anda yang membolehkan anda menetapkannya semula.
mt: Daħħal l-indirizz elettroniku tiegħek hawn taħt, u aħna nibagħtulek email li tippermettilek tirrisettjah.
my: အောက်တွင် သင့်အီးမေးလ်လိပ်စာကို ထည့်သွင်းပါ၊ ၎င်းကို ပြန်လည်သတ်မှတ်ရန် သင့်အား ကျွန်ုပ်တို့ထံ အီးမေးလ်တစ်စောင် ပေးပို့ပါမည်။
ne: तल आफ्नो इमेल ठेगाना प्रविष्ट गर्नुहोस्, र हामी तपाईंलाई यसलाई रिसेट गर्न अनुमति दिने इमेल पठाउने छौँ।
nl: Vul hieronder uw e-mailadres in, dan sturen wij u een e-mail waarmee u het opnieuw kunt instellen.
no: Skriv inn e-postadressen din nedenfor, så sender vi deg en e-post som lar deg tilbakestille den.
pa: ਹੇਠਾਂ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ, ਅਤੇ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜਾਂਗੇ ਜੋ ਤੁਹਾਨੂੰ ਇਸਨੂੰ ਰੀਸੈਟ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ।
pl: Wpisz poniżej swój adres e-mail, a my wyślemy Ci wiadomość e-mail umożliwiającą jego zresetowanie.
pt: Digite seu endereço de e-mail abaixo e enviaremos um e-mail permitindo que você o redefina.
ro: Introduceți adresa dvs. de e-mail mai jos și vă vom trimite un e-mail care vă va permite să o resetați.
ru: Введите свой адрес электронной почты ниже, и мы вышлем вам электронное письмо, позволяющее сбросить его.
si: ඔබගේ විද්‍යුත් තැපැල් ලිපිනය පහතින් ඇතුළු කරන්න, එවිට අපි ඔබට එය යළි පිහිටුවීමට ඉඩ දෙන විද්‍යුත් තැපෑලක් එවන්නෙමු.
sk: Zadajte svoju e-mailovú adresu nižšie a my vám pošleme e-mail, ktorý vám umožní obnoviť ju.
sl: Spodaj vnesite svoj e-poštni naslov in poslali vam bomo e-poštno sporočilo, ki vam bo omogočilo ponastavitev.
sr: Унесите своју адресу е-поште испод, а ми ћемо вам послати поруку е-поште која вам омогућава да је ресетујете.
sv: Ange din e-postadress nedan så skickar vi ett e-postmeddelande som låter dig återställa den.
sw: Ingiza anwani yako ya barua pepe hapa chini, na tutakutumia barua pepe kukuruhusu kuiweka upya.
ta: உங்கள் மின்னஞ்சல் முகவரியை கீழே உள்ளிடவும், அதை மீட்டமைக்க உங்களை அனுமதிக்கும் மின்னஞ்சலை உங்களுக்கு அனுப்புவோம்.
te: దిగువన మీ ఇమెయిల్ చిరునామాను నమోదు చేయండి మరియు దాన్ని రీసెట్ చేయడానికి మిమ్మల్ని అనుమతించే ఇమెయిల్‌ను మేము మీకు పంపుతాము.
th: ป้อนที่อยู่อีเมลของคุณด้านล่าง แล้วเราจะส่งอีเมลถึงคุณเพื่อให้คุณสามารถรีเซ็ตได้
tr: Aşağıya e-posta adresinizi girin, size sıfırlamanızı sağlayacak bir e-posta göndereceğiz.
uk: Введіть свою адресу електронної пошти нижче, і ми надішлемо вам електронний лист, який дозволить вам скинути її.
ur: ذیل میں اپنا ای میل ایڈریس درج کریں ، اور ہم آپ کو ایک ای میل بھیجیں گے جس کی مدد سے آپ اسے دوبارہ ترتیب دیں۔
uz: Quyida e-pochta manzilingizni kiriting va biz sizga uni qayta o‘rnatishga ruxsat beruvchi xat yuboramiz.
vi: Nhập địa chỉ email của bạn bên dưới và chúng tôi sẽ gửi cho bạn một email cho phép bạn đặt lại địa chỉ đó.

source: Enter your new password below.
af: Voer jou nuwe wagwoord hieronder in.
am: አዲሱን የይለፍ ቃልዎን ከዚህ በታች ያስገቡ።
ar: أدخل كلمة المرور الجديدة أدناه.
az: Aşağıda yeni parolunuzu daxil edin.
bg: Въведете новата си парола по-долу.
bn: নীচে আপনার নতুন পাসওয়ার্ড লিখুন.
ca: Introduïu la vostra nova contrasenya a continuació.
cs: Níže zadejte své nové heslo.
cy: Rhowch eich cyfrinair newydd isod.
da: Indtast din nye adgangskode nedenfor.
de: Geben Sie unten Ihr neues Passwort ein.
el: Εισαγάγετε τον νέο σας κωδικό πρόσβασης παρακάτω.
eo: Enigu vian novan pasvorton sube.
es: Ingrese su nueva contraseña a continuación.
et: Sisestage allpool oma uus parool.
eu: Sartu zure pasahitz berria behean.
fa: رمز عبور جدید خود را در زیر وارد کنید.
fi: Kirjoita uusi salasanasi alle.
fr: Entrez votre nouveau mot de passe ci-dessous.
ga: Cuir isteach do phasfhocal nua thíos.
gl: Introduce o teu novo contrasinal a continuación.
gu: નીચે તમારો નવો પાસવર્ડ દાખલ કરો.
he: הזן את הסיסמה החדשה שלך למטה.
hi: नीचे अपना नया पासवर्ड दर्ज करें.
hr: U nastavku unesite svoju novu lozinku.
hu: Írja be alább az új jelszavát.
hy: Ներքևում մուտքագրեք ձեր նոր գաղտնաբառը:
id: Masukkan kata sandi baru Anda di bawah.
is: Sláðu inn nýja lykilorðið þitt hér að neðan.
it: Inserisci la tua nuova password qui sotto.
ja: 新しいパスワードを下に入力してください。
ka: შეიყვანეთ თქვენი ახალი პაროლი ქვემოთ.
kk: Төменде жаңа құпия сөзіңізді енгізіңіз.
km: បញ្ចូលពាក្យសម្ងាត់ថ្មីរបស់អ្នកខាងក្រោម។
kn: ನಿಮ್ಮ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಕೆಳಗೆ ನಮೂದಿಸಿ.
ko: 아래에 새 비밀번호를 입력하세요.
ky: Төмөндө жаңы сырсөзүңүздү киргизиңиз.
lo: ໃສ່ລະຫັດຜ່ານໃໝ່ຂອງເຈົ້າຢູ່ລຸ່ມນີ້.
lt: Toliau įveskite naują slaptažodį.
lv: Ievadiet savu jauno paroli zemāk.
ml: നിങ്ങളുടെ പുതിയ പാസ്‌വേഡ് ചുവടെ നൽകുക.
mn: Шинэ нууц үгээ доор оруулна уу.
mr: खाली तुमचा नवीन पासवर्ड टाका.
ms: Masukkan kata laluan baharu anda di bawah.
mt: Daħħal il-password il-ġdida tiegħek hawn taħt.
my: သင့်စကားဝှက်အသစ်ကို အောက်တွင် ထည့်သွင်းပါ။
ne: तल आफ्नो नयाँ पासवर्ड प्रविष्ट गर्नुहोस्।
nl: Vul hieronder uw nieuwe wachtwoord in.
no: Skriv inn ditt nye passord nedenfor.
pa: ਹੇਠਾਂ ਆਪਣਾ ਨਵਾਂ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ।
pl: Wpisz poniżej swoje nowe hasło.
pt: Digite sua nova senha abaixo.
ro: Introduceți noua parolă mai jos.
ru: Введите новый пароль ниже.
si: ඔබගේ නව මුරපදය පහතින් ඇතුලත් කරන්න.
sk: Nižšie zadajte svoje nové heslo.
sl: Spodaj vnesite svoje novo geslo.
sr: Унесите своју нову лозинку испод.
sv: Ange ditt nya lösenord nedan.
sw: Weka nenosiri lako jipya hapa chini.
ta: உங்கள் புதிய கடவுச்சொல்லை கீழே உள்ளிடவும்.
te: దిగువన మీ కొత్త పాస్‌వర్డ్‌ను నమోదు చేయండి.
th: ป้อนรหัสผ่านใหม่ของคุณด้านล่าง
tr: Yeni şifrenizi aşağıya girin.
uk: Введіть свій новий пароль нижче.
ur: ذیل میں اپنا نیا پاس ورڈ درج کریں۔
uz: Quyida yangi parolingizni kiriting.
vi: Nhập mật khẩu mới của bạn dưới đây.

source: Send Reset Link
af: Stuur terugstelskakel
am: ዳግም ማስጀመሪያ አገናኝ ላክ
ar: أرسل رابط إعادة الضبط
az: Sıfırlama Linkini Göndər
bg: Изпратете връзка за нулиране
bn: রিসেট লিঙ্ক পাঠান
ca: Envia l'enllaç de restabliment
cs: Odeslat odkaz pro obnovení
cy: Anfon Cyswllt Ailosod
de: Link zum Zurücksetzen senden
el: Αποστολή συνδέσμου επαναφοράς
eo: Sendu Restarigi Ligon
es: Enviar enlace de reinicio
et: Saatke lähtestamise link
eu: Bidali berrezarri esteka
fa: ارسال لینک بازنشانی
fi: Lähetä nollauslinkki
fr: Envoyer le lien de réinitialisation
ga: Seol Nasc Athshocraigh
gl: Enviar ligazón de restablecemento
gu: રીસેટ લિંક મોકલો
he: שלח קישור איפוס
hi: रीसेट लिंक भेजें
hr: Pošalji vezu za ponovno postavljanje
hu: Reset Link küldése
hy: Ուղարկեք Վերակայման հղումը
id: Kirim Tautan Reset
is: Senda endurstilla hlekk
it: Invia collegamento di reimpostazione
ja: リセットリンクを送信する
ka: გადატვირთვის ლინკის გაგზავნა
kk: Қалпына келтіру сілтемесін жіберу
km: ផ្ញើតំណកំណត់ឡើងវិញ
kn: ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಕಳುಹಿಸಿ
ko: 재설정 링크 보내기
ky: Калыбына келтирүү шилтемесин жөнөтүү
lo: ສົ່ງລິ້ງຣີເຊັດ
lt: Siųsti Atstatyti nuorodą
lv: Nosūtīt atiestatīšanas saiti
ml: റീസെറ്റ് ലിങ്ക് അയയ്ക്കുക
mn: Дахин тохируулах холбоосыг илгээх
mr: रीसेट लिंक पाठवा
ms: Hantar Pautan Tetapan Semula
mt: Ibgħat Irrisettja Link
my: Reset Link ပို့ပါ။
ne: रिसेट लिङ्क पठाउनुहोस्
nl: Resetlink verzenden
pa: ਰੀਸੈਟ ਲਿੰਕ ਭੇਜੋ
pl: Wyślij link resetujący
pt: Enviar link de redefinição
ro: Trimite linkul de resetare
ru: Отправить ссылку для сброса
si: යළි පිහිටුවීමේ සබැඳිය යවන්න
sk: Odoslať odkaz na obnovenie
sl: Pošlji povezavo za ponastavitev
sr: Пошаљи везу за ресетовање
sv: Skicka återställningslänk
sw: Tuma Kiungo cha Kuweka Upya
ta: மீட்டமை இணைப்பை அனுப்பவும்
te: రీసెట్ లింక్‌ని పంపండి
th: ส่งลิงค์รีเซ็ต
tr: Sıfırlama Bağlantısını Gönder
uk: Надіслати посилання для скидання
ur: ری سیٹ لنک بھیجیں
uz: Qayta tiklash havolasini yuboring
vi: Gửi liên kết đặt lại

source: Remember your password?
af: Onthou jy jou wagwoord?
am: የይለፍ ቃልህን አስታውስ?
ar: تذكر كلمة المرور الخاصة بك؟
az: Parolu yadda saxla?
bg: Помните ли вашата парола?
bn: আপনার পাসওয়ার্ড মনে আছে?
ca: Recordeu la vostra contrasenya?
cs: Pamatujete si své heslo?
cy: Cofiwch eich cyfrinair?
da: Husk din adgangskode?
de: Erinnern Sie sich an Ihr Passwort?
el: Θυμάστε τον κωδικό πρόσβασής σας;
eo: Ĉu vi memoras vian pasvorton?
es: ¿Recuerdas tu contraseña?
et: Kas mäletate oma parooli?
eu: Gogoratu zure pasahitza?
fa: رمز عبور خود را به خاطر دارید؟
fi: Muistatko salasanasi?
fr: Vous vous souvenez de votre mot de passe ?
ga: An cuimhin leat do phasfhocal?
gl: Lembras o teu contrasinal?
gu: તમારો પાસવર્ડ યાદ છે?
he: זוכר את הסיסמה שלך?
hi: अपना पासवर्ड याद रखें?
hr: Zapamtite svoju lozinku?
hu: Emlékszel a jelszavadra?
hy: Հիշո՞ւմ եք ձեր գաղտնաբառը:
id: Ingat kata sandi Anda?
is: Manstu lykilorðið þitt?
it: Ricordi la tua password?
ja: パスワードを覚えていますか?
ka: გახსოვთ თქვენი პაროლი?
kk: Құпия сөзіңізді есте сақтаңыз ба?
km: ចងចាំពាក្យសម្ងាត់របស់អ្នកទេ?
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ನೆನಪಿದೆಯೇ?
ko: 비밀번호를 기억하시나요?
ky: Сырсөзүңүздү эстеп жатасызбы?
lo: ຈື່ລະຫັດຜ່ານຂອງເຈົ້າບໍ?
lt: Prisiminti slaptažodį?
lv: Atcerieties savu paroli?
ml: നിങ്ങളുടെ പാസ്‌വേഡ് ഓർക്കുന്നുണ്ടോ?
mn: Нууц үгээ санаж байна уу?
mr: तुमचा पासवर्ड लक्षात आहे?
ms: Ingat kata laluan anda?
mt: Ftakar il-password tiegħek?
my: သင့်စကားဝှက်ကို မှတ်မိပါသလား။
ne: आफ्नो पासवर्ड याद छ?
nl: Onthoud uw wachtwoord?
no: Husker du passordet ditt?
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਹੈ?
pl: Pamiętasz swoje hasło?
pt: Lembra da sua senha?
ro: Îți amintești parola?
ru: Помните свой пароль?
si: ඔබගේ මුරපදය මතකද?
sk: Pamätáte si svoje heslo?
sl: Se spomnite svojega gesla?
sr: Запамтите своју лозинку?
sv: Kommer du ihåg ditt lösenord?
sw: Je, unakumbuka nenosiri lako?
ta: உங்கள் கடவுச்சொல் நினைவிருக்கிறதா?
te: మీ పాస్‌వర్డ్ గుర్తుందా?
th: จำรหัสผ่านของคุณ?
tr: Şifrenizi hatırlıyor musunuz?
uk: Пам'ятаєте свій пароль?
ur: اپنا پاس ورڈ یاد ہے؟
uz: Parolingizni eslaysizmi?
vi: Ghi nhớ mật khẩu của bạn?

source: Log in here
af: Meld hier aan
am: እዚህ ይግቡ
ar: تسجيل الدخول هنا
az: Bura daxil olun
bg: Влезте тук
bn: এখানে লগ ইন করুন
ca: Inicieu sessió aquí
cs: Přihlaste se zde
cy: Mewngofnodwch yma
da: Log ind her
de: Melden Sie sich hier an
el: Συνδεθείτε εδώ
eo: Ensalutu ĉi tie
es: Inicia sesión aquí
et: Logi sisse siit
eu: Hasi saioa hemen
fa: اینجا وارد شوید
fi: Kirjaudu sisään tästä
fr: Connectez-vous ici
ga: Logáil isteach anseo
gl: Inicia sesión aquí
gu: અહીં લોગ ઇન કરો
he: היכנס כאן
hi: यहां लॉगिन करें
hr: Prijavite se ovdje
hu: Jelentkezzen be itt
hy: Մուտք գործեք այստեղ
id: Masuk di sini
is: Skráðu þig inn hér
it: Accedi qui
ja: ここからログインしてください
ka: შედით აქ
kk: Мұнда кіріңіз
km: ចូលនៅទីនេះ
kn: ಇಲ್ಲಿ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: 여기에 로그인하세요
ky: Бул жерден кириңиз
lo: ເຂົ້າສູ່ລະບົບທີ່ນີ້
lt: Prisijunkite čia
lv: Piesakieties šeit
ml: ഇവിടെ ലോഗിൻ ചെയ്യുക
mn: Энд нэвтэрнэ үү
mr: येथे लॉग इन करा
ms: Log masuk di sini
mt: Idħol hawn
my: ဤနေရာတွင် ဝင်ရောက်ပါ။
ne: यहाँ लग इन गर्नुहोस्
nl: Log hier in
no: Logg inn her
pa: ਇੱਥੇ ਲੌਗ ਇਨ ਕਰੋ
pl: Zaloguj się tutaj
pt: Faça login aqui
ro: Conectați-vă aici
ru: Войдите здесь
si: මෙතනින් ලොග් වෙන්න
sk: Prihláste sa tu
sl: Prijavite se tukaj
sr: Пријавите се овде
sv: Logga in här
sw: Ingia hapa
ta: இங்கே உள்நுழைக
te: ఇక్కడ లాగిన్ అవ్వండి
th: เข้าสู่ระบบที่นี่
tr: Buradan giriş yapın
uk: Увійдіть тут
ur: یہاں لاگ ان کریں
uz: Bu yerga kiring
vi: Đăng nhập tại đây
