Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create a spreadsheet tracking:
af: Skep 'n sigbladnasporing:
am: የተመን ሉህ መከታተያ ይፍጠሩ፡
ar: إنشاء تتبع جدول البيانات:
az: Cədvəl izləmə yaradın:
bg: Създайте проследяване на електронна таблица:
bn: একটি স্প্রেডশীট ট্র্যাকিং তৈরি করুন:
ca: Creeu un seguiment del full de càlcul:
cs: Vytvořte sledovací tabulku:
cy: Creu tracio taenlen:
da: Opret et regnearkssporing:
de: Erstellen Sie eine Tabellenverfolgung:
el: Δημιουργήστε μια παρακολούθηση υπολογιστικού φύλλου:
eo: Kreu kalkultabelan spuradon:
es: Cree una hoja de cálculo de seguimiento:
et: Looge arvutustabeli jälgimine:
eu: Sortu kalkulu-orrien jarraipena:
fa: ایجاد ردیابی صفحه گسترده:
fi: Luo laskentataulukkoseuranta:
fr: Créez un suivi sur une feuille de calcul :
ga: Cruthaigh rianú scarbhileog:
gl: Crear un seguimento da folla de cálculo:
gu: સ્પ્રેડશીટ ટ્રેકિંગ બનાવો:
he: צור מעקב אחר גיליון אלקטרוני:
hi: एक स्प्रेडशीट ट्रैकिंग बनाएं:
hr: Izradite praćenje proračunske tablice:
hu: Hozzon létre egy táblázatkövetést:
hy: Ստեղծեք աղյուսակի հետևում.
id: Buat pelacakan spreadsheet:
is: Búðu til töflureikningar:
it: Crea un monitoraggio del foglio di calcolo:
ja: スプレッドシート追跡を作成します。
ka: შექმენით ელცხრილის თვალთვალი:
kk: Электрондық кестені бақылауды жасаңыз:
km: បង្កើតការតាមដានសៀវភៅបញ្ជី៖
kn: ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ಟ್ರ್ಯಾಕಿಂಗ್ ಅನ್ನು ರಚಿಸಿ:
ko: 스프레드시트 추적 만들기:
ky: Электрондук жадыбалга көз салуу:
lo: ສ້າງການຕິດຕາມຕາຕະລາງ:
lt: Sukurkite skaičiuoklės stebėjimą:
lv: Izveidojiet izklājlapas izsekošanu:
ml: ഒരു സ്‌പ്രെഡ്‌ഷീറ്റ് ട്രാക്കിംഗ് സൃഷ്‌ടിക്കുക:
mn: Хүснэгтийн хяналт үүсгэх:
mr: स्प्रेडशीट ट्रॅकिंग तयार करा:
ms: Buat penjejakan hamparan:
mt: Oħloq traċċar ta' spreadsheet:
my: စာရင်းဇယားကို ခြေရာခံခြင်း ဖန်တီးပါ-
ne: स्प्रेडसिट ट्र्याकिङ सिर्जना गर्नुहोस्:
nl: Maak een spreadsheet-tracking:
no: Opprett et regnearksporing:
pa: ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਟਰੈਕਿੰਗ ਬਣਾਓ:
pl: Utwórz śledzenie w arkuszu kalkulacyjnym:
pt: Crie uma planilha de acompanhamento:
ro: Creați o foaie de calcul de urmărire:
ru: Создайте таблицу отслеживания:
si: පැතුරුම්පත් ලුහුබැඳීමක් සාදන්න:
sk: Vytvorte tabuľku sledovania:
sl: Ustvarite sledenje preglednice:
sr: Направите табелу за праћење:
sv: Skapa ett kalkylarksspårning:
sw: Unda ufuatiliaji wa lahajedwali:
ta: ஒரு விரிதாள் கண்காணிப்பை உருவாக்கவும்:
te: స్ప్రెడ్‌షీట్ ట్రాకింగ్‌ను సృష్టించండి:
th: สร้างการติดตามสเปรดชีต:
tr: Bir e-tablo takibi oluşturun:
uk: Створіть електронну таблицю відстеження:
ur: اسپریڈشیٹ سے باخبر رہنے کی تشکیل کریں:
uz: Elektron jadval kuzatuvini yarating:
vi: Tạo theo dõi bảng tính:

source: Date of change
af: Datum van verandering
am: የለውጥ ቀን
ar: تاريخ التغيير
az: Dəyişiklik tarixi
bg: Дата на промяната
bn: পরিবর্তনের তারিখ
ca: Data del canvi
cs: Datum změny
cy: Dyddiad y newid
da: Dato for ændring
de: Datum der Änderung
el: Ημερομηνία αλλαγής
eo: Dato de ŝanĝo
es: Fecha de cambio
et: Muutmise kuupäev
eu: Aldaketaren data
fa: تاریخ تغییر
fi: Muutoksen päivämäärä
fr: Date de changement
ga: Dáta an athraithe
gl: Data de cambio
gu: ફેરફારની તારીખ
he: תאריך השינוי
hi: परिवर्तन की तिथि
hr: Datum promjene
hu: Változás dátuma
hy: Փոփոխության ամսաթիվը
id: Tanggal perubahan
is: Dagsetning breytinga
it: Data di modifica
ja: 変更日
ka: ცვლილების თარიღი
kk: Өзгеріс күні
km: កាលបរិច្ឆេទនៃការផ្លាស់ប្តូរ
kn: ಬದಲಾವಣೆಯ ದಿನಾಂಕ
ko: 변경 날짜
ky: Өзгөртүү датасы
lo: ວັນທີຂອງການປ່ຽນແປງ
lt: Pakeitimo data
lv: Izmaiņu datums
ml: മാറ്റത്തിൻ്റെ തീയതി
mn: Өөрчлөгдсөн огноо
mr: बदलाची तारीख
ms: Tarikh perubahan
mt: Data tal-bidla
my: ပြောင်းလဲသည့်ရက်စွဲ
ne: परिवर्तनको मिति
nl: Datum van wijziging
no: Dato for endring
pa: ਤਬਦੀਲੀ ਦੀ ਮਿਤੀ
pl: Data zmiany
pt: Data da mudança
ro: Data modificării
ru: Дата изменения
si: වෙනස් වූ දිනය
sk: Dátum zmeny
sl: Datum spremembe
sr: Датум промене
sv: Datum för ändring
sw: Tarehe ya mabadiliko
ta: மாற்றம் தேதி
te: మార్పు తేదీ
th: วันที่เปลี่ยนแปลง
tr: Değişiklik tarihi
uk: Дата зміни
ur: تبدیلی کی تاریخ
uz: O'zgartirish sanasi
vi: Ngày thay đổi

source: What you changed
af: Wat jy verander het
am: የቀየርከው
ar: ما غيرت
az: Nə dəyişdin
bg: Какво си променил
bn: আপনি কি পরিবর্তন
ca: El que has canviat
cs: Co jsi změnil
cy: Beth wnaethoch chi ei newid
da: Hvad du ændrede
de: Was du geändert hast
el: Αυτό που άλλαξες
eo: Kion vi ŝanĝis
es: lo que cambiaste
et: Mida sa muutsid
eu: Zuk aldatu duzuna
fa: چیزی که تغییر دادی
fi: Mitä muutit
fr: Ce que tu as changé
ga: Cad a d'athraigh tú
gl: O que cambiaches
gu: તમે શું બદલ્યું છે
he: מה שינית
hi: आपने क्या बदला
hr: Što si promijenio
hu: Amit megváltoztattál
hy: Ինչ եք փոխել
id: Apa yang Anda ubah
is: Það sem þú breyttir
it: Cosa hai cambiato
ja: あなたが変えたこと
ka: რაც შეცვალე
kk: Нені өзгерттің
km: អ្វីដែលអ្នកបានផ្លាស់ប្តូរ
kn: ನೀವು ಏನು ಬದಲಾಯಿಸಿದ್ದೀರಿ
ko: 당신이 바꾼 것
ky: Эмнени өзгөрттүң
lo: ສິ່ງທີ່ທ່ານປ່ຽນແປງ
lt: Ką tu pakeitei
lv: Ko tu mainīji
ml: നിങ്ങൾ എന്താണ് മാറ്റിയത്
mn: Чи юу өөрчилсөн
mr: आपण काय बदलले आहे
ms: Apa yang awak ubah
mt: Dak li biddilt
my: မင်း ဘာတွေ ပြောင်းလဲသွားလဲ။
ne: तपाईले के परिवर्तन गर्नुभयो
nl: Wat je hebt veranderd
no: Hva du endret
pa: ਜੋ ਤੁਸੀਂ ਬਦਲਿਆ ਹੈ
pl: Co zmieniłeś
pt: O que você mudou
ro: Ce ai schimbat
ru: Что ты изменил
si: ඔබ වෙනස් කළ දේ
sk: Čo si zmenil
sl: Kaj si spremenil
sr: Шта сте променили
sv: Vad du ändrade
sw: Ulichobadilisha
ta: நீங்கள் என்ன மாற்றினீர்கள்
te: మీరు ఏమి మార్చారు
th: สิ่งที่คุณเปลี่ยนแปลง
tr: Neyi değiştirdin
uk: Що ти змінив
ur: آپ نے کیا بدلا
uz: Nimani o'zgartirdingiz
vi: Những gì bạn đã thay đổi

source: Test one variable at a time
af: Toets een veranderlike op 'n slag
am: አንድ ተለዋዋጭ በአንድ ጊዜ ይሞክሩ
ar: اختبار متغير واحد في كل مرة
az: Hər dəfə bir dəyişəni sınayın
bg: Тествайте една променлива наведнъж
bn: একবারে একটি পরিবর্তনশীল পরীক্ষা করুন
ca: Proveu una variable a la vegada
cs: Testujte vždy jednu proměnnou
cy: Profwch un newidyn ar y tro
da: Test en variabel ad gangen
de: Testen Sie jeweils eine Variable
el: Δοκιμάστε μία μεταβλητή τη φορά
eo: Testu unu variablon samtempe
es: Pruebe una variable a la vez
et: Testige ühte muutujat korraga
eu: Probatu aldagai bat aldi berean
fa: هر بار یک متغیر را تست کنید
fi: Testaa yksi muuttuja kerrallaan
fr: Tester une variable à la fois
ga: Tástáil athróg amháin ag an am
gl: Proba unha variable á vez
gu: એક સમયે એક ચલનું પરીક્ષણ કરો
he: בדוק משתנה אחד בכל פעם
hi: एक समय में एक वेरिएबल का परीक्षण करें
hr: Testirajte jednu po jednu varijablu
hu: Egyszerre egy változót tesztelj
hy: Փորձարկեք մեկ փոփոխականը
id: Uji satu variabel pada satu waktu
is: Prófaðu eina breytu í einu
it: Testare una variabile alla volta
ja: 一度に 1 つの変数をテストする
ka: შეამოწმეთ ერთი ცვლადი ერთდროულად
kk: Бір уақытта бір айнымалыны тексеріңіз
km: សាកល្បងអថេរមួយក្នុងពេលតែមួយ
kn: ಒಂದು ಸಮಯದಲ್ಲಿ ಒಂದು ವೇರಿಯಬಲ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 한 번에 하나의 변수 테스트
ky: Бир убакта бир өзгөрмөнү сынап көрүңүз
lo: ທົດສອບຕົວແປເທື່ອລະອັນ
lt: Išbandykite vieną kintamąjį vienu metu
lv: Vienlaicīgi pārbaudiet vienu mainīgo
ml: ഒരു സമയം ഒരു വേരിയബിൾ പരീക്ഷിക്കുക
mn: Нэг хувьсагчийг нэг удаад туршиж үзээрэй
mr: एका वेळी एक व्हेरिएबलची चाचणी घ्या
ms: Uji satu pembolehubah pada satu masa
mt: Ittestja varjabbli waħda kull darba
my: တစ်ကြိမ်လျှင် variable တစ်ခုကို စမ်းသပ်ပါ။
ne: एक पटकमा एउटा चर परीक्षण गर्नुहोस्
nl: Test één variabele tegelijk
no: Test én variabel om gangen
pa: ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਵੇਰੀਏਬਲ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Testuj jedną zmienną na raz
pt: Teste uma variável por vez
ro: Testați câte o variabilă
ru: Тестируйте одну переменную за раз
si: වරකට එක් විචල්‍යයක් පරීක්ෂා කරන්න
sk: Testujte jednu premennú naraz
sl: Testirajte eno spremenljivko naenkrat
sr: Тестирајте једну по једну променљиву
sv: Testa en variabel i taget
sw: Jaribu kigezo kimoja kwa wakati mmoja
ta: ஒரு நேரத்தில் ஒரு மாறியை சோதிக்கவும்
te: ఒక సమయంలో ఒక వేరియబుల్‌ని పరీక్షించండి
th: ทดสอบตัวแปรทีละตัว
tr: Bir seferde bir değişkeni test edin
uk: Тестуйте одну змінну за раз
ur: ایک وقت میں ایک متغیر کی جانچ کریں
uz: Bir vaqtning o'zida bitta o'zgaruvchini sinab ko'ring
vi: Kiểm tra một biến tại một thời điểm

source: Wait for statistically significant results
af: Wag vir statisties beduidende resultate
am: በስታቲስቲክስ ጉልህ የሆኑ ውጤቶችን ይጠብቁ
ar: انتظر نتائج ذات دلالة إحصائية
az: Statistik cəhətdən əhəmiyyətli nəticələr gözləyin
bg: Изчакайте статистически значими резултати
bn: পরিসংখ্যানগতভাবে উল্লেখযোগ্য ফলাফলের জন্য অপেক্ষা করুন
ca: Espereu resultats estadísticament significatius
cs: Počkejte na statisticky významné výsledky
cy: Aros am ganlyniadau ystadegol arwyddocaol
da: Vent på statistisk signifikante resultater
de: Warten Sie auf statistisch signifikante Ergebnisse
el: Περιμένετε για στατιστικά σημαντικά αποτελέσματα
eo: Atendu statistike signifajn rezultojn
es: Espere resultados estadísticamente significativos
et: Oodake statistiliselt olulisi tulemusi
eu: Itxaron emaitza estatistikoki esanguratsuetara
fa: منتظر نتایج آماری معنی دار باشید
fi: Odota tilastollisesti merkittäviä tuloksia
fr: Attendez des résultats statistiquement significatifs
ga: Fan le haghaidh torthaí atá suntasach go staitistiúil
gl: Agarde resultados estatisticamente significativos
gu: આંકડાકીય રીતે નોંધપાત્ર પરિણામોની રાહ જુઓ
he: המתן לתוצאות מובהקות סטטיסטית
hi: सांख्यिकीय रूप से महत्वपूर्ण परिणामों की प्रतीक्षा करें
hr: Pričekajte statistički značajne rezultate
hu: Várja meg a statisztikailag szignifikáns eredményeket
hy: Սպասեք վիճակագրորեն նշանակալի արդյունքների
id: Tunggu hasil yang signifikan secara statistik
is: Bíddu eftir tölfræðilega marktækum niðurstöðum
it: Attendere risultati statisticamente significativi
ja: 統計的に有意な結果を待つ
ka: დაელოდეთ სტატისტიკურად მნიშვნელოვან შედეგებს
kk: Статистикалық маңызды нәтижелерді күтіңіз
km: រង់ចាំលទ្ធផលស្ថិតិសំខាន់ៗ
kn: ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯವಾಗಿ ಮಹತ್ವದ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ನಿರೀಕ್ಷಿಸಿ
ko: 통계적으로 유의미한 결과를 기다립니다.
ky: Статистикалык жактан маанилүү жыйынтыктарды күтүңүз
lo: ລໍຖ້າຜົນໄດ້ຮັບທີ່ສໍາຄັນທາງສະຖິຕິ
lt: Palaukite statistiškai reikšmingų rezultatų
lv: Gaidiet statistiski nozīmīgus rezultātus
ml: സ്ഥിതിവിവരക്കണക്ക് പ്രാധാന്യമുള്ള ഫലങ്ങൾക്കായി കാത്തിരിക്കുക
mn: Статистикийн ач холбогдолтой үр дүнг хүлээнэ үү
mr: सांख्यिकीयदृष्ट्या महत्त्वपूर्ण परिणामांची प्रतीक्षा करा
ms: Tunggu keputusan yang signifikan secara statistik
mt: Stenna għal riżultati statistikament sinifikanti
my: စာရင်းအင်းဆိုင်ရာ သိသာထင်ရှားသော ရလဒ်များကို စောင့်ပါ။
ne: सांख्यिकीय रूपमा महत्त्वपूर्ण परिणामहरूको लागि पर्खनुहोस्
nl: Wacht op statistisch significante resultaten
no: Vent på statistisk signifikante resultater
pa: ਅੰਕੜਾਤਮਕ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰੋ
pl: Poczekaj na statystycznie istotne wyniki
pt: Aguarde resultados estatisticamente significativos
ro: Așteptați rezultate semnificative statistic
ru: Дождитесь статистически значимых результатов
si: සංඛ්‍යානමය වශයෙන් වැදගත් ප්‍රතිඵල සඳහා රැඳී සිටින්න
sk: Počkajte na štatisticky významné výsledky
sl: Počakajte na statistično pomembne rezultate
sr: Сачекајте статистички значајне резултате
sv: Vänta på statistiskt signifikanta resultat
sw: Subiri matokeo muhimu kitakwimu
ta: புள்ளிவிவர ரீதியாக குறிப்பிடத்தக்க முடிவுகளுக்காக காத்திருங்கள்
te: గణాంకపరంగా ముఖ్యమైన ఫలితాల కోసం వేచి ఉండండి
th: รอผลลัพธ์ที่มีนัยสำคัญทางสถิติ
tr: İstatistiksel olarak anlamlı sonuçları bekleyin
uk: Дочекайтеся статистично значущих результатів
ur: اعداد و شمار کے لحاظ سے اہم نتائج کا انتظار کریں
uz: Statistik jihatdan muhim natijalarni kuting
vi: Chờ kết quả có ý nghĩa thống kê

source: Document every test and result
af: Dokumenteer elke toets en resultaat
am: እያንዳንዱን ፈተና እና ውጤት ይመዝግቡ
ar: توثيق كل اختبار والنتيجة
az: Hər test və nəticəni sənədləşdirin
bg: Документирайте всеки тест и резултат
bn: প্রতিটি পরীক্ষা এবং ফলাফল নথিভুক্ত করুন
ca: Documenteu cada prova i resultat
cs: Dokumentujte každý test a výsledek
cy: Dogfennwch bob prawf a chanlyniad
da: Dokumenter hver test og hvert resultat
de: Dokumentieren Sie jeden Test und jedes Ergebnis
el: Τεκμηριώστε κάθε δοκιμή και αποτέλεσμα
eo: Dokumentu ĉiun teston kaj rezulton
es: Documente cada prueba y resultado
et: Dokumenteerige iga test ja tulemus
eu: Dokumentatu proba eta emaitza guztiak
fa: هر آزمایش و نتیجه را مستند کنید
fi: Dokumentoi jokainen testi ja tulos
fr: Documentez chaque test et résultat
ga: Déan gach tástáil agus toradh a dhoiciméadú
gl: Documenta cada proba e resultado
gu: દરેક ટેસ્ટ અને પરિણામને દસ્તાવેજ કરો
he: תיעוד כל בדיקה ותוצאה
hi: प्रत्येक परीक्षा और परिणाम का दस्तावेजीकरण करें
hr: Dokumentirajte svaki test i rezultat
hu: Dokumentáljon minden tesztet és eredményt
hy: Փաստաթղթավորեք յուրաքանչյուր թեստ և արդյունք
id: Dokumentasikan setiap tes dan hasil
is: Skráðu hvert próf og niðurstöðu
it: Documentare ogni test e risultato
ja: すべてのテストと結果を文書化する
ka: დააფიქსირეთ ყველა ტესტი და შედეგი
kk: Әрбір сынақ пен нәтижені құжаттаңыз
km: កត់ត្រារាល់ការធ្វើតេស្ត និងលទ្ធផល
kn: ಪ್ರತಿ ಪರೀಕ್ಷೆ ಮತ್ತು ಫಲಿತಾಂಶವನ್ನು ದಾಖಲಿಸಿ
ko: 모든 테스트와 결과를 문서화하세요.
ky: Ар бир тестти жана натыйжаны документтештирүү
lo: ເອກະສານທຸກການທົດສອບແລະຜົນໄດ້ຮັບ
lt: Dokumentuokite kiekvieną testą ir rezultatą
lv: Dokumentējiet katru testu un rezultātu
ml: ഓരോ പരീക്ഷയും ഫലവും രേഖപ്പെടുത്തുക
mn: Туршилт, үр дүн бүрийг баримтжуулна
mr: प्रत्येक चाचणी आणि निकालाचे दस्तऐवजीकरण करा
ms: Dokumen setiap ujian dan keputusan
mt: Iddokumenta kull test u riżultat
my: စာမေးပွဲတိုင်း ရလဒ်ကို မှတ်တမ်းတင်ပါ။
ne: प्रत्येक परीक्षा र नतिजा कागजात गर्नुहोस्
nl: Documenteer elke test en resultaat
no: Dokumenter hver test og resultat
pa: ਹਰ ਟੈਸਟ ਅਤੇ ਨਤੀਜੇ ਦਾ ਦਸਤਾਵੇਜ਼ ਬਣਾਓ
pl: Dokumentuj każdy test i wynik
pt: Documente todos os testes e resultados
ro: Documentați fiecare test și rezultat
ru: Документируйте каждый тест и результат
si: සෑම පරීක්ෂණයක්ම සහ ප්රතිඵලය ලේඛනගත කරන්න
sk: Zdokumentujte každý test a výsledok
sl: Dokumentirajte vsak test in rezultat
sr: Документујте сваки тест и резултат
sv: Dokumentera varje test och resultat
sw: Andika kila mtihani na matokeo
ta: ஒவ்வொரு சோதனை மற்றும் முடிவையும் ஆவணப்படுத்தவும்
te: ప్రతి పరీక్ష మరియు ఫలితాన్ని డాక్యుమెంట్ చేయండి
th: บันทึกทุกการทดสอบและผลลัพธ์
tr: Her testi ve sonucu belgeleyin
uk: Документуйте кожен тест і результат
ur: ہر ٹیسٹ اور نتیجہ کو دستاویز کریں
uz: Har bir test va natijani hujjatlashtiring
vi: Ghi lại mọi bài kiểm tra và kết quả

source: Don't over-optimize—diminishing returns exist
af: Moenie ooroptimaliseer nie - dalende opbrengste bestaan
am: ከመጠን በላይ አታሳድጉ - የሚቀንስ ተመላሾች አሉ።
ar: لا تبالغ في التحسين، فهناك عوائد متناقصة
az: Həddindən artıq optimallaşdırmayın - azalan gəlirlər mövcuddur
bg: Не прекалявайте с оптимизирането – съществуват намаляващи възвръщаемости
bn: অতিরিক্ত অপ্টিমাইজ করবেন না - হ্রাসকারী রিটার্ন বিদ্যমান
ca: No optimitzeu massa: hi ha rendiments decreixents
cs: Neoptimalizujte příliš – existují klesající výnosy
cy: Peidiwch â gor-optimeiddio - mae enillion lleihaol yn bodoli
da: Overoptimer ikke – der er faldende afkast
de: Optimieren Sie nicht zu stark – es kann zu sinkenden Erträgen kommen
el: Μην βελτιστοποιείτε υπερβολικά - υπάρχουν φθίνουσες αποδόσεις
eo: Ne trooptimumigu—malgrandiĝantaj rendimentoj ekzistas
es: No optimice demasiado: existen rendimientos decrecientes
et: Ärge optimeerige üle – vähenevad tulud on olemas
fa: بیش از حد بهینه سازی نکنید - بازدهی کاهشی وجود دارد
fi: Älä optimoi liikaa – tuotto pienenee
fr: Ne suroptimisez pas : des rendements décroissants existent
ga: Ná barrfheabhsaigh - bíonn torthaí laghdaitheacha ann
gl: Non optimices en exceso: existen rendementos decrecentes
gu: વધુ પડતું ઑપ્ટિમાઇઝ ન કરો - ઘટતું વળતર અસ્તિત્વમાં છે
he: אל תבצע אופטימיזציה יתר - קיימות תשואות מצטמצמות
hi: अति-अनुकूलन न करें—घटते रिटर्न मौजूद हैं
hr: Nemojte pretjerano optimizirati - postoje sve manji povrati
hu: Ne optimalizálja túl – csökken a megtérülés
hy: Չափից շատ մի՛ օպտիմիզացրեք. գոյություն ունեն նվազող եկամուտներ
is: Ekki ofhagræða – minnkandi ávöxtun er til staðar
it: Non ottimizzare eccessivamente: esistono rendimenti decrescenti
ja: 過剰な最適化は避けてください - 収益逓減が存在します
ka: ნუ გააკეთებთ ზედმეტ ოპტიმიზაციას - არსებობს კლებადი ანაზღაურება
kk: Шамадан тыс оңтайландырмаңыз - төмендететін кірістер бар
km: កុំ​ធ្វើ​ឱ្យ​ប្រសើរ​ពេក - ការ​ថយ​ចុះ​មាន​ផល​ចំណេញ
kn: ಅತಿಯಾಗಿ ಆಪ್ಟಿಮೈಜ್ ಮಾಡಬೇಡಿ-ಕಡಿಮೆಯಾಗುತ್ತಿರುವ ಆದಾಯಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ
ko: 과도하게 최적화하지 마십시오. 수익 감소가 존재합니다.
ky: Ашыкча оптималдаштырбаңыз — азайып бара жаткан кирешелер бар
lo: ຢ່າເພີ່ມປະສິດທິພາບຫຼາຍເກີນໄປ - ການຫຼຸດຜ່ອນຜົນຕອບແທນມີຢູ່
lt: Per daug neoptimizuokite – grąža mažėja
lv: Nepārmērīgi optimizējiet — pastāv arvien mazāka peļņa
ml: അമിതമായി ഒപ്റ്റിമൈസ് ചെയ്യരുത് - കുറഞ്ഞുവരുന്ന വരുമാനം നിലവിലുണ്ട്
mn: Хэт оновчтой болгох хэрэггүй - өгөөж буурч байна
mr: ओव्हर-ऑप्टिमाइझ करू नका - कमी होणारे परतावा अस्तित्वात आहेत
mt: Tottimizzax iżżejjed—jeżisti qligħ li jonqos
my: ပိုကောင်းအောင် မလုပ်ပါနှင့်- လျော့နည်းသွားသော ရလဒ်များ ရှိနေပါသည်။
ne: ओभर अप्टिमाइज नगर्नुहोस् - घट्ने रिटर्नहरू अवस्थित छन्
nl: Optimaliseer niet te veel; er bestaat een afnemend rendement
no: Ikke overoptimaliser – det finnes avtagende avkastning
pa: ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਨੁਕੂਲਿਤ ਨਾ ਕਰੋ - ਘੱਟ ਹੋਣ ਵਾਲੇ ਰਿਟਰਨ ਮੌਜੂਦ ਹਨ
pl: Nie przesadzaj z optymalizacją – zyski mogą być malejące
pt: Não otimize demais – existem retornos decrescentes
ro: Nu supraoptimizați - există randamente în scădere
ru: Не переусердствуйте: существует убывающая отдача.
si: ඕනෑවට වඩා ප්‍රශස්ත කරන්න එපා - අඩුවන ප්‍රතිලාභ පවතී
sk: Neoptimalizujte príliš – existujú klesajúce výnosy
sl: Ne optimizirajte preveč – obstajajo vse manjši donosi
sr: Немојте претерано оптимизовати – постоје опадајући приноси
sv: Överoptimera inte – minskande avkastning finns
ta: மிகைப்படுத்தாதீர்கள்-குறைந்த வருமானம் உள்ளது
te: అతిగా-ఆప్టిమైజ్ చేయవద్దు-తగ్గుతున్న రాబడులు ఉన్నాయి
th: อย่าเพิ่มประสิทธิภาพมากเกินไป เนื่องจากผลตอบแทนที่มีอยู่ลดลง
tr: Aşırı optimizasyon yapmayın; azalan getiriler mevcut
uk: Не оптимізуйте надмірно — прибуток зменшується
ur: زیادہ سے زیادہ اصلاح نہ کریں-واپسی کی واپسی موجود ہے
uz: Haddan tashqari optimallashtirmang - kamayadigan daromadlar mavjud
vi: Đừng tối ưu hóa quá mức—tồn tại lợi nhuận giảm dần

source: Balance data with creativity and intuition
af: Balanseer data met kreatiwiteit en intuïsie
am: ውሂብን በፈጠራ እና በእውቀት ማመጣጠን
ar: تحقيق التوازن بين البيانات والإبداع والحدس
az: Məlumatları yaradıcılıq və intuisiya ilə balanslaşdırın
bg: Балансирайте данните с креативност и интуиция
bn: সৃজনশীলতা এবং অন্তর্দৃষ্টি সঙ্গে তথ্য ভারসাম্য
ca: Equilibra les dades amb la creativitat i la intuïció
cs: Vyvažte data kreativitou a intuicí
cy: Cydbwyso data gyda chreadigrwydd a greddf
da: Balancer data med kreativitet og intuition
de: Bringen Sie Daten mit Kreativität und Intuition in Einklang
el: Εξισορροπήστε τα δεδομένα με τη δημιουργικότητα και τη διαίσθηση
eo: Ekvilibro datumoj kun kreemo kaj intuicio
es: Equilibre los datos con creatividad e intuición
et: Tasakaalustage andmed loovuse ja intuitsiooniga
eu: Orekatu datuak sormenarekin eta intuizioarekin
fa: داده ها را با خلاقیت و شهود متعادل کنید
fi: Tasapainota data luovuuden ja intuition kanssa
fr: Équilibrez les données avec la créativité et l’intuition
ga: Comhardú sonraí le cruthaitheacht agus intuition
gl: Equilibra os datos coa creatividade e a intuición
gu: સર્જનાત્મકતા અને અંતર્જ્ઞાન સાથે ડેટાને સંતુલિત કરો
he: איזון נתונים עם יצירתיות ואינטואיציה
hi: डेटा को रचनात्मकता और अंतर्ज्ञान के साथ संतुलित करें
hr: Uravnotežite podatke s kreativnošću i intuicijom
hu: Egyensúlyozza az adatokat a kreativitással és az intuícióval
hy: Հավասարակշռել տվյալները ստեղծագործական և ինտուիցիայի հետ
id: Seimbangkan data dengan kreativitas dan intuisi
is: Jafnvægi gagna með sköpunargáfu og innsæi
it: Bilancia i dati con creatività e intuizione
ja: データと創造性と直感のバランスを取る
ka: დააბალანსეთ მონაცემები კრეატიულობასთან და ინტუიციასთან
kk: Шығармашылық пен интуициямен деректерді теңестіріңіз
km: តុល្យភាពទិន្នន័យជាមួយនឹងការច្នៃប្រឌិត និងវិចារណញាណ
kn: ಸೃಜನಶೀಲತೆ ಮತ್ತು ಅಂತಃಪ್ರಜ್ಞೆಯೊಂದಿಗೆ ಡೇಟಾವನ್ನು ಸಮತೋಲನಗೊಳಿಸಿ
ko: 창의성과 직관으로 데이터의 균형을 유지하세요
ky: Чыгармачылык жана интуиция менен берилиштерди баланстаңыз
lo: ດຸ່ນດ່ຽງຂໍ້ມູນດ້ວຍຄວາມຄິດສ້າງສັນແລະ intuition
lt: Subalansuokite duomenis su kūrybiškumu ir intuicija
lv: Līdzsvarojiet datus ar radošumu un intuīciju
ml: സർഗ്ഗാത്മകതയും അവബോധവും ഉപയോഗിച്ച് ഡാറ്റ ബാലൻസ് ചെയ്യുക
mn: Бүтээлч байдал, зөн совинтойгоо өгөгдлийг тэнцвэржүүл
mr: सर्जनशीलता आणि अंतर्ज्ञानासह डेटा संतुलित करा
ms: Seimbangkan data dengan kreativiti dan gerak hati
mt: Ibbilanċja d-dejta mal-kreattività u l-intuwizzjoni
my: တီထွင်ဖန်တီးမှုနှင့် ပင်ကိုယ်သဘောဖြင့် ဒေတာကို ချိန်ခွင်လျှာညှိပါ။
ne: रचनात्मकता र अन्तर्ज्ञान संग डेटा सन्तुलन
nl: Breng data in evenwicht met creativiteit en intuïtie
no: Balanser data med kreativitet og intuisjon
pa: ਰਚਨਾਤਮਕਤਾ ਅਤੇ ਸਹਿਜਤਾ ਨਾਲ ਡੇਟਾ ਨੂੰ ਸੰਤੁਲਿਤ ਕਰੋ
pl: Zrównoważ dane z kreatywnością i intuicją
pt: Equilibre dados com criatividade e intuição
ro: Echilibrați datele cu creativitatea și intuiția
ru: Баланс данных с творчеством и интуицией
si: නිර්මාණශීලීත්වය සහ බුද්ධිය සමඟ දත්ත සමතුලිත කරන්න
sk: Vyvážte údaje kreativitou a intuíciou
sl: Uravnotežite podatke z ustvarjalnostjo in intuicijo
sr: Уравнотежите податке са креативношћу и интуицијом
sv: Balansera data med kreativitet och intuition
sw: Sawazisha data na ubunifu na angavu
ta: படைப்பாற்றல் மற்றும் உள்ளுணர்வுடன் தரவு சமநிலை
te: సృజనాత్మకత మరియు అంతర్ దృష్టితో డేటాను సమతుల్యం చేయండి
th: ปรับสมดุลข้อมูลด้วยความคิดสร้างสรรค์และสัญชาตญาณ
tr: Verileri yaratıcılık ve sezgiyle dengeleyin
uk: Збалансуйте дані з креативністю та інтуїцією
ur: تخلیقی صلاحیتوں اور بدیہی کے ساتھ ڈیٹا کو متوازن کریں
uz: Ma'lumotni ijodkorlik va sezgi bilan muvozanatlashtiring
vi: Cân bằng dữ liệu với sự sáng tạo và trực giác
