Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Monitor your campaign's progress in the dashboard's \
af: Monitor jou veldtog se vordering in die kontroleskerm se \
am: የዘመቻዎን ሂደት በዳሽቦርድ \\ ይከታተሉ
ar: راقب تقدم حملتك في لوحة المعلومات \
az: İdarə panelinin \\ bölməsində kampaniyanızın gedişatını izləyin
bg: Наблюдавайте напредъка на кампанията си в \ на таблото за управление
bn: ড্যাশবোর্ডে আপনার প্রচারণার অগ্রগতি নিরীক্ষণ করুন \
ca: Superviseu el progrés de la vostra campanya al tauler \
cs: Sledujte průběh kampaně na hlavním panelu \
cy: Monitro cynnydd eich ymgyrch yn y dangosfwrdd \
da: Overvåg din kampagnes fremskridt i dashboardets \
de: Überwachen Sie den Fortschritt Ihrer Kampagne im Dashboard.
el: Παρακολουθήστε την πρόοδο της καμπάνιας σας στο \ του πίνακα ελέγχου
eo: Monitoru la progreson de via kampanjo en la panelo \
es: Supervise el progreso de su campaña en el panel \
et: Jälgige oma kampaania edenemist armatuurlaual \
eu: Kontrolatu zure kanpainaren aurrerapena panelean \
fa: پیشرفت کمپین خود را در داشبورد نظارت کنید
fi: Seuraa kampanjasi edistymistä hallintapaneelin \
fr: Suivez la progression de votre campagne dans le \ du tableau de bord
ga: Monatóireacht a dhéanamh ar dhul chun cinn d'fheachtais ar an painéal \
gl: Supervisa o progreso da túa campaña no panel de control \
gu: ડેશબોર્ડમાં તમારી ઝુંબેશની પ્રગતિનું નિરીક્ષણ કરો \
he: עקוב אחר התקדמות מסע הפרסום שלך ב-\ של לוח המחוונים
hi: डैशबोर्ड के \ में अपने अभियान की प्रगति की निगरानी करें
hr: Pratite napredak svoje kampanje na \ nadzornoj ploči
hu: Kövesse nyomon kampánya előrehaladását az irányítópult \
hy: Դիտեք ձեր քարոզարշավի առաջընթացը վահանակի \
id: Pantau kemajuan kampanye Anda di dasbor \
is: Fylgstu með framvindu herferðar þinnar á \ stjórnborðinu
it: Monitora l'avanzamento della tua campagna nella \
ja: ダッシュボードの \ でキャンペーンの進行状況を監視します。
ka: აკონტროლეთ თქვენი კამპანიის პროგრესი საინფორმაციო დაფის \
kk: Бақылау тақтасындағы \ науқаныңыздың барысын бақылаңыз.
km: តាមដានវឌ្ឍនភាពនៃយុទ្ធនាការរបស់អ្នកនៅក្នុងផ្ទាំងគ្រប់គ្រង \
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಅಭಿಯಾನದ ಪ್ರಗತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿ \
ko: 대시보드의 \에서 캠페인 진행 상황을 모니터링하세요.
ky: Кампанияңыздын жүрүшүн башкаруу тактасынан \ көзөмөлдөңүз
lo: ຕິດຕາມຄວາມຄືບໜ້າຂອງແຄມເປນຂອງທ່ານໃນ dashboard ຂອງ \
lt: Stebėkite kampanijos eigą informacijos suvestinėje \
lv: Pārraugiet kampaņas progresu informācijas paneļa \
ml: ഡാഷ്‌ബോർഡിൽ നിങ്ങളുടെ കാമ്പെയ്‌നിൻ്റെ പുരോഗതി നിരീക്ഷിക്കുക \
mn: Хяналтын самбарын \ дээрээс кампанит ажлынхаа явцыг хяна.
mr: डॅशबोर्डवर तुमच्या मोहिमेच्या प्रगतीचे निरीक्षण करा \
ms: Pantau kemajuan kempen anda dalam \ papan pemuka
mt: Immonitorja l-progress tal-kampanja tiegħek fid-dashboard \
my: ဒက်ရှ်ဘုတ်၏ \ တွင် သင့်ကမ်ပိန်း၏တိုးတက်မှုကို စောင့်ကြည့်ပါ
ne: ड्यासबोर्डमा आफ्नो अभियानको प्रगति अनुगमन गर्नुहोस् \
nl: Volg de voortgang van uw campagne in de \
no: Overvåk kampanjens fremgang i dashbordets \
pa: ਡੈਸ਼ਬੋਰਡ ਵਿੱਚ ਆਪਣੀ ਮੁਹਿੰਮ ਦੀ ਪ੍ਰਗਤੀ ਦੀ ਨਿਗਰਾਨੀ ਕਰੋ \
pl: Monitoruj postęp swojej kampanii w panelu kontrolnym \
pt: Monitore o progresso da sua campanha no painel \
ro: Monitorizați progresul campaniei dvs. în tabloul de bord \
ru: Следите за ходом своей кампании на панели инструментов \
si: උපකරණ පුවරුවේ \ ඔබේ ප්‍රචාරණයේ ප්‍රගතිය නිරීක්ෂණය කරන්න
sk: Sledujte priebeh svojej kampane na hlavnom paneli \
sl: Spremljajte napredek oglaševalske akcije na \ nadzorni plošči
sr: Пратите напредак своје кампање на контролној табли \
sv: Övervaka din kampanjs framsteg i instrumentpanelens \
sw: Fuatilia maendeleo ya kampeni yako katika dashibodi \
ta: டாஷ்போர்டில் உங்கள் பிரச்சாரத்தின் முன்னேற்றத்தைக் கண்காணிக்கவும் \
te: డాష్‌బోర్డ్‌లో మీ ప్రచార పురోగతిని పర్యవేక్షించండి \
th: ติดตามความคืบหน้าของแคมเปญของคุณในแดชบอร์ด \
tr: Kampanyanızın ilerleyişini kontrol panelindeki \
uk: Відстежуйте прогрес вашої кампанії на інформаційній панелі \
ur: ڈیش بورڈ کے \ میں اپنی مہم کی پیشرفت کی نگرانی کریں
uz: Kampaniyaning borishini boshqaruv panelidagi \ orqali kuzatib boring.
vi: Theo dõi tiến trình chiến dịch của bạn trong \ của trang tổng quan

source: Key Features
af: Sleutel kenmerke
am: ቁልፍ ባህሪያት
ar: الميزات الرئيسية
az: Əsas Xüsusiyyətlər
bg: Ключови характеристики
bn: মূল বৈশিষ্ট্য
ca: Característiques clau
cs: Klíčové vlastnosti
cy: Nodweddion Allweddol
da: Nøglefunktioner
de: Hauptmerkmale
el: Βασικά Χαρακτηριστικά
eo: Ŝlosilaj Trajtoj
es: Características clave
et: Põhifunktsioonid
eu: Ezaugarri nagusiak
fa: ویژگی های کلیدی
fi: Tärkeimmät ominaisuudet
fr: Principales fonctionnalités
ga: Príomhghnéithe
gl: Características clave
gu: મુખ્ય લક્ષણો
he: תכונות עיקריות
hi: प्रमुख विशेषताऐं
hr: Ključne značajke
hu: Főbb jellemzők
hy: Հիմնական հատկանիշները
id: Fitur Utama
is: Helstu eiginleikar
it: Caratteristiche principali
ja: 主な特長
ka: ძირითადი მახასიათებლები
kk: Негізгі мүмкіндіктер
km: លក្ខណៈសំខាន់ៗ
kn: ಪ್ರಮುಖ ಲಕ್ಷಣಗಳು
ko: 주요 특징
ky: Негизги өзгөчөлүктөрү
lo: ຄຸນນະສົມບັດທີ່ສໍາຄັນ
lt: Pagrindinės savybės
lv: Galvenās iezīmes
ml: പ്രധാന സവിശേഷതകൾ
mn: Гол онцлогууд
mr: प्रमुख वैशिष्ट्ये
ms: Ciri-ciri Utama
mt: Karatteristiċi Ewlenin
my: အဓိကအင်္ဂါရပ်များ
ne: मुख्य विशेषताहरु
nl: Belangrijkste kenmerken
no: Nøkkelfunksjoner
pa: ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Kluczowe funkcje
pt: Principais recursos
ro: Caracteristici cheie
ru: Ключевые особенности
si: ප්රධාන ලක්ෂණ
sk: Kľúčové vlastnosti
sl: Ključne značilnosti
sr: Кључне карактеристике
sv: Nyckelfunktioner
sw: Sifa Muhimu
ta: முக்கிய அம்சங்கள்
te: కీ ఫీచర్లు
th: คุณสมบัติที่สำคัญ
tr: Temel Özellikler
uk: Ключові характеристики
ur: کلیدی خصوصیات
uz: Asosiy xususiyatlar
vi: Các tính năng chính

source: Flexible Timing
af: Buigsame tydsberekening
am: ተለዋዋጭ ጊዜ
ar: توقيت مرن
az: Çevik Zamanlama
bg: Гъвкаво време
bn: নমনীয় সময়
ca: Horari flexible
cs: Flexibilní časování
cy: Amseru Hyblyg
da: Fleksibel timing
de: Flexibles Timing
el: Ευέλικτο χρονισμό
eo: Fleksebla Tempigo
es: Horarios flexibles
et: Paindlik ajastus
eu: Ordutegi Malgua
fa: زمان بندی انعطاف پذیر
fi: Joustava ajoitus
fr: Calendrier flexible
ga: Uainiú Solúbtha
gl: Temporalización flexible
gu: લવચીક સમય
he: תזמון גמיש
hi: लचीला समय
hr: Fleksibilno vrijeme
hu: Rugalmas időzítés
hy: Ճկուն ժամանակացույց
id: Waktu Fleksibel
is: Sveigjanleg tímasetning
it: Tempi flessibili
ja: 柔軟なタイミング
ka: მოქნილი დრო
kk: Икемді уақыт
km: ពេលវេលាបត់បែន
kn: ಹೊಂದಿಕೊಳ್ಳುವ ಸಮಯ
ko: 유연한 타이밍
ky: Ийкемдүү убакыт
lo: ໄລຍະເວລາທີ່ຍືດຫຍຸ່ນ
lt: Lankstus laikas
lv: Elastīgs laiks
ml: ഫ്ലെക്സിബിൾ ടൈമിംഗ്
mn: Уян хатан цаг
mr: लवचिक वेळ
ms: Masa Fleksibel
mt: Ħin Flessibbli
ne: लचिलो समय
nl: Flexibele timing
no: Fleksibel timing
pa: ਲਚਕਦਾਰ ਸਮਾਂ
pl: Elastyczny czas
pt: Tempo flexível
ro: Timp flexibil
ru: Гибкий график
si: නම්‍යශීලී කාල නිර්ණය
sk: Flexibilné načasovanie
sl: Prilagodljiv čas
sr: Флексибилно време
sv: Flexibel timing
sw: Muda Unaobadilika
ta: நெகிழ்வான நேரம்
te: ఫ్లెక్సిబుల్ టైమింగ్
th: เวลาที่ยืดหยุ่น
tr: Esnek Zamanlama
uk: Гнучкий час
ur: لچکدار وقت
uz: Moslashuvchan vaqt
vi: Thời gian linh hoạt

source: Set wait times in minutes, hours, days, weeks, or months. Perfect for welcome series, onboarding sequences, or long-term nurturing campaigns.
af: Stel wagtye in minute, ure, dae, weke of maande.Ideaal vir verwelkomingsreekse, aanboordreekse of langtermyn-versorgingsveldtogte.
am: የጥበቃ ጊዜዎችን በደቂቃ፣ በሰአታት፣ በቀናት፣ በሳምንታት ወይም በወራት ያቀናብሩ።ለተከታታይ የእንኳን ደህና መጣችሁ፣ የመሳፈሪያ ቅደም ተከተሎች ወይም የረጅም ጊዜ የማሳደግ ዘመቻዎች ፍጹም።
ar: اضبط أوقات الانتظار بالدقائق أو الساعات أو الأيام أو الأسابيع أو الأشهر.مثالية لسلسلة الترحيب، أو تسلسلات الإعداد، أو حملات الرعاية طويلة المدى.
az: Gözləmə vaxtlarını dəqiqə, saat, gün, həftə və ya aylarla təyin edin.Qarşılama seriyaları, onboarding ardıcıllığı və ya uzunmüddətli tərbiyə kampaniyaları üçün mükəmməldir.
bg: Задайте времена на изчакване в минути, часове, дни, седмици или месеци.Перфектен за серии за добре дошли, последователности за въвеждане или дългосрочни кампании за подхранване.
bn: মিনিট, ঘন্টা, দিন, সপ্তাহ বা মাসে অপেক্ষার সময় সেট করুন।স্বাগত সিরিজ, অনবোর্ডিং সিকোয়েন্স বা দীর্ঘমেয়াদী লালন-পালন প্রচারাভিযানের জন্য পারফেক্ট।
ca: Estableix temps d'espera en minuts, hores, dies, setmanes o mesos.Perfecte per a sèries de benvinguda, seqüències d'incorporació o campanyes de foment a llarg termini.
cs: Nastavte doby čekání v minutách, hodinách, dnech, týdnech nebo měsících.Perfektní pro uvítací série, onboardingové sekvence nebo dlouhodobé pečující kampaně.
cy: Gosodwch amseroedd aros mewn munudau, oriau, dyddiau, wythnosau, neu fisoedd.Perffaith ar gyfer cyfresi croeso, dilyniannau byrddio, neu ymgyrchoedd meithrin hirdymor.
da: Indstil ventetider i minutter, timer, dage, uger eller måneder.Perfekt til velkomstserier, onboarding-sekvenser eller langsigtede plejekampagner.
de: Legen Sie Wartezeiten in Minuten, Stunden, Tagen, Wochen oder Monaten fest.Perfekt für Willkommensserien, Onboarding-Sequenzen oder langfristige Pflegekampagnen.
el: Ορίστε τους χρόνους αναμονής σε λεπτά, ώρες, ημέρες, εβδομάδες ή μήνες.Ιδανικό για σειρές καλωσορίσματος, ακολουθίες ενσωμάτωσης ή μακροπρόθεσμες καμπάνιες τροφής.
eo: Agordi atendotempojn en minutoj, horoj, tagoj, semajnoj aŭ monatoj.Perfekta por bonvenaj serioj, enigaj sekvencoj aŭ longdaŭraj nutraj kampanjoj.
es: Establezca tiempos de espera en minutos, horas, días, semanas o meses.Perfecto para series de bienvenida, secuencias de incorporación o campañas de fomento a largo plazo.
et: Määrake ooteajad minutites, tundides, päevades, nädalates või kuudes.Ideaalne tervitussarjade, sisseelamissarjade või pikaajaliste kasvatuskampaaniate jaoks.
eu: Ezarri itxaron denbora minutu, ordu, egun, aste edo hilabetetan.Ongietorri serieak, integrazio-sekuentziak edo epe luzerako hazkuntza-kanpainetarako ezin hobea.
fa: زمان انتظار را بر حسب دقیقه، ساعت، روز، هفته یا ماه تنظیم کنید.ایده‌آل برای سریال‌های خوش‌آمدگویی، سکانس‌های ورود یا کمپین‌های پرورش طولانی‌مدت.
fi: Aseta odotusajat minuuteissa, tunneissa, päivissä, viikoissa tai kuukausissa.Täydellinen tervetulosarjoihin, aloitusjaksoihin tai pitkäaikaisiin hoitokampanjoihin.
fr: Définissez les temps d’attente en minutes, heures, jours, semaines ou mois.Parfait pour les séries de bienvenue, les séquences d'intégration ou les campagnes de développement à long terme.
ga: Socraigh amanna feithimh i nóiméid, uaireanta, laethanta, seachtainí nó míonna.Foirfe do shraith fáilte, seichimh bordála, nó feachtais chothaithe fadtéarmacha.
gl: Establece os tempos de espera en minutos, horas, días, semanas ou meses.Perfecto para series de benvida, secuencias de incorporación ou campañas de nutrición a longo prazo.
gu: મિનિટો, કલાકો, દિવસો, અઠવાડિયાઓ અથવા મહિનામાં રાહ જોવાનો સમય સેટ કરો.સ્વાગત શ્રેણી, ઓનબોર્ડિંગ સિક્વન્સ અથવા લાંબા ગાળાના પાલનપોષણ અભિયાનો માટે યોગ્ય.
he: הגדר זמני המתנה בדקות, שעות, ימים, שבועות או חודשים.מושלם לסדרות קבלת פנים, רצפי כניסה או קמפיינים ארוכי טווח.
hi: प्रतीक्षा समय को मिनटों, घंटों, दिनों, सप्ताहों या महीनों में सेट करें।स्वागत श्रृंखला, ऑनबोर्डिंग अनुक्रम, या दीर्घकालिक पोषण अभियानों के लिए बिल्कुल सही।
hr: Postavite vrijeme čekanja u minutama, satima, danima, tjednima ili mjesecima.Savršeno za serije dobrodošlice, uvodne sekvence ili dugoročne kampanje njegovanja.
hu: Állítsa be a várakozási időt percekben, órákban, napokban, hetekben vagy hónapokban.Tökéletes üdvözlő sorozatokhoz, bevezető sorozatokhoz vagy hosszú távú nevelő kampányokhoz.
hy: Սահմանեք սպասման ժամանակը րոպեներով, ժամերով, օրերով, շաբաթներով կամ ամիսներով:Կատարյալ է ողջույնի սերիաների, ներբեռնման հաջորդականությունների կամ երկարաժամկետ դաստիարակչական արշավների համար:
id: Tetapkan waktu tunggu dalam hitungan menit, jam, hari, minggu, atau bulan.Sempurna untuk serial sambutan, rangkaian orientasi, atau kampanye pengasuhan jangka panjang.
is: Stilltu biðtíma í mínútum, klukkustundum, dögum, vikum eða mánuðum.Fullkomið fyrir móttökuröð, inngönguraðir eða langtíma ræktunarherferðir.
it: Imposta i tempi di attesa in minuti, ore, giorni, settimane o mesi.Perfetto per serie di benvenuto, sequenze di onboarding o campagne di consolidamento a lungo termine.
ja: 待機時間を分、時間、日、週、または月単位で設定します。ウェルカム シリーズ、オンボーディング シーケンス、または長期的な育成キャンペーンに最適です。
ka: დააყენეთ ლოდინის დრო წუთებში, საათებში, დღეებში, კვირებში ან თვეებში.იდეალურია მისასალმებელი სერიებისთვის, ჩასვლის თანმიმდევრობისთვის ან გრძელვადიანი აღმზრდელობითი კამპანიებისთვის.
kk: Күту уақытын минуттармен, сағаттармен, күндермен, апталармен немесе айлармен белгілеңіз.Сәлемдесу сериялары, борттық тізбектер немесе ұзақ мерзімді тәрбиелік науқандар үшін өте қолайлы.
km: កំណត់ពេលវេលារង់ចាំជានាទី ម៉ោង ថ្ងៃ សប្តាហ៍ ឬខែ។ល្អឥតខ្ចោះសម្រាប់ស៊េរីស្វាគមន៍ លំដាប់ចាប់ផ្តើម ឬយុទ្ធនាការថែទាំរយៈពេលវែង។
kn: ನಿಮಿಷಗಳು, ಗಂಟೆಗಳು, ದಿನಗಳು, ವಾರಗಳು ಅಥವಾ ತಿಂಗಳುಗಳಲ್ಲಿ ಕಾಯುವ ಸಮಯವನ್ನು ಹೊಂದಿಸಿ.ಸ್ವಾಗತ ಸರಣಿಗಳು, ಆನ್‌ಬೋರ್ಡಿಂಗ್ ಅನುಕ್ರಮಗಳು ಅಥವಾ ದೀರ್ಘಾವಧಿಯ ಪೋಷಣೆ ಅಭಿಯಾನಗಳಿಗೆ ಪರಿಪೂರ್ಣ.
ko: 대기 시간을 분, 시간, 일, 주 또는 월 단위로 설정하세요.환영 시리즈, 온보딩 시퀀스 또는 장기 육성 캠페인에 적합합니다.
ky: Күтүү убакыттарын мүнөттөр, сааттар, күндөр, жумалар же айлар менен коюңуз.Саламдашуу сериялары, бортунда ырааттуулугу же узак мөөнөттүү тарбиялоо кампаниялары үчүн идеалдуу.
lo: ກໍານົດເວລາລໍຖ້າເປັນນາທີ, ຊົ່ວໂມງ, ມື້, ອາທິດ, ຫຼືເດືອນ.ສົມບູນແບບສຳລັບຊຸດການຕ້ອນຮັບ, ລຳດັບການເລີ່ມຕົ້ນ, ຫຼືແຄມເປນການລ້ຽງດູໃນໄລຍະຍາວ.
lt: Nustatykite laukimo laiką minutėmis, valandomis, dienomis, savaitėmis ar mėnesiais.Puikiai tinka sveikinimo serialams, įtraukimo sekoms ar ilgalaikėms auklėjimo kampanijoms.
lv: Iestatiet gaidīšanas laiku minūtēs, stundās, dienās, nedēļās vai mēnešos.Lieliski piemērots sveicienu seriāliem, iekļaušanas sērijām vai ilgtermiņa audzināšanas kampaņām.
ml: കാത്തിരിപ്പ് സമയം മിനിറ്റുകൾ, മണിക്കൂറുകൾ, ദിവസങ്ങൾ, ആഴ്ചകൾ അല്ലെങ്കിൽ മാസങ്ങൾ എന്നിവയിൽ സജ്ജമാക്കുക.സ്വാഗത സീരീസ്, ഓൺബോർഡിംഗ് സീക്വൻസുകൾ അല്ലെങ്കിൽ ദീർഘകാല പരിപോഷണ കാമ്പെയ്‌നുകൾ എന്നിവയ്ക്ക് അനുയോജ്യമാണ്.
mn: Хүлээх хугацааг минут, цаг, өдөр, долоо хоног, сараар тохируул.Тавтай морилно уу цуврал, элсэлтийн дараалал, эсвэл урт хугацааны халамжийн кампанит ажилд тохиромжтой.
mr: प्रतीक्षा वेळ मिनिटे, तास, दिवस, आठवडे किंवा महिन्यांमध्ये सेट करा.स्वागत मालिका, ऑनबोर्डिंग अनुक्रम किंवा दीर्घकालीन पोषण मोहिमांसाठी योग्य.
ms: Tetapkan masa menunggu dalam minit, jam, hari, minggu atau bulan.Sempurna untuk siri alu-aluan, urutan onboarding atau kempen asuhan jangka panjang.
mt: Issettja ħinijiet ta’ stennija f’minuti, sigħat, jiem, ġimgħat jew xhur.Perfetta għal serje ta 'merħba, sekwenzi ta' onboarding, jew kampanji ta 'trawwim fit-tul.
my: မိနစ်၊ နာရီ၊ ရက်၊ ရက်သတ္တပတ် သို့မဟုတ် လများအတွင်း စောင့်ဆိုင်းချိန်ကို သတ်မှတ်ပါ။ကြိုဆိုသည့်စီးရီးများ၊ စတင်လုပ်ဆောင်သည့် စီးရီးများ သို့မဟုတ် ရေရှည်ပြုစုပျိုးထောင်ရေး လှုပ်ရှားမှုများအတွက် ပြီးပြည့်စုံပါသည်။
ne: मिनेट, घण्टा, दिन, हप्ता वा महिनाहरूमा प्रतीक्षा समय सेट गर्नुहोस्।स्वागत शृङ्खलाहरू, अनबोर्डिङ अनुक्रमहरू, वा दीर्घकालीन पोषण अभियानहरूको लागि उत्तम।
nl: Stel wachttijden in minuten, uren, dagen, weken of maanden in.Perfect voor welkomstseries, onboarding-reeksen of langdurige verzorgingscampagnes.
no: Angi ventetider i minutter, timer, dager, uker eller måneder.Perfekt for velkomstserier, onboarding-sekvenser eller langsiktige pleiekampanjer.
pa: ਉਡੀਕ ਸਮਾਂ ਮਿੰਟਾਂ, ਘੰਟਿਆਂ, ਦਿਨਾਂ, ਹਫ਼ਤਿਆਂ ਜਾਂ ਮਹੀਨਿਆਂ ਵਿੱਚ ਸੈੱਟ ਕਰੋ।ਸੁਆਗਤ ਲੜੀ, ਆਨਬੋਰਡਿੰਗ ਕ੍ਰਮ, ਜਾਂ ਲੰਬੇ ਸਮੇਂ ਦੇ ਪਾਲਣ ਪੋਸ਼ਣ ਮੁਹਿੰਮਾਂ ਲਈ ਸੰਪੂਰਨ।
pl: Ustaw czas oczekiwania w minutach, godzinach, dniach, tygodniach lub miesiącach.Idealny do serii powitalnych, sekwencji wprowadzających lub długoterminowych kampanii pielęgnujących.
pt: Defina tempos de espera em minutos, horas, dias, semanas ou meses.Perfeito para séries de boas-vindas, sequências de integração ou campanhas de incentivo de longo prazo.
ro: Setați timpii de așteptare în minute, ore, zile, săptămâni sau luni.Perfect pentru seriale de bun venit, secvențe de integrare sau campanii de îngrijire pe termen lung.
ru: Установите время ожидания в минутах, часах, днях, неделях или месяцах.Идеально подходит для приветственных серий, вводных эпизодов или долгосрочных рекламных кампаний.
si: මිනිත්තු, පැය, දින, සති හෝ මාස වලින් පොරොත්තු කාලය සකසන්න.පිළිගැනීමේ මාලාවන්, ඇතුල්වීමේ අනුපිළිවෙලවල් හෝ දිගුකාලීන පෝෂණ ව්‍යාපාර සඳහා පරිපූර්ණයි.
sk: Nastavte časy čakania v minútach, hodinách, dňoch, týždňoch alebo mesiacoch.Ideálne pre uvítacie série, úvodné sekvencie alebo dlhodobé výchovné kampane.
sl: Nastavite čakalne dobe v minutah, urah, dnevih, tednih ali mesecih.Popoln za serije dobrodošlice, zaporedja uvajanja ali dolgoročne negovalne kampanje.
sr: Подесите време чекања у минутима, сатима, данима, недељама или месецима.Савршено за серије добродошлице, секвенце уласка у рад или дугорочне кампање за неговање.
sv: Ställ in väntetider i minuter, timmar, dagar, veckor eller månader.Perfekt för välkomstserier, introduktionssekvenser eller långsiktiga uppfostrande kampanjer.
sw: Weka nyakati za kusubiri kwa dakika, saa, siku, wiki au miezi.Ni kamili kwa mfululizo wa makaribisho, mfuatano wa kuabiri, au kampeni za muda mrefu za ukuzaji.
ta: காத்திருப்பு நேரத்தை நிமிடங்கள், மணிநேரம், நாட்கள், வாரங்கள் அல்லது மாதங்களில் அமைக்கவும்.வரவேற்பு தொடர்கள், ஆன்போர்டிங் காட்சிகள் அல்லது நீண்ட கால வளர்ப்பு பிரச்சாரங்களுக்கு ஏற்றது.
te: నిరీక్షణ సమయాన్ని నిమిషాలు, గంటలు, రోజులు, వారాలు లేదా నెలల్లో సెట్ చేయండి.స్వాగత సిరీస్, ఆన్‌బోర్డింగ్ సీక్వెన్స్‌లు లేదా దీర్ఘకాలిక పోషణ ప్రచారాల కోసం పర్ఫెక్ట్.
th: ตั้งเวลารอเป็นนาที ชั่วโมง วัน สัปดาห์ หรือเดือนเหมาะสำหรับซีรีส์ต้อนรับ ลำดับการเริ่มต้นใช้งาน หรือแคมเปญการดูแลระยะยาว
tr: Bekleme sürelerini dakika, saat, gün, hafta veya ay olarak ayarlayın.Hoş geldin dizileri, işe alım dizileri veya uzun vadeli gelişim kampanyaları için mükemmeldir.
uk: Встановіть час очікування в хвилинах, годинах, днях, тижнях або місяцях.Ідеально підходить для вітальних серій, послідовностей адаптації або довгострокових кампаній виховання.
ur: منٹ ، گھنٹوں ، دن ، ہفتوں ، یا مہینوں میں انتظار کے اوقات طے کریں۔خیرمقدم سیریز ، جہاز پر چلنے والی ترتیب ، یا طویل مدتی پرورش مہموں کے لئے بہترین ہے۔
uz: Kutish vaqtlarini daqiqalar, soatlar, kunlar, haftalar yoki oylar bilan belgilang.Xush kelibsiz seriyalar, ishga tushirish ketma-ketligi yoki uzoq muddatli tarbiyalash kampaniyalari uchun juda mos keladi.
vi: Đặt thời gian chờ theo phút, giờ, ngày, tuần hoặc tháng.Hoàn hảo cho chuỗi chào mừng, chuỗi giới thiệu hoặc chiến dịch nuôi dưỡng dài hạn.

source: Automatic Sequencing
af: Outomatiese volgorde
am: ራስ-ሰር ቅደም ተከተል
ar: التسلسل التلقائي
az: Avtomatik ardıcıllıq
bg: Автоматично секвениране
bn: স্বয়ংক্রিয় সিকোয়েন্সিং
ca: Seqüenciació automàtica
cs: Automatické řazení
cy: Dilyniannu Awtomatig
da: Automatisk sekvensering
de: Automatische Sequenzierung
el: Αυτόματη Αλληλουχία
eo: Aŭtomata Sekvencado
es: Secuenciación automática
et: Automaatne järjestamine
eu: Sekuentziazio automatikoa
fa: توالی خودکار
fi: Automaattinen sekvensointi
fr: Séquençage automatique
ga: Seicheamhú Uathoibríoch
gl: Secuenciación automática
gu: આપોઆપ સિક્વન્સિંગ
he: רצף אוטומטי
hi: स्वचालित अनुक्रमण
hr: Automatsko sekvenciranje
hu: Automatikus szekvenálás
hy: Ավտոմատ հաջորդականություն
id: Urutan Otomatis
is: Sjálfvirk röðun
it: Sequenza automatica
ja: 自動シーケンス
ka: ავტომატური თანმიმდევრობა
kk: Автоматты реттілік
km: លំដាប់ដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಅನುಕ್ರಮ
ko: 자동 시퀀싱
ky: Автоматтык ырааттуулук
lo: ການຈັດລໍາດັບອັດຕະໂນມັດ
lt: Automatinis sekos nustatymas
lv: Automātiskā secība
ml: ഓട്ടോമാറ്റിക് സീക്വൻസിങ്
mn: Автомат дараалал
mr: स्वयंचलित अनुक्रम
ms: Penjujukan Automatik
mt: Sekwenzar Awtomatiku
my: အလိုအလျောက် Sequencing
ne: स्वचालित अनुक्रमण
nl: Automatische volgordebepaling
no: Automatisk sekvensering
pa: ਆਟੋਮੈਟਿਕ ਸੀਕੁਏਂਸਿੰਗ
pl: Automatyczne sekwencjonowanie
pt: Sequenciamento Automático
ro: Secvențiere automată
ru: Автоматическое секвенирование
si: ස්වයංක්රීය අනුපිළිවෙල
sk: Automatické sekvenovanie
sl: Samodejno zaporedje
sr: Аутоматско секвенцирање
sv: Automatisk sekvensering
sw: Mpangilio wa Kiotomatiki
ta: தானியங்கி வரிசைமுறை
te: ఆటోమేటిక్ సీక్వెన్సింగ్
th: การจัดลำดับอัตโนมัติ
tr: Otomatik Sıralama
uk: Автоматичне секвенування
ur: خودکار ترتیب
uz: Avtomatik ketma-ketlik
vi: Trình tự tự động
