Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Track performance to see if AI changes improve results
af: Volg prestasie om te sien of KI-veranderinge resultate verbeter
am: AI ለውጦቹ ውጤቱን እንደሚያሻሽሉ ለማየት አፈፃፀሙን ይከታተሉ
ar: تتبع الأداء لمعرفة ما إذا كانت تغييرات الذكاء الاصطناعي تؤدي إلى تحسين النتائج
az: Süni intellekt dəyişikliklərinin nəticələri yaxşılaşdırıb-yaxmadığını görmək üçün performansı izləyin
bg: Проследявайте ефективността, за да видите дали промените в AI подобряват резултатите
bn: AI পরিবর্তনগুলি ফলাফলগুলিকে উন্নত করে কিনা তা দেখতে পারফরম্যান্স ট্র্যাক করুন৷
ca: Feu un seguiment del rendiment per veure si els canvis d'IA milloren els resultats
cs: Sledujte výkon a zjistěte, zda změny AI zlepšují výsledky
cy: Traciwch berfformiad i weld a yw newidiadau AI yn gwella canlyniadau
da: Spor ydeevne for at se, om AI-ændringer forbedrer resultaterne
de: Verfolgen Sie die Leistung, um zu sehen, ob KI-Änderungen die Ergebnisse verbessern
el: Παρακολουθήστε την απόδοση για να δείτε εάν οι αλλαγές στο AI βελτιώνουν τα αποτελέσματα
eo: Spuri rendimenton por vidi ĉu AI-ŝanĝoj plibonigas rezultojn
es: Realice un seguimiento del rendimiento para ver si los cambios en la IA mejoran los resultados
et: Jälgige jõudlust, et näha, kas tehisintellekti muudatused parandavad tulemusi
eu: Jarraitu errendimendua AI aldaketek emaitzak hobetzen dituzten ikusteko
fa: عملکرد را دنبال کنید تا ببینید آیا تغییرات هوش مصنوعی نتایج را بهبود می بخشد یا خیر
fi: Seuraa suorituskykyä nähdäksesi, parantavatko tekoälymuutokset tuloksia
fr: Suivez les performances pour voir si les changements de l'IA améliorent les résultats
ga: Rianaigh feidhmíocht féachaint an bhfeabhsaíonn athruithe AI ​​na torthaí
gl: Fai un seguimento do rendemento para ver se os cambios na IA melloran os resultados
gu: AI ફેરફારો પરિણામોમાં સુધારો કરે છે કે કેમ તે જોવા માટે પ્રદર્શનને ટ્રૅક કરો
he: עקוב אחר ביצועים כדי לראות אם שינויים בינה מלאכותית משפרים את התוצאות
hi: यह देखने के लिए प्रदर्शन ट्रैक करें कि क्या AI परिवर्तनों से परिणामों में सुधार होता है
hr: Pratite izvedbu kako biste vidjeli poboljšavaju li promjene umjetne inteligencije rezultate
hu: Kövesse nyomon a teljesítményt, hogy megtudja, az AI változtatásai javítják-e az eredményeket
hy: Հետևեք կատարողականին` տեսնելու, թե արդյոք AI-ի փոփոխությունները բարելավում են արդյունքները
id: Lacak performa untuk melihat apakah perubahan AI meningkatkan hasil
is: Fylgstu með frammistöðu til að sjá hvort breytingar á gervigreind bæta árangur
it: Tieni traccia delle prestazioni per vedere se le modifiche dell'intelligenza artificiale migliorano i risultati
ja: パフォーマンスを追跡して、AI の変更により結果が改善されたかどうかを確認する
ka: თვალყური ადევნეთ შესრულებას, რათა ნახოთ, აუმჯობესებს თუ არა AI ცვლილებები შედეგებს
kk: AI өзгерістерінің нәтижелерді жақсартатынын көру үшін өнімділікті қадағалаңыз
km: តាមដានការអនុវត្តដើម្បីមើលថាតើការផ្លាស់ប្តូរ AI ធ្វើឱ្យលទ្ធផលប្រសើរឡើងឬអត់
kn: AI ಬದಲಾವಣೆಗಳು ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆಯೇ ಎಂದು ನೋಡಲು ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko: 성능을 추적하여 AI 변경으로 결과가 개선되는지 확인
ky: AI өзгөрүүлөрү натыйжаларды жакшыртабы же жокпу, көрүү үчүн майнаптуулукту байкаңыз
lo: ຕິດຕາມປະສິດທິພາບເພື່ອເບິ່ງວ່າການປ່ຽນແປງ AI ປັບປຸງຜົນໄດ້ຮັບ
lt: Stebėkite našumą, kad sužinotumėte, ar AI pakeitimai pagerina rezultatus
lv: Izsekojiet veiktspēju, lai redzētu, vai AI izmaiņas uzlabo rezultātus
ml: AI മാറ്റങ്ങൾ ഫലങ്ങൾ മെച്ചപ്പെടുത്തുന്നുണ്ടോയെന്ന് കാണാൻ പ്രകടനം ട്രാക്ക് ചെയ്യുക
mn: AI-ийн өөрчлөлтүүд үр дүнг сайжруулах эсэхийг шалгахын тулд гүйцэтгэлийг хянах
mr: एआय बदल परिणाम सुधारतात का हे पाहण्यासाठी कामगिरीचा मागोवा घ्या
ms: Jejak prestasi untuk melihat sama ada perubahan AI meningkatkan hasil
mt: Ittraċċa l-prestazzjoni biex tara jekk it-tibdil fl-AI jtejjeb ir-riżultati
my: AI ပြောင်းလဲမှုများသည် ရလဒ်များ ပိုမိုကောင်းမွန်ခြင်းရှိမရှိ ကြည့်ရှုရန် စွမ်းဆောင်ရည်ကို ခြေရာခံပါ။
ne: AI परिवर्तनहरूले नतिजाहरू सुधार गर्दछ कि भनेर हेर्नको लागि प्रदर्शन ट्र्याक गर्नुहोस्
nl: Houd de prestaties bij om te zien of AI-veranderingen de resultaten verbeteren
no: Spor ytelsen for å se om AI-endringer forbedrer resultatene
pa: ਇਹ ਦੇਖਣ ਲਈ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਟ੍ਰੈਕ ਕਰੋ ਕਿ ਕੀ AI ਤਬਦੀਲੀਆਂ ਨਤੀਜਿਆਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਦੀਆਂ ਹਨ
pl: Śledź wydajność, aby sprawdzić, czy zmiany AI poprawiają wyniki
pt: Acompanhe o desempenho para ver se as mudanças na IA melhoram os resultados
ro: Urmăriți performanța pentru a vedea dacă modificările AI îmbunătățesc rezultatele
ru: Отслеживайте производительность, чтобы увидеть, улучшают ли изменения ИИ результаты.
si: AI වෙනස්කම් ප්‍රතිඵල වැඩි දියුණු කරයි දැයි බැලීමට කාර්ය සාධනය හඹා යන්න
sk: Sledujte výkon a zistite, či zmeny AI zlepšujú výsledky
sl: Spremljajte uspešnost, da vidite, ali spremembe AI izboljšajo rezultate
sr: Пратите перформансе да бисте видели да ли промене вештачке интелигенције побољшавају резултате
sv: Spåra prestanda för att se om AI-förändringar förbättrar resultaten
sw: Fuatilia utendaji ili kuona kama mabadiliko ya AI yanaboresha matokeo
ta: AI மாற்றங்கள் முடிவுகளை மேம்படுத்துகின்றனவா என்பதைப் பார்க்க செயல்திறனைக் கண்காணிக்கவும்
te: AI మార్పులు ఫలితాలను మెరుగుపరుస్తాయో లేదో చూడటానికి పనితీరును ట్రాక్ చేయండి
th: ติดตามประสิทธิภาพเพื่อดูว่าการเปลี่ยนแปลงของ AI ช่วยปรับปรุงผลลัพธ์หรือไม่
tr: Yapay zeka değişikliklerinin sonuçları iyileştirip iyileştirmediğini görmek için performansı izleyin
uk: Відстежуйте продуктивність, щоб побачити, чи покращують результати зміни ШІ
ur: کارکردگی کو ٹریک کریں تاکہ یہ دیکھنے کے لئے کہ آیا AI میں تبدیلی کے نتائج کو بہتر بنایا گیا ہے
uz: AI o'zgarishlari natijalarni yaxshilash yoki yo'qligini bilish uchun unumdorlikni kuzating
vi: Theo dõi hiệu suất để xem những thay đổi của AI có cải thiện kết quả không

source: When to Use AI Optimization
af: Wanneer om AI-optimalisering te gebruik
am: AI ማመቻቸት መቼ እንደሚጠቀሙ
ar: متى يجب استخدام تحسين الذكاء الاصطناعي
az: AI Optimizasiyası nə vaxt istifadə edilməlidir
bg: Кога да използвате AI оптимизация
bn: কখন এআই অপ্টিমাইজেশান ব্যবহার করবেন
ca: Quan utilitzar l'optimització d'IA
cs: Kdy použít optimalizaci AI
cy: Pryd i Ddefnyddio Optimeiddio AI
da: Hvornår skal man bruge AI-optimering
de: Wann sollte die KI-Optimierung eingesetzt werden?
el: Πότε να χρησιμοποιήσετε τη βελτιστοποίηση AI
eo: Kiam Uzi AI-Optimumigo
es: Cuándo utilizar la optimización de la IA
et: Millal kasutada AI optimeerimist
eu: Noiz erabili AI Optimization
fa: زمان استفاده از بهینه سازی هوش مصنوعی
fi: Milloin käyttää AI-optimointia
fr: Quand utiliser l’optimisation de l’IA
ga: Cathain is fearr leas iomlán a bhaint as AI
gl: Cando usar a optimización da intelixencia artificial
gu: AI ઓપ્ટિમાઇઝેશનનો ઉપયોગ ક્યારે કરવો
he: מתי להשתמש באופטימיזציה של AI
hi: एआई ऑप्टिमाइज़ेशन का उपयोग कब करें
hr: Kada koristiti AI optimizaciju
hu: Mikor kell használni az AI-optimalizálást?
hy: Երբ օգտագործել AI օպտիմիզացումը
id: Kapan Menggunakan Optimasi AI
is: Hvenær á að nota gervigreind hagræðingu
it: Quando utilizzare l'ottimizzazione dell'intelligenza artificiale
ja: AI 最適化を使用する場合
ka: როდის გამოვიყენოთ AI ოპტიმიზაცია
kk: AI оңтайландыруды қашан пайдалану керек
km: ពេលណាត្រូវប្រើ AI Optimization
kn: AI ಆಪ್ಟಿಮೈಸೇಶನ್ ಅನ್ನು ಯಾವಾಗ ಬಳಸಬೇಕು
ko: AI 최적화를 사용해야 하는 경우
ky: AI оптималдаштыруу качан колдонуу керек
lo: ເມື່ອໃດທີ່ຈະໃຊ້ການເພີ່ມປະສິດທິພາບ AI
lt: Kada naudoti AI optimizavimą
lv: Kad izmantot AI optimizāciju
ml: AI ഒപ്റ്റിമൈസേഷൻ എപ്പോൾ ഉപയോഗിക്കണം
mn: AI оновчлолыг хэзээ ашиглах вэ
mr: एआय ऑप्टिमायझेशन कधी वापरावे
ms: Bila Menggunakan Pengoptimuman AI
mt: Meta Uża l-Ottimizzazzjoni tal-AI
my: AI Optimization ကို ဘယ်အချိန်မှာ သုံးမလဲ။
ne: AI अनुकूलन कहिले प्रयोग गर्ने
nl: Wanneer moet u AI-optimalisatie gebruiken?
no: Når du skal bruke AI-optimalisering
pa: AI ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਦੋਂ ਕਰਨੀ ਹੈ
pl: Kiedy stosować optymalizację AI
pt: Quando usar a otimização de IA
ro: Când să utilizați optimizarea AI
ru: Когда использовать оптимизацию AI
si: AI ප්‍රශස්තකරණය භාවිතා කළ යුත්තේ කවදාද?
sk: Kedy použiť optimalizáciu AI
sl: Kdaj uporabiti optimizacijo AI
sr: Када користити АИ оптимизацију
sv: När ska man använda AI-optimering
sw: Wakati wa Kutumia Uboreshaji wa AI
ta: AI மேம்படுத்தலை எப்போது பயன்படுத்த வேண்டும்
te: AI ఆప్టిమైజేషన్‌ను ఎప్పుడు ఉపయోగించాలి
th: เมื่อใดจึงควรใช้การเพิ่มประสิทธิภาพ AI
tr: Yapay Zeka Optimizasyonu Ne Zaman Kullanılmalı?
uk: Коли використовувати AI Optimization
ur: جب AI کی اصلاح کا استعمال کریں
uz: AI optimallashtirishdan qachon foydalanish kerak
vi: Khi nào nên sử dụng Tối ưu hóa AI

source: Your emails are too long
af: Jou e-posse is te lank
am: ኢሜይሎችህ በጣም ረጅም ናቸው።
ar: رسائل البريد الإلكتروني الخاصة بك طويلة جدًا
az: E-poçtlarınız çox uzundur
bg: Вашите имейли са твърде дълги
bn: আপনার ইমেল খুব দীর্ঘ
ca: Els vostres correus electrònics són massa llargs
cs: Vaše e-maily jsou příliš dlouhé
cy: Mae eich e-byst yn rhy hir
da: Dine e-mails er for lange
de: Ihre E-Mails sind zu lang
el: Τα email σας είναι πολύ μεγάλα
eo: Viaj retpoŝtoj estas tro longaj
es: Tus correos electrónicos son demasiado largos.
et: Teie meilid on liiga pikad
eu: Zure mezu elektronikoak luzeegiak dira
fa: ایمیل های شما خیلی طولانی است
fi: Sähköpostisi ovat liian pitkiä
fr: Vos emails sont trop longs
ga: Tá do ríomhphoist rófhada
gl: Os teus correos electrónicos son demasiado longos
gu: તમારી ઇમેઇલ્સ ખૂબ લાંબી છે
he: המיילים שלך ארוכים מדי
hi: आपके ईमेल बहुत लंबे हैं
hr: Vaše e-poruke su preduge
hu: Az Ön e-mailjei túl hosszúak
hy: Ձեր նամակները չափազանց երկար են
id: Email Anda terlalu panjang
is: Tölvupóstarnir þínir eru of langir
it: Le tue email sono troppo lunghe
ja: メールが長すぎます
ka: თქვენი ელფოსტა ძალიან გრძელია
kk: Электрондық хаттарыңыз тым ұзын
km: អ៊ីមែលរបស់អ្នកវែងពេក
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳು ತುಂಬಾ ಉದ್ದವಾಗಿವೆ
ko: 이메일이 너무 깁니다.
ky: Электрондук каттарыңыз өтө узун
lo: ອີເມວຂອງເຈົ້າຍາວເກີນໄປ
lt: Jūsų el. laiškai per ilgi
lv: Jūsu e-pasta ziņojumi ir pārāk gari
ml: നിങ്ങളുടെ ഇമെയിലുകൾ ദൈർഘ്യമേറിയതാണ്
mn: Таны имэйлүүд хэтэрхий урт байна
mr: तुमचे ईमेल खूप मोठे आहेत
ms: E-mel anda terlalu panjang
mt: L-emails tiegħek huma twal wisq
my: သင့်အီးမေးလ်များသည် ရှည်လွန်းသည်။
ne: तपाईंका इमेलहरू धेरै लामो छन्
nl: Uw e-mails zijn te lang
no: E-postene dine er for lange
pa: ਤੁਹਾਡੀਆਂ ਈਮੇਲਾਂ ਬਹੁਤ ਲੰਬੀਆਂ ਹਨ
pl: Twoje e-maile są za długie
pt: Seus e-mails são muito longos
ro: E-mailurile tale sunt prea lungi
ru: Ваши электронные письма слишком длинные
si: ඔබේ ඊමේල් දිග වැඩියි
sk: Vaše e-maily sú príliš dlhé
sl: Vaša e-poštna sporočila so predolga
sr: Ваше имејлове су предугачке
sv: Dina e-postmeddelanden är för långa
sw: Barua pepe zako ni ndefu sana
ta: உங்கள் மின்னஞ்சல்கள் மிக நீளமாக உள்ளன
te: మీ ఇమెయిల్‌లు చాలా పొడవుగా ఉన్నాయి
th: อีเมลของคุณยาวเกินไป
tr: E-postalarınız çok uzun
uk: Ваші електронні листи занадто довгі
ur: آپ کے ای میلز بہت لمبے ہیں
uz: E-pochtalaringiz juda uzun
vi: Email của bạn quá dài

source: Open rates are declining
af: Oop tariewe is besig om te daal
am: ክፍት ተመኖች እየቀነሱ ናቸው።
ar: أسعار الفائدة المفتوحة آخذة في الانخفاض
az: Açıq qiymətlər azalır
bg: Отворените проценти намаляват
bn: খোলা হার কমছে
ca: Les tarifes obertes estan disminuint
cs: Otevřené sazby klesají
cy: Mae cyfraddau agored yn gostwng
da: Åbne kurser er faldende
de: Die Öffnungsraten sinken
el: Τα ανοιχτά επιτόκια μειώνονται
eo: Malfermaj tarifoj malpliiĝas
es: Las tasas de apertura están disminuyendo
et: Avatud intressimäärad langevad
eu: Irekitako tasak jaisten ari dira
fa: نرخ باز در حال کاهش است
fi: Avoimet korot ovat laskussa
fr: Les taux d'ouverture sont en baisse
ga: Tá rátaí oscailte ag laghdú
gl: As taxas abertas están a diminuír
gu: ઓપન રેટ ઘટી રહ્યા છે
he: התעריפים הפתוחים יורדים
hi: खुली दरें घट रही हैं
hr: Otvoreni tečajevi opadaju
hu: A nyitott árfolyamok csökkennek
hy: Բաց դրույքաչափերը նվազում են
id: Tarif terbuka menurun
is: Opnir vextir fara lækkandi
it: I tassi di apertura sono in calo
ja: 開封率は低下している
ka: ღია ტარიფები მცირდება
kk: Ашық тарифтер төмендейді
km: អត្រាការប្រាក់កំពុងធ្លាក់ចុះ
kn: ಮುಕ್ತ ದರಗಳು ಕಡಿಮೆಯಾಗುತ್ತಿವೆ
ko: 오픈율이 하락하고 있습니다
ky: Ачык тарифтер төмөндөп жатат
lo: ອັດຕາການເປີດແມ່ນຫຼຸດລົງ
lt: Atvirų palūkanų normos mažėja
lv: Atvērtās likmes samazinās
ml: ഓപ്പൺ നിരക്കുകൾ കുറയുന്നു
mn: Нээлттэй үнэ буурч байна
mr: खुल्या दरात घट होत आहे
ms: Kadar terbuka semakin menurun
mt: Ir-rati miftuħa qed jonqsu
my: အဖွင့်နှုန်းတွေ ကျဆင်းနေပါတယ်။
ne: खुल्ला दरहरू घट्दै छन्
nl: De open tarieven dalen
no: Åpne kurser synker
pa: ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ ਘਟ ਰਹੀਆਂ ਹਨ
pl: Wskaźniki otwarć spadają
pt: As taxas de abertura estão diminuindo
ro: Ratele de deschidere sunt în scădere
ru: Процент открытий снижается
si: විවෘත ගාස්තු අඩු වේ
sk: Otvorené sadzby klesajú
sl: Odprti tečaji upadajo
sr: Отворене стопе опадају
sv: Öppna kurser sjunker
sw: Viwango vya wazi vinapungua
ta: திறந்த விலைகள் குறைந்து வருகின்றன
te: ఓపెన్ రేట్లు తగ్గుతున్నాయి
th: อัตราการเปิดลดลง
tr: Açık oranlar düşüyor
uk: Відкриті ставки знижуються
ur: کھلی شرحیں کم ہو رہی ہیں
uz: Ochiq stavkalar pasaymoqda
vi: Tỷ lệ mở đang giảm

source: CTAs aren't getting clicks
af: GTA's kry nie klikke nie
am: ሲቲኤዎች ጠቅታዎችን እያገኙ አይደለም።
ar: لا تحصل عبارات الحث على اتخاذ إجراء على نقرات
az: CTA-lar klik almır
bg: CTA не получават кликвания
bn: CTA-তে ক্লিক পাওয়া যাচ্ছে না
ca: Les CTA no reben clics
cs: Výzvy k akci nezískávají kliknutí
cy: Nid yw CTAs yn cael cliciau
da: CTA'er får ikke klik
de: CTAs bekommen keine Klicks
el: Τα CTA δεν λαμβάνουν κλικ
eo: CTA-oj ne ricevas klakojn
et: CTA-d ei saa klikke
eu: CTA-ek ez dute klikik jasotzen
fa: CTA ها کلیک نمی کنند
fi: Toimintakehotukset eivät saa napsautuksia
fr: Les CTA ne génèrent pas de clics
ga: Níl CTAanna ag fáil cad a tharlaíonn
gl: As CTA non reciben clics
gu: CTA ને ક્લિક્સ મળી રહી નથી
he: קריאה לפעולה לא מקבלת קליקים
hi: CTA को क्लिक नहीं मिल रहे हैं
hr: CTA-ovi ne dobivaju klikove
hu: A CTA-k nem kapnak kattintásokat
hy: CTA-ները սեղմումներ չեն ստանում
id: CTA tidak mendapatkan klik
is: CTAs fá ekki smelli
it: I CTA non ricevono clic
ja: CTA がクリックされない
ka: CTA არ იღებენ დაწკაპუნებებს
kk: CTA-лар клик алмайды
km: CTAs មិនទទួលបានការចុចទេ។
kn: CTAಗಳು ಕ್ಲಿಕ್‌ಗಳನ್ನು ಪಡೆಯುತ್ತಿಲ್ಲ
ko: CTA에 클릭이 발생하지 않습니다.
ky: CTAлар чыкылдатууларды албай жатат
lo: CTAs ບໍ່ໄດ້ຮັບການຄລິກ
lt: CTA nesulaukia paspaudimų
lv: CTA nesaņem klikšķus
ml: CTA-കൾക്ക് ക്ലിക്കുകൾ ലഭിക്കുന്നില്ല
mn: CTA-ууд товшилт авахгүй байна
mr: CTA ला क्लिक मिळत नाहीत
ms: CTA tidak mendapat klik
mt: Is-CTAs mhumiex qed jiksbu klikks
my: CTA များသည် ကလစ်များ မရပါ။
ne: CTA ले क्लिकहरू प्राप्त गर्दैनन्
nl: CTA's ontvangen geen klikken
no: CTA-er får ikke klikk
pa: CTA ਨੂੰ ਕਲਿੱਕ ਨਹੀਂ ਮਿਲ ਰਹੇ ਹਨ
pl: Wezwania do działania nie generują kliknięć
pt: CTAs não estão recebendo cliques
ro: CTA-urile nu primesc clicuri
ru: Призывы к действию не получают кликов
si: CTA වලට ක්ලික් කිරීම් ලැබෙන්නේ නැත
sk: CTA nezískavajú kliknutia
sl: CTA-ji ne prejemajo klikov
sr: Позиви на акцију не остварују кликове
sv: CTA:er får inga klick
sw: CTA hazipati mibofyo
ta: CTAகள் கிளிக்குகளைப் பெறவில்லை
te: CTAలకు క్లిక్‌లు రావడం లేదు
th: CTA ไม่ได้รับการคลิก
tr: CTA'lar tıklama almıyor
uk: CTA не отримують кліків
ur: سی ٹی اے کو کلکس نہیں مل رہے ہیں
uz: CTAlar sekin urishmaydi
vi: CTA không nhận được nhấp chuột

source: Tone doesn't match your brand
af: Toon pas nie by jou handelsmerk nie
am: ቶን ከብራንድዎ ጋር አይዛመድም።
ar: النغمة لا تتطابق مع علامتك التجارية
az: Ton markanıza uyğun gəlmir
bg: Тонът не отговаря на вашата марка
bn: টোন আপনার ব্র্যান্ডের সাথে মেলে না
ca: El to no coincideix amb la teva marca
cs: Tón neodpovídá vaší značce
cy: Nid yw tôn yn cyfateb i'ch brand
da: Tonen matcher ikke dit brand
de: Der Ton passt nicht zu Ihrer Marke
el: Ο τόνος δεν ταιριάζει με την επωνυμία σας
eo: Tono ne kongruas kun via marko
es: El tono no coincide con tu marca.
et: Toon ei vasta teie kaubamärgile
eu: Tonua ez dator bat zure markarekin
fa: لحن با برند شما مطابقت ندارد
fi: Sävy ei vastaa brändiäsi
fr: Le ton ne correspond pas à votre marque
ga: Ní oireann ton do bhranda
gl: O ton non coincide coa túa marca
gu: ટોન તમારી બ્રાન્ડ સાથે મેળ ખાતો નથી
he: הטון אינו תואם למותג שלך
hi: टोन आपके ब्रांड से मेल नहीं खाता
hr: Ton ne odgovara vašoj marki
hu: A hangszín nem egyezik a márkával
hy: Տոնը չի համապատասխանում ձեր ապրանքանիշին
id: Nada tidak cocok dengan merek Anda
is: Tónn passar ekki við vörumerkið þitt
it: Il tono non corrisponde al tuo marchio
ja: トーンがあなたのブランドと一致しません
ka: ტონი არ ემთხვევა თქვენს ბრენდს
kk: Тон брендіңізге сәйкес келмейді
km: សម្លេងមិនត្រូវគ្នានឹងម៉ាករបស់អ្នកទេ។
kn: ಟೋನ್ ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್‌ಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ko: 톤이 브랜드와 일치하지 않습니다.
ky: Тон брендиңизге дал келбейт
lo: ໂຕນບໍ່ກົງກັບຍີ່ຫໍ້ຂອງເຈົ້າ
lt: Tonas neatitinka jūsų prekės ženklo
lv: Tonis neatbilst jūsu zīmolam
ml: ടോൺ നിങ്ങളുടെ ബ്രാൻഡുമായി പൊരുത്തപ്പെടുന്നില്ല
mn: Өнгө нь таны брэндтэй тохирохгүй байна
mr: टोन तुमच्या ब्रँडशी जुळत नाही
ms: Nada tidak sepadan dengan jenama anda
mt: It-ton ma jaqbilx mal-marka tiegħek
my: အသံသည် သင့်အမှတ်တံဆိပ်နှင့် မကိုက်ညီပါ။
ne: टोन तपाईंको ब्रान्डसँग मेल खाँदैन
nl: De toon komt niet overeen met uw merk
no: Tonen samsvarer ikke med merkevaren din
pa: ਟੋਨ ਤੁਹਾਡੇ ਬ੍ਰਾਂਡ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
pl: Ton nie pasuje do Twojej marki
pt: O tom não corresponde à sua marca
ro: Tonul nu se potrivește cu marca dvs
ru: Тон не соответствует вашему бренду
si: ස්වරය ඔබේ වෙළඳ නාමයට නොගැළපේ
sk: Tón nezodpovedá vašej značke
sl: Ton se ne ujema z vašo znamko
sr: Тон не одговара вашем бренду
sv: Tonen matchar inte ditt varumärke
sw: Toni hailingani na chapa yako
ta: உங்கள் பிராண்டுடன் டோன் பொருந்தவில்லை
te: టోన్ మీ బ్రాండ్‌తో సరిపోలడం లేదు
th: โทนไม่ตรงกับแบรนด์ของคุณ
tr: Ses tonu markanızla eşleşmiyor
uk: Тон не відповідає вашому бренду
ur: ٹون آپ کے برانڈ سے مماثل نہیں ہے
uz: Ohang brendingizga mos kelmaydi
vi: Tông màu không phù hợp với thương hiệu của bạn

source: You need fresh variations for testing
af: Jy benodig vars variasies om te toets
am: ለሙከራ አዳዲስ ልዩነቶች ያስፈልጉዎታል
ar: أنت بحاجة إلى اختلافات جديدة للاختبار
az: Test üçün təzə varyasyonlara ehtiyacınız var
bg: Имате нужда от свежи варианти за тестване
bn: আপনি পরীক্ষার জন্য নতুন বৈচিত্র প্রয়োজন
ca: Necessiteu variacions noves per a la prova
cs: Pro testování potřebujete nové varianty
cy: Mae angen amrywiadau ffres arnoch ar gyfer profi
da: Du har brug for friske variationer til test
de: Zum Testen benötigen Sie frische Varianten
el: Χρειάζεστε νέες παραλλαγές για δοκιμή
eo: Vi bezonas freŝajn variaĵojn por testado
es: Necesita nuevas variaciones para realizar pruebas
et: Testimiseks on vaja uusi variante
eu: Proba egiteko aldaera berriak behar dituzu
fa: برای آزمایش به تغییرات تازه نیاز دارید
fi: Tarvitset uusia muunnelmia testaukseen
fr: Vous avez besoin de nouvelles variantes pour les tests
ga: Teastaíonn éagsúlachtaí úra le haghaidh tástála
gl: Necesitas variacións novas para probar
gu: તમારે પરીક્ષણ માટે તાજી વિવિધતાઓની જરૂર છે
he: אתה צריך וריאציות טריות לבדיקה
hi: आपको परीक्षण के लिए नई विविधताओं की आवश्यकता है
hr: Trebate svježe varijacije za testiranje
hu: A teszteléshez friss variációk kellenek
hy: Փորձարկման համար ձեզ հարկավոր են թարմ տարբերակներ
id: Anda memerlukan variasi baru untuk pengujian
is: Þú þarft fersk afbrigði til að prófa
it: Hai bisogno di nuove varianti per i test
ja: テストには新しいバリエーションが必要です
ka: ტესტირებისთვის გჭირდებათ ახალი ვარიაციები
kk: Тестілеу үшін сізге жаңа нұсқалар қажет
km: អ្នកត្រូវការបំរែបំរួលថ្មីៗសម្រាប់ការធ្វើតេស្ត
kn: ಪರೀಕ್ಷೆಗಾಗಿ ನಿಮಗೆ ಹೊಸ ಬದಲಾವಣೆಗಳ ಅಗತ್ಯವಿದೆ
ko: 테스트를 위해서는 새로운 변형이 필요합니다.
ky: Сыноо үчүн сизге жаңы вариациялар керек
lo: ທ່ານຕ້ອງການການປ່ຽນແປງສົດໆສໍາລັບການທົດສອບ
lt: Bandymui reikia naujų variantų
lv: Testēšanai ir vajadzīgas jaunas variācijas
ml: പരിശോധനയ്ക്കായി നിങ്ങൾക്ക് പുതിയ വ്യതിയാനങ്ങൾ ആവശ്യമാണ്
mn: Туршилтын хувьд танд шинэ хувилбар хэрэгтэй
mr: तुम्हाला चाचणीसाठी ताज्या फरकांची आवश्यकता आहे
ms: Anda memerlukan variasi baharu untuk ujian
mt: Għandek bżonn varjazzjonijiet ġodda għall-ittestjar
my: စမ်းသပ်ရန်အတွက် အသစ်အဆန်းမျိုးကွဲများ လိုအပ်ပါသည်။
ne: तपाईंलाई परीक्षणको लागि नयाँ भिन्नताहरू चाहिन्छ
nl: Om te testen heb je nieuwe variaties nodig
no: Du trenger ferske varianter for testing
pa: ਤੁਹਾਨੂੰ ਟੈਸਟਿੰਗ ਲਈ ਤਾਜ਼ਾ ਭਿੰਨਤਾਵਾਂ ਦੀ ਲੋੜ ਹੈ
pl: Do testowania potrzebne są świeże odmiany
pt: Você precisa de novas variações para teste
ro: Aveți nevoie de variante noi pentru testare
ru: Вам нужны свежие вариации для тестирования
si: පරීක්ෂා කිරීම සඳහා ඔබට නැවුම් වෙනස්කම් අවශ්ය වේ
sk: Na testovanie potrebujete čerstvé variácie
sl: Za testiranje potrebujete sveže različice
sr: Потребне су вам свеже варијације за тестирање
sv: Du behöver nya varianter för att testa
sw: Unahitaji tofauti mpya kwa majaribio
ta: சோதனைக்கு உங்களுக்கு புதிய மாறுபாடுகள் தேவை
te: పరీక్ష కోసం మీకు తాజా వైవిధ్యాలు అవసరం
th: คุณต้องมีรูปแบบใหม่สำหรับการทดสอบ
tr: Test için yeni varyasyonlara ihtiyacınız var
uk: Вам потрібні свіжі варіації для тестування
ur: آپ کو جانچ کے لئے تازہ تغیرات کی ضرورت ہے
uz: Sinov uchun sizga yangi o'zgarishlar kerak
vi: Bạn cần các biến thể mới để thử nghiệm
