Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Unsubscribe links are now disabled. This may violate email regulations.
af: Teken uit skakels is nou gedeaktiveer.Dit kan e-posregulasies oortree.
am: ከደንበኝነት ምዝገባ ውጣ አገናኞች አሁን ተሰናክለዋል።ይህ የኢሜይል ደንቦችን ሊጥስ ይችላል።
ar: تم الآن تعطيل روابط إلغاء الاشتراك.وهذا قد ينتهك لوائح البريد الإلكتروني.
az: Abunəlikdən çıxma linkləri indi deaktiv edilib.Bu e-poçt qaydalarını poza bilər.
bg: Връзките за отписване вече са деактивирани.Това може да наруши правилата за имейл.
bn: আনসাবস্ক্রাইব লিঙ্ক এখন নিষ্ক্রিয় করা হয়েছে.এটি ইমেল প্রবিধান লঙ্ঘন হতে পারে.
ca: Els enllaços de cancel·lació de subscripció estan desactivats.Això pot infringir la normativa de correu electrònic.
cs: Odkazy na odhlášení jsou nyní zakázány.To může porušovat pravidla pro e-mail.
cy: Mae dolenni dad-danysgrifio bellach wedi'u hanalluogi.Gall hyn dorri rheoliadau e-bost.
da: Afmeld links er nu deaktiveret.Dette kan være i strid med e-mail-reglerne.
de: Abmeldelinks sind jetzt deaktiviert.Dies könnte gegen die E-Mail-Bestimmungen verstoßen.
el: Οι σύνδεσμοι απεγγραφής είναι πλέον απενεργοποιημένοι.Αυτό μπορεί να παραβιάζει τους κανονισμούς ηλεκτρονικού ταχυδρομείου.
eo: Malabonaj ligiloj nun estas malŝaltitaj.Ĉi tio povas malobservi retpoŝtajn regularojn.
es: Los enlaces para cancelar la suscripción ahora están deshabilitados.Esto puede violar las regulaciones de correo electrónico.
et: Tellimusest loobumise lingid on nüüd keelatud.See võib rikkuda e-posti eeskirju.
eu: Harpidetza kentzeko estekak desgaituta daude orain.Honek posta elektronikoaren araudia urratu dezake.
fa: پیوندهای لغو اشتراک اکنون غیرفعال شده است.این ممکن است قوانین ایمیل را نقض کند.
fi: Tilauksen peruutuslinkit on nyt poistettu käytöstä.Tämä saattaa rikkoa sähköpostisääntöjä.
fr: Les liens de désabonnement sont désormais désactivés.Cela peut enfreindre les réglementations en matière de courrier électronique.
ga: Tá naisc díliostáil díchumasaithe anois.D’fhéadfadh sé seo sárú a dhéanamh ar rialacháin ríomhphoist.
gl: As ligazóns para cancelar a subscrición agora están desactivadas.Isto pode infrinxir a normativa de correo electrónico.
gu: અનસબ્સ્ક્રાઇબ લિંક્સ હવે અક્ષમ છે.આ ઇમેઇલ નિયમોનું ઉલ્લંઘન કરી શકે છે.
he: קישורי ביטול הרשמה מושבתים כעת.זה עלול להפר את תקנות האימייל.
hi: सदस्यता समाप्त करने वाले लिंक अब अक्षम हैं.इससे ईमेल नियमों का उल्लंघन हो सकता है.
hr: Veze za otkazivanje pretplate sada su onemogućene.Ovo može kršiti propise o e-pošti.
hu: A leiratkozási linkek le vannak tiltva.Ez sértheti az e-mail szabályozást.
hy: Ապաբաժանորդագրման հղումներն այժմ անջատված են:Սա կարող է խախտել էլփոստի կանոնները:
id: Tautan berhenti berlangganan sekarang dinonaktifkan.Ini mungkin melanggar peraturan email.
is: Afskráningstenglar eru nú óvirkir.Þetta gæti brotið í bága við reglur um tölvupóst.
it: I collegamenti per annullare l'iscrizione sono ora disabilitati.Ciò potrebbe violare le normative sulla posta elettronica.
ja: 購読解除リンクは無効になりました。これは電子メール規制に違反する可能性があります。
ka: გამოწერის გაუქმების ბმულები ახლა გათიშულია.ეს შეიძლება არღვევდეს ელ.ფოსტის წესებს.
kk: Жазылымнан бас тарту сілтемелері енді өшірілді.Бұл электрондық пошта ережелерін бұзуы мүмкін.
km: តំណ​ឈប់​ជាវ​ឥឡូវ​ត្រូវ​បាន​បិទ។នេះអាចបំពានច្បាប់អ៊ីមែល។
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್‌ಗಳನ್ನು ಈಗ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.ಇದು ಇಮೇಲ್ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸಬಹುದು.
ko: 이제 구독 취소 링크가 비활성화되었습니다.이는 이메일 규정을 위반할 수 있습니다.
ky: Жазылууну токтотуу шилтемелери азыр өчүрүлдү.Бул электрондук почта эрежелерин бузушу мүмкүн.
lo: ຕອນນີ້ລິ້ງຍົກເລີກການຮັບຂ່າວສານຖືກປິດການນຳໃຊ້ແລ້ວ.ນີ້ອາດຈະລະເມີດກົດລະບຽບອີເມວ.
lt: Prenumeratos atsisakymo nuorodos dabar išjungtos.Tai gali pažeisti el. pašto taisykles.
lv: Abonēšanas atcelšanas saites tagad ir atspējotas.Tas var pārkāpt e-pasta noteikumus.
ml: അൺസബ്‌സ്‌ക്രൈബ് ലിങ്കുകൾ ഇപ്പോൾ പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു.ഇത് ഇമെയിൽ നിയന്ത്രണങ്ങൾ ലംഘിച്ചേക്കാം.
mn: Бүртгэлээ цуцлах холбоосууд одоо идэвхгүй болсон.Энэ нь цахим шуудангийн дүрмийг зөрчиж болзошгүй.
mr: सदस्यत्व रद्द करण्याचे दुवे आता अक्षम केले आहेत.हे ईमेल नियमांचे उल्लंघन करू शकते.
ms: Pautan nyahlanggan kini dilumpuhkan.Ini mungkin melanggar peraturan e-mel.
mt: Il-links ta' unsubscribe issa huma diżattivati.Dan jista' jikser ir-regolamenti tal-email.
my: စာရင်းသွင်းမှုဖြုတ်ရန် လင့်ခ်များကို ယခု ပိတ်ထားသည်။၎င်းသည် အီးမေးလ်စည်းမျဉ်းများကို ချိုးဖောက်နိုင်သည်။
ne: सदस्यता रद्द गर्ने लिङ्कहरू अब असक्षम छन्।यसले ईमेल नियमहरू उल्लङ्घन गर्न सक्छ।
nl: Afmeldlinks zijn nu uitgeschakeld.Dit is mogelijk in strijd met de e-mailregels.
no: Avmeldingslenker er nå deaktivert.Dette kan være i strid med e-postregler.
pa: ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਵਾਲੇ ਲਿੰਕ ਹੁਣ ਅਸਮਰੱਥ ਹਨ।ਇਹ ਈਮੇਲ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰ ਸਕਦਾ ਹੈ।
pl: Linki do anulowania subskrypcji są teraz wyłączone.Może to naruszać przepisy dotyczące poczty elektronicznej.
pt: Os links de cancelamento de assinatura agora estão desativados.Isso pode violar os regulamentos de e-mail.
ro: Linkurile de dezabonare sunt acum dezactivate.Acest lucru poate încălca reglementările de e-mail.
ru: Ссылки на отписку теперь отключены.Это может нарушить правила электронной почты.
si: දායකත්වයෙන් ඉවත් වීමේ සබැඳි දැන් අබල කර ඇත.මෙය ඊමේල් රෙගුලාසි උල්ලංඝනය කළ හැකිය.
sk: Odkazy na zrušenie odberu sú teraz zakázané.Môže to porušovať pravidlá týkajúce sa e-mailu.
sl: Povezave za odjavo so zdaj onemogočene.To lahko krši predpise o e-pošti.
sr: Везе за отказивање претплате су сада онемогућене.Ово може да крши прописе о е-пошти.
sv: Avsluta prenumerationslänkar är nu inaktiverade.Detta kan bryta mot e-postregler.
sw: Viungo vya kujiondoa sasa vimezimwa.Hii inaweza kukiuka kanuni za barua pepe.
ta: குழுவிலக இணைப்புகள் இப்போது முடக்கப்பட்டுள்ளன.இது மின்னஞ்சல் விதிமுறைகளை மீறலாம்.
te: అన్‌సబ్‌స్క్రైబ్ లింక్‌లు ఇప్పుడు నిలిపివేయబడ్డాయి.ఇది ఇమెయిల్ నిబంధనలను ఉల్లంఘించవచ్చు.
th: ลิงก์ยกเลิกการสมัครถูกปิดใช้งานแล้วสิ่งนี้อาจเป็นการละเมิดกฎระเบียบทางอีเมล
tr: Abonelikten çıkma bağlantıları artık devre dışı.Bu, e-posta düzenlemelerini ihlal edebilir.
uk: Посилання для скасування підписки тепер вимкнено.Це може порушувати правила електронної пошти.
ur: ان سبسکرائب لنکس اب غیر فعال ہیں۔اس سے ای میل کے ضوابط کی خلاف ورزی ہوسکتی ہے۔
uz: Obunani bekor qilish havolalari endi o'chirilgan.Bu elektron pochta qoidalarini buzishi mumkin.
vi: Liên kết hủy đăng ký hiện đã bị vô hiệu hóa.Điều này có thể vi phạm các quy định về email.

source: Unsubscribe links are now enabled.
af: Uittekenskakels is nou geaktiveer.
am: ከደንበኝነት ምዝገባ ውጣ አገናኞች አሁን ነቅተዋል።
ar: تم الآن تفعيل روابط إلغاء الاشتراك.
az: Abunəlikdən çıxma linkləri indi aktivləşdirilib.
bg: Връзките за отписване вече са активирани.
bn: আনসাবস্ক্রাইব লিঙ্ক এখন সক্রিয় করা হয়েছে.
ca: Els enllaços de cancel·lació de subscripció ja estan activats.
cs: Odkazy na odhlášení jsou nyní povoleny.
cy: Mae dolenni dad-danysgrifio bellach wedi'u galluogi.
da: Afmeld links er nu aktiveret.
de: Abmeldelinks sind jetzt aktiviert.
el: Οι σύνδεσμοι απεγγραφής είναι πλέον ενεργοποιημένοι.
es: Los enlaces para cancelar la suscripción ahora están habilitados.
et: Tellimusest loobumise lingid on nüüd lubatud.
eu: Harpidetza kentzeko estekak gaituta daude.
fa: پیوندهای لغو اشتراک اکنون فعال هستند.
fi: Tilauksen peruutuslinkit ovat nyt käytössä.
fr: Les liens de désabonnement sont désormais activés.
ga: Tá naisc dhíliostáil cumasaithe anois.
gl: As ligazóns para cancelar a subscrición agora están activadas.
gu: અનસબ્સ્ક્રાઇબ લિંક્સ હવે સક્ષમ છે.
he: קישורי ביטול הרשמה מופעלים כעת.
hi: सदस्यता समाप्त करने वाले लिंक अब सक्षम हैं.
hr: Veze za otkazivanje pretplate sada su omogućene.
hu: A leiratkozási linkek mostantól engedélyezve vannak.
hy: Ապաբաժանորդագրման հղումներն այժմ միացված են:
id: Tautan berhenti berlangganan kini diaktifkan.
is: Afskráningartenglar eru nú virkir.
it: I collegamenti per annullare l'iscrizione sono ora abilitati.
ja: 購読解除リンクが有効になりました。
ka: გამოწერის გაუქმების ბმულები ახლა ჩართულია.
kk: Жазылымнан бас тарту сілтемелері енді қосылды.
km: ឥឡូវនេះ តំណឈប់ជាវត្រូវបានបើក។
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್‌ಗಳನ್ನು ಈಗ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko: 이제 구독 취소 링크가 활성화되었습니다.
ky: Жазылууну токтотуу шилтемелери азыр иштетилди.
lo: ຕອນນີ້ເປີດໃຊ້ລິ້ງຍົກເລີກການຮັບຂ່າວສານແລ້ວ.
lt: Prenumeratos atsisakymo nuorodos dabar įjungtos.
lv: Abonēšanas atcelšanas saites tagad ir iespējotas.
ml: അൺസബ്‌സ്‌ക്രൈബ് ലിങ്കുകൾ ഇപ്പോൾ പ്രവർത്തനക്ഷമമാക്കിയിരിക്കുന്നു.
mn: Бүртгэлээ цуцлах холбоосууд одоо идэвхжсэн.
mr: सदस्यता रद्द करण्याचे दुवे आता सक्षम केले आहेत.
ms: Pautan nyahlanggan kini didayakan.
mt: Il-links ta' unsubscribe issa huma attivati.
my: စာရင်းသွင်းမှုဖြုတ်ရန်လင့်ခ်များကို ယခုဖွင့်ထားသည်။
ne: सदस्यता रद्द गर्ने लिङ्कहरू अब सक्षम छन्।
nl: Afmeldlinks zijn nu ingeschakeld.
no: Avmeldingslenker er nå aktivert.
pa: ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਵਾਲੇ ਲਿੰਕ ਹੁਣ ਸਮਰੱਥ ਹਨ।
pl: Linki do anulowania subskrypcji są teraz włączone.
pt: Os links de cancelamento de assinatura agora estão ativados.
ro: Linkurile de dezabonare sunt acum activate.
ru: Ссылки для отказа от подписки теперь включены.
si: දායකත්වයෙන් ඉවත් වීමේ සබැඳි දැන් සබල කර ඇත.
sk: Odkazy na zrušenie odberu sú teraz povolené.
sl: Povezave za odjavo so zdaj omogočene.
sr: Везе за отказивање претплате су сада омогућене.
sv: Avanmälningslänkar är nu aktiverade.
sw: Viungo vya kujiondoa sasa vimewashwa.
ta: குழுவிலக இணைப்புகள் இப்போது இயக்கப்பட்டுள்ளன.
te: అన్‌సబ్‌స్క్రైబ్ లింక్‌లు ఇప్పుడు ప్రారంభించబడ్డాయి.
th: ลิงก์ยกเลิกการสมัครเปิดใช้งานแล้ว
tr: Abonelikten çıkma bağlantıları artık etkin.
uk: Посилання для скасування підписки тепер увімкнено.
ur: ان سبسکرائب لنکس اب فعال ہیں۔
uz: Obunani bekor qilish havolalari endi yoqilgan.
vi: Liên kết hủy đăng ký hiện đã được bật.

source: Please provide a URL to your post
af: Verskaf asseblief 'n URL vir jou plasing
am: እባክህ ዩአርኤል ወደ ልጥፍህ አቅርብ
ar: يرجى تقديم عنوان URL لمشاركتك
az: Lütfən, postunuza URL göstərin
bg: Моля, предоставете URL адрес на вашата публикация
bn: আপনার পোস্টের একটি URL প্রদান করুন
ca: Proporcioneu un URL a la vostra publicació
cs: Uveďte prosím URL svého příspěvku
cy: Rhowch URL i'ch post
da: Angiv venligst en URL til dit indlæg
de: Bitte geben Sie eine URL zu Ihrem Beitrag an
el: Δώστε μια διεύθυνση URL στην ανάρτησή σας
eo: Bonvolu provizi URL al via afiŝo
es: Por favor proporcione una URL a su publicación.
et: Sisestage oma postituse URL
eu: Mesedez, eman URL bat zure mezuari
fa: لطفا یک URL برای پست خود ارائه دهید
fi: Anna viestillesi URL-osoite
fr: Veuillez fournir une URL vers votre message
ga: Tabhair URL le do phostáil
gl: Proporciona un URL para a túa publicación
gu: કૃપા કરીને તમારી પોસ્ટ માટે એક URL પ્રદાન કરો
he: אנא ספק כתובת אתר לפוסט שלך
hi: कृपया अपनी पोस्ट के लिए एक यूआरएल प्रदान करें
hr: Navedite URL svoje objave
hu: Kérjük, adjon meg egy URL-t a bejegyzéséhez
hy: Խնդրում ենք տրամադրել URL ձեր գրառմանը
id: Harap berikan URL ke postingan Anda
is: Vinsamlegast gefðu upp slóð á færsluna þína
it: Fornisci un URL al tuo post
ja: 投稿の URL を入力してください
ka: გთხოვთ, მიუთითოთ თქვენი პოსტის URL
kk: Жазбаңызға URL мекенжайын беріңіз
km: សូមផ្តល់ URL ដល់ការបង្ហោះរបស់អ្នក។
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಪೋಸ್ಟ್‌ಗೆ URL ಅನ್ನು ಒದಗಿಸಿ
ko: 게시물의 URL을 제공해 주세요.
ky: Постуңуздун URL дарегин бериңиз
lo: ກະລຸນາລະບຸ URL ໃຫ້ກັບໂພສຂອງທ່ານ
lt: Pateikite savo įrašo URL adresą
lv: Lūdzu, norādiet savas ziņas URL
ml: നിങ്ങളുടെ പോസ്റ്റിന് ഒരു URL നൽകുക
mn: Нийтлэлийнхээ URL хаягийг оруулна уу
mr: कृपया तुमच्या पोस्टसाठी URL प्रदान करा
ms: Sila berikan URL pada siaran anda
mt: Jekk jogħġbok ipprovdi URL għall-post tiegħek
my: သင့်ပို့စ်အတွက် URL တစ်ခုပေးပါ။
ne: कृपया आफ्नो पोस्टको URL प्रदान गर्नुहोस्
nl: Geef een URL op voor uw bericht
no: Vennligst oppgi en URL til innlegget ditt
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਪੋਸਟ ਲਈ ਇੱਕ URL ਪ੍ਰਦਾਨ ਕਰੋ
pl: Podaj adres URL swojego wpisu
pt: Forneça um URL para sua postagem
ro: Vă rugăm să furnizați o adresă URL postării dvs
ru: Укажите URL вашего сообщения
si: කරුණාකර ඔබගේ පළ කිරීමට URL එකක් ලබා දෙන්න
sk: Zadajte adresu URL svojho príspevku
sl: Navedite URL svoje objave
sr: Наведите УРЛ свог поста
sv: Ange en URL till ditt inlägg
sw: Tafadhali toa URL kwenye chapisho lako
ta: உங்கள் இடுகைக்கு URL ஐ வழங்கவும்
te: దయచేసి మీ పోస్ట్‌కి URLని అందించండి
th: โปรดระบุ URL ไปยังโพสต์ของคุณ
tr: Lütfen yayınınızın URL'sini sağlayın
uk: Укажіть URL-адресу свого допису
ur: براہ کرم اپنی پوسٹ کو یو آر ایل فراہم کریں
uz: Iltimos, postingizga URL manzilini kiriting
vi: Vui lòng cung cấp URL cho bài đăng của bạn

source: Please provide a valid URL starting with http:// or https://
af: Verskaf asseblief 'n geldige URL wat begin met http:// of https://
am: እባክዎ በ http:// ወይም https:// የሚጀምር ዩአርኤል ያቅርቡ
ar: يرجى تقديم عنوان URL صالح يبدأ بـ http:// أو https://
az: Lütfən, http:// və ya https:// ilə başlayan etibarlı URL təqdim edin
bg: Моля, предоставете валиден URL адрес, започващ с http:// или https://
bn: দয়া করে http:// বা https:// দিয়ে শুরু করে একটি বৈধ URL প্রদান করুন
ca: Proporcioneu un URL vàlid que comenci per http:// o https://
cs: Zadejte prosím platnou adresu URL začínající na http:// nebo https://
cy: Rhowch URL dilys gan ddechrau gyda http:// neu https://
da: Angiv en gyldig URL, der starter med http:// eller https://
de: Bitte geben Sie eine gültige URL an, die mit http:// oder https:// beginnt.
el: Δώστε μια έγκυρη διεύθυνση URL που ξεκινά με http:// ή https://
eo: Bonvolu provizi validan URL komencantan per http:// aŭ https://
es: Proporcione una URL válida que comience con http:// o https://
et: Sisestage kehtiv URL, mis algab tähega http:// või https://
eu: Mesedez, eman baliozko URL bat http:// edo https://-rekin hasten den
fa: لطفاً یک URL معتبر با شروع http:// یا https:// ارائه دهید
fi: Anna kelvollinen URL-osoite, joka alkaa http:// tai https://
fr: Veuillez fournir une URL valide commençant par http:// ou https://
ga: Tabhair URL bailí ag tosú le http:// nó https://
gl: Proporcione un URL válido que comece por http:// ou https://
gu: કૃપા કરીને http:// અથવા https:// થી શરૂ થતું માન્ય URL પ્રદાન કરો
he: אנא ספק כתובת אתר חוקית המתחילה ב-http:// או https://
hi: कृपया http:// या https:// से प्रारंभ होने वाला मान्य URL प्रदान करें
hr: Navedite važeći URL koji počinje s http:// ili https://
hu: Adjon meg egy érvényes URL-t, amely http:// vagy https:// karakterekkel kezdődik
hy: Խնդրում ենք տրամադրել վավեր URL՝ սկսած http:// կամ https://-ով
id: Harap berikan URL yang valid yang dimulai dengan http:// atau https://
is: Vinsamlegast gefðu upp gilda slóð sem byrjar á http:// eða https://
it: Fornisci un URL valido che inizi con http:// o https://
ja: http:// または https:// で始まる有効な URL を入力してください。
ka: გთხოვთ, მიუთითოთ სწორი URL, რომელიც იწყება http://-ით ან https://-ით
kk: http:// немесе https:// деп басталатын жарамды URL мекенжайын беріңіз.
km: សូមផ្តល់ URL ត្រឹមត្រូវដែលចាប់ផ្តើមដោយ http:// ឬ https://
kn: ದಯವಿಟ್ಟು http:// ಅಥವಾ https:// ನಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಮಾನ್ಯ URL ಅನ್ನು ಒದಗಿಸಿ
ko: http:// 또는 https://로 시작하는 유효한 URL을 입력하세요.
ky: Сураныч, http:// же https:// менен башталган жарактуу URL бериңиз
lo: ກະລຸນາໃຫ້ URL ທີ່ຖືກຕ້ອງເລີ່ມຕົ້ນດ້ວຍ http:// ຫຼື https://
lt: Pateikite galiojantį URL, prasidedantį http:// arba https://
lv: Lūdzu, norādiet derīgu URL, kas sākas ar http:// vai https://
ml: ദയവായി http:// അല്ലെങ്കിൽ https:// എന്നതിൽ ആരംഭിക്കുന്ന സാധുവായ URL നൽകുക
mn: http:// эсвэл https://-ээр эхэлсэн хүчинтэй URL оруулна уу.
mr: कृपया http:// किंवा https:// ने सुरू होणारी वैध URL प्रदान करा
ms: Sila berikan URL yang sah bermula dengan http:// atau https://
mt: Jekk jogħġbok ipprovdi URL validu li jibda b'http:// jew https://
my: http:// သို့မဟုတ် https:// ဖြင့် စတင်သော တရားဝင် URL ကို ပေးပါ။
ne: कृपया http:// वा https:// बाट सुरु हुने मान्य URL प्रदान गर्नुहोस्
nl: Geef een geldige URL op die begint met http:// of https://
no: Vennligst oppgi en gyldig URL som begynner med http:// eller https://
pa: ਕਿਰਪਾ ਕਰਕੇ http:// ਜਾਂ https:// ਨਾਲ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਇੱਕ ਵੈਧ URL ਪ੍ਰਦਾਨ ਕਰੋ
pl: Podaj prawidłowy adres URL zaczynający się od http:// lub https://
pt: Forneça um URL válido começando com http:// ou https://
ro: Vă rugăm să furnizați o adresă URL validă care începe cu http:// sau https://
ru: Укажите действительный URL-адрес, начинающийся с http:// или https://.
si: කරුණාකර http:// හෝ https:// සමඟින් ආරම්භ වන වලංගු URL එකක් සපයන්න
sk: Zadajte platnú webovú adresu začínajúcu http:// alebo https://
sl: Navedite veljaven URL, ki se začne s http:// ali https://
sr: Наведите важећи УРЛ који почиње са хттп:// или хттпс://
sv: Ange en giltig webbadress som börjar med http:// eller https://
sw: Tafadhali toa URL halali inayoanza na http:// au https://
ta: http:// அல்லது https:// உடன் தொடங்கும் சரியான URL ஐ வழங்கவும்
te: దయచేసి http:// లేదా https://తో ప్రారంభమయ్యే చెల్లుబాటు అయ్యే URLని అందించండి
th: โปรดระบุ URL ที่ถูกต้องโดยขึ้นต้นด้วย http:// หรือ https://
tr: Lütfen http:// veya https:// ile başlayan geçerli bir URL sağlayın
uk: Укажіть дійсну URL-адресу, яка починається з http:// або https://
ur: براہ کرم HTTP: // یا HTTPS: // کے ساتھ شروع ہونے والا ایک درست URL فراہم کریں
uz: http:// yoki https:// bilan boshlanadigan yaroqli URL manzilini kiriting.
vi: Vui lòng cung cấp URL hợp lệ bắt đầu bằng http:// hoặc https://

source: Please provide a valid URL for the selected platform
af: Verskaf asseblief 'n geldige URL vir die gekose platform
am: እባክዎ ለተመረጠው መድረክ የሚሰራ ዩአርኤል ያቅርቡ
ar: يرجى تقديم عنوان URL صالح للنظام الأساسي المحدد
az: Lütfən, seçilmiş platforma üçün etibarlı URL təqdim edin
bg: Моля, предоставете валиден URL адрес за избраната платформа
bn: অনুগ্রহ করে নির্বাচিত প্ল্যাটফর্মের জন্য একটি বৈধ URL প্রদান করুন৷
ca: Proporcioneu un URL vàlid per a la plataforma seleccionada
cs: Zadejte prosím platnou adresu URL pro vybranou platformu
cy: Rhowch URL dilys ar gyfer y platfform a ddewiswyd
da: Angiv en gyldig URL for den valgte platform
de: Bitte geben Sie eine gültige URL für die ausgewählte Plattform an
el: Καταχωρίστε μια έγκυρη διεύθυνση URL για την επιλεγμένη πλατφόρμα
eo: Bonvolu provizi validan URL por la elektita platformo
es: Proporcione una URL válida para la plataforma seleccionada
et: Sisestage valitud platvormi jaoks kehtiv URL
eu: Mesedez, eman baliozko URL bat hautatutako plataformarako
fa: لطفاً یک URL معتبر برای پلتفرم انتخابی ارائه دهید
fi: Anna kelvollinen URL-osoite valitulle alustalle
fr: Veuillez fournir une URL valide pour la plateforme sélectionnée
ga: Tabhair URL bailí don ardán roghnaithe
gl: Proporciona un URL válido para a plataforma seleccionada
gu: કૃપા કરીને પસંદ કરેલ પ્લેટફોર્મ માટે માન્ય URL પ્રદાન કરો
he: אנא ספק כתובת אתר חוקית עבור הפלטפורמה שנבחרה
hi: कृपया चयनित प्लेटफ़ॉर्म के लिए एक मान्य URL प्रदान करें
hr: Navedite važeći URL za odabranu platformu
hu: Adjon meg egy érvényes URL-t a kiválasztott platformhoz
hy: Խնդրում ենք տրամադրել վավեր URL ընտրված հարթակի համար
id: Harap berikan URL yang valid untuk platform yang dipilih
is: Vinsamlegast gefðu upp gilda vefslóð fyrir valinn vettvang
it: Fornisci un URL valido per la piattaforma selezionata
ja: 選択したプラットフォームの有効な URL を入力してください
ka: გთხოვთ, მიუთითოთ სწორი URL არჩეული პლატფორმისთვის
kk: Таңдалған платформа үшін жарамды URL мекенжайын беріңіз
km: សូមផ្តល់ URL ត្រឹមត្រូវសម្រាប់វេទិកាដែលបានជ្រើសរើស
kn: ಆಯ್ಕೆಮಾಡಿದ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಾಗಿ ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ URL ಅನ್ನು ಒದಗಿಸಿ
ko: 선택한 플랫폼에 대한 유효한 URL을 입력하세요.
ky: Тандалган платформа үчүн жарактуу URL бериңиз
lo: ກະລຸນາໃຫ້ URL ທີ່ຖືກຕ້ອງສໍາລັບເວທີທີ່ເລືອກ
lt: Pateikite galiojantį pasirinktos platformos URL
lv: Lūdzu, norādiet derīgu URL atlasītajai platformai
ml: തിരഞ്ഞെടുത്ത പ്ലാറ്റ്‌ഫോമിനായി സാധുവായ ഒരു URL നൽകുക
mn: Сонгосон платформд хүчинтэй URL оруулна уу
mr: कृपया निवडलेल्या प्लॅटफॉर्मसाठी एक वैध URL प्रदान करा
ms: Sila berikan URL yang sah untuk platform yang dipilih
mt: Jekk jogħġbok ipprovdi URL validu għall-pjattaforma magħżula
my: ရွေးချယ်ထားသော ပလပ်ဖောင်းအတွက် မှန်ကန်သော URL ကို ပေးပါ။
ne: कृपया चयन गरिएको प्लेटफर्मको लागि मान्य URL प्रदान गर्नुहोस्
nl: Geef een geldige URL op voor het geselecteerde platform
no: Oppgi en gyldig URL for den valgte plattformen
pa: ਕਿਰਪਾ ਕਰਕੇ ਚੁਣੇ ਪਲੇਟਫਾਰਮ ਲਈ ਇੱਕ ਵੈਧ URL ਪ੍ਰਦਾਨ ਕਰੋ
pl: Podaj prawidłowy adres URL dla wybranej platformy
pt: Forneça um URL válido para a plataforma selecionada
ro: Vă rugăm să furnizați o adresă URL validă pentru platforma selectată
ru: Укажите действительный URL-адрес выбранной платформы.
si: කරුණාකර තෝරාගත් වේදිකාව සඳහා වලංගු URL එකක් සපයන්න
sk: Zadajte platnú adresu URL pre vybratú platformu
sl: Navedite veljaven URL za izbrano platformo
sr: Наведите важећи УРЛ за изабрану платформу
sv: Ange en giltig webbadress för den valda plattformen
sw: Tafadhali toa URL halali ya jukwaa lililochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட தளத்திற்கு சரியான URL ஐ வழங்கவும்
te: దయచేసి ఎంచుకున్న ప్లాట్‌ఫారమ్ కోసం చెల్లుబాటు అయ్యే URLని అందించండి
th: โปรดระบุ URL ที่ถูกต้องสำหรับแพลตฟอร์มที่เลือก
tr: Lütfen seçilen platform için geçerli bir URL sağlayın
uk: Укажіть дійсну URL-адресу для вибраної платформи
ur: براہ کرم منتخب پلیٹ فارم کے لئے ایک درست یو آر ایل فراہم کریں
uz: Tanlangan platforma uchun yaroqli URL manzilini kiriting
vi: Vui lòng cung cấp URL hợp lệ cho nền tảng đã chọn
