Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Provide and maintain the service
af: Verskaf en onderhou die diens
am: አገልግሎቱን ያቅርቡ እና ያቆዩት።
ar: تقديم الخدمة والحفاظ عليها
az: Xidməti təmin etmək və saxlamaq
bg: Осигурете и поддържайте услугата
bn: সেবা প্রদান এবং বজায় রাখা
ca: Prestar i mantenir el servei
cs: Poskytovat a udržovat službu
cy: Darparu a chynnal y gwasanaeth
da: Levere og vedligeholde servicen
de: Bereitstellung und Aufrechterhaltung des Dienstes
el: Παροχή και συντήρηση της υπηρεσίας
eo: Provizu kaj konservu la servon
es: Proporcionar y mantener el servicio.
et: Pakkuda ja hooldada teenust
eu: Zerbitzua eskaintzea eta mantentzea
fa: ارائه و نگهداری خدمات
fi: Tarjoa ja ylläpitää palvelua
fr: Fournir et maintenir le service
ga: An tseirbhís a sholáthar agus a chothabháil
gl: Prestar e manter o servizo
gu: સેવા પ્રદાન કરો અને જાળવો
he: לספק ולתחזק את השירות
hi: सेवा प्रदान करें और बनाए रखें
hr: Pružati i održavati uslugu
hu: A szolgáltatás biztosítása és karbantartása
hy: Տրամադրել և պահպանել ծառայությունը
id: Menyediakan dan memelihara layanan
is: Veita og viðhalda þjónustunni
it: Fornire e mantenere il servizio
ja: サービスの提供と維持
ka: სერვისის მიწოდება და შენარჩუნება
kk: Қызметті қамтамасыз ету және қолдау
km: ផ្តល់ និងថែទាំសេវាកម្ម
kn: ಸೇವೆಯನ್ನು ಒದಗಿಸಿ ಮತ್ತು ನಿರ್ವಹಿಸಿ
ko: 서비스 제공 및 유지
ky: Кызматты камсыз кылуу жана сактоо
lo: ສະຫນອງແລະຮັກສາການບໍລິການ
lt: Teikti ir prižiūrėti paslaugą
lv: Nodrošināt un uzturēt pakalpojumu
ml: സേവനം നൽകുകയും പരിപാലിക്കുകയും ചെയ്യുക
mn: Үйлчилгээг үзүүлэх, хадгалах
mr: सेवा प्रदान करा आणि देखभाल करा
ms: Menyediakan dan mengekalkan perkhidmatan
mt: Ipprovdi u żżomm is-servizz
my: ဝန်ဆောင်မှုပေး၍ ထိန်းသိမ်းပါ။
ne: सेवा प्रदान गर्नुहोस् र कायम राख्नुहोस्
nl: Het leveren en onderhouden van de dienst
no: Tilby og vedlikeholde tjenesten
pa: ਸੇਵਾ ਪ੍ਰਦਾਨ ਕਰੋ ਅਤੇ ਬਣਾਈ ਰੱਖੋ
pl: Zapewnij i utrzymuj usługę
pt: Fornecer e manter o serviço
ro: Furnizarea și întreținerea serviciului
ru: Предоставлять и поддерживать сервис
si: සේවාව සැපයීම සහ නඩත්තු කිරීම
sk: Poskytovať a udržiavať službu
sl: Zagotavljanje in vzdrževanje storitve
sr: Обезбедите и одржавајте услугу
sv: Tillhandahålla och underhålla tjänsten
sw: Kutoa na kudumisha huduma
ta: சேவையை வழங்கவும் பராமரிக்கவும்
te: సేవను అందించండి మరియు నిర్వహించండి
th: ให้บริการและบำรุงรักษา
tr: Hizmeti sağlayın ve sürdürün
uk: Надавати та підтримувати сервіс
ur: خدمت فراہم کریں اور برقرار رکھیں
uz: Xizmatni taqdim eting va saqlang
vi: Cung cấp và duy trì dịch vụ

source: Send system notifications
af: Stuur stelselkennisgewings
am: የስርዓት ማሳወቂያዎችን ይላኩ።
ar: إرسال إشعارات النظام
az: Sistem bildirişləri göndərin
bg: Изпращайте системни известия
bn: সিস্টেম বিজ্ঞপ্তি পাঠান
ca: Enviar notificacions del sistema
cs: Odesílat systémová upozornění
cy: Anfon hysbysiadau system
da: Send systemmeddelelser
de: Systembenachrichtigungen senden
el: Αποστολή ειδοποιήσεων συστήματος
eo: Sendu sistemajn sciigojn
es: Enviar notificaciones del sistema
et: Saatke süsteemi teateid
eu: Bidali sistemaren jakinarazpenak
fa: ارسال اعلان های سیستم
fi: Lähetä järjestelmäilmoituksia
fr: Envoyer des notifications système
ga: Seol fógraí córais
gl: Enviar notificacións do sistema
gu: સિસ્ટમ સૂચનાઓ મોકલો
he: שלח הודעות מערכת
hi: सिस्टम सूचनाएं भेजें
hr: Pošaljite obavijesti sustava
hu: Rendszerértesítések küldése
hy: Ուղարկեք համակարգի ծանուցումներ
id: Kirim pemberitahuan sistem
is: Sendu kerfistilkynningar
it: Invia notifiche di sistema
ja: システム通知を送信する
ka: სისტემის შეტყობინებების გაგზავნა
kk: Жүйе хабарландыруларын жіберу
km: ផ្ញើការជូនដំណឹងប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಿ
ko: 시스템 알림 보내기
ky: Системанын эскертмелерин жөнөтүү
lo: ສົ່ງການແຈ້ງເຕືອນລະບົບ
lt: Siųsti sistemos pranešimus
lv: Sūtīt sistēmas paziņojumus
ml: സിസ്റ്റം അറിയിപ്പുകൾ അയയ്ക്കുക
mn: Системийн мэдэгдэл илгээх
mr: सिस्टम सूचना पाठवा
ms: Hantar pemberitahuan sistem
mt: Ibgħat notifiki tas-sistema
my: စနစ်သတိပေးချက်များ ပေးပို့ပါ။
ne: प्रणाली सूचनाहरू पठाउनुहोस्
nl: Systeemmeldingen verzenden
no: Send systemvarsler
pa: ਸਿਸਟਮ ਸੂਚਨਾਵਾਂ ਭੇਜੋ
pl: Wysyłaj powiadomienia systemowe
pt: Enviar notificações do sistema
ro: Trimite notificări de sistem
ru: Отправлять системные уведомления
si: පද්ධති දැනුම්දීම් යවන්න
sk: Posielajte systémové upozornenia
sl: Pošiljanje sistemskih obvestil
sr: Пошаљите системска обавештења
sv: Skicka systemaviseringar
sw: Tuma arifa za mfumo
ta: கணினி அறிவிப்புகளை அனுப்பவும்
te: సిస్టమ్ నోటిఫికేషన్‌లను పంపండి
th: ส่งการแจ้งเตือนของระบบ
tr: Sistem bildirimleri gönder
uk: Надсилати системні сповіщення
ur: سسٹم کی اطلاعات بھیجیں
uz: Tizim bildirishnomalarini yuborish
vi: Gửi thông báo hệ thống

source: Improve our service
af: Verbeter ons diens
am: አገልግሎታችንን አሻሽል።
ar: تحسين خدماتنا
az: Xidmətimizi təkmilləşdirin
bg: Подобрете нашата услуга
bn: আমাদের পরিষেবা উন্নত করুন
ca: Millorar el nostre servei
cs: Zlepšete naše služby
cy: Gwella ein gwasanaeth
da: Forbedre vores service
de: Verbessern Sie unseren Service
el: Βελτιώστε την υπηρεσία μας
eo: Plibonigu nian servon
es: Mejorar nuestro servicio
et: Täiustage meie teenust
eu: Hobetu gure zerbitzua
fa: خدمات ما را بهبود ببخشیم
fi: Paranna palveluamme
fr: Améliorer notre service
ga: Feabhas a chur ar ár seirbhís
gl: Mellorar o noso servizo
gu: અમારી સેવામાં સુધારો
he: שפר את השירות שלנו
hi: हमारी सेवा में सुधार करें
hr: Poboljšajte našu uslugu
hu: Javítsa szolgáltatásunkat
hy: Բարելավել մեր ծառայությունը
id: Tingkatkan layanan kami
is: Bættu þjónustu okkar
it: Migliora il nostro servizio
ja: サービスを改善する
ka: გააუმჯობესეთ ჩვენი სერვისი
kk: Біздің қызметімізді жақсартыңыз
km: កែលម្អសេវាកម្មរបស់យើង។
kn: ನಮ್ಮ ಸೇವೆಯನ್ನು ಸುಧಾರಿಸಿ
ko: 서비스 개선
ky: Биздин кызматты жакшыртыңыз
lo: ປັບປຸງການບໍລິການຂອງພວກເຮົາ
lt: Pagerinkite mūsų paslaugą
lv: Uzlabojiet mūsu pakalpojumus
ml: ഞങ്ങളുടെ സേവനം മെച്ചപ്പെടുത്തുക
mn: Манай үйлчилгээг сайжруулаарай
mr: आमची सेवा सुधारा
ms: Tingkatkan perkhidmatan kami
mt: Intejbu s-servizz tagħna
my: ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုကို မြှင့်တင်ပါ။
ne: हाम्रो सेवा सुधार गर्नुहोस्
nl: Verbeter onze service
no: Forbedre tjenesten vår
pa: ਸਾਡੀ ਸੇਵਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
pl: Ulepsz nasze usługi
pt: Melhorar nosso serviço
ro: Îmbunătățiți serviciul nostru
ru: Улучшите наш сервис
si: අපගේ සේවාව වැඩිදියුණු කරන්න
sk: Zlepšite naše služby
sl: Izboljšajte naše storitve
sr: Побољшајте нашу услугу
sv: Förbättra vår service
sw: Boresha huduma zetu
ta: எங்கள் சேவையை மேம்படுத்தவும்
te: మా సేవను మెరుగుపరచండి
th: ปรับปรุงบริการของเรา
tr: Hizmetimizi geliştirin
uk: Покращуйте наш сервіс
ur: ہماری خدمت کو بہتر بنائیں
uz: Xizmatimizni yaxshilang
vi: Cải thiện dịch vụ của chúng tôi

source: Detect and prevent fraud
af: Bespeur en voorkom bedrog
am: ማጭበርበርን ያግኙ እና ይከላከሉ
ar: كشف ومنع الاحتيال
az: Fırıldaqçılığı aşkar edin və qarşısını alın
bg: Откриване и предотвратяване на измами
bn: জালিয়াতি সনাক্ত এবং প্রতিরোধ
ca: Detectar i prevenir el frau
cs: Odhalit a zabránit podvodům
cy: Canfod ac atal twyll
da: Opdag og forebygge svindel
de: Betrug erkennen und verhindern
el: Εντοπίστε και αποτρέψτε την απάτη
eo: Detekti kaj malhelpi fraŭdon
es: Detectar y prevenir fraudes
et: Avastage ja vältige pettusi
eu: Iruzurra detektatu eta saihestu
fa: کشف و جلوگیری از تقلب
fi: Tunnista ja estä petokset
fr: Détecter et prévenir la fraude
ga: Calaois a bhrath agus a chosc
gl: Detectar e previr fraudes
gu: છેતરપિંડી શોધો અને અટકાવો
he: זיהוי ומניעת הונאה
hi: धोखाधड़ी का पता लगाएं और उसे रोकें
hr: Otkrijte i spriječite prijevaru
hu: A csalás felderítése és megelőzése
hy: Հայտնաբերել և կանխել խարդախությունը
id: Mendeteksi dan mencegah penipuan
is: Uppgötvaðu og komdu í veg fyrir svik
it: Rilevare e prevenire le frodi
ja: 不正行為を検出して防止する
ka: თაღლითობის აღმოჩენა და თავიდან აცილება
kk: Алаяқтықты анықтау және алдын алу
km: ស្វែងរក និងទប់ស្កាត់ការក្លែងបន្លំ
kn: ವಂಚನೆಯನ್ನು ಪತ್ತೆ ಮಾಡಿ ಮತ್ತು ತಡೆಯಿರಿ
ko: 사기 탐지 및 예방
ky: Алдамчылыкты аныктоо жана алдын алуу
lo: ກວດ​ສອບ​ແລະ​ປ້ອງ​ກັນ​ການ​ສໍ້​ໂກງ​
lt: Aptikti ir užkirsti kelią sukčiavimui
lv: Atklāt un novērst krāpšanu
ml: വഞ്ചന കണ്ടെത്തി തടയുക
mn: Луйврыг илрүүлж, урьдчилан сэргийлэх
mr: फसवणूक शोधणे आणि प्रतिबंध करणे
ms: Mengesan dan mencegah penipuan
mt: Issib u tipprevjeni l-frodi
my: လိမ်လည်မှုကို ရှာဖွေပြီး တားဆီးပါ။
ne: ठगी पत्ता लगाउन र रोक्न
nl: Fraude opsporen en voorkomen
no: Oppdage og forhindre svindel
pa: ਧੋਖਾਧੜੀ ਦਾ ਪਤਾ ਲਗਾਓ ਅਤੇ ਰੋਕੋ
pl: Wykrywaj i zapobiegaj oszustwom
pt: Detecte e evite fraudes
ro: Detectează și previne frauda
ru: Обнаружение и предотвращение мошенничества
si: වංචාව හඳුනා ගැනීම සහ වළක්වා ගැනීම
sk: Odhaľovať podvody a predchádzať im
sl: Odkrijte in preprečite goljufije
sr: Откријте и спречите превару
sv: Upptäck och förhindra bedrägerier
sw: Kugundua na kuzuia udanganyifu
ta: மோசடியைக் கண்டறிந்து தடுக்கவும்
te: మోసాన్ని గుర్తించి నిరోధించండి
th: ตรวจจับและป้องกันการฉ้อโกง
tr: Dolandırıcılığı tespit edin ve önleyin
uk: Виявляйте та запобігайте шахрайству
ur: دھوکہ دہی کا پتہ لگائیں اور روکیں
uz: Firibgarlikni aniqlash va oldini olish
vi: Phát hiện và ngăn chặn gian lận

source: Comply with legal obligations
af: Voldoen aan wetlike verpligtinge
am: ህጋዊ ግዴታዎችን ማክበር
ar: الامتثال للالتزامات القانونية
az: Qanuni öhdəliklərə əməl edin
bg: Спазвайте законовите задължения
bn: আইনি বাধ্যবাধকতা মেনে চলুন
ca: Complir amb les obligacions legals
cs: Dodržujte zákonné povinnosti
cy: Cydymffurfio â rhwymedigaethau cyfreithiol
da: Overhold juridiske forpligtelser
de: Halten Sie gesetzliche Verpflichtungen ein
el: Συμμορφωθείτε με τις νομικές υποχρεώσεις
eo: Observu leĝajn devojn
es: Cumplir con las obligaciones legales
et: Täitke seadusest tulenevaid kohustusi
eu: Lege betebeharrak betetzea
fa: تعهدات قانونی را رعایت کنید
fi: Noudata lakisääteisiä velvoitteita
fr: Respecter les obligations légales
ga: Cloí le hoibleagáidí dlíthiúla
gl: Cumprir coas obrigas legais
gu: કાનૂની જવાબદારીઓનું પાલન કરો
he: לעמוד בהתחייבויות משפטיות
hi: कानूनी दायित्वों का पालन करें
hr: Poštujte zakonske obveze
hu: Tartsa be a törvényi kötelezettségeket
hy: Կատարեք իրավական պարտավորությունները
id: Mematuhi kewajiban hukum
is: Farið eftir lagalegum skyldum
it: Rispettare gli obblighi di legge
ja: 法的義務の遵守
ka: შეასრულეთ კანონიერი ვალდებულებები
kk: Заңды міндеттемелерді орындаңыз
km: គោរពតាមកាតព្វកិច្ចច្បាប់
kn: ಕಾನೂನು ಬಾಧ್ಯತೆಗಳನ್ನು ಅನುಸರಿಸಿ
ko: 법적 의무 준수
ky: Мыйзамдуу милдеттенмелерди аткарыңыз
lo: ປະຕິບັດຕາມພັນທະທາງກົດໝາຍ
lt: Laikykitės teisinių įsipareigojimų
lv: Ievērot juridiskos pienākumus
ml: നിയമപരമായ ബാധ്യതകൾ പാലിക്കുക
mn: Хуулиар хүлээсэн үүргээ биелүүлэх
mr: कायदेशीर जबाबदाऱ्यांचे पालन करा
ms: Mematuhi kewajipan undang-undang
mt: Ikkonforma mal-obbligi legali
my: ဥပဒေပါ တာဝန်များကို လိုက်နာပါ။
ne: कानूनी दायित्वहरूको पालना गर्नुहोस्
nl: Voldoen aan wettelijke verplichtingen
no: Overhold juridiske forpliktelser
pa: ਕਾਨੂੰਨੀ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੀ ਪਾਲਣਾ ਕਰੋ
pl: Przestrzegaj obowiązków prawnych
pt: Cumprir as obrigações legais
ro: Respectați obligațiile legale
ru: Соблюдать юридические обязательства
si: නීතිමය බැඳීම්වලට අනුකූල වීම
sk: Dodržiavajte zákonné povinnosti
sl: Upoštevajte zakonske obveznosti
sr: Придржавајте се законских обавеза
sv: Följ rättsliga skyldigheter
sw: Kuzingatia majukumu ya kisheria
ta: சட்ட கடமைகளுக்கு இணங்க
te: చట్టపరమైన బాధ్యతలను పాటించండి
th: ปฏิบัติตามภาระผูกพันทางกฎหมาย
tr: Yasal yükümlülüklere uymak
uk: Виконуйте юридичні зобов’язання
ur: قانونی ذمہ داریوں کی تعمیل کریں
uz: Qonuniy majburiyatlarga rioya qiling
vi: Tuân thủ các nghĩa vụ pháp lý

source: Information Sharing
af: Deel inligting
am: የመረጃ መጋራት
ar: تبادل المعلومات
az: Məlumat Paylaşımı
bg: Споделяне на информация
bn: তথ্য শেয়ারিং
ca: Compartició d'informació
cs: Sdílení informací
cy: Rhannu Gwybodaeth
da: Informationsdeling
de: Informationsaustausch
el: Κοινή χρήση πληροφοριών
eo: Kunhavigo de Informoj
es: Intercambio de información
et: Teabe jagamine
eu: Informazioa partekatzea
fa: به اشتراک گذاری اطلاعات
fi: Tietojen jakaminen
fr: Partage d'informations
ga: Roinnt Faisnéise
gl: Compartir información
gu: માહિતી શેરિંગ
he: שיתוף מידע
hi: जानकारी साझाकरण
hr: Dijeljenje informacija
hu: Információmegosztás
hy: Տեղեկատվության փոխանակում
id: Berbagi Informasi
is: Upplýsingamiðlun
it: Condivisione delle informazioni
ja: 情報共有
ka: ინფორმაციის გაზიარება
kk: Ақпарат алмасу
km: ការចែករំលែកព័ត៌មាន
kn: ಮಾಹಿತಿ ಹಂಚಿಕೆ
ko: 정보 공유
ky: Маалымат бөлүшүү
lo: ການແບ່ງປັນຂໍ້ມູນ
lt: Dalijimasis informacija
lv: Informācijas apmaiņa
ml: വിവരങ്ങൾ പങ്കിടൽ
mn: Мэдээлэл хуваалцах
mr: माहिती शेअरिंग
ms: Perkongsian Maklumat
mt: Qsim ta' Informazzjoni
my: သတင်းအချက်အလက်မျှဝေခြင်း။
ne: सूचना साझेदारी
nl: Informatie delen
no: Informasjonsdeling
pa: ਜਾਣਕਾਰੀ ਸ਼ੇਅਰਿੰਗ
pl: Udostępnianie informacji
pt: Compartilhamento de informações
ro: Partajarea informațiilor
ru: Обмен информацией
si: තොරතුරු හුවමාරු කිරීම
sk: Zdieľanie informácií
sl: Izmenjava informacij
sr: Дељење информација
sv: Informationsdelning
sw: Kushiriki Habari
ta: தகவல் பகிர்வு
te: సమాచార భాగస్వామ్యం
th: การแบ่งปันข้อมูล
tr: Bilgi Paylaşımı
uk: Обмін інформацією
ur: معلومات کا تبادلہ
uz: Ma'lumot almashish
vi: Chia sẻ thông tin

source: We do not sell your personal information. We may share data with:
af: Ons verkoop nie jou persoonlike inligting nie.Ons kan data deel met:
am: የእርስዎን የግል መረጃ አንሸጥም።መረጃን ለሚከተሉት ልናጋራ እንችላለን፡-
ar: نحن لا نبيع معلوماتك الشخصية.يجوز لنا مشاركة البيانات مع:
az: Biz sizin şəxsi məlumatlarınızı satmırıq.Biz məlumatları aşağıdakılarla paylaşa bilərik:
bg: Ние не продаваме вашата лична информация.Може да споделяме данни с:
bn: আমরা আপনার ব্যক্তিগত তথ্য বিক্রি না.আমরা এর সাথে ডেটা ভাগ করতে পারি:
ca: No venem la teva informació personal.Podem compartir dades amb:
cs: Vaše osobní údaje neprodáváme.Údaje můžeme sdílet s:
cy: Nid ydym yn gwerthu eich gwybodaeth bersonol.Gallwn rannu data gyda:
da: Vi sælger ikke dine personlige oplysninger.Vi kan dele data med:
de: Wir verkaufen Ihre persönlichen Daten nicht.Wir können Daten weitergeben mit:
el: Δεν πουλάμε τα προσωπικά σας στοιχεία.Ενδέχεται να μοιραστούμε δεδομένα με:
eo: Ni ne vendas viajn personajn informojn.Ni povas dividi datumojn kun:
es: No vendemos su información personal.Podemos compartir datos con:
et: Me ei müü teie isikuandmeid.Võime andmeid jagada:
eu: Ez dugu zure informazio pertsonala saltzen.Datu hauekin parteka ditzakegu:
fa: ما اطلاعات شخصی شما را نمی فروشیم.ممکن است داده ها را با:
fi: Emme myy henkilötietojasi.Saatamme jakaa tietoja seuraavien kanssa:
fr: Nous ne vendons pas vos informations personnelles.Nous pouvons partager des données avec :
ga: Ní dhíolaimid do chuid faisnéise pearsanta.Féadfaimid sonraí a roinnt le:
gl: Non vendemos a súa información persoal.Podemos compartir datos con:
gu: અમે તમારી અંગત માહિતી વેચતા નથી.અમે આની સાથે ડેટા શેર કરી શકીએ છીએ:
he: אנחנו לא מוכרים את המידע האישי שלך.אנו עשויים לחלוק נתונים עם:
hi: हम आपकी व्यक्तिगत जानकारी नहीं बेचते हैं.हम इनके साथ डेटा साझा कर सकते हैं:
hr: Ne prodajemo vaše osobne podatke.Podatke možemo dijeliti sa:
hu: Nem adjuk el az Ön személyes adatait.Megoszthatjuk az adatokat:
hy: Մենք չենք վաճառում ձեր անձնական տվյալները:Մենք կարող ենք կիսվել տվյալների հետ՝
id: Kami tidak menjual informasi pribadi Anda.Kami dapat berbagi data dengan:
is: Við seljum ekki persónulegar upplýsingar þínar.Við gætum deilt gögnum með:
it: Non vendiamo le tue informazioni personali.Potremmo condividere i dati con:
ja: 当社はあなたの個人情報を販売しません。当社は以下の者とデータを共有する場合があります。
ka: ჩვენ არ ვყიდით თქვენს პირად ინფორმაციას.ჩვენ შეიძლება გავუზიაროთ მონაცემები:
kk: Біз сіздің жеке ақпаратыңызды сатпаймыз.Біз деректерді келесілермен бөлісе аламыз:
km: យើងមិនលក់ព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកទេ។យើងអាចចែករំលែកទិន្នន័យជាមួយ៖
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ನಾವು ಮಾರಾಟ ಮಾಡುವುದಿಲ್ಲ.ನಾವು ಇವರೊಂದಿಗೆ ಡೇಟಾವನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು:
ko: 우리는 귀하의 개인 정보를 판매하지 않습니다.당사는 다음과 데이터를 공유할 수 있습니다.
ky: Биз сиздин жеке маалыматыңызды сатпайбыз.Дайындарды төмөнкүлөр менен бөлүшө алабыз:
lo: ພວກເຮົາບໍ່ຂາຍຂໍ້ມູນສ່ວນຕົວຂອງເຈົ້າ.ພວກເຮົາອາດຈະແບ່ງປັນຂໍ້ມູນກັບ:
lt: Mes neparduodame jūsų asmeninės informacijos.Mes galime dalytis duomenimis su:
lv: Mēs nepārdodam jūsu personisko informāciju.Mēs varam koplietot datus ar:
ml: നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങൾ ഞങ്ങൾ വിൽക്കില്ല.ഞങ്ങൾ ഇവരുമായി ഡാറ്റ പങ്കിട്ടേക്കാം:
mn: Бид таны хувийн мэдээллийг зардаггүй.Бид өгөгдлийг дараах хүмүүстэй хуваалцаж болно:
mr: आम्ही तुमची वैयक्तिक माहिती विकत नाही.आम्ही यासह डेटा सामायिक करू शकतो:
ms: Kami tidak menjual maklumat peribadi anda.Kami mungkin berkongsi data dengan:
mt: Aħna ma nbigħux l-informazzjoni personali tiegħek.Nistgħu naqsmu dejta ma':
my: သင့်ကိုယ်ရေးကိုယ်တာအချက်အလက်ကို ကျွန်ုပ်တို့ မရောင်းပါ။ကျွန်ုပ်တို့သည် ဒေတာများကို မျှဝေနိုင်သည်-
ne: हामी तपाईंको व्यक्तिगत जानकारी बेच्दैनौं।हामी डेटा साझेदारी गर्न सक्छौं:
nl: Wij verkopen uw persoonlijke gegevens niet.Wij kunnen gegevens delen met:
no: Vi selger ikke din personlige informasjon.Vi kan dele data med:
pa: ਅਸੀਂ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਵੇਚਦੇ।ਅਸੀਂ ਇਹਨਾਂ ਨਾਲ ਡੇਟਾ ਸਾਂਝਾ ਕਰ ਸਕਦੇ ਹਾਂ:
pl: Nie sprzedajemy Twoich danych osobowych.Możemy udostępniać dane:
pt: Não vendemos suas informações pessoais.Podemos compartilhar dados com:
ro: Nu vindem informațiile dumneavoastră personale.Putem partaja date cu:
ru: Мы не продаем вашу личную информацию.Мы можем передавать данные:
si: අපි ඔබේ පුද්ගලික තොරතුරු විකුණන්නේ නැහැ.අපි දත්ත බෙදාහදා ගත හැක්කේ:
sk: Vaše osobné údaje nepredávame.Údaje môžeme zdieľať s:
sl: Vaših osebnih podatkov ne prodajamo.Podatke lahko delimo z:
sr: Не продајемо ваше личне податке.Можемо да делимо податке са:
sv: Vi säljer inte dina personuppgifter.Vi kan dela data med:
sw: Hatuuzi maelezo yako ya kibinafsi.Tunaweza kushiriki data na:
ta: உங்கள் தனிப்பட்ட தகவல்களை நாங்கள் விற்க மாட்டோம்.நாங்கள் தரவைப் பகிரலாம்:
te: మేము మీ వ్యక్తిగత సమాచారాన్ని విక్రయించము.మేము వీరితో డేటాను పంచుకోవచ్చు:
th: เราไม่ขายข้อมูลส่วนบุคคลของคุณเราอาจแบ่งปันข้อมูลกับ:
tr: Kişisel bilgilerinizi satmıyoruz.Verileri aşağıdakilerle paylaşabiliriz:
uk: Ми не продаємо вашу особисту інформацію.Ми можемо ділитися даними з:
ur: ہم آپ کی ذاتی معلومات فروخت نہیں کرتے ہیں۔ہم ڈیٹا کے ساتھ شیئر کرسکتے ہیں:
uz: Biz sizning shaxsiy ma'lumotlaringizni sotmaymiz.Quyidagilar bilan maʼlumotlarni almashishimiz mumkin:
vi: Chúng tôi không bán thông tin cá nhân của bạn.Chúng tôi có thể chia sẻ dữ liệu với:

source: Service providers (email delivery, analytics)
af: Diensverskaffers (e-pos aflewering, ontleding)
am: አገልግሎት አቅራቢዎች (ኢሜል መላኪያ፣ ትንታኔ)
ar: مقدمو الخدمات (تسليم البريد الإلكتروني والتحليلات)
az: Xidmət təminatçıları (e-poçt çatdırılması, analitik)
bg: Доставчици на услуги (доставка на имейл, анализи)
bn: পরিষেবা প্রদানকারী (ইমেল বিতরণ, বিশ্লেষণ)
ca: Proveïdors de serveis (entrega de correu electrònic, anàlisis)
cs: Poskytovatelé služeb (doručování e-mailů, analýzy)
cy: Darparwyr gwasanaeth (cyflenwi e-bost, dadansoddeg)
da: Tjenesteudbydere (e-maillevering, analyse)
de: Dienstleister (E-Mail-Versand, Analyse)
el: Πάροχοι υπηρεσιών (παράδοση email, αναλυτικά στοιχεία)
eo: Servoprovizantoj (retpoŝta livero, analizoj)
es: Proveedores de servicios (entrega de correo electrónico, análisis)
et: Teenusepakkujad (e-posti kohaletoimetamine, analüüs)
eu: Zerbitzu-hornitzaileak (posta elektronikoaren bidalketa, analisiak)
fa: ارائه دهندگان خدمات (تحویل ایمیل، تجزیه و تحلیل)
fi: Palveluntarjoajat (sähköpostin toimitus, analytiikka)
fr: Fournisseurs de services (envoi d'e-mails, analyses)
ga: Soláthraithe seirbhíse (seoladh ríomhphoist, anailísíocht)
gl: Provedores de servizos (entrega de correo electrónico, análise)
gu: સેવા પ્રદાતાઓ (ઇમેઇલ ડિલિવરી, એનાલિટિક્સ)
he: ספקי שירות (משלוח דואר אלקטרוני, ניתוח)
hi: सेवा प्रदाता (ईमेल डिलीवरी, विश्लेषण)
hr: Pružatelji usluga (isporuka e-pošte, analitika)
hu: Szolgáltatók (e-mail kézbesítés, elemzés)
hy: Ծառայություններ մատուցողներ (էլ. փոստի առաքում, վերլուծություն)
id: Penyedia layanan (pengiriman email, analitik)
is: Þjónustuveitendur (póstsending, greiningar)
it: Fornitori di servizi (consegna di posta elettronica, analisi)
ja: サービスプロバイダー (電子メール配信、分析)
ka: სერვისის პროვაიდერები (ელფოსტის მიწოდება, ანალიტიკა)
kk: Қызмет провайдерлері (электрондық поштаны жеткізу, талдау)
km: អ្នកផ្តល់សេវា (ការចែកចាយអ៊ីមែល ការវិភាគ)
kn: ಸೇವಾ ಪೂರೈಕೆದಾರರು (ಇಮೇಲ್ ವಿತರಣೆ, ವಿಶ್ಲೇಷಣೆ)
ko: 서비스 제공업체(이메일 전달, 분석)
ky: Кызмат көрсөтүүчүлөр (электрондук почта жеткирүү, аналитика)
lo: ຜູ້ໃຫ້ບໍລິການ (ການສົ່ງອີເມວ, ການວິເຄາະ)
lt: Paslaugų teikėjai (el. pašto pristatymas, analizė)
lv: Pakalpojumu sniedzēji (e-pasta piegāde, analītika)
ml: സേവന ദാതാക്കൾ (ഇമെയിൽ ഡെലിവറി, അനലിറ്റിക്സ്)
mn: Үйлчилгээ үзүүлэгчид (и-мэйл хүргэлт, аналитик)
mr: सेवा प्रदाता (ईमेल वितरण, विश्लेषण)
ms: Pembekal perkhidmatan (penghantaran e-mel, analitik)
mt: Fornituri tas-servizz (kunsinna ta' email, analiżi)
my: ဝန်ဆောင်မှုပေးသူများ (အီးမေးလ်ပေးပို့မှု၊ ခွဲခြမ်းစိတ်ဖြာချက်)
ne: सेवा प्रदायकहरू (इमेल वितरण, विश्लेषण)
nl: Dienstverleners (e-mailbezorging, analyses)
no: Tjenesteleverandører (e-postlevering, analyser)
pa: ਸੇਵਾ ਪ੍ਰਦਾਤਾ (ਈਮੇਲ ਡਿਲੀਵਰੀ, ਵਿਸ਼ਲੇਸ਼ਣ)
pl: Dostawcy usług (dostarczanie poczty e-mail, analityka)
ro: Furnizori de servicii (livrare e-mail, analize)
ru: Поставщики услуг (доставка электронной почты, аналитика)
si: සේවා සපයන්නන් (ඊමේල් බෙදා හැරීම, විශ්ලේෂණ)
sk: Poskytovatelia služieb (doručovanie e-mailov, analýzy)
sl: Ponudniki storitev (dostava elektronske pošte, analitika)
sr: Добављачи услуга (испорука е-поште, аналитика)
sv: Tjänsteleverantörer (e-postleverans, analys)
sw: Watoa huduma (uwasilishaji wa barua pepe, uchanganuzi)
ta: சேவை வழங்குநர்கள் (மின்னஞ்சல் விநியோகம், பகுப்பாய்வு)
te: సర్వీస్ ప్రొవైడర్లు (ఇమెయిల్ డెలివరీ, విశ్లేషణలు)
th: ผู้ให้บริการ (การส่งอีเมล การวิเคราะห์)
tr: Servis sağlayıcılar (e-posta dağıtımı, analizler)
uk: Постачальники послуг (доставка електронної пошти, аналітика)
ur: سروس فراہم کرنے والے (ای میل کی فراہمی ، تجزیات)
uz: Xizmat ko'rsatuvchi provayderlar (elektron pochta xabarlari, tahlillar)
vi: Nhà cung cấp dịch vụ (gửi email, phân tích)
