Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Once a drip campaign is active, subscribers already in the sequence won't see changes. Only new subscribers get the updated version.
af: Sodra 'n drupveldtog aktief is, sal intekenare wat reeds in die volgorde is, nie veranderinge sien nie.Slegs nuwe intekenare kry die opgedateerde weergawe.
am: አንድ ጊዜ የመንጠባጠብ ዘመቻ ከነቃ፣ በቅደም ተከተል ውስጥ ያሉ ተመዝጋቢዎች ለውጦችን አያዩም።አዲስ የደንበኝነት ተመዝጋቢዎች ብቻ የተዘመነውን ስሪት ያገኛሉ።
ar: بمجرد تنشيط الحملة بالتنقيط، لن يتمكن المشتركون الموجودون بالفعل في التسلسل من رؤية التغييرات.المشتركون الجدد فقط هم من يحصلون على الإصدار المحدث.
az: Damcı kampaniyası aktiv olduqdan sonra artıq ardıcıllıqla olan abunəçilər dəyişiklikləri görməyəcəklər.Yalnız yeni abunəçilər yenilənmiş versiyanı əldə edirlər.
bg: След като капковата кампания е активна, абонатите, които вече са в последователността, няма да видят промени.Само новите абонати получават актуализираната версия.
bn: একবার একটি ড্রিপ প্রচারাভিযান সক্রিয় হলে, ইতিমধ্যেই অনুক্রমে থাকা গ্রাহকরা পরিবর্তনগুলি দেখতে পাবেন না৷শুধুমাত্র নতুন গ্রাহকরা আপডেট সংস্করণ পাবেন।
ca: Quan una campanya de degoteig estigui activa, els subscriptors que ja estiguin a la seqüència no veuran els canvis.Només els nous subscriptors reben la versió actualitzada.
cs: Jakmile je překapávací kampaň aktivní, odběratelé, kteří jsou již v sekvenci, neuvidí změny.Aktualizovanou verzi získají pouze noví předplatitelé.
cy: Unwaith y bydd ymgyrch drip yn weithredol, ni fydd tanysgrifwyr sydd eisoes yn y dilyniant yn gweld newidiadau.Dim ond tanysgrifwyr newydd sy'n cael y fersiwn wedi'i diweddaru.
da: Når først en drypkampagne er aktiv, vil abonnenter, der allerede er i sekvensen, ikke se ændringer.Kun nye abonnenter får den opdaterede version.
de: Sobald eine Drip-Kampagne aktiv ist, werden Abonnenten, die sich bereits in der Sequenz befinden, keine Änderungen mehr sehen.Nur neue Abonnenten erhalten die aktualisierte Version.
el: Μόλις ενεργοποιηθεί μια καμπάνια σταγόνας, οι συνδρομητές που βρίσκονται ήδη στην ακολουθία δεν θα βλέπουν αλλαγές.Μόνο οι νέοι συνδρομητές λαμβάνουν την ενημερωμένη έκδοση.
eo: Post kiam gutkampanjo estas aktiva, abonantoj jam en la sinsekvo ne vidos ŝanĝojn.Nur novaj abonantoj ricevas la ĝisdatigitan version.
es: Una vez que una campaña de goteo está activa, los suscriptores que ya están en la secuencia no verán los cambios.Sólo los nuevos suscriptores obtienen la versión actualizada.
et: Kui tilgutikampaania on aktiivne, ei näe järjestuses juba olevad tellijad muudatusi.Ainult uued tellijad saavad värskendatud versiooni.
eu: Tanta-kanpaina bat aktibo dagoenean, sekuentzian dauden harpidedunek ez dute aldaketarik ikusiko.Harpidedun berriek soilik lortzen dute bertsio eguneratua.
fa: پس از فعال شدن یک کمپین قطره‌ای، مشترکینی که قبلاً در دنباله آن هستند، تغییرات را مشاهده نخواهند کرد.فقط مشترکین جدید نسخه به روز شده را دریافت می کنند.
fi: Kun tippukampanja on aktiivinen, sarjassa jo olevat tilaajat eivät näe muutoksia.Vain uudet tilaajat saavat päivitetyn version.
fr: Une fois qu'une campagne goutte à goutte est active, les abonnés déjà dans la séquence ne verront pas les changements.Seuls les nouveaux abonnés reçoivent la version mise à jour.
ga: Nuair a bhíonn feachtas drip gníomhach, ní fheicfidh síntiúsóirí atá sa seicheamh athruithe cheana féin.Ní fhaigheann ach síntiúsóirí nua an leagan nuashonraithe.
gl: Unha vez que unha campaña de goteo está activa, os subscritores que xa estean na secuencia non verán cambios.Só os novos subscritores reciben a versión actualizada.
gu: એકવાર ડ્રિપ ઝુંબેશ સક્રિય થઈ જાય, પછી અનુક્રમમાં પહેલાથી જ સબ્સ્ક્રાઇબર્સ ફેરફારો જોઈ શકશે નહીં.ફક્ત નવા સબ્સ્ક્રાઇબર્સને અપડેટેડ વર્ઝન મળે છે.
he: ברגע שקמפיין טפטוף פעיל, מנויים שכבר נמצאים ברצף לא יראו שינויים.רק מנויים חדשים מקבלים את הגרסה המעודכנת.
hi: एक बार ड्रिप अभियान सक्रिय हो जाने पर, पहले से ही अनुक्रम में शामिल ग्राहकों को परिवर्तन नहीं दिखेंगे।केवल नए सब्सक्राइबर्स को ही अपडेटेड वर्जन मिलता है।
hr: Nakon što je kampanja kapanja aktivna, pretplatnici koji su već u nizu neće vidjeti promjene.Samo novi pretplatnici dobivaju ažuriranu verziju.
hu: Ha egy csepegtető kampány aktív, a sorozatban már szereplő feliratkozók nem fognak változást látni.Csak az új előfizetők kapják meg a frissített verziót.
hy: Երբ կաթիլային արշավն ակտիվ է, հաջորդականության բաժանորդները փոփոխություններ չեն տեսնի:Միայն նոր բաժանորդները ստանում են թարմացված տարբերակը:
id: Setelah kampanye tetes aktif, pelanggan yang sudah mengikuti kampanye tidak akan melihat perubahan.Hanya pelanggan baru yang mendapatkan versi terbaru.
is: Þegar dreypiherferð er virk munu áskrifendur sem þegar eru í röðinni ekki sjá breytingar.Aðeins nýir áskrifendur fá uppfærða útgáfu.
it: Una volta attiva una drip campaign, gli iscritti già presenti nella sequenza non vedranno i cambiamenti.Solo i nuovi abbonati ricevono la versione aggiornata.
ja: ドリップ キャンペーンがアクティブになると、すでにシーケンスに参加している購読者には変更が表示されません。新規購読者のみが更新バージョンを入手できます。
ka: როგორც კი წვეთოვანი კამპანია გააქტიურდება, აბონენტები, რომლებიც უკვე თანმიმდევრობით არიან, ცვლილებებს ვერ დაინახავენ.განახლებულ ვერსიას მხოლოდ ახალი აბონენტები იღებენ.
kk: Тамшылау науқаны белсенді болғаннан кейін, реттіліктегі жазылушылар өзгерістерді көрмейді.Тек жаңа жазылушылар жаңартылған нұсқаны алады.
km: នៅពេលដែលយុទ្ធនាការដំណក់ទឹកគឺសកម្ម អតិថិជនដែលមាននៅក្នុងលំដាប់រួចហើយនឹងមិនឃើញការផ្លាស់ប្តូរទេ។មានតែអ្នកជាវថ្មីប៉ុណ្ណោះដែលទទួលបានកំណែអាប់ដេត។
kn: ಒಮ್ಮೆ ಡ್ರಿಪ್ ಅಭಿಯಾನವು ಸಕ್ರಿಯವಾಗಿದ್ದರೆ, ಈಗಾಗಲೇ ಅನುಕ್ರಮದಲ್ಲಿರುವ ಚಂದಾದಾರರು ಬದಲಾವಣೆಗಳನ್ನು ನೋಡುವುದಿಲ್ಲ.ಹೊಸ ಚಂದಾದಾರರು ಮಾತ್ರ ನವೀಕರಿಸಿದ ಆವೃತ್ತಿಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.
ko: 드립 캠페인이 활성화되면 이미 시퀀스에 있는 구독자에게는 변경 사항이 표시되지 않습니다.신규 가입자만 업데이트된 버전을 받을 수 있습니다.
ky: Тамчылатма кампания активдүү болгондон кийин, кезектеги жазылуучулар өзгөрүүлөрдү көрбөй калышат.Жаңы жазылуучулар гана жаңыртылган версиясын алышат.
lo: ເມື່ອແຄມເປນ drip ມີການເຄື່ອນໄຫວ, ຜູ້ຈອງຢູ່ໃນລໍາດັບແລ້ວຈະບໍ່ເຫັນການປ່ຽນແປງ.ສະເພາະຜູ້ສະໝັກໃຊ້ໃໝ່ເທົ່ານັ້ນທີ່ຈະໄດ້ຮັບການອັບເດດ.
lt: Suaktyvinus lašinimo kampaniją, sekoje jau esantys prenumeratoriai pakeitimų nematys.Tik nauji abonentai gauna atnaujintą versiją.
lv: Kad pilināmā kampaņa ir aktīva, abonenti, kas jau ir secībā, neredzēs izmaiņas.Tikai jaunie abonenti saņem atjaunināto versiju.
ml: ഒരു ഡ്രിപ്പ് കാമ്പെയ്ൻ സജീവമായിക്കഴിഞ്ഞാൽ, ഈ ശ്രേണിയിലുള്ള വരിക്കാർക്ക് മാറ്റങ്ങൾ കാണാനാകില്ല.പുതിയ വരിക്കാർക്ക് മാത്രമേ പുതുക്കിയ പതിപ്പ് ലഭിക്കൂ.
mn: Дуслын кампанит ажил идэвхтэй болмогц дараалсан захиалагчид өөрчлөлтийг харахгүй.Зөвхөн шинэ захиалагчид шинэчилсэн хувилбарыг авна.
mr: एकदा ड्रिप मोहीम सक्रिय झाल्यानंतर, आधीपासून अनुक्रमात असलेल्या सदस्यांना बदल दिसणार नाहीत.केवळ नवीन सदस्यांना अपडेटेड आवृत्ती मिळते.
ms: Setelah kempen titisan aktif, pelanggan yang sudah berada dalam jujukan tidak akan melihat perubahan.Hanya pelanggan baharu mendapat versi terkini.
mt: Ladarba kampanja ta' taqtir tkun attiva, l-abbonati diġà fis-sekwenza ma jarawx bidliet.Abbonati ġodda biss jiksbu l-verżjoni aġġornata.
my: drip ကမ်ပိန်းတစ်ခုအသက်ဝင်သည်နှင့်တစ်ပြိုင်နက်၊ အစီအစဉ်တွင်ရှိပြီးသားစာရင်းသွင်းသူများသည်ပြောင်းလဲမှုများကိုမြင်ရလိမ့်မည်မဟုတ်ပါ။စာရင်းသွင်းသူအသစ်များသာ အပ်ဒိတ်ဗားရှင်းကို ရရှိသည်။
ne: एक पटक ड्रिप अभियान सक्रिय भएपछि, पहिले नै अनुक्रममा रहेका सदस्यहरूले परिवर्तनहरू देख्ने छैनन्।नयाँ सदस्यहरूले मात्र अद्यावधिक संस्करण प्राप्त गर्छन्।
nl: Zodra een infuuscampagne actief is, zien abonnees die al in de reeks staan ​​geen wijzigingen.Alleen nieuwe abonnees krijgen de bijgewerkte versie.
no: Når en dryppkampanje er aktiv, vil ikke abonnenter som allerede er i sekvensen se endringer.Bare nye abonnenter får den oppdaterte versjonen.
pa: ਇੱਕ ਵਾਰ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਦੇ ਸਰਗਰਮ ਹੋਣ 'ਤੇ, ਕ੍ਰਮ ਵਿੱਚ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਗਾਹਕਾਂ ਨੂੰ ਬਦਲਾਅ ਨਹੀਂ ਦਿਖਾਈ ਦੇਣਗੇ।ਸਿਰਫ਼ ਨਵੇਂ ਗਾਹਕਾਂ ਨੂੰ ਹੀ ਅੱਪਡੇਟ ਕੀਤਾ ਸੰਸਕਰਣ ਮਿਲਦਾ ਹੈ।
pl: Po aktywowaniu kampanii kroplowej subskrybenci znajdujący się już w sekwencji nie zobaczą zmian.Tylko nowi subskrybenci otrzymują zaktualizowaną wersję.
pt: Depois que uma campanha de gotejamento estiver ativa, os assinantes que já estão na sequência não verão alterações.Apenas novos assinantes recebem a versão atualizada.
ro: Odată ce o campanie de picurare este activă, abonații care se află deja în secvență nu vor vedea modificări.Doar abonații noi primesc versiunea actualizată.
ru: Когда капельная кампания активна, подписчики, уже включенные в последовательность, не увидят изменений.Обновленную версию получают только новые подписчики.
si: බිංදු ව්‍යාපාරයක් සක්‍රිය වූ පසු, දැනටමත් අනුපිළිවෙලෙහි සිටින ග්‍රාහකයින් වෙනස්කම් නොදකිනු ඇත.නව ග්‍රාහකයින්ට පමණක් යාවත්කාලීන අනුවාදය ලැබේ.
sk: Po aktivácii kvapkovej kampane neuvidia predplatitelia, ktorí sú už v sekvencii, zmeny.Aktualizovanú verziu získajú iba noví predplatitelia.
sl: Ko je kapljična akcija aktivna, naročniki, ki so že v zaporedju, ne bodo videli sprememb.Samo novi naročniki dobijo posodobljeno različico.
sr: Када је кампања капања активна, претплатници који су већ у низу неће видети промене.Само нови претплатници добијају ажурирану верзију.
sv: När en droppkampanj är aktiv kommer prenumeranter som redan är i sekvensen inte att se ändringar.Endast nya prenumeranter får den uppdaterade versionen.
sw: Pindi tu kampeni ya kudondosha maji inapotumika, waliojisajili tayari katika mlolongo hawataona mabadiliko.Wasajili wapya pekee ndio wanaopata toleo lililosasishwa.
ta: ஒரு சொட்டு பிரச்சாரம் செயல்பட்டவுடன், ஏற்கனவே வரிசையில் உள்ள சந்தாதாரர்கள் மாற்றங்களைக் காண மாட்டார்கள்.புதிய சந்தாதாரர்கள் மட்டுமே புதுப்பிக்கப்பட்ட பதிப்பைப் பெறுவார்கள்.
te: ఒకసారి డ్రిప్ ప్రచారం సక్రియం అయిన తర్వాత, ఇప్పటికే ఈ క్రమంలో ఉన్న సబ్‌స్క్రైబర్‌లు మార్పులను చూడలేరు.కొత్త చందాదారులు మాత్రమే నవీకరించబడిన సంస్కరణను పొందుతారు.
th: เมื่อแคมเปญแบบหยดใช้งานอยู่ สมาชิกที่อยู่ในลำดับแล้วจะไม่เห็นการเปลี่ยนแปลงเฉพาะสมาชิกใหม่เท่านั้นที่จะได้รับเวอร์ชันอัปเดต
tr: Bir damlama kampanyası etkinleştirildiğinde, halihazırda dizide yer alan aboneler değişiklikleri görmez.Yalnızca yeni aboneler güncellenmiş sürümü alabilir.
uk: Після активації крапельної кампанії підписники, які вже є в послідовності, не побачать змін.Лише нові передплатники отримують оновлену версію.
ur: ایک بار جب ڈرپ مہم فعال ہوجاتی ہے تو ، تسلسل میں موجود صارفین کو تبدیلیاں نہیں دیکھیں گی۔صرف نئے صارفین کو تازہ ترین ورژن ملتا ہے۔
uz: Tomchilatib yuborish kampaniyasi faollashgandan so'ng, ketma-ketlikda bo'lgan obunachilar o'zgarishlarni ko'rmaydilar.Faqat yangi obunachilar yangilangan versiyani olishadi.
vi: Khi chiến dịch nhỏ giọt được kích hoạt, những người đăng ký đã có trong chuỗi sẽ không thấy thay đổi.Chỉ những người đăng ký mới mới nhận được phiên bản cập nhật.

source: Adding Emails to Active Campaigns
af: Voeg e-posse by aktiewe veldtogte
am: ኢሜይሎችን ወደ ንቁ ዘመቻዎች ማከል
ar: إضافة رسائل البريد الإلكتروني إلى الحملات النشطة
az: Aktiv Kampaniyalara E-poçtların əlavə edilməsi
bg: Добавяне на имейли към активни кампании
bn: সক্রিয় প্রচারাভিযানে ইমেল যোগ করা
ca: Afegir correus electrònics a campanyes actives
cs: Přidávání e-mailů do aktivních kampaní
cy: Ychwanegu E-byst at Ymgyrchoedd Gweithredol
da: Tilføjelse af e-mails til aktive kampagner
de: E-Mails zu aktiven Kampagnen hinzufügen
el: Προσθήκη μηνυμάτων ηλεκτρονικού ταχυδρομείου σε ενεργές καμπάνιες
eo: Aldonante Retpoŝtojn al Aktivaj Kampanjoj
es: Agregar correos electrónicos a campañas activas
et: Meilide lisamine aktiivsetele kampaaniatele
eu: Kanpaina aktiboei mezu elektronikoak gehitzea
fa: افزودن ایمیل به کمپین های فعال
fi: Sähköpostien lisääminen aktiivisiin kampanjoihin
fr: Ajouter des e-mails aux campagnes actives
ga: Ríomhphoist á gcur le Feachtais Ghníomhach
gl: Engadir correos electrónicos ás campañas activas
gu: સક્રિય ઝુંબેશમાં ઈમેઈલ ઉમેરવાનું
he: הוספת אימיילים למסעות פרסום פעילים
hi: सक्रिय अभियानों में ईमेल जोड़ना
hr: Dodavanje e-pošte aktivnim kampanjama
hu: E-mailek hozzáadása az aktív kampányokhoz
hy: Ակտիվ արշավներում էլփոստի ավելացում
id: Menambahkan Email ke Kampanye Aktif
is: Bætir tölvupósti við virkar herferðir
it: Aggiunta di email alle campagne attive
ja: アクティブなキャンペーンへの電子メールの追加
ka: ელფოსტის დამატება აქტიურ კამპანიებში
kk: Белсенді науқандарға электрондық пошталарды қосу
km: ការបន្ថែមអ៊ីមែលទៅយុទ្ធនាការសកម្ម
kn: ಸಕ್ರಿಯ ಪ್ರಚಾರಗಳಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಸೇರಿಸಲಾಗುತ್ತಿದೆ
ko: 활성 캠페인에 이메일 추가
ky: Активдүү кампанияларга электрондук каттарды кошуу
lo: ການເພີ່ມອີເມວໃສ່ແຄມເປນທີ່ເຄື່ອນໄຫວ
lt: El. laiškų pridėjimas prie aktyvių kampanijų
lv: E-pasta ziņojumu pievienošana aktīvajām kampaņām
ml: സജീവ കാമ്പെയ്‌നുകളിലേക്ക് ഇമെയിലുകൾ ചേർക്കുന്നു
mn: Идэвхтэй кампанит ажилд имэйл нэмэх
mr: सक्रिय मोहिमांमध्ये ईमेल जोडणे
ms: Menambah E-mel pada Kempen Aktif
mt: Żieda ta' Emails għal Kampanji Attivi
my: Active Campaign များသို့ အီးမေးလ်များ ထည့်ခြင်း။
ne: सक्रिय अभियानहरूमा इमेलहरू थप्दै
nl: E-mails toevoegen aan actieve campagnes
no: Legge til e-poster i aktive kampanjer
pa: ਸਰਗਰਮ ਮੁਹਿੰਮਾਂ ਵਿੱਚ ਈਮੇਲਾਂ ਨੂੰ ਜੋੜਨਾ
pl: Dodawanie e-maili do aktywnych kampanii
pt: Adicionando Emails a Campanhas Ativas
ro: Adăugarea de e-mailuri la campaniile active
ru: Добавление электронных писем в активные кампании
si: ක්‍රියාකාරී ව්‍යාපාර වෙත විද්‍යුත් තැපැල් එකතු කිරීම
sk: Pridávanie e-mailov do aktívnych kampaní
sl: Dodajanje e-poštnih sporočil aktivnim akcijam
sr: Додавање е-порука активним кампањама
sv: Lägga till e-postmeddelanden till aktiva kampanjer
sw: Kuongeza Barua Pepe kwa Kampeni Zinazotumika
ta: செயலில் உள்ள பிரச்சாரங்களில் மின்னஞ்சல்களைச் சேர்த்தல்
te: క్రియాశీల ప్రచారాలకు ఇమెయిల్‌లను జోడిస్తోంది
th: การเพิ่มอีเมลลงในแคมเปญที่ใช้งานอยู่
tr: Etkin Kampanyalara E-posta Ekleme
uk: Додавання електронних листів до активних кампаній
ur: فعال مہمات میں ای میلز شامل کرنا
uz: Faol kampaniyalarga elektron pochta xabarlarini qo'shish
vi: Thêm email vào chiến dịch đang hoạt động

source: If you add a new email template to a campaign that has already sent emails, the system will automatically:
af: As jy 'n nuwe e-possjabloon by 'n veldtog voeg wat reeds e-pos gestuur het, sal die stelsel outomaties:
am: ቀደም ሲል ኢሜይሎችን ወደ ላከ ዘመቻ አዲስ የኢሜል አብነት ካከሉ ስርዓቱ በራስ-ሰር ያደርጋል፡-
ar: إذا قمت بإضافة قالب بريد إلكتروني جديد إلى حملة أرسلت بالفعل رسائل بريد إلكتروني، فسيقوم النظام تلقائيًا بما يلي:
az: Artıq e-poçt göndərmiş kampaniyaya yeni e-poçt şablonu əlavə etsəniz, sistem avtomatik olaraq:
bg: Ако добавите нов имейл шаблон към кампания, която вече е изпратила имейли, системата автоматично ще:
bn: আপনি যদি একটি প্রচারাভিযানে একটি নতুন ইমেল টেমপ্লেট যোগ করেন যা ইতিমধ্যে ইমেল পাঠিয়েছে, সিস্টেমটি স্বয়ংক্রিয়ভাবে হবে:
ca: Si afegiu una plantilla de correu electrònic nova a una campanya que ja ha enviat correus electrònics, el sistema automàticament:
cs: Pokud přidáte novou šablonu e-mailu do kampaně, která již e-maily odeslala, systém automaticky:
cy: Os byddwch yn ychwanegu templed e-bost newydd at ymgyrch sydd eisoes wedi anfon e-byst, bydd y system yn awtomatig:
da: Hvis du tilføjer en ny e-mail-skabelon til en kampagne, der allerede har sendt e-mails, vil systemet automatisk:
de: Wenn Sie einer Kampagne, die bereits E-Mails gesendet hat, eine neue E-Mail-Vorlage hinzufügen, führt das System automatisch Folgendes aus:
el: Εάν προσθέσετε ένα νέο πρότυπο email σε μια καμπάνια που έχει ήδη στείλει email, το σύστημα θα:
eo: Se vi aldonas novan retpoŝtan ŝablonon al kampanjo, kiu jam sendis retpoŝtojn, la sistemo aŭtomate:
es: Si agrega una nueva plantilla de correo electrónico a una campaña que ya envió correos electrónicos, el sistema automáticamente:
et: Kui lisate uue meilimalli kampaaniale, mis on juba meile saatnud, teeb süsteem automaatselt järgmist.
eu: Dagoeneko mezu elektronikoak bidali dituen kanpaina bati posta-txantiloi berri bat gehitzen badiozu, sistemak automatikoki egingo du:
fa: اگر یک الگوی ایمیل جدید به کمپینی که قبلا ایمیل ارسال کرده است اضافه کنید، سیستم به طور خودکار:
fi: Jos lisäät uuden sähköpostimallin kampanjaan, joka on jo lähettänyt sähköposteja, järjestelmä automaattisesti:
fr: Si vous ajoutez un nouveau modèle d'e-mail à une campagne qui a déjà envoyé des e-mails, le système :
ga: Má chuireann tú teimpléad ríomhphoist nua le feachtas a sheol ríomhphoist cheana féin, déanfaidh an córas go huathoibríoch:
gl: Se engades un novo modelo de correo electrónico a unha campaña que xa enviou correos electrónicos, o sistema automaticamente:
gu: જો તમે ઝુંબેશમાં નવો ઈમેલ ટેમ્પલેટ ઉમેરશો કે જેણે પહેલાથી જ ઈમેલ મોકલ્યા છે, તો સિસ્ટમ આપમેળે કરશે:
he: אם תוסיף תבנית דוא"ל חדשה למסע פרסום שכבר שלח מיילים, המערכת תבצע אוטומטית:
hi: यदि आप किसी ऐसे अभियान में नया ईमेल टेम्प्लेट जोड़ते हैं जो पहले ही ईमेल भेज चुका है, तो सिस्टम स्वचालित रूप से:
hr: Ako dodate novi predložak e-pošte u kampanju koja je već poslala e-poštu, sustav će automatski:
hu: Ha új e-mail sablont ad hozzá egy kampányhoz, amely már küldött e-maileket, a rendszer automatikusan:
hy: Եթե ​​դուք էլփոստի նոր ձևանմուշ ավելացնեք արշավին, որն արդեն նամակներ է ուղարկել, համակարգը ինքնաբերաբար կանի.
id: Jika Anda menambahkan template email baru ke kampanye yang telah mengirimkan email, sistem akan secara otomatis:
is: Ef þú bætir nýju tölvupóstsniðmáti við herferð sem hefur þegar sent tölvupósta mun kerfið sjálfkrafa:
it: Se aggiungi un nuovo modello di email a una campagna che ha già inviato email, il sistema automaticamente:
ja: すでにメールを送信しているキャンペーンに新しいメール テンプレートを追加すると、システムは自動的に次の処理を行います。
ka: თუ ელ.ფოსტის ახალ შაბლონს დაამატებთ კამპანიას, რომელმაც უკვე გაგზავნა ელ.წერილი, სისტემა ავტომატურად:
kk: Электрондық хаттарды жіберген науқанға жаңа электрондық пошта үлгісін қоссаңыз, жүйе автоматты түрде:
km: ប្រសិនបើអ្នកបន្ថែមគំរូអ៊ីមែលថ្មីទៅយុទ្ធនាការដែលបានផ្ញើអ៊ីមែលរួចហើយ ប្រព័ន្ធនឹងដោយស្វ័យប្រវត្តិ៖
kn: ಈಗಾಗಲೇ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿದ ಪ್ರಚಾರಕ್ಕೆ ನೀವು ಹೊಸ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಸೇರಿಸಿದರೆ, ಸಿಸ್ಟಮ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ:
ko: 이미 이메일을 보낸 캠페인에 새 이메일 템플릿을 추가하면 시스템에서 자동으로 다음을 수행합니다.
ky: Электрондук каттарды жөнөткөн кампанияга жаңы электрондук почта шаблонун кошсоңуз, система автоматтык түрдө:
lo: ຖ້າທ່ານເພີ່ມແມ່ແບບອີເມວໃໝ່ໃສ່ແຄມເປນທີ່ໄດ້ສົ່ງອີເມວໄປແລ້ວ, ລະບົບຈະອັດຕະໂນມັດ:
lt: Jei į kampaniją, kuri jau išsiuntė el. laiškus, pridėsite naują el. pašto šabloną, sistema automatiškai:
lv: Ja pievienosit jaunu e-pasta veidni kampaņai, kas jau ir nosūtījusi e-pasta ziņojumus, sistēma automātiski:
ml: ഇതിനകം ഇമെയിലുകൾ അയച്ച കാമ്പെയ്‌നിലേക്ക് നിങ്ങൾ ഒരു പുതിയ ഇമെയിൽ ടെംപ്ലേറ്റ് ചേർക്കുകയാണെങ്കിൽ, സിസ്റ്റം സ്വയമേവ:
mn: Хэрэв та имэйл илгээсэн кампанит ажилд шинэ имэйлийн загвар нэмбэл систем автоматаар:
mr: तुम्ही आधीच ईमेल पाठवलेल्या मोहिमेमध्ये नवीन ईमेल टेम्पलेट जोडल्यास, सिस्टम आपोआप:
ms: Jika anda menambah templat e-mel baharu pada kempen yang telah menghantar e-mel, sistem akan secara automatik:
mt: Jekk iżżid mudell ġdid ta' email ma' kampanja li diġà bagħtet emails, is-sistema awtomatikament:
my: အီးမေးလ်များ ပေးပို့ပြီးသော ကမ်ပိန်းတစ်ခုသို့ အီးမေးလ် နမူနာပုံစံအသစ်ကို ထည့်ပါက၊ စနစ်သည် အလိုအလျောက် လုပ်ဆောင်ပေးလိမ့်မည်-
ne: यदि तपाईंले पहिले नै इमेलहरू पठाइसकेको अभियानमा नयाँ इमेल टेम्प्लेट थप्नुभयो भने, प्रणाली स्वचालित रूपमा:
nl: Als u een nieuw e-mailsjabloon toevoegt aan een campagne die al e-mails heeft verzonden, zal het systeem automatisch:
no: Hvis du legger til en ny e-postmal i en kampanje som allerede har sendt e-post, vil systemet automatisk:
pa: ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਮੁਹਿੰਮ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਈਮੇਲ ਟੈਮਪਲੇਟ ਜੋੜਦੇ ਹੋ ਜਿਸ ਨੇ ਪਹਿਲਾਂ ਹੀ ਈਮੇਲ ਭੇਜੀ ਹੈ, ਤਾਂ ਸਿਸਟਮ ਆਪਣੇ ਆਪ:
pl: Jeśli dodasz nowy szablon e-maila do kampanii, która wysłała już e-maile, system automatycznie:
pt: Se você adicionar um novo modelo de email a uma campanha que já enviou emails, o sistema irá automaticamente:
ro: Dacă adăugați un nou șablon de e-mail la o campanie care a trimis deja e-mailuri, sistemul va:
ru: Если вы добавите новый шаблон электронной почты в кампанию, которая уже отправляла электронные письма, система автоматически:
si: ඔබ දැනටමත් ඊමේල් යවා ඇති ව්‍යාපාරයකට නව විද්‍යුත් තැපැල් අච්චුවක් එක් කරන්නේ නම්, පද්ධතිය ස්වයංක්‍රීයව:
sk: Ak pridáte novú šablónu e-mailu do kampane, ktorá už e-maily odoslala, systém automaticky:
sl: Če dodate novo e-poštno predlogo kampanji, ki je že poslala e-poštna sporočila, bo sistem samodejno:
sr: Ако додате нови шаблон е-поште у кампању која је већ послала е-поруке, систем ће аутоматски:
sv: Om du lägger till en ny e-postmall i en kampanj som redan har skickat e-postmeddelanden kommer systemet automatiskt:
sw: Ukiongeza kiolezo kipya cha barua pepe kwenye kampeni ambayo tayari imetuma barua pepe, mfumo utafanya kiotomatiki:
ta: ஏற்கனவே மின்னஞ்சல்களை அனுப்பிய பிரச்சாரத்தில் புதிய மின்னஞ்சல் டெம்ப்ளேட்டைச் சேர்த்தால், கணினி தானாகவே:
te: మీరు ఇప్పటికే ఇమెయిల్‌లను పంపిన ప్రచారానికి కొత్త ఇమెయిల్ టెంప్లేట్‌ని జోడిస్తే, సిస్టమ్ స్వయంచాలకంగా:
th: หากคุณเพิ่มเทมเพลตอีเมลใหม่ให้กับแคมเปญที่ได้ส่งอีเมลแล้ว ระบบจะ: โดยอัตโนมัติ
tr: Halihazırda e-posta göndermiş olan bir kampanyaya yeni bir e-posta şablonu eklerseniz sistem otomatik olarak:
uk: Якщо ви додаєте новий шаблон електронної пошти до кампанії, яка вже надсилала електронні листи, система автоматично:
ur: اگر آپ کسی مہم میں ایک نیا ای میل ٹیمپلیٹ شامل کرتے ہیں جو پہلے ہی ای میل بھیج چکا ہے تو ، نظام خود بخود ہوجائے گا:
uz: Agar siz allaqachon elektron pochta xabarlarini yuborgan kampaniyaga yangi elektron pochta shablonini qo'shsangiz, tizim avtomatik ravishda:
vi: Nếu bạn thêm mẫu email mới vào chiến dịch đã gửi email, hệ thống sẽ tự động:
