Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Supervisord for process management
af: Toesighouer vir prosesbestuur
am: ለሂደቱ አስተዳደር ተቆጣጣሪ
ar: مشرف على إدارة العمليات
az: Proseslərin idarə edilməsi üzrə nəzarətçi
bg: Супервайзер за управление на процесите
bn: প্রক্রিয়া পরিচালনার জন্য সুপারভাইজার
ca: Supervisor de gestió de processos
cs: Supervize pro řízení procesů
cy: Goruchwylydd ar gyfer rheoli prosesau
da: Supervisor for procesledelse
de: Supervisor für Prozessmanagement
el: Επόπτης για τη διαχείριση διαδικασιών
eo: Kontrolisto por proceza administrado
es: Supervisor de gestion de procesos
et: Protsessijuhtimise juhendaja
eu: Prozesuen kudeaketaren arduraduna
fa: ناظر برای مدیریت فرآیند
fi: Prosessinhallinnan esimies
fr: Superviseur de la gestion des processus
ga: Maoirseoir le haghaidh bainistíochta próisis
gl: Supervisor de xestión de procesos
gu: પ્રક્રિયા સંચાલન માટે સુપરવાઇઝર
he: מפקח על ניהול תהליכים
hi: प्रक्रिया प्रबंधन के लिए पर्यवेक्षक
hr: Nadzornik za upravljanje procesima
hu: Felügyelő a folyamatmenedzsmentért
hy: Գործընթացների կառավարման վերահսկիչ
id: Supervisor untuk manajemen proses
is: Umsjónarmaður ferlastjórnunar
it: Supervisore alla gestione dei processi
ja: 工程管理の監督
ka: პროცესის მენეჯმენტის ზედამხედველი
kk: Процесті басқару жөніндегі супервайзер
km: អ្នកគ្រប់គ្រងសម្រាប់ការគ្រប់គ្រងដំណើរការ
kn: ಪ್ರಕ್ರಿಯೆ ನಿರ್ವಹಣೆಗೆ ಮೇಲ್ವಿಚಾರಕರು
ko: 프로세스 관리 감독자
ky: Процессти башкаруу боюнча супервайзер
lo: ຜູ້​ຄວບ​ຄຸມ​ການ​ຄຸ້ມ​ຄອງ​ຂະ​ບວນ​ການ​
lt: Proceso valdymo vadovas
lv: Procesu vadības vadītājs
ml: പ്രോസസ്സ് മാനേജ്മെൻ്റിനുള്ള സൂപ്പർവൈസർ
mn: Үйл явцын менежментийн удирдагч
mr: प्रक्रिया व्यवस्थापनासाठी पर्यवेक्षक
ms: Penyelia untuk pengurusan proses
mt: Superviżur għall-ġestjoni tal-proċess
my: လုပ်ငန်းစဉ်စီမံခန့်ခွဲမှုအတွက် ကြီးကြပ်ရေးမှူး
ne: प्रक्रिया व्यवस्थापनको लागि पर्यवेक्षक
nl: Begeleider van procesmanagement
no: Veileder for prosessledelse
pa: ਪ੍ਰਕਿਰਿਆ ਪ੍ਰਬੰਧਨ ਲਈ ਸੁਪਰਵਾਈਜ਼ਰ
pl: Kierownik ds. zarządzania procesami
pt: Supervisão de gerenciamento de processos
ro: Supervizor pentru managementul proceselor
ru: Супервайзер по управлению процессами
si: ක්‍රියාවලි කළමනාකරණය සඳහා අධීක්ෂක
sk: Dozor nad riadením procesov
sl: Nadzornik za vodenje procesov
sr: Супервизор за управљање процесима
sv: Handledare för processledning
sw: Msimamizi wa usimamizi wa mchakato
ta: செயல்முறை மேலாண்மைக்கான மேற்பார்வையாளர்
te: ప్రక్రియ నిర్వహణ కోసం సూపర్‌వైజర్
th: หัวหน้างานด้านการจัดการกระบวนการ
tr: Süreç yönetimi sorumlusu
uk: Супервайзер з управління процесами
ur: پروسیس مینجمنٹ کے لئے سپروائزورڈ
uz: Jarayonni boshqarish bo'yicha supervayzer
vi: Người giám sát quản lý quy trình

source: SSL/TLS with Let's Encrypt
af: SSL/TLS met Let's Encrypt
am: SSL/TLS እንመስጥር
ar: SSL/TLS مع Let's Encrypt
az: Let's Encrypt ilə SSL/TLS
bg: SSL/TLS с Let's Encrypt
bn: আসুন এনক্রিপ্ট সহ SSL/TLS
ca: SSL/TLS amb Let's Encrypt
cs: SSL/TLS s Let's Encrypt
cy: SSL/TLS gyda Let's Encrypt
da: SSL/TLS med Let's Encrypt
de: SSL/TLS mit Let's Encrypt
el: SSL/TLS με Let's Encrypt
eo: SSL/TLS kun Ni Ĉifri
es: SSL/TLS con Let's Encrypt
et: SSL/TLS koos Let's Encryptiga
eu: SSL/TLS Let's Encrypt-ekin
fa: SSL/TLS با Let's Encrypt
fi: SSL/TLS ja Let's Encrypt
fr: SSL/TLS avec Let's Encrypt
ga: SSL/TLS le Let's Encrypt
gl: SSL/TLS con Let's Encrypt
gu: ચાલો એન્ક્રિપ્ટ સાથે SSL/TLS
he: SSL/TLS עם Let's Encrypt
hi: लेट्स एनक्रिप्ट के साथ एसएसएल/टीएलएस
hr: SSL/TLS uz Let's Encrypt
hu: SSL/TLS a Let's Encrypt funkcióval
hy: SSL/TLS Let's Encrypt-ով
id: SSL/TLS dengan Mari Enkripsi
is: SSL/TLS með Let's Encrypt
it: SSL/TLS con Let's Encrypt
ja: Let's Encrypt による SSL/TLS
ka: SSL/TLS Let's Encrypt-ით
kk: Let's Encrypt көмегімен SSL/TLS
km: SSL/TLS ជាមួយ Let's Encrypt
kn: ಲೆಟ್ಸ್ ಎನ್‌ಕ್ರಿಪ್ಟ್‌ನೊಂದಿಗೆ SSL/TLS
ko: Let's Encrypt를 사용한 SSL/TLS
ky: Let's Encrypt менен SSL/TLS
lo: SSL/TLS ກັບ Let's Encrypt
lt: SSL/TLS su Encrypt
lv: SSL/TLS ar šifrēšanu
ml: നമുക്ക് എൻക്രിപ്റ്റ് ചെയ്യാനുള്ള SSL/TLS
mn: Let's Encrypt-тэй SSL/TLS
mr: लेट्स एनक्रिप्टसह SSL/TLS
ms: SSL/TLS dengan Let's Encrypt
mt: SSL/TLS b'Ejja Encrypt
my: Let's Encrypt ဖြင့် SSL/TLS
ne: चलो एन्क्रिप्टको साथ SSL/TLS
nl: SSL/TLS met Let's Encrypt
no: SSL/TLS med Let's Encrypt
pa: Let's Encrypt ਨਾਲ SSL/TLS
pl: SSL/TLS z Let's Encrypt
pt: SSL/TLS com Let's Encrypt
ro: SSL/TLS cu Let's Encrypt
ru: SSL/TLS с Let's Encrypt
si: අපි සංකේතනය කරමු සමග SSL/TLS
sk: SSL/TLS s Let's Encrypt
sl: SSL/TLS z Let's Encrypt
sr: ССЛ/ТЛС са Лет'с Енцрипт
sv: SSL/TLS med Let's Encrypt
sw: SSL/TLS iliyo na Let's Encrypt
ta: லெட்ஸ் என்க்ரிப்ட் உடன் SSL/TLS
te: లెట్స్ ఎన్‌క్రిప్ట్‌తో SSL/TLS
th: SSL/TLS พร้อม Let's Encrypt
tr: Let's Encrypt ile SSL/TLS
uk: SSL/TLS із Let's Encrypt
ur: آئیے لیٹ انکرپٹ کے ساتھ ایس ایس ایل/ٹی ایل ایس
uz: Let's Encrypt bilan SSL/TLS
vi: SSL/TLS với Let's Encrypt

source: Configuration Guide
af: Konfigurasiegids
am: የማዋቀር መመሪያ
ar: دليل التكوين
az: Konfiqurasiya bələdçisi
bg: Ръководство за конфигуриране
bn: কনফিগারেশন গাইড
ca: Guia de configuració
cs: Průvodce konfigurací
cy: Canllaw Ffurfweddu
da: Konfigurationsvejledning
de: Konfigurationshandbuch
el: Οδηγός διαμόρφωσης
eo: Gvidilo pri agordo
es: Guía de configuración
et: Konfiguratsioonijuhend
eu: Konfigurazio Gida
fa: راهنمای پیکربندی
fi: Asetusopas
fr: Guide de configuration
ga: Treoir Chumraíochta
gl: Guía de configuración
gu: રૂપરેખાંકન માર્ગદર્શિકા
he: מדריך תצורה
hi: कॉन्फ़िगरेशन गाइड
hr: Vodič za konfiguraciju
hu: Konfigurációs útmutató
hy: Կազմաձևման ուղեցույց
id: Panduan Konfigurasi
is: Stillingarleiðbeiningar
it: Guida alla configurazione
ja: 構成ガイド
ka: კონფიგურაციის სახელმძღვანელო
kk: Конфигурация нұсқаулығы
km: ការណែនាំអំពីការកំណត់រចនាសម្ព័ន្ធ
kn: ಕಾನ್ಫಿಗರೇಶನ್ ಗೈಡ್
ko: 구성 가이드
lo: ຄູ່ມືການຕັ້ງຄ່າ
lt: Konfigūracijos vadovas
lv: Konfigurācijas rokasgrāmata
ml: കോൺഫിഗറേഷൻ ഗൈഡ്
mn: Тохиргооны гарын авлага
mr: कॉन्फिगरेशन मार्गदर्शक
ms: Panduan Konfigurasi
mt: Gwida tal-Konfigurazzjoni
my: ဖွဲ့စည်းမှုလမ်းညွှန်
ne: कन्फिगरेसन गाइड
nl: Configuratiegids
no: Konfigurasjonsveiledning
pa: ਸੰਰਚਨਾ ਗਾਈਡ
pl: Przewodnik konfiguracji
pt: Guia de configuração
ro: Ghid de configurare
ru: Руководство по настройке
si: මානකරන මාර්ගෝපදේශය
sk: Konfiguračná príručka
sl: Vodnik za konfiguracijo
sr: Водич за конфигурацију
sv: Konfigurationsguide
sw: Mwongozo wa Usanidi
ta: கட்டமைப்பு வழிகாட்டி
te: కాన్ఫిగరేషన్ గైడ్
th: คู่มือการกำหนดค่า
tr: Yapılandırma Kılavuzu
uk: Керівництво з налаштування
ur: کنفیگریشن گائیڈ
uz: Konfiguratsiya bo'yicha qo'llanma
vi: Hướng dẫn cấu hình

source: 📹 Video 2: Database & Configuration
af: 📹 Video 2: Databasis en konfigurasie
am: 📹 ቪዲዮ 2፡ ዳታቤዝ እና ውቅረት
ar: 📹 فيديو 2: قاعدة البيانات والتكوين
az: 📹 Video 2: Verilənlər Bazası və Konfiqurasiya
bg: 📹 Видео 2: База данни и конфигурация
bn: 📹 ভিডিও 2: ডেটাবেস এবং কনফিগারেশন
ca: 📹 Vídeo 2: Base de dades i configuració
cs: 📹 Video 2: Databáze a konfigurace
cy: 📹 Fideo 2: Cronfa Ddata a Ffurfweddu
da: 📹 Video 2: Database og konfiguration
de: 📹 Video 2: Datenbank & Konfiguration
el: 📹 Βίντεο 2: Βάση δεδομένων και διαμόρφωση
eo: 📹 Video 2: Datumaro kaj Agordo
es: 📹 Vídeo 2: Base de datos y configuración
et: 📹 2. video: andmebaas ja konfiguratsioon
fa: 📹 ویدئو 2: پایگاه داده و پیکربندی
fi: 📹 Video 2: Tietokanta ja kokoonpano
fr: 📹 Vidéo 2 : Base de données et configuration
ga: 📹 Físeán 2: Bunachar Sonraí & Cumraíocht
gl: 📹 Vídeo 2: Base de datos e configuración
gu: 📹 વિડિઓ 2: ડેટાબેઝ અને ગોઠવણી
he: 📹 סרטון 2: מסד נתונים ותצורה
hi: 📹 वीडियो 2: डेटाबेस और कॉन्फ़िगरेशन
hr: 📹 Video 2: Baza podataka i konfiguracija
hu: 📹 2. videó: Adatbázis és konfiguráció
hy: 📹 Տեսանյութ 2. Տվյալների բազա և կազմաձևում
is: 📹 Myndband 2: Gagnagrunnur og stillingar
it: 📹 Video 2: Database e configurazione
ja: 📹 ビデオ 2: データベースと構成
ka: 📹 ვიდეო 2: მონაცემთა ბაზა და კონფიგურაცია
kk: 📹 2-бейне: дерекқор және конфигурация
km: 📹 វីដេអូទី 2៖ មូលដ្ឋានទិន្នន័យ និងការកំណត់រចនាសម្ព័ន្ធ
kn: 📹 ವೀಡಿಯೊ 2: ಡೇಟಾಬೇಸ್ ಮತ್ತು ಕಾನ್ಫಿಗರೇಶನ್
ko: 📹 동영상 2: 데이터베이스 및 구성
ky: 📹 2-видео: Маалыматтар базасы жана конфигурация
lo: 📹 ວິດີໂອ 2: ຖານຂໍ້ມູນ & ການຕັ້ງຄ່າ
lt: 📹 2 vaizdo įrašas: duomenų bazė ir konfigūracija
lv: 📹 2. video: datu bāze un konfigurācija
ml: 📹 വീഡിയോ 2: ഡാറ്റാബേസും കോൺഫിഗറേഷനും
mn: 📹 Видео 2: Өгөгдлийн сан ба тохиргоо
mr: 📹 व्हिडिओ 2: डेटाबेस आणि कॉन्फिगरेशन
mt: 📹 Vidjo 2: Database u Konfigurazzjoni
my: 📹 ဗီဒီယို 2- ဒေတာဘေ့စ်နှင့် ဖွဲ့စည်းမှု
ne: 📹 भिडियो २: डाटाबेस र कन्फिगरेसन
nl: 📹 Video 2: Database en configuratie
no: 📹 Video 2: Database og konfigurasjon
pa: 📹 ਵੀਡੀਓ 2: ਡਾਟਾਬੇਸ ਅਤੇ ਕੌਂਫਿਗਰੇਸ਼ਨ
pl: 📹 Film 2: Baza danych i konfiguracja
pt: 📹 Vídeo 2: Banco de dados e configuração
ro: 📹 Videoclipul 2: Baza de date și configurație
ru: 📹 Видео 2: База данных и конфигурация
si: 📹 වීඩියෝ 2: දත්ත සමුදාය සහ වින්‍යාස කිරීම
sk: 📹 Video 2: Databáza a konfigurácia
sl: 📹 Video 2: Baza podatkov in konfiguracija
sr: 📹 Видео 2: База података и конфигурација
sv: 📹 Video 2: Databas och konfiguration
ta: 📹 வீடியோ 2: தரவுத்தளம் & கட்டமைப்பு
te: 📹 వీడియో 2: డేటాబేస్ & కాన్ఫిగరేషన్
th: 📹 วิดีโอ 2: ฐานข้อมูลและการกำหนดค่า
tr: 📹 Video 2: Veritabanı ve Yapılandırma
uk: 📹 Відео 2: База даних і конфігурація
ur: 📹 ویڈیو 2: ڈیٹا بیس اور کنفیگریشن
uz: 📹 2-video: Ma'lumotlar bazasi va konfiguratsiya
vi: 📹 Video 2: Cơ sở dữ liệu & Cấu hình

source: Watch this video to learn how to configure your database and environment variables:
af: Kyk hierdie video om te leer hoe om jou databasis en omgewingsveranderlikes op te stel:
am: የውሂብ ጎታዎን እና የአካባቢ ተለዋዋጮችን እንዴት ማዋቀር እንደሚችሉ ለማወቅ ይህንን ቪዲዮ ይመልከቱ፡-
ar: شاهد هذا الفيديو لتتعلم كيفية تكوين قاعدة البيانات ومتغيرات البيئة الخاصة بك:
az: Verilənlər bazanızı və mühit dəyişənlərini necə konfiqurasiya edəcəyinizi öyrənmək üçün bu videoya baxın:
bg: Гледайте този видеоклип, за да научите как да конфигурирате вашата база данни и променливи на средата:
bn: কিভাবে আপনার ডাটাবেস এবং পরিবেশের ভেরিয়েবল কনফিগার করবেন তা জানতে এই ভিডিওটি দেখুন:
ca: Mireu aquest vídeo per aprendre a configurar la vostra base de dades i les variables d'entorn:
cs: Podívejte se na toto video, kde se dozvíte, jak nakonfigurovat databázi a proměnné prostředí:
cy: Gwyliwch y fideo hwn i ddysgu sut i ffurfweddu eich cronfa ddata a newidynnau amgylchedd:
da: Se denne video for at lære, hvordan du konfigurerer dine database- og miljøvariabler:
de: Sehen Sie sich dieses Video an, um zu erfahren, wie Sie Ihre Datenbank- und Umgebungsvariablen konfigurieren:
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να ρυθμίσετε τις παραμέτρους της βάσης δεδομένων σας και τις μεταβλητές περιβάλλοντος:
eo: Rigardu ĉi tiun filmeton por lerni kiel agordi vian datumbazon kaj medio-variablojn:
es: Mire este vídeo para aprender cómo configurar su base de datos y las variables de entorno:
et: Vaadake seda videot, et saada teavet andmebaasi ja keskkonnamuutujate konfigureerimise kohta.
eu: Ikusi bideo hau zure datu-basea eta ingurune-aldagaiak nola konfiguratzen ikasteko:
fa: برای یادگیری نحوه پیکربندی متغیرهای پایگاه داده و محیط خود، این ویدیو را تماشا کنید:
fi: Katso tämä video oppiaksesi määrittämään tietokanta- ja ympäristömuuttujat:
fr: Regardez cette vidéo pour apprendre à configurer votre base de données et vos variables d'environnement :
ga: Féach ar an bhfíseán seo le foghlaim conas do bhunachar sonraí agus athróga timpeallachta a chumrú:
gl: Mira este vídeo para aprender a configurar a túa base de datos e as variables de ambiente:
gu: તમારા ડેટાબેઝ અને પર્યાવરણ ચલોને કેવી રીતે ગોઠવવા તે જાણવા માટે આ વિડિઓ જુઓ:
he: צפה בסרטון זה כדי ללמוד כיצד להגדיר את מסד הנתונים ומשתני הסביבה שלך:
hi: अपने डेटाबेस और पर्यावरण चर को कॉन्फ़िगर करने का तरीका जानने के लिए यह वीडियो देखें:
hr: Pogledajte ovaj video kako biste saznali kako konfigurirati svoju bazu podataka i varijable okruženja:
hu: Tekintse meg ezt a videót az adatbázis és a környezeti változók konfigurálásához:
hy: Դիտեք այս տեսանյութը՝ իմանալու համար, թե ինչպես կարգավորել ձեր տվյալների բազան և շրջակա միջավայրի փոփոխականները.
id: Tonton video ini untuk mempelajari cara mengonfigurasi database dan variabel lingkungan Anda:
is: Horfðu á þetta myndband til að læra hvernig á að stilla gagnagrunninn þinn og umhverfisbreytur:
it: Guarda questo video per scoprire come configurare il database e le variabili di ambiente:
ja: データベースと環境変数を構成する方法については、このビデオをご覧ください。
ka: უყურეთ ამ ვიდეოს, რათა გაიგოთ როგორ დააკონფიგურიროთ თქვენი მონაცემთა ბაზა და გარემოს ცვლადები:
kk: Дерекқор мен ортаның айнымалы мәндерін конфигурациялауды үйрену үшін мына бейнені қараңыз:
km: មើលវីដេអូនេះដើម្បីស្វែងយល់ពីរបៀបកំណត់រចនាសម្ព័ន្ធមូលដ្ឋានទិន្នន័យ និងអថេរបរិស្ថានរបស់អ្នក៖
kn: ನಿಮ್ಮ ಡೇಟಾಬೇಸ್ ಮತ್ತು ಪರಿಸರ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಹೇಗೆ ಕಾನ್ಫಿಗರ್ ಮಾಡುವುದು ಎಂಬುದನ್ನು ತಿಳಿಯಲು ಈ ವೀಡಿಯೊವನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 데이터베이스 및 환경 변수를 구성하는 방법을 알아보려면 다음 비디오를 시청하세요.
ky: Базаңызды жана чөйрө өзгөрмөлөрүңүздү кантип конфигурациялоону үйрөнүү үчүн бул видеону көрүңүз:
lo: ເບິ່ງວິດີໂອນີ້ເພື່ອຮຽນຮູ້ວິທີຕັ້ງຄ່າຕົວແປຖານຂໍ້ມູນ ແລະສະພາບແວດລ້ອມຂອງເຈົ້າ:
lt: Norėdami sužinoti, kaip sukonfigūruoti duomenų bazę ir aplinkos kintamuosius, žiūrėkite šį vaizdo įrašą:
lv: Noskatieties šo videoklipu, lai uzzinātu, kā konfigurēt datu bāzi un vides mainīgos:
ml: നിങ്ങളുടെ ഡാറ്റാബേസും പരിസ്ഥിതി വേരിയബിളുകളും എങ്ങനെ കോൺഫിഗർ ചെയ്യാമെന്ന് മനസിലാക്കാൻ ഈ വീഡിയോ കാണുക:
mn: Өгөгдлийн сан болон орчны хувьсагчдыг хэрхэн тохируулах талаар сурахын тулд энэ видеог үзнэ үү:
mr: तुमचा डेटाबेस आणि पर्यावरण व्हेरिएबल्स कसे कॉन्फिगर करायचे ते जाणून घेण्यासाठी हा व्हिडिओ पहा:
ms: Tonton video ini untuk mengetahui cara mengkonfigurasi pangkalan data dan pembolehubah persekitaran anda:
mt: Ara dan il-video biex titgħallem kif tikkonfigura d-database tiegħek u l-varjabbli ambjentali:
my: သင်၏ ဒေတာဘေ့စ်နှင့် ပတ်ဝန်းကျင် ကိန်းရှင်များကို မည်သို့ configure လုပ်ရမည်ကို လေ့လာရန် ဤဗီဒီယိုကို ကြည့်ပါ။
ne: आफ्नो डाटाबेस र वातावरण चर कन्फिगर कसरी गर्ने जान्नको लागि यो भिडियो हेर्नुहोस्:
nl: Bekijk deze video om te leren hoe u uw database- en omgevingsvariabelen kunt configureren:
no: Se denne videoen for å lære hvordan du konfigurerer databasen og miljøvariablene:
pa: ਆਪਣੇ ਡੇਟਾਬੇਸ ਅਤੇ ਵਾਤਾਵਰਣ ਵੇਰੀਏਬਲ ਨੂੰ ਕਿਵੇਂ ਸੰਰਚਿਤ ਕਰਨਾ ਹੈ ਇਹ ਸਿੱਖਣ ਲਈ ਇਹ ਵੀਡੀਓ ਦੇਖੋ:
pl: Obejrzyj ten film, aby dowiedzieć się, jak skonfigurować bazę danych i zmienne środowiskowe:
pt: Assista a este vídeo para saber como configurar seu banco de dados e variáveis ​​de ambiente:
ro: Urmăriți acest videoclip pentru a afla cum să vă configurați baza de date și variabilele de mediu:
ru: Посмотрите это видео, чтобы узнать, как настроить переменные базы данных и среды:
si: ඔබගේ දත්ත සමුදාය සහ පරිසර විචල්‍ය වින්‍යාස කරන්නේ කෙසේදැයි දැන ගැනීමට මෙම වීඩියෝව නරඹන්න:
sk: Pozrite si toto video a zistite, ako nakonfigurovať databázu a premenné prostredia:
sl: Oglejte si ta videoposnetek, če želite izvedeti, kako konfigurirati bazo podatkov in spremenljivke okolja:
sr: Погледајте овај видео да научите како да конфигуришете своју базу података и променљиве окружења:
sv: Se den här videon för att lära dig hur du konfigurerar din databas och miljövariabler:
sw: Tazama video hii ili kujifunza jinsi ya kusanidi hifadhidata yako na anuwai za mazingira:
ta: உங்கள் தரவுத்தளம் மற்றும் சூழல் மாறிகளை எவ்வாறு கட்டமைப்பது என்பதை அறிய இந்த வீடியோவைப் பார்க்கவும்:
te: మీ డేటాబేస్ మరియు ఎన్విరాన్మెంట్ వేరియబుల్స్ ఎలా కాన్ఫిగర్ చేయాలో తెలుసుకోవడానికి ఈ వీడియోని చూడండి:
th: ชมวิดีโอนี้เพื่อเรียนรู้วิธีกำหนดค่าฐานข้อมูลและตัวแปรสภาพแวดล้อมของคุณ:
tr: Veritabanınızı ve ortam değişkenlerinizi nasıl yapılandıracağınızı öğrenmek için bu videoyu izleyin:
uk: Перегляньте це відео, щоб дізнатися, як налаштувати базу даних і змінні середовища:
ur: اپنے ڈیٹا بیس اور ماحولیات کے متغیرات کو تشکیل دینے کا طریقہ سیکھنے کے لئے اس ویڈیو کو دیکھیں:
uz: Ma'lumotlar bazasi va muhit o'zgaruvchilarini qanday sozlashni o'rganish uchun ushbu videoni tomosha qiling:
vi: Xem video này để tìm hiểu cách định cấu hình các biến môi trường và cơ sở dữ liệu của bạn:

source: Environment Variables
af: Omgewingsveranderlikes
am: የአካባቢ ተለዋዋጮች
ar: متغيرات البيئة
az: Ətraf Mühit Dəyişənləri
bg: Променливи на средата
bn: এনভায়রনমেন্ট ভেরিয়েবল
ca: Variables d'entorn
cs: Proměnné prostředí
cy: Newidynnau Amgylcheddol
da: Miljøvariabler
de: Umgebungsvariablen
el: Μεταβλητές Περιβάλλοντος
eo: Mediaj Variabloj
es: Variables de entorno
et: Keskkonnamuutujad
eu: Inguruko Aldagaiak
fa: متغیرهای محیطی
fi: Ympäristömuuttujat
fr: Variables d'environnement
ga: Athróga Comhshaoil
gl: Variables de ambiente
gu: પર્યાવરણ ચલો
he: משתני סביבה
hi: पर्यावरण चर
hr: Varijable okoline
hu: Környezeti változók
hy: Շրջակա միջավայրի փոփոխականներ
id: Variabel Lingkungan
is: Umhverfisbreytur
it: Variabili d'ambiente
ja: 環境変数
ka: გარემოს ცვლადები
kk: Қоршаған ортаның айнымалылары
km: អថេរបរិស្ថាន
kn: ಪರಿಸರ ವೇರಿಯಬಲ್ಸ್
ko: 환경 변수
lo: ຕົວແປສະພາບແວດລ້ອມ
lt: Aplinkos kintamieji
lv: Vides mainīgie
ml: പരിസ്ഥിതി വേരിയബിളുകൾ
mn: Хүрээлэн буй орчны хувьсагчид
mr: पर्यावरण परिवर्तने
ms: Pembolehubah Persekitaran
mt: Varjabbli Ambjentali
my: ပတ်ဝန်းကျင် အပြောင်းအလဲများ
ne: वातावरण चर
nl: Omgevingsvariabelen
no: Miljøvariabler
pa: ਵਾਤਾਵਰਣ ਵੇਰੀਏਬਲ
pl: Zmienne środowiskowe
pt: Variáveis ​​de ambiente
ro: Variabile de mediu
ru: Переменные среды
si: පාරිසරික විචල්යයන්
sk: Premenné prostredia
sl: Spremenljivke okolja
sr: Променљиве окружења
sv: Miljövariabler
sw: Vigezo vya Mazingira
ta: சுற்றுச்சூழல் மாறிகள்
te: ఎన్విరాన్మెంట్ వేరియబుల్స్
th: ตัวแปรสภาพแวดล้อม
tr: Ortam Değişkenleri
uk: Змінні середовища
ur: ماحولیاتی متغیرات
uz: Atrof-muhit o'zgaruvchilari
vi: Biến môi trường

source: Create a
af: Skep 'n
am: ፍጠር ሀ
ar: إنشاء أ
az: Yaratmaq a
bg: Създаване на
bn: সৃষ্টি a
ca: Crea un
cs: Vytvořte a
cy: Creu a
da: Opret en
de: Erstellen Sie eine
el: Δημιουργία α
eo: Kreu a
es: Crear un
et: Loo a
eu: Sortu a
fa: ایجاد یک
fi: Luo a
fr: Créer un
ga: Cruthaigh a
gl: Crear un
gu: એ બનાવો
he: צור א
hi: एक बनाने के
hr: Stvorite a
hu: Hozzon létre a
hy: Ստեղծել ա
id: Buat sebuah
is: Búðu til a
it: Crea un
ja: を作成します
ka: შექმენით ა
kk: жасау а
km: បង្កើត ក
kn: ಎ ರಚಿಸಿ
ko: 만들기
ky: түзүү а
lo: ສ້າງ ກ
lt: Sukurti a
lv: Izveidot a
ml: എ സൃഷ്ടിക്കുക
mn: үүсгэх a
mr: ए तयार करा
ms: Buat a
mt: Oħloq a
my: ဖန်တီးပါ။
ne: ए सिर्जना गर्नुहोस्
nl: Maak een
no: Opprett en
pa: ਬਣਾਓ ਏ
pl: Utwórz
pt: Crie um
ro: Creați o
ru: Создайте
si: නිර්මාණය කරන්න
sk: Vytvorte a
sl: Ustvari a
sr: Направите а
sv: Skapa en
sw: Unda a
ta: உருவாக்கு a
te: సృష్టించు a
th: สร้างก
tr: Bir oluştur
uk: Створіть a
ur: a
uz: Yaratish a
vi: Tạo một

source: Django Settings
af: Django-instellings
am: የጃንጎ ቅንብሮች
ar: إعدادات جانغو
az: Django Parametrləri
bg: Настройки на Django
bn: জ্যাঙ্গো সেটিংস
ca: Configuració de Django
cs: Nastavení Django
cy: Gosodiadau Django
da: Django indstillinger
de: Django-Einstellungen
el: Ρυθμίσεις Django
eo: Django Agordoj
es: Configuración de Django
et: Django seaded
eu: Django ezarpenak
fa: تنظیمات جنگو
fi: Django-asetukset
fr: Paramètres Django
ga: Socruithe Django
gl: Configuración de Django
gu: જેંગો સેટિંગ્સ
he: הגדרות ג'נגו
hi: Django सेटिंग्स
hr: Django postavke
hu: Django beállítások
hy: Django-ի կարգավորումներ
id: Pengaturan Django
is: Django stillingar
it: Impostazioni Django
ja: ジャンゴの設定
ka: ჯანგოს პარამეტრები
kk: Django параметрлері
km: ការកំណត់ Django
kn: ಜಾಂಗೊ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 장고 설정
ky: Django орнотуулары
lo: ການຕັ້ງຄ່າ Django
lt: „Django“ nustatymai
lv: Django iestatījumi
ml: ജാംഗോ ക്രമീകരണങ്ങൾ
mn: Django тохиргоо
mr: जँगो सेटिंग्ज
ms: Tetapan Django
mt: Settings Django
my: Django ဆက်တင်များ
ne: Django सेटिङहरू
nl: Django-instellingen
no: Django-innstillinger
pa: Django ਸੈਟਿੰਗਾਂ
pl: Ustawienia Django
pt: Configurações do Django
ro: Setări Django
ru: Настройки Джанго
si: ජැන්ගෝ සැකසුම්
sk: Nastavenia Django
sl: Nastavitve Django
sr: Дјанго подешавања
sv: Django-inställningar
sw: Mipangilio ya Django
ta: ஜாங்கோ அமைப்புகள்
te: జాంగో సెట్టింగ్‌లు
th: การตั้งค่าจังโก้
tr: Django Ayarları
uk: Налаштування Django
ur: جیانگو کی ترتیبات
uz: Django sozlamalari
vi: Cài đặt Django

source: Database Configuration
af: Databasis konfigurasie
am: የውሂብ ጎታ ውቅር
ar: تكوين قاعدة البيانات
az: Verilənlər Bazasının Konfiqurasiyası
bg: Конфигурация на база данни
bn: ডাটাবেস কনফিগারেশন
ca: Configuració de la base de dades
cs: Konfigurace databáze
cy: Ffurfweddu Cronfa Ddata
da: Database konfiguration
de: Datenbankkonfiguration
el: Διαμόρφωση βάσης δεδομένων
eo: Datumbaza Agordo
es: Configuración de base de datos
et: Andmebaasi konfiguratsioon
eu: Datu-basearen konfigurazioa
fa: پیکربندی پایگاه داده
fi: Tietokannan konfigurointi
fr: Configuration de la base de données
ga: Cumraíocht Bunachar Sonraí
gl: Configuración da base de datos
gu: ડેટાબેઝ રૂપરેખાંકન
he: תצורת מסד נתונים
hi: डेटाबेस कॉन्फ़िगरेशन
hr: Konfiguracija baze podataka
hu: Adatbázis konfiguráció
hy: Տվյալների բազայի կազմաձևում
id: Konfigurasi Basis Data
is: Uppsetning gagnagrunns
it: Configurazione della banca dati
ja: データベース構成
ka: მონაცემთა ბაზის კონფიგურაცია
kk: Дерекқор конфигурациясы
km: ការកំណត់រចនាសម្ព័ន្ធមូលដ្ឋានទិន្នន័យ
kn: ಡೇಟಾಬೇಸ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: 데이터베이스 구성
ky: Маалымат базасын конфигурациялоо
lo: ການຕັ້ງຄ່າຖານຂໍ້ມູນ
lt: Duomenų bazės konfigūracija
lv: Datu bāzes konfigurācija
ml: ഡാറ്റാബേസ് കോൺഫിഗറേഷൻ
mn: Өгөгдлийн сангийн тохиргоо
mr: डेटाबेस कॉन्फिगरेशन
ms: Konfigurasi Pangkalan Data
mt: Konfigurazzjoni tad-Database
my: ဒေတာဘေ့စ်ဖွဲ့စည်းမှု
ne: डाटाबेस कन्फिगरेसन
nl: Databaseconfiguratie
no: Databasekonfigurasjon
pa: ਡਾਟਾਬੇਸ ਸੰਰਚਨਾ
pl: Konfiguracja bazy danych
pt: Configuração do banco de dados
ro: Configurarea bazei de date
ru: Конфигурация базы данных
si: දත්ත සමුදා මානකරනය
sk: Konfigurácia databázy
sl: Konfiguracija baze podatkov
sr: Конфигурација базе података
sv: Databaskonfiguration
sw: Usanidi wa Hifadhidata
ta: தரவுத்தள கட்டமைப்பு
te: డేటాబేస్ కాన్ఫిగరేషన్
th: การกำหนดค่าฐานข้อมูล
tr: Veritabanı Yapılandırması
uk: Конфігурація бази даних
ur: ڈیٹا بیس کی تشکیل
uz: Ma'lumotlar bazasi konfiguratsiyasi
vi: Cấu hình cơ sở dữ liệu

source: Email Configuration
af: E-pos konfigurasie
am: የኢሜይል ውቅር
ar: تكوين البريد الإلكتروني
az: E-poçt Konfiqurasiyası
bg: Конфигурация на имейл
bn: ইমেল কনফিগারেশন
ca: Configuració del correu electrònic
cs: Konfigurace e-mailu
cy: Ffurfweddiad E-bost
da: E-mail konfiguration
de: E-Mail-Konfiguration
el: Διαμόρφωση email
eo: Retpoŝta Agordo
es: Configuración de correo electrónico
et: Meili konfiguratsioon
eu: Posta elektronikoaren konfigurazioa
fa: پیکربندی ایمیل
fi: Sähköpostiasetukset
fr: Configuration de la messagerie
ga: Cumraíocht Ríomhphoist
gl: Configuración de correo electrónico
gu: ઇમેઇલ રૂપરેખાંકન
he: תצורת דואר אלקטרוני
hi: ईमेल कॉन्फ़िगरेशन
hr: Konfiguracija e-pošte
hu: E-mail konfiguráció
hy: Էլփոստի կոնֆիգուրացիա
id: Konfigurasi Surel
is: Stillingar tölvupósts
it: Configurazione e-mail
ja: 電子メール設定
ka: ელ.ფოსტის კონფიგურაცია
kk: Электрондық пошта конфигурациясы
km: ការកំណត់រចនាសម្ព័ន្ធអ៊ីមែល
kn: ಇಮೇಲ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: 이메일 구성
ky: Электрондук почта конфигурациясы
lo: ການຕັ້ງຄ່າອີເມວ
lt: El. pašto konfigūracija
lv: E-pasta konfigurācija
ml: ഇമെയിൽ കോൺഫിഗറേഷൻ
mn: Имэйлийн тохиргоо
mr: ईमेल कॉन्फिगरेशन
ms: Konfigurasi E-mel
mt: Konfigurazzjoni tal-Email
my: အီးမေးလ်ဖွဲ့စည်းမှု
ne: इमेल कन्फिगरेसन
nl: E-mailconfiguratie
no: E-postkonfigurasjon
pa: ਈਮੇਲ ਸੰਰਚਨਾ
pl: Konfiguracja poczty e-mail
pt: Configuração de e-mail
ro: Configurare e-mail
ru: Конфигурация электронной почты
si: ඊමේල් වින්‍යාසය
sk: Konfigurácia e-mailu
sl: Konfiguracija e-pošte
sr: Конфигурација е-поште
sv: E-postkonfiguration
sw: Usanidi wa Barua Pepe
ta: மின்னஞ்சல் கட்டமைப்பு
te: ఇమెయిల్ కాన్ఫిగరేషన్
th: การกำหนดค่าอีเมล
tr: E-posta Yapılandırması
uk: Конфігурація електронної пошти
ur: ای میل کنفیگریشن
uz: Elektron pochta konfiguratsiyasi
vi: Cấu hình email
