Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add New Email
af: Voeg nuwe e-pos by
am: አዲስ ኢሜይል ያክሉ
ar: إضافة بريد إلكتروني جديد
az: Yeni E-poçt əlavə edin
bg: Добавете нов имейл
bn: নতুন ইমেইল যোগ করুন
ca: Afegeix un correu electrònic nou
cs: Přidat nový e-mail
cy: Ychwanegu E-bost Newydd
da: Tilføj ny e-mail
de: Neue E-Mail hinzufügen
el: Προσθήκη νέου email
eo: Aldonu Novan Retpoŝton
es: Agregar nuevo correo electrónico
et: Lisa uus e-kiri
eu: Gehitu posta elektroniko berria
fa: ایمیل جدید اضافه کنید
fi: Lisää uusi sähköposti
fr: Ajouter un nouvel e-mail
ga: Cuir Ríomhphost Nua leis
gl: Engadir un novo correo electrónico
gu: નવો ઈમેલ ઉમેરો
he: הוסף אימייל חדש
hi: नया ईमेल जोड़ें
hr: Dodaj novu e-poštu
hu: Új e-mail hozzáadása
hy: Ավելացնել նոր էլ
id: Tambahkan Email Baru
is: Bæta við nýjum tölvupósti
it: Aggiungi nuova e-mail
ja: 新しいメールを追加
ka: დაამატეთ ახალი ელფოსტა
kk: Жаңа электрондық поштаны қосу
km: បន្ថែមអ៊ីមែលថ្មី។
kn: ಹೊಸ ಇಮೇಲ್ ಸೇರಿಸಿ
ko: 새 이메일 추가
ky: Жаңы электрондук почта кошуу
lo: ເພີ່ມອີເມວໃໝ່
lt: Pridėti naują el
lv: Pievienot jaunu e-pastu
ml: പുതിയ ഇമെയിൽ ചേർക്കുക
mn: Шинэ имэйл нэмэх
mr: नवीन ईमेल जोडा
ms: Tambah E-mel Baharu
mt: Żid Email Ġdida
my: အီးမေးလ်အသစ်ထည့်ပါ။
ne: नयाँ इमेल थप्नुहोस्
nl: Voeg nieuwe e-mail toe
no: Legg til ny e-post
pa: ਨਵੀਂ ਈਮੇਲ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowy e-mail
pt: Adicionar novo e-mail
ro: Adăugați un e-mail nou
ru: Добавить новый адрес электронной почты
si: නව විද්‍යුත් තැපෑල එක් කරන්න
sk: Pridať nový e-mail
sl: Dodaj novo e-pošto
sr: Додајте нову е-пошту
sv: Lägg till ny e-post
sw: Ongeza Barua pepe Mpya
ta: புதிய மின்னஞ்சலைச் சேர்க்கவும்
te: కొత్త ఇమెయిల్‌ను జోడించండి
th: เพิ่มอีเมลใหม่
tr: Yeni E-posta Ekle
uk: Додати нову електронну адресу
ur: نیا ای میل شامل کریں
uz: Yangi elektron pochta qo'shish
vi: Thêm email mới

source: Wait
af: Wag
am: ጠብቅ
ar: انتظر
az: gözləyin
bg: Чакай
bn: অপেক্ষা করুন
ca: Espera
cs: Počkejte
cy: Arhoswch
da: Vente
de: Warten
el: Περιμένετε
eo: Atendu
es: Esperar
et: Oota
eu: Itxaron
fa: صبر کن
fi: Odota
fr: Attendez
ga: Fan
gl: Agarda
gu: રાહ જુઓ
he: לַחֲכוֹת
hi: इंतज़ार
hr: Čekati
hu: Várjon
hy: Սպասեք
id: Tunggu
is: Bíddu
it: Aspettare
ja: 待って
ka: მოიცადე
kk: Күте тұрыңыз
km: រង់ចាំ
kn: ನಿರೀಕ್ಷಿಸಿ
ko: 기다리다
ky: Күтө тур
lo: ລໍຖ້າ
lt: Palauk
lv: Pagaidiet
ml: കാത്തിരിക്കൂ
mn: Хүлээгээрэй
mr: थांबा
ms: tunggu
mt: Stenna
my: ခဏနေ
ne: पर्खनुहोस्
nl: Wachten
no: Vente
pa: ਉਡੀਕ ਕਰੋ
pl: Czekać
pt: Espere
ro: Așteaptă
ru: Ждать
si: ඉන්න
sk: počkaj
sl: Počakaj
sr: Чекај
sv: Vänta
sw: Subiri
ta: காத்திருங்கள்
te: వేచి ఉండండి
th: รอ
tr: Beklemek
uk: Почекай
ur: انتظار کرو
uz: Kutib turing
vi: Chờ đợi

source: after previous email
af: na vorige e-pos
am: ካለፈው ኢሜል በኋላ
ar: بعد البريد الإلكتروني السابق
az: əvvəlki e-poçtdan sonra
bg: след предишен имейл
bn: আগের ইমেইলের পরে
ca: després del correu electrònic anterior
cs: po předchozím emailu
cy: ar ôl e-bost blaenorol
da: efter tidligere e-mail
de: nach vorheriger E-Mail
el: μετά από προηγούμενο email
eo: post antaŭa retpoŝto
es: después del correo electrónico anterior
et: pärast eelmist meili
eu: aurreko posta elektronikoaren ondoren
fa: بعد از ایمیل قبلی
fi: edellisen sähköpostin jälkeen
fr: après l'e-mail précédent
ga: tar éis ríomhphost roimhe seo
gl: despois do correo electrónico anterior
gu: અગાઉના ઈમેલ પછી
he: לאחר אימייל קודם
hi: पिछले ईमेल के बाद
hr: nakon prethodne e-pošte
hu: előző email után
hy: նախորդ նամակից հետո
id: setelah email sebelumnya
is: eftir fyrri tölvupóst
it: dopo la precedente email
ja: 前回のメールの後
ka: წინა ელფოსტის შემდეგ
kk: алдыңғы электрондық поштадан кейін
km: បន្ទាប់ពីអ៊ីមែលមុន។
kn: ಹಿಂದಿನ ಇಮೇಲ್ ನಂತರ
ko: 이전 이메일 이후
ky: мурунку электрондук почтадан кийин
lo: ຫຼັງຈາກອີເມລ໌ທີ່ຜ່ານມາ
lt: po ankstesnio el
lv: pēc iepriekšējā e-pasta
ml: മുമ്പത്തെ ഇമെയിലിന് ശേഷം
mn: өмнөх имэйлийн дараа
mr: मागील ईमेल नंतर
ms: selepas e-mel sebelum ini
mt: wara email preċedenti
my: ယခင်အီးမေးလ်ပြီးနောက်
ne: अघिल्लो इमेल पछि
nl: na eerdere e-mail
no: etter forrige e-post
pa: ਪਿਛਲੀ ਈਮੇਲ ਤੋਂ ਬਾਅਦ
pl: po poprzednim e-mailu
pt: depois do e-mail anterior
ro: după e-mailul anterior
ru: после предыдущего письма
si: පෙර තැපෑලෙන් පසුව
sk: po predchádzajúcom e-maile
sl: po prejšnji e-pošti
sr: након претходне е-поште
sv: efter tidigare mejl
sw: baada ya barua pepe iliyopita
ta: முந்தைய மின்னஞ்சலுக்குப் பிறகு
te: మునుపటి ఇమెయిల్ తర్వాత
th: หลังจากอีเมล์ฉบับที่แล้ว
tr: önceki e-postadan sonra
uk: після попереднього електронного листа
ur: پچھلے ای میل کے بعد
uz: oldingi elektron pochtadan keyin
vi: sau email trước đó

source: Reorder (placeholder)
af: Herrangskik (plekhouer)
am: እንደገና ይዘዙ (ቦታ ያዥ)
ar: إعادة الترتيب (عنصر نائب)
az: Yenidən sırala (yertutan)
bg: Пренареждане (заместител)
bn: পুনঃক্রম (স্থানধারক)
ca: Reordena (marcador de posició)
cs: Změnit pořadí (zástupný symbol)
cy: Ail-archebu (dalfan)
da: Omarranger (pladsholder)
de: Neu anordnen (Platzhalter)
el: Αναδιάταξη (placeholder)
eo: Reordigi (loktenilo)
es: Reordenar (marcador de posición)
et: Järjesta ümber (kohatäide)
eu: Berrantolatu (leku-marka)
fa: ترتیب مجدد (جایگزین)
fi: Järjestä uudelleen (paikkamerkki)
fr: Réorganiser (espace réservé)
ga: Athordú (áitshealbhóir)
gl: Reordenar (marcador de posición)
gu: પુનઃક્રમાંકિત કરો (પ્લેસહોલ્ડર)
he: סדר מחדש (מציין מקום)
hi: पुन: व्यवस्थित करें (प्लेसहोल्डर)
hr: Promjena redoslijeda (rezervirano mjesto)
hu: Átrendezés (helyőrző)
hy: Վերադասավորել (տեղապահ)
id: Susun ulang (pengganti)
is: Endurraða (staðgjafi)
it: Riordina (segnaposto)
ja: 並べ替え (プレースホルダー)
ka: ხელახლა შეკვეთა (ადგილის მფლობელი)
kk: Қайта реттеу (толтырғыш)
km: តម្រៀបឡើងវិញ (កន្លែងដាក់)
kn: ಮರುಕ್ರಮಗೊಳಿಸಿ (ಪ್ಲೇಸ್‌ಹೋಲ್ಡರ್)
ko: 재정렬(자리표시자)
ky: Кайра иреттөө (толтургуч)
lo: ຈັດຮຽງໃໝ່ (ຕົວຍຶດ)
lt: Pertvarkyti (vietos rezervavimo vieta)
lv: Pārkārtot (vietturis)
ml: പുനഃക്രമീകരിക്കുക (പ്ലേസ്‌ഹോൾഡർ)
mn: Дахин эрэмбэлэх (орлуулагч)
mr: पुनर्क्रमित करा (प्लेसहोल्डर)
ms: Susun semula (pemegang tempat)
mt: Ordna mill-ġdid (placeholder)
my: ပြန်စီရန် (နေရာယူသူ)
ne: पुन: क्रमबद्ध (प्लेसहोल्डर)
nl: Opnieuw ordenen (tijdelijke aanduiding)
no: Omorganisere (plassholder)
pa: ਮੁੜ ਕ੍ਰਮਬੱਧ (ਪਲੇਸਹੋਲਡਰ)
pl: Zmień kolejność (symbol zastępczy)
pt: Reordenar (espaço reservado)
ro: Reordonează (substituent)
ru: Изменение порядка (заполнитель)
si: නැවත ඇණවුම් කරන්න (තැන් දරන්නා)
sk: Zmeniť poradie (zástupný symbol)
sl: Preuredite (ograda)
sr: Промени редослед (чувар места)
sv: Ordna om (platshållare)
sw: Panga upya (kishika nafasi)
ta: மறுவரிசைப்படுத்து (ஒதுக்கீடு)
te: క్రమాన్ని మార్చండి (ప్లేస్‌హోల్డర్)
th: เรียงลำดับใหม่ (ตัวยึดตำแหน่ง)
tr: Yeniden sırala (yer tutucu)
uk: Змінити порядок (заповнювач)
ur: دوبارہ آرڈر (پلیس ہولڈر)
uz: Qayta tartiblash (toʻldiruvchi)
vi: Sắp xếp lại (giữ chỗ)

source: Toggle API Code
af: Wissel API-kode
am: የኤፒአይ ኮድ ቀይር
ar: تبديل رمز واجهة برمجة التطبيقات
az: API kodunu dəyişin
bg: Превключване на API код
bn: API কোড টগল করুন
ca: Commuta el codi API
cs: Přepnout kód API
cy: Toggle API Cod
da: Skift API-kode
de: API-Code umschalten
el: Εναλλαγή κώδικα API
eo: Ŝaltu API-kodon
es: Alternar código API
et: API koodi sisse- ja väljalülitamine
eu: Aldatu API kodea
fa: کد API را تغییر دهید
fi: Vaihda API-koodi
fr: Basculer le code API
ga: Scoránaigh Cód API
gl: Alterna o código API
gu: API કોડ ટૉગલ કરો
he: החלף את קוד ה-API
hi: एपीआई कोड टॉगल करें
hr: Uključi/isključi API kod
hu: Az API kód ​​váltása
hy: Փոխարկել API կոդը
id: Alihkan Kode API
is: Skiptu um API kóða
it: Attiva/disattiva il codice API
ja: APIコードの切り替え
ka: API კოდის გადართვა
kk: API кодын ауыстырып қосу
km: បិទ/បើក កូដ API
kn: API ಕೋಡ್ ಅನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ko: API 코드 전환
ky: API кодун которуу
lo: ສະຫຼັບລະຫັດ API
lt: Perjungti API kodą
lv: Pārslēgt API kodu
ml: API കോഡ് ടോഗിൾ ചെയ്യുക
mn: API кодыг сэлгэх
mr: API कोड टॉगल करा
ms: Togol Kod API
mt: Aqleb il-Kodiċi API
my: API ကုဒ်ပြောင်းရန်
ne: API कोड टगल गर्नुहोस्
nl: Schakel API-code in
no: Slå av API-kode
pa: API ਕੋਡ ਨੂੰ ਟੌਗਲ ਕਰੋ
pl: Przełącz kod API
pt: Alternar código API
ro: Comutați codul API
ru: Переключить код API
si: API කේතය ටොගල් කරන්න
sk: Prepnúť kód API
sl: Preklopi kodo API
sr: Укључи АПИ код
sv: Växla API-kod
sw: Geuza Msimbo wa API
ta: API குறியீட்டை நிலைமாற்று
te: API కోడ్‌ని టోగుల్ చేయండి
th: สลับรหัส API
tr: API Kodunu Değiştir
uk: Перемкнути код API
ur: ٹوگل API کوڈ
uz: API kodini almashtirish
vi: Chuyển đổi mã API

source: Edit Email
af: Wysig e-pos
am: ኢሜል ያርትዑ
ar: تحرير البريد الإلكتروني
az: E-poçtu redaktə edin
bg: Редактиране на имейл
bn: ইমেল সম্পাদনা করুন
ca: Edita el correu electrònic
cs: Upravit email
cy: Golygu E-bost
da: Rediger e-mail
de: E-Mail bearbeiten
el: Επεξεργασία email
eo: Redaktu Retpoŝton
es: Editar correo electrónico
et: Muuda meili
eu: Editatu posta elektronikoa
fa: ویرایش ایمیل
fi: Muokkaa sähköpostia
fr: Modifier l'e-mail
ga: Cuir Ríomhphost in Eagar
gl: Editar correo electrónico
gu: ઈમેલ સંપાદિત કરો
he: ערוך אימייל
hi: ईमेल संपादित करें
hr: Uredi e-poštu
hu: E-mail szerkesztése
hy: Խմբագրել էլ
id: Sunting Surel
is: Breyta tölvupósti
it: Modifica e-mail
ja: メールの編集
ka: ელფოსტის რედაქტირება
kk: Электрондық поштаны өңдеу
km: កែសម្រួលអ៊ីមែល
kn: ಇಮೇಲ್ ಸಂಪಾದಿಸಿ
ko: 이메일 편집
ky: Электрондук почтаны түзөтүү
lo: ແກ້ໄຂອີເມວ
lt: Redaguoti el
lv: Rediģēt e-pastu
ml: ഇമെയിൽ എഡിറ്റ് ചെയ്യുക
mn: Имэйлийг засах
mr: ईमेल संपादित करा
ms: Edit E-mel
mt: Editja l-Email
my: အီးမေးလ်ကို တည်းဖြတ်ပါ။
ne: इमेल सम्पादन गर्नुहोस्
nl: E-mail bewerken
no: Rediger e-post
pa: ਈਮੇਲ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj e-mail
pt: Editar e-mail
ro: Editați e-mailul
ru: Изменить адрес электронной почты
si: ඊමේල් සංස්කරණය කරන්න
sk: Upraviť e-mail
sl: Uredi e-pošto
sr: Уреди е-пошту
sv: Redigera e-post
sw: Hariri Barua pepe
ta: மின்னஞ்சலைத் திருத்தவும்
te: ఇమెయిల్‌ని సవరించండి
th: แก้ไขอีเมล์
tr: E-postayı Düzenle
uk: Редагувати електронну адресу
ur: ای میل میں ترمیم کریں
uz: Elektron pochtani tahrirlash
vi: Chỉnh sửa email

source: Delete Email
af: Vee e-pos uit
am: ኢሜል ሰርዝ
ar: حذف البريد الإلكتروني
az: E-poçtu silin
bg: Изтриване на имейл
bn: ইমেল মুছুন
ca: Suprimeix el correu electrònic
cs: Smazat e-mail
cy: Dileu E-bost
da: Slet e-mail
de: E-Mail löschen
el: Διαγραφή email
eo: Forigi Retpoŝton
es: Eliminar correo electrónico
et: Kustuta meil
eu: Ezabatu posta elektronikoa
fa: ایمیل را حذف کنید
fi: Poista sähköposti
fr: Supprimer l'e-mail
ga: Scrios Ríomhphost
gl: Eliminar correo electrónico
gu: ઈમેલ કાઢી નાખો
he: מחק אימייל
hi: ईमेल हटाएँ
hr: Izbriši e-poštu
hu: E-mail törlése
hy: Ջնջել էլ
id: Hapus Surel
is: Eyða tölvupósti
it: Elimina e-mail
ja: メールの削除
ka: ელფოსტის წაშლა
kk: Электрондық поштаны жою
km: លុបអ៊ីមែល
kn: ಇಮೇಲ್ ಅಳಿಸಿ
ko: 이메일 삭제
ky: Электрондук почтаны жок кылуу
lo: ລຶບອີເມວ
lt: Ištrinti el
lv: Dzēst e-pastu
ml: ഇമെയിൽ ഇല്ലാതാക്കുക
mn: Имэйлийг устгах
mr: ईमेल हटवा
ms: Padamkan E-mel
mt: Ħassar l-Email
my: အီးမေးလ်ကိုဖျက်ပါ။
ne: इमेल मेटाउनुहोस्
nl: E-mail verwijderen
no: Slett e-post
pa: ਈਮੇਲ ਮਿਟਾਓ
pl: Usuń e-mail
pt: Excluir e-mail
ro: Șterge e-mail
ru: Удалить электронную почту
si: විද්‍යුත් තැපෑල මකන්න
sk: Odstrániť e-mail
sl: Izbriši e-pošto
sr: Избриши е-пошту
sv: Ta bort e-post
sw: Futa Barua Pepe
ta: மின்னஞ்சலை நீக்கு
te: ఇమెయిల్‌ను తొలగించండి
th: ลบอีเมล
tr: E-postayı Sil
uk: Видалити електронну пошту
ur: ای میل کو حذف کریں
uz: Elektron pochtani o'chirish
vi: Xóa email

source: API Code to Launch Template
af: API-kode om sjabloon te begin
am: አብነት ለማስጀመር የኤፒአይ ኮድ
ar: رمز API لإطلاق القالب
az: Şablonu işə salmaq üçün API kodu
bg: API код за стартиране на шаблон
bn: টেমপ্লেট চালু করতে API কোড
ca: Codi API per llançar la plantilla
cs: API kód ​​pro spuštění šablony
cy: Cod API i Lansio Templed
da: API-kode til at starte skabelon
de: API-Code zum Starten der Vorlage
el: Κωδικός API για εκκίνηση προτύπου
eo: API-Kodo por Lanĉi Ŝablonon
es: Código API para iniciar la plantilla
et: API kood malli käivitamiseks
eu: Txantiloia abiarazteko API kodea
fa: کد API برای راه اندازی الگو
fi: API-koodi käynnistääksesi mallin
fr: Code API pour lancer le modèle
ga: Cód API le Teimpléad a Seoladh
gl: Código API para lanzar o modelo
gu: ટેમ્પલેટ લોન્ચ કરવા માટે API કોડ
he: קוד API להפעלת תבנית
hi: टेम्पलेट लॉन्च करने के लिए एपीआई कोड
hr: API kod za pokretanje predloška
hu: API-kód a sablon elindításához
hy: Կաղապար գործարկելու API կոդը
id: Kode API untuk Meluncurkan Templat
is: API kóða til að ræsa sniðmát
it: Codice API per avviare il modello
ja: テンプレートを起動するための API コード
ka: API კოდი შაბლონის გასაშვებად
kk: Үлгіні іске қосу үшін API коды
km: កូដ API ដើម្បីចាប់ផ្តើមគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲು API ಕೋಡ್
ko: 템플릿을 실행하기 위한 API 코드
ky: Шаблонду ишке киргизүү үчүн API коду
lo: ລະຫັດ API ເພື່ອເປີດໃຊ້ແມ່ແບບ
lt: API kodas paleisti šabloną
lv: API kods, lai palaistu veidni
ml: ടെംപ്ലേറ്റ് സമാരംഭിക്കുന്നതിനുള്ള API കോഡ്
mn: Загварыг эхлүүлэх API код
mr: टेम्पलेट लाँच करण्यासाठी API कोड
ms: Kod API untuk Melancarkan Templat
mt: Kodiċi API biex Tniedi Template
my: နမူနာပုံစံကို စတင်ရန် API ကုဒ်
ne: टेम्प्लेट लन्च गर्न API कोड
nl: API-code om sjabloon te starten
no: API-kode for å starte malen
pa: ਟੈਂਪਲੇਟ ਲਾਂਚ ਕਰਨ ਲਈ API ਕੋਡ
pl: Kod API do uruchomienia szablonu
pt: Código API para lançar modelo
ro: Cod API pentru a lansa șablonul
ru: Код API для запуска шаблона
si: අච්චුව දියත් කිරීමට API කේතය
sk: API kód ​​na spustenie šablóny
sl: Koda API za zagon predloge
sr: АПИ код за покретање шаблона
sv: API-kod för att starta mall
sw: Msimbo wa API wa Kuzindua Kiolezo
ta: டெம்ப்ளேட்டைத் தொடங்க ஏபிஐ குறியீடு
te: టెంప్లేట్‌ని ప్రారంభించడానికి API కోడ్
th: รหัส API เพื่อเปิดใช้เทมเพลต
tr: Şablonu Başlatmak için API Kodu
uk: Код API для запуску шаблону
ur: ٹیمپلیٹ لانچ کرنے کے لئے API کوڈ
uz: Shablonni ishga tushirish uchun API kodi
vi: Mã API để khởi chạy mẫu

source: No emails have been added to this campaign yet.
af: Geen e-posse is nog by hierdie veldtog gevoeg nie.
am: እስካሁን ምንም ኢሜይሎች ወደዚህ ዘመቻ አልታከሉም።
ar: لم تتم إضافة أي رسائل بريد إلكتروني إلى هذه الحملة حتى الآن.
az: Bu kampaniyaya hələ heç bir e-poçt əlavə edilməyib.
bg: Все още няма добавени имейли към тази кампания.
bn: এই প্রচারাভিযানে এখনো কোনো ইমেল যোগ করা হয়নি।
ca: Encara no s'ha afegit cap correu electrònic a aquesta campanya.
cs: Do této kampaně zatím nebyly přidány žádné e-maily.
cy: Nid oes unrhyw e-byst wedi'u hychwanegu at yr ymgyrch hon eto.
da: Der er endnu ikke tilføjet nogen e-mails til denne kampagne.
de: Zu dieser Kampagne wurden noch keine E-Mails hinzugefügt.
el: Δεν έχουν προστεθεί ακόμη μηνύματα ηλεκτρονικού ταχυδρομείου σε αυτήν την καμπάνια.
eo: Ankoraŭ neniuj retpoŝtoj aldoniĝis al ĉi tiu kampanjo.
es: Aún no se han agregado correos electrónicos a esta campaña.
et: Sellesse kampaaniasse pole veel e-kirju lisatud.
eu: Oraindik ez da mezu elektronikorik gehitu kanpaina honetan.
fa: هنوز هیچ ایمیلی به این کمپین اضافه نشده است.
fi: Tähän kampanjaan ei ole vielä lisätty sähköposteja.
fr: Aucun e-mail n'a encore été ajouté à cette campagne.
ga: Níor cuireadh aon ríomhphost leis an bhfeachtas seo go fóill.
gl: Aínda non se engadiu ningún correo electrónico a esta campaña.
gu: આ ઝુંબેશમાં હજુ સુધી કોઈ ઈમેલ ઉમેરવામાં આવ્યા નથી.
he: עדיין לא נוספו אימיילים למסע פרסום זה.
hi: इस अभियान में अभी तक कोई ईमेल नहीं जोड़ा गया है.
hr: U ovu kampanju još nije dodana nijedna adresa e-pošte.
hu: Ehhez a kampányhoz még nem adtak hozzá e-maileket.
hy: Այս արշավին դեռևս ոչ մի նամակ չի ավելացվել:
id: Belum ada email yang ditambahkan ke kampanye ini.
is: Engum tölvupósti hefur verið bætt við þessa herferð ennþá.
it: Nessuna email è stata ancora aggiunta a questa campagna.
ja: このキャンペーンにはまだメールが追加されていません。
ka: ამ კამპანიას ჯერ არ დაემატა ელფოსტა.
kk: Бұл науқанға әлі электрондық хаттар қосылмаған.
km: មិនទាន់មានអ៊ីមែលត្រូវបានបន្ថែមទៅយុទ្ធនាការនេះនៅឡើយទេ។
kn: ಈ ಅಭಿಯಾನಕ್ಕೆ ಇನ್ನೂ ಯಾವುದೇ ಇಮೇಲ್‌ಗಳನ್ನು ಸೇರಿಸಲಾಗಿಲ್ಲ.
ko: 아직 이 캠페인에 이메일이 추가되지 않았습니다.
ky: Бул кампанияга азырынча эч кандай электрондук кат кошула элек.
lo: ຍັງບໍ່ມີອີເມວຖືກເພີ່ມໃສ່ແຄມເປນນີ້ເທື່ອ.
lt: Prie šios kampanijos dar nebuvo pridėta jokių el. laiškų.
lv: Šai kampaņai vēl nav pievienots neviens e-pasts.
ml: ഈ കാമ്പെയ്‌നിലേക്ക് ഇതുവരെ ഇമെയിലുകളൊന്നും ചേർത്തിട്ടില്ല.
mn: Одоогоор энэ кампанит ажилд имэйл нэмээгүй байна.
mr: या मोहिमेत अद्याप कोणतेही ईमेल जोडलेले नाहीत.
ms: Tiada e-mel telah ditambahkan pada kempen ini.
mt: S'issa ma ġiet miżjuda l-ebda email ma' din il-kampanja.
my: ဤကမ်ပိန်းသို့ အီးမေးလ်များ မထည့်ရသေးပါ။
ne: यस अभियानमा अहिलेसम्म कुनै इमेलहरू थपिएका छैनन्।
nl: Er zijn nog geen e-mailadressen aan deze campagne toegevoegd.
no: Ingen e-poster er lagt til denne kampanjen ennå.
pa: ਅਜੇ ਤੱਕ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਕੋਈ ਈਮੇਲ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।
pl: Do tej kampanii nie dodano jeszcze żadnych e-maili.
pt: Nenhum e-mail foi adicionado a esta campanha ainda.
ro: Nu au fost adăugate e-mailuri la această campanie încă.
ru: В эту кампанию еще не добавлено ни одного адреса электронной почты.
si: මෙම ව්‍යාපාරයට තවම ඊමේල් කිසිවක් එකතු කර නොමැත.
sk: Do tejto kampane zatiaľ neboli pridané žiadne e-maily.
sl: Tej akciji še ni bil dodan noben e-poštni naslov.
sr: Још увек није додат ниједан имејл овој кампањи.
sv: Inga e-postmeddelanden har lagts till i denna kampanj ännu.
sw: Bado hakuna barua pepe zilizoongezwa kwenye kampeni hii.
ta: இந்த பிரச்சாரத்தில் இதுவரை மின்னஞ்சல்கள் எதுவும் சேர்க்கப்படவில்லை.
te: ఈ ప్రచారానికి ఇంకా ఇమెయిల్‌లు ఏవీ జోడించబడలేదు.
th: ยังไม่มีการเพิ่มอีเมลในแคมเปญนี้
tr: Bu kampanyaya henüz e-posta eklenmedi.
uk: До цієї кампанії ще не додано жодної електронної пошти.
ur: ابھی تک اس مہم میں کوئی ای میل شامل نہیں کی گئی ہے۔
uz: Ushbu kampaniyaga hali hech qanday elektron pochta xabari qo'shilmagan.
vi: Chưa có email nào được thêm vào chiến dịch này.

source: Email Queue and History
bg: Имейл опашка и история
de: E-Mail-Warteschlange und -Verlauf
eo: Retpoŝta Vico kaj Historio
et: Meilijärjekord ja ajalugu
gl: Fila de correo electrónico e historial
hi: ईमेल कतार और इतिहास
hu: E-mail sor és előzmények
id: Antrian dan Riwayat Email
it: Coda e cronologia e-mail
lo: ອີເມລ໌ຄິວ ແລະປະຫວັດ
mn: Имэйлийн дараалал ба түүх
ne: इमेल लाम र इतिहास
nl: E-mailwachtrij en geschiedenis
ru: Очередь и история электронной почты
si: ඊමේල් පෝලිම සහ ඉතිහාසය
sk: Zoznam e-mailov a história
te: ఇమెయిల్ క్యూ మరియు చరిత్ర
th: คิวอีเมลและประวัติ
ur: ای میل قطار اور تاریخ

source: Actions
af: Aksies
am: ድርጊቶች
ar: الإجراءات
az: Fəaliyyətlər
bg: Действия
bn: কর্ম
ca: Accions
cs: Akce
cy: Gweithredoedd
da: Handlinger
de: Aktionen
el: Δράσεις
eo: Agoj
es: Comportamiento
et: Tegevused
eu: Ekintzak
fa: اقدامات
fi: Toiminnot
fr: Actes
ga: Gníomhartha
gl: Accións
gu: ક્રિયાઓ
he: פעולות
hi: कार्रवाई
hr: Radnje
hu: Akciók
hy: Գործողություններ
id: Tindakan
is: Aðgerðir
it: Azioni
ja: アクション
ka: მოქმედებები
kk: Әрекеттер
km: សកម្មភាព
kn: ಕ್ರಿಯೆಗಳು
ko: 행위
ky: Аракеттер
lo: ການກະທໍາ
lt: Veiksmai
lv: Darbības
ml: പ്രവർത്തനങ്ങൾ
mn: Үйлдлүүд
mr: क्रिया
ms: Tindakan
mt: Azzjonijiet
my: လုပ်ဆောင်ချက်များ
ne: कार्यहरू
nl: Acties
no: Handlinger
pa: ਕਾਰਵਾਈਆਂ
pl: Działania
pt: Ações
ro: Acțiuni
ru: Действия
si: ක්රියාවන්
sk: Akcie
sl: Dejanja
sr: Акције
sv: Åtgärder
sw: Vitendo
ta: செயல்கள்
te: చర్యలు
th: การดำเนินการ
tr: Eylemler
uk: Дії
ur: اعمال
uz: Harakatlar
vi: hành động

source: In
bg: в
eo: En
et: sisse
gl: En
hi: में
id: Di dalam
lo: ໃນ
mn: онд
ne: मा
ru: В
si: තුළ
te: లో
th: ใน
ur: میں

source: Send Now
af: Stuur nou
am: አሁን ላክ
ar: أرسل الآن
az: İndi Göndər
bg: Изпратете сега
bn: এখন পাঠান
ca: Envia ara
cs: Odeslat hned
cy: Anfon Nawr
da: Send nu
de: Jetzt senden
el: Αποστολή τώρα
eo: Sendu Nun
es: Enviar ahora
et: Saada kohe
eu: Bidali orain
fa: اکنون ارسال کنید
fi: Lähetä nyt
fr: Envoyer maintenant
ga: Seol Anois
gl: Enviar agora
gu: હમણાં મોકલો
he: שלח עכשיו
hi: अब भेजें
hr: Pošalji sada
hu: Küldés most
hy: Ուղարկել հիմա
id: Kirim Sekarang
is: Sendu núna
it: Invia adesso
ja: 今すぐ送信
ka: გაგზავნა ახლა
kk: Қазір жіберу
km: ផ្ញើឥឡូវនេះ
kn: ಈಗ ಕಳುಹಿಸಿ
ko: 지금 보내기
ky: Азыр жөнөтүү
lo: ສົ່ງດຽວນີ້
lt: Siųsti dabar
lv: Sūtīt tūlīt
ml: ഇപ്പോൾ അയയ്ക്കുക
mn: Одоо илгээх
mr: आता पाठवा
ms: Hantar Sekarang
mt: Ibgħat Issa
my: ယခုပို့ပါ။
ne: अहिले पठाउनुहोस्
nl: Verzend nu
no: Send nå
pa: ਹੁਣੇ ਭੇਜੋ
pl: Wyślij teraz
pt: Enviar agora
ro: Trimite acum
ru: Отправить сейчас
si: දැන් එවන්න
sk: Odoslať teraz
sl: Pošlji zdaj
sr: Пошаљи одмах
sv: Skicka nu
sw: Tuma Sasa
ta: இப்போது அனுப்பு
te: ఇప్పుడే పంపండి
th: ส่งตอนนี้
tr: Şimdi Gönder
uk: Надіслати зараз
ur: ابھی بھیجیں
uz: Hozir yuboring
vi: Gửi ngay

source: Email Details
af: E-posbesonderhede
am: የኢሜል ዝርዝሮች
ar: تفاصيل البريد الإلكتروني
az: E-poçt Təfərrüatları
bg: Подробности за имейл
bn: ইমেল বিবরণ
ca: Detalls del correu electrònic
cs: Podrobnosti e-mailu
cy: Manylion E-bost
da: Email detaljer
el: Στοιχεία email
eo: Retpoŝtaj Detaloj
es: Detalles de correo electrónico
et: Meili üksikasjad
eu: Posta elektronikoaren xehetasunak
fa: جزئیات ایمیل
fi: Sähköpostitiedot
fr: Détails de l'e-mail
ga: Sonraí Ríomhphoist
gl: Detalles de correo electrónico
gu: ઇમેઇલ વિગતો
he: פרטי מייל
hi: ईमेल विवरण
hr: Detalji e-pošte
hu: E-mail Részletek
hy: Էլփոստի մանրամասները
id: Detail Email
is: Upplýsingar um tölvupóst
it: Dettagli e-mail
ja: メールの詳細
ka: ელ.ფოსტის დეტალები
kk: Электрондық пошта мәліметтері
km: ព័ត៌មានលម្អិតអ៊ីមែល
kn: ಇಮೇಲ್ ವಿವರಗಳು
ko: 이메일 세부정보
ky: Электрондук почта чоо-жайы
lo: ລາຍລະອຽດອີເມລ໌
lt: El. pašto informacija
lv: E-pasta informācija
ml: ഇമെയിൽ വിശദാംശങ്ങൾ
mn: Имэйлийн дэлгэрэнгүй мэдээлэл
mr: ईमेल तपशील
ms: Butiran E-mel
mt: Dettalji tal-Email
my: အီးမေးလ်အသေးစိတ်
ne: इमेल विवरण
nl: E-mailgegevens
no: E-postdetaljer
pa: ਈਮੇਲ ਵੇਰਵੇ
pl: Szczegóły e-maila
pt: Detalhes do e-mail
ro: Detalii de e-mail
ru: Подробности электронной почты
si: ඊමේල් විස්තර
sk: Podrobnosti e-mailu
sl: Podrobnosti po e-pošti
sr: Детаљи е-поште
sv: E-postdetaljer
sw: Barua pepe Maelezo
ta: மின்னஞ்சல் விவரங்கள்
te: ఇమెయిల్ వివరాలు
th: รายละเอียดอีเมล์
tr: E-posta Ayrıntıları
uk: Деталі електронної пошти
ur: ای میل کی تفصیلات
uz: Elektron pochta tafsilotlari
vi: Chi tiết email

source: Email Template
af: E-pos sjabloon
am: የኢሜል አብነት
ar: قالب البريد الإلكتروني
az: E-poçt Şablonu
bg: Шаблон за имейл
bn: ইমেল টেমপ্লেট
ca: Plantilla de correu electrònic
cs: Šablona e-mailu
cy: Templed E-bost
da: Email skabelon
de: E-Mail-Vorlage
el: Πρότυπο email
eo: Retpoŝta Ŝablono
es: Plantilla de correo electrónico
et: Meili mall
eu: Posta elektronikoaren txantiloia
fa: قالب ایمیل
fi: Sähköpostimalli
fr: Modèle d'e-mail
ga: Teimpléad Ríomhphoist
gl: Modelo de correo electrónico
gu: ઈમેઈલ ટેમ્પલેટ
he: תבנית אימייל
hi: ईमेल टेम्पलेट
hr: Predložak e-pošte
hu: E-mail sablon
hy: Էլփոստի ձևանմուշ
id: Templat Email
is: Sniðmát fyrir tölvupóst
it: Modello di posta elettronica
ja: メールテンプレート
ka: ელ.ფოსტის შაბლონი
kk: Электрондық пошта үлгісі
km: គំរូអ៊ីមែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ko: 이메일 템플릿
ky: Электрондук почта шаблону
lo: ແມ່ແບບອີເມວ
lt: El. pašto šablonas
lv: E-pasta veidne
ml: ഇമെയിൽ ടെംപ്ലേറ്റ്
mn: Имэйлийн загвар
mr: ईमेल टेम्पलेट
ms: Templat E-mel
mt: Mudell ta' Email
my: အီးမေးလ်ပုံစံ
ne: इमेल टेम्प्लेट
nl: E-mailsjabloon
no: E-postmal
pa: ਈਮੇਲ ਟੈਮਪਲੇਟ
pl: Szablon e-maila
pt: Modelo de e-mail
ro: Șablon de e-mail
ru: Шаблон электронной почты
si: ඊමේල් සැකිල්ල
sk: Šablóna e-mailu
sl: E-poštna predloga
sr: Шаблон е-поште
sv: E-postmall
sw: Kiolezo cha Barua Pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்
te: ఇమెయిల్ టెంప్లేట్
th: เทมเพลตอีเมล
tr: E-posta Şablonu
uk: Шаблон електронної пошти
ur: ای میل ٹیمپلیٹ
uz: Elektron pochta shabloni
vi: Mẫu email
