Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create unique email experiences for each subscriber with personalized emails. Use email segmentation and email list management to deliver targeted email marketing campaigns that resonate with your email audience.
af: Skep unieke e-poservarings vir elke intekenaar met gepersonaliseerde e-posse.Gebruik e-possegmentering en e-poslysbestuur om geteikende e-posbemarkingsveldtogte te lewer wat aanklank vind by jou e-posgehoor.
ar: قم بإنشاء تجارب بريد إلكتروني فريدة لكل مشترك باستخدام رسائل بريد إلكتروني مخصصة.استخدم تجزئة البريد الإلكتروني وإدارة قائمة البريد الإلكتروني لتقديم حملات تسويق عبر البريد الإلكتروني مستهدفة تلقى صدى لدى جمهور بريدك الإلكتروني.
bg: Създайте уникални имейл изживявания за всеки абонат с персонализирани имейли.Използвайте сегментиране на имейли и управление на списък с имейли, за да предоставите целеви имейл маркетингови кампании, които резонират с вашата имейл аудитория.
ca: Creeu experiències de correu electrònic úniques per a cada subscriptor amb correus electrònics personalitzats.Utilitzeu la segmentació de correu electrònic i la gestió de llistes de correu electrònic per oferir campanyes de màrqueting per correu electrònic dirigides que ressonin amb el vostre públic de correu electrònic.
cs: Vytvořte jedinečné e-mailové zážitky pro každého odběratele pomocí personalizovaných e-mailů.Pomocí segmentace e-mailů a správy seznamů e-mailů můžete doručovat cílené e-mailové marketingové kampaně, které osloví vaše e-mailové publikum.
de: Schaffen Sie mit personalisierten E-Mails einzigartige E-Mail-Erlebnisse für jeden Abonnenten.Nutzen Sie E-Mail-Segmentierung und E-Mail-Listenverwaltung, um gezielte E-Mail-Marketingkampagnen durchzuführen, die bei Ihrer E-Mail-Zielgruppe Anklang finden.
el: Δημιουργήστε μοναδικές εμπειρίες email για κάθε συνδρομητή με εξατομικευμένα email.Χρησιμοποιήστε την τμηματοποίηση email και τη διαχείριση λίστας email για να παραδώσετε στοχευμένες καμπάνιες μάρκετινγκ email που έχουν απήχηση στο κοινό σας email.
eo: Kreu unikajn retpoŝtajn spertojn por ĉiu abonanto per personigitaj retpoŝtoj.Uzu retpoŝtan segmentadon kaj retpoŝtlistadministradon por liveri celitajn retpoŝtajn merkatajn kampanjojn, kiuj resonas kun via retpoŝta publiko.
et: Looge isikupärastatud meilide abil iga tellija jaoks ainulaadne meilikogemus.Kasutage e-posti segmenteerimist ja meililoendi haldust, et pakkuda sihitud meiliturunduskampaaniaid, mis vastavad teie meilipublikule.
fa: با ایمیل‌های شخصی‌شده، تجربه‌های ایمیل منحصربه‌فردی را برای هر مشترک ایجاد کنید.از تقسیم بندی ایمیل و مدیریت لیست ایمیل برای ارائه کمپین های بازاریابی ایمیلی هدفمند که با مخاطبان ایمیل شما طنین انداز می شود، استفاده کنید.
fr: Créez des expériences de messagerie uniques pour chaque abonné avec des e-mails personnalisés.Utilisez la segmentation des e-mails et la gestion des listes de diffusion pour proposer des campagnes de marketing par e-mail ciblées qui trouvent un écho auprès de votre audience de messagerie.
gl: Crea experiencias de correo electrónico únicas para cada subscritor con correos electrónicos personalizados.Use a segmentación de correo electrónico e a xestión de listas de correo electrónico para ofrecer campañas de marketing por correo electrónico dirixidas que resoen coa súa audiencia de correo electrónico.
he: צור חוויות דוא"ל ייחודיות לכל מנוי עם אימיילים מותאמים אישית.השתמש בפילוח דוא"ל וניהול רשימת דוא"ל כדי לספק קמפיינים ממוקדים של שיווק בדוא"ל המהדהדים עם קהל הדוא"ל שלך.
hi: वैयक्तिकृत ईमेल के साथ प्रत्येक ग्राहक के लिए अद्वितीय ईमेल अनुभव बनाएं।लक्षित ईमेल विपणन अभियान प्रदान करने के लिए ईमेल विभाजन और ईमेल सूची प्रबंधन का उपयोग करें जो आपके ईमेल दर्शकों के साथ मेल खाता हो।
hr: Stvorite jedinstvena iskustva e-pošte za svakog pretplatnika pomoću personaliziranih e-poruka.Upotrijebite segmentaciju e-pošte i upravljanje popisima e-pošte za pružanje ciljanih marketinških kampanja e-pošte koje odjekuju kod vaše publike e-pošte.
hu: Személyre szabott e-mailekkel egyedi e-mail-élményt teremthet minden egyes előfizető számára.Használja az e-mail szegmentálást és az e-mail listák kezelését, hogy célzott e-mail marketingkampányokat indítson, amelyek rezonálnak az e-mail közönségével.
hy: Ստեղծեք էլփոստի եզակի փորձառություններ յուրաքանչյուր բաժանորդի համար անհատականացված նամակներով:Օգտագործեք էլփոստի հատվածավորումը և էլփոստի ցուցակի կառավարումը` նպատակային էլփոստի մարքեթինգային արշավներ մատուցելու համար, որոնք ռեզոնանսվում են ձեր էլփոստի լսարանի հետ:
id: Ciptakan pengalaman email unik untuk setiap pelanggan dengan email yang dipersonalisasi.Gunakan segmentasi email dan manajemen daftar email untuk menyampaikan kampanye pemasaran email bertarget yang sesuai dengan audiens email Anda.
is: Búðu til einstaka tölvupóstupplifun fyrir hvern áskrifanda með sérsniðnum tölvupósti.Notaðu skiptingu tölvupósts og stjórnun tölvupóstlista til að skila markvissum markaðsherferðum í tölvupósti sem hljóma vel hjá netfangahópnum þínum.
it: Crea esperienze e-mail uniche per ciascun iscritto con e-mail personalizzate.Utilizza la segmentazione della posta elettronica e la gestione degli elenchi di posta elettronica per offrire campagne di email marketing mirate che siano in sintonia con il tuo pubblico di posta elettronica.
ja: パーソナライズされた電子メールを使用して、購読者ごとに独自の電子メール エクスペリエンスを作成します。電子メールのセグメンテーションと電子メール リスト管理を使用して、電子メール視聴者の共感を呼ぶターゲットを絞った電子メール マーケティング キャンペーンを配信します。
kk: Жекелендірілген электрондық пошталармен әрбір жазылушы үшін бірегей электрондық пошта тәжірибесін жасаңыз.Электрондық пошта аудиторияңызбен резонанс жасайтын мақсатты электрондық пошта маркетингтік науқандарын жеткізу үшін электрондық пошта сегментациясын және электрондық пошта тізімін басқаруды пайдаланыңыз.
ky: Жекелештирилген электрондук почталар менен ар бир жазылуучу үчүн уникалдуу электрондук почта тажрыйбаларын түзүңүз.Электрондук почтаңыздын аудиторияңыз менен резонанстуу багытталган электрондук маркетинг кампанияларын жеткирүү үчүн электрондук почта сегментациясын жана электрондук почта тизмесин башкарууну колдонуңуз.
lo: ສ້າງປະສົບການອີເມວທີ່ເປັນເອກະລັກສໍາລັບຜູ້ຈອງແຕ່ລະຄົນດ້ວຍອີເມວສ່ວນບຸກຄົນ.ໃຊ້ການແບ່ງສ່ວນອີເມລ໌ແລະການຈັດການລາຍຊື່ອີເມວເພື່ອສົ່ງການໂຄສະນາການຕະຫຼາດອີເມວເປົ້າຫມາຍທີ່ resonate ກັບຜູ້ຊົມອີເມວຂອງທ່ານ.
lt: Suasmenintais el. laiškais sukurkite unikalias el. pašto funkcijas kiekvienam abonentui.Naudokite el. pašto segmentavimą ir el. pašto sąrašo valdymą, kad pateiktumėte tikslines el. pašto rinkodaros kampanijas, kurios atsiliepia jūsų el. pašto auditorijai.
ml: വ്യക്തിഗത ഇമെയിലുകൾ ഉപയോഗിച്ച് ഓരോ വരിക്കാരനും തനതായ ഇമെയിൽ അനുഭവങ്ങൾ സൃഷ്ടിക്കുക.നിങ്ങളുടെ ഇമെയിൽ പ്രേക്ഷകരുമായി പ്രതിധ്വനിക്കുന്ന ടാർഗെറ്റുചെയ്‌ത ഇമെയിൽ മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ നൽകുന്നതിന് ഇമെയിൽ സെഗ്‌മെൻ്റേഷനും ഇമെയിൽ ലിസ്റ്റ് മാനേജ്‌മെൻ്റും ഉപയോഗിക്കുക.
mn: Захиалагч бүрт хувийн имэйлээр өвөрмөц имэйлийн туршлагыг бий болго.Имэйлийн сегментчилэл болон имэйлийн жагсаалтын удирдлагыг ашиглан имэйлийн үзэгчдэд хүрэх зорилтот и-мэйл маркетингийн кампанит ажил явуулах.
ms: Cipta pengalaman e-mel yang unik untuk setiap pelanggan dengan e-mel yang diperibadikan.Gunakan pembahagian e-mel dan pengurusan senarai e-mel untuk menyampaikan kempen pemasaran e-mel yang disasarkan yang bergema dengan khalayak e-mel anda.
mt: Oħloq esperjenzi email uniċi għal kull abbonat b'emails personalizzati.Uża s-segmentazzjoni tal-email u l-immaniġġjar tal-lista tal-emails biex twassal kampanji ta’ kummerċjalizzazzjoni tal-email immirati li jirrispondu mal-udjenza tal-email tiegħek.
my: စာရင်းသွင်းသူတိုင်းအတွက် သီးသန့်အီးမေးလ် အတွေ့အကြုံများကို ဖန်တီးပါ။သင့်အီးမေးလ်ပရိသတ်နှင့် ထပ်တူထပ်မျှဖြစ်စေမည့် ပစ်မှတ်ထားသော အီးမေးလ်စျေးကွက်ရှာဖွေရေး လှုံ့ဆော်မှုများကို ပေးပို့ရန် အီးမေးလ် အမျိုးအစားခွဲခြင်းနှင့် အီးမေးလ်စာရင်းစီမံခန့်ခွဲမှုကို အသုံးပြုပါ။
ne: व्यक्तिगत इमेलहरूको साथ प्रत्येक सदस्यको लागि अद्वितीय ईमेल अनुभवहरू सिर्जना गर्नुहोस्।लक्षित इमेल मार्केटिङ अभियानहरू प्रदान गर्न इमेल विभाजन र इमेल सूची व्यवस्थापन प्रयोग गर्नुहोस् जुन तपाईंको इमेल दर्शकहरूसँग प्रतिध्वनित हुन्छ।
nl: Creëer unieke e-mailervaringen voor elke abonnee met gepersonaliseerde e-mails.Gebruik e-mailsegmentatie en e-maillijstbeheer om gerichte e-mailmarketingcampagnes te leveren die resoneren met uw e-mailpubliek.
pt: Crie experiências de e-mail exclusivas para cada assinante com e-mails personalizados.Use segmentação de e-mail e gerenciamento de lista de e-mail para entregar campanhas de marketing por e-mail direcionadas que repercutam em seu público de e-mail.
ro: Creați experiențe unice de e-mail pentru fiecare abonat cu e-mailuri personalizate.Utilizați segmentarea e-mailului și gestionarea listelor de e-mail pentru a livra campanii de marketing prin e-mail care rezonează cu publicul dvs. de e-mail.
ru: Создайте уникальный опыт электронной почты для каждого подписчика с помощью персонализированных писем.Используйте сегментацию электронной почты и управление списками адресов электронной почты, чтобы проводить целевые маркетинговые кампании по электронной почте, которые находят отклик у вашей аудитории электронной почты.
si: පුද්ගලාරෝපිත ඊමේල් සමඟ එක් එක් ග්‍රාහකයා සඳහා අනන්‍ය ඊමේල් අත්දැකීම් සාදන්න.ඔබගේ විද්‍යුත් තැපැල් ප්‍රේක්ෂකයින් සමඟ අනුනාද වන ඉලක්කගත විද්‍යුත් තැපැල් අලෙවිකරණ ව්‍යාපාර ලබා දීමට විද්‍යුත් තැපැල් ඛණ්ඩනය සහ විද්‍යුත් තැපැල් ලැයිස්තු කළමනාකරණය භාවිතා කරන්න.
sk: Vytvorte jedinečné e-mailové skúsenosti pre každého odberateľa pomocou prispôsobených e-mailov.Použite segmentáciu e-mailov a správu zoznamov e-mailov na poskytovanie cielených e-mailových marketingových kampaní, ktoré budú rezonovať u vášho e-mailového publika.
sl: Ustvarite edinstveno e-poštno izkušnjo za vsakega naročnika s prilagojenimi e-poštnimi sporočili.Uporabite segmentacijo e-pošte in upravljanje seznama e-pošte za zagotavljanje ciljnih e-poštnih trženjskih kampanj, ki odmevajo pri vaši e-poštni publiki.
sr: Направите јединствено искуство е-поште за сваког претплатника са персонализованим имејловима.Користите сегментацију е-поште и управљање листом е-поште да бисте испоручили циљане маркетиншке кампање путем е-поште које резонују са вашом публиком е-поште.
sv: Skapa unika e-postupplevelser för varje prenumerant med personliga e-postmeddelanden.Använd e-postsegmentering och hantering av e-postlistor för att leverera riktade e-postmarknadsföringskampanjer som resonerar med din e-postpublik.
sw: Unda hali ya kipekee ya matumizi ya barua pepe kwa kila mteja kwa kutumia barua pepe zilizobinafsishwa.Tumia mgawanyo wa barua pepe na udhibiti wa orodha ya barua pepe ili kutoa kampeni za uuzaji zinazolengwa zinazoambatana na hadhira yako ya barua pepe.
te: వ్యక్తిగతీకరించిన ఇమెయిల్‌లతో ప్రతి సబ్‌స్క్రైబర్‌కు ప్రత్యేకమైన ఇమెయిల్ అనుభవాలను సృష్టించండి.మీ ఇమెయిల్ ప్రేక్షకులతో ప్రతిధ్వనించే లక్ష్య ఇమెయిల్ మార్కెటింగ్ ప్రచారాలను అందించడానికి ఇమెయిల్ విభజన మరియు ఇమెయిల్ జాబితా నిర్వహణను ఉపయోగించండి.
th: สร้างประสบการณ์อีเมลที่ไม่ซ้ำใครสำหรับสมาชิกแต่ละคนด้วยอีเมลส่วนตัวใช้การแบ่งส่วนอีเมลและการจัดการรายชื่ออีเมลเพื่อนำเสนอแคมเปญการตลาดผ่านอีเมลที่ตรงเป้าหมายซึ่งโดนใจผู้ชมอีเมลของคุณ
ur: ذاتی نوعیت کے ای میلز کے ساتھ ہر صارفین کے لئے ای میل کے انوکھے تجربات بنائیں۔ٹارگٹ ای میل مارکیٹنگ کی مہمات کی فراہمی کے لئے ای میل کی تقسیم اور ای میل کی فہرست کے انتظام کا استعمال کریں جو آپ کے ای میل کے سامعین کے ساتھ گونجتی ہیں۔
uz: Shaxsiylashtirilgan elektron pochta xabarlari bilan har bir obunachi uchun noyob elektron pochta tajribasini yarating.Elektron pochta auditoriyangiz bilan rezonanslashadigan maqsadli elektron pochta marketing kampaniyalarini taqdim etish uchun elektron pochta segmentatsiyasi va elektron pochta ro'yxatini boshqarishdan foydalaning.
vi: Tạo trải nghiệm email độc đáo cho mỗi người đăng ký bằng email được cá nhân hóa.Sử dụng phân đoạn email và quản lý danh sách email để phân phối các chiến dịch tiếp thị qua email được nhắm mục tiêu phù hợp với đối tượng email của bạn.

source: Proven Results
af: Bewese resultate
am: የተረጋገጡ ውጤቶች
ar: نتائج مثبتة
az: Kanıtlanmış Nəticələr
bg: Доказани резултати
bn: প্রমাণিত ফলাফল
ca: Resultats provats
cs: Prokázané výsledky
cy: Canlyniadau Profedig
da: Beviste resultater
de: Bewährte Ergebnisse
el: Αποδεδειγμένα Αποτελέσματα
eo: Provitaj Rezultoj
es: Resultados probados
et: Tõestatud tulemused
eu: Emaitza frogatuak
fa: نتایج اثبات شده
fi: Todistetut tulokset
fr: Des résultats prouvés
ga: Torthaí Cruthaithe
gl: Resultados comprobados
gu: સાબિત પરિણામો
he: תוצאות מוכחות
hi: सिद्ध परिणाम
hr: Dokazani rezultati
hu: Bizonyított eredmények
hy: Ապացուցված արդյունքներ
id: Hasil Terbukti
is: Sannaður árangur
it: Risultati comprovati
ja: 実証済みの結果
ka: დადასტურებული შედეგები
kk: Дәлелденген нәтижелер
km: លទ្ធផលដែលបានបញ្ជាក់
kn: ಸಾಬೀತಾದ ಫಲಿತಾಂಶಗಳು
ko: 입증된 결과
ky: Далилденген натыйжалар
lo: ຜົນການພິສູດ
lt: Patvirtinti rezultatai
lv: Pārbaudīti rezultāti
ml: തെളിയിക്കപ്പെട്ട ഫലങ്ങൾ
mn: Батлагдсан үр дүн
mr: सिद्ध परिणाम
ms: Keputusan Terbukti
mt: Riżultati Ppruvati
my: သက်သေရလဒ်များ
ne: प्रमाणित परिणामहरू
nl: Bewezen resultaten
no: Påviste resultater
pa: ਸਿੱਧ ਨਤੀਜੇ
pl: Sprawdzone wyniki
pt: Resultados comprovados
ro: Rezultate dovedite
ru: Доказанные результаты
si: ඔප්පු කළ ප්රතිඵල
sk: Overené výsledky
sl: Dokazani rezultati
sr: Проверени резултати
sv: Beprövade resultat
sw: Matokeo Yaliyothibitishwa
ta: நிரூபிக்கப்பட்ட முடிவுகள்
te: నిరూపితమైన ఫలితాలు
th: ผลลัพธ์ที่พิสูจน์แล้ว
tr: Kanıtlanmış Sonuçlar
uk: Перевірені результати
ur: ثابت شدہ نتائج
uz: Tasdiqlangan natijalar
vi: Kết quả đã được chứng minh

source: Drip campaigns generate 3x more revenue than single emails. See measurable ROI from day one.
af: Drupveldtogte genereer 3 keer meer inkomste as enkele e-posse.Sien meetbare ROI vanaf dag een.
am: የጠብታ ዘመቻዎች ከአንድ ኢሜይሎች 3x የበለጠ ገቢ ያስገኛሉ።ከመጀመሪያው ቀን ጀምሮ ሊለካ የሚችል ROI ይመልከቱ።
ar: تولد الحملات بالتنقيط إيرادات أكثر بثلاثة أضعاف من رسائل البريد الإلكتروني الفردية.شاهد عائد الاستثمار القابل للقياس من اليوم الأول.
az: Damcı kampaniyaları tək e-poçtlardan 3 dəfə çox gəlir gətirir.İlk gündən ölçülə bilən ROI-yə baxın.
bg: Капковите кампании генерират 3 пъти повече приходи от единичните имейли.Вижте измерима ROI от първия ден.
bn: ড্রিপ প্রচারাভিযান একক ইমেলের চেয়ে 3 গুণ বেশি আয় করে।প্রথম দিন থেকে পরিমাপযোগ্য ROI দেখুন।
ca: Les campanyes de goteig generen 3 vegades més ingressos que els correus electrònics individuals.Consulteu el ROI mesurable des del primer dia.
cs: Drop kampaně generují 3x vyšší příjmy než jednotlivé e-maily.Podívejte se na měřitelnou návratnost investic od prvního dne.
cy: Mae ymgyrchoedd diferu yn cynhyrchu 3 gwaith yn fwy o refeniw na negeseuon e-bost unigol.Gweler ROI mesuradwy o'r diwrnod cyntaf.
da: Drip-kampagner genererer 3 gange mere omsætning end enkelte e-mails.Se målbart ROI fra dag ét.
de: Drip-Kampagnen generieren dreimal mehr Umsatz als einzelne E-Mails.Sehen Sie vom ersten Tag an einen messbaren ROI.
el: Οι καμπάνιες drip παράγουν 3 φορές περισσότερα έσοδα από τα μεμονωμένα μηνύματα ηλεκτρονικού ταχυδρομείου.Δείτε το μετρήσιμο ROI από την πρώτη μέρα.
eo: Gutaj kampanjoj generas trioble pli da enspezo ol unuopaj retpoŝtoj.Vidu mezurebla ROI de la unua tago.
es: Las campañas de goteo generan 3 veces más ingresos que los correos electrónicos individuales.Vea un retorno de la inversión medible desde el primer día.
et: Tilgakampaaniad teenivad kolm korda rohkem tulu kui üksikud meilid.Vaadake mõõdetavat ROI-d alates esimesest päevast.
eu: Drip kanpainek mezu elektroniko bakarrek baino hiru aldiz diru-sarrera gehiago sortzen dituzte.Ikusi ROI neurgarria lehen egunetik.
fa: کمپین های قطره ای 3 برابر بیشتر از ایمیل های منفرد درآمد ایجاد می کنند.بازگشت سرمایه قابل اندازه گیری را از روز اول ببینید.
fi: Drip-kampanjat tuottavat kolme kertaa enemmän tuloja kuin yksittäiset sähköpostit.Katso mitattavissa oleva ROI ensimmäisestä päivästä alkaen.
fr: Les campagnes goutte à goutte génèrent 3 fois plus de revenus que les e-mails uniques.Visualisez un retour sur investissement mesurable dès le premier jour.
ga: Gineann feachtais drip 3x níos mó ioncaim ná ríomhphoist aonair.Féach ROI intomhaiste ón gcéad lá.
gl: As campañas de goteo xeran 3 veces máis ingresos que os correos electrónicos individuais.Vexa o ROI medible desde o primeiro día.
gu: ડ્રિપ ઝુંબેશ સિંગલ ઈમેલ કરતાં 3 ગણી વધુ આવક પેદા કરે છે.પ્રથમ દિવસથી માપી શકાય તેવા ROI જુઓ.
he: מסעות פרסום מטפטפים מייצרים פי 3 יותר הכנסות מהודעות אימייל בודדות.ראה החזר ROI מדיד מהיום הראשון.
hi: ड्रिप अभियान एकल ईमेल की तुलना में 3 गुना अधिक राजस्व उत्पन्न करते हैं।पहले दिन से मापने योग्य आरओआई देखें।
hr: Drip kampanje generiraju 3x više prihoda nego pojedinačne e-poruke.Pogledajte mjerljivi ROI od prvog dana.
hu: A csepegtető kampányok háromszor több bevételt generálnak, mint az egyedi e-mailek.Tekintse meg a mérhető ROI-t az első naptól kezdve.
hy: Կաթիլային արշավները 3 անգամ ավելի շատ եկամուտ են բերում, քան առանձին էլ.Տեսեք չափելի ROI առաջին օրվանից:
id: Kampanye tetes menghasilkan pendapatan 3x lebih banyak daripada email tunggal.Lihat ROI yang terukur sejak hari pertama.
is: Drip herferðir skila 3x meiri tekjum en stakur tölvupóstur.Sjá mælanlega arðsemi frá fyrsta degi.
it: Le drip campaign generano 3 volte più entrate rispetto alle singole email.Visualizza il ROI misurabile fin dal primo giorno.
ja: ドリップ キャンペーンは、単一メールの 3 倍の収益を生み出します。初日から測定可能な ROI を確認してください。
ka: Drip კამპანიები 3-ჯერ მეტ შემოსავალს გამოიმუშავებს, ვიდრე ცალკეული ელ.წერილი.იხილეთ გაზომვადი ROI პირველი დღიდან.
kk: Drip науқандары жеке электрондық поштаға қарағанда 3 есе көп табыс әкеледі.Бірінші күннен бастап өлшенетін ROI қараңыз.
km: យុទ្ធនាការ Drip បង្កើតប្រាក់ចំណូល 3x ច្រើនជាងអ៊ីមែលតែមួយ។មើល ROI ដែលអាចវាស់វែងបានចាប់ពីថ្ងៃដំបូង។
kn: ಡ್ರಿಪ್ ಪ್ರಚಾರಗಳು ಒಂದೇ ಇಮೇಲ್‌ಗಳಿಗಿಂತ 3x ಹೆಚ್ಚು ಆದಾಯವನ್ನು ಗಳಿಸುತ್ತವೆ.ಮೊದಲ ದಿನದಿಂದ ಅಳೆಯಬಹುದಾದ ROI ಅನ್ನು ನೋಡಿ.
ko: 드립 캠페인은 단일 이메일보다 3배 더 많은 수익을 창출합니다.첫날부터 측정 가능한 ROI를 확인하세요.
ky: Тамчы кампаниялары жалгыз электрондук почталарга караганда 3 эсе көп киреше алып келет.Биринчи күндөн тартып өлчөнгөн ROI караңыз.
lo: ແຄມເປນ Drip ສ້າງລາຍໄດ້ຫຼາຍກວ່າອີເມວດຽວ 3 ເທົ່າ.ເບິ່ງ ROI ທີ່ສາມາດວັດແທກໄດ້ຈາກມື້ຫນຶ່ງ.
lt: „Drop“ kampanijos generuoja 3 kartus daugiau pajamų nei pavieniai el.Matykite išmatuojamą IG nuo pirmos dienos.
lv: Pilienu kampaņas rada 3 reizes lielākus ieņēmumus nekā atsevišķi e-pasta ziņojumi.Skatiet izmērāmo IA no pirmās dienas.
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ ഒറ്റ ഇമെയിലുകളേക്കാൾ 3 മടങ്ങ് കൂടുതൽ വരുമാനം ഉണ്ടാക്കുന്നു.ആദ്യ ദിവസം മുതൽ അളക്കാവുന്ന ROI കാണുക.
mn: Дуслын кампанит ажил нь нэг имэйлээс 3 дахин их орлого олдог.Эхний өдрөөс эхлэн хэмжигдэхүйц ROI-г харна уу.
mr: ड्रिप मोहिमा एकल ईमेलपेक्षा 3x अधिक कमाई करतात.पहिल्या दिवसापासून मोजण्यायोग्य ROI पहा.
ms: Kempen titisan menjana hasil 3x lebih banyak daripada e-mel tunggal.Lihat ROI yang boleh diukur dari hari pertama.
mt: Kampanji dripp jiġġeneraw 3x aktar dħul minn emails singoli.Ara ROI li jista' jitkejjel mill-ewwel jum.
my: Drip ကမ်ပိန်းများသည် အီးမေးလ်တစ်ခုတည်းထက် ဝင်ငွေ ၃ ဆ ပိုမိုရရှိစေသည်။ပထမနေ့မှစ၍ တိုင်းတာနိုင်သော ROI ကိုကြည့်ပါ။
ne: ड्रिप अभियानहरूले एकल इमेलहरू भन्दा 3 गुणा बढी राजस्व उत्पन्न गर्दछ।पहिलो दिन देखि मापन योग्य ROI हेर्नुहोस्।
nl: Drip-campagnes genereren 3x meer omzet dan losse e-mails.Bekijk meetbare ROI vanaf dag één.
no: Drip-kampanjer genererer 3 ganger mer inntekt enn enkeltstående e-poster.Se målbar ROI fra dag én.
pa: ਡਰਿਪ ਮੁਹਿੰਮਾਂ ਸਿੰਗਲ ਈਮੇਲਾਂ ਨਾਲੋਂ 3 ਗੁਣਾ ਜ਼ਿਆਦਾ ਆਮਦਨ ਪੈਦਾ ਕਰਦੀਆਂ ਹਨ।ਪਹਿਲੇ ਦਿਨ ਤੋਂ ਮਾਪਣਯੋਗ ROI ਦੇਖੋ।
pl: Kampanie kroplowe generują 3 razy większe przychody niż pojedyncze e-maile.Zobacz mierzalny zwrot z inwestycji już od pierwszego dnia.
pt: Campanhas de gotejamento geram 3x mais receita do que e-mails únicos.Veja o ROI mensurável desde o primeiro dia.
ro: Campaniile drip generează de trei ori mai multe venituri decât e-mailurile individuale.Vedeți rentabilitatea investiției măsurabilă din prima zi.
ru: Капельные кампании приносят в 3 раза больше дохода, чем отдельные электронные письма.Посмотрите измеримую рентабельность инвестиций с первого дня.
si: බිංදු ප්‍රචාරණ තනි ඊමේල් වලට වඩා 3 ගුණයකින් වැඩි ආදායමක් උපයනවා.පළමු දිනයේ සිට මැනිය හැකි ROI බලන්න.
sk: Odkvapkávacie kampane generujú 3x vyššie výnosy ako jednotlivé e-maily.Pozrite si merateľné ROI od prvého dňa.
sl: Drip kampanje ustvarjajo 3x več prihodkov kot posamezna e-poštna sporočila.Oglejte si merljivo donosnost naložbe od prvega dne.
sr: Дрип кампање генеришу 3 пута већи приход од појединачних порука е-поште.Погледајте мерљив РОИ од првог дана.
sv: Drip-kampanjer genererar 3 gånger mer intäkter än enstaka e-postmeddelanden.Se mätbar ROI från dag ett.
sw: Kampeni za kushuka huzalisha mapato mara 3 zaidi ya barua pepe moja.Tazama ROI inayoweza kupimika kutoka siku ya kwanza.
ta: ஒற்றை மின்னஞ்சல்களை விட சொட்டு பிரச்சாரங்கள் 3 மடங்கு அதிக வருவாயை உருவாக்குகின்றன.முதல் நாளிலிருந்து அளவிடக்கூடிய ROI ஐப் பார்க்கவும்.
te: డ్రిప్ ప్రచారాలు ఒకే ఇమెయిల్‌ల కంటే 3 రెట్లు ఎక్కువ ఆదాయాన్ని అందిస్తాయి.మొదటి రోజు నుండి కొలవగల ROIని చూడండి.
th: แคมเปญ Drip สร้างรายได้มากกว่าอีเมลฉบับเดียวถึง 3 เท่าดู ROI ที่วัดได้ตั้งแต่วันแรก
tr: Damla kampanyaları, tek e-postalardan 3 kat daha fazla gelir sağlar.İlk günden itibaren ölçülebilir yatırım getirisini görün.
uk: Крапельні кампанії приносять у 3 рази більше доходу, ніж окремі електронні листи.Побачте вимірну рентабельність інвестицій з першого дня.
ur: ڈرپ مہمات سنگل ای میلز کے مقابلے میں 3x زیادہ آمدنی پیدا کرتی ہیں۔پہلے دن سے پیمائش کے قابل ROI دیکھیں۔
uz: Damlama kampaniyalari bitta elektron pochtaga qaraganda 3 baravar ko'proq daromad keltiradi.Birinchi kundan boshlab o'lchanadigan ROIni ko'ring.
vi: Các chiến dịch nhỏ giọt tạo ra doanh thu gấp 3 lần so với các email đơn lẻ.Xem ROI có thể đo lường được ngay từ ngày đầu tiên.
