Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: How Drip Campaigns Work
af: Hoe drupveldtogte werk
am: የመንጠባጠብ ዘመቻዎች እንዴት እንደሚሠሩ
ar: كيف تعمل حملات التنقيط
az: Damcı kampaniyaları necə işləyir
bg: Как работят капковите кампании
bn: ড্রিপ ক্যাম্পেইন কিভাবে কাজ করে
ca: Com funcionen les campanyes de goteig
cs: Jak fungují Drip kampaně
cy: Sut mae Ymgyrchoedd Diferu yn Gweithio
da: Sådan fungerer Drip-kampagner
de: So funktionieren Drip-Kampagnen
el: Πώς λειτουργούν οι καμπάνιες Drip
eo: Kiel Drip Kampanjoj Funkcias
es: Cómo funcionan las campañas de goteo
et: Kuidas tilgutamiskampaaniad töötavad
eu: Nola funtzionatzen duten Drip Kanpainek
fa: نحوه کار کمپین های قطره ای
fi: Kuinka tippukampanjat toimivat
fr: Comment fonctionnent les campagnes goutte à goutte
ga: Conas a Oibríonn Feachtais Drip
gl: Como funcionan as campañas de goteo
gu: ડ્રિપ ઝુંબેશ કેવી રીતે કાર્ય કરે છે
he: כיצד פועלים קמפיינים בטפטוף
hi: ड्रिप अभियान कैसे काम करते हैं
hr: Kako funkcioniraju Drip kampanje
hu: Hogyan működnek a csepegtető kampányok
hy: Ինչպես են աշխատում կաթիլային արշավները
id: Cara Kerja Kampanye Tetes
is: Hvernig Drip herferðir virka
it: Come funzionano le drip campaign
ja: ドリップキャンペーンの仕組み
ka: როგორ მუშაობს წვეთოვანი კამპანიები
kk: Drip науқандары қалай жұмыс істейді
km: របៀបដែលយុទ្ធនាការ Drip ដំណើរការ
kn: ಡ್ರಿಪ್ ಅಭಿಯಾನಗಳು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತವೆ
ko: 드립 캠페인의 작동 방식
ky: Drip кампаниялары кантип иштейт
lo: ວິທີການເຮັດວຽກຂອງແຄມເປນ Drip
lt: Kaip veikia lašelių kampanijos
lv: Kā darbojas pilienu kampaņas
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ എങ്ങനെ പ്രവർത്തിക്കുന്നു
mn: Дуслын кампанит ажил хэрхэн ажилладаг
mr: ठिबक मोहिमे कशी कार्य करतात
ms: Cara Kempen Titis Berfungsi
mt: Kif jaħdmu l-Kampanji Drip
my: Drip Campaigns ဘယ်လိုအလုပ်လုပ်လဲ။
ne: कसरी ड्रिप अभियान काम गर्दछ
nl: Hoe druppelcampagnes werken
no: Hvordan Drip-kampanjer fungerer
pa: ਡਰਿਪ ਮੁਹਿੰਮਾਂ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀਆਂ ਹਨ
pl: Jak działają kampanie kroplowe
pt: Como funcionam as campanhas de gotejamento
ro: Cum funcționează campaniile Drip
ru: Как работают капельные кампании
si: බිංදු ව්‍යාපාර ක්‍රියා කරන ආකාරය
sk: Ako fungujú Drip kampane
sl: Kako delujejo kapalne akcije
sr: Како функционишу Дрип кампање
sv: Hur Drip-kampanjer fungerar
sw: Jinsi Kampeni za Drip zinavyofanya kazi
ta: சொட்டுநீர் பிரச்சாரங்கள் எவ்வாறு செயல்படுகின்றன
te: డ్రిప్ ప్రచారాలు ఎలా పని చేస్తాయి
th: แคมเปญหยดทำงานอย่างไร
tr: Damla Kampanyaları Nasıl Çalışır?
uk: Як працюють крапельні кампанії
ur: کس طرح ڈرپ مہمات کام کرتی ہیں
uz: Damlama kampaniyalari qanday ishlaydi
vi: Chiến dịch nhỏ giọt hoạt động như thế nào

source: Drip campaigns are automated email sequences that send messages to subscribers over time. Each email in the sequence is automatically scheduled based on wait times you configure.
af: Drupveldtogte is outomatiese e-posreekse wat mettertyd boodskappe aan intekenare stuur.Elke e-pos in die volgorde word outomaties geskeduleer op grond van wagtye wat jy instel.
am: የመንጠባጠብ ዘመቻዎች በጊዜ ሂደት ወደ ተመዝጋቢዎች መልእክት የሚልኩ አውቶማቲክ የኢሜይል ቅደም ተከተሎች ናቸው።እያንዳንዱ ኢሜል እርስዎ ባዋቀሩት የጥበቃ ጊዜዎች ላይ በመመስረት በራስ-ሰር መርሐግብር ተይዞለታል።
ar: الحملات بالتنقيط هي تسلسلات بريد إلكتروني آلية ترسل رسائل إلى المشتركين بمرور الوقت.تتم جدولة كل بريد إلكتروني في التسلسل تلقائيًا بناءً على أوقات الانتظار التي قمت بتكوينها.
az: Damcı kampaniyaları zamanla abunəçilərə mesaj göndərən avtomatlaşdırılmış e-poçt ardıcıllığıdır.Ardıcıllıqdakı hər bir e-poçt, konfiqurasiya etdiyiniz gözləmə müddətlərinə əsasən avtomatik olaraq planlaşdırılır.
bg: Drip кампаниите са автоматизирани имейл последователности, които изпращат съобщения до абонатите с течение на времето.Всеки имейл в поредицата се планира автоматично въз основа на времето за изчакване, което конфигурирате.
bn: ড্রিপ ক্যাম্পেইনগুলি হল স্বয়ংক্রিয় ইমেল ক্রম যা সময়ের সাথে গ্রাহকদের কাছে বার্তা পাঠায়।অনুক্রমের প্রতিটি ইমেল আপনার কনফিগার করা অপেক্ষা সময়ের উপর ভিত্তি করে স্বয়ংক্রিয়ভাবে নির্ধারিত হয়।
ca: Les campanyes de goteig són seqüències de correu electrònic automatitzades que envien missatges als subscriptors al llarg del temps.Cada correu electrònic de la seqüència es programa automàticament en funció dels temps d'espera que configureu.
cs: Drip kampaně jsou automatické e-mailové sekvence, které v průběhu času odesílají zprávy odběratelům.Každý e-mail v sekvenci je automaticky naplánován na základě vámi nakonfigurovaných čekacích dob.
cy: Mae ymgyrchoedd diferu yn ddilyniannau e-bost awtomataidd sy'n anfon negeseuon at danysgrifwyr dros amser.Mae pob e-bost yn y dilyniant wedi'i amserlennu'n awtomatig yn seiliedig ar amseroedd aros y byddwch chi'n eu ffurfweddu.
da: Drip-kampagner er automatiserede e-mail-sekvenser, der sender beskeder til abonnenter over tid.Hver e-mail i rækkefølgen er automatisk planlagt baseret på ventetider, du konfigurerer.
de: Drip-Kampagnen sind automatisierte E-Mail-Sequenzen, die im Laufe der Zeit Nachrichten an Abonnenten senden.Jede E-Mail in der Sequenz wird automatisch basierend auf den von Ihnen konfigurierten Wartezeiten geplant.
el: Οι καμπάνιες drip είναι αυτοματοποιημένες αλληλουχίες email που στέλνουν μηνύματα στους συνδρομητές με την πάροδο του χρόνου.Κάθε email στην ακολουθία προγραμματίζεται αυτόματα με βάση τους χρόνους αναμονής που διαμορφώνετε.
eo: Gutaj kampanjoj estas aŭtomatigitaj retpoŝtaj sekvencoj, kiuj sendas mesaĝojn al abonantoj laŭlonge de la tempo.Ĉiu retpoŝto en la sekvenco estas aŭtomate planita surbaze de atendtempoj, kiujn vi agordas.
es: Las campañas de goteo son secuencias de correo electrónico automatizadas que envían mensajes a los suscriptores a lo largo del tiempo.Cada correo electrónico de la secuencia se programa automáticamente según los tiempos de espera que configure.
et: Tilgutamiskampaaniad on automatiseeritud meilijärjestused, mis saadavad tellijatele aja jooksul sõnumeid.Iga järjestuses olev meil on automaatselt ajastatud vastavalt teie seadistatud ooteaegadele.
eu: Drip kanpainak denboran zehar harpidedunei mezuak bidaltzen dizkieten posta elektronikoko sekuentzia automatizatuak dira.Sekuentziako mezu elektroniko bakoitza automatikoki programatzen da konfiguratzen dituzun itxaronaldietan oinarrituta.
fa: کمپین های قطره ای توالی ایمیل های خودکاری هستند که در طول زمان برای مشترکین پیام ارسال می کنند.هر ایمیل در دنباله به طور خودکار بر اساس زمان انتظاری که پیکربندی می‌کنید، برنامه‌ریزی می‌شود.
fi: Drip-kampanjat ovat automaattisia sähköpostisarjoja, jotka lähettävät tilaajille viestejä ajan mittaan.Jokainen sarjan sähköposti ajoitetaan automaattisesti määrittämiesi odotusaikojen perusteella.
fr: Les campagnes goutte à goutte sont des séquences d'e-mails automatisées qui envoient des messages aux abonnés au fil du temps.Chaque e-mail de la séquence est automatiquement planifié en fonction des temps d'attente que vous configurez.
ga: Is seichimh ríomhphoist uathoibrithe iad feachtais drip a sheolann teachtaireachtaí chuig síntiúsóirí le himeacht ama.Tá gach ríomhphost sa seicheamh sceidealta go huathoibríoch bunaithe ar amanna feithimh a chumrú tú.
gl: As campañas de goteo son secuencias de correo electrónico automatizadas que envían mensaxes aos subscritores ao longo do tempo.Cada correo electrónico da secuencia prográmase automaticamente en función dos tempos de espera que configures.
gu: ડ્રિપ ઝુંબેશ એ સ્વયંસંચાલિત ઇમેઇલ ક્રમ છે જે સમય જતાં સબ્સ્ક્રાઇબર્સને સંદેશા મોકલે છે.તમે રૂપરેખાંકિત કરો છો તે રાહ સમયના આધારે અનુક્રમમાં દરેક ઇમેઇલ આપમેળે સુનિશ્ચિત થયેલ છે.
he: קמפיינים של טפטוף הם רצפי אימייל אוטומטיים ששולחים הודעות למנויים לאורך זמן.כל אימייל ברצף מתוזמן אוטומטית על סמך זמני ההמתנה שתגדיר.
hi: ड्रिप अभियान स्वचालित ईमेल अनुक्रम हैं जो समय के साथ ग्राहकों को संदेश भेजते हैं।अनुक्रम में प्रत्येक ईमेल आपके द्वारा कॉन्फ़िगर किए गए प्रतीक्षा समय के आधार पर स्वचालित रूप से शेड्यूल किया जाता है।
hr: Drip kampanje automatizirane su sekvence e-pošte koje šalju poruke pretplatnicima tijekom vremena.Svaka e-pošta u nizu automatski se raspoređuje na temelju vremena čekanja koje konfigurirate.
hu: A csepegtető kampányok automatikus e-mail sorozatok, amelyek idővel üzeneteket küldenek az előfizetőknek.A sorozat minden egyes e-mailje automatikusan ütemezésre kerül a beállított várakozási idők alapján.
hy: Կաթիլային արշավները ավտոմատացված էլփոստի հաջորդականություններ են, որոնք ժամանակի ընթացքում հաղորդագրություններ են ուղարկում բաժանորդներին:Հերթականության յուրաքանչյուր նամակ ավտոմատ կերպով պլանավորվում է ձեր կարգավորած սպասման ժամանակի հիման վրա:
id: Kampanye tetes adalah rangkaian email otomatis yang mengirimkan pesan ke pelanggan dari waktu ke waktu.Setiap email dalam urutan secara otomatis dijadwalkan berdasarkan waktu tunggu yang Anda konfigurasi.
is: Drip herferðir eru sjálfvirkar tölvupóstraðir sem senda skilaboð til áskrifenda með tímanum.Hver tölvupóstur í röðinni er sjálfkrafa tímasettur miðað við biðtíma sem þú stillir.
it: Le drip campaign sono sequenze di email automatizzate che inviano messaggi agli abbonati nel tempo.Ogni email nella sequenza viene pianificata automaticamente in base ai tempi di attesa configurati.
ja: ドリップ キャンペーンは、定期的に購読者にメッセージを送信する自動電子メール シーケンスです。シーケンス内の各電子メールは、設定した待機時間に基づいて自動的にスケジュールされます。
ka: Drip კამპანიები არის ელ.ფოსტის ავტომატური თანმიმდევრობა, რომელიც დროთა განმავლობაში აგზავნის შეტყობინებებს აბონენტებს.თანმიმდევრობით თითოეული ელ.
kk: Тамшылау науқандары жазылушыларға уақыт өте келе хабарламалар жіберетін автоматтандырылған электрондық пошта тізбектері.Кезектіліктегі әрбір электрондық пошта сіз конфигурациялаған күту уақытына қарай автоматты түрде жоспарланады.
km: យុទ្ធនាការ Drip គឺជាលំដាប់អ៊ីមែលស្វ័យប្រវត្តិ ដែលផ្ញើសារទៅកាន់អ្នកជាវតាមពេលវេលា។អ៊ីមែលនីមួយៗនៅក្នុងលំដាប់ត្រូវបានកំណត់កាលវិភាគដោយស្វ័យប្រវត្តិដោយផ្អែកលើពេលវេលារង់ចាំដែលអ្នកកំណត់រចនាសម្ព័ន្ធ។
kn: ಹನಿ ಪ್ರಚಾರಗಳು ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳಾಗಿವೆ, ಅದು ಕಾಲಾನಂತರದಲ್ಲಿ ಚಂದಾದಾರರಿಗೆ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸುತ್ತದೆ.ನೀವು ಕಾನ್ಫಿಗರ್ ಮಾಡುವ ಕಾಯುವ ಸಮಯವನ್ನು ಆಧರಿಸಿ ಅನುಕ್ರಮದಲ್ಲಿನ ಪ್ರತಿಯೊಂದು ಇಮೇಲ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.
ko: 드립 캠페인은 시간이 지남에 따라 구독자에게 메시지를 보내는 자동화된 이메일 시퀀스입니다.시퀀스의 각 이메일은 구성한 대기 시간에 따라 자동으로 예약됩니다.
ky: Тамчылатып кампаниялар убакыттын өтүшү менен жазылуучуларга билдирүүлөрдү жөнөтүүчү автоматташтырылган электрондук почта тизмеги.Кезектеги ар бир электрондук почта сиз конфигурациялаган күтүү убакыттарынын негизинде автоматтык түрдө пландаштырылат.
lo: ແຄມເປນ Drip ແມ່ນລໍາດັບອີເມລ໌ອັດຕະໂນມັດທີ່ສົ່ງຂໍ້ຄວາມໄປຫາຜູ້ຈອງໃນໄລຍະເວລາ.ແຕ່ລະອີເມລ໌ຢູ່ໃນລໍາດັບແມ່ນກໍານົດອັດຕະໂນມັດໂດຍອີງໃສ່ເວລາລໍຖ້າທີ່ທ່ານກໍານົດ.
lt: Lašinimo kampanijos yra automatinės el. pašto sekos, kurios laikui bėgant siunčia pranešimus prenumeratoriams.Kiekvienas sekos el. laiškas automatiškai suplanuojamas pagal jūsų sukonfigūruotą laukimo laiką.
lv: Pilienu kampaņas ir automatizētas e-pasta ziņojumu secības, kas laika gaitā sūta ziņojumus abonentiem.Katrs secības e-pasts tiek automātiski ieplānots, pamatojoties uz jūsu konfigurētajiem gaidīšanas laikiem.
ml: കാലക്രമേണ വരിക്കാർക്ക് സന്ദേശങ്ങൾ അയയ്‌ക്കുന്ന ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകളാണ് ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ.നിങ്ങൾ കോൺഫിഗർ ചെയ്യുന്ന കാത്തിരിപ്പ് സമയത്തെ അടിസ്ഥാനമാക്കി ക്രമത്തിലുള്ള ഓരോ ഇമെയിലും സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യപ്പെടും.
mn: Дуслын кампанит ажил нь цаг хугацааны явцад захиалагчдад мессеж илгээдэг автомат и-мэйл дараалал юм.Дараалсан имэйл бүрийг таны тохируулсан хүлээх цаг дээр үндэслэн автоматаар хуваарь.
mr: ठिबक मोहिमा हे स्वयंचलित ईमेल क्रम आहेत जे कालांतराने सदस्यांना संदेश पाठवतात.अनुक्रमातील प्रत्येक ईमेल तुम्ही कॉन्फिगर करता त्या प्रतीक्षा वेळेच्या आधारावर आपोआप शेड्यूल केले जाते.
ms: Kempen titisan ialah urutan e-mel automatik yang menghantar mesej kepada pelanggan dari semasa ke semasa.Setiap e-mel dalam jujukan dijadualkan secara automatik berdasarkan masa menunggu yang anda konfigurasikan.
mt: Il-kampanji dripp huma sekwenzi awtomatizzati ta 'email li jibagħtu messaġġi lill-abbonati maż-żmien.Kull email fis-sekwenza hija skedata awtomatikament abbażi tal-ħinijiet ta 'stennija li tikkonfigura.
my: Drip campaigns များသည် စာရင်းသွင်းသူများထံ အချိန်နှင့်အမျှ မက်ဆေ့ချ်များ ပေးပို့သည့် အလိုအလျောက် အီးမေးလ် အတွဲများဖြစ်သည်။သင်စီစဉ်သတ်မှတ်ထားသော စောင့်ဆိုင်းချိန်များအပေါ် အခြေခံ၍ အတွဲလိုက်ရှိ အီးမေးလ်တစ်ခုစီကို အလိုအလျောက် စီစဉ်ထားပါသည်။
ne: ड्रिप अभियानहरू स्वचालित इमेल अनुक्रमहरू हुन् जसले समयसँगै सदस्यहरूलाई सन्देशहरू पठाउँछन्।अनुक्रममा प्रत्येक इमेल तपाईले कन्फिगर गर्नुभएको प्रतीक्षा समयको आधारमा स्वचालित रूपमा निर्धारित हुन्छ।
nl: Drip-campagnes zijn geautomatiseerde e-mailreeksen die in de loop van de tijd berichten naar abonnees sturen.Elke e-mail in de reeks wordt automatisch gepland op basis van de wachttijden die u configureert.
no: Drypp-kampanjer er automatiserte e-postsekvenser som sender meldinger til abonnenter over tid.Hver e-post i sekvensen planlegges automatisk basert på ventetider du konfigurerer.
pa: ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਸਵੈਚਲਿਤ ਈਮੇਲ ਕ੍ਰਮ ਹਨ ਜੋ ਸਮੇਂ ਦੇ ਨਾਲ ਗਾਹਕਾਂ ਨੂੰ ਸੰਦੇਸ਼ ਭੇਜਦੇ ਹਨ।ਕ੍ਰਮ ਵਿੱਚ ਹਰੇਕ ਈਮੇਲ ਤੁਹਾਡੇ ਦੁਆਰਾ ਸੰਰਚਿਤ ਕੀਤੇ ਗਏ ਉਡੀਕ ਸਮੇਂ ਦੇ ਅਧਾਰ ਤੇ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: Kampanie kroplowe to zautomatyzowane sekwencje e-maili, które w miarę upływu czasu wysyłają wiadomości do subskrybentów.Każda wiadomość e-mail w sekwencji jest automatycznie planowana na podstawie skonfigurowanego czasu oczekiwania.
pt: As campanhas de gotejamento são sequências automatizadas de e-mail que enviam mensagens aos assinantes ao longo do tempo.Cada e-mail na sequência é agendado automaticamente com base nos tempos de espera configurados.
ro: Campaniile drip sunt secvențe automate de e-mail care trimit mesaje abonaților în timp.Fiecare e-mail din secvență este programat automat pe baza timpilor de așteptare pe care îi configurați.
ru: Капельные кампании — это автоматические рассылки электронных писем, которые с течением времени отправляют сообщения подписчикам.Каждое электронное письмо в последовательности автоматически планируется на основе настроенного вами времени ожидания.
si: බිංදු ව්‍යාපාර යනු කාලයත් සමඟ ග්‍රාහකයින්ට පණිවිඩ යවන ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙලකි.අනුපිළිවෙලෙහි ඇති සෑම ඊමේල් එකක්ම ඔබ වින්‍යාස කරන පොරොත්තු කාලය මත පදනම්ව ස්වයංක්‍රීයව කාලසටහන්ගත කෙරේ.
sk: Drip kampane sú automatizované e-mailové sekvencie, ktoré posielajú správy odberateľom v priebehu času.Každý e-mail v sekvencii je automaticky naplánovaný na základe vami nakonfigurovaných čakacích dôb.
sl: Drip kampanje so avtomatizirana e-poštna zaporedja, ki pošiljajo sporočila naročnikom skozi čas.Vsako e-poštno sporočilo v zaporedju je samodejno razporejeno glede na čakalne dobe, ki jih konfigurirate.
sr: Дрип кампање су аутоматизоване секвенце е-поште које шаљу поруке претплатницима током времена.Свака е-пошта у низу се аутоматски заказује на основу времена чекања које конфигуришете.
sv: Drip-kampanjer är automatiserade e-postsekvenser som skickar meddelanden till prenumeranter över tid.Varje e-postmeddelande i sekvensen schemaläggs automatiskt baserat på väntetider du konfigurerar.
sw: Kampeni za Drip ni mpangilio wa barua pepe otomatiki ambao hutuma ujumbe kwa waliojisajili kwa wakati.Kila barua pepe katika mlolongo hupangwa kiotomatiki kulingana na nyakati za kusubiri unazoweka.
ta: சொட்டு பிரச்சாரங்கள் என்பது தானியங்கு மின்னஞ்சல் வரிசைகள் ஆகும், அவை காலப்போக்கில் சந்தாதாரர்களுக்கு செய்திகளை அனுப்புகின்றன.வரிசையில் உள்ள ஒவ்வொரு மின்னஞ்சலும் நீங்கள் கட்டமைக்கும் காத்திருப்பு நேரங்களின் அடிப்படையில் தானாகவே திட்டமிடப்படும்.
te: డ్రిప్ ప్రచారాలు స్వయంచాలక ఇమెయిల్ సీక్వెన్సులు, ఇవి కాలక్రమేణా చందాదారులకు సందేశాలను పంపుతాయి.మీరు కాన్ఫిగర్ చేసే నిరీక్షణ సమయాల ఆధారంగా క్రమంలోని ప్రతి ఇమెయిల్ స్వయంచాలకంగా షెడ్యూల్ చేయబడుతుంది.
th: แคมเปญ Drip คือลำดับอีเมลอัตโนมัติที่ส่งข้อความถึงสมาชิกเมื่อเวลาผ่านไปอีเมลแต่ละฉบับตามลำดับจะถูกกำหนดเวลาโดยอัตโนมัติตามเวลารอที่คุณกำหนดค่า
tr: Damlama kampanyaları, zaman içinde abonelere mesaj gönderen otomatik e-posta dizileridir.Sıradaki her e-posta, yapılandırdığınız bekleme sürelerine göre otomatik olarak planlanır.
uk: Дріп-кампанії – це автоматичні послідовності електронних листів, які з часом надсилають повідомлення передплатникам.Кожен електронний лист у послідовності автоматично планується на основі часу очікування, який ви налаштували.
ur: ڈرپ مہمات خودکار ای میل کی ترتیب ہیں جو وقت کے ساتھ ساتھ صارفین کو پیغامات بھیجتی ہیں۔ترتیب میں ہر ای میل خود بخود طے شدہ وقت کے انتظار کے اوقات کی بنیاد پر شیڈول ہوتا ہے جس کی آپ تشکیل کرتے ہیں۔
uz: Damlama kampaniyalari - bu vaqt o'tishi bilan obunachilarga xabarlar yuboradigan avtomatlashtirilgan elektron pochta ketma-ketligi.Ketma-ketlikdagi har bir elektron pochta siz sozlagan kutish vaqtlari asosida avtomatik ravishda rejalashtiriladi.
vi: Chiến dịch nhỏ giọt là các chuỗi email tự động gửi tin nhắn đến người đăng ký theo thời gian.Mỗi email trong chuỗi được tự động lên lịch dựa trên thời gian chờ mà bạn định cấu hình.
