Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Swahili
am: ስዋሕሊ
ar: السواحلية
az: suahili
bg: суахили
bn: সোয়াহিলি
ca: suahili
cs: svahilština
de: Suaheli
el: Σουαχίλι
eo: Svahila
et: suahiili keel
eu: Swahilia
fa: سواحیلی
ga: Svahaílis
gl: suahili
gu: સ્વાહિલી
he: סוואהילית
hr: svahili
hu: szuahéli
hy: Սուահիլի
is: svahílí
ja: スワヒリ語
ka: სუაჰილი
kk: суахили
km: ស្វាហ៊ីលី
kn: ಸ್ವಾಹಿಲಿ
ko: 스와힐리어
ky: Свахиличе
lo: ສະວາຮິລີ
lt: suahilių
lv: svahili
ml: സ്വാഹിലി
mn: Суахили
mr: स्वाहिली
ms: bahasa Swahili
mt: Swaħili
my: ဆွာဟီလီ
ne: स्वाहिली
pa: ਸਵਾਹਿਲੀ
pl: Suahili
pt: suaíli
ru: суахили
si: ස්වහීලී
sk: svahilčina
sl: svahili
sr: свахили
sw: kiswahili
ta: சுவாஹிலி
te: స్వాహిలి
th: สวาฮีลี
tr: Svahili dili
uk: Суахілі
ur: سواحلی
uz: suahili
vi: tiếng Swahili

source: Afrikaans
am: አፍሪካንስ
ar: الأفريكانية
bg: африкаанс
bn: আফ্রিকান
ca: Afrikàans
cs: afrikánština
cy: Affricaneg
el: Αφρικάανς
eo: la afrikansa
es: africaans
et: afrikaani
fa: آفریقایی
ga: Afracach
gu: આફ્રિકન્સ
he: אפריקאנס
hi: अफ्रीकी
hy: Աֆրիկանս
id: Afrikanas
ja: アフリカーンス語
ka: აფრიკაანსი
kk: африкандықтар
km: អាហ្រ្វិក
kn: ಆಫ್ರಿಕಾನ್ಸ್
ko: 아프리카 어
ky: Африкаансча
lo: ອາຟຣິກາ
lt: afrikanų
lv: afrikāņi
ml: ആഫ്രിക്കൻസ്
mn: Африк
mr: आफ्रिकन
mt: Afrikans
my: အာဖရိကန်
ne: अफ्रिकान्स
pa: ਅਫਰੀਕੀ
pl: Afrykanerski
ru: африкаанс
si: අප්රිකානු
sk: afrikánčina
sl: afrikanščina
sr: Африкаанс
sw: Kiafrikana
ta: ஆஃப்ரிகான்ஸ்
te: ఆఫ్రికాన్స్
th: ชาวแอฟริกัน
uk: африкаанс
ur: افریقی
vi: tiếng Afrikaans

source: Zulu
af: Zoeloe
am: ዙሉ
ar: الزولو
bg: зулу
bn: জুলু
cy: Zwlw
el: Ζουλού
eo: la zulua
es: zulú
et: suulu
eu: Zulua
fa: زولو
fr: zoulou
ga: Súlúis
gl: Zulú
gu: ઝુલુ
he: זולו
hi: ज़ुलु
hy: Զուլու
it: Zulù
ja: ズールー語
ka: ზულუ
kk: Зулу
km: ហ្សូលូ
kn: ಜುಲು
ko: 줄루 족
ky: Зулуча
lo: ຊູລູ
ml: സുലു
mn: Зулу
mr: झुलू
mt: Żulu
my: ဇူးလူး
ne: जुलु
nl: Zoeloe
pa: ਜ਼ੁਲੂ
pl: Zulus
ru: Зулу
si: සූලු
sr: Зулу
sw: Kizulu
ta: ஜூலு
te: జులు
th: ซูลู
tr: Zuluca
uk: Зулу
ur: زولو
vi: Tiếng Zulu

source: Xhosa
am: ዛይሆሳ
ar: خوسا
az: Xosa
bg: Коса
bn: জোসা
eo: la kosa
fa: خوسا
gu: ઢોસા
hi: षोसा
hy: Քոսա
ja: コサ語
ka: ხოსა
kk: Хоса
km: ហ្សូសា
kn: ಷೋಸಾ
ko: 코사어
ky: Хосача
lo: ໂຮຊາ
lv: Ksosa
ml: ഷോസ
mn: Хоса
mr: झोसा
my: ဇိုဆာ
ne: झोसा
pa: ਖੋਸਾ
ru: коса
si: ෂෝසා
sr: Ксхоса
sw: Kixhosa
ta: ஷோசா
te: షోసా
th: โคซา
uk: Коса
uz: Xosa

source: Amharic
af: Amharies
am: አማርኛ
ar: الأمهرية
az: amhar
bg: амхарски
bn: আমহারিক
ca: amàric
cs: amharština
cy: Amhareg
da: amharisk
de: Amharisch
el: Αμαρικά
eo: Amhara
es: amárico
et: amhari
eu: Amharikoa
fa: آمهری
fi: amhara
fr: Amharique
ga: Amáireach
gl: amárico
gu: એમ્હારિક
he: אמהרית
hi: अम्हारिक्
hr: amharski
hu: amhara
hy: ամհարերեն
id: Amharik
is: amharíska
ja: アムハラ語
ka: ამჰარული
kk: амхар
km: អាំហារិក
kn: ಅಂಹರಿಕ್
ko: 암하라어
ky: Амхарча
lt: amharų
lv: amharu
ml: അംഹാരിക്
mn: Амхар
mr: अम्हारिक
mt: Amhariku
ne: अम्हारिक
nl: Amhaars
no: amharisk
pa: ਅਮਹਾਰਿਕ
pl: amharski
pt: amárico
ro: amharică
ru: амхарский
si: අම්හාරික්
sk: amharčina
sl: amharščina
sr: амхарски
sv: amhariska
sw: Kiamhari
ta: அம்ஹாரிக்
te: అమ్హారిక్
th: อัมฮาริก
tr: Amharca
uk: амхарська
ur: امہارک
uz: Amhar
vi: tiếng Amharic

source: Hausa
am: ሃውሳ
ar: الهوسا
bg: Хауса
bn: হাউসা
cy: Hawsa
fa: هاوسا
fr: Haoussa
ga: Háise
gu: હૌસા
he: האוסה
hi: होउसा
hy: Հաուսա
id: rumah
ja: ハウサ語
ka: ჰაუსა
kk: Хауса
km: ហូសា
kn: ಹೌಸಾ
ko: 하우사어
ky: Хаусача
lo: ໂຮຊາ
ml: ഹൌസ
mn: Хауса
mr: हौसा
ne: हौसा
pa: ਹਾਉਸਾ
pt: Hauçá
ru: Хауса
si: හවුසා
sr: Хауса
sw: Kihausa
ta: ஹௌசா
te: హౌసా
th: เฮาซา
uk: Хауса
ur: ہاؤسا
vi: Tiếng Hausa

source: Yoruba
am: ዮሩባ
ar: اليوروبا
bg: йоруба
bn: ইওরুবা
ca: ioruba
cs: jorubština
cy: Iorwba
el: Γιορούμπα
eo: joruboj
et: joruba
fa: یوروبا
fi: joruba
fr: Yorouba
ga: Iarúibis
gl: ioruba
gu: યોરૂબા
he: יורובה
hi: योरूबा
hr: joruba
hu: joruba
hy: Յորուբա
is: Jórúba
ja: ヨルバ語
ka: იორუბა
kk: Йоруба
km: យូរូបា
kn: ಯೊರುಬಾ
ko: 요루바어
ky: Йорубача
lo: ໂຢຣູບາ
lt: Joruba
lv: Joruba
ml: യൊറൂബ
mn: Йоруба
mr: योरुबा
mt: Joruba
my: ရိုရုဘာ
ne: योरुबा
nl: Joruba
pa: ਯੋਰੂਬਾ
pl: Joruba
pt: Iorubá
ru: Йоруба
si: යොරුබා
sl: joruba
sr: Иоруба
sw: Kiyoruba
ta: யாருப்பா
te: యోరుబా
th: โยรูบา
uk: йоруба
ur: یوروبا
vi: Tiếng Yoruba

source: Igbo
am: ኢግቦ
ar: الإيغبو
az: İqbo
bg: Игбо
bn: ইগবো
eu: Igboa
fa: ایگبو
gu: ઇગ્બો
he: איגבו
hi: ईग्बो
hy: Իգբո
is: Ígbó
ja: イボ語
ka: იგბო
kk: Игбо
km: អ៊ីហ្គបូ
kn: ಇಗ್ಬೊ
ko: 이보어
ky: Игбо
lo: ອິກໂບ
ml: ഇഗ്ബോ
mn: Игбо
mr: इग्बो
ne: इग्बो
pa: ਇਗਬੋ
pl: Ibo
pt: Ibo
ru: Игбо
si: ඉග්බෝ
sr: Игбо
sw: Kiigbo
ta: இக்போ
te: ఇగ్బో
th: อิกโบ
tr: İbo
uk: Ігбо
vi: người Igbo

source: Shona
am: ሾና
ar: شونا
az: Şona
bg: Шона
bn: শোনা
el: Σόνα
eo: Ŝona
fa: شونا
gu: શોના
he: שונה
hi: सोणा
hy: Շոնա
ja: ショナ
ka: შონა
kk: Шона
km: សូណា
kn: ಶೋನಾ
ko: 쇼나
lo: ໂຊນາ
lt: Šona
lv: Šona
ml: ഷോണ
mn: Шона
mr: शोना
my: ရှိုနာ
ne: शोना
pa: ਸ਼ੋਨਾ
ru: Шона
si: ෂෝනා
sr: Шона
sw: Kishona
ta: ஷோனா
te: షోనా
th: โชนา
tr: Şona
uk: Шона
ur: شونا

source: Sotho
am: ሶቶ
ar: سوتو
bg: сото
bn: সোথো
el: Σόθο
eo: Soto
es: soto
eu: Sothoa
fa: سوتو
gu: સોથો
he: סוטו
hi: सोथो
hy: Սոթո
id: Soto
is: Sótó
ja: ソト語
ka: სოთო
kk: Сото
km: សុធ
kn: ಸೋಥೋ
ko: 소토어
lv: Soto
ml: സോതോ
mn: Сото
mr: सोथो
my: ဆိုသို
ne: सोथो
pa: ਸੋਥੋ
pt: Soto
ru: сото
si: සෝතෝ
sl: Soto
sr: Сотхо
sw: Kisotho
ta: சோதோ
te: సోతో
th: โซโท
uk: сото
ur: سوتھو

source: Tswana
am: ወያኔ
ar: تسوانا
az: Tsvana
bg: тсвана
bn: সোয়ানা
el: Τσουάνα
eo: Cvano
fa: تسوانا
gu: ત્સ્વાના
he: צואנה
hi: सेत्स्वाना
hr: tsvana
hy: Ցվանա
is: Tsvana
ja: ツワナ
ka: ცვანა
kk: Цвана
km: ស្វាណា
kn: ಸ್ವಾನಾ
ko: 츠와나어
lo: ສວັນນາ
ml: സ്വാന
mn: Цвана
mr: त्स्वाना
my: ဆွာနာ
ne: त्स्वाना
pa: ਤਸਵਾਨਾ
pt: Tsuana
ru: Тсвана
si: ස්වනා
sr: Тсвана
sw: Kitswana
ta: ஸ்வானா
te: స్వనా
th: ทสวานา
tr: Tsvana
uk: тсвана
ur: سوانا
uz: tsvana

source: Venda
am: ቬንዳ
ar: فيندا
bg: Венда
bn: ভেন্ডা
es: venta
fa: وندا
fr: Vente
gu: વેન્દા
he: ונדה
hi: वेन्दा
hy: Վենդա
ja: ヴェンダ
ka: ვენდა
kk: Венда
km: វេនដា
kn: ವೆಂಡಾ
ko: 벤다
ml: വെണ്ട
mn: Венда
mr: वेंडा
ne: भेन्डा
pa: ਵੈਂਡਾ
ru: Венда
si: වෙන්ඩ
sr: Венда
sw: Kivenda
ta: வெண்டா
te: వెండా
th: เวนดา
uk: Венда
ur: وینڈا
vi: bán

source: Tsonga
ar: تسونجا
az: Tsonqa
bg: Цонга
bn: সোঙ্গা
el: Τσόνγκα
fa: سونگا
gu: સોંગા
he: צונגה
hi: त्सोंगा
hy: Ցոնգա
ja: ツォンガ
ka: ცონგა
kk: Цонга
km: សុងហ្គា
kn: ಸೋಂಗಾ
ko: 총가어
lo: ຊັນງາ
ml: സോംഗ
mn: Цонга
mr: सोंगा
my: ဆွန်ဂါ
ne: सोंगा
pa: ਸੋਂਗਾ
ru: Тсонга
si: සොංගා
sr: Тсонга
ta: சோங்கா
te: సోంగా
th: ซองกา
uk: Цонга
ur: سونگا

source: Swati
am: ስዋቲ
ar: سواتي
az: svati
bg: свати
bn: স্বাতী
el: Σουάτι
fa: سواتی
gu: સ્વાતિ
he: סוואטי
hi: स्वाति
hy: Սվատի
ja: スワティ
ka: სვატი
kk: Свати
km: ស្វាទី
kn: ಸ್ವಾತಿ
ko: 스와티어
lv: Svati
ml: സ്വാതി
mn: Свати
mr: स्वाती
my: ဆွိ
ne: स्वाती
pa: ਸਵਾਤੀ
ru: Свати
si: ස්වාති
sr: Свати
ta: சுவாதி
te: స్వాతి
th: สวาตี
tr: Svati
uk: сваті
ur: سواتی
uz: svati
vi: tiếng Swati

source: Ndebele
am: ንደበለ
ar: نديبيلي
bg: Ндебеле
bn: এনদেবেলে
fa: اندبله
fr: Ndébélé
gu: નેડેબેલે
he: נדבלה
hi: नेबेले
hy: Նդեբելե
ja: ンデベレ
ka: ნდებელე
kn: ಎನ್ಡೆಬೆಲೆ
ko: 은데벨레
ml: എൻഡെബെലെ
mn: Ндебелэ
mr: नेबेले
ru: Ндебеле
sr: Ндебеле
th: นเดเบเล
uk: Ндебеле

source: Northern Sotho
af: Noord-Sotho
am: ሰሜናዊ ሶቶ
ar: سوتو الشمالية
az: Şimali Soto
bg: Северен сото
bn: উত্তর সোথো
ca: Sotho del Nord
cs: Severní Sotho
cy: Gogledd Sotho
da: Nordsotho
de: Nord-Sotho
el: Βόρεια Σόθο
eo: Norda Soto
es: Sotho del Norte
et: Põhja-Sotho
eu: Ipar Sothoa
fa: سوتوی شمالی
fi: Pohjois-Sotho
fr: Sotho du Nord
ga: Sotho Thuaidh
gl: Sotho do norte
gu: ઉત્તરીય સોથો
he: צפון סוטו
hi: उत्तरी सोथो
hr: Sjeverni Sotho
hu: Észak-Sotho
hy: Հյուսիսային Սոթո
id: Sotho Utara
is: Norður-Sótó
it: Sotho settentrionale
ja: 北ソト語
ka: ჩრდილოეთ სოთო
kk: Солтүстік Сото
km: សូថូខាងជើង
kn: ಉತ್ತರ ಸೋಥೋ
ko: 북부 소토
ky: Түндүк Сото
lo: ໂຊໂທເໜືອ
lt: Šiaurės Sotas
lv: Ziemeļsoto
ml: വടക്കൻ സോത്തോ
mn: Хойд Сото
mr: उत्तर सोथो
ms: Sotho Utara
mt: Sotho tat-Tramuntana
my: မြောက်ပိုင်းဆိုသို
ne: उत्तरी सोथो
nl: Noord-Sotho
no: Nord-Sotho
pa: ਉੱਤਰੀ ਸੋਥੋ
pl: Północne Sotho
pt: Soto Norte
ro: Sotho de Nord
ru: Северный Сото
si: උතුරු සෝතෝ
sk: Severný Sotho
sl: severni soto
sr: Северни Сото
sv: norra Sotho
sw: Kisotho cha Kaskazini
ta: வடக்கு சோதோ
te: ఉత్తర సోతో
th: โซโทตอนเหนือ
tr: Kuzey Sotho
uk: Північне сото
ur: شمالی سوتھو
uz: Shimoliy Soto
vi: Bắc Sotho

source: Esperanto
am: እስፔራንቶ
ar: الاسبرانتو
bg: Есперанто
bn: এস্পেরান্তো
el: εσπεράντο
eu: esperantoa
fa: اسپرانتو
fr: espéranto
gu: એસ્પેરાન્ટો
he: אֶסְפֵּרַנְטוֹ
hi: एस्पेरांतो
hu: eszperantó
hy: Էսպերանտո
is: esperantó
ja: エスペラント
ka: ესპერანტო
kk: эсперанто
km: អេស្ប៉ារ៉ាន់តូ
kn: ಎಸ್ಪೆರಾಂಟೊ
ko: 에스페란토 말
ky: Эсперанто
lo: ເອສເປີຣັນໂຕ
ml: എസ്പറാൻ്റോ
mn: Эсперанто
mr: एस्पेरांतो
my: အက်စပရန်တို
ne: एस्पेरान्तो
pa: ਐਸਪੇਰਾਂਟੋ
ru: эсперанто
si: එස්පෙරන්ටෝ
sr: есперанто
sw: Kiesperanto
ta: எஸ்பெராண்டோ
te: ఎస్పరాంటో
th: เอสเปรันโต
uk: Есперанто
ur: ایسپرانٹو
vi: Quốc tế ngữ

source: Outlook
de: Ausblick
eo: Perspektivo
hi: आउटलुक
id: Pandangan
it: Veduta
lo: ການຄາດຄະເນ
mn: Төлөв
ne: आउटलुक
nl: Vooruitzichten
ru: Перспективы
si: ඉදිරි දැක්ම
th: แนวโน้ม
ur: آؤٹ لک

source: Provider
bg: Доставчик
eo: Provizanto
et: Pakkuja
gl: Provedor
hi: प्रदाता
hu: Szolgáltató
id: Penyedia
lo: ຜູ້ໃຫ້ບໍລິການ
mn: Үйлчилгээ үзүүлэгч
ne: प्रदायक
nl: Aanbieder
ru: Поставщик
si: සපයන්නා
sk: Poskytovateľ
te: ప్రొవైడర్
th: ผู้ให้บริการ
ur: فراہم کنندہ

source: Token Expiry
bg: Изтичане на токена
de: Token-Ablauf
eo: Tokeneksvalidiĝo
et: Märgi aegumine
gl: Caducidade do token
hi: टोकन समाप्ति
hu: Token lejárata
id: Kedaluwarsa Token
it: Scadenza del token
lo: ໂທເຄັນໝົດອາຍຸ
mn: Токен дуусах хугацаа
ne: टोकन समाप्ति
nl: Token vervalt
ru: Срок действия токена
si: ටෝකන් කල් ඉකුත්වීම
sk: Vypršanie platnosti tokenu
te: టోకెన్ గడువు
th: โทเค็นหมดอายุ
ur: ٹوکن کی میعاد ختم

source: IMAP Host
bg: IMAP хост
eo: IMAP Gastiganto
gl: Host IMAP
hi: आईएमएपी होस्ट
hu: IMAP gazdagép
id: Tuan Rumah IMAP
it: Ospite IMAP
lo: ເຈົ້າພາບ IMAP
mn: IMAP хост
ne: IMAP होस्ट
ru: IMAP-хост
si: IMAP සත්කාරක
sk: Hostiteľ IMAP
te: IMAP హోస్ట్
th: โฮสต์ IMAP
ur: IMAP میزبان

source: IMAP Port
bg: IMAP порт
eo: IMAP Haveno
gl: Porto IMAP
hi: आईएमएपी पोर्ट
id: Pelabuhan IMAP
it: Porta IMAP
lo: ຜອດ IMAP
mn: IMAP порт
ne: IMAP पोर्ट
nl: IMAP-poort
ru: IMAP-порт
si: IMAP වරාය
sk: Port IMAP
te: IMAP పోర్ట్
th: พอร์ต IMAP
ur: IMAP پورٹ

source: Email Address
af: E-posadres
am: ኢሜል አድራሻ
ar: عنوان البريد الإلكتروني
az: E-poçt ünvanı
bg: Имейл адрес
bn: ইমেইল ঠিকানা
ca: Adreça de correu electrònic
cs: E-mailová adresa
cy: Cyfeiriad Ebost
da: Email adresse
de: E-Mail-Adresse
el: Διεύθυνση Email
eo: Retpoŝta Adreso
es: Dirección de correo electrónico
et: E-posti aadress
eu: Helbide elektronikoa
fa: آدرس ایمیل
fi: Sähköpostiosoite
fr: Adresse email
ga: Seoladh Ríomhphoist
gl: Enderezo de correo electrónico
gu: ઇમેઇલ સરનામું
he: כתובת אימייל
hi: मेल पता
hr: E-mail adresa
hu: E-mail cím
hy: Էլփոստի հասցե
id: Alamat Surel
is: Netfang
it: Indirizzo e-mail
ja: 電子メールアドレス
ka: ელფოსტის მისამართი
kk: Электрондық поштаның адресі
km: អាសយដ្ឋានអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಳಾಸ
ko: 이메일 주소
ky: Электрондук почта дареги
lo: ທີ່ຢູ່ອີເມວ
lt: Pašto adresas
lv: E-pasta adrese
ml: ഇമെയിൽ വിലാസം
mn: Имэйл хаяг
mr: ईमेल पत्ता
ms: Alamat E-mel
mt: Indirizz elettroniku
my: အီးမေးလ်လိပ်စာ
ne: इमेल ठेगाना
nl: E-mailadres
no: E-postadresse
pa: ਈਮੇਲ ਪਤਾ
pl: Adres e-mail
pt: Endereço de email
ro: Adresa de e-mail
ru: Адрес электронной почты
si: ඊතැපැල් ලිපිනය
sk: E-mailová adresa
sl: E-poštni naslov
sr: Адреса е-поште
sv: E-postadress
sw: Anwani ya Barua Pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Адреса електронної пошти
ur: ای میل ایڈریس
uz: E-pochta manzili
vi: Địa chỉ email

source: Last Sync At
bg: Последна синхронизация в
de: Letzte Synchronisierung um
eo: Lasta Sinkronigo Je
et: Viimane sünkroonimine kell
gl: Última sincronización en
hi: अंतिम सिंक पर
hu: Utolsó szinkronizálás:
id: Sinkronisasi Terakhir Pada
it: Ultima sincronizzazione alle
lo: ຊິງຄ໌ຄັ້ງສຸດທ້າຍຢູ່ທີ່
mn: Сүүлийн синк хийх цаг
ne: अन्तिम सिङ्क मा
nl: Laatste synchronisatie om
ru: Дата последней синхронизации
si: අවසන් සමමුහුර්ත
sk: Posledná synchronizácia o
te: చివరి సమకాలీకరణ వద్ద
th: ซิงค์ครั้งล่าสุดเมื่อ
ur: آخری مطابقت پذیری

source: Credential
bg: Удостоверение
de: Ausweis
eo: Akreditaĵo
et: Mandaat
gl: Credencial
hi: क्रेडेंशियल
hu: Hitelesítési adat
id: Mandat
it: Credenziali
lo: ຂໍ້ມູນປະຈຳຕົວ
mn: Итгэмжлэл
ne: प्रमाण
nl: Referentie
ru: Полномочия
si: අක්තපත්ර
sk: Poverenie
te: క్రెడెన్షియల్
th: หนังสือรับรอง
ur: سندی

source: Thread ID
bg: ID на нишката
eo: Fadeno ID
et: Lõime ID
gl: ID do fío
hi: थ्रेड आईडी
hu: Szál azonosítója
id: ID benang
it: ID discussione
lo: ID ກະທູ້
ne: थ्रेड आईडी
nl: Onderwerp-ID
ru: Идентификатор потока
si: නූල් හැඳුනුම්පත
sk: ID vlákna
te: థ్రెడ్ ID
th: รหัสเธรด
ur: تھریڈ ID

source: Reply To
bg: Отговор на
de: Beantworten
eo: Respondu Al
et: Vasta
gl: Responder a
hi: को उत्तर
hu: Válasz erre
id: Membalas Ke
it: Rispondi a
lo: ຕອບກັບຫາ
mn: Хариулах
ne: लाई जवाफ दिनुहोस्
nl: Antwoord aan
ru: Отвечать на
si: පිළිතුරු දෙන්න
sk: Odpovedať komu
te: దీనికి ప్రత్యుత్తరం ఇవ్వండి
th: ตอบกลับ
ur: جواب دیں

source: Body Text
bg: Основен текст
de: Fließtext
eo: Korpa Teksto
et: Kehatekst
gl: Texto do corpo
hi: मुख्य भाग
hu: Törzsszöveg
id: Teks Tubuh
it: Corpo del testo
lo: ເນື້ອໃນ
mn: Үндсэн текст
ne: मुख्य पाठ
nl: Lichaamstekst
ru: Основной текст
si: ශරීර පෙළ
sk: Text tela
te: శరీర వచనం
th: ข้อความเนื้อหา
ur: جسمانی متن

source: Received At
bg: Получено при
de: Erhalten am
eo: Ricevita Je
et: Vastu võetud kl
gl: Recibido ás
hi: पर प्राप्त हुआ
hu: érkezett:
id: Diterima Pada
it: Ricevuto a
lo: ໄດ້​ຮັບ​ທີ່
mn: Хүлээн авсан
ne: मा प्राप्त भयो
nl: Ontvangen bij
ru: Получено в
si: දී ලැබී ඇත
sk: Prijaté o
te: వద్ద స్వీకరించబడింది
th: รับได้ที่
ur: موصول ہوا

source: Processed
bg: Обработени
de: Verarbeitet
eo: Prilaborita
et: Töödeldud
gl: Procesado
hi: प्रसंस्कृत
hu: Feldolgozott
id: Diproses
lo: ປະມວນຜົນແລ້ວ
mn: Боловсруулсан
ne: प्रशोधन गरियो
nl: Verwerkt
ru: Обработано
si: සකසන ලදී
sk: Spracované
te: ప్రాసెస్ చేయబడింది
th: ดำเนินการแล้ว
ur: عملدرآمد

source: Provider Data
bg: Данни на доставчика
de: Anbieterdaten
eo: Provizanto Datumoj
et: Pakkuja andmed
gl: Datos do provedor
hi: प्रदाता डेटा
hu: Szolgáltató adatok
id: Data Penyedia
it: Dati del fornitore
lo: ຂໍ້ມູນຜູ້ໃຫ້ບໍລິການ
mn: Үйлчилгээ үзүүлэгчийн өгөгдөл
ne: प्रदायक डाटा
nl: Providergegevens
ru: Данные поставщика
si: සපයන්නාගේ දත්ත
sk: Údaje poskytovateľa
te: ప్రొవైడర్ డేటా
th: ข้อมูลผู้ให้บริการ
ur: فراہم کنندہ کا ڈیٹا

source: List
af: Lys
am: ዝርዝር
ar: قائمة
az: Siyahı
bg: списък
bn: তালিকা
ca: Llista
cs: Seznam
cy: Rhestr
da: Liste
de: Liste
el: Λίστα
eo: Listo
es: Lista
et: Nimekiri
eu: Zerrenda
fa: فهرست کنید
fi: Lista
fr: Liste
ga: Liosta
gl: Lista
gu: યાદી
he: רְשִׁימָה
hi: सूची
hr: Popis
hu: Lista
hy: Ցուցակ
id: Daftar
is: Listi
it: Lista
ja: リスト
ka: სია
kk: Тізім
km: បញ្ជី
kn: ಪಟ್ಟಿ
ko: 목록
ky: Тизме
lo: ລາຍການ
lt: Sąrašas
lv: Saraksts
ml: ലിസ്റ്റ്
mn: Жагсаалт
mr: यादी
ms: Senaraikan
mt: Lista
my: စာရင်း
ne: सूची
nl: Lijst
no: Liste
pa: ਸੂਚੀ
pl: Lista
pt: Lista
ro: Listă
ru: Список
si: ලැයිස්තුව
sk: Zoznam
sl: Seznam
sr: Лист
sv: Lista
sw: Orodha
ta: பட்டியல்
te: జాబితా
th: รายการ
tr: Liste
uk: Список
ur: فہرست
uz: Roʻyxat
vi: Danh sách

source: Lists
af: Lyste
am: ዝርዝሮች
ar: القوائم
az: Siyahılar
bg: Списъци
bn: তালিকা
ca: Llistes
cs: Seznamy
cy: Rhestrau
da: Lister
de: Listen
el: Κονίστρα
eo: Listoj
es: Liza
et: Loendid
eu: Zerrendak
fa: لیست ها
fi: Luettelot
fr: Listes
ga: Liostaí
gl: Listas
gu: યાદીઓ
he: רשימות
hi: सूचियों
hr: Popisi
hu: Listák
hy: Ցուցակներ
id: Daftar
is: Listar
it: Elenchi
ja: リスト
ka: სიები
kk: Тізімдер
km: បញ្ជី
kn: ಪಟ್ಟಿಗಳು
ko: 기울기
ky: Тизмелер
lo: ລາຍການ
lt: Sąrašai
lv: Saraksti
ml: ലിസ്റ്റുകൾ
mn: Жагсаалтууд
mr: याद्या
ms: Senarai
mt: Listi
my: စာရင်းများ
ne: सूचीहरू
nl: Lijsten
no: Lister
pa: ਸੂਚੀਆਂ
pl: Listy
pt: Listas
ro: Liste
ru: Списки
si: ලැයිස්තු
sk: zoznamy
sl: Seznami
sr: Листе
sv: Listor
sw: Orodha
ta: பட்டியல்கள்
te: జాబితాలు
th: รายการ
tr: Listeler
uk: списки
ur: فہرستیں
uz: Ro'yxatlar
vi: Danh sách

source: First Name
af: Voornaam
am: የመጀመሪያ ስም
ar: الاسم الأول
az: Ad
bg: Първо име
bn: প্রথম নাম
ca: Nom
cs: Křestní jméno
cy: Enw Cyntaf
da: Fornavn
de: Vorname
el: Ονομα
eo: Antaŭnomo
es: Nombre de pila
et: Eesnimi
eu: Izena
fa: نام
fi: Etunimi
fr: Prénom
ga: Céad Ainm
gl: Nome
gu: પ્રથમ નામ
he: שֵׁם פְּרַטִי
hi: पहला नाम
hr: Ime
hu: Keresztnév
hy: Անուն
id: Nama depan
is: Fornafn
it: Nome di battesimo
ja: ファーストネーム
ka: სახელი
kk: Аты
km: ឈ្មោះដំបូង
kn: ಮೊದಲ ಹೆಸರು
ko: 이름
ky: Ысым
lo: ຊື່
lt: Vardas
lv: Vārds
ml: പേരിന്റെ ആദ്യഭാഗം
mn: Нэр
mr: नाव
ms: Nama Pertama
mt: L-Isem
my: နာမည်
ne: पहिलो नाम
nl: Voornaam
no: Fornavn
pa: ਪਹਿਲਾ ਨਾਂ
pl: Imię
pt: Primeiro nome
ro: Prenume
ru: Имя
si: මුල් නම
sk: Krstné meno
sl: Ime
sr: Име
sv: Förnamn
sw: Jina la kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
th: ชื่อ
tr: İlk adı
uk: Ім'я
ur: پہلا نام
uz: Ism
vi: Tên

source: Last Name
af: Van
am: የአያት ስም
ar: اسم العائلة
az: Soyadı
bg: Фамилия
bn: পদবি
ca: Cognoms
cs: Příjmení
cy: Enw olaf
da: Efternavn
de: Nachname
el: Επώνυμο
eo: Familia Nomo
es: Apellido
et: Perekonnanimi
eu: Abizena
fa: نام خانوادگی
fi: Sukunimi
fr: Nom de famille
ga: Sloinne
gl: Apelido
gu: છેલ્લું નામ
he: שֵׁם מִשׁפָּחָה
hi: उपनाम
hr: Prezime
hu: Vezetéknév
hy: Ազգանուն
id: Nama Belakang
is: Eftirnafn
it: Cognome
ja: 苗字
ka: გვარი
kk: Фамилия
km: នាមត្រកូល
kn: ಕೊನೆಯ ಹೆಸರು
ko: 성
ky: Акыркы аты
lo: ນາມສະກຸນ
lt: Pavardė
lv: Uzvārds
ml: പേരിന്റെ അവസാന ഭാഗം
mn: Овог
mr: आडनाव
ms: Nama Akhir
mt: Kunjom
my: မျိုးနွယ်အမည်
ne: अन्तिम नाम
nl: Achternaam
no: Etternavn
pa: ਆਖਰੀ ਨਾਂਮ
pl: Nazwisko
pt: Sobrenome
ro: Nume
ru: Фамилия
si: අවසන් නම
sk: Priezvisko
sl: Priimek
sr: Презиме
sv: Efternamn
sw: Jina la mwisho
ta: கடைசி பெயர்
te: చివరి పేరు
th: นามสกุล
tr: Soy isim
uk: Прізвище
ur: آخری نام
uz: Familiya
vi: Họ

source: Confirmed
af: Bevestig
am: ተረጋግጧል
ar: مؤكد
az: Təsdiq edildi
bg: Потвърдено
bn: নিশ্চিত করা হয়েছে
ca: Confirmat
cs: Potvrzeno
cy: Cadarnhawyd
da: Bekræftet
de: Bestätigt
el: Επιβεβαιωμένος
eo: Konfirmita
et: Kinnitatud
eu: Baieztatuta
fa: تایید شد
fi: Vahvistettu
fr: Confirmé
ga: Deimhnithe
gl: Confirmado
gu: પુષ્ટિ
he: מְאוּשָׁר
hi: की पुष्टि
hr: Potvrđeno
hu: Megerősített
hy: Հաստատված է
id: Dikonfirmasi
is: Staðfest
ja: 確認済み
ka: დადასტურდა
kk: Расталды
km: បញ្ជាក់
kn: ದೃಢಪಡಿಸಿದೆ
ko: 확인됨
ky: Ырасталды
lo: ຢືນຢັນ
lt: Patvirtinta
lv: Apstiprināts
ml: സ്ഥിരീകരിച്ചു
mn: Батлагдсан
mr: पुष्टी केली
ms: Disahkan
mt: Ikkonfermat
my: အတည်ပြုခဲ့သည်။
ne: पुष्टि भयो
nl: Bevestigd
no: Bekreftet
pa: ਪੁਸ਼ਟੀ ਕੀਤੀ
pl: Potwierdzony
ro: Confirmat
ru: Подтвержденный
si: තහවුරු කර ඇත
sk: Potvrdené
sl: Potrjeno
sr: Потврђено
sv: Bekräftad
sw: Imethibitishwa
ta: உறுதி செய்யப்பட்டது
te: నిర్ధారించారు
th: ยืนยันแล้ว
tr: Onaylandı
uk: Підтверджено
ur: تصدیق
uz: Tasdiqlangan
vi: Đã xác nhận

source: Confirmation Sent At
af: Bevestiging Gestuur By
am: ማረጋገጫ በ ተልኳል።
ar: تم إرسال التأكيد في
az: Təsdiq Göndərildi
bg: Потвърждението е изпратено на
bn: নিশ্চিতকরণ পাঠানো হয়েছে এ
ca: Confirmació enviada a
cs: Potvrzení odesláno na
cy: Cadarnhad Wedi'i Anfon At
da: Bekræftelse sendt kl
de: Bestätigung gesendet am
el: Η επιβεβαίωση εστάλη στις
eo: Konfirmo Sendita Ĉe
es: Confirmación enviada a
et: Kinnitus saadetud kl
eu: Berrespena bidali da
fa: تایید ارسال شده در
fi: Vahvistus lähetetty klo
fr: Confirmation envoyée à
ga: Deimhniú Seolta Ag
gl: Confirmación enviada a
gu: પુષ્ટિ મુ
he: אישור נשלח ב
hi: पुष्टिकरण यहां भेजा गया
hr: Potvrda poslana na
hu: A visszaigazolás elküldve:
hy: Հաստատումն ուղարկվել է ժամը
id: Konfirmasi Dikirim Pada
is: Staðfesting send kl
it: Conferma inviata a
ja: 確認の送信先
ka: დადასტურება გაგზავნილია მისამართზე
kk: Растау жіберілді
km: ការបញ្ជាក់បានផ្ញើនៅ
kn: ದೃಢೀಕರಣವನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ko: 확인 전송 시간
ky: Ырастоо жөнөтүлдү
lo: ສົ່ງ​ການ​ຢືນ​ຢັນ​ທີ່
lt: Patvirtinimas išsiųstas adresu
lv: Apstiprinājums nosūtīts plkst
ml: സ്ഥിരീകരണം അയച്ചു
mn: Баталгаажуулалтыг илгээсэн
mr: पुष्टीकरण येथे पाठवले
ms: Pengesahan Dihantar Di
mt: Konferma Mibgħuta Fl
my: အတည်ပြုချက်ပေးပို့ခဲ့သည်။
ne: पुष्टिकरण मा पठाइयो
nl: Bevestiging verzonden op
no: Bekreftelse sendt kl
pa: ਪੁਸ਼ਟੀਕਰਨ ਵਿਖੇ ਭੇਜਿਆ ਗਿਆ
pl: Potwierdzenie wysłane o godz
pt: Confirmação enviada em
ro: Confirmare trimisă la
ru: Подтверждение отправлено на
si: තහවුරු කිරීම යවා ඇත
sk: Potvrdenie odoslané o
sl: Potrditev poslana na
sr: Потврда послата у
sv: Bekräftelse skickad kl
sw: Uthibitisho Umetumwa Kwa
ta: உறுதிப்படுத்தல் அனுப்பப்பட்டது
te: ధృవీకరణ పంపబడింది
th: ยืนยันส่งไปที่
tr: Onay Gönderilme Tarihi:
uk: Підтвердження надіслано на
ur: تصدیق پر بھیجا گیا
uz: Tasdiqlash yuborilgan
vi: Xác nhận được gửi vào

source: Confirmed At
af: Bevestig by
am: የተረጋገጠ በ
ar: تم التأكيد عند
az: Təsdiq olundu
bg: Потвърдено Ат
bn: এ নিশ্চিত করা হয়েছে
ca: Confirmat a les
cs: Potvrzeno v
cy: Cadarnhawyd At
da: Konfirmeret kl
de: Bestätigt um
el: Επιβεβαιώθηκε στις
eo: Konfirmita Je
et: Kinnitatud kl
eu: Berretsia
fa: تایید شده در
fi: Vahvistettu klo
fr: Confirmé à
ga: Deimhnithe Ag
gl: Confirmado en
gu: પુષ્ટિ મુ
he: אושר ב-
hi: पर पुष्टि की गई
hr: Potvrđeno At
hu: Megerősítve at
hy: Հաստատված է ժամը
id: Dikonfirmasi Pada
is: Staðfest kl
it: Confermato a
ja: 確認済み
ka: დადასტურებულია ზე
kk: Расталған
km: បានបញ្ជាក់នៅ
kn: ನಲ್ಲಿ ದೃಢಪಡಿಸಲಾಗಿದೆ
ko: 확인된 날짜
ky: Тастыкталган
lo: ຢືນຢັນຢູ່ທີ່
lt: Patvirtinta
lv: Apstiprināts plkst
ml: യിൽ സ്ഥിരീകരിച്ചു
mn: Батлагдсан
mr: येथे पुष्टी केली
ms: Disahkan Pada
mt: Ikkonfermat At
my: At
ne: मा पुष्टि भयो
nl: Bevestigd op
no: Bekreftet kl
pa: ਵਿਖੇ ਪੁਸ਼ਟੀ ਕੀਤੀ
pl: Potwierdzone o godz
pt: Confirmado em
ro: Confirmat la
ru: Подтверждено в
si: දී තහවුරු කරන ලදී
sk: Potvrdené o
sl: Potrjeno pri
sr: Потврђено код
sv: Bekräftat kl
sw: Imethibitishwa Katika
ta: இல் உறுதிப்படுத்தப்பட்டது
te: వద్ద నిర్ధారించబడింది
th: ยืนยัน ณ
tr: Onaylanma Tarihi
uk: Підтвердив Ат
ur: کی تصدیق
uz: Tasdiqlangan
vi: Xác nhận tại

source: Subscribers
af: Intekenare
am: ተመዝጋቢዎች
ar: المشتركين
az: Abunəçilər
bg: абонати
bn: সাবস্ক্রাইবার
ca: Subscriptors
cs: Předplatitelé
cy: Tanysgrifwyr
da: Abonnenter
el: Συνδρομητές
eo: Abonantoj
et: Tellijad
eu: Harpidedunak
fa: مشترکین
fi: Tilaajat
ga: Síntiúsóirí
gl: Abonados
gu: સબ્સ્ક્રાઇબર્સ
he: מנויים
hi: ग्राहकों
hr: Pretplatnici
hu: Előfizetők
hy: Բաժանորդներ
id: Pelanggan
is: Áskrifendur
it: Abbonati
ja: 購読者
ka: აბონენტები
kk: Жазылушылар
km: អ្នកជាវ
kn: ಚಂದಾದಾರರು
ko: 구독자
ky: Абоненттер
lo: ສະມາຊິກ
lt: Prenumeratoriai
lv: Abonenti
ml: വരിക്കാർ
mn: Захиалагч
mr: सदस्य
ms: Pelanggan
mt: Abbonati
my: စာရင်းသွင်းသူများ
ne: सदस्यहरू
nl: Abonnees
no: Abonnenter
pa: ਗਾਹਕ
pl: Abonenci
pt: Assinantes
ro: Abonați
ru: Подписчики
si: ග්රාහකයින්
sk: Predplatitelia
sl: Naročniki
sr: Претплатници
sv: Prenumeranter
sw: Wanaofuatilia
ta: சந்தாதாரர்கள்
te: చందాదారులు
th: สมาชิก
tr: Aboneler
uk: Підписники
ur: صارفین
uz: Obunachilar
vi: Người đăng ký

source: Key
af: Sleutel
am: ቁልፍ
ar: مفتاح
az: Açar
bg: Ключ
bn: চাবি
ca: clau
cs: Klíč
cy: Allwedd
da: Nøgle
de: Schlüssel
el: Κλειδί
eo: Ŝlosilo
es: Llave
et: Võti
eu: Gakoa
fa: کلید
fi: Avain
fr: Clé
ga: eochair
gl: Chave
gu: કી
he: מַפְתֵחַ
hi: चाबी
hr: Ključ
hu: Kulcsfontosságú
hy: Բանալին
id: Kunci
is: Lykill
it: Chiave
ja: 鍵
ka: გასაღები
kk: Кілт
km: សោ
kn: ಕೀ
ko: 열쇠
ky: ачкыч
lo: ກະແຈ
lt: Raktas
lv: Atslēga
ml: താക്കോൽ
mn: Түлхүүр
mr: की
ms: kunci
mt: Ewlenin
my: သော့
ne: कुञ्जी
nl: Sleutel
no: Nøkkel
pa: ਕੁੰਜੀ
pl: Klawisz
pt: Chave
ro: Cheie
ru: Ключ
si: යතුර
sk: kľúč
sl: Ključ
sr: Кључ
sv: Nyckel
sw: Ufunguo
ta: முக்கிய
te: కీ
th: สำคัญ
tr: Anahtar
uk: ключ
ur: کلید
uz: Kalit
vi: Chìa khóa
