Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Analysis Results
af: Ontledingsresultate
am: የትንታኔ ውጤቶች
ar: نتائج التحليل
az: Təhlil Nəticələri
bg: Резултати от анализа
bn: বিশ্লেষণ ফলাফল
ca: Resultats de l'anàlisi
cs: Výsledky analýzy
cy: Canlyniadau Dadansoddiad
da: Analyseresultater
de: Analyseergebnisse
el: Αποτελέσματα Ανάλυσης
eo: Analizaj Rezultoj
es: Resultados del análisis
et: Analüüsi tulemused
eu: Analisiaren emaitzak
fa: نتایج تجزیه و تحلیل
fi: Analyysitulokset
fr: Résultats d'analyse
ga: Torthaí Anailíse
gl: Resultados da análise
gu: વિશ્લેષણ પરિણામો
he: תוצאות ניתוח
hi: विश्लेषण परिणाम
hr: Rezultati analize
hu: Elemzési eredmények
hy: Վերլուծության արդյունքներ
id: Hasil analisa
is: Niðurstöður greiningar
it: Risultati dell'analisi
ja: 分析結果
ka: ანალიზის შედეგები
kk: Талдау нәтижелері
km: លទ្ធផលវិភាគ
kn: ವಿಶ್ಲೇಷಣೆ ಫಲಿತಾಂಶಗಳು
ko: 분석 결과
ky: Анализ натыйжалары
lo: ຜົນການວິເຄາະ
lt: Analizės rezultatai
lv: Analīzes rezultāti
ml: വിശകലന ഫലങ്ങൾ
mn: Шинжилгээний үр дүн
mr: विश्लेषण परिणाम
ms: Keputusan Analisis
mt: Riżultati tal-Analiżi
my: ခွဲခြမ်းစိတ်ဖြာမှုရလဒ်များ
ne: विश्लेषण परिणामहरू
nl: Analyseresultaten
no: Analyseresultater
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਦੇ ਨਤੀਜੇ
pl: Wyniki analizy
pt: Resultados da análise
ro: Rezultatele analizei
ru: Результаты анализа
si: විශ්ලේෂණ ප්රතිඵල
sk: Výsledky analýzy
sl: Rezultati analize
sr: Резултати анализе
sv: Analysresultat
sw: Matokeo ya Uchambuzi
ta: பகுப்பாய்வு முடிவுகள்
te: విశ్లేషణ ఫలితాలు
th: ผลการวิเคราะห์
tr: Analiz Sonuçları
uk: Результати аналізу
ur: تجزیہ کے نتائج
uz: Tahlil natijalari
vi: Kết quả phân tích

source: Topics Discovered
af: Onderwerpe ontdek
am: ርዕሰ ጉዳዮች ተገኝተዋል
ar: المواضيع المكتشفة
az: Mövzular aşkar edilmişdir
bg: Открити теми
bn: বিষয় আবিষ্কৃত
ca: Temes descoberts
cs: Objevená témata
cy: Pynciau a Ddarganfyddwyd
da: Opdagede emner
de: Entdeckte Themen
el: Θέματα που ανακαλύφθηκαν
eo: Temoj Malkovritaj
es: Temas descubiertos
et: Avastatud teemad
eu: Aurkitutako gaiak
fa: موضوعات کشف شده
fi: Aiheita löydetty
fr: Sujets découverts
ga: Ábhair a Fuarthas
gl: Temas descubertos
gu: શોધાયેલ વિષયો
he: נושאים שהתגלו
hi: खोजे गए विषय
hr: Otkrivene teme
hu: Felfedezett témák
hy: Բացահայտված թեմաներ
id: Topik Ditemukan
is: Efni uppgötvað
it: Argomenti scoperti
ja: 発見されたトピック
ka: აღმოჩენილი თემები
kk: Тақырыптар ашылды
km: ប្រធានបទដែលបានរកឃើញ
kn: ವಿಷಯಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲಾಗಿದೆ
ko: 발견된 주제
ky: Табылган темалар
lo: ຫົວຂໍ້ທີ່ຄົ້ນພົບ
lt: Atrastos temos
lv: Atklātās tēmas
ml: വിഷയങ്ങൾ കണ്ടെത്തി
mn: Илэрсэн сэдвүүд
mr: विषय शोधले
ms: Topik Ditemui
mt: Suġġetti Skoperti
my: အကြောင်းအရာများကို ရှာဖွေတွေ့ရှိခဲ့သည်။
ne: विषयहरू पत्ता लगाइयो
nl: Onderwerpen ontdekt
no: Oppdaget emner
pa: ਖੋਜੇ ਗਏ ਵਿਸ਼ੇ
pl: Odkryte tematy
pt: Tópicos descobertos
ro: Subiecte descoperite
ru: Обнаруженные темы
si: මාතෘකා සොයා ගන්නා ලදී
sk: Objavené témy
sl: Odkrite teme
sr: Откривене теме
sv: Ämnen upptäckt
sw: Mada Zilizogunduliwa
ta: கண்டுபிடிக்கப்பட்ட தலைப்புகள்
te: అంశాలు కనుగొనబడ్డాయి
th: หัวข้อที่ค้นพบ
tr: Keşfedilen Konular
uk: Виявлені теми
ur: عنوانات دریافت ہوئے
uz: Topilgan mavzular
vi: Chủ đề được khám phá

source: Analysis Confidence
af: Ontleding Vertroue
am: ትንተና በራስ መተማመን
ar: ثقة التحليل
az: Analiz Etibar
bg: Увереност на анализа
bn: বিশ্লেষণ আত্মবিশ্বাস
ca: Anàlisi Confiança
cs: Spolehlivost analýzy
cy: Dadansoddiad Hyder
da: Analyse Tillid
de: Analysesicherheit
el: Εμπιστοσύνη ανάλυσης
eo: Analiza Konfido
es: Confianza en el análisis
et: Analüüsi usaldus
eu: Analisia Konfiantza
fa: اعتماد به تحلیل
fi: Analyysi luottamus
fr: Confiance dans l'analyse
ga: Muinín Anailíse
gl: Análise Confianza
gu: વિશ્લેષણ આત્મવિશ્વાસ
he: ביטחון ניתוח
hi: विश्लेषण आत्मविश्वास
hr: Pouzdanost analize
hu: Elemzés Bizalom
hy: Վերլուծության վստահություն
id: Keyakinan Analisis
is: Greining Traust
it: Fiducia nell'analisi
ja: 分析の信頼性
ka: ანალიზის ნდობა
kk: Сенімділікті талдау
km: ការវិភាគទំនុកចិត្ត
kn: ವಿಶ್ಲೇಷಣೆ ವಿಶ್ವಾಸ
ko: 분석 신뢰도
ky: Ишенимдүүлүктү талдоо
lo: ການວິເຄາະຄວາມຫມັ້ນໃຈ
lt: Analizės Pasitikėjimas
lv: Analīzes pārliecība
ml: വിശകലനം ആത്മവിശ്വാസം
mn: Итгэлийн шинжилгээ
mr: विश्लेषण आत्मविश्वास
ms: Keyakinan Analisis
mt: Analiżi Kunfidenza
my: ခွဲခြမ်းစိတ်ဖြာယုံကြည်မှု
ne: विश्लेषण आत्मविश्वास
nl: Analyse Vertrouwen
no: Analyse tillit
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਵਿਸ਼ਵਾਸ
pl: Pewność analizy
pt: Confiança de análise
ro: Încrederea analizei
ru: Уверенность в анализе
si: විශ්ලේෂණ විශ්වාසය
sk: Spoľahlivosť analýzy
sl: Zaupanje analize
sr: Аналисис Цонфиденце
sv: Analys Förtroende
sw: Uchambuzi Kujiamini
ta: பகுப்பாய்வு நம்பிக்கை
te: విశ్లేషణ విశ్వాసం
th: วิเคราะห์ความมั่นใจ
tr: Analiz Güvenirliği
uk: Впевненість аналізу
ur: تجزیہ اعتماد
uz: Ishonchni tahlil qilish
vi: Độ tin cậy phân tích

source: Discovered Topics
af: Onderwerpe ontdek
am: የተገኙ ርዕሶች
ar: المواضيع المكتشفة
az: Kəşf olunan Mövzular
bg: Открити теми
bn: আবিষ্কৃত বিষয়
ca: Temes descoberts
cs: Objevená témata
cy: Pynciau Darganfod
da: Opdagede emner
de: Entdeckte Themen
el: Ανακαλύφθηκαν θέματα
eo: Malkovritaj Temoj
es: Temas descubiertos
et: Avastatud teemad
eu: Aurkitutako gaiak
fa: موضوعات کشف شده
fi: Löydetyt aiheet
fr: Sujets découverts
ga: Ábhair a Fuarthas amach
gl: Temas descubertos
gu: શોધાયેલ વિષયો
he: נושאים שהתגלו
hi: खोजे गए विषय
hr: Otkrivene teme
hu: Felfedezett témák
hy: Հայտնաբերված թեմաներ
id: Topik yang Ditemukan
is: Uppgötvuð efni
it: Argomenti scoperti
ja: 発見されたトピック
ka: აღმოჩენილი თემები
kk: Ашылған тақырыптар
km: ប្រធានបទដែលបានរកឃើញ
kn: ಅನ್ವೇಷಿಸಿದ ವಿಷಯಗಳು
ko: 발견된 주제
ky: Табылган темалар
lo: ຫົວຂໍ້ທີ່ຄົ້ນພົບ
lt: Atrastos temos
lv: Atklātās tēmas
ml: കണ്ടെത്തിയ വിഷയങ്ങൾ
mn: Илэрсэн сэдвүүд
mr: शोधलेले विषय
ms: Topik yang Ditemui
mt: Suġġetti Skoperti
my: ရှာဖွေတွေ့ရှိထားသော အကြောင်းအရာများ
ne: खोजिएका विषयहरू
nl: Ontdekte onderwerpen
no: Oppdagede emner
pa: ਖੋਜੇ ਗਏ ਵਿਸ਼ੇ
pl: Odkryte tematy
pt: Tópicos descobertos
ro: Subiecte descoperite
ru: Обнаруженные темы
si: සොයා ගත් මාතෘකා
sk: Objavené témy
sl: Odkrite teme
sr: Откривене теме
sv: Upptäckta ämnen
sw: Mada Zilizogunduliwa
ta: கண்டுபிடிக்கப்பட்ட தலைப்புகள்
te: కనుగొన్న విషయాలు
th: หัวข้อที่ค้นพบ
tr: Keşfedilen Konular
uk: Виявлені теми
ur: دریافت کردہ عنوانات
uz: Topilgan mavzular
vi: Chủ đề được khám phá

source: Email-Topic Relationship
af: E-pos-onderwerp-verhouding
am: የኢሜል-ርዕስ ግንኙነት
ar: العلاقة بين البريد الإلكتروني والموضوع
az: E-poçt-Mövzu Əlaqəsi
bg: Връзка имейл-тема
bn: ইমেইল-বিষয় সম্পর্ক
ca: Relació correu electrònic-tema
cs: Vztah mezi e-mailem a tématem
cy: Perthynas E-bost-Pwnc
da: E-mail-emne forhold
de: E-Mail-Themen-Beziehung
el: Σχέση email-θέματος
eo: Retpoŝto-Tema Rilato
es: Relación correo electrónico-tema
et: Meili-teema suhe
eu: Posta elektronikoa-Gaia harremana
fa: ارتباط ایمیل با موضوع
fi: Sähköposti-aihesuhde
fr: Relation e-mail-sujet
ga: Gaol R-phost-Topaic
gl: Relación correo electrónico-tema
gu: ઈમેલ-વિષય સંબંધ
he: קשר דוא"ל לנושא
hi: ईमेल-विषय संबंध
hr: Odnos e-pošte i teme
hu: E-mail-téma kapcsolat
hy: Էլփոստ-թեմա հարաբերություն
id: Hubungan Email-Topik
is: Tölvupóst-viðfangsefni samband
it: Relazione e-mail-argomento
ja: 電子メールとトピックの関係
ka: ელ-ფოსტა-თემის ურთიერთობა
kk: Электрондық пошта-тақырып қатынасы
km: ទំនាក់ទំនងប្រធានបទអ៊ីមែល
kn: ಇಮೇಲ್-ವಿಷಯ ಸಂಬಂಧ
ko: 이메일-주제 관계
ky: Электрондук почта-тема байланышы
lo: ການພົວພັນທາງອີເມວ-ຫົວຂໍ້
lt: El. pašto ir temos santykis
lv: E-pasta un tēmas attiecības
ml: ഇമെയിൽ-വിഷയ ബന്ധം
mn: Имэйл-сэдвийн харилцаа
mr: ईमेल-विषय संबंध
ms: Hubungan E-mel-Topik
mt: Relazzjoni Email-Suġġett
my: အီးမေးလ်-အကြောင်းအရာ ဆက်ဆံရေး
ne: इमेल-विषय सम्बन्ध
nl: E-mail-onderwerprelatie
no: E-post-emneforhold
pa: ਈਮੇਲ-ਵਿਸ਼ਾ ਸਬੰਧ
pl: Relacja e-mail-temat
pt: Relacionamento Email-Tópico
ro: Relația e-mail-temă
ru: Связь между электронной почтой и темой
si: ඊමේල්-මාතෘකා සම්බන්ධතාවය
sk: Vzťah medzi e-mailom a témou
sl: Razmerje med e-pošto in temo
sr: Однос е-поште и теме
sv: E-post-ämnesrelation
sw: Uhusiano wa Mada ya Barua pepe
ta: மின்னஞ்சல்-தலைப்பு உறவு
te: ఇమెయిల్-టాపిక్ సంబంధం
th: ความสัมพันธ์ระหว่างอีเมลและหัวข้อ
tr: E-posta-Konu İlişkisi
uk: Зв'язок електронної пошти з темою
ur: ای میل ٹاپک رشتہ
uz: Elektron pochta-mavzu munosabati
vi: Mối quan hệ chủ đề email

source: Below shows the dominant topic for each email in your campaign:
af: Hieronder wys die dominante onderwerp vir elke e-pos in jou veldtog:
am: ከዚህ በታች በዘመቻዎ ውስጥ ለእያንዳንዱ ኢሜይል ዋና ርዕስ ያሳያል፡
ar: يوضح أدناه الموضوع السائد لكل بريد إلكتروني في حملتك:
az: Aşağıda kampaniyanızdakı hər bir e-poçt üçün dominant mövzu göstərilir:
bg: По-долу е показана доминиращата тема за всеки имейл във вашата кампания:
bn: নীচে আপনার প্রচারাভিযানের প্রতিটি ইমেলের জন্য প্রভাবশালী বিষয় দেখায়:
ca: A continuació es mostra el tema dominant per a cada correu electrònic de la vostra campanya:
cs: Níže je uvedeno hlavní téma pro každý e-mail ve vaší kampani:
cy: Mae isod yn dangos y prif bwnc ar gyfer pob e-bost yn eich ymgyrch:
da: Nedenfor vises det dominerende emne for hver e-mail i din kampagne:
de: Unten sehen Sie das dominierende Thema für jede E-Mail in Ihrer Kampagne:
el: Παρακάτω εμφανίζεται το κυρίαρχο θέμα για κάθε μήνυμα ηλεκτρονικού ταχυδρομείου στην καμπάνια σας:
eo: Malsupre montras la regantan temon por ĉiu retpoŝto en via kampanjo:
es: A continuación se muestra el tema dominante para cada correo electrónico de su campaña:
et: Allpool kuvatakse teie kampaania iga meili puhul domineeriv teema.
eu: Jarraian, zure kanpainako mezu elektroniko bakoitzaren gai nagusia erakusten da:
fa: در زیر موضوع غالب هر ایمیل در کمپین شما نشان داده شده است:
fi: Alla näkyy kampanjasi kunkin sähköpostin hallitseva aihe:
fr: Ci-dessous montre le sujet dominant pour chaque e-mail de votre campagne :
ga: Anseo thíos taispeántar an t-ábhar ceannasach do gach ríomhphost i do fheachtas:
gl: A continuación móstrase o tema dominante para cada correo electrónico da súa campaña:
gu: નીચે તમારી ઝુંબેશમાં દરેક ઇમેઇલ માટે પ્રબળ વિષય બતાવે છે:
he: להלן מוצג הנושא הדומיננטי עבור כל דוא"ל במסע הפרסום שלך:
hi: नीचे आपके अभियान में प्रत्येक ईमेल के लिए प्रमुख विषय दिखाया गया है:
hr: U nastavku je prikazana dominantna tema za svaku e-poštu u vašoj kampanji:
hu: Az alábbiakban látható a kampányában szereplő egyes e-mailek domináns témája:
hy: Ստորև ցույց է տրվում ձեր քարոզարշավի յուրաքանչյուր էլփոստի գերիշխող թեման.
id: Di bawah ini menunjukkan topik dominan untuk setiap email dalam kampanye Anda:
is: Hér að neðan sýnir ríkjandi efni hvers tölvupósts í herferðinni þinni:
it: Di seguito viene mostrato l'argomento dominante per ciascuna email nella tua campagna:
ja: 以下は、キャンペーン内の各メールの主なトピックを示しています。
ka: ქვემოთ ნაჩვენებია თქვენი კამპანიის თითოეული ელფოსტის დომინანტური თემა:
kk: Төменде науқаныңыздағы әрбір электрондық поштаның басым тақырыбы көрсетілген:
km: ខាងក្រោមបង្ហាញពីប្រធានបទលេចធ្លោសម្រាប់អ៊ីមែលនីមួយៗក្នុងយុទ្ធនាការរបស់អ្នក៖
kn: ನಿಮ್ಮ ಅಭಿಯಾನದಲ್ಲಿ ಪ್ರತಿ ಇಮೇಲ್‌ಗೆ ಪ್ರಮುಖ ವಿಷಯವನ್ನು ಕೆಳಗೆ ತೋರಿಸುತ್ತದೆ:
ko: 다음은 캠페인의 각 이메일에 대한 주요 주제를 보여줍니다.
ky: Төмөндө кампанияңыздагы ар бир электрондук почтанын негизги темасы көрсөтүлгөн:
lo: ຂ້າງລຸ່ມນີ້ສະແດງໃຫ້ເຫັນຫົວຂໍ້ເດັ່ນສໍາລັບແຕ່ລະອີເມລ໌ໃນແຄມເປນຂອງທ່ານ:
lt: Toliau rodoma dominuojanti kiekvieno kampanijos el. laiško tema:
lv: Tālāk ir parādīta dominējošā tēma katram e-pastam jūsu kampaņā.
ml: നിങ്ങളുടെ കാമ്പെയ്‌നിലെ ഓരോ ഇമെയിലിനുമുള്ള പ്രധാന വിഷയം ചുവടെ കാണിക്കുന്നു:
mn: Таны кампанит ажлын имэйл бүрийн давамгайлсан сэдвийг доор харуулав.
mr: खाली तुमच्या मोहिमेतील प्रत्येक ईमेलसाठी प्रबळ विषय दाखवतो:
ms: Di bawah menunjukkan topik dominan untuk setiap e-mel dalam kempen anda:
mt: Hawn taħt turi s-suġġett dominanti għal kull email fil-kampanja tiegħek:
my: အောက်တွင် သင့်ကမ်ပိန်းရှိ အီးမေးလ်တစ်ခုစီအတွက် အဓိကအကြောင်းအရာကို ပြသသည်-
ne: तल तपाईंको अभियानमा प्रत्येक इमेलको लागि प्रमुख विषय देखाउँछ:
nl: Hieronder ziet u het dominante onderwerp voor elke e-mail in uw campagne:
no: Nedenfor viser det dominerende emnet for hver e-post i kampanjen din:
pa: ਹੇਠਾਂ ਤੁਹਾਡੀ ਮੁਹਿੰਮ ਵਿੱਚ ਹਰੇਕ ਈਮੇਲ ਲਈ ਪ੍ਰਮੁੱਖ ਵਿਸ਼ਾ ਦਿਖਾਉਂਦਾ ਹੈ:
pl: Poniżej przedstawiono dominujący temat każdego e-maila w Twojej kampanii:
pt: Abaixo mostra o tópico dominante para cada e-mail da sua campanha:
ro: Mai jos arată subiectul dominant pentru fiecare e-mail din campania dvs.:
ru: Ниже показана доминирующая тема для каждого электронного письма в вашей кампании:
si: ඔබගේ ව්‍යාපාරයේ එක් එක් ඊමේල් සඳහා ප්‍රමුඛ මාතෘකාව පහතින් පෙන්වයි:
sk: Nižšie uvádzame dominantnú tému pre každý e-mail vo vašej kampani:
sl: Spodaj je prikazana prevladujoča tema za vsako e-pošto v vaši oglaševalski akciji:
sr: Испод је приказана доминантна тема за сваку е-пошту у вашој кампањи:
sv: Nedan visas det dominerande ämnet för varje e-postmeddelande i din kampanj:
sw: Ifuatayo inaonyesha mada kuu kwa kila barua pepe katika kampeni yako:
ta: உங்கள் பிரச்சாரத்தில் உள்ள ஒவ்வொரு மின்னஞ்சலுக்கும் மேலான தலைப்பைக் கீழே காட்டுகிறது:
te: మీ ప్రచారంలోని ప్రతి ఇమెయిల్‌కు సంబంధించిన ప్రధాన అంశాన్ని దిగువన చూపుతుంది:
th: ด้านล่างแสดงหัวข้อที่โดดเด่นสำหรับอีเมลแต่ละฉบับในแคมเปญของคุณ:
tr: Aşağıda kampanyanızdaki her e-posta için baskın konu gösterilmektedir:
uk: Нижче показано домінуючу тему для кожного електронного листа у вашій кампанії:
ur: ذیل میں آپ کی مہم میں ہر ای میل کے لئے غالب موضوع دکھاتا ہے:
uz: Quyida kampaniyangizdagi har bir elektron pochta uchun asosiy mavzu ko'rsatilgan:
vi: Dưới đây hiển thị chủ đề chính cho mỗi email trong chiến dịch của bạn:

source: Dominant Topic
af: Oorheersende onderwerp
am: የበላይነት ያለው ርዕስ
ar: الموضوع المهيمن
az: Dominant Mövzu
bg: Доминираща тема
bn: প্রভাবশালী বিষয়
ca: Tema dominant
cs: Dominantní téma
cy: Pwnc Pennaf
da: dominerende emne
de: Dominantes Thema
el: Κυρίαρχο Θέμα
eo: Reganta Temo
es: Tema dominante
et: Domineeriv teema
eu: Gai nagusia
fa: موضوع غالب
fi: Hallitseva aihe
fr: Sujet dominant
ga: Topaic Ceannasach
gl: Tema dominante
gu: પ્રબળ વિષય
he: נושא דומיננטי
hi: प्रमुख विषय
hr: Dominantna tema
hu: Domináns téma
hy: Գերիշխող թեմա
id: Topik Dominan
is: Ríkjandi efni
it: Argomento dominante
ja: 主要なトピック
ka: დომინანტური თემა
kk: Доминант тақырыбы
km: ប្រធានបទលេចធ្លោ
kn: ಪ್ರಾಬಲ್ಯದ ವಿಷಯ
ko: 주요 주제
ky: Доминант темасы
lo: ຫົວຂໍ້ເດັ່ນ
lt: Dominuojanti tema
lv: Dominējošā tēma
ml: പ്രബലമായ വിഷയം
mn: Зонхилох сэдэв
mr: प्रबळ विषय
ms: Topik Dominan
mt: Suġġett Dominanti
my: လွှမ်းမိုးထားသော အကြောင်းအရာ
ne: प्रमुख विषय
nl: Dominant onderwerp
no: Dominerende emne
pa: ਪ੍ਰਮੁੱਖ ਵਿਸ਼ਾ
pl: Temat dominujący
pt: Tópico dominante
ro: Subiect dominant
ru: Доминирующая тема
si: අධිපති මාතෘකාව
sk: Dominantná téma
sl: Prevladujoča tema
sr: Доминантна тема
sv: Dominerande ämne
sw: Mada Kuu
ta: ஆதிக்கம் செலுத்தும் தலைப்பு
te: ఆధిపత్య అంశం
th: หัวข้อที่โดดเด่น
tr: Baskın Konu
uk: Домінантна тема
ur: غالب عنوان
uz: Dominant mavzu
vi: Chủ đề chiếm ưu thế

source: Confidence
af: Vertroue
am: በራስ መተማመን
ar: ثقة
az: Güvən
bg: Увереност
bn: আত্মবিশ্বাস
ca: Confiança
cs: Důvěra
cy: Hyder
da: Tillid
de: Vertrauen
el: Εμπιστοσύνη
eo: Konfido
es: Confianza
et: Usaldus
eu: Konfiantza
fa: اعتماد به نفس
fi: Luottamus
fr: Confiance
ga: Muinín
gl: Confianza
gu: આત્મવિશ્વાસ
he: אֵמוּן
hi: आत्मविश्वास
hr: Povjerenje
hu: Bizalom
hy: Վստահություն
id: Kepercayaan diri
is: Sjálfstraust
it: Fiducia
ja: 自信
ka: ნდობა
kk: Сенім
km: ទំនុកចិត្ត
kn: ವಿಶ್ವಾಸ
ko: 신뢰
ky: ишеним
lo: ຄວາມຫມັ້ນໃຈ
lt: Pasitikėjimas
lv: Pārliecība
ml: ആത്മവിശ്വാസം
mn: Итгэл
mr: आत्मविश्वास
ms: Keyakinan
mt: Kunfidenza
my: ယုံကြည်မှု
ne: आत्मविश्वास
nl: Vertrouwen
no: Selvtillit
pa: ਭਰੋਸਾ
pl: Zaufanie
pt: Confiança
ro: Încredere
ru: Уверенность
si: විශ්වාසය
sk: Dôvera
sl: Zaupanje
sr: Поверење
sv: Förtroende
sw: Kujiamini
ta: நம்பிக்கை
te: విశ్వాసం
th: ความมั่นใจ
tr: Kendinden emin
uk: впевненість
ur: اعتماد
uz: Ishonch
vi: Sự tự tin

source: Topic Distribution Across Emails
af: Onderwerpverspreiding oor e-posse
am: በኢሜይሎች ውስጥ የርዕስ ስርጭት
ar: توزيع الموضوع عبر رسائل البريد الإلكتروني
az: E-poçtlar üzrə Mövzunun Paylanması
bg: Разпределение на теми в имейли
bn: ইমেল জুড়ে বিষয় বিতরণ
ca: Distribució de temes entre correus electrònics
cs: Distribuce témat napříč e-maily
cy: Dosbarthiad Testun Ar Draws E-byst
da: Emnefordeling på tværs af e-mails
de: Themenverteilung über E-Mails
el: Διανομή θεμάτων σε μηνύματα ηλεκτρονικού ταχυδρομείου
eo: Dissendo de Temo Inter Retpoŝtoj
es: Distribución de temas en correos electrónicos
et: Teema levitamine meilide vahel
eu: Gaiaren banaketa mezu elektronikoetan
fa: توزیع موضوع در سراسر ایمیل
fi: Aiheen jakelu sähköposteihin
fr: Répartition des sujets dans les e-mails
ga: Dáileadh Ábhair ar fud Ríomhphoist
gl: Distribución de temas entre correos electrónicos
gu: સમગ્ર ઇમેઇલ્સ પર વિષયનું વિતરણ
he: הפצת נושא בין הודעות דוא"ל
hi: ईमेल में विषय वितरण
hr: Distribucija tema u e-pošti
hu: A témakör terjesztése e-mailekben
hy: Թեմայի բաշխում էլեկտրոնային փոստերի միջև
id: Distribusi Topik di Seluruh Email
is: Dreifing efnis í tölvupósti
it: Distribuzione degli argomenti tra le e-mail
ja: 電子メール間でのトピックの配布
ka: თემების გავრცელება ელ.ფოსტაზე
kk: Тақырыптың электрондық пошталар бойынша таралуы
km: ការចែកចាយប្រធានបទតាមអ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳಾದ್ಯಂತ ವಿಷಯ ವಿತರಣೆ
ko: 이메일을 통한 주제 배포
ky: Теманы электрондук почта боюнча бөлүштүрүү
lo: ການແຈກຢາຍຫົວຂໍ້ໃນທົ່ວອີເມວ
lt: Temos platinimas el. paštu
lv: Tēmu izplatīšana e-pastos
ml: ഇമെയിലുകളിലുടനീളം വിഷയം വിതരണം
mn: Имэйл дэх сэдвийн тархалт
mr: ईमेलवर विषयाचे वितरण
ms: Pengagihan Topik Merentas E-mel
mt: Distribuzzjoni tas-Suġġett F'Emails
my: အီးမေးလ်များမှတဆင့် ခေါင်းစဉ်ဖြန့်ဝေခြင်း။
ne: इमेल मार्फत विषय वितरण
nl: Onderwerpverdeling over e-mails
no: Emnefordeling på tvers av e-poster
pa: ਈਮੇਲਾਂ ਵਿੱਚ ਵਿਸ਼ਾ ਵੰਡ
pl: Dystrybucja tematów w wiadomościach e-mail
pt: Distribuição de tópicos em e-mails
ro: Distribuirea subiectelor pe e-mailuri
ru: Распределение тем по электронным письмам
si: ඊමේල් හරහා මාතෘකා බෙදා හැරීම
sk: Distribúcia tém v e-mailoch
sl: Porazdelitev tem po e-pošti
sr: Дистрибуција тема преко е-поште
sv: Ämnesdistribution över e-postmeddelanden
sw: Usambazaji wa Mada kwenye Barua pepe
ta: மின்னஞ்சல்கள் முழுவதும் தலைப்பு விநியோகம்
te: ఇమెయిల్‌ల అంతటా అంశం పంపిణీ
th: การกระจายหัวข้อผ่านอีเมล
tr: E-postalarda Konu Dağılımı
uk: Розподіл тем в електронних листах
ur: ای میلز میں عنوان کی تقسیم
uz: Mavzuni elektron pochta orqali taqsimlash
vi: Phân phối chủ đề qua email

source: No analysis yet
af: Nog geen ontleding nie
am: እስካሁን ምንም ትንታኔ የለም።
ar: لا يوجد تحليل بعد
az: Hələ analiz yoxdur
bg: Все още няма анализ
bn: এখনও কোন বিশ্লেষণ
ca: Encara no hi ha anàlisi
cs: Zatím žádná analýza
cy: Dim dadansoddiad eto
da: Ingen analyse endnu
de: Noch keine Analyse
el: Καμία ανάλυση ακόμα
eo: Ankoraŭ neniu analizo
es: Aún no hay análisis
et: Analüüsi veel pole
eu: Oraindik ez dago analisirik
fa: هنوز تحلیلی وجود ندارد
fi: Ei vielä analyysiä
fr: Aucune analyse pour l'instant
ga: Gan anailís fós
gl: Aínda non hai análise
gu: હજુ સુધી કોઈ વિશ્લેષણ નથી
he: אין עדיין ניתוח
hi: अभी तक कोई विश्लेषण नहीं
hr: Još nema analize
hu: Még nincs elemzés
hy: Վերլուծություն դեռ չկա
id: Belum ada analisis
is: Engin greining ennþá
it: Nessuna analisi ancora
ja: まだ分​​析はありません
ka: ჯერ ანალიზი არ არის
kk: Әлі талдау жоқ
km: មិនទាន់មានការវិភាគនៅឡើយ
kn: ಇನ್ನೂ ವಿಶ್ಲೇಷಣೆ ಇಲ್ಲ
ko: 아직 분석이 없습니다.
ky: Азырынча анализ жок
lo: ບໍ່ມີການວິເຄາະເທື່ອ
lt: Analizės dar nėra
lv: Vēl nav analīzes
ml: ഇതുവരെ വിശകലനം നടത്തിയിട്ടില്ല
mn: Одоогоор дүн шинжилгээ хийгээгүй байна
mr: अद्याप कोणतेही विश्लेषण नाही
ms: Tiada analisis lagi
mt: S'issa l-ebda analiżi
my: ခွဲခြမ်းစိတ်ဖြာခြင်းမရှိသေးပါ။
ne: अझै विश्लेषण छैन
nl: Nog geen analyse
no: Ingen analyse ennå
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਵਿਸ਼ਲੇਸ਼ਣ ਨਹੀਂ
pl: Nie ma jeszcze analizy
pt: Nenhuma análise ainda
ro: Nicio analiză încă
ru: Анализов пока нет
si: තවමත් විශ්ලේෂණයක් නොමැත
sk: Zatiaľ žiadna analýza
sl: Analiza še ni
sr: Још нема анализе
sv: Ingen analys än
sw: Bado hakuna uchanganuzi
ta: இன்னும் பகுப்பாய்வு இல்லை
te: ఇంకా విశ్లేషణ లేదు
th: ยังไม่มีการวิเคราะห์
tr: Henüz analiz yok
uk: Аналізу ще немає
ur: ابھی تک کوئی تجزیہ نہیں ہے
uz: Hozircha tahlil yo'q
vi: Chưa có phân tích nào
