Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Choose a model based on your needs:
af: Kies 'n model gebaseer op jou behoeftes:
am: በፍላጎትዎ መሰረት ሞዴል ይምረጡ፡-
ar: اختر نموذجًا بناءً على احتياجاتك:
az: Ehtiyaclarınıza əsasən bir model seçin:
bg: Изберете модел според вашите нужди:
bn: আপনার প্রয়োজনের উপর ভিত্তি করে একটি মডেল চয়ন করুন:
ca: Trieu un model segons les vostres necessitats:
cs: Vyberte si model podle svých potřeb:
cy: Dewiswch fodel yn seiliedig ar eich anghenion:
da: Vælg en model ud fra dine behov:
de: Wählen Sie ein Modell entsprechend Ihren Anforderungen:
el: Επιλέξτε ένα μοντέλο με βάση τις ανάγκες σας:
eo: Elektu modelon laŭ viaj bezonoj:
es: Elige un modelo según tus necesidades:
et: Valige mudel vastavalt oma vajadustele:
eu: Aukeratu eredu bat zure beharren arabera:
fa: مدلی را بر اساس نیاز خود انتخاب کنید:
fi: Valitse malli tarpeidesi mukaan:
fr: Choisissez un modèle en fonction de vos besoins :
ga: Roghnaigh samhail bunaithe ar do chuid riachtanas:
gl: Escolla un modelo segundo as súas necesidades:
gu: તમારી જરૂરિયાતોને આધારે મોડેલ પસંદ કરો:
he: בחר דגם בהתאם לצרכים שלך:
hi: अपनी आवश्यकताओं के आधार पर एक मॉडल चुनें:
hr: Odaberite model prema svojim potrebama:
hu: Válasszon modellt az Ön igényei szerint:
hy: Ընտրեք մոդել՝ հիմնվելով ձեր կարիքների վրա.
id: Pilih model berdasarkan kebutuhan Anda:
is: Veldu líkan miðað við þarfir þínar:
it: Scegli un modello in base alle tue esigenze:
ja: ニーズに基づいてモデルを選択してください。
ka: აირჩიეთ მოდელი თქვენი საჭიროებიდან გამომდინარე:
kk: Сіздің қажеттіліктеріңізге негізделген үлгіні таңдаңыз:
km: ជ្រើសរើសម៉ូដែលដោយផ្អែកលើតម្រូវការរបស់អ្នក៖
kn: ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಆಧರಿಸಿ ಮಾದರಿಯನ್ನು ಆರಿಸಿ:
ko: 귀하의 필요에 따라 모델을 선택하십시오:
ky: Сиздин муктаждыктарыңызга жараша моделди тандаңыз:
lo: ເລືອກ​ຕົວ​ແບບ​ໂດຍ​ອີງ​ໃສ່​ຄວາມ​ຕ້ອງ​ການ​ຂອງ​ທ່ານ​:
lt: Pasirinkite modelį pagal savo poreikius:
lv: Izvēlieties modeli atbilstoši savām vajadzībām:
ml: നിങ്ങളുടെ ആവശ്യങ്ങൾ അടിസ്ഥാനമാക്കി ഒരു മോഡൽ തിരഞ്ഞെടുക്കുക:
mn: Өөрийн хэрэгцээнд үндэслэн загвараа сонгоно уу:
mr: तुमच्या गरजांवर आधारित मॉडेल निवडा:
ms: Pilih model berdasarkan keperluan anda:
mt: Agħżel mudell ibbażat fuq il-bżonnijiet tiegħek:
my: သင့်လိုအပ်ချက်ပေါ်မူတည်၍ မော်ဒယ်ကိုရွေးချယ်ပါ
ne: तपाइँको आवश्यकताहरु मा आधारित एक मोडेल छान्नुहोस्:
nl: Kies een model op basis van uw behoeften:
no: Velg en modell basert på dine behov:
pa: ਆਪਣੀਆਂ ਜ਼ਰੂਰਤਾਂ ਦੇ ਅਧਾਰ ਤੇ ਇੱਕ ਮਾਡਲ ਚੁਣੋ:
pl: Wybierz model w oparciu o swoje potrzeby:
pt: Escolha um modelo com base em suas necessidades:
ro: Alegeți un model în funcție de nevoile dvs.:
ru: Выбирайте модель исходя из своих потребностей:
si: ඔබේ අවශ්‍යතා මත පදනම්ව ආකෘතියක් තෝරන්න:
sk: Vyberte si model podľa svojich potrieb:
sl: Izberite model glede na vaše potrebe:
sr: Изаберите модел на основу ваших потреба:
sv: Välj en modell utifrån dina behov:
sw: Chagua mfano kulingana na mahitaji yako:
ta: உங்கள் தேவைகளின் அடிப்படையில் ஒரு மாதிரியைத் தேர்ந்தெடுக்கவும்:
te: మీ అవసరాల ఆధారంగా మోడల్‌ను ఎంచుకోండి:
th: เลือกรุ่นตามความต้องการของคุณ:
tr: İhtiyaçlarınıza göre bir model seçin:
uk: Виберіть модель відповідно до ваших потреб:
ur: اپنی ضروریات کی بنیاد پر ایک ماڈل کا انتخاب کریں:
uz: Ehtiyojlaringizga qarab modelni tanlang:
vi: Chọn một mô hình dựa trên nhu cầu của bạn:

source: Balanced performance and quality
af: Gebalanseerde prestasie en kwaliteit
am: የተመጣጠነ አፈጻጸም እና ጥራት
ar: الأداء المتوازن والجودة
az: Balanslaşdırılmış performans və keyfiyyət
bg: Балансирана производителност и качество
bn: ভারসাম্যপূর্ণ কর্মক্ষমতা এবং গুণমান
ca: Rendiment i qualitat equilibrats
cs: Vyvážený výkon a kvalita
cy: Perfformiad ac ansawdd cytbwys
da: Afbalanceret ydeevne og kvalitet
de: Ausgewogene Leistung und Qualität
el: Ισορροπημένη απόδοση και ποιότητα
eo: Ekvilibra rendimento kaj kvalito
es: Rendimiento y calidad equilibrados
et: Tasakaalustatud jõudlus ja kvaliteet
eu: Errendimendu eta kalitate orekatua
fa: عملکرد و کیفیت متعادل
fi: Tasapainoinen suorituskyky ja laatu
fr: Performance et qualité équilibrées
ga: Feidhmíocht chothrom agus cáilíocht
gl: Rendemento e calidade equilibrados
gu: સંતુલિત પ્રદર્શન અને ગુણવત્તા
he: ביצועים ואיכות מאוזנים
hi: संतुलित प्रदर्शन और गुणवत्ता
hr: Uravnotežena izvedba i kvaliteta
hu: Kiegyensúlyozott teljesítmény és minőség
hy: Հավասարակշռված կատարում և որակ
id: Performa dan kualitas seimbang
is: Afköst og gæði í jafnvægi
it: Prestazioni e qualità equilibrate
ja: バランスの取れたパフォーマンスと品質
ka: დაბალანსებული შესრულება და ხარისხი
kk: Теңгерімді өнімділік пен сапа
km: សមតុល្យ​ការ​អនុវត្ត​និង​គុណភាព​
kn: ಸಮತೋಲಿತ ಕಾರ್ಯಕ್ಷಮತೆ ಮತ್ತು ಗುಣಮಟ್ಟ
ko: 성능과 품질의 균형
ky: Салмактуу аткаруу жана сапат
lo: ປະສິດທິພາບແລະຄຸນນະພາບສົມດູນ
lt: Subalansuotas veikimas ir kokybė
lv: Līdzsvarota veiktspēja un kvalitāte
ml: സമതുലിതമായ പ്രകടനവും ഗുണനിലവാരവും
mn: Тэнцвэртэй гүйцэтгэл, чанар
mr: समतोल कामगिरी आणि गुणवत्ता
ms: Prestasi dan kualiti yang seimbang
mt: Prestazzjoni u kwalità bilanċjati
my: ဟန်ချက်ညီသော စွမ်းဆောင်ရည်နှင့် အရည်အသွေး
ne: सन्तुलित प्रदर्शन र गुणस्तर
nl: Evenwichtige prestaties en kwaliteit
no: Balansert ytelse og kvalitet
pa: ਸੰਤੁਲਿਤ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ ਗੁਣਵੱਤਾ
pl: Zrównoważona wydajność i jakość
pt: Desempenho e qualidade equilibrados
ro: Performanță și calitate echilibrate
ru: Сбалансированная производительность и качество
si: සමබර කාර්ය සාධනය සහ ගුණාත්මකභාවය
sk: Vyvážený výkon a kvalita
sl: Uravnotežena zmogljivost in kakovost
sr: Уравнотежене перформансе и квалитет
sv: Balanserad prestanda och kvalitet
sw: Utendaji wa usawa na ubora
ta: சீரான செயல்திறன் மற்றும் தரம்
te: సమతుల్య పనితీరు మరియు నాణ్యత
th: ประสิทธิภาพและคุณภาพที่สมดุล
tr: Dengeli performans ve kalite
uk: Збалансована продуктивність і якість
ur: متوازن کارکردگی اور معیار
uz: Muvozanatli ishlash va sifat
vi: Cân bằng hiệu suất và chất lượng

source: ollama pull llama2
af: ollama trek lama2
am: ollama ጎትት ላማ2
ar: أولاما سحب اللاما2
az: ollama pull lama2
bg: олама дръпни лама2
bn: ollama টান llama2
cs: ollama vytáhnout lama2
cy: ollama tynnu llama2
da: ollama pull lama2
de: Ollama Pull Lama2
el: olama pull llama2
es: ollama tira llama2
et: ollama tõmba laama2
eu: ollama tira llama2
fa: اولام pull llama2
fi: ollama vedä laama2
fr: ollama tire lama2
ga: ollama tarraingt lama2
gu: ollama ખેંચો llama2
hi: ओलामा पुल लामा2
hr: ollama povuci llama2
hu: ollama húz láma2
hy: olama քաշեք llama2
id: ollama tarik llama2
is: ollama draga lama2
it: ollama tira lama2
ja: オラマ プル ラマ2
ka: ოლამა გაიყვანე ლამა2
km: អូឡាម៉ាទាញឡាម៉ា ២
kn: ಒಲ್ಲಮ ಪುಲ್ ಲಾಮ2
ko: 올라마 풀 라마2
lo: ollama ດຶງ llama2
lt: ollama traukti lama2
lv: ollama pull lama2
ml: ollam pull llama2
mn: оллама татах лам2
mr: ollama पुल llama2
ms: ollama tarik llama2
my: ollama ဆွဲ llama2
ne: ollama पुल llama2
nl: ollama trek lama2
pl: ollama ciągnij lamę2
pt: ollama puxa lhama2
ro: ollama trage llama2
ru: оллама тянет ламу2
si: ollam pull llama2
sk: ollama ťahať lama2
sl: ollama potegni llama2
sr: оллама повући лама2
sw: ollama vuta llama2
ta: ஒல்லமா இழு லாமா2
te: ఒల్లమా పుల్ లామా2
th: โอลามะ ดึง llama2
tr: ollama çek lama2
uk: ollama тянути llama2
ur: اولامہ پل llama2
vi: ollama kéo llama2

source: mistral
am: ሚስትራል
ar: ميسترال
bg: мистрал
bn: মিস্ট্রাল
cy: mistrol
eo: mistralo
fa: میسترال
ga: mistreach
gu: મિસ્ટ્રલ
he: מיסטרל
hi: मिस्ट्राल
hr: maestral
hu: misztrál
hy: միստրալ
it: maestrale
ja: ミストラル
ka: მისტრალი
kk: мистраль
kn: ಮಿಸ್ಟ್ರಲ್
ko: 미스트랄
ky: мистраль
lt: mistralas
ml: മിസ്ട്രൽ
mn: мистраль
mr: मिस्ट्रल
my: ဦးထွန်းထွန်း၊
ne: मिस्ट्रल
pa: ਮਿਸਟਰਲ
ru: мистраль
sk: majstrovský
sl: maestral
sr: маестрал
ta: மிஸ்ட்ரல்
te: మిస్ట్రల్
th: มิสทรัล
uk: Містраль
ur: غلط
vi: sương mù

source: Fast and efficient
af: Vinnig en doeltreffend
am: ፈጣን እና ቀልጣፋ
ar: سريع وفعال
az: Tez və səmərəli
bg: Бързо и ефективно
bn: দ্রুত এবং দক্ষ
ca: Ràpid i eficient
cs: Rychlé a efektivní
cy: Cyflym ac effeithlon
da: Hurtigt og effektivt
de: Schnell und effizient
el: Γρήγορο και αποτελεσματικό
eo: Rapida kaj efika
et: Kiire ja tõhus
eu: Azkarra eta eraginkorra
fa: سریع و کارآمد
fi: Nopeaa ja tehokasta
fr: Rapide et efficace
ga: Fast agus éifeachtach
gl: Rápido e eficiente
gu: ઝડપી અને કાર્યક્ષમ
he: מהיר ויעיל
hi: तेज़ और कुशल
hr: Brzo i učinkovito
hu: Gyors és hatékony
hy: Արագ և արդյունավետ
id: Cepat dan efisien
is: Hratt og skilvirkt
it: Veloce ed efficiente
ja: 速くて効率的
ka: სწრაფი და ეფექტური
kk: Жылдам және тиімді
km: លឿននិងមានប្រសិទ្ធភាព
kn: ವೇಗದ ಮತ್ತು ಪರಿಣಾಮಕಾರಿ
ko: 빠르고 효율적
ky: Тез жана натыйжалуу
lo: ໄວ​ແລະ​ປະ​ສິດ​ທິ​ພາບ​
lt: Greitai ir efektyviai
lv: Ātri un efektīvi
ml: വേഗത്തിലും കാര്യക്ഷമമായും
mn: Хурдан бөгөөд үр дүнтэй
mr: जलद आणि कार्यक्षम
ms: Cepat dan cekap
mt: Veloċi u effiċjenti
my: မြန်ဆန်ထိရောက်မှု
ne: छिटो र कुशल
nl: Snel en efficiënt
no: Rask og effektiv
pa: ਤੇਜ਼ ਅਤੇ ਕੁਸ਼ਲ
pl: Szybki i wydajny
pt: Rápido e eficiente
ro: Rapid și eficient
ru: Быстро и эффективно
si: වේගවත් හා කාර්යක්ෂම
sk: Rýchle a efektívne
sl: Hitro in učinkovito
sr: Брзо и ефикасно
sv: Snabbt och effektivt
sw: Haraka na ufanisi
ta: வேகமான மற்றும் திறமையான
te: వేగవంతమైన మరియు సమర్థవంతమైన
th: รวดเร็วและมีประสิทธิภาพ
tr: Hızlı ve verimli
uk: Швидко та ефективно
ur: تیز اور موثر
uz: Tez va samarali
vi: Nhanh chóng và hiệu quả

source: ollama pull mistral
af: ollama trek mistral
am: ollama ጎትት mistral
ar: أولاما سحب ميسترال
az: ollama çək mistral
bg: олама издърпайте мистрал
bn: ওল্লামা টান মিস্ট্রাল
cs: ollama vytáhnout mistral
cy: ollama tynnu mistrol
el: ολάμα τράβα μιστράλ
es: ollama tirar mistral
et: ollama tõmba mistral
eu: ollama tira mistral
fa: اولاما پول میسترال
fr: ollama tire mistral
ga: ollama tarraingt mistral
gl: ollama tirar mistral
gu: ઓલામા પુલ મિસ્ટ્રલ
hi: ओलामा पुल मिस्ट्रल
hr: ollama povući maestral
hu: ollama húz mistral
id: ollama menarik mistral
is: ollama draga mistral
it: ollama tira maestrale
ja: オラマ・プル・ミストラル
ka: ოლამა pull mistral
km: ollama ទាញ mistral
kn: ಒಲ್ಲಮ ಪುಲ್ ಮಿಸ್ಟ್ರಲ್
ko: 올라마 풀 미스트랄
lo: ollama ດຶງ mistral
lt: ollama traukti mistral
ml: ollam pull mistral
mr: ollama पुल मिस्ट्रल
ms: ollama tarik mistral
my: ollama သည် mtral ကိုဆွဲထုတ်သည်။
ne: ओलामा पुल मिस्ट्रल
nl: ollama trekt mistral
pa: ਓਲਾਮਾ ਪੁੱਲ ਮਿਸਟਰਲ
pl: ollama ściąga mistral
ru: Оллама тянет Мистраль
sk: ollama ťahať mistral
sl: ollama potegni maestral
sr: оллама повући маестрал
sv: ollama dra mistral
sw: ollama kuvuta mistral
ta: ollam இழுக்க மிஸ்ட்ரல்
te: ఒల్లమా పుల్ మిస్ట్రల్
th: โอลามะ ดึง มิสทรัล
tr: ollama mistral'ı çek
uk: Оллама тягнути Містраль
ur: اولما پل غلط فہمی
vi: ollama kéo mistral

source: llama2:13b
af: lama2:13b
am: ላማ2፡13 ለ
ar: اللاما2:13ب
az: lama2:13b
bg: лама2:13б
bn: llama2:13 খ
cs: lama 2:13b
cy: lama 2:13b
da: lama2:13b
de: Lama2:13b
el: λάμα 2:13β
et: laama2:13b
fa: لاما2:13b
fi: laama2:13b
fr: lama2:13b
ga: láma 2:13b
gl: chama2:13b
gu: લામા 2:13 બી
he: לאמה2:13ב
hi: लामा2:13बी
hr: ljama2:13b
hu: láma2:13b
hy: լամա 2:13բ
is: lama2:13b
it: lama2:13b
ja: ラマ2:13b
ka: ლამა 2:13ბ
kk: лама2:13б
km: ឡាម៉ា ២:១៣ ខ
kn: ಲಾಮಾ 2:13 ಬಿ
ko: 라마2:13b
ky: лама2:13б
lo: ລລາມາ 2:13 ຂ
lt: lama2:13b
lv: lama2:13b
ml: ലാമ2:13ബി
mn: лам2:13б
my: လာမာ၂:၁၃ခ
nl: lama2:13b
no: lama 2:13b
pl: lama2:13b
pt: lhama2:13b
ru: лама2:13б
sk: lama 2:13b
sl: lama2:13b
sr: лама2:13б
sv: lama 2:13b
ta: லாமா2:13பி
te: లామా2:13బి
th: ลามะ2:13ข
tr: lama2:13b
uk: лама 2:13b

source: ollama pull llama2:13b
af: ollama trek lama2:13b
am: ollama ጎትት ላማ2፡13ለ
ar: أولاما سحب اللاما2:13ب
az: ollama pull lama2:13b
bg: ollama тегли llama2:13b
cs: ollama vytáhnout lama2:13b
cy: ollama tynnu lama 2:13b
de: Ollama Pull Lama2:13b
el: olama pull llama2:13β
es: ollama tira llama2:13b
et: ollama pull laama2:13b
eu: ollama tira llama2:13b
fa: olama pull llama2:13b
fi: ollama pull lama2:13b
fr: ollama tire le lama2:13b
ga: ollama tarraingt lama2:13b
gl: ollama tirar llama2:13b
hi: ओलामा पुल लामा2:13बी
hr: ollama potegni llama2:13b
hu: ollama pull láma2:13b
hy: օլամա քաշեք լամա2:13բ
id: ollama tarik llama2:13b
is: ollama draga lama2:13b
it: ollama tira lama2:13b
ja: オラマ プル ラマ2:13b
ka: ოლამა გაიყვანე ლამა2:13ბ
km: ollama ទាញ llama2:13b
kn: ಒಲ್ಲಮಾ ಪುಲ್ ಲಾಮಾ2:13ಬಿ
ko: 올라마 풀 라마2:13b
lo: ollama ດຶງ llama2:13b
lt: ollama traukti lama2:13b
lv: ollama pull lama2:13b
ml: ollam pull llama2:13b
mn: оллама татах лам2:13б
mr: ollama पुल llama2:13b
ms: ollama tarik llama2:13b
mt: ollama iġbed llama2:13b
my: ollama ဆွဲထုတ် llama2:13b
ne: ollama पुल llama2:13b
nl: ollama trek lama2:13b
pl: ollama pull lamę2:13b
pt: ollama puxa lhama2:13b
ro: ollama trage llama2:13b
ru: оллама тянет ламу2:13б
sk: ollama vytiahnuť lama2:13b
sl: ollama potegni llama2:13b
sr: оллама пулл ллама2:13б
sw: ollama vuta llama2:13b
ta: ஒல்லாமா புல் லாமா2:13பி
te: ఒల్లమా పుల్ లామా2:13బి
th: โอลามะ ดึง ลามะ2:13b
tr: ollama çek lama2:13b
uk: ollama тягне llama2:13b
ur: اولامہ پل llama2: 13b
vi: ollama kéo llama2:13b

source: Step 3: Start Ollama Service
af: Stap 3: Begin Ollama Service
am: ደረጃ 3፡ የኦላማ አገልግሎትን ጀምር
ar: الخطوة 3: ابدأ خدمة Olma
az: Addım 3: Ollama Xidmətini işə salın
bg: Стъпка 3: Стартирайте Ollama Service
bn: ধাপ 3: ওল্লামা পরিষেবা শুরু করুন
ca: Pas 3: inicieu el servei Ollama
cs: Krok 3: Spusťte službu Ollama
cy: Cam 3: Dechreuwch Wasanaeth Olama
da: Trin 3: Start Ollama Service
de: Schritt 3: Starten Sie den Ollama-Dienst
el: Βήμα 3: Ξεκινήστε την υπηρεσία Olama
eo: Paŝo 3: Komencu Ollama Servon
es: Paso 3: inicie el servicio Ollama
et: 3. samm: käivitage Ollama teenus
eu: 3. urratsa: Hasi Ollama Zerbitzua
fa: مرحله 3: سرویس اوللاما را راه اندازی کنید
fi: Vaihe 3: Käynnistä Ollama Service
fr: Étape 3 : Démarrez le service Ollama
ga: Céim 3: Tosaigh Seirbhís Olama
gl: Paso 3: inicia o servizo Ollama
gu: પગલું 3: ઓલામા સેવા શરૂ કરો
he: שלב 3: התחל שירות Ollama
hi: चरण 3: ओलामा सेवा प्रारंभ करें
hr: Korak 3: Pokrenite uslugu Ollama
hu: 3. lépés: Indítsa el az Ollama szolgáltatást
hy: Քայլ 3. Սկսեք Օլլամայի ծառայությունը
id: Langkah 3: Mulai Layanan Ollama
is: Skref 3: Byrjaðu Ollama þjónustu
it: Passaggio 3: avviare il servizio Ollama
ja: ステップ 3: Ollama サービスを開始する
ka: ნაბიჯი 3: დაიწყეთ Olama Service
kk: 3-қадам: Ollama қызметін іске қосыңыз
km: ជំហានទី 3: ចាប់ផ្តើមសេវាកម្ម Ollama
kn: ಹಂತ 3: ಒಲ್ಲಮಾ ಸೇವೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 3단계: Ollama 서비스 시작
ky: 3-кадам: Ollama кызматын баштаңыз
lo: ຂັ້ນຕອນທີ 3: ເລີ່ມການບໍລິການ Ollama
lt: 3 veiksmas: paleiskite „Ollama Service“.
lv: 3. darbība: sāciet pakalpojumu Ollama
ml: ഘട്ടം 3: ഒല്ലമ സേവനം ആരംഭിക്കുക
mn: Алхам 3: Оллама үйлчилгээг эхлүүлнэ үү
mr: पायरी 3: ओलामा सेवा सुरू करा
ms: Langkah 3: Mulakan Perkhidmatan Ollama
mt: Pass 3: Ibda Servizz Ollama
my: အဆင့် 3- Ollama ဝန်ဆောင်မှုကို စတင်ပါ။
ne: चरण 3: ओलामा सेवा सुरु गर्नुहोस्
nl: Stap 3: Start de Ollama-service
no: Trinn 3: Start Ollama Service
pa: ਕਦਮ 3: ਓਲਾਮਾ ਸੇਵਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Krok 3: Uruchom usługę Ollama
pt: Etapa 3: iniciar o serviço Ollama
ro: Pasul 3: Porniți serviciul Ollama
ru: Шаг 3. Запустите службу Ollama.
si: පියවර 3: ඔලාමා සේවාව ආරම්භ කරන්න
sk: Krok 3: Spustite službu Ollama
sl: 3. korak: Zaženite storitev Ollama
sr: Корак 3: Покрените Оллама Сервице
sv: Steg 3: Starta Ollama Service
sw: Hatua ya 3: Anzisha Huduma ya Ollama
ta: படி 3: ஒல்லாமா சேவையைத் தொடங்கவும்
te: దశ 3: ఒల్లామా సేవను ప్రారంభించండి
th: ขั้นตอนที่ 3: เริ่มบริการ Ollama
tr: Adım 3: Ollama Hizmetini Başlatın
uk: Крок 3. Запустіть службу Ollama
ur: مرحلہ 3: اولما سروس شروع کریں
uz: 3-qadam: Ollama xizmatini ishga tushiring
vi: Bước 3: Bắt đầu dịch vụ Ollama

source: Leave this running in a terminal window while using DripEmails.org.
af: Laat dit in 'n terminale venster loop terwyl jy DripEmails.org gebruik.
am: DripEmails.orgን በሚጠቀሙበት ጊዜ ይህንን በተርሚናል መስኮት ውስጥ ይተዉት።
ar: اترك هذا قيد التشغيل في نافذة طرفية أثناء استخدام DripEmails.org.
az: DripEmails.org istifadə edərkən bunu terminal pəncərəsində işlək vəziyyətdə buraxın.
bg: Оставете това да работи в терминален прозорец, докато използвате DripEmails.org.
bn: DripEmails.org ব্যবহার করার সময় এটি একটি টার্মিনাল উইন্ডোতে চলমান রেখে দিন।
ca: Deixeu-ho en funcionament en una finestra de terminal mentre feu servir DripEmails.org.
cs: Při používání DripEmails.org nechte toto spuštěné v okně terminálu.
cy: Gadewch hwn yn rhedeg mewn ffenestr derfynell tra'n defnyddio DripEmails.org.
da: Lad dette køre i et terminalvindue, mens du bruger DripEmails.org.
de: Lassen Sie dies in einem Terminalfenster laufen, während Sie DripEmails.org verwenden.
el: Αφήστε αυτό να εκτελείται σε ένα παράθυρο τερματικού ενώ χρησιμοποιείτε το DripEmails.org.
eo: Lasu ĉi tiun funkciadon en fina fenestro dum vi uzas DripEmails.org.
es: Deje esto ejecutándose en una ventana de terminal mientras usa DripEmails.org.
et: Jätke see DripEmails.org-i kasutamise ajal terminaliaknas tööle.
eu: Utzi hau exekutatzen terminaleko leiho batean DripEmails.org erabiltzen duzun bitartean.
fa: در حالی که از DripEmails.org استفاده می کنید، آن را در پنجره ترمینال اجرا کنید.
fi: Jätä tämä toimimaan pääteikkunassa, kun käytät DripEmails.orgia.
fr: Laissez-le fonctionner dans une fenêtre de terminal lorsque vous utilisez DripEmails.org.
ga: Fág é seo ar siúl i bhfuinneog teirminéil agus DripEmails.org in úsáid.
gl: Deixa isto executado nunha xanela de terminal mentres utilizas DripEmails.org.
gu: DripEmails.org નો ઉપયોગ કરતી વખતે આને ટર્મિનલ વિન્ડોમાં ચાલવાનું છોડી દો.
he: השאר את זה פועל בחלון מסוף בזמן השימוש ב-DripEmails.org.
hi: DripEmails.org का उपयोग करते समय इसे टर्मिनल विंडो में चालू छोड़ दें।
hr: Ostavite ovo pokrenuto u prozoru terminala dok koristite DripEmails.org.
hu: Hagyja ezt futni egy terminálablakban a DripEmails.org használata közben.
hy: Թողեք սա գործարկվի տերմինալի պատուհանում՝ DripEmails.org-ն օգտագործելիս:
id: Biarkan ini berjalan di jendela terminal saat menggunakan DripEmails.org.
is: Láttu þetta vera í gangi í flugstöðinni meðan þú notar DripEmails.org.
it: Lascialo in esecuzione in una finestra di terminale mentre usi DripEmails.org.
ja: DripEmails.org を使用している間、これをターミナル ウィンドウで実行したままにしておきます。
ka: დატოვეთ ეს გაშვებული ტერმინალის ფანჯარაში DripEmails.org-ის გამოყენებისას.
kk: DripEmails.org пайдалану кезінде мұны терминал терезесінде жұмыс істеп тұрған күйде қалдырыңыз.
km: ទុកវាឱ្យដំណើរការនៅក្នុងបង្អួចស្ថានីយខណៈពេលកំពុងប្រើ DripEmails.org ។
kn: DripEmails.org ಅನ್ನು ಬಳಸುವಾಗ ಇದನ್ನು ಟರ್ಮಿನಲ್ ವಿಂಡೋದಲ್ಲಿ ಚಾಲನೆಯಲ್ಲಿ ಬಿಡಿ.
ko: DripEmails.org를 사용하는 동안 터미널 창에서 이를 실행 상태로 둡니다.
ky: DripEmails.org колдонуп жатканда муну терминалдык терезеде иштетиңиз.
lo: ປ່ອຍໃຫ້ອັນນີ້ເຮັດວຽກຢູ່ໃນປ່ອງຢ້ຽມປາຍທາງໃນຂະນະທີ່ໃຊ້ DripEmails.org.
lt: Naudodami DripEmails.org palikite tai veikti terminalo lange.
lv: Atstājiet šo darbību termināļa logā, kamēr izmantojat DripEmails.org.
ml: DripEmails.org ഉപയോഗിക്കുമ്പോൾ ഇത് ഒരു ടെർമിനൽ വിൻഡോയിൽ പ്രവർത്തിപ്പിക്കുക.
mn: DripEmails.org-г ашиглаж байхдаа үүнийг терминалын цонхонд ажиллуулна уу.
mr: DripEmails.org वापरताना हे टर्मिनल विंडोमध्ये चालू ठेवा.
ms: Biarkan ini berjalan dalam tetingkap terminal semasa menggunakan DripEmails.org.
mt: Ħalli din taħdem f'tieqa tat-terminal waqt li tuża DripEmails.org.
my: DripEmails.org ကို အသုံးပြုနေစဉ် ၎င်းကို တာမီနယ်ဝင်းဒိုးတွင် လုပ်ဆောင်နေပါ။
ne: DripEmails.org प्रयोग गर्दा यसलाई टर्मिनल सञ्झ्यालमा चलिरहेको छोड्नुहोस्।
nl: Laat dit in een terminalvenster draaien terwijl u DripEmails.org gebruikt.
no: La dette kjøre i et terminalvindu mens du bruker DripEmails.org.
pa: DripEmails.org ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਇਸਨੂੰ ਟਰਮੀਨਲ ਵਿੰਡੋ ਵਿੱਚ ਚੱਲਣਾ ਛੱਡ ਦਿਓ।
pl: Pozostaw to uruchomione w oknie terminala podczas korzystania z DripEmails.org.
pt: Deixe isso em execução em uma janela de terminal enquanto usa DripEmails.org.
ro: Lăsați acest lucru să ruleze într-o fereastră de terminal în timp ce utilizați DripEmails.org.
ru: Оставьте это работающим в окне терминала при использовании DripEmails.org.
si: DripEmails.org භාවිතා කරන අතරතුර මෙය ටර්මිනල් කවුළුවක ධාවනය කර තබන්න.
sk: Počas používania DripEmails.org to nechajte bežať v okne terminálu.
sl: Med uporabo DripEmails.org pustite to teči v oknu terminala.
sr: Оставите ово да ради у прозору терминала док користите ДрипЕмаилс.орг.
sv: Låt detta köras i ett terminalfönster medan du använder DripEmails.org.
sw: Wacha hii iendelee kwenye dirisha la terminal huku ukitumia DripEmails.org.
ta: DripEmails.org ஐப் பயன்படுத்தும் போது டெர்மினல் விண்டோவில் இதை இயக்கவும்.
te: DripEmails.orgని ఉపయోగిస్తున్నప్పుడు దీన్ని టెర్మినల్ విండోలో అమలులో ఉంచండి.
th: ปล่อยให้สิ่งนี้ทำงานในหน้าต่างเทอร์มินัลขณะใช้งาน DripEmails.org
tr: DripEmails.org'u kullanırken bunu bir terminal penceresinde çalışır durumda bırakın.
uk: Залиште це запущеним у вікні терміналу під час використання DripEmails.org.
ur: ڈرپ میلز ڈاٹ آرگ کا استعمال کرتے ہوئے اسے ٹرمینل ونڈو میں چھوڑ دیں۔
uz: DripEmails.org dan foydalanayotganda buni terminal oynasida ishlayotgan holda qoldiring.
vi: Để cái này chạy trong cửa sổ terminal trong khi sử dụng DripEmails.org.

source: Step 4: Configure in DripEmails.org
af: Stap 4: Konfigureer in DripEmails.org
am: ደረጃ 4፡ በDripEmails.org ውስጥ አዋቅር
ar: الخطوة 4: التكوين في DripEmails.org
az: Addım 4: DripEmails.org saytında konfiqurasiya edin
bg: Стъпка 4: Конфигурирайте в DripEmails.org
bn: ধাপ 4: DripEmails.org-এ কনফিগার করুন
ca: Pas 4: configureu a DripEmails.org
cs: Krok 4: Nakonfigurujte na DripEmails.org
cy: Cam 4: Ffurfweddu yn DripEmails.org
da: Trin 4: Konfigurer i DripEmails.org
de: Schritt 4: Konfigurieren Sie in DripEmails.org
el: Βήμα 4: Ρυθμίστε τις παραμέτρους στο DripEmails.org
eo: Paŝo 4: Agordu en DripEmails.org
es: Paso 4: Configurar en DripEmails.org
et: 4. samm: seadistage saidil DripEmails.org
eu: 4. urratsa: Konfiguratu DripEmails.org-en
fa: مرحله 4: در DripEmails.org پیکربندی کنید
fi: Vaihe 4: Määritä DripEmails.orgissa
fr: Étape 4 : Configurer dans DripEmails.org
ga: Céim 4: Cumraigh i DripEmails.org
gl: Paso 4: Configure en DripEmails.org
gu: પગલું 4: DripEmails.org માં ગોઠવો
he: שלב 4: הגדר ב-DripEmails.org
hi: चरण 4: DripEmails.org में कॉन्फ़िगर करें
hr: Korak 4: Konfigurirajte na DripEmails.org
hu: 4. lépés: Konfigurálja a DripEmails.org webhelyen
hy: Քայլ 4. Կարգավորեք DripEmails.org-ում
id: Langkah 4: Konfigurasikan di DripEmails.org
is: Skref 4: Stilla í DripEmails.org
it: Passaggio 4: configura in DripEmails.org
ja: ステップ 4: DripEmails.org で設定する
ka: ნაბიჯი 4: კონფიგურაცია DripEmails.org-ში
kk: 4-қадам: DripEmails.org сайтында конфигурациялаңыз
km: ជំហានទី 4៖ កំណត់រចនាសម្ព័ន្ធនៅក្នុង DripEmails.org
kn: ಹಂತ 4: DripEmails.org ನಲ್ಲಿ ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 4단계: DripEmails.org에서 구성
ky: 4-кадам: DripEmails.org сайтында конфигурациялаңыз
lo: ຂັ້ນຕອນທີ 4: ຕັ້ງຄ່າໃນ DripEmails.org
lt: 4 veiksmas: konfigūruokite DripEmails.org
lv: 4. darbība: konfigurējiet vietnē DripEmails.org
ml: ഘട്ടം 4: DripEmails.org-ൽ കോൺഫിഗർ ചെയ്യുക
mn: Алхам 4: DripEmails.org дээр тохируулна уу
mr: पायरी 4: DripEmails.org मध्ये कॉन्फिगर करा
ms: Langkah 4: Konfigurasikan dalam DripEmails.org
mt: Pass 4: Ikkonfigura fi DripEmails.org
my: အဆင့် 4- DripEmails.org တွင် configure လုပ်ပါ။
ne: चरण 4: DripEmails.org मा कन्फिगर गर्नुहोस्
nl: Stap 4: Configureer in DripEmails.org
no: Trinn 4: Konfigurer i DripEmails.org
pa: ਕਦਮ 4: DripEmails.org ਵਿੱਚ ਕੌਂਫਿਗਰ ਕਰੋ
pl: Krok 4: Skonfiguruj w DripEmails.org
pt: Etapa 4: configurar em DripEmails.org
ro: Pasul 4: Configurați în DripEmails.org
ru: Шаг 4. Настройте на DripEmails.org
si: පියවර 4: DripEmails.org හි වින්‍යාස කරන්න
sk: Krok 4: Nakonfigurujte na DripEmails.org
sl: 4. korak: Konfigurirajte na DripEmails.org
sr: Корак 4: Конфигуришите у ДрипЕмаилс.орг
sv: Steg 4: Konfigurera i DripEmails.org
sw: Hatua ya 4: Sanidi katika DripEmails.org
ta: படி 4: DripEmails.org இல் உள்ளமைக்கவும்
te: దశ 4: DripEmails.orgలో కాన్ఫిగర్ చేయండి
th: ขั้นตอนที่ 4: กำหนดค่าใน DripEmails.org
tr: Adım 4: DripEmails.org'da yapılandırın
uk: Крок 4: Налаштуйте на DripEmails.org
ur: مرحلہ 4: ڈرپ میلز ڈاٹ آرگ میں تشکیل کریں
uz: 4-qadam: DripEmails.org saytida sozlang
vi: Bước 4: Định cấu hình trong DripEmails.org
