Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Master the Quill rich text editor. Format text, add images, links, and create beautiful emails.
af: Bemeester die Quill rykteksredigeerder.Formateer teks, voeg prente, skakels by en skep pragtige e-posse.
am: የኩዊል ባለጸጋ ጽሑፍ አርታዒን መምህር።ጽሑፍ ይቅረጹ፣ ምስሎችን፣ አገናኞችን ያክሉ እና የሚያምሩ ኢሜይሎችን ይፍጠሩ።
ar: أتقن محرر النصوص الغني بـ Quill.قم بتنسيق النص وإضافة الصور والروابط وإنشاء رسائل بريد إلكتروني جميلة.
az: Quill zəngin mətn redaktorunu mənimsəyin.Mətni formatlayın, şəkillər, bağlantılar əlavə edin və gözəl e-poçtlar yaradın.
bg: Овладейте редактора на богат текст Quill.Форматирайте текст, добавяйте изображения, връзки и създавайте красиви имейли.
bn: Quill সমৃদ্ধ টেক্সট সম্পাদক মাস্টার.টেক্সট ফরম্যাট করুন, ছবি, লিঙ্ক যোগ করুন এবং সুন্দর ইমেল তৈরি করুন।
ca: Domineu l'editor de text enriquit Quill.Formateu el text, afegiu imatges, enllaços i creeu correus electrònics bonics.
cs: Zvládněte editor bohatého textu Quill.Formátujte text, přidávejte obrázky, odkazy a vytvářejte krásné e-maily.
cy: Meistrolwch y golygydd testun cyfoethog Quill.Fformatio testun, ychwanegu delweddau, dolenni, a chreu e-byst hardd.
da: Mestre Quill Rich Text Editor.Formater tekst, tilføj billeder, links, og opret smukke e-mails.
de: Beherrschen Sie den Rich-Text-Editor von Quill.Formatieren Sie Text, fügen Sie Bilder und Links hinzu und erstellen Sie schöne E-Mails.
el: Κατακτήστε το πρόγραμμα επεξεργασίας εμπλουτισμένου κειμένου Quill.Μορφοποιήστε κείμενο, προσθέστε εικόνες, συνδέσμους και δημιουργήστε όμορφα μηνύματα ηλεκτρονικού ταχυδρομείου.
eo: Majstri la riĉan tekstoredaktilon Quill.Formatu tekston, aldonu bildojn, ligilojn kaj kreu belajn retpoŝtojn.
es: Domina el editor de texto enriquecido Quill.Formatee texto, agregue imágenes, enlaces y cree hermosos correos electrónicos.
et: Õppige Quilli rikastekstiredaktorit.Vormindage teksti, lisage pilte, linke ja looge ilusaid e-kirju.
eu: Menperatu Quill testu aberatsen editorea.Formateatu testua, gehitu irudiak, estekak eta sortu mezu elektroniko ederrak.
fa: بر ویرایشگر متن غنی Quill مسلط شوید.متن را قالب بندی کنید، تصاویر، لینک ها را اضافه کنید و ایمیل های زیبا بسازید.
fi: Hallitse Quill Rich Text Editor.Muotoile tekstiä, lisää kuvia, linkkejä ja luo kauniita sähköposteja.
fr: Maîtrisez l'éditeur de texte enrichi Quill.Formatez le texte, ajoutez des images, des liens et créez de superbes e-mails.
ga: Máistir eagarthóir téacs Quill saibhir.Formáidigh téacs, cuir íomhánna, naisc leis, agus cruthaigh ríomhphoist álainn.
gl: Domina o editor de texto enriquecido Quill.Dar formato ao texto, engadir imaxes, ligazóns e crear fermosos correos electrónicos.
gu: ક્વિલ રિચ ટેક્સ્ટ એડિટરને માસ્ટર કરો.ટેક્સ્ટને ફોર્મેટ કરો, છબીઓ, લિંક્સ ઉમેરો અને સુંદર ઇમેઇલ્સ બનાવો.
he: שלטו בעורך הטקסט העשיר של Quill.עיצוב טקסט, הוסף תמונות, קישורים וצור אימיילים יפים.
hi: क्विल रिच टेक्स्ट एडिटर में महारत हासिल करें।टेक्स्ट को फ़ॉर्मेट करें, चित्र, लिंक जोड़ें और सुंदर ईमेल बनाएं।
hr: Savladajte Quill uređivač bogatog teksta.Formatirajte tekst, dodajte slike, poveznice i stvarajte prekrasne e-poruke.
hu: Sajátítsa el a Quill rich text szerkesztőt.Formázza meg a szöveget, adjon hozzá képeket, linkeket, és készítsen gyönyörű e-maileket.
hy: Վարպետեք Quill հարուստ տեքստային խմբագրիչը:Ձևաչափեք տեքստը, ավելացրեք պատկերներ, հղումներ և ստեղծեք գեղեցիկ նամակներ:
id: Kuasai editor teks kaya Quill.Format teks, tambahkan gambar, tautan, dan buat email yang indah.
is: Náðu tökum á Quill textaritlinum.Forsníða texta, bættu við myndum, tenglum og búðu til fallegan tölvupóst.
it: Padroneggia l'editor di testo RTF Quill.Formatta testo, aggiungi immagini, collegamenti e crea bellissime email.
ja: Quill リッチ テキスト エディターをマスターしましょう。テキストの書式設定、画像、リンクの追加を行って、美しいメールを作成します。
ka: დაეუფლეთ Quill-ის მდიდარ ტექსტურ რედაქტორს.დაფორმატეთ ტექსტი, დაამატეთ სურათები, ბმულები და შექმენით ლამაზი ელ.წერილები.
kk: Quill мәтіндік редакторын меңгеріңіз.Мәтінді пішімдеңіз, суреттерді, сілтемелерді қосыңыз және әдемі электрондық хаттар жасаңыз.
km: ធ្វើជាម្ចាស់កម្មវិធីនិពន្ធអត្ថបទដ៏សំបូរបែប Quill ។ធ្វើទ្រង់ទ្រាយអត្ថបទ បន្ថែមរូបភាព តំណ និងបង្កើតអ៊ីមែលដ៏ស្រស់ស្អាត។
kn: ಕ್ವಿಲ್ ಶ್ರೀಮಂತ ಪಠ್ಯ ಸಂಪಾದಕವನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಿ.ಪಠ್ಯವನ್ನು ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿ, ಚಿತ್ರಗಳು, ಲಿಂಕ್‌ಗಳನ್ನು ಸೇರಿಸಿ ಮತ್ತು ಸುಂದರವಾದ ಇಮೇಲ್‌ಗಳನ್ನು ರಚಿಸಿ.
ko: Quill 리치 텍스트 편집기를 마스터하세요.텍스트 서식을 지정하고, 이미지와 링크를 추가하고, 아름다운 이메일을 만드세요.
ky: Quill бай текст редакторун өздөштүрүү.Текстти форматтап, сүрөттөрдү, шилтемелерди кошуп, кооз электрондук каттарды түзүңүз.
lo: ຊ່ຽວຊານບັນນາທິການຂໍ້ຄວາມທີ່ອຸດົມສົມບູນ Quill.ຈັດຮູບແບບຂໍ້ຄວາມ, ເພີ່ມຮູບພາບ, ລິ້ງຄ໌, ແລະສ້າງອີເມວທີ່ສວຍງາມ.
lt: Įvaldykite Quill raiškiojo teksto rengyklę.Formatuokite tekstą, pridėkite vaizdų, nuorodų ir kurkite gražius el.
lv: Apgūstiet Quill bagātinātā teksta redaktoru.Formatējiet tekstu, pievienojiet attēlus, saites un izveidojiet skaistus e-pasta ziņojumus.
ml: ക്വിൽ റിച്ച് ടെക്സ്റ്റ് എഡിറ്റർ മാസ്റ്റർ ചെയ്യുക.ടെക്സ്റ്റ് ഫോർമാറ്റ് ചെയ്യുക, ചിത്രങ്ങളും ലിങ്കുകളും ചേർക്കുക, മനോഹരമായ ഇമെയിലുകൾ സൃഷ്ടിക്കുക.
mn: Quill rich текст засварлагчийг эзэмш.Текстийг форматлаж, зураг, холбоос нэмж, сайхан имэйлүүд үүсгэ.
mr: क्विल रिच टेक्स्ट एडिटरमध्ये प्रभुत्व मिळवा.मजकूर स्वरूपित करा, प्रतिमा, दुवे जोडा आणि सुंदर ईमेल तयार करा.
ms: Kuasai editor teks kaya Quill.Format teks, tambah imej, pautan dan buat e-mel yang cantik.
mt: Ikkontrolla l-editur tat-test għani Quill.Format it-test, żid immaġini, links, u oħloq emails sbieħ.
my: Quill ကြွယ်ဝသောစာသားတည်းဖြတ်သူကိုကျွမ်းကျင်ပါ။စာသားဖော်မတ်ပါ၊ ပုံများ၊ လင့်ခ်များထည့်ကာ လှပသောအီးမေးလ်များကို ဖန်တီးပါ။
ne: Quill धनी पाठ सम्पादक मास्टर।पाठ ढाँचा गर्नुहोस्, छविहरू, लिङ्कहरू थप्नुहोस्, र सुन्दर इमेलहरू सिर्जना गर्नुहोस्।
nl: Beheers de Quill Rich Text-editor.Maak tekst op, voeg afbeeldingen en links toe en maak prachtige e-mails.
no: Mestre Quill rik tekstredigeringsprogram.Formater tekst, legg til bilder, lenker og lag vakre e-poster.
pa: ਕੁਇਲ ਰਿਚ ਟੈਕਸਟ ਐਡੀਟਰ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰੋ।ਟੈਕਸਟ ਨੂੰ ਫਾਰਮੈਟ ਕਰੋ, ਚਿੱਤਰ, ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ ਅਤੇ ਸੁੰਦਰ ਈਮੇਲਾਂ ਬਣਾਓ।
pl: Opanuj edytor tekstu sformatowanego Quill.Formatuj tekst, dodawaj obrazy, linki i twórz piękne e-maile.
pt: Domine o editor de rich text Quill.Formate texto, adicione imagens, links e crie lindos e-mails.
ro: Stăpânește editorul de text îmbogățit Quill.Formatați textul, adăugați imagini, link-uri și creați e-mailuri frumoase.
ru: Освойте редактор форматированного текста Quill.Форматируйте текст, добавляйте изображения, ссылки и создавайте красивые электронные письма.
si: Quill පොහොසත් පෙළ සංස්කාරකය ප්‍රගුණ කරන්න.පෙළ හැඩතල ගැන්වීම, පින්තූර, සබැඳි එකතු කිරීම සහ අලංකාර ඊමේල් සාදන්න.
sk: Osvojte si bohatý textový editor Quill.Formátujte text, pridávajte obrázky, odkazy a vytvárajte krásne e-maily.
sl: Obvladajte urejevalnik obogatenega besedila Quill.Oblikujte besedilo, dodajte slike, povezave in ustvarite čudovita e-poštna sporočila.
sr: Савладајте Куилл уређивач богатог текста.Форматирајте текст, додајте слике, везе и креирајте прелепе е-поруке.
sv: Bemästra Quill rich text editor.Formatera text, lägg till bilder, länkar och skapa vackra e-postmeddelanden.
sw: Mhariri wa maandishi tajiri wa Quill.Fomati maandishi, ongeza picha, viungo na uunde barua pepe nzuri.
ta: குயில் ரிச் டெக்ஸ்ட் எடிட்டரில் மாஸ்டர்.உரையை வடிவமைக்கவும், படங்கள், இணைப்புகளைச் சேர்க்கவும் மற்றும் அழகான மின்னஞ்சல்களை உருவாக்கவும்.
te: క్విల్ రిచ్ టెక్స్ట్ ఎడిటర్‌లో నైపుణ్యం పొందండి.వచనాన్ని ఫార్మాట్ చేయండి, చిత్రాలు, లింక్‌లను జోడించండి మరియు అందమైన ఇమెయిల్‌లను సృష్టించండి.
th: เชี่ยวชาญโปรแกรมแก้ไขข้อความ Quill Rich Textจัดรูปแบบข้อความ เพิ่มรูปภาพ ลิงก์ และสร้างอีเมลที่สวยงาม
tr: Quill'in zengin metin düzenleyicisinde ustalaşın.Metni biçimlendirin, resimler, bağlantılar ekleyin ve güzel e-postalar oluşturun.
uk: Опануйте текстовий редактор Quill.Форматуйте текст, додавайте зображення, посилання та створюйте красиві електронні листи.
ur: کوئل رچ ٹیکسٹ ایڈیٹر کو ماسٹر کریں۔متن کو متنبہ کریں ، تصاویر شامل کریں ، لنکس شامل کریں ، اور خوبصورت ای میلز بنائیں۔
uz: Quill boy matn muharririni o'zlashtiring.Matnni formatlang, rasmlar, havolalar qo'shing va chiroyli elektron pochta xabarlarini yarating.
vi: Làm chủ trình soạn thảo văn bản phong phú Quill.Định dạng văn bản, thêm hình ảnh, liên kết và tạo email đẹp mắt.

source: Creating Reusable Templates
af: Skep herbruikbare sjablone
am: እንደገና ጥቅም ላይ ሊውሉ የሚችሉ አብነቶችን መፍጠር
ar: إنشاء قوالب قابلة لإعادة الاستخدام
az: Yenidən istifadə edilə bilən şablonların yaradılması
bg: Създаване на шаблони за многократна употреба
bn: পুনর্ব্যবহারযোগ্য টেমপ্লেট তৈরি করা
ca: Creació de plantilles reutilitzables
cs: Vytváření opakovaně použitelných šablon
cy: Creu Templedi Ailddefnyddiadwy
da: Oprettelse af genanvendelige skabeloner
de: Wiederverwendbare Vorlagen erstellen
el: Δημιουργία επαναχρησιμοποιήσιμων προτύπων
eo: Krei Reuzeblajn Ŝablonojn
es: Crear plantillas reutilizables
et: Korduvkasutatavate mallide loomine
eu: Txantiloi berrerabilgarriak sortzea
fa: ایجاد قالب های قابل استفاده مجدد
fi: Uudelleenkäytettävien mallien luominen
fr: Création de modèles réutilisables
ga: Teimpléid Ath-inúsáidte a Chruthú
gl: Creación de modelos reutilizables
gu: ફરીથી વાપરી શકાય તેવા નમૂનાઓ બનાવી રહ્યા છે
he: יצירת תבניות לשימוש חוזר
hi: पुन: प्रयोज्य टेम्पलेट बनाना
hr: Stvaranje predložaka za višekratnu upotrebu
hu: Újrafelhasználható sablonok létrehozása
hy: Կրկնակի օգտագործման կաղապարների ստեղծում
id: Membuat Template yang Dapat Digunakan Kembali
is: Að búa til endurnýtanlegt sniðmát
it: Creazione di modelli riutilizzabili
ja: 再利用可能なテンプレートの作成
ka: მრავალჯერადი გამოყენების შაბლონების შექმნა
kk: Қайта пайдалануға болатын шаблондарды жасау
km: ការបង្កើតគំរូដែលអាចប្រើឡើងវិញបាន។
kn: ಮರುಬಳಕೆ ಮಾಡಬಹುದಾದ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ರಚಿಸಲಾಗುತ್ತಿದೆ
ko: 재사용 가능한 템플릿 만들기
ky: Кайра колдонууга жарамдуу шаблондорду түзүү
lo: ການສ້າງແມ່ແບບທີ່ໃຊ້ຄືນໄດ້
lt: Daugkartinio naudojimo šablonų kūrimas
lv: Atkārtoti lietojamu veidņu izveide
ml: പുനരുപയോഗിക്കാവുന്ന ടെംപ്ലേറ്റുകൾ സൃഷ്ടിക്കുന്നു
mn: Дахин ашиглах боломжтой загваруудыг бий болгох
mr: पुन्हा वापरता येण्याजोगे टेम्पलेट तयार करणे
ms: Mencipta Templat Boleh Digunakan Semula
mt: Il-ħolqien ta' Templates li jistgħu jerġgħu jintużaw
my: ပြန်သုံးနိုင်သော ပုံစံများကို ဖန်တီးခြင်း။
ne: पुन: प्रयोज्य टेम्प्लेटहरू सिर्जना गर्दै
nl: Herbruikbare sjablonen maken
no: Opprette gjenbrukbare maler
pa: ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਟੈਂਪਲੇਟ ਬਣਾਉਣਾ
pl: Tworzenie szablonów wielokrotnego użytku
pt: Criação de modelos reutilizáveis
ro: Crearea de șabloane reutilizabile
ru: Создание повторно используемых шаблонов
si: නැවත භාවිතා කළ හැකි සැකිලි නිර්මාණය කිරීම
sk: Vytváranie opakovane použiteľných šablón
sl: Ustvarjanje predlog za večkratno uporabo
sr: Креирање шаблона за вишекратну употребу
sv: Skapa återanvändbara mallar
sw: Kuunda Violezo vinavyoweza kutumika tena
ta: மீண்டும் பயன்படுத்தக்கூடிய டெம்ப்ளேட்களை உருவாக்குதல்
te: పునర్వినియోగ టెంప్లేట్‌లను సృష్టిస్తోంది
th: การสร้างเทมเพลตที่ใช้ซ้ำได้
tr: Yeniden Kullanılabilir Şablonlar Oluşturma
uk: Створення багаторазових шаблонів
ur: دوبارہ قابل استعمال ٹیمپلیٹس بنانا
uz: Qayta foydalanish mumkin shablonlarni yaratish
vi: Tạo mẫu có thể tái sử dụng

source: Build and save email templates for consistent branding and faster campaign creation.
af: Bou en stoor e-possjablone vir konsekwente handelsmerk en vinniger veldtogskepping.
am: ለተከታታይ የምርት ስም እና ፈጣን የዘመቻ ፈጠራ የኢሜይል አብነቶችን ይገንቡ እና ያስቀምጡ።
ar: قم بإنشاء قوالب البريد الإلكتروني وحفظها لعلامة تجارية متسقة وإنشاء حملة أسرع.
az: Davamlı brendinq və daha sürətli kampaniya yaratmaq üçün e-poçt şablonlarını yaradın və yadda saxlayın.
bg: Създавайте и запазвайте имейл шаблони за последователно брандиране и по-бързо създаване на кампании.
bn: সামঞ্জস্যপূর্ণ ব্র্যান্ডিং এবং দ্রুত প্রচারণা তৈরির জন্য ইমেল টেমপ্লেট তৈরি করুন এবং সংরক্ষণ করুন।
ca: Creeu i deseu plantilles de correu electrònic per a una marca coherent i una creació de campanyes més ràpida.
cs: Vytvářejte a ukládejte e-mailové šablony pro konzistentní branding a rychlejší vytváření kampaní.
cy: Adeiladu ac arbed templedi e-bost ar gyfer brandio cyson a chreu ymgyrchoedd cyflymach.
da: Byg og gem e-mailskabeloner for ensartet branding og hurtigere kampagneoprettelse.
de: Erstellen und speichern Sie E-Mail-Vorlagen für ein einheitliches Branding und eine schnellere Kampagnenerstellung.
el: Δημιουργήστε και αποθηκεύστε πρότυπα email για συνεπή επωνυμία και ταχύτερη δημιουργία καμπάνιας.
eo: Konstruu kaj konservu retpoŝtajn ŝablonojn por konsekvenca markado kaj pli rapida kreado de kampanjoj.
es: Cree y guarde plantillas de correo electrónico para lograr una marca coherente y una creación de campañas más rápida.
et: Koostage ja salvestage meilimalle järjepidevaks brändinguks ja kampaaniate kiiremaks loomiseks.
eu: Eraiki eta gorde mezu elektronikoen txantiloiak marka koherentea lortzeko eta kanpainak azkarrago sortzeko.
fa: برای برندسازی ثابت و ایجاد سریع‌تر کمپین، قالب‌های ایمیل بسازید و ذخیره کنید.
fi: Luo ja tallenna sähköpostimalleja johdonmukaista brändäystä ja nopeampaa kampanjoiden luomista varten.
fr: Créez et enregistrez des modèles d'e-mails pour une image de marque cohérente et une création de campagne plus rapide.
ga: Cruthaigh agus sábháil teimpléid ríomhphoist le haghaidh brandáil chomhsheasmhach agus cruthú feachtais níos tapúla.
gl: Crea e garda modelos de correo electrónico para unha marca coherente e unha creación máis rápida de campañas.
gu: સુસંગત બ્રાન્ડિંગ અને ઝડપી ઝુંબેશ નિર્માણ માટે ઇમેઇલ નમૂનાઓ બનાવો અને સાચવો.
he: בנו ושמור תבניות דוא"ל למיתוג עקבי ויצירה מהירה יותר של מסע פרסום.
hi: लगातार ब्रांडिंग और तेज़ अभियान निर्माण के लिए ईमेल टेम्प्लेट बनाएं और सहेजें।
hr: Izradite i spremite predloške e-pošte za dosljedno brendiranje i brže stvaranje kampanja.
hu: E-mail sablonok létrehozása és mentése a következetes márkaépítés és a gyorsabb kampánykészítés érdekében.
hy: Կառուցեք և պահպանեք էլփոստի ձևանմուշներ՝ հետևողական բրենդինգի և արշավի ավելի արագ ստեղծման համար:
id: Buat dan simpan template email untuk pencitraan merek yang konsisten dan pembuatan kampanye yang lebih cepat.
is: Búðu til og vistaðu tölvupóstsniðmát fyrir samræmda vörumerki og hraðari herferðargerð.
it: Crea e salva modelli di email per un branding coerente e una creazione più rapida delle campagne.
ja: 一貫したブランディングと迅速なキャンペーン作成のための電子メール テンプレートを作成して保存します。
ka: შექმენით და შეინახეთ ელ.ფოსტის შაბლონები თანმიმდევრული ბრენდინგისა და კამპანიის უფრო სწრაფი შესაქმნელად.
kk: Тұрақты брендинг және жылдам науқан жасау үшін электрондық пошта үлгілерін жасаңыз және сақтаңыз.
km: បង្កើត និងរក្សាទុកគំរូអ៊ីមែលសម្រាប់ម៉ាកយីហោដែលជាប់លាប់ និងការបង្កើតយុទ្ធនាការកាន់តែលឿន។
kn: ಸ್ಥಿರವಾದ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ವೇಗದ ಪ್ರಚಾರ ರಚನೆಗಾಗಿ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸಿ ಮತ್ತು ಉಳಿಸಿ.
ko: 일관된 브랜딩과 보다 빠른 캠페인 생성을 위해 이메일 템플릿을 구축하고 저장하세요.
ky: Туруктуу брендинг жана өнөктүктү тезирээк түзүү үчүн электрондук почта үлгүлөрүн түзүп, сактаңыз.
lo: ສ້າງແລະບັນທຶກແມ່ແບບອີເມວສໍາລັບຍີ່ຫໍ້ທີ່ສອດຄ່ອງແລະການສ້າງແຄມເປນໄວຂຶ້ນ.
lt: Kurkite ir išsaugokite el. pašto šablonus, kad sukurtumėte nuoseklų prekės ženklą ir greičiau sukurtumėte kampaniją.
lv: Izveidojiet un saglabājiet e-pasta veidnes konsekventai zīmola veidošanai un ātrākai kampaņu izveidei.
ml: സ്ഥിരമായ ബ്രാൻഡിംഗിനും വേഗത്തിലുള്ള കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുന്നതിനുമായി ഇമെയിൽ ടെംപ്ലേറ്റുകൾ നിർമ്മിക്കുകയും സംരക്ഷിക്കുകയും ചെയ്യുക.
mn: Тогтвортой брэндинг болон кампанит ажлыг илүү хурдан үүсгэхийн тулд имэйлийн загваруудыг бүтээж, хадгалаарай.
mr: सातत्यपूर्ण ब्रँडिंग आणि जलद मोहीम निर्मितीसाठी ईमेल टेम्पलेट तयार करा आणि जतन करा.
ms: Bina dan simpan templat e-mel untuk penjenamaan yang konsisten dan penciptaan kempen yang lebih pantas.
mt: Ibni u ssejvja mudelli ta' email għal branding konsistenti u ħolqien ta' kampanji aktar mgħaġġel.
my: တသမတ်တည်း တံဆိပ်တပ်ခြင်းနှင့် ပိုမိုမြန်ဆန်သော ကမ်ပိန်းဖန်တီးခြင်းအတွက် အီးမေးလ် နမူနာပုံစံများကို တည်ဆောက်ပြီး သိမ်းဆည်းပါ။
ne: लगातार ब्रान्डिङ र छिटो अभियान निर्माणको लागि इमेल टेम्प्लेटहरू बनाउनुहोस् र बचत गर्नुहोस्।
nl: Bouw en bewaar e-mailsjablonen voor consistente branding en snellere creatie van campagnes.
no: Bygg og lagre e-postmaler for konsekvent merkevarebygging og raskere kampanjeoppretting.
pa: ਇਕਸਾਰ ਬ੍ਰਾਂਡਿੰਗ ਅਤੇ ਤੇਜ਼ ਮੁਹਿੰਮ ਬਣਾਉਣ ਲਈ ਈਮੇਲ ਟੈਂਪਲੇਟ ਬਣਾਓ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕਰੋ।
pl: Twórz i zapisuj szablony wiadomości e-mail, aby zapewnić spójny branding i szybsze tworzenie kampanii.
pt: Crie e salve modelos de e-mail para uma marca consistente e criação de campanha mais rápida.
ro: Creați și salvați șabloane de e-mail pentru branding coerent și crearea mai rapidă a campaniilor.
ru: Создавайте и сохраняйте шаблоны электронной почты для единообразного брендинга и более быстрого создания кампаний.
si: ස්ථාවර වෙළඳ නාමකරණය සහ වේගවත් ප්‍රචාරණ නිර්මාණය සඳහා විද්‍යුත් තැපැල් අච්චු ගොඩනඟා සුරකින්න.
sk: Vytvárajte a ukladajte e-mailové šablóny pre konzistentné budovanie značky a rýchlejšie vytváranie kampaní.
sl: Zgradite in shranite e-poštne predloge za dosledno blagovno znamko in hitrejše ustvarjanje oglaševalskih akcij.
sr: Направите и сачувајте шаблоне е-поште за доследно брендирање и брже креирање кампање.
sv: Bygg och spara e-postmallar för konsekvent varumärkesbyggande och snabbare kampanjskapande.
sw: Unda na uhifadhi violezo vya barua pepe kwa uwekaji chapa thabiti na uundaji wa kampeni haraka.
ta: நிலையான பிராண்டிங் மற்றும் வேகமான பிரச்சார உருவாக்கத்திற்காக மின்னஞ்சல் டெம்ப்ளேட்களை உருவாக்கி சேமிக்கவும்.
te: స్థిరమైన బ్రాండింగ్ మరియు వేగవంతమైన ప్రచార సృష్టి కోసం ఇమెయిల్ టెంప్లేట్‌లను రూపొందించండి మరియు సేవ్ చేయండి.
th: สร้างและบันทึกเทมเพลตอีเมลเพื่อการสร้างแบรนด์ที่สอดคล้องกันและการสร้างแคมเปญที่รวดเร็วยิ่งขึ้น
tr: Tutarlı markalama ve daha hızlı kampanya oluşturma için e-posta şablonları oluşturun ve kaydedin.
uk: Створюйте та зберігайте шаблони електронної пошти для узгодженого брендингу та швидшого створення кампаній.
ur: مستقل برانڈنگ اور تیز رفتار مہم کی تخلیق کے لئے ای میل ٹیمپلیٹس کی تعمیر اور محفوظ کریں۔
uz: Barqaror brending va tezroq kampaniya yaratish uchun elektron pochta shablonlarini yarating va saqlang.
vi: Xây dựng và lưu các mẫu email để xây dựng thương hiệu nhất quán và tạo chiến dịch nhanh hơn.

source: 14 min read
af: 14 min gelees
am: 14 ደቂቃ አንብብ
ar: 14 دقيقة قراءة
az: 14 dəqiqə oxu
bg: 14 минути четене
bn: 14 মিনিট পড়া
ca: 14 minuts de lectura
cs: 14 minut čtení
cy: Darllen 14 munud
da: 14 min læst
de: 14 Min. gelesen
el: 14 λεπτά ανάγνωση
eo: 14 min legado
es: 14 minutos de lectura
et: 14 minutit lugemist
eu: 14 minutuko irakurketa
fa: 14 دقیقه مطالعه
fi: 14 min lukeminen
fr: 14 minutes de lecture
ga: 14 nóiméad a léamh
gl: 14 min de lectura
gu: 14 મિનિટ વાંચો
he: 14 דקות קריאה
hi: 14 मिनट पढ़ें
hr: 14 min čitanja
hu: 14 perc olvasás
hy: 14 րոպե կարդալ
id: 14 menit membaca
is: 14 mín lesning
it: 14 minuti di lettura
ja: 14 分で読めます
ka: წაკითხული 14 წუთი
kk: 14 мин оқу
km: 14 នាទីអាន
kn: 14 ನಿಮಿಷ ಓದಿದೆ
ko: 14분 읽기
ky: 14 мүнөт окуу
lo: ອ່ານ 14 ນາທີ
lt: Skaityti 14 min
lv: 14 min lasīt
ml: 14 മിനിറ്റ് വായിച്ചു
mn: 14 мин уншсан
mr: 14 मिनिटे वाचले
ms: 14 min dibaca
mt: 14-il minuta qari
my: 14 မိနစ်ဖတ်ပါ။
ne: 14 मिनेट पढियो
nl: 14 minuten lezen
no: 14 min lesing
pa: 14 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 14 minut czytania
pt: 14 minutos de leitura
ro: 14 minute de citit
ru: 14 минут чтения
si: විනාඩි 14ක් කියෙව්වා
sk: 14 minút čítania
sl: 14 min branja
sr: 14 мин читања
sv: 14 min läsning
sw: 14 dakika kusoma
ta: 14 நிமிடம் படித்தது
te: 14 నిమిషాలు చదివారు
th: อ่าน 14 นาที
tr: 14 dakikalık okuma
uk: 14 хв читання
ur: 14 منٹ پڑھیں
uz: 14 daqiqa o'qish
vi: đọc 14 phút

source: Email Design Best Practices
af: E-posontwerp beste praktyke
am: የኢሜል ንድፍ ምርጥ ልምዶች
ar: أفضل ممارسات تصميم البريد الإلكتروني
az: E-poçt Dizayn Ən Yaxşı Təcrübələri
bg: Най-добри практики за дизайн на имейл
bn: ইমেল ডিজাইনের সর্বোত্তম অভ্যাস
ca: Bones pràctiques de disseny de correu electrònic
cs: Doporučené postupy návrhu e-mailu
cy: Arferion Gorau Dylunio E-bost
da: Best Practices for e-maildesign
de: Best Practices für das E-Mail-Design
el: Βέλτιστες πρακτικές σχεδίασης email
eo: Retpoŝta Dezajno Plej Bonaj Praktikoj
es: Mejores prácticas de diseño de correo electrónico
et: Meilide kujundamise parimad tavad
eu: Posta elektronikoa diseinatzeko praktika onak
fa: بهترین روش های طراحی ایمیل
fi: Sähköpostisuunnittelun parhaat käytännöt
fr: Meilleures pratiques en matière de conception d'e-mails
ga: Dea-Chleachtais Dearaidh Ríomhphoist
gl: Mellores prácticas de deseño de correo electrónico
gu: ઈમેઈલ ડિઝાઇન શ્રેષ્ઠ વ્યવહારો
he: שיטות עבודה מומלצות לעיצוב אימייל
hi: ईमेल डिज़ाइन की सर्वोत्तम प्रथाएँ
hr: Najbolje prakse dizajna e-pošte
hu: Az e-mail tervezés bevált gyakorlatai
hy: Էլփոստի դիզայնի լավագույն փորձը
id: Praktik Terbaik Desain Email
is: Bestu starfshættir við hönnun tölvupósts
it: Migliori pratiche per la progettazione di e-mail
ja: 電子メール設計のベスト プラクティス
ka: ელ.ფოსტის დიზაინის საუკეთესო პრაქტიკა
kk: Электрондық пошта дизайнының ең жақсы тәжірибелері
km: ការអនុវត្តល្អបំផុតនៃការរចនាអ៊ីមែល
kn: ಇಮೇಲ್ ವಿನ್ಯಾಸ ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸಗಳು
ko: 이메일 디자인 모범 사례
ky: Электрондук почта дизайнынын мыкты тажрыйбалары
lo: ການປະຕິບັດທີ່ດີທີ່ສຸດຂອງການອອກແບບອີເມວ
lt: El. pašto dizaino geriausia praktika
lv: E-pasta dizaina paraugprakse
ml: ഇമെയിൽ ഡിസൈൻ മികച്ച രീതികൾ
mn: Имэйл дизайны шилдэг туршлага
mr: ईमेल डिझाइन सर्वोत्तम पद्धती
ms: Amalan Terbaik Reka Bentuk E-mel
mt: L-Aħjar Prattiċi tad-Disinn tal-Email
my: Email Design အကောင်းဆုံးအလေ့အကျင့်များ
ne: इमेल डिजाइन उत्तम अभ्यासहरू
nl: Beste praktijken voor e-mailontwerp
no: Beste praksis for e-postdesign
pa: ਈਮੇਲ ਡਿਜ਼ਾਈਨ ਵਧੀਆ ਅਭਿਆਸ
pl: Najlepsze praktyki w zakresie projektowania e-maili
pt: Práticas recomendadas de design de e-mail
ro: Cele mai bune practici de design de e-mail
ru: Лучшие практики дизайна электронной почты
si: ඊමේල් නිර්මාණ හොඳම භාවිතයන්
sk: Osvedčené postupy návrhu e-mailu
sl: Najboljše prakse oblikovanja e-pošte
sr: Најбоље праксе за дизајн е-поште
sv: Best Practices för e-postdesign
sw: Ubunifu wa Barua Pepe Mbinu Bora
ta: மின்னஞ்சல் வடிவமைப்பு சிறந்த நடைமுறைகள்
te: ఇమెయిల్ డిజైన్ ఉత్తమ పద్ధతులు
th: แนวทางปฏิบัติที่ดีที่สุดในการออกแบบอีเมล
tr: E-posta Tasarımı En İyi Uygulamaları
uk: Найкращі методи дизайну електронної пошти
ur: ای میل ڈیزائن کے بہترین عمل
uz: Elektron pochtani loyihalashning eng yaxshi amaliyotlari
vi: Các phương pháp hay nhất về thiết kế email
