Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Click to copy
af: Klik om te kopieer
am: ለመቅዳት ጠቅ ያድርጉ
ar: انقر للنسخ
az: Kopyalamaq üçün klikləyin
bg: Кликнете, за да копирате
bn: কপি করতে ক্লিক করুন
ca: Feu clic per copiar
cs: Kliknutím zkopírujete
cy: Cliciwch i gopïo
da: Klik for at kopiere
de: Klicken Sie zum Kopieren
el: Κάντε κλικ για αντιγραφή
eo: Klaku por kopii
es: Haga clic para copiar
et: Kopeerimiseks klõpsake
eu: Egin klik kopiatzeko
fa: برای کپی کلیک کنید
fi: Napsauta kopioidaksesi
fr: Cliquez pour copier
ga: Cliceáil chun cóip a dhéanamh
gl: Fai clic para copiar
gu: નકલ કરવા માટે ક્લિક કરો
he: לחץ כדי להעתיק
hi: कॉपी करने के लिए क्लिक करें
hr: Kliknite za kopiranje
hu: Kattintson a másoláshoz
hy: Սեղմեք պատճենելու համար
id: Klik untuk menyalin
is: Smelltu til að afrita
it: Fare clic per copiare
ja: クリックしてコピー
ka: დააწკაპუნეთ კოპირებისთვის
kk: Көшіру үшін басыңыз
km: ចុចដើម្បីចម្លង
kn: ನಕಲಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 복사하려면 클릭하세요.
ky: Көчүрүү үчүн чыкылдатыңыз
lo: ຄລິກເພື່ອສຳເນົາ
lt: Spustelėkite norėdami nukopijuoti
lv: Noklikšķiniet, lai kopētu
ml: പകർത്താൻ ക്ലിക്ക് ചെയ്യുക
mn: Хуулах бол товшино уу
mr: कॉपी करण्यासाठी क्लिक करा
ms: Klik untuk menyalin
mt: Ikklikkja biex tikkopja
my: ကူးယူရန် နှိပ်ပါ။
ne: प्रतिलिपि गर्न क्लिक गर्नुहोस्
nl: Klik om te kopiëren
no: Klikk for å kopiere
pa: ਕਾਪੀ ਕਰਨ ਲਈ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij, aby skopiować
pt: Clique para copiar
ro: Faceți clic pentru a copia
ru: Нажмите, чтобы скопировать
si: පිටපත් කිරීමට ක්ලික් කරන්න
sk: Kliknutím skopírujete
sl: Kliknite za kopiranje
sr: Кликните да бисте копирали
sv: Klicka för att kopiera
sw: Bofya ili kunakili
ta: நகலெடுக்க கிளிக் செய்யவும்
te: కాపీ చేయడానికి క్లిక్ చేయండి
th: คลิกเพื่อคัดลอก
tr: Kopyalamak için tıklayın
uk: Натисніть, щоб скопіювати
ur: کاپی کرنے کے لئے کلک کریں
uz: Nusxa olish uchun bosing
vi: Bấm để sao chép

source: New Footer
af: Nuwe voetskrif
am: አዲስ ግርጌ
ar: تذييل جديد
az: Yeni Altbilgi
bg: Нов долен колонтитул
bn: নতুন ফুটার
ca: Nou peu de pàgina
cs: Nové zápatí
cy: Troedyn Newydd
da: Ny sidefod
de: Neue Fußzeile
el: Νέο υποσέλιδο
eo: Nova Piedo
es: Nuevo pie de página
et: Uus jalus
eu: Oin orri berria
fa: پاورقی جدید
fi: Uusi alatunniste
fr: Nouveau pied de page
ga: Buntásc Nua
gl: Novo pé de páxina
gu: નવું ફૂટર
he: כותרת תחתונה חדשה
hi: नया फ़ुटर
hr: Novo podnožje
hu: Új lábléc
hy: Նոր ստորագիր
id: Catatan Kaki Baru
is: Nýr fótur
it: Nuovo piè di pagina
ja: 新しいフッター
ka: ახალი ქვედა კოლონტიტული
kk: Жаңа төменгі колонтитул
km: បាតកថាថ្មី។
kn: ಹೊಸ ಅಡಿಟಿಪ್ಪಣಿ
ko: 새 바닥글
ky: Жаңы колонтитул
lo: ສ່ວນທ້າຍໃໝ່
lt: Nauja poraštė
lv: Jauna kājene
ml: പുതിയ അടിക്കുറിപ്പ്
mn: Шинэ Footer
mr: नवीन तळटीप
ms: Pengaki Baharu
mt: Footer Ġdid
my: အောက်ခြေမှတ်တိုင်အသစ်
ne: नयाँ फुटर
nl: Nieuwe voettekst
no: Ny bunntekst
pa: ਨਵਾਂ ਫੁੱਟਰ
pl: Nowa stopka
pt: Novo rodapé
ro: Nou subsol
ru: Новый нижний колонтитул
si: නව පාදකය
sk: Nová päta
sl: Nova noga
sr: Ново подножје
sv: Ny sidfot
sw: Kijachini Mpya
ta: புதிய அடிக்குறிப்பு
te: కొత్త ఫుటర్
th: ส่วนท้ายใหม่
tr: Yeni Alt Bilgi
uk: Новий колонтитул
ur: نیا فوٹر
uz: Yangi altbilgi
vi: Chân trang mới

source: Select a footer to append to your email, or leave empty for no footer.
af: Kies 'n voetskrif om by jou e-pos te voeg, of laat leeg vir geen voetskrif nie.
am: በኢሜልዎ ላይ የሚጨምር ግርጌ ይምረጡ ወይም ግርጌ የሌለበትን ባዶ ይተዉት።
ar: حدد تذييلاً لإلحاقه ببريدك الإلكتروني، أو اتركه فارغًا بدون أي تذييل.
az: E-poçtunuza əlavə etmək üçün altbilgi seçin və ya altbilgi olmadan boş buraxın.
bg: Изберете долен колонтитул, който да добавите към имейла си, или оставете празен, за да няма долен колонтитул.
bn: আপনার ইমেলে যুক্ত করার জন্য একটি ফুটার নির্বাচন করুন, অথবা ফুটার না থাকলে খালি রাখুন।
ca: Seleccioneu un peu de pàgina per afegir-lo al vostre correu electrònic o deixeu-lo buit si no hi ha cap peu de pàgina.
cs: Vyberte zápatí, které chcete připojit k e-mailu, nebo ponechte prázdné, pokud zápatí nebude.
cy: Dewiswch droedyn i'w atodi i'ch e-bost, neu gadewch yn wag heb unrhyw droedyn.
da: Vælg en sidefod, der skal tilføjes til din e-mail, eller lad den være tom uden sidefod.
de: Wählen Sie eine Fußzeile aus, die Sie an Ihre E-Mail anhängen möchten, oder lassen Sie sie leer, um keine Fußzeile zu erhalten.
el: Επιλέξτε ένα υποσέλιδο για προσάρτηση στο email σας ή αφήστε το κενό για να μην υπάρχει υποσέλιδο.
eo: Elektu piedlinion por almeti al via retpoŝto, aŭ lasu malplena por neniu piedlinio.
es: Seleccione un pie de página para agregarlo a su correo electrónico o déjelo vacío si no tiene pie de página.
et: Valige oma meilile lisamiseks jalus või jätke jalus tühjaks.
eu: Hautatu orri-oin bat zure posta elektronikora eransteko, edo utzi hutsik orri-oin bat ez izateko.
fa: یک پاورقی را برای اضافه کردن به ایمیل خود انتخاب کنید، یا آن را بدون پاورقی خالی بگذارید.
fi: Valitse sähköpostiisi liitettävä alatunniste tai jätä tyhjäksi, jos et halua alatunnistetta.
fr: Sélectionnez un pied de page à ajouter à votre e-mail ou laissez vide pour ne pas avoir de pied de page.
ga: Roghnaigh buntásc le cur le do ríomhphost, nó fág folamh gan buntásc.
gl: Selecciona un pé de páxina para engadir ao teu correo electrónico ou déixao baleiro para non haber pé de páxina.
gu: તમારા ઈમેલમાં જોડવા માટે ફૂટર પસંદ કરો અથવા ફૂટર વગર ખાલી છોડી દો.
he: בחר כותרת תחתונה להוספה לדוא"ל שלך, או השאר ריק ללא כותרת תחתונה.
hi: अपने ईमेल में जोड़ने के लिए एक पाद लेख चुनें, या बिना किसी पाद लेख के खाली छोड़ दें।
hr: Odaberite podnožje koje želite dodati svojoj e-pošti ili ostavite prazno ako nemate podnožje.
hu: Válassza ki az e-mailhez csatolandó láblécet, vagy hagyja üresen, ha nincs lábléc.
hy: Ընտրեք ստորագիր՝ ձեր էլփոստին ավելացնելու համար, կամ թողեք դատարկ՝ առանց ստորագրի:
id: Pilih footer untuk ditambahkan ke email Anda, atau biarkan kosong jika tidak ada footer.
is: Veldu síðufót til að bæta við tölvupóstinn þinn, eða skildu eftir tóman fyrir engan fót.
it: Seleziona un piè di pagina da aggiungere alla tua email o lascia vuoto per nessun piè di pagina.
ja: 電子メールに追加するフッターを選択するか、フッターを追加しない場合は空のままにします。
ka: აირჩიეთ ქვედა კოლონტიტული თქვენს ელფოსტაზე დასამატებლად, ან დატოვეთ ცარიელი ქვედაბოლოების გარეშე.
kk: Электрондық поштаңызға қосу үшін төменгі колонтитулды таңдаңыз немесе төменгі деректемесіз бос қалдырыңыз.
km: ជ្រើសរើស​បាតកថា​ដើម្បី​បន្ថែម​ទៅ​អ៊ីមែល​របស់​អ្នក ឬ​ទុក​ឱ្យ​ទទេ​ដោយ​គ្មាន​បាតកថា។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗೆ ಸೇರಿಸಲು ಅಡಿಟಿಪ್ಪಣಿ ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಯಾವುದೇ ಅಡಿಟಿಪ್ಪಣಿ ಇಲ್ಲದೆ ಖಾಲಿ ಬಿಡಿ.
ko: 이메일에 추가할 바닥글을 선택하거나 바닥글이 없는 경우 비워 두세요.
ky: Электрондук почтаңызга кошумча колонтитул тандаңыз же колонтитул жок болсо бош калтырыңыз.
lo: ເລືອກສ່ວນທ້າຍເພື່ອຕໍ່ທ້າຍອີເມວຂອງທ່ານ, ຫຼືປ່ອຍໃຫ້ຫວ່າງເປົ່າເພື່ອບໍ່ມີສ່ວນທ້າຍ.
lt: Pasirinkite poraštę, kurią norite pridėti prie el. laiško, arba palikite tuščią, jei poraštės nėra.
lv: Atlasiet kājeni, ko pievienot e-pastam, vai atstājiet tukšu, lai kājene nebūtu.
ml: നിങ്ങളുടെ ഇമെയിലിലേക്ക് കൂട്ടിച്ചേർക്കാൻ ഒരു അടിക്കുറിപ്പ് തിരഞ്ഞെടുക്കുക, അല്ലെങ്കിൽ അടിക്കുറിപ്പില്ലാതെ ശൂന്യമായി വിടുക.
mn: Имэйлдээ хавсаргах хөл хэсгийг сонгох, эсвэл хөлгүй хоосон үлдээгээрэй.
mr: तुमच्या ईमेलमध्ये जोडण्यासाठी एक तळटीप निवडा किंवा तळटीप नसल्यास रिकामे ठेवा.
ms: Pilih pengaki untuk ditambahkan pada e-mel anda atau biarkan kosong tanpa pengaki.
mt: Agħżel footer biex tehmeż mal-email tiegħek, jew ħalli vojta għall-ebda footer.
my: သင့်အီးမေးလ်တွင် ပေါင်းထည့်ရန် အောက်ခြေမှတ်စုကို ရွေးပါ သို့မဟုတ် အောက်ခြေမှတ်စုမရှိရန်အတွက် ဗလာထားလိုက်ပါ။
ne: आफ्नो इमेलमा जोड्नको लागि फुटर चयन गर्नुहोस्, वा फुटर नभएको लागि खाली छोड्नुहोस्।
nl: Selecteer een voettekst om aan uw e-mail toe te voegen, of laat deze leeg als er geen voettekst is.
no: Velg en bunntekst du vil legge til i e-posten din, eller la den stå tom uten bunntekst.
pa: ਆਪਣੀ ਈਮੇਲ ਵਿੱਚ ਜੋੜਨ ਲਈ ਇੱਕ ਫੁੱਟਰ ਚੁਣੋ, ਜਾਂ ਫੁੱਟਰ ਨਾ ਹੋਣ ਲਈ ਖਾਲੀ ਛੱਡੋ।
pl: Wybierz stopkę, którą chcesz dołączyć do wiadomości e-mail, lub pozostaw pustą, aby nie dodawać stopki.
pt: Selecione um rodapé para anexar ao seu e-mail ou deixe em branco para não ter rodapé.
ro: Selectați un subsol pe care să îl adăugați la e-mail sau lăsați gol pentru niciun subsol.
ru: Выберите нижний колонтитул, который будет добавлен к сообщению электронной почты, или оставьте пустым, чтобы нижний колонтитул отсутствовал.
si: ඔබගේ විද්‍යුත් තැපෑලට එක් කිරීමට පාදකයක් තෝරන්න, නැතහොත් පාදයක් නොමැතිව හිස්ව තබන්න.
sk: Vyberte pätu, ktorú chcete pripojiť k e-mailu, alebo ponechajte prázdnu, ak päta nebude žiadna.
sl: Izberite nogo, ki jo želite pripeti svojemu e-poštnemu sporočilu, ali pustite prazno, če ni noge.
sr: Изаберите подножје које желите да додате вашој е-пошти или оставите празно ако нема подножја.
sv: Välj en sidfot att lägga till i din e-post, eller lämna tom för ingen sidfot.
sw: Chagua kijachini ili kuambatanisha na barua pepe yako, au uache tupu bila kijachini.
ta: உங்கள் மின்னஞ்சலில் இணைக்க அடிக்குறிப்பைத் தேர்ந்தெடுக்கவும் அல்லது அடிக்குறிப்பு இல்லாமல் காலியாக விடவும்.
te: మీ ఇమెయిల్‌కు జోడించడానికి ఫుటర్‌ను ఎంచుకోండి లేదా ఫుటరు లేకుండా ఖాళీగా ఉంచండి.
th: เลือกส่วนท้ายที่จะต่อท้ายอีเมลของคุณ หรือเว้นว่างไว้หากไม่มีส่วนท้าย
tr: E-postanıza eklenecek bir alt bilgi seçin veya alt bilgi olmaması durumunda boş bırakın.
uk: Виберіть нижній колонтитул, який потрібно додати до електронної пошти, або залиште поле порожнім, щоб не використовувати нижній колонтитул.
ur: اپنے ای میل میں شامل کرنے کے لئے ایک فوٹر منتخب کریں ، یا بغیر کسی فوٹر کے خالی چھوڑ دیں۔
uz: E-pochtangizga qo'shish uchun altbilgini tanlang yoki taglavhasiz bo'sh qoldiring.
vi: Chọn chân trang để thêm vào email của bạn hoặc để trống nếu không có chân trang.

source: API Integration
af: API-integrasie
am: የኤፒአይ ውህደት
ar: تكامل واجهة برمجة التطبيقات
az: API inteqrasiyası
bg: API интеграция
bn: API ইন্টিগ্রেশন
ca: Integració d'API
cs: Integrace API
cy: Integreiddio API
el: Ενσωμάτωση API
eo: API-Integriĝo
es: Integración API
et: API integreerimine
eu: API integrazioa
fa: یکپارچه سازی API
fi: API-integrointi
fr: Intégration d'API
ga: Comhtháthú API
gl: Integración API
gu: API એકીકરણ
he: שילוב API
hi: एपीआई एकीकरण
hr: API integracija
hu: API integráció
hy: API ինտեգրում
id: Integrasi API
is: API samþætting
it: Integrazione API
ja: APIの統合
ka: API ინტეგრაცია
kk: API интеграциясы
km: ការរួមបញ្ចូល API
kn: API ಏಕೀಕರಣ
ko: API 통합
ky: API интеграциясы
lo: ການເຊື່ອມໂຍງ API
lt: API integravimas
lv: API integrācija
ml: API ഇൻ്റഗ്രേഷൻ
mn: API интеграци
mr: API एकत्रीकरण
ms: Penyepaduan API
mt: Integrazzjoni API
my: API ပေါင်းစပ်ခြင်း။
ne: API एकीकरण
nl: API-integratie
no: API-integrasjon
pa: API ਏਕੀਕਰਣ
pl: Integracja API
pt: Integração de API
ro: Integrare API
ru: API-интеграция
si: API ඒකාබද්ධ කිරීම
sk: Integrácia API
sl: API integracija
sr: АПИ интеграција
sw: Ujumuishaji wa API
ta: ஏபிஐ ஒருங்கிணைப்பு
te: API ఇంటిగ్రేషన్
th: บูรณาการ API
tr: API Entegrasyonu
uk: Інтеграція API
ur: API انضمام
uz: API integratsiyasi
vi: Tích hợp API

source: Your API Key
af: Jou API-sleutel
am: የእርስዎ API ቁልፍ
ar: مفتاح API الخاص بك
az: API Açarınız
bg: Вашият API ключ
bn: আপনার API কী
ca: La vostra clau de l'API
cs: Váš klíč API
cy: Eich Allwedd API
da: Din API-nøgle
de: Ihr API-Schlüssel
el: Το κλειδί API σας
eo: Via API-Ŝlosilo
es: Su clave API
et: Teie API võti
eu: Zure API gakoa
fa: کلید API شما
fi: API-avaimesi
fr: Votre clé API
ga: D'Eochair API
gl: A túa clave API
gu: તમારી API કી
he: מפתח ה-API שלך
hi: आपकी एपीआई कुंजी
hr: Vaš API ključ
hu: Az Ön API-kulcsa
hy: Ձեր API բանալին
id: Kunci API Anda
is: API lykillinn þinn
it: La tua chiave API
ja: API キー
ka: თქვენი API გასაღები
kk: Сіздің API кілтіңіз
km: សោ API របស់អ្នក។
kn: ನಿಮ್ಮ API ಕೀ
ko: 귀하의 API 키
ky: Сиздин API ачкычы
lo: API Key ຂອງທ່ານ
lt: Jūsų API raktas
lv: Jūsu API atslēga
ml: നിങ്ങളുടെ API കീ
mn: Таны API түлхүүр
mr: तुमची API की
ms: Kunci API anda
mt: Ċavetta API tiegħek
my: သင်၏ API သော့
ne: तपाईको API कुञ्जी
nl: Uw API-sleutel
no: Din API-nøkkel
pa: ਤੁਹਾਡੀ API ਕੁੰਜੀ
pl: Twój klucz API
pt: Sua chave de API
ro: Cheia dvs. API
ru: Ваш API-ключ
si: ඔබගේ API යතුර
sk: Váš kľúč API
sl: Vaš API ključ
sr: Ваш АПИ кључ
sv: Din API-nyckel
sw: Ufunguo wako wa API
ta: உங்கள் API விசை
te: మీ API కీ
th: รหัส API ของคุณ
tr: API Anahtarınız
uk: Ваш ключ API
ur: آپ کی API کلید
uz: Sizning API kalitingiz
vi: Khóa API của bạn

source: Use this key to authenticate your API requests
af: Gebruik hierdie sleutel om jou API-versoeke te staaf
am: የኤፒአይ ጥያቄዎችዎን ለማረጋገጥ ይህንን ቁልፍ ይጠቀሙ
ar: استخدم هذا المفتاح لمصادقة طلبات API الخاصة بك
az: API sorğularınızı autentifikasiya etmək üçün bu açardan istifadə edin
bg: Използвайте този ключ, за да удостоверите вашите API заявки
bn: আপনার API অনুরোধ প্রমাণীকরণ করতে এই কী ব্যবহার করুন
ca: Utilitzeu aquesta clau per autenticar les vostres sol·licituds d'API
cs: Tento klíč použijte k ověření vašich požadavků API
cy: Defnyddiwch yr allwedd hon i ddilysu eich ceisiadau API
da: Brug denne nøgle til at godkende dine API-anmodninger
de: Verwenden Sie diesen Schlüssel, um Ihre API-Anfragen zu authentifizieren
el: Χρησιμοποιήστε αυτό το κλειδί για τον έλεγχο ταυτότητας των αιτημάτων σας API
eo: Uzu ĉi tiun ŝlosilon por aŭtentikigi viajn API-petojn
es: Utilice esta clave para autenticar sus solicitudes de API
et: Kasutage seda võtit oma API taotluste autentimiseks
eu: Erabili gako hau zure API eskaerak autentifikatzeko
fa: از این کلید برای احراز هویت درخواست های API خود استفاده کنید
fi: Käytä tätä avainta API-pyyntöjesi todentamiseen
fr: Utilisez cette clé pour authentifier vos requêtes API
ga: Úsáid an eochair seo chun d'iarratais API a fhíordheimhniú
gl: Usa esta chave para autenticar as túas solicitudes de API
gu: તમારી API વિનંતીઓને પ્રમાણિત કરવા માટે આ કીનો ઉપયોગ કરો
he: השתמש במפתח זה כדי לאמת את בקשות ה-API שלך
hi: अपने एपीआई अनुरोधों को प्रमाणित करने के लिए इस कुंजी का उपयोग करें
hr: Koristite ovaj ključ za provjeru autentičnosti vaših API zahtjeva
hu: Ezzel a kulccsal hitelesítheti API-kérelmeit
hy: Օգտագործեք այս բանալին՝ ձեր API հարցումները նույնականացնելու համար
id: Gunakan kunci ini untuk mengautentikasi permintaan API Anda
is: Notaðu þennan lykil til að sannvotta API beiðnir þínar
it: Utilizza questa chiave per autenticare le tue richieste API
ja: このキーを使用して API リクエストを認証します
ka: გამოიყენეთ ეს გასაღები თქვენი API მოთხოვნების ავთენტიფიკაციისთვის
kk: API сұрауларының аутентификациясы үшін осы кілтті пайдаланыңыз
km: ប្រើសោនេះដើម្បីផ្ទៀងផ្ទាត់សំណើ API របស់អ្នក។
kn: ನಿಮ್ಮ API ವಿನಂತಿಗಳನ್ನು ದೃಢೀಕರಿಸಲು ಈ ಕೀಲಿಯನ್ನು ಬಳಸಿ
ko: 이 키를 사용하여 API 요청을 인증하세요.
ky: API сурамдарыңыздын аныктыгын текшерүү үчүн бул ачкычты колдонуңуз
lo: ໃຊ້ກະແຈນີ້ເພື່ອກວດສອບການຮ້ອງຂໍ API ຂອງທ່ານ
lt: Naudokite šį raktą API užklausoms autentifikuoti
lv: Izmantojiet šo atslēgu, lai autentificētu savus API pieprasījumus
ml: നിങ്ങളുടെ API അഭ്യർത്ഥനകൾ പ്രാമാണീകരിക്കാൻ ഈ കീ ഉപയോഗിക്കുക
mn: API хүсэлтээ баталгаажуулахын тулд энэ түлхүүрийг ашиглана уу
mr: तुमच्या API विनंत्या प्रमाणित करण्यासाठी ही की वापरा
ms: Gunakan kunci ini untuk mengesahkan permintaan API anda
mt: Uża din iċ-ċavetta biex tawtentika t-talbiet tal-API tiegħek
my: သင်၏ API တောင်းဆိုချက်များကို စစ်မှန်ကြောင်းအတည်ပြုရန် ဤသော့ကိုသုံးပါ။
ne: तपाईंको API अनुरोधहरू प्रमाणीकरण गर्न यो कुञ्जी प्रयोग गर्नुहोस्
nl: Gebruik deze sleutel om uw API-verzoeken te verifiëren
no: Bruk denne nøkkelen til å autentisere API-forespørslene dine
pa: ਆਪਣੀਆਂ API ਬੇਨਤੀਆਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਲਈ ਇਸ ਕੁੰਜੀ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj tego klucza do uwierzytelnienia żądań API
pt: Use esta chave para autenticar suas solicitações de API
ro: Utilizați această cheie pentru a vă autentifica solicitările API
ru: Используйте этот ключ для аутентификации ваших запросов API.
si: ඔබගේ API ඉල්ලීම් සත්‍යාපනය කිරීමට මෙම යතුර භාවිතා කරන්න
sk: Tento kľúč použite na overenie vašich požiadaviek API
sl: Uporabite ta ključ za preverjanje pristnosti vaših API zahtev
sr: Користите овај кључ да потврдите аутентичност својих АПИ захтева
sv: Använd denna nyckel för att autentisera dina API-förfrågningar
sw: Tumia ufunguo huu kuthibitisha maombi yako ya API
ta: உங்கள் API கோரிக்கைகளை அங்கீகரிக்க இந்த விசையைப் பயன்படுத்தவும்
te: మీ API అభ్యర్థనలను ప్రామాణీకరించడానికి ఈ కీని ఉపయోగించండి
th: ใช้คีย์นี้เพื่อตรวจสอบคำขอ API ของคุณ
tr: API isteklerinizin kimliğini doğrulamak için bu anahtarı kullanın
uk: Використовуйте цей ключ для автентифікації ваших запитів API
ur: اپنی API درخواستوں کی توثیق کے لئے اس کلید کا استعمال کریں
uz: API so'rovlaringizni autentifikatsiya qilish uchun ushbu kalitdan foydalaning
vi: Sử dụng khóa này để xác thực các yêu cầu API của bạn

source: No API key found. Please contact support.
af: Geen API-sleutel gevind nie.Kontak asseblief ondersteuning.
am: ምንም የኤፒአይ ቁልፍ አልተገኘም።እባክዎ ድጋፍን ያግኙ።
ar: لم يتم العثور على مفتاح API.يرجى الاتصال بالدعم.
az: Heç bir API açarı tapılmadı.Zəhmət olmasa dəstək ilə əlaqə saxlayın.
bg: Не е намерен API ключ.Моля, свържете се с поддръжката.
bn: কোনো API কী পাওয়া যায়নি।সমর্থন যোগাযোগ করুন.
ca: No s'ha trobat cap clau API.Poseu-vos en contacte amb el servei d'assistència.
cs: Nebyl nalezen žádný klíč API.Kontaktujte prosím podporu.
cy: Heb ganfod allwedd API.Cysylltwch â chefnogaeth.
da: Ingen API-nøgle fundet.Kontakt venligst support.
de: Kein API-Schlüssel gefunden.Bitte wenden Sie sich an den Support.
el: Δεν βρέθηκε κλειδί API.Επικοινωνήστε με την υποστήριξη.
eo: Neniu API-ŝlosilo trovita.Bonvolu kontakti subtenon.
es: No se encontró ninguna clave API.Por favor contacte al soporte.
et: API-võtit ei leitud.Võtke ühendust klienditoega.
eu: Ez da aurkitu API gakorik.Mesedez, jarri harremanetan laguntzarekin.
fa: کلید API پیدا نشد.لطفا با پشتیبانی تماس بگیرید.
fi: API-avainta ei löytynyt.Ota yhteyttä tukeen.
fr: Aucune clé API trouvée.Veuillez contacter l'assistance.
ga: Níor aimsíodh eochair API.Déan teagmháil le tacaíocht.
gl: Non se atopou ningunha clave API.Póñase en contacto co servizo de asistencia.
gu: કોઈ API કી મળી નથી.કૃપા કરીને સપોર્ટનો સંપર્ક કરો.
he: לא נמצא מפתח API.אנא צור קשר עם התמיכה.
hi: कोई API कुंजी नहीं मिली.कृपया समर्थन से संपर्क करें.
hr: API ključ nije pronađen.Molimo kontaktirajte podršku.
hu: Nem található API-kulcs.Kérjük, forduljon az ügyfélszolgálathoz.
hy: API բանալի չի գտնվել:Խնդրում ենք կապվել աջակցության հետ:
id: Tidak ada kunci API yang ditemukan.Silakan hubungi dukungan.
is: Enginn API lykil fannst.Vinsamlegast hafðu samband við þjónustudeild.
it: Nessuna chiave API trovata.Si prega di contattare l'assistenza.
ja: API キーが見つかりません。サポートにお問い合わせください。
ka: API გასაღები ვერ მოიძებნა.გთხოვთ დაუკავშირდეთ მხარდაჭერას.
kk: API кілті табылмады.Қолдау қызметіне хабарласыңыз.
km: រកមិនឃើញសោ API ទេ។សូមទាក់ទងផ្នែកជំនួយ។
kn: ಯಾವುದೇ API ಕೀ ಕಂಡುಬಂದಿಲ್ಲ.ದಯವಿಟ್ಟು ಬೆಂಬಲವನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: API 키를 찾을 수 없습니다.지원팀에 문의하세요.
ky: API ачкычы табылган жок.Сураныч, колдоо бөлүмүнө кайрылыңыз.
lo: ບໍ່ພົບລະຫັດ API.ກະລຸນາຕິດຕໍ່ຝ່າຍຊ່ວຍເຫຼືອ.
lt: API raktas nerastas.Susisiekite su palaikymo komanda.
lv: API atslēga nav atrasta.Lūdzu, sazinieties ar atbalsta dienestu.
ml: API കീ ഒന്നും കണ്ടെത്തിയില്ല.പിന്തുണയുമായി ബന്ധപ്പെടുക.
mn: API түлхүүр олдсонгүй.Тусламж үйлчилгээтэй холбогдоно уу.
mr: कोणतीही API की आढळली नाही.कृपया समर्थनाशी संपर्क साधा.
ms: Tiada kunci API ditemui.Sila hubungi sokongan.
mt: Ma nstabet l-ebda ċavetta API.Jekk jogħġbok ikkuntattja l-appoġġ.
my: API သော့ကို ရှာမတွေ့ပါ။ပံ့ပိုးကူညီမှုထံ ဆက်သွယ်ပါ။
ne: कुनै API कुञ्जी फेला परेन।कृपया समर्थनलाई सम्पर्क गर्नुहोस्।
nl: Geen API-sleutel gevonden.Neem contact op met de ondersteuning.
no: Finner ingen API-nøkkel.Vennligst kontakt support.
pa: ਕੋਈ API ਕੁੰਜੀ ਨਹੀਂ ਮਿਲੀ।ਕਿਰਪਾ ਕਰਕੇ ਸਹਾਇਤਾ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Nie znaleziono klucza API.Skontaktuj się z pomocą techniczną.
pt: Nenhuma chave de API encontrada.Entre em contato com o suporte.
ro: Nu a fost găsită nicio cheie API.Vă rugăm să contactați asistența.
ru: Ключ API не найден.Пожалуйста, свяжитесь со службой поддержки.
si: API යතුරක් හමු නොවීය.කරුණාකර සහාය අමතන්න.
sk: Nenašiel sa žiadny kľúč API.Kontaktujte podporu.
sl: Ključ API ni bil najden.Obrnite se na podporo.
sr: Није пронађен АПИ кључ.Молимо контактирајте подршку.
sv: Ingen API-nyckel hittades.Kontakta supporten.
sw: Hakuna ufunguo wa API uliopatikana.Tafadhali wasiliana na usaidizi.
ta: ஏபிஐ விசை எதுவும் இல்லை.ஆதரவைத் தொடர்பு கொள்ளவும்.
te: API కీ ఏదీ కనుగొనబడలేదు.దయచేసి మద్దతును సంప్రదించండి.
th: ไม่พบคีย์ APIโปรดติดต่อฝ่ายสนับสนุน
tr: API anahtarı bulunamadı.Lütfen desteğe başvurun.
uk: Ключ API не знайдено.Зверніться до служби підтримки.
ur: کوئی API کلید نہیں ملی۔براہ کرم سپورٹ سے رابطہ کریں۔
uz: Hech qanday API kaliti topilmadi.Iltimos, qo'llab-quvvatlash xizmatiga murojaat qiling.
vi: Không tìm thấy khóa API nào.Vui lòng liên hệ với bộ phận hỗ trợ.

source: Copy
af: Kopieer
am: ቅዳ
ar: ينسخ
az: Kopyalayın
bg: копие
bn: কপি
ca: Còpia
cs: Kopie
cy: Copi
da: Kopi
de: Kopie
el: Αντίγραφο
eo: Kopiu
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی کنید
fi: Kopioida
fr: Copie
ga: Cóip
gl: Copiar
gu: નકલ કરો
he: לְהַעְתִיק
hi: प्रतिलिपि
hr: Kopirati
hu: Másolat
hy: Պատճենել
id: Menyalin
is: Afrita
it: Copia
ja: コピー
ka: კოპირება
kk: Көшіру
km: ចម្លង
kn: ನಕಲು ಮಾಡಿ
ko: 복사
ky: Көчүрүү
lo: ສຳເນົາ
lt: Kopijuoti
lv: Kopēt
ml: പകർത്തുക
mn: Хуулбарлах
mr: कॉपी करा
ms: salin
mt: Kopja
my: ကော်ပီ
ne: प्रतिलिपि गर्नुहोस्
nl: Kopiëren
no: Kopiere
pa: ਕਾਪੀ ਕਰੋ
pl: Kopia
pt: Cópia
ro: Copie
ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sr: Копирај
sv: Kopiera
sw: Nakili
ta: நகலெடுக்கவும்
te: కాపీ చేయండి
th: สำเนา
tr: Kopyala
uk: Копіювати
ur: کاپی
uz: Nusxalash
vi: Sao chép

source: Regenerate
af: Regenereer
am: እንደገና ማመንጨት
ar: تجديد
az: Yenidən canlandırmaq
bg: Регенерирайте
bn: পুনর্জন্ম
ca: Regenerar
cs: Regenerovat
cy: Adfywio
da: Regenerer
de: Regenerieren
el: Αναγεννηθείς
eo: Regeneri
et: Regenereerida
eu: Birsortu
fa: بازسازی کنید
fi: Luo uudelleen
fr: Régénérer
ga: Athghin
gl: Rexenerar
gu: પુનર્જીવિત કરો
he: לְהִתְחַדֵשׁ
hi: पुनः जेनरेट
hr: Regenerirati
hu: Regenerátum
hy: Վերականգնել
id: Diperbarui
is: Endurnýja
it: Rigenerare
ja: 再生する
ka: რეგენერაცია
kk: Қайта жасау
km: បង្កើតឡើងវិញ
kn: ಪುನರುತ್ಪಾದಿಸು
ko: 재생성
lo: ຟື້ນຟູ
lt: Regeneruoti
lv: Atjaunot
ml: പുനരുജ്ജീവിപ്പിക്കുക
mn: Дахин сэргээх
mr: पुन्हा निर्माण करा
ms: Menjana semula
mt: Riġenera
my: ပြန်ထုတ်ပါ။
ne: पुन: उत्पन्न गर्नुहोस्
nl: Regenereer
no: Regenerer
pa: ਪੁਨਰਜਨਮ
pl: Zregenerować
ro: Regenera
ru: Регенерировать
si: නැවත උත්පාදනය කරන්න
sk: Regenerovať
sl: Regeneriraj
sr: Регенерисати
sv: Regenerera
sw: Tengeneza upya
ta: மீண்டும் உருவாக்கு
te: పునరుత్పత్తి చేయండి
th: สร้างใหม่
tr: Yenile
uk: Регенерувати
ur: دوبارہ تخلیق کریں
uz: Qayta tiklash
vi: tái sinh
