Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Optional
af: Opsioneel
am: አማራጭ
ar: خياري
az: Könüllü
bg: Не е задължително
bn: ঐচ্ছিক
ca: Opcional
cs: Volitelný
cy: Dewisol
da: Valgfri
el: Προαιρετικός
eo: Laŭvola
es: Opcional
et: Valikuline
eu: Aukerakoa
fa: اختیاری
fi: Valinnainen
ga: Roghnach
gl: Opcional
gu: વૈકલ્પિક
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Választható
hy: Ընտրովի
id: Opsional
is: Valfrjálst
it: Opzionale
ja: オプション
ka: სურვილისამებრ
kk: Қосымша
km: ស្រេចចិត្ត
kn: ಐಚ್ಛಿಕ
ko: 선택 과목
ky: Кошумча
lo: ທາງເລືອກ
lt: Neprivaloma
lv: Pēc izvēles
ml: ഓപ്ഷണൽ
mn: Сонголттой
mr: ऐच्छिक
ms: Pilihan
mt: Fakultattiv
my: ရွေးချယ်ခွင့်
ne: ऐच्छिक
nl: Optioneel
no: Valgfri
pa: ਵਿਕਲਪਿਕ
pl: Fakultatywny
pt: Opcional
ro: Opțional
ru: Необязательный
si: විකල්ප
sk: Voliteľné
sl: Neobvezno
sr: Опционо
sv: Frivillig
sw: Hiari
ta: விருப்பமானது
te: ఐచ్ఛికం
th: ไม่จำเป็น
tr: İsteğe bağlı
uk: Додатково
ur: اختیاری
uz: Ixtiyoriy
vi: Không bắt buộc

source: Installation Commands
af: Installasie opdragte
am: የመጫኛ ትዕዛዞች
ar: أوامر التثبيت
az: Quraşdırma əmrləri
bg: Инсталационни команди
bn: ইনস্টলেশন কমান্ড
ca: Ordres d'instal·lació
cs: Instalační příkazy
cy: Gorchmynion Gosod
da: Installationskommandoer
de: Installationsbefehle
el: Εντολές εγκατάστασης
eo: Instalaj Komandoj
es: Comandos de instalación
et: Installimiskäsud
eu: Instalazio komandoak
fa: دستورات نصب
fi: Asennuskomennot
fr: Commandes d'installation
ga: Orduithe Suiteáil
gl: Comandos de instalación
gu: સ્થાપન આદેશો
he: פקודות התקנה
hi: इंस्टालेशन कमांड
hr: Instalacijske naredbe
hu: Telepítési parancsok
hy: Տեղադրման հրամաններ
id: Perintah Instalasi
is: Uppsetningarskipanir
it: Comandi di installazione
ja: インストールコマンド
ka: ინსტალაციის ბრძანებები
kk: Орнату командалары
km: ពាក្យបញ្ជាដំឡើង
kn: ಅನುಸ್ಥಾಪನಾ ಆಜ್ಞೆಗಳು
ko: 설치 명령
ky: Орнотуу командалары
lo: ຄໍາສັ່ງການຕິດຕັ້ງ
lt: Diegimo komandos
lv: Instalēšanas komandas
ml: ഇൻസ്റ്റലേഷൻ കമാൻഡുകൾ
mn: Суулгах командууд
mr: स्थापना आदेश
ms: Arahan Pemasangan
mt: Kmandi ta' Installazzjoni
my: တပ်ဆင်ခြင်းအမိန့်များ
ne: स्थापना आदेशहरू
nl: Installatieopdrachten
no: Installasjonskommandoer
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਕਮਾਂਡਾਂ
pl: Polecenia instalacyjne
pt: Comandos de instalação
ro: Comenzi de instalare
ru: Команды установки
si: ස්ථාපන විධාන
sk: Inštalačné príkazy
sl: Namestitveni ukazi
sr: Инсталационе команде
sv: Installationskommandon
sw: Amri za Ufungaji
ta: நிறுவல் கட்டளைகள்
te: ఇన్‌స్టాలేషన్ ఆదేశాలు
th: คำสั่งการติดตั้ง
tr: Kurulum Komutları
uk: Команди встановлення
ur: تنصیب کے کمانڈز
uz: O'rnatish buyruqlari
vi: Lệnh cài đặt

source: Ubuntu/Debian
am: ኡቡንቱ/ዴቢያን
ar: أوبونتو/ديبيان
bn: উবুন্টু/ডেবিয়ান
fa: اوبونتو/دبیان
gu: ઉબુન્ટુ/ડેબિયન
he: אובונטו/דביאן
hi: उबंटू/डेबियन
km: អ៊ូប៊ុនទូ/ដេបៀន
kn: ಉಬುಂಟು/ಡೆಬಿಯನ್
ko: 우분투/데비안
ml: ഉബുണ്ടു/ഡെബിയൻ
mr: उबंटू/डेबियन
ne: उबुन्टु/डेबियन
pa: ਉਬੰਟੂ/ਡੇਬੀਅਨ
pl: Ubuntu/Debiana
ru: Убунту/Дебиан
si: උබුන්ටු/ඩේබියන්
sr: Убунту/Дебиан
ta: உபுண்டு/டெபியன்
te: ఉబుంటు/డెబియన్
th: อูบุนตู/เดเบียน
ur: اوبنٹو/ڈیبین

source: CentOS/RHEL
ar: سينتوس/RHEL
hi: सेंटोस/आरएचईएल
ru: ЦентОС/RHEL
sr: ЦентОС/РХЕЛ
ur: سینٹوس/ریل

source: Windows Development:
af: Windows-ontwikkeling:
am: የዊንዶው ልማት;
ar: تطوير ويندوز:
az: Windows İnkişafı:
bg: Разработка на Windows:
bn: উইন্ডোজ ডেভেলপমেন্ট:
ca: Desenvolupament de Windows:
cs: Vývoj Windows:
cy: Datblygiad Windows:
da: Windows udvikling:
de: Windows-Entwicklung:
el: Ανάπτυξη Windows:
eo: Vindoza Disvolviĝo:
es: Desarrollo de Windows:
et: Windowsi arendus:
eu: Windows garapena:
fa: توسعه ویندوز:
fi: Windowsin kehitys:
fr: Développement Windows :
ga: Forbairt Windows:
gl: Desenvolvemento de Windows:
gu: વિન્ડોઝ ડેવલપમેન્ટ:
he: פיתוח Windows:
hi: विंडोज़ विकास:
hr: Windows razvoj:
hu: Windows fejlesztés:
hy: Windows-ի մշակում.
id: Pengembangan Windows:
is: Windows þróun:
it: Sviluppo Windows:
ja: Windows 開発:
ka: Windows-ის განვითარება:
kk: Windows әзірлеу:
km: ការអភិវឌ្ឍន៍វីនដូ៖
kn: ವಿಂಡೋಸ್ ಅಭಿವೃದ್ಧಿ:
ko: 윈도우 개발:
ky: Windows иштеп чыгуу:
lo: ການພັດທະນາ Windows:
lt: „Windows“ kūrimas:
lv: Windows izstrāde:
ml: വിൻഡോസ് വികസനം:
mn: Windows хөгжүүлэлт:
mr: विंडोज डेव्हलपमेंट:
ms: Pembangunan Windows:
mt: Żvilupp tal-Windows:
my: Windows ဖွံ့ဖြိုးတိုးတက်ရေး-
ne: विन्डोज विकास:
nl: Windows-ontwikkeling:
no: Windows-utvikling:
pa: ਵਿੰਡੋਜ਼ ਡਿਵੈਲਪਮੈਂਟ:
pl: Rozwój systemu Windows:
pt: Desenvolvimento Windows:
ro: Dezvoltare Windows:
ru: Разработка Windows:
si: වින්ඩෝස් සංවර්ධනය:
sk: Vývoj systému Windows:
sl: Razvoj sistema Windows:
sr: Виндовс развој:
sv: Windows utveckling:
sw: Maendeleo ya Windows:
ta: விண்டோஸ் மேம்பாடு:
te: విండోస్ డెవలప్‌మెంట్:
th: การพัฒนาวินโดวส์:
tr: Windows Geliştirme:
uk: Розробка Windows:
ur: ونڈوز ڈویلپمنٹ:
uz: Windows ishlab chiqish:
vi: Phát triển Windows:

source: Hardware Requirements
af: Hardewarevereistes
am: የሃርድዌር መስፈርቶች
ar: متطلبات الأجهزة
az: Avadanlıq Tələbləri
bg: Хардуерни изисквания
bn: হার্ডওয়্যার প্রয়োজনীয়তা
ca: Requisits de maquinari
cs: Hardwarové požadavky
cy: Gofynion Caledwedd
da: Hardwarekrav
de: Hardwareanforderungen
el: Απαιτήσεις υλικού
eo: Aparataro Postuloj
es: Requisitos de hardware
et: Riistvaranõuded
eu: Hardware-eskakizunak
fa: الزامات سخت افزاری
fi: Laitteistovaatimukset
fr: Exigences matérielles
ga: Ceanglais Crua-earraí
gl: Requisitos de hardware
gu: હાર્ડવેર જરૂરીયાતો
he: דרישות חומרה
hi: हार्डवेयर आवश्यकताएँ
hr: Hardverski zahtjevi
hu: Hardverkövetelmények
hy: Սարքավորման պահանջներ
id: Persyaratan Perangkat Keras
is: Kröfur um vélbúnað
it: Requisiti hardware
ja: ハードウェア要件
ka: ტექნიკის მოთხოვნები
kk: Аппараттық құралдарға қойылатын талаптар
km: តម្រូវការផ្នែករឹង
kn: ಹಾರ್ಡ್ವೇರ್ ಅವಶ್ಯಕತೆಗಳು
ko: 하드웨어 요구 사항
ky: Аппараттык талаптар
lo: ຄວາມຕ້ອງການຮາດແວ
lt: Techninės įrangos reikalavimai
lv: Aparatūras prasības
ml: ഹാർഡ്‌വെയർ ആവശ്യകതകൾ
mn: Техник хангамжийн шаардлага
mr: हार्डवेअर आवश्यकता
ms: Keperluan Perkakasan
mt: Ħtiġijiet tal-Hardware
my: Hardware လိုအပ်ချက်များ
ne: हार्डवेयर आवश्यकताहरू
nl: Hardwarevereisten
no: Maskinvarekrav
pa: ਹਾਰਡਵੇਅਰ ਲੋੜਾਂ
pl: Wymagania sprzętowe
pt: Requisitos de hardware
ro: Cerințe hardware
ru: Требования к оборудованию
si: දෘඪාංග අවශ්යතා
sk: Hardvérové ​​požiadavky
sl: Zahteve glede strojne opreme
sr: Хардверски захтеви
sv: Hårdvarukrav
sw: Mahitaji ya vifaa
ta: வன்பொருள் தேவைகள்
te: హార్డ్వేర్ అవసరాలు
th: ข้อกำหนดด้านฮาร์ดแวร์
tr: Donanım Gereksinimleri
uk: Вимоги до обладнання
ur: ہارڈ ویئر کی ضروریات
uz: Uskunaga qo'yiladigan talablar
vi: Yêu cầu phần cứng

source: Development
af: Ontwikkeling
am: ልማት
ar: تطوير
az: İnkişaf
bg: развитие
bn: উন্নয়ন
ca: Desenvolupament
cs: Rozvoj
cy: Datblygiad
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
eo: Evoluo
es: Desarrollo
et: Areng
eu: Garapena
fa: توسعه
fi: Kehitys
fr: Développement
ga: Forbairt
gl: Desenvolvemento
gu: વિકાસ
he: הִתפַּתְחוּת
hi: विकास
hr: Razvoj
hu: Fejlesztés
hy: Զարգացում
id: Perkembangan
is: Þróun
it: Sviluppo
ja: 発達
ka: განვითარება
kk: Даму
km: ការអភិវឌ្ឍន៍
kn: ಅಭಿವೃದ್ಧಿ
ko: 개발
ky: Өнүгүү
lo: ການພັດທະນາ
lt: Plėtra
lv: Attīstība
ml: വികസനം
mn: Хөгжил
mr: विकास
ms: Pembangunan
mt: Żvilupp
my: ဖွံ့ဖြိုးတိုးတက်ရေး
ne: विकास
nl: Ontwikkeling
no: Utvikling
pa: ਵਿਕਾਸ
pl: Rozwój
pt: Desenvolvimento
ro: Dezvoltare
ru: Разработка
si: සංවර්ධනය
sk: rozvoj
sl: Razvoj
sr: Развој
sv: Utveckling
sw: Maendeleo
ta: வளர்ச்சி
te: అభివృద్ధి
th: การพัฒนา
tr: Gelişim
uk: розвиток
ur: ترقی
uz: Rivojlanish
vi: Phát triển

source: 2 cores
af: 2 kerne
am: 2 ኮር
ar: 2 النوى
az: 2 nüvə
bg: 2 ядра
bn: 2 কোর
ca: 2 nuclis
cs: 2 jádra
cy: 2 graidd
da: 2 kerner
de: 2 Kerne
el: 2 πυρήνες
eo: 2 kernoj
es: 2 núcleos
et: 2 südamikku
eu: 2 nukleo
fa: 2 هسته
fi: 2 ydintä
fr: 2 noyaux
ga: 2 chroílár
gl: 2 núcleos
gu: 2 કોરો
he: 2 ליבות
hi: 2 कोर
hr: 2 jezgre
hu: 2 mag
hy: 2 միջուկ
id: 2 inti
is: 2 kjarna
it: 2 nuclei
ja: 2コア
ka: 2 ბირთვი
kk: 2 ядро
km: 2 ស្នូល
kn: 2 ಕೋರ್ಗಳು
ko: 2코어
ky: 2 ядро
lo: 2 ແກນ
lt: 2 šerdys
lv: 2 serdeņi
ml: 2 കോറുകൾ
mn: 2 цөм
mr: 2 कोर
ms: 2 teras
mt: 2 qlub
ne: २ कोर
nl: 2 kernen
no: 2 kjerner
pa: 2 ਕੋਰ
pl: 2 rdzenie
pt: 2 núcleos
ro: 2 miezuri
ru: 2 ядра
si: හරය 2ක්
sk: 2 jadrá
sl: 2 jedri
sr: 2 језгра
sv: 2 kärnor
sw: 2 kori
ta: 2 கோர்கள்
te: 2 కోర్లు
th: 2 แกน
tr: 2 çekirdek
uk: 2 ядра
ur: 2 کور
uz: 2 yadro
vi: 2 lõi

source: Storage:
af: Berging:
am: ማከማቻ፡
ar: تخزين:
az: Yaddaş:
bg: Съхранение:
bn: সঞ্চয়স্থান:
ca: Emmagatzematge:
cs: Skladování:
cy: Storio:
da: Opbevaring:
de: Lagerung:
el: Αποθήκευση:
eo: Stokado:
es: Almacenamiento:
et: Hoiustamine:
eu: Biltegiratzea:
fa: ذخیره سازی:
fi: Varastointi:
fr: Stockage:
ga: Stóráil:
gl: Almacenamento:
gu: સંગ્રહ:
he: אִחסוּן:
hi: भंडारण:
hr: Skladištenje:
hu: Tárolás:
hy: Պահպանում:
id: Penyimpanan:
is: Geymsla:
it: Magazzinaggio:
ja: ストレージ：
ka: შენახვა:
kk: Сақтау орны:
km: ការផ្ទុក៖
kn: ಸಂಗ್ರಹಣೆ:
ko: 저장:
ky: Сактагыч:
lo: ການເກັບຮັກສາ:
lt: Saugykla:
lv: Uzglabāšana:
ml: സംഭരണം:
mn: Хадгалах:
mr: स्टोरेज:
ms: Storan:
mt: Ħażna:
my: သိုလှောင်မှု-
ne: भण्डारण:
nl: Opslag:
no: Lagring:
pa: ਸਟੋਰੇਜ:
pl: Składowanie:
pt: Armazenar:
ro: Depozitare:
ru: Хранилище:
si: ගබඩා:
sk: Úložný priestor:
sl: Shranjevanje:
sr: Складиштење:
sv: Lagring:
sw: Hifadhi:
ta: சேமிப்பு:
te: నిల్వ:
th: พื้นที่จัดเก็บ:
tr: Depolamak:
uk: Зберігання:
ur: اسٹوریج:
uz: Saqlash:
vi: Kho:

source: Production
af: Produksie
am: ማምረት
ar: إنتاج
az: İstehsal
bg: производство
bn: উৎপাদন
ca: Producció
cs: Výroba
cy: Cynhyrchu
da: Produktion
de: Produktion
el: Παραγωγή
eo: Produktado
es: Producción
et: Tootmine
eu: Ekoizpena
fa: تولید
fi: Tuotanto
ga: Táirgeadh
gl: Produción
gu: ઉત્પાદન
he: הֲפָקָה
hi: उत्पादन
hr: Proizvodnja
hu: Termelés
hy: Արտադրություն
id: Produksi
is: Framleiðsla
it: Produzione
ja: 生産
ka: წარმოება
kk: Өндіріс
km: ផលិតកម្ម
kn: ಉತ್ಪಾದನೆ
ko: 생산
ky: Өндүрүш
lo: ການຜະລິດ
lt: Gamyba
lv: Ražošana
ml: ഉത്പാദനം
mn: Үйлдвэрлэл
mr: उत्पादन
ms: Pengeluaran
mt: Produzzjoni
my: ထုတ်လုပ်မှု
ne: उत्पादन
nl: Productie
no: Produksjon
pa: ਉਤਪਾਦਨ
pl: Produkcja
pt: Produção
ro: Productie
ru: Производство
si: නිෂ්පාදනය
sk: Výroba
sl: Proizvodnja
sr: Производња
sv: Produktion
sw: Uzalishaji
ta: உற்பத்தி
te: ఉత్పత్తి
th: การผลิต
tr: Üretme
uk: виробництво
ur: پیداوار
uz: Ishlab chiqarish
vi: Sản xuất

source: 4+ cores
af: 4+ kerne
am: 4+ ኮሮች
ar: 4+ النوى
az: 4+ nüvə
bg: 4+ ядра
bn: 4+ কোর
ca: 4+ nuclis
cs: 4+ jádra
cy: creiddiau 4+
da: 4+ kerner
de: 4+ Kerne
el: 4+ πυρήνες
eo: 4+ kernoj
es: 4+ núcleos
et: 4+ südamikku
eu: 4 nukleo baino gehiago
fa: 4+ هسته
fi: 4+ ydintä
fr: 4+ cœurs
ga: 4+ croíleacan
gl: 4+ núcleos
gu: 4+ કોરો
he: 4+ ליבות
hi: 4+ कोर
hr: 4+ jezgre
hu: 4+ mag
hy: 4+ միջուկներ
id: 4+ inti
is: 4+ kjarna
it: 4+ core
ja: 4コア以上
ka: 4+ ბირთვი
kk: 4+ ядро
km: 4+ ស្នូល
kn: 4+ ಕೋರ್ಗಳು
ko: 4개 이상의 코어
ky: 4+ өзөк
lo: 4+ ແກນ
lt: 4+ branduoliai
lv: 4+ serdeņi
ml: 4+ കോറുകൾ
mn: 4+ цөм
mr: 4+ कोर
ms: 4+ teras
mt: 4+ qlub
ne: ४+ कोर
nl: 4+ kernen
no: 4+ kjerner
pa: 4+ ਕੋਰ
pl: 4+ rdzenie
pt: 4+ núcleos
ro: 4+ nuclee
ru: 4+ ядра
sk: 4+ jadrá
sl: 4+ jedra
sr: 4+ језгра
sv: 4+ kärnor
ta: 4+ கோர்கள்
te: 4+ కోర్లు
th: 4+ คอร์
tr: 4+ çekirdek
uk: 4+ ядер
ur: 4+ کور
uz: 4+ yadro
vi: 4+ lõi

source: 8 GB minimum
am: ቢያንስ 8 ጂቢ
ar: 8 جيجا كحد أدنى
az: Minimum 8 GB
bg: 8 GB минимум
bn: সর্বনিম্ন 8 জিবি
ca: 8 GB mínim
cs: minimálně 8 GB
cy: 8 GB o leiaf
de: Mindestens 8 GB
el: 8 GB ελάχιστο
eo: 8 GB minimumo
es: 8 GB mínimo
et: 8 GB minimaalselt
eu: 8 GB gutxienez
fa: حداقل 8 گیگابایت
fi: 8 GB vähintään
fr: 8 Go minimum
ga: 8 GB ar a laghad
gl: 8 GB mínimo
gu: 8 જીબી ન્યૂનતમ
he: מינימום 8 GB
hi: न्यूनतम 8 जीबी
hr: 8 GB minimalno
hy: 8 ԳԲ նվազագույնը
id: Minimal 8 GB
is: 8 GB lágmark
it: Minimo 8GB
ja: 8GB以上
ka: მინიმუმ 8 GB
kk: Ең аз 8 ГБ
km: អប្បបរមា 8 GB
kn: ಕನಿಷ್ಠ 8 ಜಿಬಿ
ko: 최소 8GB
ky: 8 ГБ минималдуу
lo: ສູງສຸດ 8 GB
lt: 8 GB mažiausiai
lv: 8 GB vismaz
ml: കുറഞ്ഞത് 8 GB
mn: Хамгийн багадаа 8 ГБ
mr: 8 GB किमान
mt: 8 GB minimu
my: အနိမ့်ဆုံး 8 GB
ne: 8 GB न्यूनतम
nl: Minimaal 8 GB
no: Minimum 8 GB
pa: ਘੱਟੋ-ਘੱਟ 8 GB
pl: Minimum 8 GB
pt: Mínimo de 8GB
ro: 8 GB minim
ru: минимум 8 ГБ
si: අවම වශයෙන් 8 GB
sk: minimálne 8 GB
sl: Najmanj 8 GB
sr: 8 ГБ минимум
sv: Minst 8 GB
sw: 8 GB ya chini
ta: குறைந்தபட்சம் 8 ஜிபி
te: కనిష్టంగా 8 GB
th: ขั้นต่ำ 8GB
tr: minimum 8 GB
uk: 8 ГБ мінімум
ur: 8 جی بی کم سے کم
uz: Minimal 8 GB
vi: tối thiểu 8 GB

source: Ubuntu 20.04+ / Debian 10+
am: ኡቡንቱ 20.04+ / ዴቢያን 10+
ar: أوبونتو 20.04+ / ديبيان 10+
bn: উবুন্টু 20.04+ / ডেবিয়ান 10+
fa: اوبونتو 20.04+ / دبیان 10+
gu: ઉબુન્ટુ 20.04+ / ડેબિયન 10+
he: אובונטו 20.04+ / Debian 10+
hi: उबंटू 20.04+ / डेबियन 10+
km: អ៊ូប៊ុនទូ 20.04+ / Debian 10+
kn: ಉಬುಂಟು 20.04+ / ಡೆಬಿಯನ್ 10+
ko: 우분투 20.04+ / 데비안 10+
ml: ഉബുണ്ടു 20.04+ / ഡെബിയൻ 10+
mr: उबंटू 20.04+ / डेबियन 10+
pa: ਉਬੰਟੂ 20.04+ / ਡੇਬੀਅਨ 10+
ru: Убунту 20.04+ / Дебиан 10+
si: උබුන්ටු 20.04+ / ඩේබියන් 10+
sr: Убунту 20.04+ / Дебиан 10+
ta: உபுண்டு 20.04+ / டெபியன் 10+
te: ఉబుంటు 20.04+ / డెబియన్ 10+
th: อูบุนตู 20.04+ / เดเบียน 10+
ur: اوبنٹو 20.04+ / ڈیبین 10+

source: Optional Components
af: Opsionele komponente
am: አማራጭ አካላት
ar: مكونات اختيارية
az: Könüllü Komponentlər
bg: Незадължителни компоненти
bn: ঐচ্ছিক উপাদান
ca: Components opcionals
cs: Volitelné komponenty
cy: Cydrannau Dewisol
da: Valgfrie komponenter
de: Optionale Komponenten
el: Προαιρετικά εξαρτήματα
eo: Laŭvolaj Komponentoj
es: Componentes opcionales
et: Valikulised komponendid
eu: Aukerako osagaiak
fa: اجزای اختیاری
fi: Valinnaiset komponentit
fr: Composants optionnels
ga: Comhpháirteanna Roghnacha
gl: Compoñentes opcionais
gu: વૈકલ્પિક ઘટકો
he: רכיבים אופציונליים
hi: वैकल्पिक घटक
hr: Izborne komponente
hu: Opcionális komponensek
hy: Ընտրովի բաղադրիչներ
id: Komponen Opsional
is: Valfrjálsir íhlutir
it: Componenti opzionali
ja: オプションのコンポーネント
ka: არჩევითი კომპონენტები
kk: Қосымша құрамдас бөліктер
km: សមាសភាគស្រេចចិត្ត
kn: ಐಚ್ಛಿಕ ಘಟಕಗಳು
ko: 선택적 구성 요소
ky: Кошумча компоненттер
lo: ອົງປະກອບທາງເລືອກ
lt: Pasirenkami komponentai
lv: Izvēles komponenti
ml: ഓപ്ഷണൽ ഘടകങ്ങൾ
mn: Нэмэлт бүрэлдэхүүн хэсгүүд
mr: पर्यायी घटक
ms: Komponen Pilihan
mt: Komponenti Fakultattivi
my: ရွေးချယ်နိုင်သော အစိတ်အပိုင်းများ
ne: वैकल्पिक अवयवहरू
nl: Optionele componenten
no: Valgfrie komponenter
pa: ਵਿਕਲਪਿਕ ਭਾਗ
pl: Komponenty opcjonalne
pt: Componentes opcionais
ro: Componente optionale
ru: Дополнительные компоненты
si: විකල්ප සංරචක
sk: Voliteľné komponenty
sl: Izbirne komponente
sr: Опционе компоненте
sv: Valfria komponenter
sw: Vipengele vya hiari
ta: விருப்ப கூறுகள்
te: ఐచ్ఛిక భాగాలు
th: ส่วนประกอบเสริม
tr: İsteğe Bağlı Bileşenler
uk: Додаткові компоненти
ur: اختیاری اجزاء
uz: Ixtiyoriy komponentlar
vi: Thành phần tùy chọn

source: Requires Redis
af: Vereis Redis
am: Redis ያስፈልገዋል
ar: يتطلب ريديس
az: Redis tələb edir
bg: Изисква Redis
bn: Redis প্রয়োজন
ca: Requereix Redis
cs: Vyžaduje Redis
cy: Angen Redis
da: Kræver Redis
de: Erfordert Redis
el: Απαιτεί Redis
eo: Postulas Redis
es: Requiere Redis
et: Vajab Redist
eu: Redis behar du
fa: به Redis نیاز دارد
fi: Vaatii Rediksen
fr: Nécessite Redis
ga: Éilíonn Redis
gl: Require Redis
gu: Redis જરૂરી છે
he: דורש Redis
hi: रेडिस की आवश्यकता है
hr: Zahtijeva Redis
hu: Redis szükséges
hy: Պահանջում է Redis
id: Membutuhkan Redis
is: Krefst Redis
it: Richiede Redis
ja: Redisが必要です
ka: მოითხოვს Redis
kk: Redis талап етеді
km: ទាមទារ Redis
kn: ರೆಡಿಸ್ ಅಗತ್ಯವಿದೆ
ko: Redis 필요
ky: Redis талап кылынат
lo: ຕ້ອງການ Redis
lt: Reikalingas Redis
lv: Nepieciešams Redis
ml: റെഡിസ് ആവശ്യമാണ്
mn: Redis-г шаарддаг
mr: Redis आवश्यक आहे
ms: Memerlukan Redis
mt: Jeħtieġ Redis
my: Redis လိုအပ်သည်။
ne: Redis आवश्यक छ
nl: Vereist Redis
no: Krever Redis
pa: Redis ਦੀ ਲੋੜ ਹੈ
pl: Wymaga Redisa
pt: Requer Redis
ro: Necesită Redis
ru: Требуется Redis
si: Redis අවශ්යයි
sk: Vyžaduje Redis
sl: Zahteva Redis
sr: Захтева Редис
sv: Kräver Redis
sw: Inahitaji Redis
ta: ரெடிஸ் தேவை
te: రెడిస్ అవసరం
th: ต้องใช้เรดิส
tr: Redis gerektirir
uk: Потрібен Redis
ur: ریڈیس کی ضرورت ہے
uz: Redis talab qiladi
vi: Yêu cầu Redis

source: Auto-disabled on Windows in DEBUG mode
af: Outo-gedeaktiveer op Windows in DEBUG-modus
am: በDEBUG ሁነታ በዊንዶው ላይ በራስ-ሰር ተሰናክሏል።
ar: تم تعطيله تلقائيًا على نظام التشغيل Windows في وضع التصحيح
az: DEBUG rejimində Windows-da avtomatik söndürülür
bg: Автоматично деактивирано в Windows в режим ОТСТРАНЯВАНЕ НА ГРЕШКИ
bn: DEBUG মোডে উইন্ডোজে স্বয়ংক্রিয়ভাবে নিষ্ক্রিয়
ca: S'ha desactivat automàticament a Windows en mode DEBUG
cs: Automaticky deaktivováno ve Windows v režimu DEBUG
cy: Awto-anabl ar Windows yn y modd DEBUG
da: Automatisk deaktiveret på Windows i DEBUG-tilstand
de: Unter Windows im DEBUG-Modus automatisch deaktiviert
el: Αυτόματη απενεργοποίηση στα Windows σε λειτουργία DEBUG
eo: Aŭtomate malŝaltita en Vindozo en ELSENCIGREĝimo
es: Deshabilitado automáticamente en Windows en modo DEBUG
et: Automaatne keelamine Windowsis SILUrežiimis
eu: Automatikoki desgaituta dago Windows-en ARAZKETA moduan
fa: غیرفعال شدن خودکار در ویندوز در حالت DEBUG
fi: Automaattinen pois käytöstä Windowsissa DEBUG-tilassa
fr: Désactivé automatiquement sous Windows en mode DEBUG
ga: Díchumasaigh uathoibríoch ar Windows i mód DEBUG
gl: Desactivado automaticamente en Windows no modo DEBUG
gu: ડીબગ મોડમાં વિન્ડોઝ પર સ્વતઃ-અક્ષમ
he: מושבת אוטומטית ב-Windows במצב DEBUG
hi: विंडोज़ पर DEBUG मोड में स्वतः अक्षम
hr: Automatski onemogućeno u sustavu Windows u načinu DEBUG
hu: Automatikusan letiltva Windows rendszeren DEBUG módban
hy: Ավտոմատ անջատված է Windows-ում DEBUG ռեժիմում
id: Dinonaktifkan secara otomatis pada Windows dalam mode DEBUG
is: Sjálfvirk slökkt á Windows í DEBUG ham
it: Disabilitato automaticamente su Windows in modalità DEBUG
ja: Windows の DEBUG モードでは自動的に無効になります
ka: ავტომატური გამორთვა Windows-ზე DEBUG რეჟიმში
kk: Windows жүйесінде DEBUG режимінде автоматты түрде өшіріледі
km: បិទដោយស្វ័យប្រវត្តិនៅលើ Windows នៅក្នុងរបៀប DEBUG
kn: ಡೀಬಗ್ ಮೋಡ್‌ನಲ್ಲಿ ವಿಂಡೋಸ್‌ನಲ್ಲಿ ಸ್ವಯಂ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: Windows의 DEBUG 모드에서는 자동으로 비활성화됩니다.
ky: DEBUG режиминде Windows'до автоматтык түрдө өчүрүлгөн
lo: ປິດການນຳໃຊ້ອັດຕະໂນມັດໃນ Windows ໃນໂໝດດີບັກ
lt: Automatiškai išjungta sistemoje „Windows“ DEBUG režimu
lv: Automātiski atspējots operētājsistēmā Windows atkļūdošanas režīmā
ml: ഡീബഗ് മോഡിൽ വിൻഡോസിൽ സ്വയമേവ പ്രവർത്തനരഹിതമാക്കി
mn: Windows дээр DEBUG горимд автоматаар идэвхгүй болсон
mr: डीबग मोडमध्ये विंडोजवर स्वयं-अक्षम
ms: Dilumpuhkan secara automatik pada Windows dalam mod DEBUG
mt: Auto-disabled fuq Windows fil-mod DEBUG
my: DEBUG မုဒ်တွင် Windows တွင် အလိုအလျောက်ပိတ်ထားသည်။
ne: डिबग मोडमा विन्डोजमा स्वत: असक्षम पारियो
nl: Automatisch uitgeschakeld in Windows in DEBUG-modus
no: Automatisk deaktivert på Windows i DEBUG-modus
pa: ਵਿੰਡੋਜ਼ ਉੱਤੇ ਡੀਬੱਗ ਮੋਡ ਵਿੱਚ ਆਟੋ-ਅਯੋਗ ਕੀਤਾ ਗਿਆ
pl: Automatycznie wyłączane w systemie Windows w trybie DEBUG
pt: Desativado automaticamente no Windows no modo DEBUG
ro: Dezactivat automat pe Windows în modul DEBUG
ru: Автоматически отключается в Windows в режиме DEBUG.
si: DEBUG මාදිලියේ වින්ඩෝස් මත ස්වයංක්‍රීයව අක්‍රිය කර ඇත
sk: Automaticky vypnuté v systéme Windows v režime DEBUG
sl: Samodejno onemogočeno v sistemu Windows v načinu DEBUG
sr: Аутоматско онемогућено на Виндовс-у у режиму ДЕБУГ
sv: Auto-inaktiverad på Windows i DEBUG-läge
sw: Imezimwa kiotomatiki kwenye Windows katika hali ya DEBUG
ta: DEBUG பயன்முறையில் Windows இல் தானாக முடக்கப்பட்டது
te: డీబగ్ మోడ్‌లో విండోస్‌లో ఆటో-డిజేబుల్ చేయబడింది
th: ปิดการใช้งานอัตโนมัติบน Windows ในโหมด DEBUG
tr: DEBUG modunda Windows'ta otomatik olarak devre dışı bırakıldı
uk: Автоматичне відключення в Windows у режимі НАЛАШТУВАННЯ
ur: ڈیبگ موڈ میں ونڈوز پر آٹو ڈس ایبلڈ
uz: DEBUG rejimida Windows-da avtomatik ravishda o'chiriladi
vi: Tự động tắt trên Windows ở chế độ DEBUG

source: Recommended for production
af: Aanbeveel vir produksie
am: ለማምረት የሚመከር
ar: الموصى بها للإنتاج
az: İstehsal üçün tövsiyə olunur
bg: Препоръчва се за производство
bn: উত্পাদন জন্য প্রস্তাবিত
ca: Recomanat per a la producció
cs: Doporučeno pro výrobu
cy: Argymhellir ar gyfer cynhyrchu
da: Anbefalet til produktion
de: Empfohlen für die Produktion
el: Συνιστάται για παραγωγή
eo: Rekomendita por produktado
es: Recomendado para producción
et: Soovitatav tootmiseks
eu: Ekoizpenerako gomendatua
fa: برای تولید توصیه می شود
fi: Suositellaan tuotantoon
fr: Recommandé pour la production
ga: Molta le haghaidh táirgeadh
gl: Recomendado para a produción
gu: ઉત્પાદન માટે ભલામણ કરેલ
he: מומלץ לייצור
hi: उत्पादन के लिए अनुशंसित
hr: Preporučeno za proizvodnju
hu: Gyártásra ajánlott
hy: Առաջարկվում է արտադրության համար
id: Direkomendasikan untuk produksi
is: Mælt með til framleiðslu
it: Consigliato per la produzione
ja: 本番環境に推奨
ka: რეკომენდირებულია წარმოებისთვის
kk: Өндіріс үшін ұсынылады
km: ត្រូវបានណែនាំសម្រាប់ផលិតកម្ម
kn: ಉತ್ಪಾದನೆಗೆ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: 생산에 권장됨
ky: Өндүрүш үчүн сунушталат
lo: ແນະນໍາໃຫ້ຜະລິດ
lt: Rekomenduojamas gamybai
lv: Ieteicams ražošanai
ml: ഉത്പാദനത്തിനായി ശുപാർശ ചെയ്യുന്നു
mn: Үйлдвэрлэлд ашиглахыг зөвлөж байна
mr: उत्पादनासाठी शिफारस केली आहे
ms: Disyorkan untuk pengeluaran
mt: Rakkomandat għall-produzzjoni
my: ထုတ်လုပ်မှုအတွက် အကြံပြုထားသည်။
ne: उत्पादनको लागि सिफारिस गरिएको
nl: Aanbevolen voor productie
no: Anbefalt for produksjon
pa: ਉਤਪਾਦਨ ਲਈ ਸਿਫਾਰਸ਼ ਕੀਤੀ
pl: Polecany do produkcji
pt: Recomendado para produção
ro: Recomandat pentru productie
ru: Рекомендовано к производству
si: නිෂ්පාදනය සඳහා නිර්දේශ කරනු ලැබේ
sk: Odporúča sa na výrobu
sl: Priporočljivo za proizvodnjo
sr: Препоручује се за производњу
sv: Rekommenderas för produktion
sw: Imependekezwa kwa uzalishaji
ta: உற்பத்திக்கு பரிந்துரைக்கப்படுகிறது
te: ఉత్పత్తికి సిఫార్సు చేయబడింది
th: แนะนำสำหรับการผลิต
tr: Üretim için önerilir
uk: Рекомендовано до виробництва
ur: پیداوار کے لئے تجویز کردہ
uz: Ishlab chiqarish uchun tavsiya etiladi
vi: Đề xuất cho sản xuất

source: Supervisor/Systemd
af: Toesighouer/Sisteemd
am: ተቆጣጣሪ/ስርዓት
ar: المشرف/النظام
az: Nəzarətçi/Sistem
bg: Надзорник/Систем
bn: সুপারভাইজার/সিস্টেমডি
ca: Supervisor/Sistema
cs: Vedoucí/Systemd
cy: Goruchwyliwr/System
el: Επόπτης/Σύστημα
eo: Kontrolisto/Sistemo
eu: Begiralea/Sistema
fa: سرپرست/سیستم
fi: Valvoja/järjestelmä
fr: Superviseur/Systemd
ga: Maoirseoir/Córas
gl: Supervisor/Sistema
gu: સુપરવાઈઝર/સિસ્ટમ
he: מפקח/מערכת
hi: पर्यवेक्षक/सिस्टमडी
hr: Nadzornik/Sustav
hu: Felügyelő/Rendszer
hy: Վերահսկող/Համակարգ
id: Pengawas/Sistemd
is: Leiðbeinandi / Systemd
it: Supervisore/Sistemato
ja: スーパーバイザー/システムD
ka: ხელმძღვანელი/სისტემა
km: អ្នកគ្រប់គ្រង/ប្រព័ន្ធ
kn: ಮೇಲ್ವಿಚಾರಕ/ಸಿಸ್ಟಮ್ಡ್
ko: 감독자/시스템
lo: ຜູ້ຄຸມງານ/ລະບົບ
lt: Prižiūrėtojas/sistema
lv: Pārraugs/Sistēma
ml: സൂപ്പർവൈസർ/സിസ്റ്റംഡ്
mn: Хянагч/Системд
mr: पर्यवेक्षक/सिस्टमडी
ms: Penyelia/Sistem
mt: Superviżur/Sistema
my: ကြီးကြပ်ရေးမှူး/စနစ်
ne: पर्यवेक्षक/प्रणाली
no: Veileder/Systemd
pa: ਸੁਪਰਵਾਈਜ਼ਰ/ਸਿਸਟਮ ਡੀ
pl: Nadzorca/Systemd
pt: Supervisor/Sistema
ro: Supervizor/Sistem
ru: Супервизор/Системд
si: අධීක්ෂක/පද්ධතිය
sk: Dozorca/Systemd
sl: Nadzornik/sistem
sr: Супервизор/Систем
sv: Handledare/Systemd
sw: Msimamizi/Mfumo
ta: மேற்பார்வையாளர்/அமைப்பு
te: సూపర్‌వైజర్/సిస్టమ్‌డ్
th: หัวหน้างาน/ระบบ
tr: Süpervizör/Sistemd
uk: Керівник/Систем
ur: سپروائزر/سسٹمڈ
uz: Nazoratchi/tizim
vi: Người giám sát/Hệ thống
