Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 📹 Video Tutorial Series
af: 📹 Video-tutoriaalreeks
am: 📹 የቪዲዮ አጋዥ ተከታታይ
ar: 📹 سلسلة فيديوهات تعليمية
az: 📹 Video Dərsliklər seriyası
bg: 📹 Серия видеоуроци
bn: 📹 ভিডিও টিউটোরিয়াল সিরিজ
ca: 📹 Sèrie de vídeos tutorials
cs: 📹 Série výukových videí
cy: 📹 Cyfres Tiwtorial Fideo
de: 📹 Video-Tutorial-Reihe
el: 📹 Σειρά εκπαιδευτικών βίντεο
eo: 📹 Video Tutorial Serio
es: 📹 Serie de vídeos tutoriales
et: 📹 Õpetusvideosari
fa: 📹 مجموعه آموزش تصویری
fi: 📹 Opetusvideosarja
fr: 📹 Série de didacticiels vidéo
ga: 📹 Sraith Ranganna Teagaisc
gl: 📹 Serie de Videotutoriales
gu: 📹 વિડિઓ ટ્યુટોરીયલ શ્રેણી
he: 📹 סדרת סרטוני הדרכה
hi: 📹 वीडियो ट्यूटोरियल श्रृंखला
hr: 📹 Serija videouputa
hu: 📹 oktatóvideó sorozat
hy: 📹 Տեսադասերի շարք
is: 📹 Kennslumyndbandaröð
it: 📹 Serie di video tutorial
ja: 📹 ビデオチュートリアル シリーズ
ka: 📹 ვიდეო გაკვეთილების სერია
kk: 📹 Бейне оқулық топтамасы
km: 📹 ស៊េរីមេរៀនវីដេអូ
kn: 📹 ವೀಡಿಯೊ ಟ್ಯುಟೋರಿಯಲ್ ಸರಣಿ
ko: 📹 비디오 튜토리얼 시리즈
ky: 📹 Видеосабактар ​​сериясы
lo: 📹 ຊຸດວິດີໂອສອນ
lt: 📹 Video pamokų serija
lv: 📹 Video pamācību sērija
ml: 📹 വീഡിയോ ട്യൂട്ടോറിയൽ പരമ്പര
mn: 📹 Цуврал видео заавар
mr: 📹 व्हिडिओ ट्यूटोरियल मालिका
mt: 📹 Serje Tutorial tal-Vidjo
my: 📹 ဗီဒီယိုကျူတိုရီရယ်စီးရီး
ne: 📹 भिडियो ट्यूटोरियल श्रृंखला
nl: 📹 Video-tutorialserie
no: 📹 Videoopplæringsserie
pa: 📹 ਵੀਡੀਓ ਟਿਊਟੋਰਿਅਲ ਸੀਰੀਜ਼
pl: 📹 Seria samouczków wideo
pt: 📹 Série de tutoriais em vídeo
ro: 📹 Seria de tutoriale video
ru: 📹 Серия видеоуроков
si: 📹 වීඩියෝ නිබන්ධන මාලාව
sk: 📹 Séria videonávodov
sl: 📹 Serija video vadnic
sr: 📹 Серија видео туторијала
sv: 📹 Videohandledningsserie
ta: 📹 வீடியோ டுடோரியல் தொடர்
te: 📹 వీడియో ట్యుటోరియల్ సిరీస్
th: 📹 ซีรี่ส์วิดีโอสอนการใช้งาน
tr: 📹 Video Eğitim Serisi
uk: 📹 Серія відеоуроків
ur: 📹 ویڈیو ٹیوٹوریل سیریز
uz: 📹 Video darsliklar turkumi
vi: 📹 Chuỗi video hướng dẫn

source: Watch our step-by-step video series on deploying DripEmails.org with Django, PostgreSQL, Postfix, Gunicorn, and more on Ubuntu Server:
af: Kyk na ons stap-vir-stap videoreeks oor die implementering van DripEmails.org met Django, PostgreSQL, Postfix, Gunicorn en meer op Ubuntu Server:
am: DripEmails.orgን ከDjango፣ PostgreSQL፣ Postfix፣ Gunicorn እና ሌሎችንም በኡቡንቱ አገልጋይ ላይ ስለማሰማራት የደረጃ በደረጃ ቪዲዮ ተከታታዮቻችንን ይመልከቱ፡
ar: شاهد سلسلة مقاطع الفيديو خطوة بخطوة حول نشر DripEmails.org مع Django، وPostgreSQL، وPostfix، وGunicorn، والمزيد على Ubuntu Server:
az: Ubuntu Serverində Django, PostgreSQL, Postfix, Gunicorn və daha çoxu ilə DripEmails.org-un yerləşdirilməsi haqqında addım-addım video seriyamıza baxın:
bg: Гледайте нашата видео поредица стъпка по стъпка за внедряване на DripEmails.org с Django, PostgreSQL, Postfix, Gunicorn и други на Ubuntu Server:
bn: DripEmails.org এর সাথে Django, PostgreSQL, Postfix, Gunicorn, এবং আরও অনেক কিছু উবুন্টু সার্ভারে স্থাপন করার বিষয়ে আমাদের ধাপে ধাপে ভিডিও সিরিজ দেখুন:
ca: Mireu la nostra sèrie de vídeos pas a pas sobre la implementació de DripEmails.org amb Django, PostgreSQL, Postfix, Gunicorn i més a Ubuntu Server:
cs: Podívejte se na naši sérii videí krok za krokem o nasazení DripEmails.org s Django, PostgreSQL, Postfix, Gunicorn a dalšími na Ubuntu Server:
cy: Gwyliwch ein cyfres fideo cam wrth gam ar ddefnyddio DripEmails.org gyda Django, PostgreSQL, Postfix, Gunicorn, a mwy ar Ubuntu Server:
da: Se vores trin-for-trin videoserie om implementering af DripEmails.org med Django, PostgreSQL, Postfix, Gunicorn og mere på Ubuntu Server:
de: Sehen Sie sich unsere Schritt-für-Schritt-Videoserie zur Bereitstellung von DripEmails.org mit Django, PostgreSQL, Postfix, Gunicorn und mehr auf Ubuntu Server an:
el: Παρακολουθήστε τη σειρά βίντεο βήμα προς βήμα για την ανάπτυξη του DripEmails.org με τα Django, PostgreSQL, Postfix, Gunicorn και άλλα στον διακομιστή Ubuntu:
eo: Spektu nian paŝon post paŝo videoserion pri deplojado de DripEmails.org kun Django, PostgreSQL, Postfix, Gunicorn, kaj pli sur Ubuntu-Servilo:
es: Mire nuestra serie de videos paso a paso sobre la implementación de DripEmails.org con Django, PostgreSQL, Postfix, Gunicorn y más en Ubuntu Server:
et: Vaadake meie samm-sammult videosarja DripEmails.org juurutamise kohta Django, PostgreSQL-i, Postfixi, Gunicorni ja muudega Ubuntu serveris:
eu: Ikusi gure urratsez urrats DripEmails.org Django, PostgreSQL, Postfix, Gunicorn eta gehiago Ubuntu zerbitzarian inplementatzeko gure bideo-seriea:
fa: مجموعه ویدیوهای گام به گام ما را در مورد استقرار DripEmails.org با Django، PostgreSQL، Postfix، Gunicorn و موارد دیگر در سرور اوبونتو تماشا کنید:
fi: Katso vaiheittaiset videosarjamme DripEmails.orgin käyttöönotosta Djangon, PostgreSQL:n, Postfixin, Gunicornin ja muiden kanssa Ubuntu-palvelimella:
fr: Regardez notre série de vidéos étape par étape sur le déploiement de DripEmails.org avec Django, PostgreSQL, Postfix, Gunicorn et plus sur Ubuntu Server :
ga: Féach ar ár sraith físeán céim ar chéim ar imscaradh DripEmails.org le Django, PostgreSQL, Postfix, Gunicorn, agus níos mó ar Ubuntu Server:
gl: Mira a nosa serie de vídeos paso a paso sobre a implementación de DripEmails.org con Django, PostgreSQL, Postfix, Gunicorn e moito máis en Ubuntu Server:
gu: DripEmails.org ને Django, PostgreSQL, Postfix, Gunicorn અને વધુ સાથે Ubuntu સર્વર પર જમાવવા પર અમારી સ્ટેપ-બાય-સ્ટેપ વિડિયો સિરીઝ જુઓ:
he: צפה בסדרת הסרטונים שלנו שלב אחר שלב על פריסת DripEmails.org עם Django, PostgreSQL, Postfix, Gunicorn ועוד בשרת אובונטו:
hi: Ubuntu सर्वर पर Django, PostgreSQL, Postfix, Gunicorn और अन्य के साथ DripEmails.org को तैनात करने पर हमारी चरण-दर-चरण वीडियो श्रृंखला देखें:
hr: Pogledajte našu seriju videozapisa korak po korak o implementaciji DripEmails.org s Djangom, PostgreSQL-om, Postfixom, Gunicorn i više na Ubuntu poslužitelju:
hu: Tekintse meg lépésről lépésre bemutatott videósorozatunkat a DripEmails.org Django, PostgreSQL, Postfix, Gunicorn és más szolgáltatásokkal történő telepítéséről az Ubuntu szerveren:
hy: Դիտեք մեր քայլ առ քայլ տեսանյութերի շարքը DripEmails.org-ի տեղադրման մասին Django-ի, PostgreSQL-ի, Postfix-ի, Gunicorn-ի և Ubuntu սերվերի վրա ավելին.
id: Tonton seri video langkah demi langkah kami tentang penerapan DripEmails.org dengan Django, PostgreSQL, Postfix, Gunicorn, dan lebih banyak lagi di Server Ubuntu:
is: Horfðu á skref-fyrir-skref myndbandseríuna okkar um að dreifa DripEmails.org með Django, PostgreSQL, Postfix, Gunicorn og fleira á Ubuntu Server:
it: Guarda la nostra serie di video passo passo sulla distribuzione di DripEmails.org con Django, PostgreSQL, Postfix, Gunicorn e altro su Ubuntu Server:
ja: Django、PostgreSQL、Postfix、Gunicorn などを使用した DripEmails.org の Ubuntu Server へのデプロイに関するステップバイステップのビデオ シリーズをご覧ください。
ka: უყურეთ ჩვენს ნაბიჯ-ნაბიჯ ვიდეო სერიას DripEmails.org-ის განლაგების შესახებ Django, PostgreSQL, Postfix, Gunicorn და სხვა Ubuntu სერვერზე:
kk: Ubuntu серверінде Django, PostgreSQL, Postfix, Gunicorn және т.б. көмегімен DripEmails.org қолдану туралы біздің қадамдық бейне топтамамызды қараңыз:
km: មើលស៊េរីវីដេអូមួយជំហានម្តងៗរបស់យើងលើការដាក់ពង្រាយ DripEmails.org ជាមួយ Django, PostgreSQL, Postfix, Gunicorn និងច្រើនទៀតនៅលើ Ubuntu Server៖
kn: ಉಬುಂಟು ಸರ್ವರ್‌ನಲ್ಲಿ Django, PostgreSQL, Postfix, Gunicorn ಮತ್ತು ಹೆಚ್ಚಿನವುಗಳೊಂದಿಗೆ DripEmails.org ಅನ್ನು ನಿಯೋಜಿಸಲು ನಮ್ಮ ಹಂತ-ಹಂತದ ವೀಡಿಯೊ ಸರಣಿಯನ್ನು ವೀಕ್ಷಿಸಿ:
ko: Ubuntu Server에서 Django, PostgreSQL, Postfix, Gunicorn 등과 함께 DripEmails.org를 배포하는 방법에 대한 단계별 비디오 시리즈를 시청하세요.
ky: Ubuntu серверинде Django, PostgreSQL, Postfix, Gunicorn жана башкалар менен DripEmails.org сайтын жайгаштыруу боюнча кадам-кадам видео сериясын көрүңүз:
lo: ເບິ່ງຊຸດວິດີໂອເທື່ອລະຂັ້ນຕອນຂອງພວກເຮົາໃນການນຳໃຊ້ DripEmails.org ກັບ Django, PostgreSQL, Postfix, Gunicorn, ແລະອື່ນໆອີກໃນ Ubuntu Server:
lt: Peržiūrėkite mūsų nuoseklią vaizdo įrašų seriją apie DripEmails.org diegimą su Django, PostgreSQL, Postfix, Gunicorn ir dar daugiau Ubuntu serveryje:
lv: Noskatieties mūsu soli pa solim video sēriju par DripEmails.org izvietošanu ar Django, PostgreSQL, Postfix, Gunicorn un citiem Ubuntu serverī:
ml: ഉബുണ്ടു സെർവറിൽ Django, PostgreSQL, Postfix, Gunicorn എന്നിവയും മറ്റും ഉപയോഗിച്ച് DripEmails.org വിന്യസിക്കുന്നതിനെക്കുറിച്ചുള്ള ഞങ്ങളുടെ ഘട്ടം ഘട്ടമായുള്ള വീഡിയോ സീരീസ് കാണുക:
mn: Ubuntu сервер дээр Django, PostgreSQL, Postfix, Gunicorn болон бусад зүйлсээр DripEmails.org-г байршуулах талаар бидний алхам алхмаар видео бичлэгийг үзээрэй:
mr: DripEmails.org Django, PostgreSQL, Postfix, Gunicorn आणि उबंटू सर्व्हरवर उपयोजित करण्यावर आमची चरण-दर-चरण व्हिडिओ मालिका पहा:
ms: Tonton siri video langkah demi langkah kami tentang menggunakan DripEmails.org dengan Django, PostgreSQL, Postfix, Gunicorn dan banyak lagi pada Pelayan Ubuntu:
mt: Ara s-serje ta' vidjows pass pass tagħna dwar l-iskjerament ta' DripEmails.org ma' Django, PostgreSQL, Postfix, Gunicorn, u aktar fuq Ubuntu Server:
my: Django၊ PostgreSQL၊ Postfix၊ Gunicorn နှင့် Ubuntu ဆာဗာတွင် အခြားအရာများဖြင့် DripEmails.org ကို ဖြန့်ကျက်ခြင်းတွင် ကျွန်ုပ်တို့၏ အဆင့်ဆင့် ဗီဒီယိုစီးရီးများကို ကြည့်ပါ။
ne: DripEmails.org लाई Django, PostgreSQL, Postfix, Gunicorn, र Ubuntu सर्भरमा प्रयोग गर्ने बारे हाम्रो चरण-दर-चरण भिडियो श्रृंखला हेर्नुहोस्:
nl: Bekijk onze stapsgewijze videoserie over het implementeren van DripEmails.org met Django, PostgreSQL, Postfix, Gunicorn en meer op Ubuntu Server:
no: Se vår trinnvise videoserie om distribusjon av DripEmails.org med Django, PostgreSQL, Postfix, Gunicorn og mer på Ubuntu Server:
pa: DripEmails.org ਨੂੰ Django, PostgreSQL, Postfix, Gunicorn, ਅਤੇ Ubuntu ਸਰਵਰ 'ਤੇ ਤੈਨਾਤ ਕਰਨ ਲਈ ਸਾਡੀ ਕਦਮ-ਦਰ-ਕਦਮ ਵੀਡੀਓ ਲੜੀ ਦੇਖੋ:
pl: Obejrzyj naszą serię filmów wideo krok po kroku na temat wdrażania DripEmails.org z Django, PostgreSQL, Postfix, Gunicorn i nie tylko na Ubuntu Server:
pt: Assista à nossa série de vídeos passo a passo sobre como implantar o DripEmails.org com Django, PostgreSQL, Postfix, Gunicorn e muito mais no Ubuntu Server:
ro: Urmărește seria noastră de videoclipuri pas cu pas despre implementarea DripEmails.org cu Django, PostgreSQL, Postfix, Gunicorn și multe altele pe Ubuntu Server:
ru: Посмотрите нашу серию пошаговых видео о развертывании DripEmails.org с помощью Django, PostgreSQL, Postfix, Gunicorn и других на сервере Ubuntu:
si: Django, PostgreSQL, Postfix, Gunicorn, සහ තවත් Ubuntu Server මත DripEmails.org යෙදවීම පිළිබඳ අපගේ පියවරෙන් පියවර වීඩියෝ මාලාව නරඹන්න:
sk: Pozrite si našu sériu videí krok za krokom o nasadení DripEmails.org s Django, PostgreSQL, Postfix, Gunicorn a ďalšími na serveri Ubuntu:
sl: Oglejte si našo serijo videoposnetkov po korakih o uvajanju DripEmails.org z Django, PostgreSQL, Postfix, Gunicorn in drugimi na strežniku Ubuntu:
sr: Погледајте нашу видео серију корак по корак о примени ДрипЕмаилс.орг са Дјанго, ПостгреСКЛ, Постфик, Гуницорн и још много тога на Убунту серверу:
sv: Se vår steg-för-steg-videoserie om att distribuera DripEmails.org med Django, PostgreSQL, Postfix, Gunicorn och mer på Ubuntu Server:
sw: Tazama mfululizo wetu wa hatua kwa hatua wa video kuhusu kupeleka DripEmails.org na Django, PostgreSQL, Postfix, Gunicorn, na zaidi kwenye Ubuntu Server:
ta: உபுண்டு சேவையகத்தில் Django, PostgreSQL, Postfix, Gunicorn மற்றும் பலவற்றுடன் DripEmails.org ஐப் பயன்படுத்துவதற்கான எங்கள் படிப்படியான வீடியோ தொடரைப் பாருங்கள்:
te: ఉబుంటు సర్వర్‌లో Django, PostgreSQL, Postfix, Gunicorn మరియు మరిన్నింటితో DripEmails.orgని అమలు చేయడంపై మా దశల వారీ వీడియో సిరీస్‌ని చూడండి:
th: ดูซีรีส์วิดีโอทีละขั้นตอนของเราเกี่ยวกับการปรับใช้ DripEmails.org ด้วย Django, PostgreSQL, Postfix, Gunicorn และอื่นๆ อีกมากมายบนเซิร์ฟเวอร์ Ubuntu:
tr: Ubuntu Sunucusunda DripEmails.org'u Django, PostgreSQL, Postfix, Gunicorn ve daha fazlasıyla dağıtmaya ilişkin adım adım video serimizi izleyin:
uk: Перегляньте нашу покрокову серію відео про розгортання DripEmails.org за допомогою Django, PostgreSQL, Postfix, Gunicorn тощо на сервері Ubuntu:
ur: اوبنٹو سرور پر جیانگو ، پوسٹگریس کیو ایل ، پوسٹ فکس ، گنیکورن ، اور بہت کچھ کے ساتھ ڈرپ میلز ڈاٹ آرگ کو تعینات کرنے پر ہماری مرحلہ وار ویڈیو سیریز دیکھیں:
uz: Ubuntu serverida Django, PostgreSQL, Postfix, Gunicorn va boshqalar bilan DripEmails.org-ni joylashtirish bo'yicha bosqichma-bosqich video seriyamizni tomosha qiling:
vi: Xem loạt video từng bước của chúng tôi về cách triển khai DripEmails.org với Django, PostgreSQL, Postfix, Gunicorn, v.v. trên Ubuntu Server:

source: 1. Clone the Repository
af: 1. Kloon die bewaarplek
am: 1. ማከማቻውን መዝጋት
ar: 1. استنساخ المستودع
az: 1. Repozitoriyanı klonlayın
bg: 1. Клонирайте хранилището
bn: 1. ভান্ডার ক্লোন করুন
ca: 1. Clonar el dipòsit
cs: 1. Klonujte úložiště
cy: 1. Cloniwch yr Ystorfa
da: 1. Klon depotet
de: 1. Klonen Sie das Repository
el: 1. Κλωνοποιήστε το Αποθετήριο
eo: 1. Klonu la Deponejon
es: 1. Clonar el repositorio
et: 1. Kloonige hoidla
eu: 1. Klonatu biltegia
fa: 1. Repository را شبیه سازی کنید
fi: 1. Kloonaa arkisto
fr: 1. Cloner le référentiel
ga: 1. Clón an Stór
gl: 1. Clonar o repositorio
gu: 1. રીપોઝીટરીને ક્લોન કરો
he: 1. שכפל את המאגר
hi: 1. रिपॉजिटरी को क्लोन करें
hr: 1. Klonirajte spremište
hu: 1. Klónozza a Repository-t
hy: 1. Կլոնավորեք պահեստը
id: 1. Kloning Repositori
is: 1. Klóna geymsluna
it: 1. Clonare il repository
ja: 1. リポジトリのクローンを作成する
ka: 1. საცავის კლონირება
kk: 1. Репозиторийді клондаңыз
km: 1. ក្លូនឃ្លាំង
kn: 1. ರೆಪೊಸಿಟರಿಯನ್ನು ಕ್ಲೋನ್ ಮಾಡಿ
ko: 1. 리포지토리 복제
ky: 1. Репозиторийди клондоштуруу
lt: 1. Klonuokite saugyklą
lv: 1. Klonējiet repozitoriju
ml: 1. റിപ്പോസിറ്ററി ക്ലോൺ ചെയ്യുക
mn: 1. Хадгалах газрыг клон хийх
mr: 1. रेपॉजिटरी क्लोन करा
ms: 1. Klon Repositori
mt: 1. Ikklonja r-Repożitorju
my: 1. Repository ကို Clone လုပ်ပါ။
ne: 1. भण्डार क्लोन गर्नुहोस्
nl: 1. Kloon de opslagplaats
no: 1. Klon depotet
pa: 1. ਰਿਪੋਜ਼ਟਰੀ ਨੂੰ ਕਲੋਨ ਕਰੋ
pl: 1. Sklonuj repozytorium
pt: 1. Clone o repositório
ro: 1. Clonați depozitul
ru: 1. Клонировать репозиторий
si: 1. ගබඩාව ක්ලෝන කරන්න
sk: 1. Klonujte úložisko
sl: 1. Klonirajte repozitorij
sr: 1. Клонирајте спремиште
sv: 1. Klona förvaret
sw: 1. Funga Hifadhi
ta: 1. களஞ்சியத்தை குளோன் செய்யவும்
te: 1. రిపోజిటరీని క్లోన్ చేయండి
th: 1. โคลนพื้นที่เก็บข้อมูล
tr: 1. Depoyu Klonlayın
uk: 1. Клонуйте репозиторій
ur: 1. ذخیرہ کلون کریں
uz: 1. Repozitariyni klonlash
vi: 1. Sao chép kho lưu trữ

source: 2. Set Up Python Environment
af: 2. Stel Python-omgewing op
am: 2. የፓይዘን አካባቢን አዘጋጅ
ar: 2. إعداد بيئة بايثون
az: 2. Python mühitini qurun
bg: 2. Настройте Python среда
bn: 2. পাইথন এনভায়রনমেন্ট সেট আপ করুন
ca: 2. Configura l'entorn Python
cs: 2. Nastavte prostředí Python
cy: 2. Sefydlu Amgylchedd Python
da: 2. Opsæt Python-miljø
de: 2. Richten Sie die Python-Umgebung ein
el: 2. Ρύθμιση περιβάλλοντος Python
eo: 2. Agordu Python-Medion
es: 2. Configurar el entorno Python
et: 2. Pythoni keskkonna seadistamine
eu: 2. Konfiguratu Python ingurunea
fa: 2. محیط پایتون را تنظیم کنید
fi: 2. Määritä Python-ympäristö
fr: 2. Configurer l'environnement Python
ga: 2. Timpeallacht Python a chur ar bun
gl: 2. Configure o entorno de Python
gu: 2. પાયથોન એન્વાયર્નમેન્ટ સેટ કરો
he: 2. הגדר את סביבת Python
hi: 2. पायथन पर्यावरण स्थापित करें
hr: 2. Postavite Python okruženje
hu: 2. Állítsa be a Python környezetet
hy: 2. Ստեղծեք Python միջավայրը
id: 2. Siapkan Lingkungan Python
is: 2. Settu upp Python umhverfi
it: 2. Configura l'ambiente Python
ja: 2.Python環境のセットアップ
ka: 2. დააყენეთ პითონის გარემო
kk: 2. Python ортасын орнатыңыз
km: 2. រៀបចំ Python Environment
kn: 2. ಪೈಥಾನ್ ಪರಿಸರವನ್ನು ಹೊಂದಿಸಿ
ko: 2. Python 환경 설정
ky: 2. Python чөйрөсүн орнотуңуз
lo: 2. ຕັ້ງຄ່າສະພາບແວດລ້ອມ Python
lt: 2. Nustatykite Python aplinką
lv: 2. Iestatiet Python vidi
ml: 2. പൈത്തൺ എൻവയോൺമെൻ്റ് സജ്ജീകരിക്കുക
mn: 2. Python орчинг тохируулах
mr: 2. Python Environment सेट करा
ms: 2. Sediakan Persekitaran Python
mt: 2. Twaqqaf Python Environment
my: 2. Python ပတ်ဝန်းကျင်ကို သတ်မှတ်ပါ။
ne: 2. पाइथन वातावरण सेट अप गर्नुहोस्
nl: 2. Stel de Python-omgeving in
no: 2. Sett opp Python-miljøet
pa: 2. ਪਾਈਥਨ ਵਾਤਾਵਰਨ ਸੈਟ ਅਪ ਕਰੋ
pl: 2. Skonfiguruj środowisko Python
pt: 2. Configure o ambiente Python
ro: 2. Configurați Mediul Python
ru: 2. Настройте среду Python
si: 2. පයිතන් පරිසරය සකසන්න
sk: 2. Nastavte prostredie Python
sl: 2. Nastavite okolje Python
sr: 2. Подесите Питхон окружење
sv: 2. Ställ in Python-miljön
sw: 2. Weka Mazingira ya Python
ta: 2. பைதான் சூழலை அமைக்கவும்
te: 2. పైథాన్ పర్యావరణాన్ని సెటప్ చేయండి
th: 2. ตั้งค่าสภาพแวดล้อม Python
tr: 2. Python Ortamını Kurun
uk: 2. Налаштуйте середовище Python
ur: 2. ازگر ماحول قائم کریں
uz: 2. Python muhitini o'rnating
vi: 2. Thiết lập môi trường Python

source: Windows
af: Vensters
am: ዊንዶውስ
ar: ويندوز
bn: উইন্ডোজ
cy: Ffenestri
eo: Vindozo
es: ventanas
eu: Leihoak
fa: ویندوز
fr: Fenêtres
gu: વિન્ડોઝ
he: חלונות
hi: खिड़कियाँ
id: jendela
it: Finestre
ja: 窓
ka: ფანჯრები
km: វីនដូ
kn: ವಿಂಡೋಸ್
ko: 윈도우
ml: വിൻഡോസ്
mr: खिडक्या
my: ပြတင်းပေါက်
ne: विन्डोज
nl: Ramen
pa: ਵਿੰਡੋਜ਼
pl: Okna
ru: Окна
si: වින්ඩෝස්
sr: Виндовс
ta: விண்டோஸ்
te: విండోస్
th: หน้าต่าง
uk: вікна
ur: ونڈوز
vi: cửa sổ

source: 3. Configure Environment
af: 3. Stel omgewing op
am: 3. አካባቢን አዋቅር
ar: 3. تكوين البيئة
az: 3. Ətraf mühiti konfiqurasiya edin
bg: 3. Конфигурирайте среда
bn: 3. পরিবেশ কনফিগার করুন
ca: 3. Configura l'entorn
cs: 3. Nakonfigurujte prostředí
cy: 3. Ffurfweddu Amgylchedd
da: 3. Konfigurer miljø
de: 3. Umgebung konfigurieren
el: 3. Διαμόρφωση περιβάλλοντος
eo: 3. Agordu Medio
es: 3. Configurar el entorno
et: 3. Seadistage keskkond
eu: 3. Konfiguratu Ingurunea
fa: 3. محیط را پیکربندی کنید
fi: 3. Määritä ympäristö
fr: 3. Configurer l'environnement
ga: 3. Comhshaol a chumrú
gl: 3. Configurar o entorno
gu: 3. પર્યાવરણને ગોઠવો
he: 3. הגדר את הסביבה
hi: 3. पर्यावरण कॉन्फ़िगर करें
hr: 3. Konfigurirajte okruženje
hu: 3. Környezet konfigurálása
hy: 3. Կարգավորել շրջակա միջավայրը
id: 3. Konfigurasikan Lingkungan
is: 3. Stilla umhverfi
it: 3. Configura l'ambiente
ja: 3. 環境の構成
ka: 3. გარემოს კონფიგურაცია
kk: 3. Ортаны конфигурациялаңыз
km: 3. កំណត់រចនាសម្ព័ន្ធបរិស្ថាន
kn: 3. ಪರಿಸರವನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 3. 환경 구성
ky: 3. Айлана-чөйрөнү конфигурациялаңыз
lo: 3. ຕັ້ງຄ່າສະພາບແວດລ້ອມ
lt: 3. Konfigūruoti aplinką
lv: 3. Konfigurēt vidi
ml: 3. പരിസ്ഥിതി കോൺഫിഗർ ചെയ്യുക
mn: 3. Хүрээлэн буй орчныг тохируулах
mr: 3. पर्यावरण कॉन्फिगर करा
ms: 3. Konfigurasikan Persekitaran
mt: 3. Ikkonfigura l-Ambjent
my: 3. ပတ်ဝန်းကျင်ကို ပြင်ဆင်ပါ။
ne: 3. वातावरण कन्फिगर गर्नुहोस्
nl: 3. Omgeving configureren
no: 3. Konfigurer miljø
pa: 3. ਵਾਤਾਵਰਨ ਕੌਂਫਿਗਰ ਕਰੋ
pl: 3. Skonfiguruj środowisko
pt: 3. Configurar ambiente
ro: 3. Configurați Mediul
ru: 3. Настройте среду
si: 3. පරිසරය වින්‍යාස කරන්න
sk: 3. Konfigurácia prostredia
sl: 3. Konfigurirajte okolje
sr: 3. Конфигуришите окружење
sv: 3. Konfigurera miljö
sw: 3. Sanidi Mazingira
ta: 3. சூழலை உள்ளமைக்கவும்
te: 3. పర్యావరణాన్ని కాన్ఫిగర్ చేయండి
th: 3. กำหนดค่าสภาพแวดล้อม
tr: 3. Ortamı Yapılandırın
uk: 3. Налаштуйте середовище
ur: 3. ماحول کو تشکیل دیں
uz: 3. Atrof muhitni sozlash
vi: 3. Cấu hình môi trường

source: 4. Run Migrations
af: 4. Begin Migrasies
am: 4. ማይግሬሽን አሂድ
ar: 4. تشغيل عمليات الترحيل
az: 4. Miqrasiyaları işə salın
bg: 4. Стартирайте миграции
bn: 4. মাইগ্রেশন চালান
ca: 4. Executar Migracions
cs: 4. Spusťte migrace
cy: 4. Rhedeg Mudo
da: 4. Kør migreringer
de: 4. Führen Sie Migrationen aus
el: 4. Εκτελέστε το Migrations
eo: 4. Kuru Migradojn
es: 4. Ejecutar migraciones
et: 4. Käivitage Migrations
eu: 4. Exekutatu Migrazioak
fa: 4. Migrations را اجرا کنید
fi: 4. Suorita siirrot
fr: 4. Exécutez des migrations
ga: 4. Imirce Rith
gl: 4. Executar Migracións
gu: 4. સ્થળાંતર ચલાવો
he: 4. הפעל העברות
hi: 4. माइग्रेशन चलाएँ
hr: 4. Pokrenite Migracije
hu: 4. Futtassa az áttelepítéseket
hy: 4. Գործարկել Միգրացիաները
id: 4. Jalankan Migrasi
is: 4. Keyra Migrations
it: 4. Esegui le migrazioni
ja: 4. 移行の実行
ka: 4. გაუშვით მიგრაცია
kk: 4. Тасымалдауларды іске қосыңыз
km: 4. ដំណើរការការធ្វើចំណាកស្រុក
kn: 4. ವಲಸೆಗಳನ್ನು ರನ್ ಮಾಡಿ
ko: 4. 마이그레이션 실행
ky: 4. Миграцияларды иштетиңиз
lo: 4. ດໍາເນີນການ Migrations
lt: 4. Vykdykite perkėlimą
lv: 4. Palaidiet migrācijas
ml: 4. മൈഗ്രേഷനുകൾ പ്രവർത്തിപ്പിക്കുക
mn: 4. Шилжилт хөдөлгөөнийг ажиллуул
mr: 4. स्थलांतर चालवा
ms: 4. Jalankan Migrasi
mt: 4. Mexxi Migrazzjonijiet
my: 4. ရွှေ့ပြောင်းခြင်းများကို လုပ်ဆောင်ပါ။
ne: 4. माइग्रेसनहरू चलाउनुहोस्
nl: 4. Voer migraties uit
no: 4. Kjør migreringer
pa: 4. ਮਾਈਗ੍ਰੇਸ਼ਨ ਚਲਾਓ
pl: 4. Uruchom migracje
pt: 4. Execute migrações
ro: 4. Rulați Migrations
ru: 4. Запустите миграцию
si: 4. සංක්රමණයන් ක්රියාත්මක කරන්න
sk: 4. Spustite migráciu
sl: 4. Zaženite migracije
sr: 4. Покрените Миграције
sv: 4. Kör migrering
sw: 4. Endesha Uhamiaji
ta: 4. இடம்பெயர்வுகளை இயக்கவும்
te: 4. మైగ్రేషన్‌లను అమలు చేయండి
th: 4. เรียกใช้การย้ายข้อมูล
tr: 4. Taşıma İşlemlerini Çalıştırın
uk: 4. Запустіть міграції
ur: 4. ہجرت کو چلائیں
uz: 4. Migratsiyalarni ishga tushirish
vi: 4. Chạy di chuyển

source: python manage.py migrate
af: python manage.py migreer
ar: بايثون Manage.py ترحيل
az: python manage.py köçürün
bg: python manage.py мигрират
bn: python management.py মাইগ্রেট
cs: python manage.py migrovat
cy: python rheoli.py mudo
da: python manage.py migrere
de: Python manage.py migrieren
el: python management.py μετεγκατάσταση
eo: python manage.py migri
es: python administrar.py migrar
et: python manage.py migreerida
fa: python manager.py مهاجرت کنید
fi: python manager.py siirtää
fr: python manage.py migrer
ga: python bainistigh.py imirce
gu: python manage.py સ્થળાંતર કરો
he: python manage.py להעביר
hi: पायथन मैनेजहोम माइग्रेट करें
hr: python management.py migrirati
hu: python manage.py migráció
hy: python manager.py տեղափոխել
id: python kelola.py bermigrasi
is: python manage.py flytja
it: python Manage.py migra
ja: python manage.py 移行
ka: python management.py მიგრაცია
kk: python manage.py көшіру
km: python manage.py ផ្ទេរ
kn: python manage.py ಮೈಗ್ರೇಟ್
ko: 파이썬 관리.py 마이그레이션
ky: python manage.py көчүрүү
lo: python manage.py ເຄື່ອນຍ້າຍ
lt: python manage.py migruoti
lv: python manage.py migrēt
ml: python manage.py മൈഗ്രേറ്റ്
mn: python manage.py шилжих
mr: python manage.py स्थलांतर
ms: python manage.py berhijrah
mt: python manage.py jemigra
my: python manage.py ကို ရွှေ့ပြောင်းပါ။
ne: python management.py माइग्रेट गर्नुहोस्
nl: python manage.py migreren
no: python manage.py migrere
pa: python manage.py ਮਾਈਗ੍ਰੇਟ ਕਰੋ
pl: migracja Pythona zarządzaj.py
pt: python manager.py migrar
ru: миграция python Manage.py
si: python management.py migrate
sk: python manage.py migrovať
sr: питхон манаге.пи мигрира
sv: python manage.py migrera
sw: python manage.py kuhama
ta: python management.py இடம்பெயர்வு
te: python manage.py మైగ్రేట్
th: หลาม Manage.py โยกย้าย
ur: ازگر کا انتظام ۔پی ہجرت کریں
uz: python manage.py ni ko'chiring
vi: python quản lý.py di chuyển
