Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email generated successfully! Review and save when ready.
af: E-pos suksesvol gegenereer!Hersien en stoor wanneer gereed.
am: ኢሜል በተሳካ ሁኔታ ተፈጥሯል!ሲዘጋጁ ይገምግሙ እና ያስቀምጡ።
ar: تم إنشاء البريد الإلكتروني بنجاح!قم بالمراجعة والحفظ عندما تكون جاهزًا.
az: E-poçt uğurla yaradıldı!Hazır olduqda nəzərdən keçirin və yadda saxlayın.
bg: Имейлът е генериран успешно!Прегледайте и запазете, когато сте готови.
bn: ইমেল সফলভাবে তৈরি হয়েছে!পর্যালোচনা করুন এবং প্রস্তুত হলে সংরক্ষণ করুন।
ca: Correu electrònic generat correctament!Revisa i desa quan estiguis preparat.
cs: E-mail byl úspěšně vygenerován!Zkontrolujte a uložte, až budete připraveni.
cy: E-bost wedi'i gynhyrchu'n llwyddiannus!Adolygu a chadw pan yn barod.
da: E-mail genereret med succes!Gennemgå og gem, når du er klar.
de: E-Mail erfolgreich generiert!Überprüfen und speichern Sie, wenn Sie fertig sind.
el: Το email δημιουργήθηκε με επιτυχία!Ελέγξτε και αποθηκεύστε όταν είστε έτοιμοι.
eo: Retpoŝto generita sukcese!Revizu kaj konservu kiam prete.
es: ¡Correo electrónico generado exitosamente!Revise y guarde cuando esté listo.
et: Meili genereerimine õnnestus!Vaadake üle ja salvestage, kui olete valmis.
eu: Posta elektronikoa behar bezala sortu da!Berrikusi eta gorde prest dagoenean.
fa: ایمیل با موفقیت ایجاد شد!پس از آماده شدن، مرور و ذخیره کنید.
fi: Sähköpostin luominen onnistui!Tarkista ja tallenna, kun olet valmis.
fr: E-mail généré avec succès !Vérifiez et enregistrez lorsque vous êtes prêt.
ga: Ríomhphost ginte go rathúil!Athbhreithnigh agus sábháil nuair atá tú réidh.
gl: Correo electrónico xerado correctamente!Revisa e garda cando estea listo.
gu: ઇમેઇલ સફળતાપૂર્વક જનરેટ થયો!જ્યારે તૈયાર હોય ત્યારે સમીક્ષા કરો અને સાચવો.
he: אימייל נוצר בהצלחה!בדוק ושמור כשתהיה מוכן.
hi: ईमेल सफलतापूर्वक जनरेट हुआ!तैयार होने पर समीक्षा करें और सहेजें।
hr: Email je uspješno generiran!Pregledajte i spremite kada budete spremni.
hu: Az e-mail sikeresen generálva!Tekintse át és mentse el, ha készen áll.
hy: Էլփոստը հաջողությամբ ստեղծվեց:Վերանայեք և պահեք, երբ պատրաստ եք:
id: Email berhasil dibuat!Tinjau dan simpan jika sudah siap.
is: Tölvupóstur búinn til!Skoðaðu og vistaðu þegar það er tilbúið.
it: Email generata con successo!Rivedi e salva quando sei pronto.
ja: 電子メールが正常に生成されました。準備ができたら確認して保存します。
ka: ელფოსტა წარმატებით შეიქმნა!გადახედეთ და შეინახეთ, როცა მზად იქნებით.
kk: Электрондық пошта сәтті жасалды!Дайын болған кезде қарап шығыңыз және сақтаңыз.
km: បង្កើតអ៊ីមែលដោយជោគជ័យ!ពិនិត្យ និងរក្សាទុកនៅពេលរួចរាល់។
kn: ಇಮೇಲ್ ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ!ಸಿದ್ಧವಾದಾಗ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಉಳಿಸಿ.
ko: 이메일이 성공적으로 생성되었습니다!준비가 되면 검토하고 저장하세요.
ky: Электрондук почта ийгиликтүү түзүлдү!Даяр болгондо карап чыгып, сактаңыз.
lo: ສ້າງອີເມວສຳເລັດແລ້ວ!ກວດເບິ່ງ ແລະບັນທຶກເມື່ອກຽມພ້ອມ.
lt: El. laiškas sėkmingai sugeneruotas!Peržiūrėkite ir išsaugokite, kai būsite pasiruošę.
lv: E-pasts veiksmīgi ģenerēts!Pārskatiet un saglabājiet, kad esat gatavs.
ml: ഇമെയിൽ വിജയകരമായി ജനറേറ്റ് ചെയ്തു!അവലോകനം ചെയ്‌ത് തയ്യാറാകുമ്പോൾ സംരക്ഷിക്കുക.
mn: Имэйлийг амжилттай үүсгэлээ!Бэлэн болсон үед хянаж, хадгална уу.
mr: ईमेल यशस्वीरित्या व्युत्पन्न केले!तयार झाल्यावर पुनरावलोकन करा आणि सेव्ह करा.
ms: E-mel berjaya dijana!Semak dan simpan apabila sedia.
mt: Email iġġenerat b'suċċess!Irrevedi u ssejvja meta tkun lesta.
my: အီးမေးလ်ကို အောင်မြင်စွာ ထုတ်ပေးခဲ့သည်။အဆင်သင့်ဖြစ်သောအခါ ပြန်လည်သုံးသပ်ပြီး သိမ်းဆည်းပါ။
ne: इमेल सफलतापूर्वक उत्पन्न भयो!तयार हुँदा समीक्षा गर्नुहोस् र बचत गर्नुहोस्।
nl: E-mail succesvol gegenereerd!Bekijk en bewaar wanneer u klaar bent.
no: E-post ble generert!Se gjennom og lagre når du er klar.
pa: ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਤਿਆਰ ਕੀਤੀ ਗਈ!ਤਿਆਰ ਹੋਣ 'ਤੇ ਸਮੀਖਿਆ ਕਰੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕਰੋ।
pl: E-mail został wygenerowany pomyślnie!Przejrzyj i zapisz, gdy będziesz gotowy.
pt: E-mail gerado com sucesso!Revise e salve quando estiver pronto.
ro: Email generat cu succes!Examinați și salvați când sunteți gata.
ru: Электронная почта успешно создана!Просмотрите и сохраните, когда будете готовы.
si: විද්‍යුත් තැපෑල සාර්ථකව ජනනය විය!සූදානම් වූ විට සමාලෝචනය කර සුරකින්න.
sk: E-mail bol úspešne vygenerovaný!Skontrolujte a uložte, keď budete pripravení.
sl: E-pošta je bila uspešno ustvarjena!Preglejte in shranite, ko ste pripravljeni.
sr: Е-пошта је успешно генерисана!Прегледајте и сачувајте када будете спремни.
sv: E-post har skapats framgångsrikt!Granska och spara när du är klar.
sw: Barua pepe imeundwa!Kagua na uhifadhi ukiwa tayari.
ta: மின்னஞ்சல் வெற்றிகரமாக உருவாக்கப்பட்டது!தயாரானதும் மதிப்பாய்வு செய்து சேமிக்கவும்.
te: ఇమెయిల్ విజయవంతంగా రూపొందించబడింది!సిద్ధంగా ఉన్నప్పుడు సమీక్షించండి మరియు సేవ్ చేయండి.
th: สร้างอีเมลสำเร็จแล้ว!ตรวจสอบและบันทึกเมื่อพร้อม
tr: E-posta başarıyla oluşturuldu!Hazır olduğunuzda inceleyin ve kaydedin.
uk: Електронний лист створено успішно!Перегляньте та збережіть, коли будете готові.
ur: ای میل کامیابی کے ساتھ پیدا ہوا!جب تیار ہو تو جائزہ لیں اور محفوظ کریں۔
uz: Elektron pochta muvaffaqiyatli yaratildi!Tayyor bo'lganda ko'rib chiqing va saqlang.
vi: Email được tạo thành công!Xem lại và lưu khi sẵn sàng.

source: Error: Invalid response from AI service.
af: Fout: Ongeldige antwoord van KI-diens.
am: ስህተት፡ ከ AI አገልግሎት የተሳሳተ ምላሽ።
ar: خطأ: استجابة غير صالحة من خدمة AI.
az: Xəta: AI xidmətindən yanlış cavab.
bg: Грешка: Невалиден отговор от AI услуга.
bn: ত্রুটি: AI পরিষেবা থেকে অবৈধ প্রতিক্রিয়া।
ca: Error: resposta no vàlida del servei d'IA.
cs: Chyba: Neplatná odpověď od služby AI.
cy: Gwall: Ymateb annilys gan y gwasanaeth AI.
da: Fejl: Ugyldigt svar fra AI-tjeneste.
de: Fehler: Ungültige Antwort vom AI-Dienst.
el: Σφάλμα: Μη έγκυρη απάντηση από την υπηρεσία AI.
eo: Eraro: Nevalida respondo de AI-servo.
es: Error: respuesta no válida del servicio de IA.
et: Viga: AI-teenuse vigane vastus.
eu: Errorea: AI zerbitzuaren erantzun baliogabea.
fa: خطا: پاسخ نامعتبر از سرویس هوش مصنوعی.
fi: Virhe: Virheellinen vastaus AI-palvelusta.
fr: Erreur : réponse non valide du service AI.
ga: Earráid: Freagra neamhbhailí ón tseirbhís AI.
gl: Erro: resposta non válida do servizo de IA.
gu: ભૂલ: AI સેવા તરફથી અમાન્ય પ્રતિસાદ.
he: שגיאה: תגובה לא חוקית משירות AI.
hi: त्रुटि: एआई सेवा से अमान्य प्रतिक्रिया।
hr: Pogreška: Nevažeći odgovor usluge AI.
hu: Hiba: Érvénytelen válasz az AI-szolgáltatástól.
hy: Սխալ. AI ծառայության անվավեր պատասխան:
id: Kesalahan: Respons tidak valid dari layanan AI.
is: Villa: Ógilt svar frá gervigreindarþjónustu.
it: Errore: risposta non valida dal servizio AI.
ja: エラー: AI サービスからの応答が無効です。
ka: შეცდომა: არასწორი პასუხი AI სერვისისგან.
kk: Қате: AI қызметінен жарамсыз жауап.
km: កំហុស៖ ការឆ្លើយតបមិនត្រឹមត្រូវពីសេវាកម្ម AI ។
kn: ದೋಷ: AI ಸೇವೆಯಿಂದ ಅಮಾನ್ಯ ಪ್ರತಿಕ್ರಿಯೆ.
ko: 오류: AI 서비스의 응답이 잘못되었습니다.
ky: Ката: AI кызматынан жараксыз жооп.
lo: ຄວາມຜິດພາດ: ການຕອບສະໜອງບໍ່ຖືກຕ້ອງຈາກການບໍລິການ AI.
lt: Klaida: neteisingas AI tarnybos atsakymas.
lv: Kļūda: nederīga atbilde no AI pakalpojuma.
ml: പിശക്: AI സേവനത്തിൽ നിന്നുള്ള അസാധുവായ പ്രതികരണം.
mn: Алдаа: AI үйлчилгээний буруу хариулт.
mr: त्रुटी: AI सेवेकडून अवैध प्रतिसाद.
ms: Ralat: Respons tidak sah daripada perkhidmatan AI.
mt: Żball: Risposta mhux valida mis-servizz AI.
my: အမှား- AI ဝန်ဆောင်မှုမှ မမှန်ကန်သော တုံ့ပြန်မှု။
ne: त्रुटि: AI सेवाबाट अमान्य प्रतिक्रिया।
nl: Fout: ongeldig antwoord van AI-service.
no: Feil: Ugyldig svar fra AI-tjeneste.
pa: ਤਰੁੱਟੀ: AI ਸੇਵਾ ਤੋਂ ਅਵੈਧ ਜਵਾਬ।
pl: Błąd: nieprawidłowa odpowiedź z usługi AI.
pt: Erro: resposta inválida do serviço de IA.
ro: Eroare: răspuns nevalid de la serviciul AI.
ru: Ошибка: неверный ответ от службы AI.
si: දෝෂය: AI සේවාවෙන් වලංගු නොවන ප්‍රතිචාරයක්.
sk: Chyba: Neplatná odpoveď od služby AI.
sl: Napaka: Neveljaven odgovor storitve AI.
sr: Грешка: Неважећи одговор од АИ услуге.
sv: Fel: Ogiltigt svar från AI-tjänst.
sw: Hitilafu: Jibu batili kutoka kwa huduma ya AI.
ta: பிழை: AI சேவையிலிருந்து தவறான பதில்.
te: లోపం: AI సేవ నుండి చెల్లని ప్రతిస్పందన.
th: ข้อผิดพลาด: การตอบสนองจากบริการ AI ไม่ถูกต้อง
tr: Hata: AI hizmetinden geçersiz yanıt.
uk: Помилка: недійсна відповідь від служби AI.
ur: غلطی: AI سروس کی طرف سے غلط جواب۔
uz: Xato: AI xizmatidan noto‘g‘ri javob.
vi: Lỗi: Phản hồi không hợp lệ từ dịch vụ AI.

source: Failed to generate email.
af: Kon nie e-pos genereer nie.
am: ኢሜይል ማመንጨት አልተሳካም።
ar: فشل في إنشاء البريد الإلكتروني.
az: E-poçt yaratmaq alınmadı.
bg: Неуспешно генериране на имейл.
bn: ইমেল তৈরি করতে ব্যর্থ হয়েছে৷
ca: No s'ha pogut generar el correu electrònic.
cs: Vygenerování e-mailu se nezdařilo.
cy: Wedi methu â chynhyrchu e-bost.
da: Kunne ikke generere e-mail.
de: E-Mail konnte nicht generiert werden.
el: Αποτυχία δημιουργίας email.
eo: Malsukcesis generi retpoŝton.
es: No se pudo generar el correo electrónico.
et: Meili loomine ebaõnnestus.
eu: Ezin izan da posta elektronikoa sortu.
fa: ایمیل تولید نشد.
fi: Sähköpostin luominen epäonnistui.
fr: Échec de la génération de l'e-mail.
ga: Theip ar ríomhphost a ghiniúint.
gl: Produciuse un erro ao xerar o correo electrónico.
gu: ઇમેઇલ જનરેટ કરવામાં નિષ્ફળ.
he: יצירת האימייל נכשלה.
hi: ईमेल जनरेट करने में विफल.
hr: Generiranje e-pošte nije uspjelo.
hu: Nem sikerült létrehozni az e-mailt.
hy: Չհաջողվեց ստեղծել էլ.
id: Gagal membuat email.
is: Mistókst að búa til tölvupóst.
it: Impossibile generare l'e-mail.
ja: 電子メールの生成に失敗しました。
ka: ელფოსტის გენერირება ვერ მოხერხდა.
kk: Электрондық поштаны жасау мүмкін болмады.
km: បរាជ័យក្នុងការបង្កើតអ៊ីមែល។
kn: ಇಮೇಲ್ ರಚಿಸಲು ವಿಫಲವಾಗಿದೆ.
ko: 이메일을 생성하지 못했습니다.
ky: Электрондук почта түзүлбөй калды.
lo: ລົ້ມເຫລວໃນການສ້າງອີເມວ.
lt: Nepavyko sugeneruoti el.
lv: Neizdevās ģenerēt e-pastu.
ml: ഇമെയിൽ സൃഷ്ടിക്കുന്നതിൽ പരാജയപ്പെട്ടു.
mn: Имэйл үүсгэж чадсангүй.
mr: ईमेल जनरेट करण्यात अयशस्वी.
ms: Gagal menjana e-mel.
mt: Naqas milli jiġġenera email.
my: အီးမေးလ်ထုတ်ပေးရန် မအောင်မြင်ပါ။
ne: इमेल उत्पन्न गर्न असफल भयो।
nl: Kan geen e-mail genereren.
no: Kunne ikke generere e-post.
pa: ਈਮੇਲ ਬਣਾਉਣ ਵਿੱਚ ਅਸਫਲ।
pl: Nie udało się wygenerować wiadomości e-mail.
pt: Falha ao gerar e-mail.
ro: E-mailul nu a fost generat.
ru: Не удалось создать электронное письмо.
si: ඊමේල් උත්පාදනය කිරීමට අසමත් විය.
sk: Nepodarilo sa vygenerovať e-mail.
sl: E-pošte ni bilo mogoče ustvariti.
sr: Генерисање е-поште није успело.
sv: Det gick inte att generera e-post.
sw: Imeshindwa kuzalisha barua pepe.
ta: மின்னஞ்சலை உருவாக்க முடியவில்லை.
te: ఇమెయిల్‌ను రూపొందించడంలో విఫలమైంది.
th: ไม่สามารถสร้างอีเมลได้
tr: E-posta oluşturulamadı.
uk: Не вдалося створити електронну пошту.
ur: ای میل بنانے میں ناکام۔
uz: Elektron pochtani yaratib bo‘lmadi.
vi: Không tạo được email.

source: Request timed out after 5 minutes. The AI generation is taking too long. Please try again or check server resources.
bg: Времето за изчакване на заявката изтече след 5 минути.Генерирането на AI отнема твърде много време.Моля, опитайте отново или проверете ресурсите на сървъра.
de: Die Anforderung ist nach 5 Minuten abgelaufen.Die KI-Generierung dauert zu lange.Bitte versuchen Sie es erneut oder überprüfen Sie die Serverressourcen.
eo: Peto finiĝis post 5 minutoj.La AI-generacio daŭras tro longe.Bonvolu provi denove aŭ kontroli servilresursojn.
et: Taotlus aegus 5 minuti pärast.AI genereerimine võtab liiga kaua aega.Proovige uuesti või kontrollige serveriressursse.
gl: Esgotouse o tempo de espera da solicitude despois de 5 minutos.A xeración da IA ​​está tardando demasiado.Téntao de novo ou comproba os recursos do servidor.
hi: 5 मिनट बाद अनुरोध का समय समाप्त हो गया।AI पीढ़ी में बहुत अधिक समय लग रहा है।कृपया पुनः प्रयास करें या सर्वर संसाधनों की जाँच करें।
hu: A kérés 5 perc után lejárt.A mesterséges intelligencia generációja túl sokáig tart.Kérjük, próbálja újra, vagy ellenőrizze a szerver erőforrásait.
id: Waktu permintaan habis setelah 5 menit.Generasi AI memakan waktu terlalu lama.Silakan coba lagi atau periksa sumber daya server.
it: Richiesta scaduta dopo 5 minuti.La generazione dell’intelligenza artificiale sta impiegando troppo tempo.Riprova o controlla le risorse del server.
lo: ຄຳຮ້ອງຂໍໝົດເວລາຫຼັງຈາກ 5 ນາທີ.ການຜະລິດ AI ໃຊ້ເວລາດົນເກີນໄປ.ກະລຸນາລອງອີກຄັ້ງ ຫຼືກວດເບິ່ງຊັບພະຍາກອນຂອງເຊີບເວີ.
mn: Хүсэлтийн хугацаа 5 минутын дараа дууссан.AI үеийнхэн хэтэрхий удаан үргэлжилж байна.Дахин оролдох эсвэл серверийн нөөцийг шалгана уу.
ne: ५ मिनेटपछि अनुरोधको समय सकियो।AI पुस्ताले धेरै समय लिइरहेको छ।कृपया पुन: प्रयास गर्नुहोस् वा सर्भर स्रोतहरू जाँच गर्नुहोस्।
nl: Er is na 5 minuten een time-out voor het verzoek opgetreden.De AI-generatie duurt te lang.Probeer het opnieuw of controleer de serverbronnen.
ru: Тайм-аут запроса истек через 5 минут.Поколение ИИ занимает слишком много времени.Пожалуйста, попробуйте еще раз или проверьте ресурсы сервера.
si: විනාඩි 5කට පසු ඉල්ලීම කල් ඉකුත් විය.AI උත්පාදනයට වැඩි කාලයක් ගතවේ.කරුණාකර නැවත උත්සාහ කරන්න හෝ සේවාදායක සම්පත් පරීක්ෂා කරන්න.
sk: Časový limit žiadosti vypršal po 5 minútach.Generovanie AI trvá príliš dlho.Skúste to znova alebo skontrolujte zdroje servera.
te: 5 నిమిషాల తర్వాత అభ్యర్థన సమయం ముగిసింది.AI తరం చాలా సమయం తీసుకుంటోంది.దయచేసి మళ్లీ ప్రయత్నించండి లేదా సర్వర్ వనరులను తనిఖీ చేయండి.
th: คำขอหมดเวลาหลังจากผ่านไป 5 นาทีการสร้าง AI ใช้เวลานานเกินไปโปรดลองอีกครั้งหรือตรวจสอบทรัพยากรเซิร์ฟเวอร์
ur: درخواست 5 منٹ کے بعد ختم ہوگئی۔اے آئی نسل بہت زیادہ وقت لے رہی ہے۔براہ کرم دوبارہ کوشش کریں یا سرور کے وسائل کو چیک کریں۔

source: Please check the server logs for more details.
bg: Моля, проверете регистрационните файлове на сървъра за повече подробности.
de: Weitere Informationen finden Sie in den Serverprotokollen.
eo: Bonvolu kontroli la servilojn por pliaj detaloj.
et: Lisateabe saamiseks kontrollige serveri logisid.
gl: Consulte os rexistros do servidor para obter máis detalles.
hi: कृपया अधिक विवरण के लिए सर्वर लॉग जांचें।
hu: Kérjük, ellenőrizze a szerver naplóit további részletekért.
id: Silakan periksa log server untuk lebih jelasnya.
it: Per favore controlla i log del server per maggiori dettagli.
lo: ກະລຸນາກວດເບິ່ງບັນທຶກເຊີບເວີສຳລັບລາຍລະອຽດເພີ່ມເຕີມ.
mn: Дэлгэрэнгүй мэдээллийг серверийн бүртгэлээс шалгана уу.
ne: थप विवरणहरूको लागि कृपया सर्भर लगहरू जाँच गर्नुहोस्।
nl: Controleer de serverlogboeken voor meer details.
ru: Пожалуйста, проверьте журналы сервера для получения более подробной информации.
si: කරුණාකර වැඩි විස්තර සඳහා සේවාදායක ලොග පරීක්ෂා කරන්න.
sk: Ďalšie podrobnosti nájdete v protokoloch servera.
te: దయచేసి మరిన్ని వివరాల కోసం సర్వర్ లాగ్‌లను తనిఖీ చేయండి.
th: โปรดตรวจสอบบันทึกเซิร์ฟเวอร์เพื่อดูรายละเอียดเพิ่มเติม
ur: براہ کرم مزید تفصیلات کے لئے سرور لاگز کو چیک کریں۔

source: Please ensure Ollama is running on the server.
bg: Моля, уверете се, че Ollama работи на сървъра.
de: Bitte stellen Sie sicher, dass Ollama auf dem Server läuft.
eo: Bonvolu certigi, ke Ollama funkcias en la servilo.
et: Veenduge, et Ollama töötaks serveris.
gl: Asegúrate de que Ollama estea executando no servidor.
hi: कृपया सुनिश्चित करें कि ओलामा सर्वर पर चल रहा है।
hu: Győződjön meg arról, hogy az Ollama fut a szerveren.
id: Harap pastikan Ollama berjalan di server.
it: Assicurati che Ollama sia in esecuzione sul server.
lo: ກະລຸນາກວດສອບໃຫ້ແນ່ໃຈວ່າ Ollama ເຮັດວຽກຢູ່ໃນເຊີບເວີ.
mn: Оллама сервер дээр ажиллаж байгаа эсэхийг шалгана уу.
ne: कृपया ओलामा सर्भरमा चलिरहेको छ भनी सुनिश्चित गर्नुहोस्।
nl: Zorg ervoor dat Ollama op de server draait.
ru: Убедитесь, что Ollama работает на сервере.
si: කරුණාකර Ollama සේවාදායකයේ ධාවනය වන බව සහතික කරන්න.
sk: Uistite sa, že Ollama beží na serveri.
te: దయచేసి ఒల్లమా సర్వర్‌లో రన్ అవుతున్నట్లు నిర్ధారించుకోండి.
th: โปรดตรวจสอบให้แน่ใจว่า Ollama กำลังทำงานบนเซิร์ฟเวอร์
ur: براہ کرم یقینی بنائیں کہ اولامہ سرور پر چل رہا ہے۔

source: [Footer content would appear here]
af: [Voetskrifinhoud sal hier verskyn]
am: [የግርጌ ይዘት እዚህ ይታያል]
ar: [سيظهر محتوى التذييل هنا]
az: [Alt-bilgi məzmunu burada görünəcək]
bg: [Съдържанието на долния колонтитул ще се появи тук]
bn: [পাদচরণ বিষয়বস্তু এখানে প্রদর্শিত হবে]
ca: [El contingut del peu de pàgina apareixeria aquí]
cs: [Zde by se objevil obsah zápatí]
cy: [Byddai cynnwys y troedyn yn ymddangos yma]
da: [Sidefodsindhold vises her]
de: [Fußzeileninhalt würde hier erscheinen]
el: [Το περιεχόμενο του υποσέλιδου θα εμφανιστεί εδώ]
eo: [Enhavo de la piedpiedo aperus ĉi tie]
es: [El contenido del pie de página aparecerá aquí]
et: [Jaluse sisu ilmub siin]
eu: [Oin-oinaren edukia hemen agertuko litzateke]
fa: [محتوای پاورقی در اینجا ظاهر می شود]
fi: [Alatunnisteen sisältö ilmestyisi tänne]
fr: [Le contenu du pied de page apparaîtrait ici]
ga: [Bheadh ​​ábhar buntásc le feiceáil anseo]
gl: [O contido do pé de páxina aparecería aquí]
gu: [ફૂટર સામગ્રી અહીં દેખાશે]
he: [תוכן כותרת תחתונה יופיע כאן]
hi: [पादलेख सामग्री यहां दिखाई देगी]
hr: [Sadržaj podnožja bi se pojavio ovdje]
hu: [A lábléc tartalom itt jelenne meg]
hy: [Էջատակի բովանդակությունը կհայտնվի այստեղ]
id: [Konten footer akan muncul di sini]
is: [Fótefni myndi birtast hér]
it: [Il contenuto del piè di pagina apparirà qui]
ja: [フッターの内容がここに表示されます]
ka: [ქვედა კოლონტიტული აქ გამოჩნდება]
kk: [Төменгі деректеме мазмұны осы жерде пайда болады]
km: [មាតិកាបាតកថានឹងបង្ហាញនៅទីនេះ]
kn: [ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯ ಇಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ]
ko: [바닥글 내용이 여기에 표시됩니다.]
ky: [Төмөнкү колонтитулдун мазмуну бул жерде көрүнөт]
lo: [ເນື້ອໃນສ່ວນທ້າຍຈະປາກົດຢູ່ທີ່ນີ້]
lt: [Čia būtų rodomas poraštės turinys]
lv: [Šeit tiktu parādīts kājenes saturs]
ml: [അടിക്കുറിപ്പ് ഉള്ളടക്കം ഇവിടെ ദൃശ്യമാകും]
mn: [Хөл хэсгийн контент энд харагдах болно]
mr: [तळाची सामग्री येथे दिसेल]
ms: [Kandungan pengaki akan dipaparkan di sini]
mt: [Il-kontenut tal-footer jidher hawn]
my: [အောက်ခြေအကြောင်းအရာ ဤနေရာတွင် ပေါ်လာပါမည်]
ne: [फुटर सामग्री यहाँ देखा पर्नेछ]
nl: [Voettekstinhoud zou hier verschijnen]
no: [bunntekstinnhold vil vises her]
pa: [ਫੁੱਟਰ ਸਮੱਗਰੀ ਇੱਥੇ ਦਿਖਾਈ ਦੇਵੇਗੀ]
pl: [Treść stopki pojawi się tutaj]
pt: [O conteúdo do rodapé apareceria aqui]
ro: [Conținutul subsolului va apărea aici]
ru: [Содержимое нижнего колонтитула появится здесь]
si: [පාදක අන්තර්ගතය මෙහි දිස්වනු ඇත]
sk: [Tu by sa zobrazil obsah päty]
sl: [Vsebina noge bi se prikazala tukaj]
sr: [Садржај подножја би се појавио овде]
sv: [Sidfotsinnehåll skulle visas här]
sw: [Maudhui ya chini yataonekana hapa]
ta: [அடிக்குறிப்பு உள்ளடக்கம் இங்கே தோன்றும்]
te: [ఫుటర్ కంటెంట్ ఇక్కడ కనిపిస్తుంది]
th: [เนื้อหาส่วนท้ายจะปรากฏที่นี่]
tr: [Altbilgi içeriği burada görünür]
uk: [Вміст нижнього колонтитула з’явиться тут]
ur: [فوٹر کا مواد یہاں ظاہر ہوگا]
uz: [Bu yerda pastki kolontiter kontenti paydo bo'ladi]
vi: [Nội dung chân trang sẽ xuất hiện ở đây]

source: Saving...
af: Stoor tans …
am: በማስቀመጥ ላይ...
ar: توفير...
az: Yadda saxlanılır...
bg: Запазва се...
bn: সংরক্ষণ করা হচ্ছে...
ca: S'està desant...
cs: Ukládání...
cy: Wrthi'n cadw...
da: Gemmer...
de: Sparen...
el: Οικονομία...
eo: Konservante...
es: Ahorro...
et: Salvestamine...
eu: Gordetzen...
fa: در حال ذخیره...
fi: Tallennetaan...
fr: Économie...
ga: Ag sábháil...
gl: Gardando...
gu: સાચવી રહ્યું છે...
he: חִסָכוֹן...
hi: सहेजा जा रहा है...
hr: Spremanje...
hu: Megtakarítás...
hy: Պահվում է...
id: Penghematan...
is: Vistar...
it: Risparmio...
ja: 保存中...
ka: მიმდინარეობს შენახვა...
kk: Сақталуда...
km: កំពុងរក្សាទុក...
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ...
ko: 절약...
ky: Сакталууда...
lo: ກຳລັງບັນທຶກ...
lt: Išsaugoma...
lv: Notiek saglabāšana...
ml: സംരക്ഷിക്കുന്നു...
mn: Хадгалж байна...
mr: सेव्ह करत आहे...
ms: Menyimpan...
mt: Iffrankar...
my: သိမ်းဆည်းနေသည်...
ne: बचत गर्दै...
nl: Besparing...
no: Lagrer...
pa: ਰੱਖਿਅਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Oszczędność...
pt: Salvando...
ro: Economisire...
ru: Сохранение...
si: සුරකිමින්...
sk: Ukladá sa...
sl: Shranjevanje ...
sr: Чување...
sv: Sparande...
sw: Inahifadhi...
ta: சேமிக்கிறது...
te: సేవ్ చేస్తోంది...
th: ประหยัด...
tr: Kaydediliyor...
uk: Збереження...
ur: بچت ...
uz: Saqlanmoqda...
vi: Đang lưu...
