Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Optimization Types
af: Tipes optimalisering
am: የማመቻቸት ዓይነቶች
ar: أنواع التحسين
az: Optimallaşdırma növləri
bg: Видове оптимизация
bn: অপ্টিমাইজেশান প্রকার
ca: Tipus d'optimització
cs: Typy optimalizace
cy: Mathau Optimization
da: Optimeringstyper
de: Optimierungstypen
el: Τύποι βελτιστοποίησης
eo: Optimumigaj Tipoj
es: Tipos de optimización
et: Optimeerimise tüübid
eu: Optimizazio motak
fa: انواع بهینه سازی
fi: Optimointityypit
fr: Types d'optimisation
ga: Cineálacha Optamaithe
gl: Tipos de optimización
gu: ઑપ્ટિમાઇઝેશન પ્રકારો
he: סוגי אופטימיזציה
hi: अनुकूलन प्रकार
hr: Vrste optimizacije
hu: Optimalizálási típusok
hy: Օպտիմալացման տեսակները
id: Jenis Pengoptimalan
is: Hagræðingargerðir
it: Tipi di ottimizzazione
ja: 最適化の種類
ka: ოპტიმიზაციის ტიპები
kk: Оңтайландыру түрлері
km: ប្រភេទការបង្កើនប្រសិទ្ធភាព
kn: ಆಪ್ಟಿಮೈಸೇಶನ್ ವಿಧಗಳು
ko: 최적화 유형
ky: Оптимизациянын түрлөрү
lo: ປະເພດການເພີ່ມປະສິດທິພາບ
lt: Optimizavimo tipai
lv: Optimizācijas veidi
ml: ഒപ്റ്റിമൈസേഷൻ തരങ്ങൾ
mn: Оновчлолын төрлүүд
mr: ऑप्टिमायझेशन प्रकार
ms: Jenis Pengoptimuman
mt: Tipi ta 'Ottimizzazzjoni
my: ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း အမျိုးအစားများ
ne: अनुकूलन प्रकारहरू
nl: Optimalisatietypen
no: Optimaliseringstyper
pa: ਅਨੁਕੂਲਨ ਦੀਆਂ ਕਿਸਮਾਂ
pl: Typy optymalizacji
pt: Tipos de otimização
ro: Tipuri de optimizare
ru: Типы оптимизации
si: Optimization වර්ග
sk: Typy optimalizácie
sl: Vrste optimizacije
sr: Врсте оптимизације
sv: Optimeringstyper
sw: Aina za Uboreshaji
ta: உகப்பாக்கம் வகைகள்
te: ఆప్టిమైజేషన్ రకాలు
th: ประเภทการเพิ่มประสิทธิภาพ
tr: Optimizasyon Türleri
uk: Типи оптимізації
ur: اصلاح کی اقسام
uz: Optimallashtirish turlari
vi: Các loại tối ưu hóa

source: Make it Shorter
af: Maak dit Korter
am: አጭር ያድርጉት
ar: اجعلها أقصر
az: Daha qısa olun
bg: Направете го по-кратък
bn: এটা ছোট করুন
ca: Fes-ho més curt
cs: Zkrátit
cy: Gwnewch hi'n fyrrach
da: Gør det kortere
de: Machen Sie es kürzer
el: Κάντε το πιο σύντομο
eo: Faru ĝin Pli Mallonga
es: Hazlo más corto
et: Muutke see lühemaks
eu: Egin ezazu laburragoa
fa: کوتاه ترش کن
fi: Tee siitä lyhyempi
fr: Rendez-le plus court
ga: Déan é níos Giorra
gl: Faino máis curto
gu: તેને ટૂંકા બનાવો
he: הפוך אותו לקצר יותר
hi: इसे छोटा करें
hr: Neka bude kraće
hu: Legyen rövidebb
hy: Դարձրեք այն ավելի կարճ
id: Jadikan lebih pendek
is: Gerðu það styttra
it: Rendilo più breve
ja: 短くする
ka: გახადე უფრო მოკლე
kk: Оны қысқарту
km: ធ្វើឱ្យវាខ្លីជាង
kn: ಅದನ್ನು ಚಿಕ್ಕದಾಗಿಸಿ
ko: 더 짧게 만드세요
ky: Кыскараак кыл
lo: ເຮັດໃຫ້ມັນສັ້ນລົງ
lt: Sutrumpinkite
lv: Padariet to īsāku
ml: ഇത് ചെറുതാക്കുക
mn: Үүнийг богиносго
mr: ते लहान करा
ms: Jadikannya Lebih Pendek
mt: Agħmilha Iqsar
my: ပိုတိုအောင်လုပ်ပါ။
ne: यसलाई छोटो बनाउनुहोस्
nl: Maak het korter
no: Gjør det kortere
pa: ਇਸਨੂੰ ਛੋਟਾ ਬਣਾਓ
pl: Zrób to krócej
pt: Torne-o mais curto
ro: Scurtă-l
ru: Сделайте это короче
si: එය කෙටි කරන්න
sk: Skrátiť
sl: Naj bo krajši
sr: Нека буде краће
sv: Gör det kortare
sw: Ifanye kuwa Mfupi
ta: அதை குறுகியதாக ஆக்குங்கள்
te: దీన్ని చిన్నదిగా చేయండి
th: ทำให้มันสั้นลง
tr: Daha Kısa Yap
uk: Зробіть його коротшим
ur: اسے چھوٹا بنائیں
uz: Qisqaroq qiling
vi: Làm cho nó ngắn hơn

source: Condense without losing key information. Perfect for mobile readers.
af: Kondenseer sonder om sleutelinligting te verloor.Ideaal vir mobiele lesers.
am: ቁልፍ መረጃን ሳያጡ ኮንደንስ.ለሞባይል አንባቢዎች ፍጹም።
ar: تكثيف دون فقدان المعلومات الأساسية.مثالية للقراء المحمول.
az: Əsas məlumatları itirmədən sıxlaşdırın.Mobil oxucular üçün mükəmməldir.
bg: Кондензирайте, без да губите ключова информация.Перфектен за мобилни четци.
bn: মূল তথ্য হারানো ছাড়া ঘনীভূত.মোবাইল পাঠকদের জন্য পারফেক্ট।
ca: Condenseu sense perdre informació clau.Perfecte per a lectors mòbils.
cs: Kondenzujte bez ztráty klíčových informací.Ideální pro mobilní čtenáře.
cy: Cyddwyso heb golli gwybodaeth allweddol.Perffaith ar gyfer darllenwyr symudol.
da: Kondenser uden at miste nøgleinformation.Perfekt til mobillæsere.
de: Verdichten Sie, ohne wichtige Informationen zu verlieren.Perfekt für mobile Leser.
el: Συμπυκνώστε χωρίς να χάσετε βασικές πληροφορίες.Ιδανικό για κινητούς αναγνώστες.
eo: Kondensi sen perdi ŝlosilajn informojn.Perfekta por porteblaj legantoj.
es: Condense sin perder información clave.Perfecto para lectores móviles.
et: Kondenseerige põhiteavet kaotamata.Ideaalne mobiililugejatele.
eu: Kondentsatu funtsezko informazioa galdu gabe.Mugikorreko irakurleentzat ezin hobea.
fa: فشرده سازی بدون از دست دادن اطلاعات کلیدی.ایده آل برای خوانندگان تلفن همراه.
fi: Tiivistä menettämättä avaintietoja.Täydellinen mobiililukijalle.
fr: Condensez sans perdre les informations clés.Parfait pour les lecteurs mobiles.
ga: Comhdhlúthaigh gan eochairfhaisnéis a chailliúint.Foirfe do léitheoirí soghluaiste.
gl: Condense sen perder información clave.Perfecto para lectores móbiles.
gu: મુખ્ય માહિતી ગુમાવ્યા વિના કન્ડેન્સ કરો.મોબાઇલ વાચકો માટે પરફેક્ટ.
he: עיבוי מבלי לאבד מידע מפתח.מושלם עבור קוראים ניידים.
hi: मुख्य जानकारी खोए बिना संक्षिप्त करें।मोबाइल पाठकों के लिए बिल्कुल सही.
hr: Kondenzirajte bez gubitka ključnih informacija.Savršeno za mobilne čitače.
hu: Kondenzáljon a legfontosabb információk elvesztése nélkül.Tökéletes mobil olvasókhoz.
hy: Խտացրեք առանց հիմնական տեղեկատվության կորստի:Կատարյալ շարժական ընթերցողների համար:
id: Padatkan tanpa kehilangan informasi penting.Sempurna untuk pembaca seluler.
is: Þéttu saman án þess að tapa lykilupplýsingum.Fullkomið fyrir farsímalesendur.
it: Condensa senza perdere le informazioni chiave.Perfetto per i lettori mobili.
ja: 重要な情報を失わずに圧縮します。モバイルリーダーに最適です。
ka: კონდენსაცია ძირითადი ინფორმაციის დაკარგვის გარეშე.იდეალურია მობილური მკითხველებისთვის.
kk: Негізгі ақпаратты жоғалтпай конденсациялаңыз.Мобильді оқырмандар үшін өте қолайлы.
km: បង្រួមដោយមិនបាត់បង់ព័ត៌មានសំខាន់ៗ។ល្អឥតខ្ចោះសម្រាប់អ្នកអានចល័ត។
kn: ಪ್ರಮುಖ ಮಾಹಿತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ಸಾಂದ್ರೀಕರಿಸಿ.ಮೊಬೈಲ್ ಓದುಗರಿಗೆ ಪರಿಪೂರ್ಣ.
ko: 주요 정보를 잃지 않고 압축합니다.모바일 독자에게 적합합니다.
ky: Негизги маалыматты жоготпостон конденсациялаңыз.Мобилдик окурмандар үчүн идеалдуу.
lo: Condense ໂດຍບໍ່ມີການສູນເສຍຂໍ້ມູນທີ່ສໍາຄັນ.ທີ່ສົມບູນແບບສໍາລັບຜູ້ອ່ານມືຖື.
lt: Kondensuokite neprarasdami pagrindinės informacijos.Puikiai tinka mobiliesiems skaitytuvams.
lv: Kondensējiet, nezaudējot galveno informāciju.Lieliski piemērots mobilajiem lasītājiem.
ml: പ്രധാന വിവരങ്ങൾ നഷ്ടപ്പെടാതെ ഘനീഭവിക്കുക.മൊബൈൽ വായനക്കാർക്ക് അനുയോജ്യമാണ്.
mn: Гол мэдээллийг алдалгүйгээр хураангуйлах.Гар утасны уншигчдад тохиромжтой.
mr: मुख्य माहिती न गमावता कंडेन्स करा.मोबाइल वाचकांसाठी योग्य.
ms: Pekat tanpa kehilangan maklumat penting.Sesuai untuk pembaca mudah alih.
mt: Ikkondensa mingħajr ma titlef l-informazzjoni ewlenija.Perfetta għall-qarrejja mobbli.
my: သော့အချက်အလက်များကို မဆုံးရှုံးဘဲ စုစည်းပါ။မိုဘိုင်းစာဖတ်သူများအတွက် အထူးသင့်လျော်ပါသည်။
ne: मुख्य जानकारी नगुमाइकन कन्डेन्स गर्नुहोस्।मोबाइल पाठकहरूको लागि उत्तम।
nl: Condenseer zonder belangrijke informatie te verliezen.Ideaal voor mobiele lezers.
no: Kondenser uten å miste nøkkelinformasjon.Perfekt for mobillesere.
pa: ਮੁੱਖ ਜਾਣਕਾਰੀ ਨੂੰ ਗੁਆਏ ਬਿਨਾਂ ਸੰਘਣਾ ਕਰੋ।ਮੋਬਾਈਲ ਪਾਠਕਾਂ ਲਈ ਸੰਪੂਰਨ।
pl: Skondensuj bez utraty kluczowych informacji.Idealny dla czytelników mobilnych.
pt: Condense sem perder informações importantes.Perfeito para leitores móveis.
ro: Condensați fără a pierde informațiile cheie.Perfect pentru cititorii mobili.
ru: Сжатие без потери ключевой информации.Идеально подходит для мобильных читателей.
si: ප්රධාන තොරතුරු අහිමි නොවී ඝනීභවනය කරන්න.ජංගම කියවන්නන් සඳහා පරිපූර්ණයි.
sk: Zhustiť bez straty kľúčových informácií.Ideálne pre mobilných čitateľov.
sl: Zgostite brez izgube ključnih informacij.Popoln za mobilne bralnike.
sr: Кондензујте без губитка кључних информација.Савршено за мобилне читаче.
sv: Kondensera utan att förlora nyckelinformation.Perfekt för mobilläsare.
sw: Finya bila kupoteza habari muhimu.Ni kamili kwa wasomaji wa rununu.
ta: முக்கிய தகவல்களை இழக்காமல் சுருக்கவும்.மொபைல் வாசகர்களுக்கு ஏற்றது.
te: కీలక సమాచారాన్ని కోల్పోకుండా సంగ్రహించండి.మొబైల్ రీడర్‌లకు పర్ఫెక్ట్.
th: ย่อโดยไม่สูญเสียข้อมูลสำคัญเหมาะสำหรับผู้อ่านบนมือถือ
tr: Önemli bilgileri kaybetmeden yoğunlaşın.Mobil okuyucular için mükemmel.
uk: Конденсуйте без втрати ключової інформації.Ідеально підходить для мобільних читачів.
ur: کلیدی معلومات کو کھونے کے بغیر کونسیں۔موبائل قارئین کے لئے بہترین ہے۔
uz: Asosiy ma'lumotlarni yo'qotmasdan kondensatsiya qiling.Mobil o'quvchilar uchun juda mos.
vi: Cô đọng mà không làm mất thông tin quan trọng.Hoàn hảo cho độc giả di động.

source: Make it More Professional
af: Maak dit meer professioneel
am: የበለጠ ባለሙያ ያድርጉት
ar: اجعلها أكثر احترافية
az: Daha Peşəkar olun
bg: Направете го по-професионално
bn: এটি আরও পেশাদার করুন
ca: Fes-ho més professional
cs: Udělejte to profesionálnější
cy: Ei wneud yn fwy proffesiynol
da: Gør det mere professionelt
de: Machen Sie es professioneller
el: Κάντε το πιο επαγγελματικό
eo: Faru ĝin Pli Profesia
es: Hazlo más profesional
et: Muutke see professionaalsemaks
eu: Egin ezazu profesionalagoa
fa: آن را حرفه ای تر کنید
fi: Tee siitä ammattimaisempaa
fr: Rendez-le plus professionnel
ga: Déan é Níos Gairmiúla
gl: Faino máis profesional
gu: તેને વધુ પ્રોફેશનલ બનાવો
he: הפוך את זה למקצועי יותר
hi: इसे और अधिक व्यावसायिक बनाएं
hr: Učinite ga profesionalnijim
hu: Tedd professzionálisabbá
hy: Դարձրեք այն ավելի պրոֆեսիոնալ
id: Jadikan Lebih Profesional
is: Gerðu það fagmannlegra
it: Rendilo più professionale
ja: よりプロフェッショナルなものにする
ka: გახადე ის უფრო პროფესიონალი
kk: Оны кәсібирек етіңіз
km: ធ្វើឱ្យវាកាន់តែមានជំនាញវិជ្ជាជីវៈ
kn: ಇದನ್ನು ಹೆಚ್ಚು ವೃತ್ತಿಪರವಾಗಿಸಿ
ko: 더욱 전문적으로 만드세요
ky: Аны көбүрөөк профессионалдуу кылыңыз
lo: ເຮັດໃຫ້ມັນເປັນມືອາຊີບຫຼາຍຂຶ້ນ
lt: Padarykite tai profesionaliau
lv: Padariet to profesionālāku
ml: ഇത് കൂടുതൽ പ്രൊഫഷണലാക്കുക
mn: Үүнийг илүү мэргэжлийн болго
mr: ते अधिक व्यावसायिक बनवा
ms: Jadikannya Lebih Profesional
mt: Agħmilha Aktar Professjonali
my: ပိုပြီး Professional ဖြစ်အောင်လုပ်ပါ။
ne: यसलाई थप व्यावसायिक बनाउनुहोस्
nl: Maak het professioneler
no: Gjør det mer profesjonelt
pa: ਇਸਨੂੰ ਹੋਰ ਪੇਸ਼ੇਵਰ ਬਣਾਓ
pl: Zrób to bardziej profesjonalnie
pt: Torne-o mais profissional
ro: Fă-l mai profesional
ru: Сделайте его более профессиональным
si: එය වඩාත් වෘත්තීය කරන්න
sk: Urobte to profesionálnejšie
sl: Naj bo bolj profesionalno
sr: Нека буде професионалније
sv: Gör det mer professionellt
sw: Ifanye Kitaalamu Zaidi
ta: அதை மேலும் நிபுணத்துவமாக்குங்கள்
te: దీన్ని మరింత ప్రొఫెషనల్‌గా చేయండి
th: ทำให้เป็นมืออาชีพมากขึ้น
tr: Daha Profesyonel Hale Getirin
uk: Зробіть це більш професійним
ur: اسے مزید پیشہ ور بنائیں
uz: Uni yanada professional qiling
vi: Làm cho nó chuyên nghiệp hơn

source: Elevate tone for B2B or formal communications.
af: Verhoog toon vir B2B of formele kommunikasie.
am: ለ B2B ወይም ለመደበኛ ግንኙነቶች ድምጽን ከፍ ያድርጉ።
ar: رفع مستوى الصوت في الاتصالات الرسمية بين الشركات (B2B).
az: B2B və ya rəsmi ünsiyyət üçün tonu artırın.
bg: Повишете тона за B2B или официални комуникации.
bn: B2B বা আনুষ্ঠানিক যোগাযোগের জন্য টোন উন্নত করুন।
ca: Elevar el to per a comunicacions B2B o formals.
cs: Zvyšte tón pro B2B nebo formální komunikaci.
cy: Codi naws ar gyfer B2B neu gyfathrebu ffurfiol.
da: Løft tone til B2B eller formel kommunikation.
de: Erhöhen Sie den Ton für B2B- oder formelle Kommunikation.
el: Ανεβάστε τον τόνο για B2B ή επίσημες επικοινωνίες.
eo: Altigu tonon por B2B aŭ formalaj komunikadoj.
es: Eleve el tono para comunicaciones B2B o formales.
et: Suurendage B2B või ametliku suhtluse tooni.
eu: Altxatu tonua B2B edo komunikazio formaletarako.
fa: لحن را برای B2B یا ارتباطات رسمی بالا ببرید.
fi: Nosta sävyä B2B- tai muodollisessa viestinnässä.
fr: Élevez le ton pour les communications B2B ou formelles.
ga: Ardaigh ton le haghaidh B2B nó cumarsáid fhoirmiúil.
gl: Elevar o ton para comunicacións formais ou B2B.
gu: B2B અથવા ઔપચારિક સંચાર માટે સ્વર વધારો.
he: הרם את הטון עבור תקשורת B2B או רשמית.
hi: बी2बी या औपचारिक संचार के लिए स्वर ऊंचा करें।
hr: Podignite ton za B2B ili formalnu komunikaciju.
hu: Emelje fel a hangot a B2B vagy hivatalos kommunikációhoz.
hy: Բարձրացրեք տոնը B2B կամ պաշտոնական հաղորդակցության համար:
id: Tinggikan nada untuk B2B atau komunikasi formal.
is: Hækkaðu tóninn fyrir B2B eða formleg samskipti.
it: Eleva il tono per le comunicazioni B2B o formali.
ja: B2B またはフォーマルなコミュニケーションのトーンを高めます。
ka: აამაღლეთ ტონი B2B ან ოფიციალური კომუნიკაციისთვის.
kk: B2B немесе ресми байланыс үшін дыбысты көтеріңіз.
km: បង្កើនសម្លេងសម្រាប់ B2B ឬទំនាក់ទំនងផ្លូវការ។
kn: B2B ಅಥವಾ ಔಪಚಾರಿಕ ಸಂವಹನಕ್ಕಾಗಿ ಟೋನ್ ಅನ್ನು ಎತ್ತರಿಸಿ.
ko: B2B 또는 공식 커뮤니케이션의 톤을 높입니다.
ky: B2B же расмий байланыш үчүн тонду көтөрүңүз.
lo: ຍົກລະດັບສຽງສໍາລັບ B2B ຫຼືການສື່ສານຢ່າງເປັນທາງການ.
lt: Pakelkite toną B2B arba oficialiam bendravimui.
lv: Paaugstiniet toni B2B vai oficiālai saziņai.
ml: B2B അല്ലെങ്കിൽ ഔപചാരിക ആശയവിനിമയങ്ങൾക്കായി ടോൺ ഉയർത്തുക.
mn: B2B эсвэл албан ёсны харилцааны аяыг дээшлүүл.
mr: B2B किंवा औपचारिक संप्रेषणांसाठी टोन वाढवा.
ms: Tingkatkan nada untuk B2B atau komunikasi formal.
mt: Eleva t-ton għal komunikazzjonijiet B2B jew formali.
my: B2B သို့မဟုတ် တရားဝင်ဆက်သွယ်ရေးအတွက် အသံကိုမြှင့်ပါ။
ne: B2B वा औपचारिक संचारको लागि स्वर बढाउनुहोस्।
nl: Verhoog de toon voor B2B of formele communicatie.
no: Hev tone for B2B eller formell kommunikasjon.
pa: B2B ਜਾਂ ਰਸਮੀ ਸੰਚਾਰ ਲਈ ਟੋਨ ਉੱਚਾ ਕਰੋ।
pl: Podnieś ton w komunikacji B2B lub formalnej.
pt: Eleve o tom para comunicações B2B ou formais.
ro: Ridicați tonul pentru comunicații B2B sau formale.
ru: Поднимите тон для B2B или официальных коммуникаций.
si: B2B හෝ විධිමත් සන්නිවේදනය සඳහා ඉහළ ස්වරය.
sk: Zvýšte tón pre B2B alebo formálnu komunikáciu.
sl: Povišajte ton za B2B ali formalno komunikacijo.
sr: Подигните тон за Б2Б или формалну комуникацију.
sv: Höj tonen för B2B eller formell kommunikation.
sw: Ongeza sauti kwa B2B au mawasiliano rasmi.
ta: B2B அல்லது முறையான தகவல்தொடர்புகளுக்கான தொனியை உயர்த்தவும்.
te: B2B లేదా అధికారిక కమ్యూనికేషన్‌ల కోసం ఎలివేట్ టోన్.
th: ยกระดับโทนเสียงสำหรับ B2B หรือการสื่อสารอย่างเป็นทางการ
tr: B2B veya resmi iletişimler için tonu yükseltin.
uk: Підніміть тон для B2B або офіційних комунікацій.
ur: B2B یا باضابطہ مواصلات کے لئے ٹون بلند کریں۔
uz: B2B yoki rasmiy muloqot uchun ohangni oshiring.
vi: Nâng cao giọng điệu cho B2B hoặc giao tiếp chính thức.

source: Make it More Casual
af: Maak dit meer gemaklik
am: የበለጠ ተራ ያድርጉት
ar: اجعلها أكثر كاجوال
az: Daha təsadüfi olun
bg: Направете го по-ежедневно
bn: এটি আরও নৈমিত্তিক করুন
ca: Fes-ho més casual
cs: Udělejte to více neformální
cy: Ei Wneud yn Fwy Achlysurol
da: Gør det mere afslappet
de: Machen Sie es lässiger
el: Κάντε το πιο περιστασιακό
eo: Faru ĝin Pli Casual
es: Hazlo más informal
et: Muutke see vabamaks
eu: Egin ezazu informalagoa
fa: آن را عادی تر کنید
fi: Tee siitä rennompaa
fr: Rendez-le plus décontracté
ga: Déan é Níos Corrúla
gl: Faino máis casual
gu: તેને વધુ કેઝ્યુઅલ બનાવો
he: הפוך את זה ליותר סתמי
hi: इसे और अधिक आरामदायक बनाएं
hr: Neka bude ležernije
hu: Legyen hétköznapibb
hy: Դարձրեք այն ավելի պատահական
id: Jadikan Lebih Santai
is: Gerðu það frjálslegra
it: Rendilo più casual
ja: もっとカジュアルに
ka: გახადე ის უფრო შემთხვევითი
kk: Оны көбірек кездейсоқ етіңіз
km: ធ្វើឱ្យវាកាន់តែសាមញ្ញ
kn: ಅದನ್ನು ಹೆಚ್ಚು ಕ್ಯಾಶುಯಲ್ ಮಾಡಿ
ko: 좀 더 캐주얼하게
ky: Аны көбүрөөк күнүмдүк кылуу
lo: ເຮັດໃຫ້ມັນເປັນເລື່ອງປົກກະຕິ
lt: Padarykite tai kasdieniškesnį
lv: Padariet to ikdienišķāku
ml: ഇത് കൂടുതൽ കാഷ്വൽ ആക്കുക
mn: Үүнийг илүү энгийн болго
mr: ते अधिक कॅज्युअल बनवा
ms: Jadikan Ia Lebih Santai
mt: Agħmilha aktar każwali
my: ပိုပေါ့ပေါ့ပါးပါးလုပ်ပါ။
ne: यसलाई थप अनौपचारिक बनाउनुहोस्
nl: Maak het meer casual
no: Gjør det mer uformelt
pa: ਇਸਨੂੰ ਹੋਰ ਆਮ ਬਣਾਓ
pl: Uczyń go bardziej swobodnym
pt: Torne-o mais casual
ro: Fă-o mai casual
ru: Сделайте это более непринужденным
si: එය වඩාත් අනියම් කරන්න
sk: Urobte to viac neformálne
sl: Naj bo bolj ležerno
sr: Нека буде лежерније
sv: Gör det mer avslappnat
sw: Ifanye kuwa ya Kawaida Zaidi
ta: அதை மேலும் சாதாரணமாக்குங்கள்
te: దీన్ని మరింత సాధారణం చేయండి
th: ทำให้ลำลองมากขึ้น
tr: Daha Rahat Hale Getirin
uk: Зробіть це більш повсякденним
ur: اسے مزید آرام دہ اور پرسکون بنائیں
uz: Uni yanada qulayroq qiling
vi: Làm cho nó trở nên bình thường hơn

source: Friendly, conversational tone for consumer brands.
af: Vriendelike, gesprekstoon vir verbruikershandelsmerke.
am: ወዳጃዊ፣ የውይይት ቃና ለሸማች ብራንዶች።
ar: نغمة ودية ومحادثة للعلامات التجارية الاستهلاكية.
az: İstehlakçı brendləri üçün mehriban, danışıq tonu.
bg: Приятелски, разговорен тон за потребителски марки.
bn: ভোক্তা ব্র্যান্ডের জন্য বন্ধুত্বপূর্ণ, কথোপকথন স্বন।
ca: To amable i conversacional per a les marques de consum.
cs: Přátelský, konverzační tón pro spotřebitelské značky.
cy: Naws gyfeillgar, sgyrsiol ar gyfer brandiau defnyddwyr.
da: Venlig, samtale tone for forbrugermærker.
de: Freundlicher, gesprächiger Ton für Verbrauchermarken.
el: Φιλικός, συνομιλητικός τόνος για καταναλωτικές επωνυμίες.
eo: Amika, konversacia tono por konsumantaj markoj.
es: Tono amigable y conversacional para marcas de consumo.
et: Sõbralik, jutukas toon tarbijabrändidele.
eu: Kontsumo-marketarako tonu atsegina eta elkarrizketatua.
fa: لحن دوستانه و محاوره ای برای مارک های مصرف کننده.
fi: Ystävällinen, keskusteleva sävy kuluttajabrändeille.
fr: Ton convivial et conversationnel pour les marques grand public.
ga: Ton cairdiúil, comhrá do bhrandaí tomhaltóirí.
gl: Ton amigable e conversacional para as marcas de consumo.
gu: ગ્રાહક બ્રાન્ડ્સ માટે મૈત્રીપૂર્ણ, વાતચીતનો સ્વર.
he: טון דיבור ידידותי למותגי צריכה.
hi: उपभोक्ता ब्रांडों के लिए मैत्रीपूर्ण, बातचीत का लहजा।
hr: Prijateljski, razgovorni ton za potrošačke marke.
hu: Barátságos, beszélgetős hangnem fogyasztói márkák számára.
hy: Ընկերական, խոսակցական տոն սպառողական ապրանքանիշերի համար:
id: Nada percakapan yang ramah untuk merek konsumen.
is: Vingjarnlegur, samtalstónn fyrir vörumerki neytenda.
it: Tono amichevole e colloquiale per i marchi di consumo.
ja: 消費者ブランド向けのフレンドリーで会話的な口調。
ka: მეგობრული, სასაუბრო ტონი სამომხმარებლო ბრენდებისთვის.
kk: Тұтынушы брендтері үшін достық, сөйлесу үні.
km: ភាពរួសរាយរាក់ទាក់ សម្លេងសន្ទនាសម្រាប់ម៉ាកអ្នកប្រើប្រាស់។
kn: ಗ್ರಾಹಕ ಬ್ರ್ಯಾಂಡ್‌ಗಳಿಗೆ ಸ್ನೇಹಪರ, ಸಂಭಾಷಣೆಯ ಧ್ವನಿ.
ko: 소비자 브랜드를 위한 친근하고 대화적인 톤.
ky: Керектөөчү бренддер үчүн достук, сүйлөшүү үнү.
lo: ເປັນມິດ, ສຽງສົນທະນາສໍາລັບຍີ່ຫໍ້ຜູ້ບໍລິໂພກ.
lt: Draugiškas, pokalbio tonas vartotojų prekių ženklams.
lv: Draudzīgs, sarunvalodas tonis patērētāju zīmoliem.
ml: ഉപഭോക്തൃ ബ്രാൻഡുകൾക്കുള്ള സൗഹൃദപരമായ, സംഭാഷണ ടോൺ.
mn: Хэрэглэгчийн брэндүүдэд зориулсан найрсаг, харилцан ярианы өнгө аяс.
mr: ग्राहक ब्रँडसाठी अनुकूल, संभाषण टोन.
ms: Nada perbualan yang mesra untuk jenama pengguna.
mt: Ton amikevoli u konversazzjonali għal marki tal-konsumatur.
my: စားသုံးသူအမှတ်တံဆိပ်များအတွက် ဖော်ရွေပြီး စကားပြောဆိုသံ။
ne: उपभोक्ता ब्रान्डहरूको लागि मैत्रीपूर्ण, कुराकानीत्मक टोन।
nl: Vriendelijke, gemoedelijke toon voor consumentenmerken.
no: Vennlig, samtaletone for forbrukermerker.
pa: ਉਪਭੋਗਤਾ ਬ੍ਰਾਂਡਾਂ ਲਈ ਦੋਸਤਾਨਾ, ਗੱਲਬਾਤ ਦਾ ਟੋਨ।
pl: Przyjazny, konwersacyjny ton dla marek konsumenckich.
pt: Tom amigável e coloquial para marcas de consumo.
ro: Ton prietenos, conversațional pentru mărcile de consum.
ru: Дружественный, разговорный тон для потребительских брендов.
si: පාරිභෝගික වෙළඳ නාම සඳහා මිත්‍රශීලී, සංවාදාත්මක ස්වරය.
sk: Priateľský, konverzačný tón pre spotrebiteľské značky.
sl: Prijazen, pogovorni ton za potrošniške blagovne znamke.
sr: Пријатељски, разговорни тон за потрошачке брендове.
sv: Vänlig, konversationston för konsumentvarumärken.
sw: Toni ya kirafiki, ya mazungumzo kwa chapa za watumiaji.
ta: நுகர்வோர் பிராண்டுகளுக்கான நட்பு, உரையாடல் தொனி.
te: వినియోగదారు బ్రాండ్‌ల కోసం స్నేహపూర్వక, సంభాషణ స్వరం.
th: น้ำเสียงที่เป็นมิตรและสนทนาสำหรับแบรนด์ผู้บริโภค
tr: Tüketici markaları için dost canlısı, sohbet tonu.
uk: Дружній, розмовний тон для споживчих брендів.
ur: صارفین کے برانڈز کے لئے دوستانہ ، گفتگو کا لہجہ۔
uz: Iste'molchi brendlari uchun do'stona, suhbatdosh ohang.
vi: Giọng điệu thân thiện, mang tính trò chuyện dành cho các thương hiệu tiêu dùng.

source: Add Urgency
af: Voeg dringendheid by
am: አስቸኳይ ሁኔታን ጨምር
ar: إضافة إلحاح
az: Təcili əlavə edin
bg: Добавяне на спешност
bn: জরুরী যোগ করুন
ca: Afegeix urgència
cs: Přidat naléhavost
cy: Ychwanegu Brys
da: Tilføj Urgency
de: Dringlichkeit hinzufügen
el: Προσθήκη Επείγοντος
eo: Aldonu Urĝon
es: Agregar urgencia
et: Kiireloomulisuse lisamine
eu: Gehitu urgentzia
fa: فوریت را اضافه کنید
fi: Lisää kiireellisyys
fr: Ajouter une urgence
ga: Cuir Práinne leis
gl: Engadir urxencia
gu: તાકીદ ઉમેરો
he: הוסף דחיפות
hi: तात्कालिकता जोड़ें
hr: Dodajte hitnost
hu: Sürgősség hozzáadása
hy: Ավելացնել հրատապություն
id: Tambahkan Urgensi
is: Bæta við brýnt
it: Aggiungi Urgenza
ja: 緊急性を追加
ka: დაამატეთ სასწრაფო
kk: Шұғылдық қосу
km: បន្ថែមភាពបន្ទាន់
kn: ತುರ್ತು ಸೇರಿಸಿ
ko: 긴급성을 추가하세요
ky: Шашылыш кошуу
lo: ເພີ່ມຄວາມຮີບດ່ວນ
lt: Pridėti skubumą
lv: Pievienot steidzamību
ml: അടിയന്തിരത ചേർക്കുക
mn: Яаралтай байдал нэмнэ үү
mr: निकड जोडा
ms: Tambah Urgency
mt: Żid Urġenza
my: အရေးပေါ်ထည့်ပါ။
ne: अत्यावश्यकता थप्नुहोस्
nl: Voeg urgentie toe
no: Legg til Urgency
pa: ਜ਼ਰੂਰੀ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj pilność
pt: Adicionar urgência
ro: Adăugați urgență
ru: Добавить срочность
si: හදිසිතාව එක් කරන්න
sk: Pridať naliehavosť
sl: Dodajte nujnost
sr: Додај хитност
sv: Lägg till brådska
sw: Ongeza Dharura
ta: அவசரத்தைச் சேர்க்கவும்
te: అత్యవసరాన్ని జోడించండి
th: เพิ่มความเร่งด่วน
tr: Aciliyet Ekle
uk: Додайте терміновість
ur: عجلت شامل کریں
uz: Shoshilinchlikni qo'shing
vi: Thêm khẩn cấp
