Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Password Reset Email Sent
af: Wagwoord Herstel E-pos gestuur
am: የይለፍ ቃል ዳግም ማስጀመር ኢሜይል ተልኳል።
ar: إعادة تعيين كلمة المرور تم إرسال البريد الإلكتروني
az: Parol Sıfırlama E-poçtu Göndərilib
bg: Имейлът за нулиране на парола е изпратен
bn: পাসওয়ার্ড রিসেট ইমেল পাঠানো হয়েছে
ca: Correu electrònic de restabliment de la contrasenya enviat
cs: E-mail pro resetování hesla odeslán
cy: Anfonwyd E-bost Ailosod Cyfrinair
da: Nulstil adgangskode E-mail sendt
de: E-Mail zum Zurücksetzen des Passworts gesendet
el: Επαναφορά κωδικού πρόσβασης εστάλη
eo: Pasvorto Restarigi Retpoŝton Sendita
es: Correo electrónico de restablecimiento de contraseña enviado
et: Parooli lähtestamise e-kiri saadetud
eu: Pasahitza berrezarri mezu elektronikoa bidali da
fa: بازنشانی رمز عبور ایمیل ارسال شد
fi: Salasanan palautus sähköposti lähetetty
fr: E-mail de réinitialisation du mot de passe envoyé
ga: Ríomhphost Athshocraigh Pasfhocal Seolta
gl: Correo electrónico de restablecemento de contrasinal enviado
gu: પાસવર્ડ રીસેટ ઈમેલ મોકલ્યો
he: איפוס סיסמה דואר אלקטרוני נשלח
hi: पासवर्ड रीसेट ईमेल भेजा गया
hr: E-pošta za ponovno postavljanje lozinke je poslana
hu: Jelszó-visszaállítási e-mail elküldve
hy: Գաղտնաբառի վերակայման էլ
id: Email Reset Kata Sandi Terkirim
is: Endurstilla lykilorð tölvupóstur sendur
it: E-mail di reimpostazione password inviata
ja: パスワードリセットメールを送信しました
ka: პაროლის აღდგენა ელფოსტა გაიგზავნა
kk: Құпия сөзді қалпына келтіру электрондық поштасы жіберілді
km: បានផ្ញើអ៊ីមែលកំណត់ពាក្យសម្ងាត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 비밀번호 재설정 이메일이 전송되었습니다
ky: Сырсөздү калыбына келтирүү электрондук почтасы жөнөтүлдү
lo: ສົ່ງ​ຄືນ​ລະ​ຫັດ​ຜ່ານ​ອີ​ເມວ​ແລ້ວ
lt: Slaptažodžio nustatymo iš naujo el. laiškas išsiųstas
lv: Paroles atiestatīšanas e-pasts ir nosūtīts
ml: പാസ്‌വേഡ് റീസെറ്റ് ഇമെയിൽ അയച്ചു
mn: Нууц үг шинэчлэх имэйл илгээгдсэн
mr: पासवर्ड रीसेट ईमेल पाठवला
ms: Tetapan Semula Kata Laluan E-mel Dihantar
mt: Email Irrisettja Password Mibgħuta
my: Password Reset Email ပို့ပြီးပါပြီ။
ne: पासवर्ड रिसेट इमेल पठाइयो
nl: Wachtwoord opnieuw instellen E-mail verzonden
no: Tilbakestill passord Sendt e-post
pa: ਪਾਸਵਰਡ ਰੀਸੈਟ ਈਮੇਲ ਭੇਜੀ ਗਈ
pl: E-mail dotyczący resetowania hasła został wysłany
pt: E-mail de redefinição de senha enviado
ro: E-mail de resetare a parolei trimis
ru: Письмо для сброса пароля отправлено
si: මුරපදය යළි පිහිටුවීමේ විද්‍යුත් තැපෑල යවන ලදි
sk: E-mail na obnovenie hesla bol odoslaný
sl: Poslano e-poštno sporočilo za ponastavitev gesla
sr: Порука е-поште за ресетовање лозинке је послата
sv: Lösenordsåterställning E-post skickat
sw: Barua pepe ya Kuweka Upya Nenosiri Imetumwa
ta: கடவுச்சொல் மீட்டமைப்பு மின்னஞ்சல் அனுப்பப்பட்டது
te: పాస్‌వర్డ్ రీసెట్ ఇమెయిల్ పంపబడింది
th: ส่งอีเมลรีเซ็ตรหัสผ่านแล้ว
tr: Şifre Sıfırlama E-postası Gönderildi
uk: Лист для скидання пароля надіслано
ur: پاس ورڈ کو دوبارہ ترتیب دیا گیا ای میل بھیجا گیا
uz: Parolni tiklash elektron pochtasi yuborildi
vi: Đã gửi email đặt lại mật khẩu

source: We have sent you an email. If you have not received it please check your spam folder. Otherwise contact us if you do not receive it in a few minutes.
af: Ons het vir jou 'n e-pos gestuur.As jy dit nie ontvang het nie, gaan asseblief jou strooipos-lêergids na.Andersins kontak ons ​​​​as u dit nie binne 'n paar minute ontvang nie.
am: ኢሜል ልከንልዎታል።ካልደረሰዎት እባክዎን የአይፈለጌ መልእክት ማህደርዎን ያረጋግጡ።አለበለዚያ በጥቂት ደቂቃዎች ውስጥ ካልደረሰዎት ያግኙን.
ar: لقد أرسلنا لك رسالة بالبريد الإلكتروني.إذا لم تستلمها، يرجى التحقق من مجلد الرسائل غير المرغوب فيها.بخلاف ذلك، اتصل بنا إذا لم تستلمها خلال دقائق قليلة.
az: Sizə e-poçt göndərdik.Əgər onu almamısınızsa, spam qovluğunuzu yoxlayın.Əks halda, bir neçə dəqiqə ərzində onu almasanız, bizimlə əlaqə saxlayın.
bg: Изпратихме ви имейл.Ако не сте го получили, моля, проверете папката си със спам.В противен случай се свържете с нас, ако не го получите до няколко минути.
bn: আমরা আপনাকে একটি ইমেল পাঠিয়েছি।আপনি এটি না পেয়ে থাকলে আপনার স্প্যাম ফোল্ডার চেক করুন.অন্যথায় আপনি কয়েক মিনিটের মধ্যে এটি না পেলে আমাদের সাথে যোগাযোগ করুন।
ca: Us hem enviat un correu electrònic.Si no l'heu rebut, comproveu la vostra carpeta de correu brossa.En cas contrari, poseu-vos en contacte amb nosaltres si no el rebeu en uns minuts.
cs: Poslali jsme vám e-mail.Pokud jste jej neobdrželi, zkontrolujte prosím složku se spamem.V opačném případě nás kontaktujte, pokud jej během několika minut neobdržíte.
cy: Rydym wedi anfon e-bost atoch.Os nad ydych wedi ei dderbyn gwiriwch eich ffolder sbam.Fel arall, cysylltwch â ni os na fyddwch yn ei dderbyn mewn ychydig funudau.
da: Vi har sendt dig en e-mail.Hvis du ikke har modtaget den, så tjek din spam-mappe.Ellers kontakt os, hvis du ikke modtager den inden for få minutter.
de: Wir haben Ihnen eine E-Mail geschickt.Wenn Sie es nicht erhalten haben, überprüfen Sie bitte Ihren Spam-Ordner.Andernfalls kontaktieren Sie uns, wenn Sie es nicht innerhalb weniger Minuten erhalten.
el: Σας έχουμε στείλει ένα email.Εάν δεν το έχετε λάβει, ελέγξτε τον φάκελο ανεπιθύμητης αλληλογραφίας σας.Διαφορετικά επικοινωνήστε μαζί μας εάν δεν το λάβετε σε λίγα λεπτά.
eo: Ni sendis al vi retmesaĝon.Se vi ne ricevis ĝin, bonvolu kontroli vian spam-dosierujon.Alie kontaktu nin se vi ne ricevas ĝin post kelkaj minutoj.
es: Te hemos enviado un correo electrónico.Si no lo has recibido por favor revisa tu carpeta de spam.En caso contrario contacta con nosotros si no lo recibes en unos minutos.
et: Saatsime teile meili.Kui te pole seda saanud, kontrollige oma rämpsposti kausta.Vastasel juhul võtke meiega ühendust, kui te ei saa seda mõne minuti jooksul.
eu: Mezu elektroniko bat bidali dizugu.Jaso ez baduzu, begiratu zure spam karpeta.Bestela, jarri gurekin harremanetan minutu gutxiren buruan jasotzen ez baduzu.
fa: ما برای شما ایمیل فرستادیم.اگر آن را دریافت نکرده اید، لطفاً پوشه اسپم خود را بررسی کنید.در غیر این صورت اگر ظرف چند دقیقه آن را دریافت نکردید با ما تماس بگیرید.
fi: Olemme lähettäneet sinulle sähköpostia.Jos et ole saanut sitä, tarkista roskapostikansiosi.Muussa tapauksessa ota meihin yhteyttä, jos et saa sitä muutamassa minuutissa.
fr: Nous vous avons envoyé un e-mail.Si vous ne l'avez pas reçu, veuillez vérifier votre dossier spam.Sinon contactez-nous si vous ne le recevez pas dans quelques minutes.
ga: Tá ríomhphost seolta againn chugat.Mura bhfuair tú é seiceáil le do thoil d’fhillteán turscair.Seachas sin déan teagmháil linn mura bhfaigheann tú é i gceann cúpla bomaite.
gl: Enviámosche un correo electrónico.Se non o recibiches, consulta o teu cartafol de spam.En caso contrario, póñase en contacto connosco se non o recibes nuns minutos.
gu: અમે તમને એક ઈમેલ મોકલ્યો છે.જો તમને તે મળ્યું નથી, તો કૃપા કરીને તમારું સ્પામ ફોલ્ડર તપાસો.અન્યથા અમારો સંપર્ક કરો જો તમને તે થોડીવારમાં પ્રાપ્ત ન થાય.
he: שלחנו לך מייל.אם לא קיבלת אותו אנא בדוק בתיקיית הספאם שלך.אחרת פנה אלינו אם לא תקבל אותו תוך מספר דקות.
hi: हमने आपको एक ईमेल भेजा है.यदि आपको यह प्राप्त नहीं हुआ है तो कृपया अपना स्पैम फ़ोल्डर जांचें।अन्यथा यदि आपको यह कुछ मिनटों में प्राप्त नहीं होता है तो हमसे संपर्क करें।
hr: Poslali smo vam e-mail.Ako ga niste primili, provjerite svoju spam mapu.U suprotnom nas kontaktirajte ako ga ne primite za nekoliko minuta.
hu: Küldtünk Önnek egy e-mailt.Ha nem kapta meg, kérjük, ellenőrizze a spam mappáját.Ellenkező esetben lépjen kapcsolatba velünk, ha néhány percen belül nem kapja meg.
hy: Մենք ձեզ նամակ ենք ուղարկել:Եթե ​​դուք չեք ստացել այն, խնդրում ենք ստուգել ձեր սպամի թղթապանակը:Հակառակ դեպքում կապվեք մեզ հետ, եթե այն չստանաք մի քանի րոպեից:
id: Kami telah mengirimi Anda email.Jika Anda belum menerimanya, silakan periksa folder spam Anda.Jika tidak, hubungi kami jika Anda tidak menerimanya dalam beberapa menit.
is: Við höfum sent þér tölvupóst.Ef þú hefur ekki fengið það vinsamlega athugaðu ruslpóstmöppuna þína.Annars hafðu samband ef þú færð það ekki eftir nokkrar mínútur.
it: Ti abbiamo inviato un'e-mailSe non l'hai ricevuto controlla la cartella spam.Altrimenti contattaci se non lo ricevi in ​​pochi minuti.
ja: メールを送信しました。まだ受け取っていない場合は、スパムフォルダーを確認してください。数分経っても届かない場合は、お問い合わせください。
ka: ჩვენ გამოგიგზავნეთ ელ.წერილი.თუ არ მიგიღიათ, გთხოვთ, შეამოწმოთ თქვენი სპამის საქაღალდე.წინააღმდეგ შემთხვევაში დაგვიკავშირდით, თუ რამდენიმე წუთში არ მიიღებთ.
kk: Сізге электрондық хат жібердік.Егер сіз оны алмасаңыз, спам қалтаңызды тексеріңіз.Әйтпесе, оны бірнеше минут ішінде алмасаңыз, бізге хабарласыңыз.
km: យើងបានផ្ញើអ៊ីមែលទៅអ្នក។ប្រសិនបើអ្នកមិនបានទទួលវាទេ សូមពិនិត្យមើលថតសារឥតបានការរបស់អ្នក។បើមិនដូច្នេះទេ ទាក់ទងមកយើងប្រសិនបើអ្នកមិនទទួលបានវាក្នុងរយៈពេលពីរបីនាទី។
kn: ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿದ್ದೇವೆ.ನೀವು ಅದನ್ನು ಸ್ವೀಕರಿಸದಿದ್ದರೆ ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸ್ಪ್ಯಾಮ್ ಫೋಲ್ಡರ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.ಕೆಲವು ನಿಮಿಷಗಳಲ್ಲಿ ನೀವು ಅದನ್ನು ಸ್ವೀಕರಿಸದಿದ್ದರೆ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 이메일을 보내드렸습니다.메일을 받지 못하신 경우 스팸메일함을 확인해 주시기 바랍니다.그렇지 않은 경우 몇 분 내에 메시지를 받지 못하면 저희에게 연락하십시오.
ky: Биз сизге электрондук кат жөнөттүк.Эгер сиз аны ала элек болсоңуз, спам папкаңызды текшериңиз.Болбосо, бир нече мүнөттүн ичинде кабыл албасаңыз, биз менен байланышыңыз.
lo: ພວກເຮົາໄດ້ສົ່ງອີເມວໃຫ້ທ່ານແລ້ວ.ຖ້າທ່ານບໍ່ໄດ້ຮັບມັນ, ກະລຸນາກວດເບິ່ງໂຟນເດີ spam ຂອງທ່ານ.ຖ້າບໍ່ດັ່ງນັ້ນຕິດຕໍ່ພວກເຮົາຖ້າທ່ານບໍ່ໄດ້ຮັບມັນໃນສອງສາມນາທີ.
lt: Išsiuntėme jums el. laišką.Jei jo negavote, patikrinkite savo šlamšto aplanką.Kitu atveju susisiekite su mumis, jei jo negausite per kelias minutes.
lv: Mēs esam nosūtījuši jums e-pastu.Ja neesat to saņēmis, lūdzu, pārbaudiet savu surogātpasta mapi.Pretējā gadījumā sazinieties ar mums, ja nesaņemat to dažu minūšu laikā.
ml: ഞങ്ങൾ നിങ്ങൾക്ക് ഒരു ഇമെയിൽ അയച്ചിട്ടുണ്ട്.നിങ്ങൾക്ക് ഇത് ലഭിച്ചിട്ടില്ലെങ്കിൽ ദയവായി നിങ്ങളുടെ സ്പാം ഫോൾഡർ പരിശോധിക്കുക.അല്ലെങ്കിൽ കുറച്ച് മിനിറ്റിനുള്ളിൽ നിങ്ങൾക്ക് അത് ലഭിച്ചില്ലെങ്കിൽ ഞങ്ങളെ ബന്ധപ്പെടുക.
mn: Бид танд имэйл илгээсэн.Хэрэв та үүнийг хүлээж аваагүй бол спам хавтсаа шалгана уу.Хэрэв та хэдхэн минутын дотор хүлээн авахгүй бол бидэнтэй холбоо барина уу.
mr: आम्ही तुम्हाला ईमेल पाठवला आहे.जर तुम्हाला ते मिळाले नसेल तर कृपया तुमचे स्पॅम फोल्डर तपासा.अन्यथा काही मिनिटांत तुम्हाला ते प्राप्त न झाल्यास आमच्याशी संपर्क साधा.
ms: Kami telah menghantar e-mel kepada anda.Jika anda belum menerimanya sila semak folder spam anda.Jika tidak, hubungi kami jika anda tidak menerimanya dalam beberapa minit.
mt: Bgħattilkom email.Jekk ma rċevejtx jekk jogħġbok iċċekkja l-folder tal-ispam tiegħek.Inkella ikkuntattjana jekk ma tirċevihx fi ftit minuti.
my: သင့်ထံ အီးမေးလ်တစ်စောင် ပေးပို့ထားပါသည်။မရရှိပါက သင်၏ spam ဖိုင်ကို စစ်ဆေးပါ။သို့မဟုတ် မိနစ်အနည်းငယ်အတွင်း လက်ခံမရပါက ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။
ne: हामीले तपाईंलाई इमेल पठाएका छौं।यदि तपाईंले यो प्राप्त गर्नुभएको छैन भने कृपया आफ्नो स्प्याम फोल्डर जाँच गर्नुहोस्।अन्यथा हामीलाई सम्पर्क गर्नुहोस् यदि तपाईंले केहि मिनेटमा प्राप्त गर्नुभएन भने।
nl: Wij hebben u een e-mail gestuurd.Als u deze niet heeft ontvangen, controleer dan uw spammap.Neem anders contact met ons op als u deze niet binnen enkele minuten ontvangt.
no: Vi har sendt deg en e-post.Hvis du ikke har mottatt den, sjekk søppelpostmappen din.Ellers kontakt oss hvis du ikke mottar den i løpet av noen minutter.
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੀ ਹੈ।ਜੇਕਰ ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਇਆ ਹੈ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਸਪੈਮ ਫੋਲਡਰ ਦੀ ਜਾਂਚ ਕਰੋ।ਨਹੀਂ ਤਾਂ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜੇਕਰ ਤੁਹਾਨੂੰ ਇਹ ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦਾ ਹੈ।
pl: Wysłaliśmy Ci e-mail.Jeśli go nie otrzymałeś, sprawdź folder ze spamem.W przeciwnym razie skontaktuj się z nami, jeśli nie otrzymasz go w ciągu kilku minut.
pt: Enviamos um e-mail para você.Se você não recebeu, verifique sua pasta de spam.Caso contrário, entre em contato conosco se não recebê-lo em alguns minutos.
ro: V-am trimis un e-mail.Dacă nu l-ați primit vă rugăm să verificați folderul de spam.În caz contrar, contactați-ne dacă nu îl primiți în câteva minute.
ru: Мы отправили вам электронное письмо.Если вы его не получили, пожалуйста, проверьте папку «Спам».В противном случае свяжитесь с нами, если вы не получите его в течение нескольких минут.
si: අපි ඔබට විද්‍යුත් තැපෑලක් එවා ඇත.ඔබට එය ලැබී නොමැති නම් කරුණාකර ඔබගේ ස්පෑම් ෆෝල්ඩරය පරීක්ෂා කරන්න.එසේ නොමැතිනම් ඔබට විනාඩි කිහිපයකින් එය නොලැබුනේ නම් අප අමතන්න.
sk: Poslali sme vám e-mail.Ak ste ho nedostali, skontrolujte si priečinok so spamom.V opačnom prípade nás kontaktujte, ak ho nedostanete do niekoľkých minút.
sl: Poslali smo vam e-pošto.Če ga niste prejeli, preverite mapo z vsiljeno pošto.V nasprotnem primeru nas kontaktirajte, če ga ne prejmete v nekaj minutah.
sr: Послали смо вам е-пошту.Ако га нисте примили, проверите своју спам фасциклу.У супротном, контактирајте нас ако га не добијете за неколико минута.
sv: Vi har skickat ett mejl till dig.Om du inte har fått det, kontrollera din skräppostmapp.Kontakta oss annars om du inte får den inom några minuter.
sw: Tumekutumia barua pepe.Ikiwa hujaipokea tafadhali angalia folda yako ya barua taka.Vinginevyo wasiliana nasi usipoipokea baada ya dakika chache.
ta: நாங்கள் உங்களுக்கு மின்னஞ்சல் அனுப்பியுள்ளோம்.நீங்கள் அதைப் பெறவில்லை என்றால், உங்கள் ஸ்பேம் கோப்புறையைச் சரிபார்க்கவும்.இல்லையெனில் சில நிமிடங்களில் பெறவில்லை என்றால் எங்களை தொடர்பு கொள்ளவும்.
te: మేము మీకు ఇమెయిల్ పంపాము.మీరు దానిని అందుకోకుంటే దయచేసి మీ స్పామ్ ఫోల్డర్‌ని తనిఖీ చేయండి.లేదంటే కొన్ని నిమిషాల్లో మీకు అందకపోతే మమ్మల్ని సంప్రదించండి.
th: เราได้ส่งอีเมลถึงคุณแล้วหากคุณยังไม่ได้รับ โปรดตรวจสอบโฟลเดอร์สแปมของคุณมิฉะนั้นโปรดติดต่อเราหากคุณไม่ได้รับภายในไม่กี่นาที
tr: Size bir e-posta gönderdik.Eğer e-postayı almadıysanız lütfen spam klasörünüzü kontrol edin.Aksi takdirde, birkaç dakika içinde elinize ulaşmazsa bizimle iletişime geçin.
uk: Ми надіслали вам електронний лист.Якщо ви не отримали його, перевірте папку зі спамом.В іншому випадку зв’яжіться з нами, якщо ви не отримаєте його протягом кількох хвилин.
ur: ہم نے آپ کو ایک ای میل بھیجا ہے۔اگر آپ کو یہ موصول نہیں ہوا ہے تو براہ کرم اپنے اسپام فولڈر کو چیک کریں۔ورنہ ہم سے رابطہ کریں اگر آپ اسے چند منٹ میں نہیں وصول کرتے ہیں۔
uz: Sizga elektron xat yubordik.Agar siz uni olmagan bo'lsangiz, spam jildingizni tekshiring.Aks holda, agar siz uni bir necha daqiqada olmagan bo'lsangiz, biz bilan bog'laning.
vi: Chúng tôi đã gửi cho bạn một email.Nếu bạn chưa nhận được, vui lòng kiểm tra thư mục thư rác.Nếu không, hãy liên hệ với chúng tôi nếu bạn không nhận được nó sau vài phút.

source: Change Password
af: Verander wagwoord
am: የይለፍ ቃል ቀይር
ar: تغيير كلمة المرور
az: Parolun dəyişdirilməsi
bg: Промяна на паролата
bn: পাসওয়ার্ড পরিবর্তন করুন
ca: Canvia la contrasenya
cs: Změnit heslo
cy: Newid Cyfrinair
da: Skift adgangskode
de: Kennwort ändern
el: Αλλαγή κωδικού πρόσβασης
eo: Ŝanĝi Pasvorton
es: Cambiar la contraseña
et: Muuda parooli
eu: Aldatu pasahitza
fa: رمز عبور را تغییر دهید
fi: Vaihda salasana
fr: Changer le mot de passe
ga: Athraigh Pasfhocal
gl: Cambiar contrasinal
gu: પાસવર્ડ બદલો
he: שנה סיסמה
hi: पासवर्ड बदलें
hr: Promjena lozinke
hu: Jelszó módosítása
hy: Փոխել գաղտնաբառը
id: Ubah Kata Sandi
is: Breyta lykilorði
it: Cambiare la password
ja: パスワードを変更する
ka: პაროლის შეცვლა
kk: Құпия сөзді өзгерту
km: ផ្លាស់ប្តូរពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾಯಿಸಿ
ko: 비밀번호 변경
ky: Сырсөздү өзгөртүү
lo: ປ່ຽນລະຫັດຜ່ານ
lt: Keisti slaptažodį
lv: Mainīt paroli
ml: പാസ്വേഡ് മാറ്റുക
mn: Нууц үг солих
mr: पासवर्ड बदला
ms: Tukar Kata Laluan
mt: Ibdel il-Password
my: စကားဝှက်ကိုပြောင်းရန်
ne: पासवर्ड परिवर्तन गर्नुहोस्
nl: Wachtwoord wijzigen
no: Endre passord
pa: ਪਾਸਵਰਡ ਬਦਲੋ
pl: Zmień hasło
pt: Alterar a senha
ro: Schimbaţi parola
ru: Изменить пароль
si: මුරපදය වෙනස් කරන්න
sk: Zmeniť heslo
sl: Spremeni geslo
sr: Промени лозинку
sv: Ändra lösenord
sw: Badilisha Nenosiri
ta: கடவுச்சொல்லை மாற்றவும்
te: పాస్‌వర్డ్ మార్చండి
th: เปลี่ยนรหัสผ่าน
tr: Şifre değiştir
uk: Змінити пароль
ur: پاس ورڈ تبدیل کریں
uz: Parolni o'zgartirish
vi: Thay đổi mật khẩu

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
bg: Връзката за повторно задаване на парола е невалидна, вероятно защото вече е била използвана.Моля, поискайте нова парола.
de: Der Link zum Zurücksetzen des Passworts war ungültig, möglicherweise weil er bereits verwendet wurde.Bitte fordern Sie einen neuen Passwort-Reset an.
eo: La pasvorta rekomencigita ligilo estis nevalida, eble ĉar ĝi jam estis uzata.Bonvolu peti novan pasvortigon.
et: Parooli lähtestamise link oli kehtetu, tõenäoliselt seetõttu, et seda on juba kasutatud.Taotlege uue parooli lähtestamist.
gl: A ligazón de restablecemento do contrasinal non era válida, posiblemente porque xa se utilizou.Solicita un novo restablecemento do contrasinal.
hi: पासवर्ड रीसेट लिंक अमान्य था, संभवतः इसलिए क्योंकि इसका उपयोग पहले ही किया जा चुका है।कृपया नए पासवर्ड रीसेट का अनुरोध करें.
hu: A jelszó-visszaállítási hivatkozás érvénytelen volt, valószínűleg azért, mert már használták.Kérjen új jelszó-visszaállítást.
id: Tautan pengaturan ulang kata sandi tidak valid, mungkin karena sudah pernah digunakan.Silakan meminta pengaturan ulang kata sandi baru.
it: Il collegamento per la reimpostazione della password non è valido, probabilmente perché è già stato utilizzato.Si prega di richiedere una nuova reimpostazione della password.
lo: ການເຊື່ອມຕໍ່ການຕັ້ງລະຫັດຜ່ານໃຫມ່ບໍ່ຖືກຕ້ອງ, ອາດຈະເປັນຍ້ອນວ່າມັນໄດ້ຖືກນໍາໃຊ້ແລ້ວ.ກະລຸນາຮ້ອງຂໍການຕັ້ງລະຫັດຜ່ານໃຫມ່.
mn: Нууц үг шинэчлэх холбоос нь хүчингүй байсан, учир нь үүнийг аль хэдийн ашигласан байж магадгүй юм.Шинэ нууц үг шинэчлэх хүсэлт гаргана уу.
ne: पासवर्ड रिसेट लिङ्क अमान्य थियो, सम्भवतः यो पहिले नै प्रयोग भइसकेको हुनाले।कृपया नयाँ पासवर्ड रिसेट अनुरोध गर्नुहोस्।
nl: De link voor het opnieuw instellen van het wachtwoord was ongeldig, mogelijk omdat deze al is gebruikt.Vraag een nieuwe wachtwoordreset aan.
ru: Ссылка для сброса пароля недействительна, возможно, потому, что она уже использовалась.Пожалуйста, запросите сброс нового пароля.
si: මුරපද යළි පිහිටුවීමේ සබැඳිය අවලංගු විය, සමහරවිට එය දැනටමත් භාවිතා කර ඇති නිසා විය හැක.කරුණාකර නව මුරපද යළි පිහිටුවීමක් ඉල්ලා සිටින්න.
sk: Odkaz na obnovenie hesla bol neplatný, možno preto, že už bol použitý.Požiadajte o obnovenie nového hesla.
te: పాస్‌వర్డ్ రీసెట్ లింక్ చెల్లదు, బహుశా ఇది ఇప్పటికే ఉపయోగించబడినందున.దయచేసి కొత్త పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించండి.
th: ลิงก์รีเซ็ตรหัสผ่านไม่ถูกต้อง อาจเป็นเพราะมีการใช้ไปแล้วกรุณาขอรีเซ็ตรหัสผ่านใหม่
ur: پاس ورڈ ری سیٹ لنک غلط تھا ، ممکنہ طور پر اس لئے کہ یہ پہلے ہی استعمال ہوچکا ہے۔براہ کرم ایک نئے پاس ورڈ کو دوبارہ ترتیب دینے کی درخواست کریں۔

source: Your password is now changed.
bg: Вашата парола вече е променена.
de: Ihr Passwort ist nun geändert.
eo: Via pasvorto nun estas ŝanĝita.
et: Teie parool on nüüd muudetud.
gl: Agora o teu contrasinal cambiou.
hi: अब आपका पासवर्ड बदल गया है.
hu: A jelszava most megváltozott.
id: Kata sandi Anda sekarang telah diubah.
it: La tua password è ora cambiata.
lo: ຕອນນີ້ປ່ຽນລະຫັດຜ່ານຂອງທ່ານແລ້ວ.
mn: Таны нууц үг одоо өөрчлөгдсөн байна.
ne: तपाईको पासवर्ड अब परिवर्तन भएको छ।
nl: Uw wachtwoord is nu gewijzigd.
ru: Ваш пароль теперь изменен.
si: ඔබගේ මුරපදය දැන් වෙනස් කර ඇත.
sk: Vaše heslo je teraz zmenené.
te: మీ పాస్‌వర్డ్ ఇప్పుడు మార్చబడింది.
th: รหัสผ่านของคุณถูกเปลี่ยนแล้ว
ur: اب آپ کا پاس ورڈ تبدیل ہوگیا ہے۔

source: Log In
af: Meld aan
am: ግባ
ar: تسجيل الدخول
az: Daxil ol
bg: влезте
bn: লগ ইন করুন
ca: Inicieu sessió
cs: Přihlaste se
cy: Mewngofnodi
da: Log ind
de: Einloggen
el: Συνδεθείτε
eo: Ensalutu
es: Acceso
et: Logi sisse
eu: Hasi saioa
fa: وارد شوید
fi: Kirjaudu sisään
fr: Se connecter
ga: Logáil Isteach
gl: Iniciar sesión
gu: લોગ ઇન કરો
he: התחבר
hi: लॉग इन करें
hr: Prijavite se
hu: Bejelentkezés
hy: Մուտք գործեք
id: Masuk
is: Skráðu þig inn
ja: ログイン
ka: შესვლა
kk: Жүйеге кіру
km: ចូល
kn: ಲಾಗಿನ್ ಮಾಡಿ
ko: 로그인
ky: Кирүү
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Pieteikties
ml: ലോഗിൻ
mn: Нэвтрэх
mr: लॉग इन करा
ms: Log Masuk
mt: Idħol
my: လော့ဂ်အင်
ne: लग इन गर्नुहोस्
nl: Inloggen
no: Logg inn
pa: ਲਾਗਿਨ
pl: Zaloguj się
pt: Conecte-se
ru: Авторизоваться
si: ඇතුල් වන්න
sk: Prihláste sa
sl: Prijavite se
sr: Пријавите се
sv: Logga in
sw: Ingia
ta: உள்நுழைக
te: లాగిన్ చేయండి
th: เข้าสู่ระบบ
tr: Giriş yapmak
uk: Увійти
ur: لاگ ان
uz: Tizimga kirish
vi: Đăng nhập

source: Create Your Account
af: Skep jou rekening
am: መለያህን ፍጠር
ar: قم بإنشاء حسابك
az: Hesabınızı Yaradın
bg: Създайте своя акаунт
bn: আপনার অ্যাকাউন্ট তৈরি করুন
ca: Creeu el vostre compte
cs: Vytvořte si svůj účet
cy: Creu Eich Cyfrif
da: Opret din konto
de: Erstellen Sie Ihr Konto
el: Δημιουργήστε τον λογαριασμό σας
eo: Kreu Vian Konton
es: Crea tu cuenta
et: Looge oma konto
eu: Sortu zure kontua
fa: حساب کاربری خود را ایجاد کنید
fi: Luo tilisi
fr: Créez votre compte
ga: Cruthaigh do Chuntas
gl: Crea a túa conta
gu: તમારું એકાઉન્ટ બનાવો
he: צור את החשבון שלך
hi: अपना खाता बनाएं
hr: Kreirajte svoj račun
hu: Hozzon létre fiókot
hy: Ստեղծեք Ձեր հաշիվը
id: Buat Akun Anda
is: Búðu til reikninginn þinn
it: Crea il tuo account
ja: アカウントを作成する
ka: შექმენით თქვენი ანგარიში
kk: Тіркелгіңізді жасаңыз
km: បង្កើតគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ರಚಿಸಿ
ko: 계정 만들기
ky: Каттоо эсебиңизди түзүңүз
lo: ສ້າງບັນຊີຂອງທ່ານ
lt: Susikurkite savo paskyrą
lv: Izveidojiet savu kontu
ml: നിങ്ങളുടെ അക്കൗണ്ട് സൃഷ്ടിക്കുക
mn: Бүртгэлээ үүсгэ
mr: तुमचे खाते तयार करा
ms: Cipta Akaun Anda
mt: Oħloq il-Kont Tiegħek
my: သင့်အကောင့်ကိုဖန်တီးပါ။
ne: आफ्नो खाता सिर्जना गर्नुहोस्
nl: Maak uw account aan
no: Opprett din konto
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾਓ
pl: Utwórz swoje konto
pt: Crie sua conta
ro: Creați-vă contul
ru: Создайте свою учетную запись
si: ඔබගේ ගිණුම සාදන්න
sk: Vytvorte si účet
sl: Ustvarite svoj račun
sr: Креирајте свој налог
sv: Skapa ditt konto
sw: Fungua Akaunti Yako
ta: உங்கள் கணக்கை உருவாக்கவும்
te: మీ ఖాతాను సృష్టించండి
th: สร้างบัญชีของคุณ
tr: Hesabınızı Oluşturun
uk: Створіть свій акаунт
ur: اپنا اکاؤنٹ بنائیں
uz: Hisobingizni yarating
vi: Tạo tài khoản của bạn
