Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: We reserve the right to modify these terms at any time. Continued use of the service constitutes acceptance of new terms.
af: Ons behou die reg voor om hierdie bepalings te eniger tyd te wysig.Voortgesette gebruik van die diens behels aanvaarding van nuwe bepalings.
am: እነዚህን ውሎች በማንኛውም ጊዜ የመቀየር መብታችን የተጠበቀ ነው።የአገልግሎቱን ቀጣይ አጠቃቀም አዲስ ውሎችን መቀበልን ያካትታል።
ar: نحن نحتفظ بالحق في تعديل هذه الشروط في أي وقت.استمرار استخدام الخدمة يشكل قبولا للشروط الجديدة.
az: Biz bu şərtləri istənilən vaxt dəyişdirmək hüququnu özümüzdə saxlayırıq.Xidmətdən davamlı istifadə yeni şərtlərin qəbul edilməsini təşkil edir.
bg: Ние си запазваме правото да променяме тези условия по всяко време.Продължаващото използване на услугата представлява приемане на новите условия.
bn: আমরা যে কোন সময় এই শর্তাবলী পরিবর্তন করার অধিকার সংরক্ষণ করি।পরিষেবার ক্রমাগত ব্যবহার নতুন শর্তাবলীর স্বীকৃতি গঠন করে।
ca: Ens reservem el dret de modificar aquests termes en qualsevol moment.L'ús continuat del servei suposa l'acceptació de nous termes.
cs: Vyhrazujeme si právo tyto podmínky kdykoli upravit.Pokračování v používání služby znamená přijetí nových podmínek.
cy: Rydym yn cadw'r hawl i addasu'r telerau hyn ar unrhyw adeg.Mae parhau i ddefnyddio'r gwasanaeth yn golygu derbyn telerau newydd.
da: Vi forbeholder os retten til at ændre disse vilkår til enhver tid.Fortsat brug af tjenesten udgør accept af nye vilkår.
de: Wir behalten uns das Recht vor, diese Bedingungen jederzeit zu ändern.Durch die weitere Nutzung des Dienstes akzeptieren Sie die neuen Bedingungen.
el: Διατηρούμε το δικαίωμα να τροποποιήσουμε αυτούς τους όρους ανά πάσα στιγμή.Η συνεχής χρήση της υπηρεσίας συνιστά αποδοχή νέων όρων.
eo: Ni rezervas la rajton modifi ĉi tiujn kondiĉojn iam ajn.Daŭra uzo de la servo konsistigas akcepton de novaj kondiĉoj.
es: Nos reservamos el derecho de modificar estos términos en cualquier momento.El uso continuado del servicio constituye la aceptación de nuevos términos.
et: Jätame endale õiguse neid tingimusi igal ajal muuta.Teenuse jätkuv kasutamine tähendab uute tingimustega nõustumist.
eu: Baldintza hauek edozein unetan aldatzeko eskubidea gordetzen dugu.Zerbitzua etengabe erabiltzeak baldintza berriak onartzea dakar.
fa: ما حق تغییر این شرایط را در هر زمان برای خود محفوظ می داریم.استفاده مستمر از این سرویس به منزله پذیرش شرایط جدید است.
fi: Pidätämme oikeuden muuttaa näitä ehtoja milloin tahansa.Palvelun käytön jatkaminen merkitsee uusien ehtojen hyväksymistä.
fr: Nous nous réservons le droit de modifier ces conditions à tout moment.L'utilisation continue du service constitue l'acceptation des nouvelles conditions.
ga: Coimeádaimid an ceart na téarmaí seo a mhodhnú am ar bith.Is ionann úsáid leanúnach na seirbhíse agus glacadh le téarmaí nua.
gl: Reservámonos o dereito de modificar estes termos en calquera momento.O uso continuado do servizo supón a aceptación de novos termos.
gu: અમે કોઈપણ સમયે આ શરતોને સંશોધિત કરવાનો અધિકાર અનામત રાખીએ છીએ.સેવાનો સતત ઉપયોગ એ નવી શરતોની સ્વીકૃતિ છે.
he: אנו שומרים לעצמנו את הזכות לשנות תנאים אלה בכל עת.המשך השימוש בשירות מהווה הסכמה לתנאים חדשים.
hi: हम किसी भी समय इन शर्तों को संशोधित करने का अधिकार सुरक्षित रखते हैं।सेवा का निरंतर उपयोग नई शर्तों की स्वीकृति का अर्थ है।
hr: Zadržavamo pravo izmjene ovih uvjeta u bilo kojem trenutku.Nastavak korištenja usluge predstavlja prihvaćanje novih uvjeta.
hu: Fenntartjuk a jogot, hogy ezeket a feltételeket bármikor módosítsuk.A szolgáltatás további használata az új feltételek elfogadását jelenti.
hy: Մենք իրավունք ենք վերապահում փոփոխել այս պայմանները ցանկացած ժամանակ:Ծառայության շարունակական օգտագործումը նոր պայմանների ընդունում է:
id: Kami berhak mengubah ketentuan ini kapan saja.Penggunaan layanan yang berkelanjutan merupakan penerimaan terhadap persyaratan baru.
is: Við áskiljum okkur rétt til að breyta þessum skilmálum hvenær sem er.Áframhaldandi notkun á þjónustunni felur í sér samþykki á nýjum skilmálum.
it: Ci riserviamo il diritto di modificare questi termini in qualsiasi momento.L'uso continuato del servizio costituisce l'accettazione dei nuovi termini.
ja: 当社は、これらの規約をいつでも変更する権利を留保します。サービスを継続して使用すると、新しい規約に同意したことになります。
ka: ჩვენ ვიტოვებთ უფლებას შევცვალოთ ეს პირობები ნებისმიერ დროს.სერვისის უწყვეტი გამოყენება ნიშნავს ახალი პირობების მიღებას.
kk: Біз осы шарттарды кез келген уақытта өзгерту құқығын сақтаймыз.Қызметті пайдалануды жалғастыру жаңа шарттарды қабылдауды білдіреді.
km: យើងរក្សាសិទ្ធិក្នុងការកែប្រែលក្ខខណ្ឌទាំងនេះនៅពេលណាក៏បាន។ការបន្តប្រើប្រាស់សេវាកម្មបង្កើតការទទួលយកលក្ខខណ្ឌថ្មី។
kn: ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಈ ನಿಯಮಗಳನ್ನು ಮಾರ್ಪಡಿಸುವ ಹಕ್ಕನ್ನು ನಾವು ಕಾಯ್ದಿರಿಸಿದ್ದೇವೆ.ಸೇವೆಯ ಮುಂದುವರಿದ ಬಳಕೆಯು ಹೊಸ ನಿಯಮಗಳ ಸ್ವೀಕಾರವನ್ನು ರೂಪಿಸುತ್ತದೆ.
ko: 당사는 언제든지 본 약관을 수정할 권리를 보유합니다.서비스를 계속 사용하면 새로운 약관에 동의하는 것으로 간주됩니다.
ky: Биз бул шарттарды каалаган убакта өзгөртүүгө укуктуубуз.Кызматты колдонууну улантуу жаңы шарттарды кабыл алууну билдирет.
lo: ພວກເຮົາສະຫງວນສິດທີ່ຈະດັດແປງເງື່ອນໄຂເຫຼົ່ານີ້ໄດ້ທຸກເວລາ.ການນໍາໃຊ້ການບໍລິການຢ່າງຕໍ່ເນື່ອງປະກອບດ້ວຍການຍອມຮັບເງື່ອນໄຂໃຫມ່.
lt: Mes pasiliekame teisę bet kuriuo metu keisti šias sąlygas.Tolimesnis naudojimasis paslauga reiškia sutikimą su naujomis sąlygomis.
lv: Mēs paturam tiesības jebkurā laikā mainīt šos noteikumus.Pakalpojuma turpmāka izmantošana nozīmē piekrišanu jauniem noteikumiem.
ml: എപ്പോൾ വേണമെങ്കിലും ഈ നിബന്ധനകൾ പരിഷ്കരിക്കാനുള്ള അവകാശം ഞങ്ങളിൽ നിക്ഷിപ്തമാണ്.സേവനത്തിൻ്റെ തുടർച്ചയായ ഉപയോഗം പുതിയ നിബന്ധനകൾ അംഗീകരിക്കുന്നു.
mn: Бид эдгээр нөхцөлийг хүссэн үедээ өөрчлөх эрхтэй.Үйлчилгээг үргэлжлүүлэн ашиглах нь шинэ нөхцөлийг хүлээн зөвшөөрсөн гэсэн үг юм.
mr: आम्ही कोणत्याही वेळी या अटींमध्ये बदल करण्याचा अधिकार राखून ठेवतो.सेवेचा सतत वापर करणे म्हणजे नवीन अटी स्वीकारणे होय.
ms: Kami berhak untuk mengubah suai syarat ini pada bila-bila masa.Penggunaan perkhidmatan yang berterusan merupakan penerimaan syarat baharu.
mt: Aħna nirriżervaw id-dritt li nimmodifikaw dawn it-termini fi kwalunkwe ħin.L-użu kontinwu tas-servizz jikkostitwixxi aċċettazzjoni ta' termini ġodda.
my: ဤအသုံးအနှုန်းများကို အချိန်မရွေး ပြုပြင်ပြောင်းလဲရန် ကျွန်ုပ်တို့ လက်ဝယ်ရှိပါသည်။ဝန်ဆောင်မှုကို ဆက်လက်အသုံးပြုခြင်းသည် စည်းမျဉ်းအသစ်များကို လက်ခံခြင်းဖြစ်သည်။
ne: हामी कुनै पनि समयमा यी सर्तहरू परिमार्जन गर्ने अधिकार सुरक्षित राख्छौं।सेवाको निरन्तर प्रयोगले नयाँ सर्तहरूको स्वीकृति गठन गर्दछ।
nl: Wij behouden ons het recht voor om deze voorwaarden op elk moment te wijzigen.Voortgezet gebruik van de dienst houdt aanvaarding van nieuwe voorwaarden in.
no: Vi forbeholder oss retten til å endre disse vilkårene når som helst.Fortsatt bruk av tjenesten innebærer aksept av nye vilkår.
pa: ਅਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਇਹਨਾਂ ਸ਼ਰਤਾਂ ਨੂੰ ਸੋਧਣ ਦਾ ਅਧਿਕਾਰ ਰਾਖਵਾਂ ਰੱਖਦੇ ਹਾਂ।ਸੇਵਾ ਦੀ ਨਿਰੰਤਰ ਵਰਤੋਂ ਨਵੇਂ ਨਿਯਮਾਂ ਦੀ ਸਵੀਕ੍ਰਿਤੀ ਦਾ ਗਠਨ ਕਰਦੀ ਹੈ।
pl: Zastrzegamy sobie prawo do zmiany niniejszych warunków w dowolnym momencie.Dalsze korzystanie z usługi oznacza akceptację nowego regulaminu.
pt: Reservamo-nos o direito de modificar estes termos a qualquer momento.O uso continuado do serviço constitui aceitação dos novos termos.
ro: Ne rezervăm dreptul de a modifica acești termeni în orice moment.Utilizarea continuă a serviciului constituie acceptarea noilor termeni.
ru: Мы оставляем за собой право изменять эти условия в любое время.Продолжение использования сервиса означает принятие новых условий.
si: ඕනෑම අවස්ථාවක මෙම නියමයන් වෙනස් කිරීමට අපට අයිතිය ඇත.සේවාව අඛණ්ඩව භාවිතා කිරීම නව කොන්දේසි පිළිගැනීමයි.
sk: Vyhradzujeme si právo tieto podmienky kedykoľvek upraviť.Pokračovanie v používaní služby znamená prijatie nových podmienok.
sl: Pridržujemo si pravico do spremembe teh pogojev kadar koli.Nadaljnja uporaba storitve pomeni sprejetje novih pogojev.
sr: Задржавамо право да изменимо ове услове у било ком тренутку.Даље коришћење услуге представља прихватање нових услова.
sv: Vi förbehåller oss rätten att när som helst ändra dessa villkor.Fortsatt användning av tjänsten innebär godkännande av nya villkor.
sw: Tunahifadhi haki ya kurekebisha masharti haya wakati wowote.Kuendelea kutumia huduma kunajumuisha kukubali sheria na masharti mapya.
ta: எந்த நேரத்திலும் இந்த விதிமுறைகளை மாற்றுவதற்கான உரிமை எங்களுக்கு உள்ளது.சேவையின் தொடர்ச்சியான பயன்பாடு புதிய விதிமுறைகளை ஏற்றுக்கொள்கிறது.
te: ఈ నిబంధనలను ఎప్పుడైనా సవరించే హక్కు మాకు ఉంది.సేవ యొక్క నిరంతర ఉపయోగం కొత్త నిబంధనలను ఆమోదించడం.
th: เราขอสงวนสิทธิ์ในการแก้ไขข้อกำหนดเหล่านี้ได้ตลอดเวลาการใช้บริการอย่างต่อเนื่องถือเป็นการยอมรับข้อกำหนดใหม่
tr: Bu şartları herhangi bir zamanda değiştirme hakkını saklı tutuyoruz.Hizmetin kullanılmaya devam edilmesi yeni şartların kabul edildiği anlamına gelir.
uk: Ми залишаємо за собою право змінювати ці умови в будь-який час.Продовження користування послугою означає згоду з новими умовами.
ur: ہم کسی بھی وقت ان شرائط میں ترمیم کرنے کا حق محفوظ رکھتے ہیں۔خدمت کا مسلسل استعمال نئی شرائط کی قبولیت کو تشکیل دیتا ہے۔
uz: Biz ushbu shartlarni istalgan vaqtda o'zgartirish huquqini saqlab qolamiz.Xizmatdan foydalanishni davom ettirish yangi shartlarni qabul qilishni anglatadi.
vi: Chúng tôi có quyền sửa đổi các điều khoản này bất cứ lúc nào.Việc tiếp tục sử dụng dịch vụ đồng nghĩa với việc chấp nhận các điều khoản mới.

source: 📖 Account Setup & Settings
af: 📖 Rekeningopstelling en instellings
am: 📖 መለያ ማዋቀር እና መቼት
ar: 📖 إعداد الحساب والإعدادات
az: 📖 Hesabın qurulması və Parametrləri
bg: 📖 Настройка и настройки на акаунт
bn: 📖 অ্যাকাউন্ট সেটআপ এবং সেটিংস
ca: 📖 Configuració i configuració del compte
cs: 📖 Nastavení a nastavení účtu
cy: 📖 Gosod a Gosodiadau Cyfrif
da: 📖 Kontoopsætning og indstillinger
de: 📖 Kontoeinrichtung und -einstellungen
el: 📖 Ρύθμιση και ρυθμίσεις λογαριασμού
eo: 📖 Konto-Agordo kaj Agordoj
es: 📖 Configuración y configuración de la cuenta
et: 📖 Konto seadistamine ja seaded
fa: 📖 راه اندازی و تنظیمات حساب
fi: 📖 Tilin asetukset ja asetukset
fr: 📖 Configuration et paramètres du compte
ga: 📖 Socrú agus Socruithe Cuntais
gl: 📖 Configuración e configuración da conta
gu: 📖 એકાઉન્ટ સેટઅપ અને સેટિંગ્સ
he: 📖 הגדרת חשבון והגדרות
hi: 📖 खाता सेटअप और सेटिंग्स
hr: 📖 Postavljanje i postavke računa
hu: 📖 Fiókbeállítások és beállítások
hy: 📖 Հաշվի կարգավորում և կարգավորում
is: 📖 Uppsetning reiknings og stillingar
it: 📖 Configurazione e impostazioni dell'account
ja: 📖 アカウントのセットアップと設定
ka: 📖 ანგარიშის დაყენება და პარამეტრები
kk: 📖 Тіркелгіні орнату және баптаулар
km: 📖 ការដំឡើង និងការកំណត់គណនី
kn: 📖 ಖಾತೆ ಸೆಟಪ್ ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 📖 계정 설정 및 설정
ky: 📖 Каттоо эсебин орнотуу жана орнотуулар
lo: 📖 ການຕັ້ງຄ່າບັນຊີ ແລະການຕັ້ງຄ່າ
lt: 📖 Paskyros sąranka ir nustatymai
lv: 📖 Konta iestatīšana un iestatījumi
ml: 📖 അക്കൗണ്ട് സജ്ജീകരണവും ക്രമീകരണവും
mn: 📖 Бүртгэлийн тохиргоо болон тохиргоо
mr: 📖 खाते सेटअप आणि सेटिंग्ज
mt: 📖 Setup u Settings tal-Kont
my: 📖 အကောင့်တည်ဆောက်မှုနှင့် ဆက်တင်များ
ne: 📖 खाता सेटअप र सेटिङहरू
nl: 📖 Accountconfiguratie en -instellingen
no: 📖 Kontooppsett og innstillinger
pa: 📖 ਖਾਤਾ ਸੈੱਟਅੱਪ ਅਤੇ ਸੈਟਿੰਗਾਂ
pl: 📖 Konfiguracja konta i ustawienia
pt: 📖 Configuração e configurações da conta
ro: 📖 Configurarea contului și setările
ru: 📖 Настройка и настройка учетной записи
si: 📖 ගිණුම් සැකසුම සහ සැකසීම්
sk: 📖 Nastavenie a nastavenia účtu
sl: 📖 Priprava in nastavitve računa
sr: 📖 Подешавање и подешавања налога
sv: 📖 Kontoinställningar och inställningar
ta: 📖 கணக்கு அமைப்பு மற்றும் அமைப்புகள்
te: 📖 ఖాతా సెటప్ మరియు సెట్టింగ్‌లు
th: 📖 การตั้งค่าบัญชีและการตั้งค่า
tr: 📖 Hesap Kurulumu ve Ayarları
uk: 📖 Налаштування облікового запису
ur: 📖 اکاؤنٹ سیٹ اپ اور ترتیبات
uz: 📖 Hisobni sozlash va sozlash
vi: 📖 Thiết lập và cài đặt tài khoản

source: Configure your account for optimal performance
af: Stel jou rekening op vir optimale werkverrigting
am: ለተሻለ አፈጻጸም መለያዎን ያዋቅሩት
ar: قم بتكوين حسابك لتحقيق الأداء الأمثل
az: Hesabınızı optimal performans üçün konfiqurasiya edin
bg: Конфигурирайте акаунта си за оптимална производителност
bn: সর্বোত্তম কর্মক্ষমতা জন্য আপনার অ্যাকাউন্ট কনফিগার করুন
ca: Configura el teu compte per obtenir un rendiment òptim
cs: Nakonfigurujte svůj účet pro optimální výkon
cy: Ffurfweddwch eich cyfrif ar gyfer y perfformiad gorau posibl
da: Konfigurer din konto for optimal ydeevne
de: Konfigurieren Sie Ihr Konto für optimale Leistung
el: Διαμορφώστε τον λογαριασμό σας για βέλτιστη απόδοση
eo: Agordu vian konton por optimuma rendimento
es: Configure su cuenta para un rendimiento óptimo
et: Seadistage oma konto optimaalseks toimimiseks
eu: Konfiguratu zure kontua errendimendu optimorako
fa: حساب خود را برای عملکرد بهینه پیکربندی کنید
fi: Määritä tilisi optimaalista suorituskykyä varten
fr: Configurez votre compte pour des performances optimales
ga: Cumraigh do chuntas don fheidhmíocht optamach
gl: Configura a túa conta para obter un rendemento óptimo
gu: શ્રેષ્ઠ પ્રદર્શન માટે તમારા એકાઉન્ટને ગોઠવો
he: הגדר את חשבונך לביצועים מיטביים
hi: सर्वोत्तम प्रदर्शन के लिए अपना खाता कॉन्फ़िगर करें
hr: Konfigurirajte svoj račun za optimalnu izvedbu
hu: Állítsa be fiókját az optimális teljesítmény érdekében
hy: Կարգավորեք ձեր հաշիվը օպտիմալ կատարման համար
id: Konfigurasikan akun Anda untuk kinerja optimal
is: Stilltu reikninginn þinn fyrir bestu frammistöðu
it: Configura il tuo account per prestazioni ottimali
ja: 最適なパフォーマンスが得られるようにアカウントを構成する
ka: დააკონფიგურირეთ თქვენი ანგარიში ოპტიმალური მუშაობისთვის
kk: Оңтайлы өнімділік үшін тіркелгіңізді конфигурациялаңыз
km: កំណត់រចនាសម្ព័ន្ធគណនីរបស់អ្នកសម្រាប់ដំណើរការល្អបំផុត
kn: ಅತ್ಯುತ್ತಮ ಕಾರ್ಯಕ್ಷಮತೆಗಾಗಿ ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 최적의 성능을 위해 계정을 구성하세요
ky: Оптималдуу иштеши үчүн аккаунтуңузду конфигурациялаңыз
lo: ຕັ້ງຄ່າບັນຊີຂອງທ່ານເພື່ອປະສິດທິພາບທີ່ດີທີ່ສຸດ
lt: Konfigūruokite savo paskyrą, kad našumas būtų optimalus
lv: Konfigurējiet savu kontu optimālai veiktspējai
ml: ഒപ്റ്റിമൽ പ്രകടനത്തിനായി നിങ്ങളുടെ അക്കൗണ്ട് കോൺഫിഗർ ചെയ്യുക
mn: Бүртгэлээ оновчтой болгохын тулд тохируулна уу
mr: इष्टतम कामगिरीसाठी तुमचे खाते कॉन्फिगर करा
ms: Konfigurasikan akaun anda untuk prestasi optimum
mt: Ikkonfigura l-kont tiegħek għall-aħjar prestazzjoni
my: အကောင်းဆုံးစွမ်းဆောင်ရည်အတွက် သင့်အကောင့်ကို စီစဉ်သတ်မှတ်ပါ။
ne: इष्टतम प्रदर्शनको लागि आफ्नो खाता कन्फिगर गर्नुहोस्
nl: Configureer uw account voor optimale prestaties
no: Konfigurer kontoen din for optimal ytelse
pa: ਸਰਵੋਤਮ ਪ੍ਰਦਰਸ਼ਨ ਲਈ ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: Skonfiguruj swoje konto, aby uzyskać optymalną wydajność
pt: Configure sua conta para obter desempenho ideal
ro: Configurați-vă contul pentru performanță optimă
ru: Настройте свою учетную запись для оптимальной производительности
si: ප්‍රශස්ත කාර්ය සාධනය සඳහා ඔබගේ ගිණුම වින්‍යාස කරන්න
sk: Nakonfigurujte svoj účet na optimálny výkon
sl: Konfigurirajte svoj račun za optimalno delovanje
sr: Конфигуришите свој налог за оптималне перформансе
sv: Konfigurera ditt konto för optimal prestanda
sw: Sanidi akaunti yako kwa utendakazi bora
ta: சிறந்த செயல்திறனுக்காக உங்கள் கணக்கை உள்ளமைக்கவும்
te: సరైన పనితీరు కోసం మీ ఖాతాను కాన్ఫిగర్ చేయండి
th: กำหนดค่าบัญชีของคุณเพื่อประสิทธิภาพสูงสุด
tr: Hesabınızı optimum performans için yapılandırın
uk: Налаштуйте свій обліковий запис для оптимальної роботи
ur: زیادہ سے زیادہ کارکردگی کے ل your اپنے اکاؤنٹ کو تشکیل دیں
uz: Hisobingizni optimal ishlash uchun sozlang
vi: Định cấu hình tài khoản của bạn để có hiệu suất tối ưu

source: ⏱️ 6 min read
af: ⏱️ 6 min lees
am: ⏱️6 ደቂቃ አንብብ
ar: ⏱️ القراءة 6 دقائق
az: ⏱️ 6 dəqiqə oxu
bg: ⏱️6 минути четене
bn: ⏱️ ৬ মিনিট পড়া
ca: ⏱️ 6 minuts de lectura
cs: ⏱️ 6 minut čtení
cy: ⏱️ 6 mun darllen
da: ⏱️ 6 min læst
de: ⏱️ 6 Minuten Lesezeit
el: ⏱️ 6 λεπτά ανάγνωση
eo: ⏱️ 6 min legado
es: ⏱️ 6 minutos de lectura
et: ⏱️ 6 minutit lugemist
fa: ⏱️ 6 دقیقه مطالعه
fi: ⏱️ 6 min lukuaika
fr: ⏱️ 6 minutes de lecture
ga: ⏱️ 6 nóim léite
gl: ⏱️ 6 min de lectura
gu: ⏱️ 6 મિનિટ વાંચ્યું
he: ⏱️ קריאה של 6 דקות
hi: ⏱️ 6 मिनट पढ़ें
hr: ⏱️ 6 min čitanja
hu: ⏱️ 6 perc olvasás
hy: ⏱️ 6 րոպե կարդալ
is: ⏱️ 6 mín lestur
it: ⏱️6 minuti di lettura
ja: ⏱️ 6 分で読めます
ka: ⏱️ 6 წთ წაკითხვა
kk: ⏱️ 6 мин оқу
km: ⏱️ 6 នាទីអាន
kn: ⏱️ 6 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 6분 읽기
ky: ⏱️ 6 мүнөт окуу
lo: ⏱️ ອ່ານ 6 ນາທີ
lt: ⏱️ Skaityti 6 min
lv: ⏱️ Lasīt 6 minūtes
ml: ⏱️ 6 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 6 мин уншсан
mr: ⏱️ ६ मिनिटे वाचले
mt: ⏱️ 6 minuti qari
my: ⏱️ 6 မိနစ်စာဖတ်ပါ။
ne: ⏱️ ६ मिनेट पढियो
nl: ⏱️ 6 minuten lezen
no: ⏱️ 6 min lesing
pa: ⏱️ 6 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 6 minut czytania
pt: ⏱️ 6 minutos de leitura
ro: ⏱️ 6 minute de citire
ru: ⏱️ Чтение 6 минут
si: ⏱️ විනාඩි 6ක් කියෙව්වා
sk: ⏱️ 6 minút čítania
sl: ⏱️ 6 min branja
sr: ⏱ 6 минута читања
sv: ⏱️ 6 min läsning
ta: ⏱️ 6 நிமிடம் படித்தது
te: ⏱️ 6 నిమిషాలు చదివారు
th: ⏱️ อ่าน 6 นาที
tr: ⏱️ 6 dakikalık okuma
uk: ⏱️ 6 хвилин читання
ur: ⏱ 6 منٹ پڑھیں
uz: ⏱️ 6 daqiqa o'qish
vi: ⏱️ 6 phút đọc

source: Click on your profile icon in the top right corner
af: Klik op jou profielikoon in die regter boonste hoek
am: በላይኛው ቀኝ ጥግ ላይ ያለውን የመገለጫ አዶዎን ጠቅ ያድርጉ
ar: انقر على أيقونة ملفك الشخصي في الزاوية اليمنى العليا
az: Yuxarı sağ küncdəki profil simgesini vurun
bg: Кликнете върху иконата на вашия профил в горния десен ъгъл
bn: উপরের ডানদিকে কোণায় আপনার প্রোফাইল আইকনে ক্লিক করুন
ca: Feu clic a la icona del vostre perfil a l'extrem superior dret
cs: Klikněte na ikonu svého profilu v pravém horním rohu
cy: Cliciwch ar eicon eich proffil yn y gornel dde uchaf
da: Klik på dit profilikon i øverste højre hjørne
de: Klicken Sie oben rechts auf Ihr Profilsymbol
el: Κάντε κλικ στο εικονίδιο του προφίλ σας στην επάνω δεξιά γωνία
eo: Alklaku vian profilikonon en la supra dekstra angulo
es: Haz clic en el ícono de tu perfil en la esquina superior derecha
et: Klõpsake paremas ülanurgas oma profiiliikoonil
eu: Egin klik zure profileko ikonoan goiko eskuineko izkinan
fa: روی نماد نمایه خود در گوشه سمت راست بالا کلیک کنید
fi: Napsauta profiilisi kuvaketta oikeassa yläkulmassa
fr: Cliquez sur l'icône de votre profil dans le coin supérieur droit
ga: Cliceáil ar do dheilbhín próifíle sa chúinne uachtarach ar dheis
gl: Fai clic na icona do teu perfil na esquina superior dereita
gu: ઉપરના જમણા ખૂણામાં તમારા પ્રોફાઇલ આયકન પર ક્લિક કરો
he: לחץ על סמל הפרופיל שלך בפינה השמאלית העליונה
hi: ऊपरी दाएं कोने में अपने प्रोफ़ाइल आइकन पर क्लिक करें
hr: Kliknite na ikonu vašeg profila u gornjem desnom kutu
hu: Kattintson a profil ikonjára a jobb felső sarokban
hy: Կտտացրեք ձեր պրոֆիլի պատկերակին վերևի աջ անկյունում
id: Klik ikon profil Anda di pojok kanan atas
is: Smelltu á prófíltáknið þitt efst í hægra horninu
it: Fai clic sull'icona del tuo profilo nell'angolo in alto a destra
ja: 右上隅にあるプロフィールアイコンをクリックします
ka: დააჭირეთ თქვენი პროფილის ხატულას ზედა მარჯვენა კუთხეში
kk: Жоғарғы оң жақ бұрыштағы профиль белгішесін басыңыз
km: ចុចលើរូប Profile របស់អ្នកនៅជ្រុងខាងស្តាំខាងលើ
kn: ಮೇಲಿನ ಬಲ ಮೂಲೆಯಲ್ಲಿರುವ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಐಕಾನ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 오른쪽 상단에 있는 프로필 아이콘을 클릭하세요.
ky: Жогорку оң бурчтагы профилиңиздин сөлөкөтүн чыкылдатыңыз
lo: ຄລິກທີ່ໄອຄອນໂປຣໄຟລ໌ຂອງທ່ານໃນມຸມຂວາເທິງ
lt: Spustelėkite savo profilio piktogramą viršutiniame dešiniajame kampe
lv: Noklikšķiniet uz sava profila ikonas augšējā labajā stūrī
ml: മുകളിൽ വലത് കോണിലുള്ള നിങ്ങളുടെ പ്രൊഫൈൽ ഐക്കണിൽ ക്ലിക്ക് ചെയ്യുക
mn: Баруун дээд буланд байгаа профайлын дүрс дээр дарна уу
mr: वरच्या उजव्या कोपऱ्यात तुमच्या प्रोफाइल आयकॉनवर क्लिक करा
ms: Klik pada ikon profil anda di penjuru kanan sebelah atas
mt: Ikklikkja fuq l-ikona tal-profil tiegħek fir-rokna ta' fuq tal-lemin
my: ညာဘက်အပေါ်ထောင့်ရှိ သင့်ပရိုဖိုင်အိုင်ကွန်ကို နှိပ်ပါ။
ne: शीर्ष दायाँ कुनामा आफ्नो प्रोफाइल प्रतिमा क्लिक गर्नुहोस्
nl: Klik op uw profielpictogram in de rechterbovenhoek
no: Klikk på profilikonet ditt øverst til høyre
pa: ਉੱਪਰੀ ਸੱਜੇ ਕੋਨੇ ਵਿੱਚ ਆਪਣੇ ਪ੍ਰੋਫਾਈਲ ਆਈਕਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij ikonę swojego profilu w prawym górnym rogu
pt: Clique no ícone do seu perfil no canto superior direito
ro: Faceți clic pe pictograma profilului dvs. din colțul din dreapta sus
ru: Нажмите на значок своего профиля в правом верхнем углу.
si: ඉහළ දකුණු කෙළවරේ ඇති ඔබගේ පැතිකඩ නිරූපකය මත ක්ලික් කරන්න
sk: Kliknite na ikonu svojho profilu v pravom hornom rohu
sl: V zgornjem desnem kotu kliknite ikono svojega profila
sr: Кликните на икону вашег профила у горњем десном углу
sv: Klicka på din profilikon i det övre högra hörnet
sw: Bofya kwenye ikoni ya wasifu wako kwenye kona ya juu kulia
ta: மேல் வலது மூலையில் உள்ள உங்கள் சுயவிவர ஐகானைக் கிளிக் செய்யவும்
te: ఎగువ కుడి మూలలో ఉన్న మీ ప్రొఫైల్ చిహ్నంపై క్లిక్ చేయండి
th: คลิกที่ไอคอนโปรไฟล์ของคุณที่มุมขวาบน
tr: Sağ üst köşedeki profil simgenize tıklayın
uk: Натисніть значок свого профілю у верхньому правому куті
ur: اوپر دائیں کونے میں اپنے پروفائل آئیکن پر کلک کریں
uz: Yuqori o'ng burchakdagi profilingiz belgisini bosing
vi: Nhấp vào biểu tượng hồ sơ của bạn ở góc trên bên phải

source: Full name
af: Volle naam
am: ሙሉ ስም
ar: الاسم الكامل
az: Tam adı
bg: Пълно име
bn: পুরো নাম
ca: Nom complet
cs: Celé jméno
cy: Enw llawn
da: Fulde navn
de: Vollständiger Name
el: Ονοματεπώνυμο
eo: Plena nomo
es: nombre completo
et: Täisnimi
eu: Izen osoa
fa: نام کامل
fi: Koko nimi
fr: Nom et prénom
ga: Ainm iomlán
gl: Nome completo
gu: પૂરું નામ
he: שם מלא
hi: पूरा नाम
hr: Puno ime
hu: Teljes név
hy: Ամբողջական անուն
id: Nama lengkap
is: Fullt nafn
it: Nome e cognome
ja: フルネーム
ka: სრული სახელი
kk: Толық аты-жөні
km: ឈ្មោះពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ko: 이름
ky: Толук аты
lo: ຊື່ເຕັມ
lt: Pilnas vardas
lv: Pilns vārds
ml: പൂർണ്ണമായ പേര്
mn: Бүтэн нэр
mr: पूर्ण नाव
ms: Nama penuh
mt: Isem sħiħ
my: နာမည်အပြည့်အစုံ
ne: पूरा नाम
nl: Volledige naam
no: Fullt navn
pa: ਪੂਰਾ ਨਾਂਮ
pl: Pełne imię i nazwisko
pt: Nome completo
ro: Numele complet
ru: Полное имя
si: සම්පූර්ණ නම
sk: Celé meno
sl: Polno ime
sr: Пуно име
sv: Fullständigt namn
sw: Jina kamili
ta: முழுப் பெயர்
te: పూర్తి పేరు
th: ชื่อเต็ม
tr: Ad Soyad
uk: ПІБ
ur: مکمل نام
uz: To'liq ism
vi: Tên đầy đủ

source: Company name
af: Maatskappy naam
am: የኩባንያው ስም
ar: اسم الشركة
az: Şirkət adı
bg: Име на фирмата
bn: কোম্পানির নাম
ca: Nom de l'empresa
cs: Název společnosti
cy: Enw cwmni
da: Firmanavn
de: Name der Firma
el: Επωνυμία εταιρείας
eo: Kompanio nomo
es: Nombre de empresa
et: Ettevõtte nimi
eu: Enpresaren izena
fa: نام شرکت
fi: Yrityksen nimi
fr: Nom de l'entreprise
ga: Ainm cuideachta
gl: Nome da empresa
gu: કંપનીનું નામ
he: שם החברה
hi: कंपनी का नाम
hr: Naziv tvrtke
hu: Cégnév
hy: Ընկերության անվանումը
id: Nama perusahaan
is: Nafn fyrirtækis
it: Nome dell'azienda
ja: 会社名
ka: კომპანიის სახელი
kk: Компания атауы
km: ឈ្មោះក្រុមហ៊ុន
kn: ಕಂಪನಿ ಹೆಸರು
ko: 회사명
ky: Компаниянын аты
lo: ຊື່ບໍລິສັດ
lt: Įmonės pavadinimas
lv: Uzņēmuma nosaukums
ml: കമ്പനി പേര്
mn: Компанийн нэр
mr: कंपनीचे नाव
ms: Nama syarikat
mt: Isem tal-kumpanija
my: ကုမ္ပဏီအမည်
ne: कम्पनीको नाम
nl: Bedrijfsnaam
no: Firmanavn
pa: ਕੰਪਨੀ ਦਾ ਨਾਂ
pl: Nazwa firmy
pt: Nome da empresa
ro: Numele companiei
ru: Название компании
si: සමාගමේ නම
sk: Názov spoločnosti
sl: Ime podjetja
sr: Назив компаније
sv: Företagsnamn
sw: Jina la kampuni
ta: நிறுவனத்தின் பெயர்
te: కంపెనీ పేరు
th: ชื่อบริษัท
tr: Firma Adı
uk: Назва компанії
ur: کمپنی کا نام
uz: Shirkat nomi
vi: Tên công ty
