Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Always include an unsubscribe link (automatically added)
af: Sluit altyd 'n uittekenskakel in (outomaties bygevoeg)
am: ሁልጊዜ ከደንበኝነት ምዝገባ የመውጣት አገናኝን ያካትቱ (በራስ ሰር የታከለ)
ar: قم دائمًا بتضمين رابط إلغاء الاشتراك (يُضاف تلقائيًا)
az: Həmişə abunəlikdən çıxmaq linkini daxil edin (avtomatik olaraq əlavə olunur)
bg: Винаги включвайте връзка за отписване (добавя се автоматично)
bn: সর্বদা একটি আনসাবস্ক্রাইব লিঙ্ক অন্তর্ভুক্ত করুন (স্বয়ংক্রিয়ভাবে যোগ করা হয়েছে)
ca: Incloeu sempre un enllaç per cancel·lar la subscripció (afegit automàticament)
cs: Vždy zahrňte odkaz pro odhlášení z odběru (přidává se automaticky)
cy: Cofiwch gynnwys dolen dad-danysgrifio bob amser (wedi'i ychwanegu'n awtomatig)
da: Inkluder altid et afmeldingslink (automatisk tilføjet)
de: Fügen Sie immer einen Abmeldelink hinzu (wird automatisch hinzugefügt).
el: Να συμπεριλαμβάνεται πάντα ένας σύνδεσμος απεγγραφής (προστίθεται αυτόματα)
eo: Ĉiam enmetu malabonan ligon (aŭtomate aldonitan)
es: Incluya siempre un enlace para cancelar la suscripción (agregado automáticamente)
et: Lisa alati tellimusest loobumise link (lisatakse automaatselt)
eu: Sartu beti harpidetza kentzeko esteka (automatikoki gehituta)
fa: همیشه یک پیوند لغو اشتراک اضافه کنید (به طور خودکار اضافه می شود)
fi: Sisällytä aina tilauksen peruutuslinkki (lisätään automaattisesti)
fr: Incluez toujours un lien de désabonnement (ajouté automatiquement)
ga: Cuir nasc díliostáil san áireamh i gcónaí (curtha leis go huathoibríoch)
gl: Inclúe sempre unha ligazón para cancelar a subscrición (engadida automaticamente)
gu: હંમેશા અનસબ્સ્ક્રાઇબ લિંક શામેલ કરો (આપમેળે ઉમેરાયેલ)
he: כלול תמיד קישור לביטול הרשמה (הוסף אוטומטית)
hi: हमेशा एक सदस्यता समाप्त लिंक शामिल करें (स्वचालित रूप से जोड़ा गया)
hr: Uvijek uključi vezu za otkazivanje pretplate (automatski se dodaje)
hu: Mindig tartalmazzon leiratkozási linket (automatikusan hozzáadva)
hy: Միշտ ներառեք ապաբաժանորդագրման հղումը (ավտոմատ կերպով ավելացված)
id: Selalu sertakan tautan berhenti berlangganan (ditambahkan secara otomatis)
is: Láttu alltaf afskráningartengil fylgja með (sjálfkrafa bætt við)
it: Includi sempre un link per annullare l'iscrizione (aggiunto automaticamente)
ja: 購読解除リンクを常に含めます (自動的に追加されます)
ka: ყოველთვის შეიტანეთ გამოწერის გაუქმების ბმული (ავტომატურად დამატებული)
kk: Әрқашан жазылудан бас тарту сілтемесін қосу (автоматты түрде қосылады)
km: តែងតែរួមបញ្ចូលតំណឈប់ជាវ (បន្ថែមដោយស្វ័យប្រវត្តិ)
kn: ಯಾವಾಗಲೂ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್ ಅನ್ನು ಸೇರಿಸಿ (ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸೇರಿಸಲಾಗಿದೆ)
ko: 항상 구독 취소 링크를 포함하세요(자동으로 추가됨)
ky: Ар дайым жазылууну токтотуу шилтемесин кошуңуз (автоматтык түрдө кошулат)
lo: ຮວມເອົາລິ້ງທີ່ເຊົາຕິດຕາມສະເໝີ (ເພີ່ມອັດຕະໂນມັດ)
lt: Visada įtraukite prenumeratos atsisakymo nuorodą (pridedama automatiškai)
lv: Vienmēr iekļaujiet abonēšanas atcelšanas saiti (tiek pievienota automātiski)
ml: എല്ലായ്‌പ്പോഴും ഒരു അൺസബ്‌സ്‌ക്രൈബ് ലിങ്ക് ഉൾപ്പെടുത്തുക (യാന്ത്രികമായി ചേർത്തത്)
mn: Бүртгэлээ цуцлах холбоосыг үргэлж оруулах (автоматаар нэмсэн)
mr: नेहमी सदस्यत्व रद्द करण्याची लिंक समाविष्ट करा (स्वयंचलितपणे जोडलेली)
ms: Sentiasa sertakan pautan nyahlanggan (ditambah secara automatik)
mt: Dejjem inkludi link unsubscribe (miżjud awtomatikament)
my: စာရင်းသွင်းခြင်းမှ ရပ်ဆိုင်းရန် လင့်ခ်ကို အမြဲတမ်း ထည့်သွင်းပါ (အလိုအလျောက် ထည့်သွင်းထားသည်)
ne: सधैं एक सदस्यता रद्द लिङ्क समावेश गर्नुहोस् (स्वचालित रूपमा थपिएको)
nl: Voeg altijd een afmeldlink toe (wordt automatisch toegevoegd)
no: Inkluder alltid en avmeldingslenke (legges automatisk til)
pa: ਹਮੇਸ਼ਾ ਇੱਕ ਅਨਸਬਸਕ੍ਰਾਈਬ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ (ਆਟੋਮੈਟਿਕਲੀ ਜੋੜਿਆ ਗਿਆ)
pl: Zawsze dołączaj link do rezygnacji z subskrypcji (dodawany automatycznie)
pt: Sempre inclua um link de cancelamento de inscrição (adicionado automaticamente)
ro: Includeți întotdeauna un link de dezabonare (adăugat automat)
ru: Всегда включайте ссылку для отказа от подписки (добавляется автоматически)
si: සෑම විටම දායකත්වයෙන් ඉවත් වීමේ සබැඳියක් ඇතුළත් කරන්න (ස්වයංක්‍රීයව එකතු කරන්න)
sk: Vždy zahrnúť odkaz na zrušenie odberu (automaticky pridaný)
sl: Vedno vključite povezavo za odjavo (samodejno dodano)
sr: Увек укључите везу за одјаву (аутоматски се додаје)
sv: Inkludera alltid en avregistreringslänk (läggs till automatiskt)
sw: Jumuisha kiungo cha kujiondoa kila wakati (kimeongezwa kiotomatiki)
ta: எப்போதும் குழுவிலகும் இணைப்பைச் சேர்க்கவும் (தானாகச் சேர்க்கப்பட்டது)
te: ఎల్లప్పుడూ అన్‌సబ్‌స్క్రైబ్ లింక్‌ను చేర్చండి (స్వయంచాలకంగా జోడించబడింది)
th: รวมลิงก์ยกเลิกการสมัครเสมอ (เพิ่มโดยอัตโนมัติ)
tr: Her zaman bir abonelikten çıkma bağlantısı ekleyin (otomatik olarak eklenir)
uk: Завжди включайте посилання для скасування підписки (додається автоматично)
ur: ہمیشہ ان سبسکرائب لنک شامل کریں (خود بخود شامل)
uz: Har doim obunani bekor qilish havolasini qo'shing (avtomatik ravishda qo'shiladi)
vi: Luôn bao gồm liên kết hủy đăng ký (được thêm tự động)

source: Create automated email sequences
af: Skep outomatiese e-posreekse
am: ራስ-ሰር የኢሜይል ቅደም ተከተሎችን ይፍጠሩ
ar: إنشاء تسلسلات البريد الإلكتروني الآلي
az: Avtomatlaşdırılmış e-poçt ardıcıllığı yaradın
bg: Създавайте автоматизирани имейл последователности
bn: স্বয়ংক্রিয় ইমেল সিকোয়েন্স তৈরি করুন
ca: Creeu seqüències de correu electrònic automatitzades
cs: Vytvářejte automatické sekvence e-mailů
cy: Creu dilyniannau e-bost awtomataidd
da: Opret automatiske e-mail-sekvenser
de: Erstellen Sie automatisierte E-Mail-Sequenzen
el: Δημιουργήστε αυτοματοποιημένες αλληλουχίες email
eo: Kreu aŭtomatajn retpoŝtajn sekvencojn
es: Crear secuencias de correo electrónico automatizadas
et: Looge automatiseeritud meilijärjestusi
eu: Sortu posta elektronikoaren sekuentzia automatikoak
fa: ایجاد توالی ایمیل خودکار
fi: Luo automaattisia sähköpostisarjoja
fr: Créer des séquences d'e-mails automatisées
ga: Cruthaigh seichimh ríomhphoist uathoibrithe
gl: Crea secuencias de correo electrónico automatizadas
gu: સ્વયંસંચાલિત ઇમેઇલ સિક્વન્સ બનાવો
he: צור רצפי אימייל אוטומטיים
hi: स्वचालित ईमेल अनुक्रम बनाएं
hr: Stvorite automatizirane nizove e-pošte
hu: Készítsen automatikus e-mail sorozatokat
hy: Ստեղծեք էլփոստի ավտոմատացված հաջորդականություններ
id: Buat urutan email otomatis
is: Búðu til sjálfvirkar tölvupóstraðir
it: Crea sequenze di e-mail automatizzate
ja: 自動電子メールシーケンスを作成する
ka: შექმენით ავტომატური ელ.ფოსტის თანმიმდევრობა
kk: Автоматтандырылған электрондық пошта ретін жасаңыз
km: បង្កើតលំដាប់អ៊ីមែលស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳನ್ನು ರಚಿಸಿ
ko: 자동화된 이메일 시퀀스 생성
ky: Автоматташтырылган электрондук почта тизмегин түзүү
lo: ສ້າງລໍາດັບອີເມລ໌ອັດຕະໂນມັດ
lt: Kurkite automatines el. pašto sekas
lv: Izveidojiet automatizētas e-pasta secības
ml: ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകൾ സൃഷ്ടിക്കുക
mn: Автомат имэйлийн дараалал үүсгэх
mr: स्वयंचलित ईमेल क्रम तयार करा
ms: Buat urutan e-mel automatik
mt: Oħloq sekwenzi awtomatizzati tal-email
my: အလိုအလျောက် အီးမေးလ် အတွဲများကို ဖန်တီးပါ။
ne: स्वचालित इमेल अनुक्रमहरू सिर्जना गर्नुहोस्
nl: Creëer geautomatiseerde e-mailreeksen
no: Lag automatiserte e-postsekvenser
pa: ਸਵੈਚਲਿਤ ਈਮੇਲ ਕ੍ਰਮ ਬਣਾਓ
pl: Twórz zautomatyzowane sekwencje e-maili
pt: Crie sequências de e-mail automatizadas
ro: Creați secvențe automate de e-mail
ru: Создавайте автоматические последовательности электронных писем
si: ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙලක් සාදන්න
sk: Vytvorte automatické e-mailové sekvencie
sl: Ustvarite avtomatizirana zaporedja e-pošte
sr: Креирајте аутоматизоване секвенце е-поште
sv: Skapa automatiska e-postsekvenser
sw: Unda mpangilio wa barua pepe otomatiki
ta: தானியங்கி மின்னஞ்சல் தொடர்களை உருவாக்கவும்
te: ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్స్‌లను సృష్టించండి
th: สร้างลำดับอีเมลอัตโนมัติ
tr: Otomatik e-posta dizileri oluşturun
uk: Створюйте автоматизовані послідовності електронних листів
ur: خودکار ای میل کی ترتیب بنائیں
uz: Avtomatik elektron pochta ketma-ketligini yarating
vi: Tạo chuỗi email tự động

source: Master the visual email designer
af: Bemeester die visuele e-posontwerper
am: የእይታ ኢሜል ዲዛይነርን ይቆጣጠሩ
ar: إتقان مصمم البريد الإلكتروني المرئي
az: Vizual e-poçt dizaynerini mənimsəyin
bg: Овладейте визуалния дизайнер на имейли
bn: চাক্ষুষ ইমেল ডিজাইনার মাস্টার
ca: Domina el dissenyador visual de correu electrònic
cs: Zvládněte návrháře vizuálních e-mailů
cy: Meistrolwch y dylunydd e-bost gweledol
da: Mestre den visuelle e-mail-designer
de: Meistern Sie den visuellen E-Mail-Designer
el: Κατακτήστε τον οπτικό σχεδιαστή email
eo: Majstri la vidan retpoŝtan dezajniston
es: Domina el diseñador visual de correo electrónico
et: Õppige visuaalset meilikujundajat
eu: Menperatu mezu elektroniko bisualaren diseinatzailea
fa: به طراح ایمیل بصری مسلط شوید
fi: Hallitse visuaalinen sähköpostisuunnittelija
fr: Maîtrisez le concepteur visuel d'e-mails
ga: Máistir an dearthóir ríomhphoist amhairc
gl: Domina o deseñador visual de correo electrónico
gu: વિઝ્યુઅલ ઈમેઈલ ડીઝાઈનરમાં નિપુણતા મેળવો
he: אמן את מעצב הדוא"ל החזותי
hi: विज़ुअल ईमेल डिज़ाइनर में महारत हासिल करें
hr: Ovladajte vizualnim dizajnerom e-pošte
hu: Sajátítsa el a vizuális e-mail-tervezőt
hy: Վարպետեք էլփոստի տեսողական դիզայներին
id: Kuasai desainer email visual
is: Náðu í sjónræna tölvupósthönnuðinn
it: Padroneggia il designer visivo di e-mail
ja: ビジュアルメールデザイナーをマスターする
ka: დაეუფლეთ ელ.ფოსტის ვიზუალურ დიზაინერს
kk: Көрнекі электрондық пошта дизайнерін меңгеріңіз
km: គ្រប់គ្រងអ្នករចនាអ៊ីមែលដែលមើលឃើញ
kn: ದೃಶ್ಯ ಇಮೇಲ್ ಡಿಸೈನರ್ ಅನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಿ
ko: 시각적 이메일 디자이너 마스터하기
ky: Визуалдык электрондук почта дизайнерин өздөштүрүү
lo: ຊໍານິຊໍານານຜູ້ອອກແບບອີເມລ໌ທີ່ເບິ່ງເຫັນ
lt: Įvaldykite vizualinio el. pašto dizainą
lv: Apgūstiet vizuālā e-pasta dizaineru
ml: വിഷ്വൽ ഇമെയിൽ ഡിസൈനർ മാസ്റ്റർ
mn: Визуал цахим шуудангийн дизайнерыг эзэмшинэ үү
mr: व्हिज्युअल ईमेल डिझायनरमध्ये प्रभुत्व मिळवा
ms: Kuasai pereka bentuk e-mel visual
mt: Ikkontrolla d-disinjatur tal-email viżwali
my: အမြင်ဆိုင်ရာအီးမေးလ်ဒီဇိုင်နာကိုကျွမ်းကျင်ပါ။
ne: भिजुअल इमेल डिजाइनर मास्टर गर्नुहोस्
nl: Beheers de visuele e-mailontwerper
no: Mestre den visuelle e-postdesigneren
pa: ਵਿਜ਼ੂਅਲ ਈਮੇਲ ਡਿਜ਼ਾਈਨਰ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰੋ
pl: Opanuj wizualnego projektanta e-maili
pt: Domine o designer visual de e-mail
ro: Stăpânește designerul vizual de e-mail
ru: Освойте визуальный дизайнер электронной почты
si: දෘශ්‍ය විද්‍යුත් තැපැල් නිර්මාණකරු ප්‍රගුණ කරන්න
sk: Zvládnite návrhára vizuálnych e-mailov
sl: Obvladajte vizualni oblikovalec e-pošte
sr: Савладајте визуелни дизајнер е-поште
sv: Bemästra den visuella e-postdesignern
sw: Mwalimu mbunifu wa barua pepe unaoonekana
ta: காட்சி மின்னஞ்சல் வடிவமைப்பாளரில் தேர்ச்சி பெறுங்கள்
te: దృశ్య ఇమెయిల్ డిజైనర్‌లో నైపుణ్యం పొందండి
th: ฝึกฝนนักออกแบบอีเมลด้วยภาพ
tr: Görsel e-posta tasarımcısında ustalaşın
uk: Оволодійте візуальним дизайнером електронної пошти
ur: بصری ای میل ڈیزائنر میں مہارت حاصل کریں
uz: Vizual elektron pochta dizaynerini o'zlashtiring
vi: Làm chủ công cụ thiết kế email trực quan

source: 📖 Dashboard Overview
af: 📖 Dashboard-oorsig
am: 📖 ዳሽቦርድ አጠቃላይ እይታ
ar: 📖 نظرة عامة على لوحة القيادة
az: 📖 İdarə Panelinə Baxış
bg: 📖 Преглед на таблото за управление
bn: 📖 ড্যাশবোর্ড ওভারভিউ
ca: 📖 Visió general del tauler
cs: 📖 Přehled řídicího panelu
cy: 📖 Trosolwg o'r Dangosfwrdd
da: 📖 Dashboard Oversigt
de: 📖 Dashboard-Übersicht
el: 📖 Επισκόπηση πίνακα ελέγχου
eo: 📖 Panelo Superrigardo
es: 📖 Descripción general del panel
et: 📖 Juhtpaneeli ülevaade
fa: 📖 نمای کلی داشبورد
fi: 📖 Kojelaudan yleiskatsaus
fr: 📖 Aperçu du tableau de bord
ga: 📖 Forbhreathnú ar an Deais
gl: 📖 Visión xeral do panel
gu: 📖 ડેશબોર્ડ વિહંગાવલોકન
he: 📖 סקירה כללית של לוח המחוונים
hi: 📖 डैशबोर्ड अवलोकन
hr: 📖 Pregled nadzorne ploče
hu: 📖 Az irányítópult áttekintése
hy: 📖 Վահանակի ակնարկ
is: 📖 Yfirlit yfir mælaborð
it: 📖 Panoramica della dashboard
ja: 📖 ダッシュボードの概要
ka: 📖 დაფის მიმოხილვა
kk: 📖 Бақылау тақтасына шолу
km: 📖 ទិដ្ឋភាពទូទៅនៃផ្ទាំងគ្រប់គ្រង
kn: 📖 ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಅವಲೋಕನ
ko: 📖 대시보드 개요
ky: 📖 Куралдар тактасына сереп салуу
lo: 📖 ພາບລວມຂອງ Dashboard
lt: 📖 Prietaisų skydelio apžvalga
lv: 📖 Informācijas paneļa pārskats
ml: 📖 ഡാഷ്‌ബോർഡ് അവലോകനം
mn: 📖 Хяналтын самбарын тойм
mr: 📖 डॅशबोर्ड विहंगावलोकन
mt: 📖 Ħarsa ġenerali tad-Dashboard
my: 📖 ဒက်ရှ်ဘုတ် ခြုံငုံသုံးသပ်ချက်
ne: 📖 ड्यासबोर्ड अवलोकन
nl: 📖 Dashboardoverzicht
no: 📖 Oversikt over dashbord
pa: 📖 ਡੈਸ਼ਬੋਰਡ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: 📖 Przegląd panelu kontrolnego
pt: 📖 Visão geral do painel
ro: 📖 Prezentare generală a tabloului de bord
ru: 📖 Обзор панели управления
si: 📖 උපකරණ පුවරුව දළ විශ්ලේෂණය
sk: 📖 Prehľad hlavného panela
sl: 📖 Pregled nadzorne plošče
sr: 📖 Преглед контролне табле
sv: 📖 Översikt över instrumentpanelen
ta: 📖 டாஷ்போர்டு மேலோட்டம்
te: 📖 డాష్‌బోర్డ్ అవలోకనం
th: 📖 ภาพรวมแดชบอร์ด
tr: 📖 Kontrol Paneline Genel Bakış
uk: 📖 Огляд інформаційної панелі
ur: 📖 ڈیش بورڈ کا جائزہ
uz: 📖 Boshqaruv paneli haqida umumiy ma'lumot
vi: 📖 Tổng quan về Trang tổng quan

source: Tour of the DripEmails dashboard and key features
af: Toer deur die DripEmails-kontroleskerm en sleutelkenmerke
am: የ DripEmails ዳሽቦርድ ጉብኝት እና ቁልፍ ባህሪያት
ar: جولة في لوحة معلومات DripEmails والميزات الرئيسية
az: DripEmails tablosuna və əsas xüsusiyyətlərinə səyahət
bg: Обиколка на таблото за управление на DripEmails и ключови функции
bn: DripEmails ড্যাশবোর্ড এবং মূল বৈশিষ্ট্য ভ্রমণ
ca: Recorregut pel tauler de control de DripEmails i les funcions clau
cs: Prohlídka řídicího panelu DripEmails a klíčových funkcí
cy: Taith o amgylch dangosfwrdd DripEmails a nodweddion allweddol
da: Rundvisning i DripEmails dashboard og nøglefunktioner
de: Rundgang durch das DripEmails-Dashboard und die wichtigsten Funktionen
el: Περιήγηση στον πίνακα εργαλείων DripEmails και βασικά χαρακτηριστικά
eo: Turneo de la panelo de DripEmails kaj ĉefaj funkcioj
es: Recorrido por el panel de DripEmails y sus funciones clave
et: DripEmailsi armatuurlaua ja põhifunktsioonide tutvustus
eu: DripEmails aginte-panelaren eta funtzio nagusien bisita
fa: گشت و گذار در داشبورد DripEmails و ویژگی های کلیدی
fi: Esittely DripEmails-hallintapaneelista ja tärkeimmistä ominaisuuksista
fr: Visite du tableau de bord DripEmails et des principales fonctionnalités
ga: Turas ar an deais DripEmails agus príomhghnéithe
gl: Percorrido polo panel de control de DripEmails e as principais características
gu: DripEmails ડેશબોર્ડ અને મુખ્ય સુવિધાઓનો પ્રવાસ
he: סיור בלוח המחוונים של DripEmails ובתכונות עיקריות
hi: DripEmails डैशबोर्ड और प्रमुख विशेषताओं का भ्रमण
hr: Obilazak DripEmails nadzorne ploče i ključnih značajki
hu: A DripEmails irányítópultjának és főbb funkcióinak bemutatása
hy: Էքսկուրսիա DripEmails-ի վահանակով և հիմնական հատկանիշներով
id: Tur dasbor DripEmails dan fitur-fitur utama
is: Skoðunarferð um DripEmails mælaborðið og helstu eiginleika
it: Tour della dashboard di DripEmails e delle funzionalità principali
ja: DripEmails ダッシュボードと主な機能のツアー
ka: ტური DripEmails დაფის და ძირითადი მახასიათებლების შესახებ
kk: DripEmails бақылау тақтасына және негізгі мүмкіндіктеріне саяхат
km: ដំណើរកម្សាន្តនៃផ្ទាំងគ្រប់គ្រង DripEmails និងមុខងារសំខាន់ៗ
kn: DripEmails ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಮತ್ತು ಪ್ರಮುಖ ವೈಶಿಷ್ಟ್ಯಗಳ ಪ್ರವಾಸ
ko: DripEmails 대시보드 및 주요 기능 둘러보기
ky: DripEmails башкаруу тактасына жана негизги өзгөчөлүктөрүнө экскурсия
lo: ທັດສະນະຂອງ DripEmails dashboard ແລະລັກສະນະທີ່ສໍາຄັນ
lt: „DripEmails“ prietaisų skydelio ir pagrindinių funkcijų apžvalga
lv: DripEmails informācijas paneļa un galveno funkciju apskate
ml: DripEmails ഡാഷ്‌ബോർഡിൻ്റെയും പ്രധാന ഫീച്ചറുകളുടെയും ടൂർ
mn: DripEmails хяналтын самбар болон гол онцлогуудын талаархи аялал
mr: DripEmails डॅशबोर्ड आणि प्रमुख वैशिष्ट्यांचा दौरा
ms: Lawatan ke papan pemuka DripEmails dan ciri utama
mt: Dawra tad-dashboard ta' DripEmails u l-karatteristiċi ewlenin
my: DripEmails ဒက်ရှ်ဘုတ်နှင့် အဓိကအင်္ဂါရပ်များကို လေ့လာကြည့်ရှုပါ။
ne: DripEmails ड्यासबोर्ड र प्रमुख सुविधाहरूको भ्रमण
nl: Rondleiding door het DripEmails-dashboard en de belangrijkste functies
no: Omvisning i DripEmails-dashbordet og viktige funksjoner
pa: DripEmails ਡੈਸ਼ਬੋਰਡ ਅਤੇ ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦਾ ਦੌਰਾ
pl: Prezentacja panelu DripEmails i kluczowych funkcji
pt: Tour pelo painel DripEmails e principais recursos
ro: Tur al tabloului de bord DripEmails și al caracteristicilor cheie
ru: Обзор панели управления DripEmails и ее ключевых функций
si: DripEmails උපකරණ පුවරුව සහ ප්‍රධාන විශේෂාංග වල සංචාරය
sk: Prehliadka ovládacieho panela DripEmails a kľúčových funkcií
sl: Predstavitev nadzorne plošče DripEmails in ključnih funkcij
sr: Обилазак контролне табле ДрипЕмаилс и кључних функција
sv: Rundtur i DripEmails instrumentpanel och nyckelfunktioner
sw: Ziara ya dashibodi ya DripEmails na vipengele muhimu
ta: DripEmails டாஷ்போர்டு மற்றும் முக்கிய அம்சங்களின் சுற்றுப்பயணம்
te: DripEmails డ్యాష్‌బోర్డ్ మరియు ముఖ్య లక్షణాల పర్యటన
th: ทัวร์ชมแดชบอร์ด DripEmails และคุณสมบัติหลัก
tr: DripEmails kontrol paneli ve temel özellikleri turu
uk: Огляд інформаційної панелі та основних функцій DripEmails
ur: ڈرپ میلز ڈیش بورڈ اور کلیدی خصوصیات کا دورہ
uz: DripEmails boshqaruv paneli va asosiy xususiyatlariga sayohat
vi: Tham quan bảng điều khiển DripEmails và các tính năng chính

source: ⏱️ 8 min read
af: ⏱️ 8 min lees
am: ⏱️ 8 ደቂቃ አንብብ
ar: ⏱️ القراءة 8 دقائق
az: ⏱️ 8 dəqiqə oxu
bg: ⏱️ 8 минути четене
bn: ⏱️ ৮ মিনিট পড়া
ca: ⏱️ 8 minuts de lectura
cs: ⏱️ 8 minut čtení
cy: ⏱️ 8 mun darllen
da: ⏱️ 8 min læst
de: ⏱️ 8 Min. Lektüre
el: ⏱️ 8 λεπτά ανάγνωση
eo: ⏱️ 8 min legado
es: ⏱️ 8 minutos de lectura
et: ⏱️ 8 minutit lugemist
fa: ⏱️ 8 دقیقه مطالعه
fi: ⏱️ 8 min lukuaika
fr: ⏱️ 8 minutes de lecture
ga: ⏱️ 8 nóiméad léite
gl: ⏱️ 8 min de lectura
gu: ⏱️ 8 મિનિટ વાંચો
he: ⏱️ קריאה של 8 דקות
hi: ⏱️ 8 मिनट पढ़ें
hr: ⏱️ 8 min čitanja
hu: ⏱️ 8 perc olvasás
hy: ⏱️ 8 րոպե կարդալ
is: ⏱️ 8 mín lestur
it: ⏱️ 8 minuti di lettura
ja: ⏱️ 8 分で読めます
ka: ⏱️ 8 წუთი წაკითხვა
kk: ⏱️ 8 мин оқу
km: ⏱️ អាន ៨ នាទី។
kn: ⏱️ 8 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 8분 읽기
ky: ⏱️ 8 мүнөт окуу
lo: ⏱️ ອ່ານ 8 ນາທີ
lt: ⏱️ Skaityti 8 min
lv: ⏱️ 8 min lasīt
ml: ⏱️ 8 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 8 мин уншсан
mr: ⏱️ 8 मिनिटे वाचले
mt: ⏱️ 8 minuti qari
my: ⏱️ ၈ မိနစ်စာဖတ်ပါ။
ne: ⏱️ ८ मिनेट पढियो
nl: ⏱️8 min lezen
no: ⏱️ 8 min lesing
pa: ⏱️ 8 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 8 minut czytania
pt: ⏱️ 8 minutos de leitura
ro: ⏱️ 8 minute de citire
ru: ⏱️Чтение 8 минут
si: ⏱️ විනාඩි 8ක් කියෙව්වා
sk: ⏱️ 8 minút čítania
sl: ⏱️ 8 min branja
sr: ⏱ 8 ​​минута читања
sv: ⏱️ 8 min läsning
ta: ⏱️ 8 நிமிடம் படித்தது
te: ⏱️ 8 నిమిషాలు చదివారు
th: ⏱️ อ่าน 8 นาที
tr: ⏱️8 dakikalık okuma
uk: ⏱️8 хвилин читання
ur: ⏱ 8 ​​منٹ پڑھیں
uz: ⏱️ 8 daqiqa o'qish
vi: ⏱️ Đọc 8 phút

source: Dashboard Layout
af: Dashboard-uitleg
am: ዳሽቦርድ አቀማመጥ
ar: تخطيط لوحة القيادة
az: İdarə Panelinin Düzəlişi
bg: Оформление на таблото
bn: ড্যাশবোর্ড লেআউট
ca: Disseny del tauler de control
cs: Rozložení palubní desky
cy: Cynllun Dangosfwrdd
el: Διάταξη ταμπλό
eo: Panelo Aranĝo
es: Diseño del panel
et: Armatuurlaua paigutus
eu: Arbelaren diseinua
fa: طرح داشبورد
fi: Kojelaudan asettelu
fr: Disposition du tableau de bord
ga: Leagan Amach an Deais
gl: Deseño do panel
gu: ડેશબોર્ડ લેઆઉટ
he: פריסת לוח המחוונים
hi: डैशबोर्ड लेआउट
hr: Izgled nadzorne ploče
hu: Irányítópult elrendezése
hy: Վահանակի դասավորություն
id: Tata Letak Dasbor
is: Skipulag mælaborðs
it: Disposizione del cruscotto
ja: ダッシュボードのレイアウト
ka: დაფის განლაგება
kk: Бақылау тақтасының орналасуы
km: ប្លង់ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಲೇಔಟ್
ko: 대시보드 레이아웃
ky: Куралдар тактасынын макети
lo: ແຜນຜັງ Dashboard
lt: Prietaisų skydelio išdėstymas
lv: Informācijas paneļa izkārtojums
ml: ഡാഷ്ബോർഡ് ലേഔട്ട്
mn: Хяналтын самбарын зохион байгуулалт
mr: डॅशबोर्ड लेआउट
ms: Reka Letak Papan Pemuka
mt: Layout tad-Dashboard
my: ဒက်ရှ်ဘုတ် အပြင်အဆင်
ne: ड्यासबोर्ड लेआउट
nl: Dashboardindeling
pa: ਡੈਸ਼ਬੋਰਡ ਖਾਕਾ
pl: Układ deski rozdzielczej
pt: Layout do painel
ro: Aspect tablou de bord
ru: Макет информационной панели
si: උපකරණ පුවරු පිරිසැලසුම
sk: Rozloženie palubnej dosky
sl: Postavitev armaturne plošče
sr: Изглед контролне табле
sv: Instrumentpanelens layout
sw: Mpangilio wa Dashibodi
ta: டாஷ்போர்டு தளவமைப்பு
te: డాష్‌బోర్డ్ లేఅవుట్
th: เค้าโครงแดชบอร์ด
tr: Kontrol Paneli Düzeni
uk: Макет приладової панелі
ur: ڈیش بورڈ لے آؤٹ
uz: Boshqaruv paneli tartibi
vi: Bố cục trang tổng quan

source: 1. Top Navigation Bar
af: 1. Boonste navigasiebalk
am: 1. ከፍተኛ የአሰሳ አሞሌ
ar: 1. شريط التنقل العلوي
az: 1. Üst Naviqasiya Paneli
bg: 1. Горна лента за навигация
bn: 1. শীর্ষ নেভিগেশন বার
ca: 1. Barra de navegació superior
cs: 1. Horní navigační lišta
da: 1. Øverste navigationslinje
de: 1. Obere Navigationsleiste
el: 1. Επάνω γραμμή πλοήγησης
eo: 1. Supra Navigada Trinkejo
es: 1. Barra de navegación superior
et: 1. Ülemine navigeerimisriba
eu: 1. Goiko nabigazio-barra
fa: 1. نوار ناوبری بالا
fi: 1. Ylänavigointipalkki
fr: 1. Barre de navigation supérieure
ga: 1. Barra Nascleanúna
gl: 1. Barra de navegación superior
gu: 1. ટોપ નેવિગેશન બાર
he: 1. סרגל הניווט העליון
hi: 1. शीर्ष नेविगेशन बार
hr: 1. Gornja navigacijska traka
hu: 1. Felső navigációs sáv
hy: 1. Վերևի նավիգացիոն բար
id: 1. Bilah Navigasi Atas
is: 1. Efsta leiðsögustikan
it: 1. Barra di navigazione superiore
ja: 1. トップナビゲーションバー
ka: 1. ზედა ნავიგაციის ზოლი
kk: 1. Жоғарғы шарлау жолағы
km: 1. របាររុករកកំពូល
kn: 1. ಟಾಪ್ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್
ko: 1. 상단 네비게이션 바
ky: 1. Жогорку навигация тилкеси
lo: 1. ແຖບນໍາທາງເທິງ
lt: 1. Viršutinė naršymo juosta
lv: 1. Augšējā navigācijas josla
ml: 1. ടോപ്പ് നാവിഗേഷൻ ബാർ
mn: 1. Дээд талын навигацийн мөр
mr: 1. शीर्ष नेव्हिगेशन बार
ms: 1. Bar Navigasi Atas
my: 1. ထိပ်တန်း လမ်းညွှန်ဘား
ne: 1. शीर्ष नेभिगेसन बार
nl: 1. Bovenste navigatiebalk
no: 1. Toppnavigasjonslinje
pa: 1. ਸਿਖਰ ਨੈਵੀਗੇਸ਼ਨ ਪੱਟੀ
pl: 1. Górny pasek nawigacyjny
pt: 1. Barra de navegação superior
ro: 1. Bara de navigare de sus
ru: 1. Верхняя панель навигации
si: 1. ඉහළ සංචාලන තීරුව
sk: 1. Horná navigačná lišta
sl: 1. Zgornja navigacijska vrstica
sr: 1. Горња трака за навигацију
sv: 1. Toppnavigeringsfältet
sw: 1. Upau wa Urambazaji wa Juu
ta: 1. மேல் வழிசெலுத்தல் பட்டி
te: 1. టాప్ నావిగేషన్ బార్
th: 1. แถบนำทางด้านบน
tr: 1. Üst Gezinme Çubuğu
uk: 1. Верхня панель навігації
ur: 1. ٹاپ نیویگیشن بار
uz: 1. Yuqori navigatsiya paneli
vi: 1. Thanh điều hướng trên cùng

source: Dashboard:
am: ዳሽቦርድ፡
ar: لوحة القيادة:
az: İdarə paneli:
bg: Табло за управление:
bn: ড্যাশবোর্ড:
ca: Tauler de control:
cs: řídicí panel:
cy: Dangosfwrdd:
de: Armaturenbrett:
el: Ταμπλό:
eo: Panelo:
es: Panel:
et: Armatuurlaud:
eu: Aginte-panela:
fa: داشبورد:
fi: Kojelauta:
fr: Tableau de bord:
ga: Painéal na nIonstraimí:
gl: Panel de control:
gu: ડેશબોર્ડ:
he: לוּחַ מַחווָנִים:
hi: डैशबोर्ड:
hr: Nadzorna ploča:
hu: Műszerfal:
hy: Վահանակ.
id: Dasbor:
is: Mælaborð:
it: Pannello di controllo:
ja: ダッシュボード:
ka: დაფა:
kk: Бақылау тақтасы:
km: ផ្ទាំងគ្រប់គ្រង៖
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್:
ko: 계기반:
ky: Куралдар тактасы:
lo: ແຜງໜ້າປັດ:
lt: Prietaisų skydelis:
lv: Informācijas panelis:
ml: ഡാഷ്‌ബോർഡ്:
mn: Хяналтын самбар:
mr: डॅशबोर्ड:
ms: Papan pemuka:
my: ဒက်ရှ်ဘုတ်-
ne: ड्यासबोर्ड:
pa: ਡੈਸ਼ਬੋਰਡ:
pl: Panel:
pt: Painel:
ro: Bord:
ru: Панель управления:
si: උපකරණ පුවරුව:
sl: Nadzorna plošča:
sr: Контролна табла:
sv: Instrumentpanel:
sw: Dashibodi:
ta: டாஷ்போர்டு:
te: డాష్‌బోర్డ్:
th: แดชบอร์ด:
tr: Kontrol paneli:
uk: Приладова панель:
ur: ڈیش بورڈ:
uz: Boshqaruv paneli:
vi: Bảng điều khiển:
