Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Keep lists organized by purpose - smaller, targeted lists perform better than one giant list
af: Hou lyste volgens doel georganiseer – kleiner, geteikende lyste presteer beter as een reuse lys
am: በዓላማ የተደራጁ ዝርዝሮችን ያቆዩ - ያነሱ ፣ የታለሙ ዝርዝሮች ከአንድ ግዙፍ ዝርዝር የተሻለ ይሰራሉ
ar: حافظ على تنظيم القوائم حسب الغرض - فالقوائم الأصغر حجمًا والمستهدفة تؤدي أداءً أفضل من قائمة عملاقة واحدة
az: Siyahıları məqsədə görə təşkil edin - daha kiçik, hədəflənmiş siyahılar bir nəhəng siyahıdan daha yaxşı işləyir
bg: Поддържайте списъците организирани по предназначение – по-малките целеви списъци се представят по-добре от един огромен списък
bn: উদ্দেশ্য অনুসারে তালিকাগুলি সংগঠিত রাখুন - ছোট, লক্ষ্যযুক্ত তালিকাগুলি একটি বিশাল তালিকার চেয়ে ভাল কাজ করে
ca: Manteniu les llistes organitzades per propòsit: les llistes més petites i orientades funcionen millor que una llista gegant
cs: Udržujte seznamy uspořádané podle účelu – menší, cílené seznamy fungují lépe než jeden obří seznam
cy: Cadwch restrau wedi'u trefnu yn ôl pwrpas - mae rhestrau llai, wedi'u targedu yn perfformio'n well nag un rhestr enfawr
da: Hold lister organiseret efter formål - mindre, målrettede lister klarer sig bedre end én kæmpe liste
de: Halten Sie Listen nach Zweck organisiert – kleinere, zielgerichtete Listen schneiden besser ab als eine riesige Liste
el: Διατηρήστε τις λίστες οργανωμένες κατά σκοπό - μικρότερες, στοχευμένες λίστες αποδίδουν καλύτερα από μια γιγαντιαία λίστα
eo: Konservu listojn organizitajn laŭ celo - pli malgrandaj, celitaj listoj funkcias pli bone ol unu giganta listo
es: Mantenga las listas organizadas por propósito: las listas más pequeñas y específicas funcionan mejor que una lista gigante
et: Korraldage loendid eesmärgi järgi – väiksemad sihitud loendid toimivad paremini kui üks hiiglaslik loend
eu: Mantendu zerrendak helburuen arabera antolatuta: zerrenda txikiago eta zuzendutako zerrenda erraldoi batek baino hobeto funtzionatzen du
fa: لیست ها را بر اساس هدف سازماندهی کنید - لیست های کوچکتر و هدفمند بهتر از یک لیست غول پیکر عمل می کنند
fi: Järjestä luettelot tarkoituksen mukaan – pienemmät, kohdistetut luettelot toimivat paremmin kuin yksi jättiläinen luettelo
fr: Gardez les listes organisées par objectif : des listes plus petites et ciblées fonctionnent mieux qu'une liste géante.
ga: Coinnigh liostaí eagraithe de réir cuspóra - is fearr a fheidhmíonn liostaí spriocdhírithe níos lú ná liosta ollmhór amháin
gl: Mantén as listas organizadas segundo o propósito: as listas máis pequenas e dirixidas funcionan mellor que unha lista xigante
gu: સૂચિઓને હેતુ પ્રમાણે વ્યવસ્થિત રાખો - નાની, લક્ષિત યાદીઓ એક વિશાળ યાદી કરતાં વધુ સારી કામગીરી બજાવે છે
he: שמור על רשימות מאורגנות לפי מטרה - רשימות קטנות יותר וממוקדות מניבות ביצועים טובים יותר מרשימה ענקית אחת
hi: सूचियों को उद्देश्य के अनुसार व्यवस्थित रखें - छोटी, लक्षित सूचियाँ एक विशाल सूची की तुलना में बेहतर प्रदर्शन करती हैं
hr: Neka popisi budu organizirani prema namjeni - manji, ciljani popisi imaju bolju izvedbu od jednog ogromnog popisa
hu: Rendezze a listákat cél szerint – a kisebb, célzott listák jobban teljesítenek, mint egy óriási lista
hy: Պահպանեք ցուցակները կազմակերպված ըստ նպատակի. ավելի փոքր, նպատակային ցուցակներն ավելի լավ են գործում, քան մեկ հսկա ցուցակը
id: Jaga agar daftar tetap teratur berdasarkan tujuan - daftar yang lebih kecil dan bertarget memiliki kinerja lebih baik daripada satu daftar besar
is: Haltu listum skipulögðum eftir tilgangi - smærri, markvissir listar skila betri árangri en einn risastór listi
it: Mantieni gli elenchi organizzati per scopo: elenchi più piccoli e mirati hanno prestazioni migliori di un elenco gigante
ja: リストを目的別に整理します。1 つの巨大なリストよりも、小規模で対象を絞ったリストの方がパフォーマンスが優れています。
ka: შეინახეთ სიები ორგანიზებული მიზნის მიხედვით - უფრო მცირე, მიზნობრივი სიები უკეთესად მუშაობს, ვიდრე ერთი გიგანტური სია
kk: Мақсаты бойынша реттелген тізімдерді сақтаңыз - кішірек, мақсатты тізімдер бір алып тізімге қарағанда жақсырақ жұмыс істейді
km: រក្សាបញ្ជីដែលរៀបចំតាមគោលបំណង - បញ្ជីគោលដៅតូចជាងដំណើរការល្អជាងបញ្ជីយក្សមួយ។
kn: ಉದ್ದೇಶದಿಂದ ಪಟ್ಟಿಗಳನ್ನು ಆಯೋಜಿಸಿ - ಚಿಕ್ಕದಾದ, ಉದ್ದೇಶಿತ ಪಟ್ಟಿಗಳು ಒಂದು ದೈತ್ಯ ಪಟ್ಟಿಗಿಂತ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ
ko: 목적에 따라 목록을 정리하세요. 더 작고 타겟이 분명한 목록은 하나의 거대한 목록보다 더 나은 성과를 냅니다.
ky: Тизмелерди максат боюнча иретке келтириңиз - кичинекей, максаттуу тизмелер бир чоң тизмеге караганда жакшыраак иштейт
lo: ຮັກສາລາຍຊື່ທີ່ຖືກຈັດໂດຍຈຸດປະສົງ - ຂະຫນາດນ້ອຍກວ່າ, ລາຍຊື່ເປົ້າຫມາຍປະຕິບັດໄດ້ດີກວ່າບັນຊີລາຍຊື່ຍັກໃຫຍ່ຫນຶ່ງ
lt: Tvarkykite sąrašus pagal paskirtį – mažesni, tiksliniai sąrašai veikia geriau nei vienas didžiulis sąrašas
lv: Sakārtojiet sarakstus pēc mērķa — mazāki, mērķtiecīgi saraksti darbojas labāk nekā viens milzīgs saraksts
ml: ലിസ്റ്റുകൾ ഉദ്ദേശ്യമനുസരിച്ച് ഓർഗനൈസുചെയ്യുക - ചെറുതും ടാർഗെറ്റുചെയ്‌തതുമായ ലിസ്റ്റുകൾ ഒരു ഭീമൻ ലിസ്റ്റിനേക്കാൾ മികച്ച പ്രകടനം കാഴ്ചവയ്ക്കുന്നു
mn: Жагсаалтыг зориулалтын дагуу эмх цэгцтэй байлгах - жижиг, зорилтот жагсаалт нь нэг аварга жагсаалтаас илүү сайн ажилладаг
mr: याद्या उद्देशानुसार व्यवस्थित ठेवा - लहान, लक्ष्यित याद्या एका विशाल सूचीपेक्षा चांगले कार्य करतात
ms: Simpan senarai disusun mengikut tujuan - senarai yang lebih kecil dan disasarkan berprestasi lebih baik daripada satu senarai gergasi
mt: Żomm listi organizzati skond l-iskop - listi iżgħar u mmirati jaħdmu aħjar minn lista ġgant waħda
my: ရည်ရွယ်ချက်ဖြင့် စုစည်းထားသော စာရင်းများကို ထားရှိပါ - သေးငယ်သော၊ ပစ်မှတ်ထားသော စာရင်းများသည် ဧရာမစာရင်းတစ်ခုထက် ပိုမိုကောင်းမွန်ပါသည်။
ne: उद्देश्यद्वारा व्यवस्थित सूचीहरू राख्नुहोस् - सानो, लक्षित सूचीहरूले एक विशाल सूची भन्दा राम्रो प्रदर्शन गर्दछ
nl: Houd lijsten geordend op doel: kleinere, doelgerichte lijsten presteren beter dan één gigantische lijst
no: Hold lister organisert etter formål – mindre, målrettede lister gir bedre resultater enn én gigantisk liste
pa: ਸੂਚੀਆਂ ਨੂੰ ਉਦੇਸ਼ ਅਨੁਸਾਰ ਸੰਗਠਿਤ ਰੱਖੋ - ਛੋਟੀਆਂ, ਨਿਸ਼ਾਨਾ ਸੂਚੀਆਂ ਇੱਕ ਵਿਸ਼ਾਲ ਸੂਚੀ ਨਾਲੋਂ ਬਿਹਤਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੀਆਂ ਹਨ
pl: Organizuj listy według celu — mniejsze, ukierunkowane listy działają lepiej niż jedna wielka lista
pt: Mantenha as listas organizadas por finalidade – listas menores e direcionadas têm melhor desempenho do que uma lista gigante
ro: Păstrați listele organizate în funcție de scop - listele mai mici și direcționate au rezultate mai bune decât o listă uriașă
ru: Организуйте списки по целям: меньшие по размеру целевые списки работают лучше, чем один гигантский список.
si: අරමුණ අනුව ලැයිස්තු සංවිධානය කර තබන්න - කුඩා, ඉලක්කගත ලැයිස්තු එක් යෝධ ලැයිස්තුවකට වඩා හොඳින් ක්‍රියා කරයි
sk: Udržujte zoznamy usporiadané podľa účelu – menšie, cielené zoznamy dosahujú lepšie výsledky ako jeden obrovský zoznam
sl: Sezname organizirajte po namenu – manjši ciljno usmerjeni seznami delujejo bolje kot en ogromen seznam
sr: Држите листе организоване према сврси – мање, циљане листе имају бољи учинак од једне огромне листе
sv: Håll listor organiserade efter syfte - mindre, riktade listor presterar bättre än en gigantisk lista
sw: Weka orodha zilizopangwa kulingana na madhumuni - orodha ndogo, zilizolengwa hufanya vizuri zaidi kuliko orodha moja kubwa
ta: நோக்கத்தின்படி பட்டியல்களை ஒழுங்கமைக்கவும் - சிறிய, இலக்கு பட்டியல்கள் ஒரு பெரிய பட்டியலை விட சிறப்பாக செயல்படும்
te: ప్రయోజనం ఆధారంగా జాబితాలను నిర్వహించండి - చిన్న, లక్ష్య జాబితాలు ఒక పెద్ద జాబితా కంటే మెరుగ్గా పని చేస్తాయి
th: จัดระเบียบรายการตามวัตถุประสงค์ - รายการที่เล็กกว่าและตรงเป้าหมายจะทำงานได้ดีกว่ารายการขนาดใหญ่รายการเดียว
tr: Listeleri amaca göre organize edin; daha küçük, hedeflenen listeler, tek bir dev listeden daha iyi performans gösterir
uk: Зберігайте списки впорядкованими за призначенням – менші цільові списки ефективніші, ніж один гігантський список
ur: مقصد کے ذریعہ منظم فہرستوں کو رکھیں - چھوٹی ، ھدف بنائے گئے فہرستیں ایک دیوہیکل فہرست سے بہتر کارکردگی کا مظاہرہ کرتی ہیں
uz: Roʻyxatlarni maqsad boʻyicha tartibli saqlang – kichikroq, maqsadli roʻyxatlar bitta yirik roʻyxatga qaraganda yaxshiroq ishlaydi
vi: Giữ danh sách được sắp xếp theo mục đích - danh sách được nhắm mục tiêu nhỏ hơn hoạt động tốt hơn một danh sách khổng lồ

source: Regularly clean your lists - remove hard bounces and honor unsubscribes promptly
af: Maak gereeld jou lyste skoon - verwyder harde weierings en eer uittekens dadelik
am: ዝርዝሮችዎን በመደበኛነት ያጽዱ - ከባድ ብድሮችን ያስወግዱ እና ከደንበኝነት ምዝገባ የወጡትን ወዲያውኑ ያክብሩ
ar: قم بتنظيف قوائمك بانتظام - قم بإزالة الارتدادات القوية وقم بتكريم إلغاء الاشتراك على الفور
az: Siyahılarınızı mütəmadi olaraq təmizləyin - sərt sıçrayışları silin və abunəliklərdən dərhal imtina edin
bg: Редовно почиствайте списъците си - премахвайте твърдите откази и незабавно почитайте отписванията
bn: নিয়মিতভাবে আপনার তালিকা পরিষ্কার করুন - হার্ড বাউন্স মুছে ফেলুন এবং অবিলম্বে সদস্যতা ত্যাগ করুন
ca: Netegeu periòdicament les vostres llistes: elimineu els rebots durs i cancel·leu les subscripcions ràpidament
cs: Pravidelně čistěte své seznamy – odstraňte tvrdá bounce a okamžitě respektujte odhlášky
cy: Glanhewch eich rhestrau yn rheolaidd - tynnwch bownsiau caled ac anrhydeddwch ddad-danysgrifiadau yn brydlon
da: Rens jævnligt dine lister - fjern hårde afvisninger og respekter afmeldinger omgående
de: Bereinigen Sie Ihre Listen regelmäßig – entfernen Sie Hardbounces und berücksichtigen Sie Abmeldungen umgehend
el: Καθαρίζετε τακτικά τις λίστες σας - αφαιρέστε τις σκληρές αναπηδήσεις και τιμήστε τις διαγραφές εγκαίρως
eo: Regule purigu viajn listojn - forigu malmolajn resaltojn kaj tuj honoru malabonojn
es: Limpie periódicamente sus listas: elimine los rebotes permanentes y respete las cancelaciones de suscripción con prontitud
et: Puhastage oma loendeid regulaarselt – eemaldage tugevad tagasilöögid ja austage tellimuste tühistamisi kiiresti
eu: Garbitu zure zerrendak aldian-aldian - kendu errebote gogorrak eta harpidetza kentzea berehala errespetatu
fa: لیست های خود را مرتباً تمیز کنید - فوراً جهش های سخت و لغو اشتراک را حذف کنید
fi: Puhdista luettelosi säännöllisesti - poista kovat pomppaukset ja kunnioita tilausten peruutuksia nopeasti
fr: Nettoyez régulièrement vos listes - supprimez les rebonds durs et honorez les désabonnements rapidement
ga: Glan do liostaí go rialta - bain preabanna crua agus tabhair onóir do dhíliostáil go pras
gl: Limpe as túas listas regularmente: elimina os rebotes difíciles e fai a cancelación da subscrición de inmediato
gu: તમારી સૂચિઓને નિયમિતપણે સાફ કરો - સખત બાઉન્સ દૂર કરો અને અનસબ્સ્ક્રાઇબનું સન્માન તરત જ કરો
he: נקה את הרשימות שלך באופן קבוע - הסר הקפצות קשות וכבד ביטולי הרשמה מיידית
hi: अपनी सूचियाँ नियमित रूप से साफ़ करें - कठोर बाउंस हटाएँ और तुरंत सदस्यता समाप्त करने वालों का सम्मान करें
hr: Redovito čistite svoje popise - uklonite teška odbijanja i odmah poštujte odjave
hu: Rendszeresen tisztítsa meg listáit – távolítsa el a kemény visszapattanásokat, és azonnal fogadja el a leiratkozásokat
hy: Պարբերաբար մաքրեք ձեր ցուցակները. հեռացրեք կոշտ ցատկերը և անհապաղ հարգեք բաժանորդագրությունները
id: Bersihkan daftar Anda secara teratur - hapus pantulan keras dan segera hormati mereka yang berhenti berlangganan
is: Hreinsaðu listann þinn reglulega - fjarlægðu hörð hopp og heiðra afskráningu tafarlaust
it: Pulisci regolarmente le tue liste: rimuovi gli hard rimbalzi e rispetta tempestivamente le cancellazioni
ja: リストを定期的に整理します - ハードバウンスを削除し、購読解除を速やかに尊重します
ka: რეგულარულად გაასუფთავეთ თქვენი სიები - წაშალეთ მძიმე გადახტომები და დაუყოვნებლად დააფასეთ გამოწერის გაუქმება
kk: Тізімдеріңізді үнемі тазалап отырыңыз - қатты сілкіністерді алып тастаңыз және жазылымнан дереу бас тартыңыз
km: សម្អាតបញ្ជីរបស់អ្នកឱ្យបានទៀងទាត់ - លុបការលោតចេញ និងកិត្តិយសឈប់ជាវភ្លាមៗ
kn: ನಿಮ್ಮ ಪಟ್ಟಿಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ಸ್ವಚ್ಛಗೊಳಿಸಿ - ಹಾರ್ಡ್ ಬೌನ್ಸ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್‌ಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಗೌರವಿಸಿ
ko: 목록을 정기적으로 정리하세요. 하드 바운스를 제거하고 구독 취소를 즉시 처리하세요.
ky: Тизмелериңизди үзгүлтүксүз тазалаңыз - катаал секирүүлөрдү алып салыңыз жана жазылууну тез арада токтотуңуз
lo: ເຮັດຄວາມສະອາດລາຍຊື່ຂອງເຈົ້າຢ່າງເປັນປົກກະຕິ - ເອົາການກະໂດດທີ່ຍາກແລະໃຫ້ກຽດຍົກເລີກການຈອງທັນທີ
lt: Reguliariai valykite savo sąrašus – pašalinkite sunkius atmetimus ir nedelsdami atšaukkite prenumeratą
lv: Regulāri tīriet savus sarakstus — noņemiet smagus atlēcienus un nekavējoties ievērojiet abonēšanas atcelšanu
ml: നിങ്ങളുടെ ലിസ്‌റ്റുകൾ പതിവായി വൃത്തിയാക്കുക - ഹാർഡ് ബൗൺസുകൾ നീക്കം ചെയ്യുക, അൺസബ്‌സ്‌ക്രൈബ് ചെയ്‌തവരെ ബഹുമാനിക്കുക
mn: Жагсаалтуудаа тогтмол цэвэрлэж - хатуу харагдацыг устгаж, бүртгэлээ нэн даруй цуцал
mr: तुमच्या याद्या नियमितपणे साफ करा - हार्ड बाऊन्स काढून टाका आणि सदस्यत्व रद्द करा
ms: Bersihkan senarai anda dengan kerap - alih keluar lantunan keras dan hormati berhenti melanggan dengan segera
mt: Naddaf il-listi tiegħek regolarment - neħħi bounces iebsin u tonora l-abbonamenti fil-pront
my: သင့်စာရင်းများကို ပုံမှန်သန့်ရှင်းပါ - ခက်ခဲသော ဘောင်ဘီများကို ဖယ်ရှားပြီး စာရင်းသွင်းမှုများကို ချက်ခြင်း ဖြုတ်လိုက်ပါ။
ne: नियमित रूपमा आफ्नो सूचीहरू सफा गर्नुहोस् - कडा बाउन्सहरू हटाउनुहोस् र तुरुन्तै सदस्यता रद्द गर्नुहोस्
nl: Maak uw lijsten regelmatig schoon, verwijder harde bounces en respecteer afmeldingen onmiddellijk
no: Rengjør listene dine regelmessig - fjern harde avvisninger og respekter avmeldinger umiddelbart
pa: ਆਪਣੀਆਂ ਸੂਚੀਆਂ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਸਾਫ਼ ਕਰੋ - ਸਖ਼ਤ ਬਾਊਂਸ ਨੂੰ ਹਟਾਓ ਅਤੇ ਤੁਰੰਤ ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pl: Regularnie czyść swoje listy - usuwaj twarde zwroty i natychmiast honoruj ​​rezygnację z subskrypcji
pt: Limpe regularmente suas listas - remova devoluções bruscas e respeite os cancelamentos de assinatura imediatamente
ro: Curățați-vă în mod regulat listele - eliminați respingerile grele și onorați prompt dezabonările
ru: Регулярно очищайте свои списки — устраняйте резкие отказы и своевременно соблюдайте правила отказа от подписки.
si: ඔබේ ලැයිස්තු ක්‍රමානුකූලව පිරිසිදු කරන්න - දෘඪ පිම්මක් ඉවත් කරන්න සහ දායකත්වයෙන් ඉවත් වූවන්ට වහා ගරු කරන්න
sk: Pravidelne čistite svoje zoznamy – odstráňte tvrdé odmietnutia a okamžite rešpektujte odhlásenia z odberu
sl: Redno čistite svoje sezname – odstranite težke odklone in nemudoma upoštevajte odjave
sr: Редовно чистите своје листе - уклоните тешке одбијања и одмах отпочните одјаву
sv: Rensa dina listor regelbundet - ta bort hårda avvisningar och hedra avanmälan omedelbart
sw: Safisha orodha zako mara kwa mara - ondoa miondoko mikali na uheshimu kujiondoa mara moja
ta: உங்கள் பட்டியல்களை தவறாமல் சுத்தம் செய்யுங்கள் - கடினமான துள்ளல்களை அகற்றி, குழுவிலகுபவர்களை உடனடியாக மதிக்கவும்
te: మీ జాబితాలను క్రమం తప్పకుండా క్లీన్ చేయండి - హార్డ్ బౌన్స్‌లను తీసివేయండి మరియు వెంటనే అన్‌సబ్‌స్క్రయిబ్‌లను గౌరవించండి
th: ทำความสะอาดรายการของคุณเป็นประจำ - ลบการตีกลับอย่างหนักและให้เกียรติผู้ที่ยกเลิกการสมัครทันที
tr: Listelerinizi düzenli olarak temizleyin - sert geri dönüşleri kaldırın ve abonelikten çıkma işlemlerini derhal kabul edin
uk: Регулярно очищуйте свої списки - видаляйте жорсткі відмови та негайно скасуйте підписку
ur: اپنی فہرستوں کو باقاعدگی سے صاف کریں - سخت باؤنس کو ہٹا دیں اور ان سبسکرائب کو فوری طور پر عزت دیں
uz: Muntazam ravishda roʻyxatlaringizni tozalang – qattiq sakrashlarni olib tashlang va obunani darhol bekor qiling
vi: Thường xuyên dọn dẹp danh sách của bạn - loại bỏ các thư bị trả lại khó khăn và tôn trọng những người hủy đăng ký kịp thời

source: Manage Your Subscribers
af: Bestuur jou intekenare
am: ተመዝጋቢዎችዎን ያስተዳድሩ
ar: إدارة المشتركين لديك
az: Abunəçilərinizi İdarə edin
bg: Управлявайте своите абонати
bn: আপনার সদস্যদের পরিচালনা করুন
ca: Gestioneu els vostres subscriptors
cs: Spravujte své odběratele
cy: Rheoli Eich Tanysgrifwyr
da: Administrer dine abonnenter
de: Verwalten Sie Ihre Abonnenten
el: Διαχειριστείτε τους συνδρομητές σας
eo: Administri Viajn Abonantojn
es: Administre sus suscriptores
et: Hallake oma tellijaid
eu: Kudeatu zure harpidedunak
fa: مشترکین خود را مدیریت کنید
fi: Hallinnoi tilaajiasi
fr: Gérez vos abonnés
ga: Bainistigh do Shíntiúsóirí
gl: Xestiona os teus subscritores
gu: તમારા સબ્સ્ક્રાઇબર્સને મેનેજ કરો
he: נהל את המנויים שלך
hi: अपने सब्सक्राइबर्स को प्रबंधित करें
hr: Upravljajte svojim pretplatnicima
hu: Kezelje előfizetőit
hy: Կառավարեք ձեր բաժանորդներին
id: Kelola Pelanggan Anda
is: Stjórna áskrifendum þínum
it: Gestisci i tuoi abbonati
ja: 購読者を管理する
ka: მართეთ თქვენი აბონენტები
kk: Жазылушыларыңызды басқарыңыз
km: គ្រប់គ្រងអ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರನ್ನು ನಿರ್ವಹಿಸಿ
ko: 구독자 관리
ky: Жазылуучуларыңызды башкарыңыз
lo: ຈັດການສະມາຊິກຂອງທ່ານ
lt: Tvarkykite savo prenumeratorius
lv: Pārvaldiet savus abonentus
ml: നിങ്ങളുടെ വരിക്കാരെ നിയന്ത്രിക്കുക
mn: Захиалагчдаа удирдаарай
mr: तुमचे सदस्य व्यवस्थापित करा
ms: Urus Pelanggan Anda
mt: Immaniġġja l-Abbonati Tiegħek
my: သင်၏စာရင်းသွင်းသူများကို စီမံခန့်ခွဲပါ။
ne: आफ्ना सदस्यहरू प्रबन्ध गर्नुहोस्
nl: Beheer uw abonnees
no: Administrer abonnentene dine
pa: ਆਪਣੇ ਗਾਹਕਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzaj swoimi subskrybentami
pt: Gerencie seus assinantes
ro: Gestionați-vă abonații
ru: Управляйте своими подписчиками
si: ඔබේ ග්‍රාහකයින් කළමනාකරණය කරන්න
sk: Spravujte svojich odberateľov
sl: Upravljajte svoje naročnike
sr: Управљајте својим претплатницима
sv: Hantera dina prenumeranter
sw: Dhibiti Wanaofuatilia
ta: உங்கள் சந்தாதாரர்களை நிர்வகிக்கவும்
te: మీ చందాదారులను నిర్వహించండి
th: จัดการสมาชิกของคุณ
tr: Abonelerinizi Yönetin
uk: Керуйте своїми передплатниками
ur: اپنے صارفین کا انتظام کریں
uz: Obunachilaringizni boshqaring
vi: Quản lý người đăng ký của bạn

source: You are logged in as <strong>%(username)s</strong>.
af: Jy is aangemeld as <strong>%(username)s</strong>.
am: እንደ <strong>%(username)s</strong> ገብተዋል።
ar: لقد قمت بتسجيل الدخول باسم <strong>%(username)s</strong>.
az: Siz <strong>%(username)s</strong> kimi daxil olmusunuz.
bg: Влезли сте като <strong>%(username)s</strong>.
bn: আপনি <strong>%(username)s</strong> হিসাবে লগ ইন করেছেন৷
ca: Heu iniciat sessió com a <strong>%(username)s</strong>.
cs: Jste přihlášeni jako <strong>%(username)s</strong>.
cy: Rydych chi wedi mewngofnodi fel <strong>%(username)s</strong>.
da: Du er logget ind som <strong>%(username)s</strong>.
de: Sie sind als <strong>%(username)s</strong> angemeldet.
el: Έχετε συνδεθεί ως <strong>%(username)s</strong>.
eo: Vi estas ensalutinta kiel <strong>%(username)s</strong>.
es: Has iniciado sesión como <strong>%(username)s</strong>.
et: Olete sisse logitud kui <strong>%(username)s</strong>.
eu: <strong>%(username)s</strong> gisa hasi duzu saioa.
fa: شما به عنوان <strong>%(username)s</strong> وارد سیستم شده اید.
fi: Olet kirjautunut sisään käyttäjänä <strong>%(username)s</strong>.
fr: Vous êtes connecté en tant que <strong>%(username)s</strong>.
ga: Tá tú logáilte isteach mar <strong>%(username)s</strong>.
gl: Iniciaches sesión como <strong>%(username)s</strong>.
gu: તમે <strong>%(username)s</strong> તરીકે લૉગ ઇન થયા છો.
he: אתה מחובר בתור <strong>%(username)s</strong>.
hi: आप <strong>%(username)s</strong> के रूप में लॉग इन हैं।
hr: Prijavljeni ste kao <strong>%(username)s</strong>.
hu: Ön a következő néven van bejelentkezve: <strong>%(username)s</strong>.
hy: Դուք մուտք եք գործել որպես <strong>%(username)s</strong>:
id: Anda masuk sebagai <strong>%(username)s</strong>.
is: Þú ert skráður inn sem <strong>%(username)s</strong>.
it: Hai effettuato l'accesso come <strong>%(username)s</strong>.
ja: <strong>%(username)s</strong> としてログインしています。
ka: თქვენ შესული ხართ, როგორც <strong>%(username)s</strong>.
kk: Сіз жүйеге <strong>%(username)s</strong> ретінде кірдіңіз.
km: អ្នកបានចូលជា <strong>%(username)s</strong>។
kn: ನೀವು <strong>%(username)s</strong> ನಂತೆ ಲಾಗ್ ಇನ್ ಆಗಿರುವಿರಿ.
ko: <strong>%(username)s</strong>으로 로그인되어 있습니다.
ky: Сиз <strong>%(username)s</strong> катары кирдиңиз.
lo: ທ່ານເຂົ້າສູ່ລະບົບເປັນ <strong>%(username)s</strong>.
lt: Esate prisijungę kaip <strong>%(username)s</strong>.
lv: Jūs esat pieteicies kā <strong>%(username)s</strong>.
ml: നിങ്ങൾ <strong>%(username)s</strong> ആയി ലോഗിൻ ചെയ്‌തു.
mn: Та <strong>%(username)s</strong> нэрээр нэвтэрсэн байна.
mr: तुम्ही <strong>%(username)s</strong> म्हणून लॉग इन केले आहे.
ms: Anda telah log masuk sebagai <strong>%(username)s</strong>.
mt: Int illoggjat bħala <strong>%(username)s</strong>.
my: သင်သည် <strong>%(username)s</strong> အဖြစ် အကောင့်ဝင်ထားသည်။
ne: तपाईं <strong>%(username)s</strong> को रूपमा लग इन हुनुहुन्छ।
nl: Je bent ingelogd als <strong>%(username)s</strong>.
no: Du er logget på som <strong>%(username)s</strong>.
pa: ਤੁਸੀਂ <strong>%(username)s</strong> ਵਜੋਂ ਲੌਗ ਇਨ ਕੀਤਾ ਹੈ।
pl: Jesteś zalogowany jako <strong>%(username)s</strong>.
pt: Você está conectado como <strong>%(username)s</strong>.
ro: Sunteți conectat ca <strong>%(username)s</strong>.
ru: Вы вошли в систему как <strong>%(username)s</strong>.
si: ඔබ <strong>%(username)s</strong> ලෙස පුරනය වී ඇත.
sk: Ste prihlásení ako <strong>%(username)s</strong>.
sl: Prijavljeni ste kot <strong>%(username)s</strong>.
sr: Пријављени сте као <стронг>__ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__</стронг>.
sv: Du är inloggad som <strong>%(username)s</strong>.
sw: Umeingia kama <strong>%(username)s</strong>.
ta: நீங்கள் <strong>%(username)s</strong> ஆக உள்நுழைந்துள்ளீர்கள்.
te: మీరు <strong>%(username)s</strong>గా లాగిన్ చేసారు.
th: คุณเข้าสู่ระบบด้วย <strong>%(username)s</strong>
tr: <strong>%(username)s</strong> olarak giriş yaptınız.
uk: Ви ввійшли як <strong>%(username)s</strong>.
ur: آپ <strong> __ پلیس ہولڈر_نیمڈ_فورمیٹ_0 __ </strong> کے طور پر لاگ ان ہیں۔
uz: Siz <strong>%(username)s</strong> sifatida tizimga kirgansiz.
vi: Bạn đã đăng nhập với tên <strong>%(username)s</strong>.

source: Go to Dashboard
af: Gaan na Dashboard
am: ወደ ዳሽቦርድ ይሂዱ
ar: انتقل إلى لوحة المعلومات
az: İdarə panelinə keçin
bg: Отидете на таблото за управление
bn: ড্যাশবোর্ডে যান
ca: Aneu a Tauler de control
cs: Přejděte na Dashboard
cy: Ewch i'r Dangosfwrdd
da: Gå til Dashboard
de: Gehen Sie zum Dashboard
el: Μεταβείτε στον Πίνακα ελέγχου
eo: Iru al Panelo
es: Ir al panel
et: Minge juhtpaneelile
eu: Joan Arbelera
fa: به داشبورد بروید
fi: Siirry Dashboardiin
fr: Aller au tableau de bord
ga: Téigh go dtí an Deais
gl: Vaia ao panel de control
gu: ડેશબોર્ડ પર જાઓ
he: עבור אל לוח המחוונים
hi: डैशबोर्ड पर जाएँ
hr: Idite na nadzornu ploču
hu: Lépjen az Irányítópultra
hy: Գնացեք վահանակ
id: Buka Dasbor
is: Farðu í mælaborð
it: Vai alla dashboard
ja: ダッシュボードに移動
ka: გადადით Dashboard-ზე
kk: Бақылау тақтасына өтіңіз
km: ចូលទៅកាន់ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಹೋಗಿ
ko: 대시보드로 이동
ky: Башкаруу тактасына өтүңүз
lo: ໄປທີ່ Dashboard
lt: Eikite į prietaisų skydelį
lv: Dodieties uz informācijas paneli
ml: ഡാഷ്‌ബോർഡിലേക്ക് പോകുക
mn: Хяналтын самбар руу очно уу
mr: डॅशबोर्डवर जा
ms: Pergi ke Papan Pemuka
mt: Mur fuq Dashboard
my: Dashboard သို့သွားပါ။
ne: ड्यासबोर्डमा जानुहोस्
nl: Ga naar Dashboard
no: Gå til Dashboard
pa: ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਜਾਓ
pl: Przejdź do Panelu
pt: Vá para o painel
ro: Accesați tabloul de bord
ru: Перейти на панель управления
si: උපකරණ පුවරුව වෙත යන්න
sk: Prejdite na informačný panel
sl: Pojdite na nadzorno ploščo
sr: Идите на контролну таблу
sv: Gå till Dashboard
sw: Nenda kwenye Dashibodi
ta: டாஷ்போர்டுக்குச் செல்லவும்
te: డాష్‌బోర్డ్‌కి వెళ్లండి
th: ไปที่แดชบอร์ด
tr: Kontrol Paneline Git
uk: Перейдіть на інформаційну панель
ur: ڈیش بورڈ پر جائیں
uz: Boshqaruv paneliga o‘ting
vi: Đi tới Trang tổng quan
