Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You are receiving this email because you or someone else tried to signup for an account using email address: %(email)s However, an account using that email address already exists. In case you have forgotten about this, please use the password forgotten procedure to recover your account: %(password_reset_url)s
af: Jy ontvang hierdie e-pos omdat jy of iemand anders probeer het om by 'n rekening met e-posadres: %(email)s 'n Rekening wat daardie e-posadres gebruik, bestaan egter reeds.In geval jy het hieroor vergeet het, gebruik asseblief die wagwoord vergeet prosedure om te herstel jou rekening: %(password_reset_url)s
am: እርስዎ ወይም ሌላ ሰው ለመመዝገብ ስለሞከሩ ይህ ኢሜይል ደርሶዎታል የኢሜል አድራሻ በመጠቀም መለያ፡- %(email)s ሆኖም፣ ያንን ኢሜይል አድራሻ የሚጠቀም መለያ አስቀድሞ አለ።ካለህ ስለ ረሱ ፣ እባክዎን መልሶ ለማግኘት የተረሳውን የይለፍ ቃል ይጠቀሙ መለያዎ፡- %(password_reset_url)s
ar: أنت تتلقى هذا البريد الإلكتروني لأنك أنت أو شخص آخر حاول الاشتراك في الحساب باستخدام عنوان البريد الإلكتروني: %(email)s ومع ذلك، هناك حساب يستخدم عنوان البريد الإلكتروني هذا موجود بالفعل.في حال كان لديك إذا نسيت هذا الأمر، يرجى استخدام إجراء نسيان كلمة المرور لاسترداده حسابك: %(password_reset_url)s
az: Siz və ya başqası qeydiyyatdan keçməyə çalışdığınız üçün bu e-məktubu alırsınız e-poçt ünvanından istifadə edərək hesab: %(email)s Bununla belə, həmin e-poçt ünvanından istifadə edən hesab artıq mövcuddur.Varsa bu barədə unutmusunuzsa, bərpa etmək üçün parol unudulmuş prosedurdan istifadə edin hesabınız: %(password_reset_url)s
bg: Получавате този имейл, защото вие или някой друг се опита да се регистрира за акаунт с имейл адрес: %(email)s Въпреки това вече съществува акаунт, използващ този имейл адрес.В случай, че имате сте забравили за това, моля, използвайте процедурата за забравена парола за възстановяване вашия акаунт: %(password_reset_url)s
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ আপনি বা অন্য কেউ একটির জন্য সাইন আপ করার চেষ্টা করেছেন৷ ইমেল ঠিকানা ব্যবহার করে অ্যাকাউন্ট: %(email)s যাইহোক, সেই ইমেল ঠিকানা ব্যবহার করে একটি অ্যাকাউন্ট ইতিমধ্যেই বিদ্যমান।যদি আপনি আছে এই সম্পর্কে ভুলে গেছেন, পুনরুদ্ধার করতে পাসওয়ার্ড ভুলে যাওয়া পদ্ধতি ব্যবহার করুন আপনার অ্যাকাউন্ট: %(password_reset_url)s
ca: Heu rebut aquest correu electrònic perquè vosaltres o algú altre heu intentat registrar-vos a un compte amb l'adreça de correu electrònic: %(email)s Tanmateix, ja existeix un compte que utilitza aquesta adreça de correu electrònic.En cas de tenir oblidat d'això, utilitzeu el procediment d'oblidació de la contrasenya per recuperar-lo el teu compte: %(password_reset_url)s
cs: Tento e-mail jste obdrželi, protože jste se vy nebo někdo jiný pokusili přihlásit k odběru účet pomocí e-mailové adresy: %(email)s Účet používající tuto e-mailovou adresu však již existuje.V případě, že máte zapomněli jste na to, použijte k obnovení postup zapomenutí hesla váš účet: %(password_reset_url)s
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd eich bod chi neu rywun arall wedi ceisio cofrestru ar gyfer cyfrif gan ddefnyddio cyfeiriad e-bost: %(email)s Fodd bynnag, mae cyfrif sy'n defnyddio'r cyfeiriad e-bost hwnnw eisoes yn bodoli.Rhag ofn bod gennych chi wedi anghofio am hyn, defnyddiwch y weithdrefn anghofio cyfrinair i adennill eich cyfrif: %(password_reset_url)s
da: Du modtager denne e-mail, fordi du eller en anden forsøgte at tilmelde dig en konto ved hjælp af e-mailadresse: %(email)s Der findes dog allerede en konto, der bruger denne e-mailadresse.Hvis du har glemt dette, brug venligst proceduren for glemt adgangskode for at gendanne din konto: %(password_reset_url)s
de: Sie erhalten diese E-Mail, weil Sie oder eine andere Person versucht haben, sich für eine anzumelden Konto mit E-Mail-Adresse: %(email)s Es existiert jedoch bereits ein Konto, das diese E-Mail-Adresse verwendet.Falls ja Wenn Sie dies vergessen haben, verwenden Sie zur Wiederherstellung bitte das Verfahren „Passwort vergessen“. Ihr Konto: %(password_reset_url)s
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή εσείς ή κάποιος άλλος προσπαθήσατε να εγγραφείτε σε ένα λογαριασμός χρησιμοποιώντας διεύθυνση email: %(email)s Ωστόσο, υπάρχει ήδη ένας λογαριασμός που χρησιμοποιεί αυτήν τη διεύθυνση email.Σε περίπτωση που έχετε ξεχάσατε αυτό, χρησιμοποιήστε τη διαδικασία ξεχασμένου κωδικού πρόσβασης για ανάκτηση ο λογαριασμός σας: %(password_reset_url)s
eo: Vi ricevas ĉi tiun retpoŝton ĉar vi aŭ iu alia provis registriĝi por konto uzante retadreson: %(email)s Tamen, konto uzanta tiun retpoŝtadreson jam ekzistas.Se vi havas forgesita pri tio, bonvolu uzi la pasvortan forgesitan proceduron por rekuperi via konto: %(password_reset_url)s
es: Estás recibiendo este correo electrónico porque tú u otra persona intentó registrarse para recibir un cuenta usando la dirección de correo electrónico: %(email)s Sin embargo, ya existe una cuenta que utiliza esa dirección de correo electrónico.En caso de que tengas Olvidó esto, utilice el procedimiento de olvido de contraseña para recuperarla. tu cuenta: %(password_reset_url)s
et: Saite selle meili, kuna teie või keegi teine proovis registreeruda konto kasutades e-posti aadressi: %(email)s Seda e-posti aadressi kasutav konto on aga juba olemas.Juhul kui teil on Kui olete selle unustanud, kasutage taastamiseks unustatud parooli protseduuri teie konto: %(password_reset_url)s
eu: Mezu elektroniko hau jasotzen ari zara zu edo beste norbait batean erregistratzen saiatu zinelako kontua helbide elektronikoa erabiliz: %(email)s Hala ere, dagoeneko badago helbide elektroniko hori erabiltzen duen kontu bat.Badaezpada honi buruz ahaztuta, mesedez, erabili ahaztutako pasahitza prozedura berreskuratzeko zure kontua: %(password_reset_url)s
fa: شما این ایمیل را به این دلیل دریافت می کنید که شما یا شخص دیگری سعی در ثبت نام در یک ایمیل داشته اید حساب کاربری با استفاده از آدرس ایمیل: %(email)s با این حال، یک حساب با استفاده از آن آدرس ایمیل از قبل وجود دارد.در صورتی که دارید فراموش کرده اید، لطفا از روش فراموش شده رمز عبور برای بازیابی استفاده کنید حساب شما: %(password_reset_url)s
fi: Sait tämän sähköpostin, koska sinä tai joku muu yritti rekisteröityä tili sähköpostiosoitteella: %(email)s Tätä sähköpostiosoitetta käyttävä tili on kuitenkin jo olemassa.Jos sinulla on unohdat tämän, käytä salasana unohtuneen prosessin palauttamiseen tilisi: %(password_reset_url)s
fr: Vous recevez cet e-mail parce que vous ou quelqu'un d'autre avez essayé de vous inscrire à un compte utilisant l'adresse e-mail : %(email)s Cependant, un compte utilisant cette adresse e-mail existe déjà.Au cas où vous auriez oublié cela, veuillez utiliser la procédure de mot de passe oublié pour récupérer votre compte : %(password_reset_url)s
ga: Tá an ríomhphost seo á fháil agat toisc go ndearna tú féin nó duine éigin eile iarracht clárú le haghaidh ríomhphost cuntas ag baint úsáid as seoladh ríomhphoist: %(email)s Mar sin féin, tá cuntas a úsáideann an seoladh ríomhphoist sin ann cheana féin.Ar eagla go mbeadh dearmad faoi seo, bain úsáid as an nós imeachta phasfhocal dearmadta a ghnóthú do chuntas: %(password_reset_url)s
gl: Recibiches este correo electrónico porque ti ou outra persoa tentaches rexistrarte nun conta usando o enderezo de correo electrónico: %(email)s Non obstante, xa existe unha conta que utiliza ese enderezo de correo electrónico.No caso de que teñas esqueceu isto, use o procedemento de esquecemento do contrasinal para recuperalo a túa conta: %(password_reset_url)s
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે તમે અથવા અન્ય કોઈએ સાઇન અપ કરવાનો પ્રયાસ કર્યો છે ઈમેલ એડ્રેસનો ઉપયોગ કરીને એકાઉન્ટ: %(email)s જો કે, તે ઈમેલ એડ્રેસનો ઉપયોગ કરતું એકાઉન્ટ પહેલેથી જ અસ્તિત્વમાં છે.જો તમારી પાસે હોય આ વિશે ભૂલી ગયા છો, કૃપા કરીને પુનઃપ્રાપ્ત કરવા માટે પાસવર્ડ ભૂલી ગયેલી પ્રક્રિયાનો ઉપયોગ કરો તમારું ખાતું: %(password_reset_url)s
he: אתה מקבל דוא"ל זה כי אתה או מישהו אחר ניסית להירשם ל- חשבון באמצעות כתובת דוא"ל: %(email)s עם זאת, חשבון המשתמש בכתובת האימייל הזו כבר קיים.למקרה שיש לך שכחת את זה, אנא השתמש בהליך שכחת סיסמה כדי לשחזר החשבון שלך: %(password_reset_url)s
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि आपने या किसी अन्य ने इसके लिए साइन अप करने का प्रयास किया है ईमेल पते का उपयोग कर खाता: %(email)s हालाँकि, उस ईमेल पते का उपयोग करने वाला एक खाता पहले से मौजूद है।यदि आपके पास है इसके बारे में भूल गए, कृपया पुनर्प्राप्त करने के लिए पासवर्ड भूल गई प्रक्रिया का उपयोग करें आपका खाता: %(password_reset_url)s
hr: Primili ste ovu e-poruku jer ste se vi ili netko drugi pokušali prijaviti za račun koristeći adresu e-pošte: %(email)s Međutim, račun koji koristi tu adresu e-pošte već postoji.U slučaju da imate zaboravili na ovo, koristite proceduru zaboravljene lozinke za oporavak vaš račun: %(password_reset_url)s
hu: Azért kapta ezt az e-mailt, mert Ön vagy valaki más megpróbált regisztrálni egy fiók e-mail címmel: %(email)s Az ezt az e-mail címet használó fiók azonban már létezik.Abban az esetben, ha van Ha elfelejtette ezt, használja az elfelejtett jelszó eljárást a helyreállításhoz fiókod: %(password_reset_url)s
hy: Դուք ստանում եք այս նամակը, քանի որ դուք կամ մեկ ուրիշը փորձել է գրանցվել հաշիվ՝ օգտագործելով էլփոստի հասցեն. %(email)s Այնուամենայնիվ, այդ էլփոստի հասցեն օգտագործող հաշիվ արդեն գոյություն ունի:Եթե ունեք մոռացել եք այս մասին, խնդրում ենք օգտագործել գաղտնաբառի մոռացված ընթացակարգը վերականգնելու համար ձեր հաշիվը: %(password_reset_url)s
id: Anda menerima email ini karena Anda atau orang lain mencoba mendaftar ke akun menggunakan alamat email: %(email)s Namun, akun yang menggunakan alamat email tersebut sudah ada.Jika Anda punya lupa tentang ini, silakan gunakan prosedur lupa kata sandi untuk memulihkan akun Anda: %(password_reset_url)s
is: Þú færð þennan tölvupóst vegna þess að þú eða einhver annar reyndir að skrá þig í reikning með netfangi: %(email)s Hins vegar er reikningur sem notar það netfang þegar til.Ef þú hefur gleymt þessu, vinsamlegast notaðu lykilorðið gleymt ferli til að endurheimta reikningurinn þinn: %(password_reset_url)s
it: Hai ricevuto questa email perché tu o qualcun altro avete provato a registrarvi per un account utilizzando l'indirizzo e-mail: %(email)s Tuttavia, esiste già un account che utilizza quell'indirizzo email.Nel caso tu lo abbia fatto dimenticato, utilizzare la procedura per recuperare la password dimenticata il tuo conto: %(password_reset_url)s
ja: あなたまたは他の誰かが、 電子メール アドレスを使用するアカウント: %(email)s ただし、そのメール アドレスを使用するアカウントはすでに存在します。お持ちの場合は これを忘れた場合は、パスワードを忘れた場合の手順を使用して回復してください。 あなたのアカウント: %(password_reset_url)s
ka: თქვენ იღებთ ამ ელფოსტას, რადგან თქვენ ან ვინმე სხვამ სცადეთ დარეგისტრირება ანგარიში ელექტრონული ფოსტის მისამართის გამოყენებით: %(email)s თუმცა, ანგარიში, რომელიც იყენებს ამ ელფოსტის მისამართს, უკვე არსებობს.იმ შემთხვევაში თუ გაქვთ დაგავიწყდათ ამის შესახებ, გთხოვთ გამოიყენოთ პაროლის დავიწყებული პროცედურა აღდგენისთვის თქვენი ანგარიში: %(password_reset_url)s
kk: Сіз бұл электрондық хатты алып отырсыз, себебі сіз немесе басқа біреу тіркелгісі келді электрондық пошта мекенжайын пайдаланатын тіркелгі: %(email)s Дегенмен, бұл электрондық пошта мекенжайын пайдаланатын тіркелгі бұрыннан бар.Бар болған жағдайда бұл туралы ұмытып қалсаңыз, қалпына келтіру үшін ұмытылған құпия сөз процедурасын пайдаланыңыз сіздің есептік жазбаңыз: %(password_reset_url)s
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នក ឬនរណាម្នាក់ផ្សេងទៀតបានព្យាយាមចុះឈ្មោះសម្រាប់ គណនីដោយប្រើអាសយដ្ឋានអ៊ីមែល៖ %(email)s ទោះយ៉ាងណាក៏ដោយ គណនីដែលប្រើអាសយដ្ឋានអ៊ីមែលនោះមានរួចហើយ។ក្នុងករណីដែលអ្នកមាន ភ្លេចអំពីបញ្ហានេះ សូមប្រើនីតិវិធីភ្លេចពាក្យសម្ងាត់ដើម្បីសង្គ្រោះ គណនីរបស់អ្នក៖ %(password_reset_url)s
kn: ನೀವು ಅಥವಾ ಬೇರೊಬ್ಬರು ಸೈನ್ ಅಪ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬಳಸಿಕೊಂಡು ಖಾತೆ: %(email)s ಆದಾಗ್ಯೂ, ಆ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬಳಸುವ ಖಾತೆಯು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.ನೀವು ಹೊಂದಿದ್ದರೆ ಇದರ ಬಗ್ಗೆ ಮರೆತುಹೋಗಿದೆ, ದಯವಿಟ್ಟು ಚೇತರಿಸಿಕೊಳ್ಳಲು ಪಾಸ್ವರ್ಡ್ ಮರೆತುಹೋದ ವಿಧಾನವನ್ನು ಬಳಸಿ ನಿಮ್ಮ ಖಾತೆ: %(password_reset_url)s
ko: 귀하 또는 다른 사람이 가입을 시도했기 때문에 이 이메일을 받았습니다. 이메일 주소를 사용하는 계정: %(email)s 그러나 해당 이메일 주소를 사용하는 계정이 이미 존재합니다.당신이 가지고 있는 경우에는 이 내용을 잊으셨다면 비밀번호를 잊으셨나요? 절차를 이용해 복구하세요. 귀하의 계정: %(password_reset_url)s
ky: Сиз же башка бирөө катталууга аракет кылгандыктан бул электрондук катты алып жатасыз электрондук почта дарегин колдонуу менен эсеп: %(email)s Бирок, ал электрондук почта дарегин колдонгон каттоо эсеби мурунтан эле бар.Эгер бар болсо бул жөнүндө унутуп калсаңыз, калыбына келтирүү үчүн пароль унутулган процедураны колдонуңуз сиздин эсебиңиз: %(password_reset_url)s
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າທ່ານຫຼືຄົນອື່ນໄດ້ພະຍາຍາມລົງທະບຽນສໍາລັບ ບັນຊີໂດຍໃຊ້ທີ່ຢູ່ອີເມວ: %(email)s ຢ່າງໃດກໍຕາມ, ບັນຊີທີ່ໃຊ້ທີ່ຢູ່ອີເມວນັ້ນມີຢູ່ແລ້ວ.ໃນກໍລະນີທີ່ທ່ານມີ ລືມກ່ຽວກັບເລື່ອງນີ້, ກະລຸນາໃຊ້ຂັ້ນຕອນການລືມລະຫັດຜ່ານເພື່ອຟື້ນຕົວ ບັນຊີຂອງທ່ານ: %(password_reset_url)s
lt: Gavote šį el. laišką, nes jūs arba kas nors kitas bandėte prisiregistruoti gauti paskyra naudojant el. pašto adresą: %(email)s Tačiau paskyra, naudojanti tą el. pašto adresą, jau yra.Tuo atveju, jei turite Pamiršote apie tai, norėdami atkurti, naudokite pamiršto slaptažodžio procedūrą jūsų paskyra: %(password_reset_url)s
lv: Jūs saņēmāt šo e-pasta ziņojumu, jo jūs vai kāds cits mēģinājāt reģistrēties konts, izmantojot e-pasta adresi: %(email)s Tomēr konts, kas izmanto šo e-pasta adresi, jau pastāv.Gadījumā, ja jums ir aizmirsāt par to, lūdzu, izmantojiet aizmirstās paroles procedūru, lai atgūtu jūsu konts: %(password_reset_url)s
ml: നിങ്ങളോ മറ്റാരെങ്കിലുമോ സൈൻ അപ്പ് ചെയ്യാൻ ശ്രമിച്ചതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത് ഇമെയിൽ വിലാസം ഉപയോഗിക്കുന്ന അക്കൗണ്ട്: %(email)s എന്നിരുന്നാലും, ആ ഇമെയിൽ വിലാസം ഉപയോഗിക്കുന്ന ഒരു അക്കൗണ്ട് ഇതിനകം നിലവിലുണ്ട്.നിങ്ങൾക്ക് ഉണ്ടെങ്കിൽ ഇതിനെക്കുറിച്ച് മറന്നുപോയി, വീണ്ടെടുക്കാൻ പാസ്‌വേഡ് മറന്ന നടപടിക്രമം ഉപയോഗിക്കുക നിങ്ങളുടെ അക്കൗണ്ട്: %(password_reset_url)s
mn: Та эсвэл өөр хэн нэгэн бүртгүүлэх гэж оролдсон тул энэ имэйлийг хүлээн авч байна Имэйл хаяг ашиглан бүртгэл: %(email)s Гэсэн хэдий ч, энэ имэйл хаягийг ашигладаг бүртгэл аль хэдийн байна.Хэрэв байгаа бол Үүнийг мартсан бол нууц үгээ мартсан процедурыг ашиглан сэргээнэ үү таны данс: %(password_reset_url)s
mr: तुम्हाला हा ईमेल प्राप्त झाला आहे कारण तुम्ही किंवा इतर कोणीतरी यासाठी साइन अप करण्याचा प्रयत्न केला आहे ईमेल पत्ता वापरून खाते: %(email)s तथापि, तो ईमेल पत्ता वापरणारे खाते आधीपासूनच अस्तित्वात आहे.तुमच्याकडे असल्यास याबद्दल विसरलात, कृपया पुनर्प्राप्त करण्यासाठी पासवर्ड विसरलेली प्रक्रिया वापरा तुमचे खाते: %(password_reset_url)s
ms: Anda menerima e-mel ini kerana anda atau orang lain cuba mendaftar untuk akaun menggunakan alamat e-mel: %(email)s Walau bagaimanapun, akaun yang menggunakan alamat e-mel itu sudah wujud.Sekiranya anda mempunyai terlupa tentang ini, sila gunakan prosedur terlupa kata laluan untuk memulihkan akaun anda: %(password_reset_url)s
mt: Qed tirċievi din l-email għaliex int jew xi ħadd ieħor ippruvajt tirreġistra għal kont billi tuża l-indirizz elettroniku: %(email)s Madankollu, kont li juża dak l-indirizz elettroniku diġà jeżisti.Fil-każ li għandek insejt dwar dan, jekk jogħġbok uża l-proċedura tal-password minsija biex tirkupra il-kont tiegħek: %(password_reset_url)s
my: သင် သို့မဟုတ် အခြားတစ်ယောက်ယောက်က အကောင့်ဖွင့်ရန် ကြိုးစားသောကြောင့် ဤအီးမေးလ်ကို သင်လက်ခံရရှိခြင်းဖြစ်သည်။ အီးမေးလ်လိပ်စာကို အသုံးပြု၍ အကောင့် %(email)s သို့သော်၊ ထိုအီးမေးလ်လိပ်စာကို အသုံးပြုသည့် အကောင့်တစ်ခု ရှိနှင့်ပြီးဖြစ်သည်။မင်းမှာ ကိစ္စရှိလား။ ၎င်းကိုမေ့သွားသည်၊ ပြန်လည်ရယူရန် စကားဝှက်မေ့သွားသည့်လုပ်ငန်းစဉ်ကို အသုံးပြုပါ။ သင့်အကောင့်- %(password_reset_url)s
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने तपाईंले वा अरू कसैले साइन अप गर्ने प्रयास गर्नुभयो इमेल ठेगाना प्रयोग गरेर खाता: %(email)s यद्यपि, त्यो इमेल ठेगाना प्रयोग गर्ने खाता पहिले नै अवस्थित छ।यदि तपाईंसँग छ भने यस बारे बिर्सनुभयो, कृपया पुन: प्राप्ति गर्न पासवर्ड बिर्सिएको प्रक्रिया प्रयोग गर्नुहोस् तपाईको खाता: %(password_reset_url)s
nl: U ontvangt deze e-mail omdat u of iemand anders heeft geprobeerd zich aan te melden voor een account met e-mailadres: %(email)s Er bestaat echter al een account dat dat e-mailadres gebruikt.Voor het geval dat Als u dit vergeten bent, gebruik dan de procedure voor het vergeten van een wachtwoord om dit te herstellen uw rekening: %(password_reset_url)s
no: Du mottar denne e-posten fordi du eller noen andre prøvde å registrere deg for en konto ved hjelp av e-postadresse: %(email)s Det finnes imidlertid allerede en konto som bruker den e-postadressen.I tilfelle du har har glemt dette, vennligst bruk prosedyren for glemt passord for å gjenopprette din konto: %(password_reset_url)s
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨੇ ਇੱਕ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ ਈਮੇਲ ਪਤਾ ਵਰਤ ਕੇ ਖਾਤਾ: %(email)s ਹਾਲਾਂਕਿ, ਉਸ ਈਮੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਾ ਖਾਤਾ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਇਸ ਬਾਰੇ ਭੁੱਲ ਗਏ ਹੋ, ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਪਾਸਵਰਡ ਭੁੱਲਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੀ ਵਰਤੋਂ ਕਰੋ ਤੁਹਾਡਾ ਖਾਤਾ: %(password_reset_url)s
pl: Otrzymujesz tego e-maila, ponieważ Ty lub ktoś inny próbował zarejestrować się w programie konto przy użyciu adresu e-mail: %(email)s Jednak konto korzystające z tego adresu e-mail już istnieje.Na wypadek gdybyś miał zapomniałeś o tym, skorzystaj z procedury przypomnienia hasła, aby je odzyskać Twoje konto: %(password_reset_url)s
pt: Você está recebendo este e-mail porque você ou outra pessoa tentou se inscrever em um conta usando o endereço de e-mail: %(email)s No entanto, já existe uma conta que utiliza esse endereço de e-mail.Caso você tenha esquecido disso, use o procedimento de esquecimento de senha para recuperar sua conta: %(password_reset_url)s
ro: Primiți acest e-mail deoarece dvs. sau altcineva ați încercat să vă înscrieți pentru un contul folosind adresa de e-mail: %(email)s Cu toate acestea, un cont care utilizează acea adresă de e-mail există deja.În cazul în care ai ați uitat de acest lucru, vă rugăm să utilizați procedura de uitare a parolei pentru a recupera contul dvs.: %(password_reset_url)s
ru: Вы получили это письмо, потому что вы или кто-то другой пытались подписаться на рассылку аккаунт с использованием адреса электронной почты: %(email)s Однако учетная запись, использующая этот адрес электронной почты, уже существует.В случае, если у вас есть забыли об этом, воспользуйтесь процедурой забытого пароля для восстановления ваш аккаунт: %(password_reset_url)s
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ ඔබ හෝ වෙනත් අයෙකු සඳහා ලියාපදිංචි වීමට උත්සාහ කළ බැවිනි ඊමේල් ලිපිනය භාවිතා කරන ගිණුම: %(email)s කෙසේ වෙතත්, එම ඊමේල් ලිපිනය භාවිතා කරන ගිණුමක් දැනටමත් පවතී.ඔබට තිබේ නම් මේ ගැන අමතක වී ඇත, කරුණාකර නැවත ලබා ගැනීමට මුරපදය අමතක වූ ක්‍රියා පටිපාටිය භාවිතා කරන්න ඔබගේ ගිණුම: %(password_reset_url)s
sk: Tento e-mail ste dostali, pretože ste sa vy alebo niekto iný pokúsili zaregistrovať na odber účet pomocou e-mailovej adresy: %(email)s Účet používajúci túto e-mailovú adresu však už existuje.V prípade, že máte zabudli ste na to, použite na obnovenie postup zabudnutia hesla tvoj účet: %(password_reset_url)s
sl: To e-poštno sporočilo ste prejeli, ker ste se vi ali nekdo drug poskušali prijaviti za račun z e-poštnim naslovom: %(email)s Vendar pa račun, ki uporablja ta e-poštni naslov, že obstaja.V primeru, da imate ste pozabili na to, uporabite postopek za pozabljeno geslo za obnovitev vaš račun: %(password_reset_url)s
sr: Примили сте ову е-пошту јер сте ви или неко други покушали да се региструјете за налог користећи адресу е-поште: __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__ Међутим, налог који користи ту адресу е-поште већ постоји.У случају да имате заборавили на ово, користите процедуру заборављене лозинке за опоравак ваш налог: __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__
sv: Du får det här e-postmeddelandet för att du eller någon annan försökte registrera dig för en konto med e-postadress: %(email)s Ett konto som använder den e-postadressen finns dock redan.Om du har glömt bort detta, använd proceduren för glömt lösenord för att återställa ditt konto: %(password_reset_url)s
sw: Unapokea barua pepe hii kwa sababu wewe au mtu mwingine alijaribu kujisajili akaunti kwa kutumia barua pepe: %(email)s Hata hivyo, tayari kuna akaunti inayotumia barua pepe hiyo.Ikiwa unayo umesahau kuhusu hili, tafadhali tumia nenosiri lililosahau utaratibu ili kurejesha akaunti yako: %(password_reset_url)s
ta: நீங்களோ அல்லது வேறு யாரோ பதிவு செய்ய முயற்சித்ததால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள் மின்னஞ்சல் முகவரியைப் பயன்படுத்தி கணக்கு: %(email)s இருப்பினும், அந்த மின்னஞ்சல் முகவரியைப் பயன்படுத்தும் கணக்கு ஏற்கனவே உள்ளது.உங்களிடம் இருந்தால் இதைப் பற்றி மறந்துவிட்டீர்கள், மீட்டெடுக்க கடவுச்சொல் மறந்துவிட்ட செயல்முறையைப் பயன்படுத்தவும் உங்கள் கணக்கு: %(password_reset_url)s
te: మీరు లేదా మరొకరు సైన్ అప్ చేయడానికి ప్రయత్నించినందున మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు ఇమెయిల్ చిరునామాను ఉపయోగించి ఖాతా: %(email)s అయితే, ఆ ఇమెయిల్ చిరునామాను ఉపయోగించే ఖాతా ఇప్పటికే ఉంది.ఒకవేళ మీరు కలిగి ఉంటే దీని గురించి మర్చిపోయారు, దయచేసి పునరుద్ధరించడానికి పాస్‌వర్డ్ మర్చిపోయి విధానాన్ని ఉపయోగించండి మీ ఖాతా: %(password_reset_url)s
th: คุณได้รับอีเมลนี้เนื่องจากคุณหรือบุคคลอื่นพยายามสมัครใช้งาน บัญชีโดยใช้ที่อยู่อีเมล: %(email)s อย่างไรก็ตาม มีบัญชีที่ใช้ที่อยู่อีเมลนั้นอยู่แล้วในกรณีที่คุณมี ลืมเรื่องนี้ โปรดใช้ขั้นตอนการลืมรหัสผ่านเพื่อกู้คืน บัญชีของคุณ: %(password_reset_url)s
tr: Bu e-postayı siz veya bir başkası kaydolmaya çalıştığı için alıyorsunuz. e-posta adresini kullanan hesap: %(email)s Ancak bu e-posta adresini kullanan bir hesap zaten mevcut.Eğer varsa bunu unuttuysanız, kurtarmak için lütfen şifremi unuttum prosedürünü kullanın hesabınız: %(password_reset_url)s
uk: Ви отримали цей електронний лист, тому що ви або хтось інший намагався зареєструватися в обліковий запис з електронною адресою: %(email)s Однак обліковий запис із цією електронною адресою вже існує.Якщо у вас є забули про це, скористайтеся процедурою відновлення пароля ваш рахунок: %(password_reset_url)s
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ یا کسی اور نے کسی کے لئے سائن اپ کرنے کی کوشش کی ای میل ایڈریس کا استعمال کرتے ہوئے اکاؤنٹ: __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ تاہم ، اس ای میل ایڈریس کا استعمال کرتے ہوئے ایک اکاؤنٹ پہلے سے موجود ہے۔اگر آپ کے پاس ہے اس کے بارے میں بھول گئے ، براہ کرم بازیافت کے لئے پاس ورڈ بھول جانے کا طریقہ کار استعمال کریں آپ کا اکاؤنٹ: __ پلیس ہولڈر_نیاڈ_فورمیٹ_1__
uz: Siz yoki boshqa birov roʻyxatdan oʻtishga harakat qilganingiz uchun ushbu xatni oldingiz elektron pochta manzilidan foydalangan holda hisob qaydnomasi: %(email)s Biroq, ushbu elektron pochta manzilidan foydalanadigan hisob allaqachon mavjud.Agar bor bo'lsa Buni unutgan bo'lsangiz, tiklash uchun parolni unutgan protseduradan foydalaning hisobingiz: %(password_reset_url)s
vi: Bạn nhận được email này vì bạn hoặc ai đó khác đã cố đăng ký một tài khoản tài khoản sử dụng địa chỉ email: %(email)s Tuy nhiên, một tài khoản sử dụng địa chỉ email đó đã tồn tại.Trong trường hợp bạn có quên mất điều này, vui lòng sử dụng quy trình quên mật khẩu để khôi phục tài khoản của bạn: %(password_reset_url)s
