Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Ubuntu 20.04 or later
af: Ubuntu 20.04 of later
am: ኡቡንቱ 20.04 ወይም ከዚያ በኋላ
ar: أوبونتو 20.04 أو الأحدث
az: Ubuntu 20.04 və ya daha sonra
bg: Ubuntu 20.04 или по-нова версия
bn: উবুন্টু 20.04 বা তার পরে
ca: Ubuntu 20.04 o posterior
cs: Ubuntu 20.04 nebo novější
cy: Ubuntu 20.04 neu ddiweddarach
da: Ubuntu 20.04 eller nyere
de: Ubuntu 20.04 oder höher
el: Ubuntu 20.04 ή μεταγενέστερη έκδοση
eo: Ubuntu 20.04 aŭ poste
es: Ubuntu 20.04 o posterior
et: Ubuntu 20.04 või uuem
eu: Ubuntu 20.04 edo berriagoa
fa: اوبونتو 20.04 یا بالاتر
fi: Ubuntu 20.04 tai uudempi
fr: Ubuntu 20.04 ou version ultérieure
ga: Ubuntu 20.04 nó níos déanaí
gl: Ubuntu 20.04 ou posterior
gu: ઉબુન્ટુ 20.04 અથવા પછીનું
he: אובונטו 20.04 ואילך
hi: उबंटू 20.04 या बाद का संस्करण
hr: Ubuntu 20.04 ili noviji
hu: Ubuntu 20.04 vagy újabb
hy: Ubuntu 20.04 կամ ավելի ուշ
id: Ubuntu 20.04 atau lebih baru
is: Ubuntu 20.04 eða nýrri
it: Ubuntu 20.04 o successiva
ja: Ubuntu 20.04以降
ka: Ubuntu 20.04 ან უფრო ახალი
kk: Ubuntu 20.04 немесе одан кейінгі нұсқасы
km: អ៊ូប៊ុនទូ 20.04 ឬថ្មីជាងនេះ។
kn: ಉಬುಂಟು 20.04 ಅಥವಾ ನಂತರ
ko: 우분투 20.04 이상
ky: Ubuntu 20.04 же андан кийинкиси
lo: Ubuntu 20.04 ຫຼືຫຼັງຈາກນັ້ນ
lt: Ubuntu 20.04 arba naujesnė versija
lv: Ubuntu 20.04 vai jaunāka versija
ml: ഉബുണ്ടു 20.04 അല്ലെങ്കിൽ അതിനുശേഷമുള്ളത്
mn: Ubuntu 20.04 эсвэл түүнээс хойшхи хувилбар
mr: उबंटू 20.04 किंवा नंतरचे
ms: Ubuntu 20.04 atau lebih baru
mt: Ubuntu 20.04 jew aktar tard
my: Ubuntu 20.04 နှင့်အထက်
ne: Ubuntu 20.04 वा पछि
nl: Ubuntu 20.04 of hoger
no: Ubuntu 20.04 eller nyere
pa: ਉਬੰਟੂ 20.04 ਜਾਂ ਬਾਅਦ ਦਾ
pl: Ubuntu 20.04 lub nowszy
pt: Ubuntu 20.04 ou posterior
ro: Ubuntu 20.04 sau o versiune ulterioară
ru: Убунту 20.04 или новее
si: උබුන්ටු 20.04 හෝ ඊට පසු
sk: Ubuntu 20.04 alebo novší
sl: Ubuntu 20.04 ali novejši
sr: Убунту 20.04 или новији
sv: Ubuntu 20.04 eller senare
sw: Ubuntu 20.04 au baadaye
ta: உபுண்டு 20.04 அல்லது அதற்குப் பிறகு
te: ఉబుంటు 20.04 లేదా తర్వాత
th: อูบุนตู 20.04 หรือใหม่กว่า
tr: Ubuntu 20.04 veya üzeri
uk: Ubuntu 20.04 або новішої версії
ur: اوبنٹو 20.04 یا بعد میں
uz: Ubuntu 20.04 yoki undan keyingi versiyalari
vi: Ubuntu 20.04 trở lên

source: 4+ CPU cores
af: 4+ SVE-kerne
am: 4+ ሲፒዩ ኮሮች
ar: 4+ نوى وحدة المعالجة المركزية
az: 4+ CPU nüvəsi
bg: 4+ CPU ядра
bn: 4+ CPU কোর
ca: 4 o més nuclis de CPU
cs: 4+ CPU jádra
cy: 4+ creiddiau CPU
da: 4+ CPU-kerner
de: 4+ CPU-Kerne
el: 4+ πυρήνες CPU
eo: 4+ CPU-kernoj
es: 4+ núcleos de CPU
et: 4+ CPU tuuma
eu: 4 + CPU nukleoak
fa: 4+ هسته CPU
fi: 4+ CPU-ydintä
fr: 4+ cœurs de processeur
ga: 4+ croíleacáin LAP
gl: 4+ núcleos de CPU
gu: 4+ CPU કોરો
he: 4+ ליבות מעבד
hi: 4+ सीपीयू कोर
hr: 4+ CPU jezgre
hu: 4+ CPU mag
hy: 4+ CPU միջուկներ
id: 4+ inti CPU
is: 4+ CPU kjarna
it: 4+ core della CPU
ja: 4 個以上の CPU コア
ka: 4+ CPU ბირთვი
kk: 4+ CPU ядролары
km: 4+ ស្នូលស៊ីភីយូ
kn: 4+ CPU ಕೋರ್‌ಗಳು
ko: 4개 이상의 CPU 코어
ky: 4+ CPU өзөктөрү
lo: 4+ ແກນ CPU
lt: 4+ CPU branduoliai
lv: 4+ CPU kodoli
ml: 4+ CPU കോറുകൾ
mn: 4+ CPU цөм
mr: 4+ CPU कोर
ms: 4+ teras CPU
my: CPU core 4+
ne: 4+ CPU कोर
nl: 4+ CPU-kernen
no: 4+ CPU-kjerner
pa: 4+ CPU ਕੋਰ
pl: Ponad 4 rdzenie procesora
pt: Mais de 4 núcleos de CPU
ro: 4+ nuclee CPU
ru: 4+ ядра процессора
sk: 4+ CPU jadrá
sl: 4+ CPU jedra
sr: 4+ ЦПУ језгра
sv: 4+ CPU-kärnor
sw: 4+ Cores za CPU
ta: 4+ CPU கோர்கள்
te: 4+ CPU కోర్లు
th: ซีพียู 4+ คอร์
tr: 4+ CPU çekirdeği
uk: 4+ ядер ЦП
ur: 4+ سی پی یو کورز
uz: 4+ CPU yadrolari
vi: 4+ lõi CPU

source: 50GB+ SSD storage
af: 50 GB+ SSD-berging
am: 50GB+ SSD ማከማቻ
ar: مساحة تخزين 50 جيجابايت + SSD
az: 50GB+ SSD yaddaşı
bg: 50GB+ SSD памет
bn: 50GB+ SSD স্টোরেজ
ca: Emmagatzematge SSD de 50 GB+
cs: 50GB+ SSD úložiště
cy: Storfa SSD 50GB+
da: 50GB+ SSD-lagerplads
de: 50 GB+ SSD-Speicher
el: Αποθηκευτικός χώρος SSD 50 GB+
eo: 50GB+ SSD-stokado
es: Almacenamiento SSD de más de 50 GB
et: 50 GB+ SSD salvestusruum
eu: 50 GB+ SSD biltegiratzea
fa: 50 گیگابایت + حافظه SSD
fi: 50GB+ SSD-tallennustila
fr: 50 Go+ de stockage SSD
ga: Stóráil 50GB+ SSD
gl: 50 GB+ de almacenamento SSD
gu: 50GB+ SSD સ્ટોરેજ
he: 50GB+ אחסון SSD
hi: 50GB+ SSD स्टोरेज
hr: 50GB+ SSD pohrana
hu: 50 GB+ SSD tárhely
hy: 50 ԳԲ+ SSD պահեստավորում
id: Penyimpanan 50GB+ SSD
is: 50GB+ SSD geymsla
it: Memoria SSD da 50 GB+
ja: 50GB以上のSSDストレージ
ka: 50 GB+ SSD მეხსიერება
kk: 50 ГБ+ SSD жады
km: ទំហំផ្ទុក 50GB+ SSD
kn: 50GB+ SSD ಸಂಗ್ರಹಣೆ
ko: 50GB+ SSD 스토리지
ky: 50 ГБ+ SSD сактагыч
lo: ພື້ນທີ່ຈັດເກັບ 50GB+ SSD
lt: 50 GB+ SSD atmintis
lv: 50 GB+ SSD krātuve
ml: 50GB+ SSD സ്റ്റോറേജ്
mn: 50 ГБ+ SSD санах ой
mr: 50GB+ SSD स्टोरेज
ms: Storan SSD 50GB+
mt: 50GB + ħażna SSD
my: 50GB+ SSD သိုလှောင်မှု
ne: 50GB+ SSD भण्डारण
nl: 50 GB+ SSD-opslag
no: 50 GB+ SSD-lagring
pa: 50GB+ SSD ਸਟੋਰੇਜ
pl: Pamięć SSD 50 GB+
pt: Armazenamento SSD de 50 GB ou mais
ro: 50 GB+ stocare SSD
ru: 50 ГБ+ SSD-накопитель
si: 50GB+ SSD ආචයනය
sk: 50 GB + SSD úložisko
sl: 50 GB+ SSD pomnilnik
sr: 50ГБ+ ССД складиште
sv: 50GB+ SSD-lagring
sw: 50GB+ hifadhi ya SSD
ta: 50GB+ SSD சேமிப்பு
te: 50GB+ SSD నిల్వ
th: พื้นที่เก็บข้อมูล SSD 50GB+
tr: 50 GB+ SSD depolama
uk: SSD-накопичувач 50 ГБ+
ur: 50 جی بی+ ایس ایس ڈی اسٹوریج
uz: 50 GB+ SSD xotirasi
vi: Bộ nhớ SSD 50GB+

source: Ubuntu 22.04 LTS
am: ኡቡንቱ 22.04 LTS
ar: أوبونتو 22.04 إل تي إس
bn: উবুন্টু 22.04 LTS
fa: اوبونتو 22.04 LTS
gu: ઉબુન્ટુ 22.04 LTS
he: אובונטו 22.04 LTS
hi: उबंटू 22.04 एलटीएस
km: អ៊ូប៊ុនទូ 22.04 LTS
kn: ಉಬುಂಟು 22.04 LTS
ko: 우분투 22.04 LTS
ml: ഉബുണ്ടു 22.04 LTS
mr: उबंटू 22.04 LTS
pa: ਉਬੰਟੂ 22.04 LTS
ru: Убунту 22.04 ЛТС
si: උබුන්ටු 22.04 LTS
sr: Убунту 22.04 ЛТС
ta: உபுண்டு 22.04 LTS
te: ఉబుంటు 22.04 LTS
th: อูบุนตู 22.04 LTS
ur: اوبنٹو 22.04 lts

source: Step 1: Server Setup
af: Stap 1: Bedieneropstelling
am: ደረጃ 1 የአገልጋይ ማዋቀር
ar: الخطوة 1: إعداد الخادم
az: Addım 1: Server Quraşdırma
bg: Стъпка 1: Настройка на сървъра
bn: ধাপ 1: সার্ভার সেটআপ
ca: Pas 1: Configuració del servidor
cs: Krok 1: Nastavení serveru
cy: Cam 1: Gosod Gweinyddwr
da: Trin 1: Serveropsætning
de: Schritt 1: Server-Setup
el: Βήμα 1: Ρύθμιση διακομιστή
eo: Paŝo 1: Agordo de Servilo
es: Paso 1: configuración del servidor
et: 1. samm: serveri seadistamine
eu: 1. urratsa: zerbitzariaren konfigurazioa
fa: مرحله 1: راه اندازی سرور
fi: Vaihe 1: Palvelimen asennus
fr: Étape 1 : configuration du serveur
ga: Céim 1: Socrú Freastalaí
gl: Paso 1: Configuración do servidor
gu: પગલું 1: સર્વર સેટઅપ
he: שלב 1: הגדרת שרת
hi: चरण 1: सर्वर सेटअप
hr: Korak 1: Postavljanje poslužitelja
hu: 1. lépés: Szerver beállítása
hy: Քայլ 1. Սերվերի կարգավորում
id: Langkah 1: Pengaturan Server
is: Skref 1: Uppsetning netþjóns
it: Passaggio 1: configurazione del server
ja: ステップ 1: サーバーのセットアップ
ka: ნაბიჯი 1: სერვერის დაყენება
kk: 1-қадам: Серверді орнату
km: ជំហានទី 1: ការដំឡើងម៉ាស៊ីនមេ
kn: ಹಂತ 1: ಸರ್ವರ್ ಸೆಟಪ್
ko: 1단계: 서버 설정
ky: 1-кадам: Server Setup
lo: ຂັ້ນຕອນທີ 1: ການຕິດຕັ້ງເຄື່ອງແມ່ຂ່າຍ
lt: 1 veiksmas: serverio sąranka
lv: 1. darbība: servera iestatīšana
ml: ഘട്ടം 1: സെർവർ സജ്ജീകരണം
mn: Алхам 1: Серверийн тохиргоо
mr: पायरी 1: सर्व्हर सेटअप
ms: Langkah 1: Persediaan Pelayan
mt: Pass 1: Setup tas-Server
my: အဆင့် 1: ဆာဗာတည်ဆောက်မှု
ne: चरण 1: सर्भर सेटअप
nl: Stap 1: Serverconfiguratie
no: Trinn 1: Serveroppsett
pa: ਕਦਮ 1: ਸਰਵਰ ਸੈੱਟਅੱਪ
pl: Krok 1: Konfiguracja serwera
pt: Etapa 1: configuração do servidor
ro: Pasul 1: Configurarea serverului
ru: Шаг 1: Настройка сервера
si: පියවර 1: සේවාදායක සැකසුම
sk: Krok 1: Nastavenie servera
sl: 1. korak: Nastavitev strežnika
sr: Корак 1: Подешавање сервера
sv: Steg 1: Serverinstallation
sw: Hatua ya 1: Usanidi wa Seva
ta: படி 1: சேவையக அமைவு
te: దశ 1: సర్వర్ సెటప్
th: ขั้นตอนที่ 1: การตั้งค่าเซิร์ฟเวอร์
tr: Adım 1: Sunucu Kurulumu
uk: Крок 1: Налаштування сервера
ur: مرحلہ 1: سرور سیٹ اپ
uz: 1-qadam: Serverni sozlash
vi: Bước 1: Thiết lập máy chủ

source: Update system and install dependencies:
af: Dateer stelsel op en installeer afhanklikhede:
am: ስርዓቱን ያዘምኑ እና ጥገኛዎችን ይጫኑ፡
ar: تحديث النظام وتثبيت التبعيات:
az: Sistemi yeniləyin və asılılıqları quraşdırın:
bg: Актуализирайте системните и инсталирайте зависимости:
bn: সিস্টেম আপডেট করুন এবং নির্ভরতা ইনস্টল করুন:
ca: Actualitzar el sistema i instal·lar dependències:
cs: Aktualizace systémových a instalačních závislostí:
cy: Diweddaru system a gosod dibyniaethau:
da: Opdater system- og installationsafhængigheder:
de: System aktualisieren und Abhängigkeiten installieren:
el: Ενημέρωση συστήματος και εγκατάσταση εξαρτήσεων:
eo: Ĝisdatigu sistemon kaj instalu dependecojn:
es: Actualizar sistema e instalar dependencias:
et: Süsteemi värskendamine ja sõltuvuste installimine:
eu: Eguneratu sistema eta instalatu menpekotasunak:
fa: به روز رسانی سیستم و نصب وابستگی ها:
fi: Päivitä järjestelmä ja asenna riippuvuudet:
fr: Mettre à jour le système et installer les dépendances :
ga: Nuashonraigh an córas agus suiteáil spleáchais:
gl: Actualizar o sistema e instalar dependencias:
gu: સિસ્ટમ અપડેટ કરો અને નિર્ભરતા સ્થાપિત કરો:
he: עדכן מערכת והתקנות תלות:
hi: सिस्टम अद्यतन करें और निर्भरताएँ स्थापित करें:
hr: Ažuriraj sustav i instaliraj ovisnosti:
hu: Rendszerfrissítés és függőségek telepítése:
hy: Թարմացրեք համակարգը և տեղադրեք կախվածությունները.
id: Perbarui sistem dan instal dependensi:
is: Uppfærðu kerfi og uppsetningarfíkn:
it: Aggiorna il sistema e installa le dipendenze:
ja: システムを更新し、依存関係をインストールします。
ka: განაახლეთ სისტემა და დააინსტალირეთ დამოკიდებულებები:
kk: Жүйені жаңарту және тәуелділіктерді орнату:
km: ធ្វើបច្ចុប្បន្នភាពប្រព័ន្ធ និងដំឡើងភាពអាស្រ័យ៖
kn: ಸಿಸ್ಟಮ್ ಅನ್ನು ನವೀಕರಿಸಿ ಮತ್ತು ಅವಲಂಬನೆಗಳನ್ನು ಸ್ಥಾಪಿಸಿ:
ko: 시스템 업데이트 및 종속성 설치:
ky: Системаны жаңыртуу жана көз карандылыкты орнотуу:
lo: ປັບປຸງລະບົບ ແລະຕິດຕັ້ງການເພິ່ງພາອາໄສ:
lt: Atnaujinkite sistemą ir įdiekite priklausomybes:
lv: Atjauniniet sistēmu un instalējiet atkarības:
ml: സിസ്റ്റം അപ്ഡേറ്റ് ചെയ്ത് ഡിപൻഡൻസികൾ ഇൻസ്റ്റാൾ ചെയ്യുക:
mn: Системийг шинэчлэх, хамаарлыг суулгах:
mr: सिस्टम अपडेट करा आणि अवलंबित्व स्थापित करा:
ms: Kemas kini sistem dan pasang kebergantungan:
mt: Aġġorna s-sistema u installa dipendenzi:
my: စနစ်အား အပ်ဒိတ်လုပ်ပြီး မှီခိုမှုကို ထည့်သွင်းပါ-
ne: प्रणाली अपडेट गर्नुहोस् र निर्भरताहरू स्थापना गर्नुहोस्:
nl: Systeem bijwerken en afhankelijkheden installeren:
no: Oppdater system- og installasjonsavhengigheter:
pa: ਸਿਸਟਮ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ ਅਤੇ ਨਿਰਭਰਤਾ ਸਥਾਪਤ ਕਰੋ:
pl: Zaktualizuj system i zainstaluj zależności:
pt: Atualize o sistema e instale dependências:
ro: Actualizați sistemul și instalați dependențe:
ru: Обновите систему и установите зависимости:
si: පද්ධතිය යාවත්කාලීන කර පරායත්ත ස්ථාපනය කරන්න:
sk: Aktualizujte závislosti systému a inštalácie:
sl: Posodobite sistem in namestite odvisnosti:
sr: Ажурирајте систем и инсталирајте зависности:
sv: Uppdatera system och installationsberoenden:
sw: Sasisha mfumo na usakinishe utegemezi:
ta: கணினியைப் புதுப்பித்து, சார்புகளை நிறுவவும்:
te: సిస్టమ్‌ను నవీకరించండి మరియు డిపెండెన్సీలను ఇన్‌స్టాల్ చేయండి:
th: อัปเดตระบบและติดตั้งการอ้างอิง:
tr: Sistemi güncelleyin ve bağımlılıkları yükleyin:
uk: Оновлення системи та встановлення залежностей:
ur: سسٹم کو اپ ڈیٹ کریں اور انحصار انسٹال کریں:
uz: Tizimni yangilang va bog'liqliklarni o'rnating:
vi: Cập nhật hệ thống và cài đặt phụ thuộc:

source: Step 2: Create Application User
af: Stap 2: Skep toepassinggebruiker
am: ደረጃ 2፡ የመተግበሪያ ተጠቃሚ ይፍጠሩ
ar: الخطوة 2: إنشاء مستخدم التطبيق
az: Addım 2: Tətbiq İstifadəçisi Yaradın
bg: Стъпка 2: Създайте потребител на приложението
bn: ধাপ 2: অ্যাপ্লিকেশন ব্যবহারকারী তৈরি করুন
ca: Pas 2: creeu l'usuari de l'aplicació
cs: Krok 2: Vytvořte uživatele aplikace
cy: Cam 2: Creu Defnyddiwr Cais
da: Trin 2: Opret applikationsbruger
de: Schritt 2: Anwendungsbenutzer erstellen
el: Βήμα 2: Δημιουργία χρήστη εφαρμογής
eo: Paŝo 2: Kreu Aplikan Uzanton
es: Paso 2: crear usuario de la aplicación
et: 2. samm: looge rakenduse kasutaja
eu: 2. urratsa: Sortu aplikazioaren erabiltzailea
fa: مرحله 2: ایجاد کاربر برنامه
fi: Vaihe 2: Luo sovelluksen käyttäjä
fr: Étape 2 : Créer un utilisateur d'application
ga: Céim 2: Cruthaigh Úsáideoir Iarratais
gl: Paso 2: Crear usuario da aplicación
gu: પગલું 2: એપ્લિકેશન વપરાશકર્તા બનાવો
he: שלב 2: צור משתמש באפליקציה
hi: चरण 2: एप्लिकेशन उपयोगकर्ता बनाएं
hr: Korak 2: Stvorite korisnika aplikacije
hu: 2. lépés: Alkalmazásfelhasználó létrehozása
hy: Քայլ 2. Ստեղծեք հավելվածի օգտվող
id: Langkah 2: Buat Pengguna Aplikasi
is: Skref 2: Búðu til forritanotanda
it: Passaggio 2: creare l'utente dell'applicazione
ja: ステップ 2: アプリケーション ユーザーの作成
ka: ნაბიჯი 2: შექმენით აპლიკაციის მომხმარებელი
kk: 2-қадам: Қолданба пайдаланушысын жасаңыз
km: ជំហានទី 2: បង្កើតអ្នកប្រើប្រាស់កម្មវិធី
kn: ಹಂತ 2: ಅಪ್ಲಿಕೇಶನ್ ಬಳಕೆದಾರರನ್ನು ರಚಿಸಿ
ko: 2단계: 애플리케이션 사용자 생성
ky: 2-кадам: Колдонмо колдонуучуну түзүү
lo: ຂັ້ນຕອນທີ 2: ສ້າງຜູ້ໃຊ້ຄໍາຮ້ອງສະຫມັກ
lt: 2 veiksmas: sukurkite programos vartotoją
lv: 2. darbība. Izveidojiet lietojumprogrammas lietotāju
ml: ഘട്ടം 2: ആപ്ലിക്കേഷൻ ഉപയോക്താവിനെ സൃഷ്ടിക്കുക
mn: Алхам 2: Програмын хэрэглэгч үүсгэх
mr: पायरी 2: अनुप्रयोग वापरकर्ता तयार करा
ms: Langkah 2: Buat Pengguna Aplikasi
mt: Pass 2: Oħloq Utent tal-Applikazzjoni
my: အဆင့် 2: လျှောက်လွှာအသုံးပြုသူဖန်တီးပါ။
ne: चरण 2: अनुप्रयोग प्रयोगकर्ता सिर्जना गर्नुहोस्
nl: Stap 2: Applicatiegebruiker aanmaken
no: Trinn 2: Opprett applikasjonsbruker
pa: ਕਦਮ 2: ਐਪਲੀਕੇਸ਼ਨ ਉਪਭੋਗਤਾ ਬਣਾਓ
pl: Krok 2: Utwórz użytkownika aplikacji
pt: Etapa 2: Criar usuário do aplicativo
ro: Pasul 2: Creați utilizatorul aplicației
ru: Шаг 2. Создайте пользователя приложения.
si: පියවර 2: යෙදුම් පරිශීලකයෙකු සාදන්න
sk: Krok 2: Vytvorte používateľa aplikácie
sl: 2. korak: Ustvarite uporabnika aplikacije
sr: Корак 2: Креирајте корисника апликације
sv: Steg 2: Skapa applikationsanvändare
sw: Hatua ya 2: Unda Mtumiaji wa Maombi
ta: படி 2: பயன்பாட்டு பயனரை உருவாக்கவும்
te: దశ 2: అప్లికేషన్ వినియోగదారుని సృష్టించండి
th: ขั้นตอนที่ 2: สร้างผู้ใช้แอปพลิเคชัน
tr: Adım 2: Uygulama Kullanıcısı Oluşturun
uk: Крок 2: Створення користувача програми
ur: مرحلہ 2: ایپلیکیشن صارف بنائیں
uz: 2-qadam: Ilova foydalanuvchisini yarating
vi: Bước 2: Tạo người dùng ứng dụng

source: Step 3: Clone Repository
af: Stap 3: Kloonbewaarplek
am: ደረጃ 3፡ Clone ማከማቻ
ar: الخطوة 3: مستودع النسخ
az: Addım 3: Klonlama Anbarı
bg: Стъпка 3: Хранилище за клониране
bn: ধাপ 3: ক্লোন সংগ্রহস্থল
ca: Pas 3: clonar el dipòsit
cs: Krok 3: Klonovací úložiště
cy: Cam 3: Ystorfa Clone
da: Trin 3: Klonlager
de: Schritt 3: Repository klonen
el: Βήμα 3: Αποθετήριο κλωνοποίησης
eo: Paŝo 3: Klona Deponejo
es: Paso 3: clonar repositorio
et: 3. samm: hoidla kloonimine
eu: 3. urratsa: Klonatu biltegia
fa: مرحله 3: مخزن کلون
fi: Vaihe 3: Kloonaa arkisto
fr: Étape 3 : Cloner le référentiel
ga: Céim 3: Stór Clón
gl: Paso 3: Clonar o repositorio
gu: પગલું 3: ક્લોન રીપોઝીટરી
he: שלב 3: מאגר שיבוטים
hi: चरण 3: क्लोन रिपॉजिटरी
hr: Korak 3: Kloniraj spremište
hu: 3. lépés: A tár klónozása
hy: Քայլ 3. Կլոնային պահոց
id: Langkah 3: Kloning Repositori
is: Skref 3: Klónageymsla
it: Passaggio 3: clonare repository
ja: ステップ 3: リポジトリのクローンを作成する
ka: ნაბიჯი 3: კლონირების საცავი
kk: 3-қадам: Репозиторийді клондау
km: ជំហានទី 3៖ ឃ្លាំងក្លូន
kn: ಹಂತ 3: ಕ್ಲೋನ್ ರೆಪೊಸಿಟರಿ
ko: 3단계: 리포지토리 복제
ky: 3-кадам: Репозиторийди клондоо
lo: ຂັ້ນຕອນທີ 3: Clone Repository
lt: 3 veiksmas: klonuokite saugyklą
lv: 3. darbība: klonējiet krātuvi
ml: ഘട്ടം 3: ക്ലോൺ റിപ്പോസിറ്ററി
mn: Алхам 3: Клон хадгалах газар
mr: पायरी 3: क्लोन रेपॉजिटरी
ms: Langkah 3: Repositori Klon
mt: Pass 3: Repożitorju tal-Klonu
my: အဆင့် 3: Clone Repository
ne: चरण 3: क्लोन रिपोजिटरी
nl: Stap 3: Kloonrepository
no: Trinn 3: Klonelager
pa: ਕਦਮ 3: ਕਲੋਨ ਰਿਪੋਜ਼ਟਰੀ
pl: Krok 3: Repozytorium klonowania
pt: Etapa 3: clonar repositório
ro: Pasul 3: Clonează depozitul
ru: Шаг 3: Клонировать репозиторий
si: පියවර 3: ක්ලෝන නිධිය
sk: Krok 3: Úložisko klonov
sl: 3. korak: Repozitorij klonov
sr: Корак 3: Клонирајте спремиште
sv: Steg 3: Clone Repository
sw: Hatua ya 3: Hifadhi ya Clone
ta: படி 3: குளோன் களஞ்சியம்
te: దశ 3: క్లోన్ రిపోజిటరీ
th: ขั้นตอนที่ 3: พื้นที่เก็บข้อมูลโคลน
tr: Adım 3: Depoyu Klonlayın
uk: Крок 3: Сховище клонів
ur: مرحلہ 3: کلون ریپوزٹری
uz: 3-qadam: Klonlash ombori
vi: Bước 3: Sao chép kho lưu trữ

source: Step 4: Configure Environment
af: Stap 4: Stel omgewing op
am: ደረጃ 4፡ አካባቢን አዋቅር
ar: الخطوة 4: تكوين البيئة
az: Addım 4: Ətraf mühiti konfiqurasiya edin
bg: Стъпка 4: Конфигурирайте среда
bn: ধাপ 4: পরিবেশ কনফিগার করুন
ca: Pas 4: Configura l'entorn
cs: Krok 4: Konfigurace prostředí
cy: Cam 4: Ffurfweddu Amgylchedd
da: Trin 4: Konfigurer miljø
de: Schritt 4: Umgebung konfigurieren
el: Βήμα 4: Διαμόρφωση περιβάλλοντος
eo: Paŝo 4: Agordu Medio
es: Paso 4: configurar el entorno
et: 4. samm: seadistage keskkond
eu: 4. urratsa: Konfiguratu ingurunea
fa: مرحله 4: محیط را پیکربندی کنید
fi: Vaihe 4: Määritä ympäristö
fr: Étape 4 : Configurer l'environnement
ga: Céim 4: Cumraigh Timpeallacht
gl: Paso 4: Configurar o entorno
gu: પગલું 4: પર્યાવરણને ગોઠવો
he: שלב 4: הגדר את הסביבה
hi: चरण 4: पर्यावरण कॉन्फ़िगर करें
hr: Korak 4: Konfigurirajte okruženje
hu: 4. lépés: Környezet konfigurálása
hy: Քայլ 4. Կարգավորել շրջակա միջավայրը
id: Langkah 4: Konfigurasikan Lingkungan
is: Skref 4: Stilla umhverfi
it: Passaggio 4: Configura l'ambiente
ja: ステップ 4: 環境の構成
ka: ნაბიჯი 4: გარემოს კონფიგურაცია
kk: 4-қадам: Ортаны конфигурациялау
km: ជំហានទី 4៖ កំណត់រចនាសម្ព័ន្ធបរិស្ថាន
kn: ಹಂತ 4: ಪರಿಸರವನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 4단계: 환경 구성
ky: 4-кадам: Айлана-чөйрөнү конфигурациялоо
lo: ຂັ້ນຕອນທີ 4: ຕັ້ງຄ່າສະພາບແວດລ້ອມ
lt: 4 veiksmas: konfigūruokite aplinką
lv: 4. darbība: vides konfigurēšana
ml: ഘട്ടം 4: പരിസ്ഥിതി കോൺഫിഗർ ചെയ്യുക
mn: Алхам 4: Хүрээлэн буй орчныг тохируулах
mr: पायरी 4: पर्यावरण कॉन्फिगर करा
ms: Langkah 4: Konfigurasi Persekitaran
mt: Pass 4: Ikkonfigura l-Ambjent
my: အဆင့် 4- ပတ်ဝန်းကျင်ကို စီစဉ်သတ်မှတ်ပါ။
ne: चरण 4: वातावरण कन्फिगर गर्नुहोस्
nl: Stap 4: Omgeving configureren
no: Trinn 4: Konfigurer miljø
pa: ਕਦਮ 4: ਵਾਤਾਵਰਨ ਕੌਂਫਿਗਰ ਕਰੋ
pl: Krok 4: Skonfiguruj środowisko
pt: Etapa 4: configurar o ambiente
ro: Pasul 4: Configurați Mediul
ru: Шаг 4. Настройка среды
si: පියවර 4: පරිසරය වින්‍යාස කරන්න
sk: Krok 4: Nakonfigurujte prostredie
sl: 4. korak: Konfigurirajte okolje
sr: Корак 4: Конфигуришите окружење
sv: Steg 4: Konfigurera miljö
sw: Hatua ya 4: Sanidi Mazingira
ta: படி 4: சூழலை உள்ளமைக்கவும்
te: దశ 4: పర్యావరణాన్ని కాన్ఫిగర్ చేయండి
th: ขั้นตอนที่ 4: กำหนดค่าสภาพแวดล้อม
tr: 4. Adım: Ortamı Yapılandırın
uk: Крок 4: Налаштуйте середовище
ur: مرحلہ 4: ماحول کو تشکیل دیں
uz: 4-qadam: Atrof-muhitni sozlash
vi: Bước 4: Cấu hình môi trường

source: Create .env file:
af: Skep .env-lêer:
am: የኢንቪ ፋይል ይፍጠሩ፡
ar: إنشاء ملف .env:
az: .env faylı yaradın:
bg: Създайте .env файл:
bn: .env ফাইল তৈরি করুন:
ca: Crea un fitxer .env:
cs: Vytvořit soubor .env:
cy: Creu ffeil .env:
da: Opret .env-fil:
de: Erstellen Sie eine .env-Datei:
el: Δημιουργία αρχείου .env:
eo: Krei .env dosieron:
es: Crear archivo .env:
et: Looge .env-fail:
eu: Sortu .env fitxategia:
fa: ایجاد فایل env:
fi: Luo .env-tiedosto:
fr: Créez un fichier .env :
ga: Cruthaigh comhad .env:
gl: Crear ficheiro .env:
gu: .env ફાઇલ બનાવો:
he: צור קובץ ‎.env:
hi: .env फ़ाइल बनाएँ:
hr: Stvorite .env datoteku:
hu: Hozzon létre .env fájlt:
hy: Ստեղծեք .env ֆայլ.
id: Buat file .env:
is: Búa til .env skrá:
it: Crea file .env:
ja: .env ファイルを作成します。
ka: შექმენით .env ფაილი:
kk: .env файлын жасаңыз:
km: បង្កើតឯកសារ .env៖
kn: .env ಫೈಲ್ ರಚಿಸಿ:
ko: .env 파일을 생성합니다:
ky: .env файлын түзүү:
lo: ສ້າງໄຟລ໌ .env:
lt: Sukurkite .env failą:
lv: Izveidojiet .env failu:
ml: .env ഫയൽ സൃഷ്‌ടിക്കുക:
mn: .env файл үүсгэх:
mr: .env फाइल तयार करा:
ms: Cipta fail .env:
mt: Oħloq fajl .env:
my: .env ဖိုင်ကို ဖန်တီးပါ-
ne: env फाइल सिर्जना गर्नुहोस्:
nl: Maak een .env-bestand:
no: Opprett .env-fil:
pa: .env ਫਾਈਲ ਬਣਾਓ:
pl: Utwórz plik .env:
pt: Crie o arquivo .env:
ro: Creați fișierul .env:
ru: Создайте файл .env:
si: .env ගොනුව සාදන්න:
sk: Vytvorte súbor .env:
sl: Ustvari datoteko .env:
sr: Направите .енв датотеку:
sv: Skapa .env-fil:
sw: Unda faili ya .env:
ta: .env கோப்பை உருவாக்கவும்:
te: .env ఫైల్‌ని సృష్టించండి:
th: สร้างไฟล์ .env:
tr: .env dosyası oluşturun:
uk: Створіть файл .env:
ur: .env فائل بنائیں:
uz: .env faylini yarating:
vi: Tạo tệp .env:

source: Step 5: Database Setup
af: Stap 5: Databasisopstelling
am: ደረጃ 5፡ የውሂብ ጎታ ማዋቀር
ar: الخطوة 5: إعداد قاعدة البيانات
az: Addım 5: Database Setup
bg: Стъпка 5: Настройка на база данни
bn: ধাপ 5: ডাটাবেস সেটআপ
ca: Pas 5: Configuració de la base de dades
cs: Krok 5: Nastavení databáze
cy: Cam 5: Gosod Cronfa Ddata
da: Trin 5: Databaseopsætning
de: Schritt 5: Datenbank-Setup
el: Βήμα 5: Ρύθμιση βάσης δεδομένων
eo: Paŝo 5: Agordo de datumbazo
es: Paso 5: configuración de la base de datos
et: 5. samm: andmebaasi seadistamine
eu: 5. urratsa: Datu-basearen konfigurazioa
fa: مرحله 5: راه اندازی پایگاه داده
fi: Vaihe 5: Tietokannan asetukset
fr: Étape 5 : configuration de la base de données
ga: Céim 5: Socrú Bunachar Sonraí
gl: Paso 5: Configuración da base de datos
gu: પગલું 5: ડેટાબેઝ સેટઅપ
he: שלב 5: הגדרת מסד נתונים
hi: चरण 5: डेटाबेस सेटअप
hr: Korak 5: Postavljanje baze podataka
hu: 5. lépés: Adatbázis beállítása
hy: Քայլ 5. Տվյալների բազայի կարգավորում
id: Langkah 5: Pengaturan Basis Data
is: Skref 5: Uppsetning gagnagrunns
it: Passaggio 5: impostazione del database
ja: ステップ 5: データベースのセットアップ
ka: ნაბიჯი 5: მონაცემთა ბაზის დაყენება
kk: 5-қадам: Дерекқорды орнату
km: ជំហានទី 5: ការដំឡើងមូលដ្ឋានទិន្នន័យ
kn: ಹಂತ 5: ಡೇಟಾಬೇಸ್ ಸೆಟಪ್
ko: 5단계: 데이터베이스 설정
ky: 5-кадам: Маалыматтар базасын орнотуу
lo: ຂັ້ນຕອນທີ 5: ການຕິດຕັ້ງຖານຂໍ້ມູນ
lt: 5 veiksmas: duomenų bazės sąranka
lv: 5. darbība: datu bāzes iestatīšana
ml: ഘട്ടം 5: ഡാറ്റാബേസ് സജ്ജീകരണം
mn: Алхам 5: Өгөгдлийн сангийн тохиргоо
mr: पायरी 5: डेटाबेस सेटअप
ms: Langkah 5: Persediaan Pangkalan Data
mt: Pass 5: Setup tad-Database
my: အဆင့် 5: ဒေတာဘေ့စ်တည်ဆောက်မှု
ne: चरण 5: डाटाबेस सेटअप
nl: Stap 5: Database-installatie
no: Trinn 5: Databaseoppsett
pa: ਕਦਮ 5: ਡਾਟਾਬੇਸ ਸੈੱਟਅੱਪ
pl: Krok 5: Konfiguracja bazy danych
pt: Etapa 5: configuração do banco de dados
ro: Pasul 5: Configurarea bazei de date
ru: Шаг 5: Настройка базы данных
si: පියවර 5: දත්ත සමුදාය සැකසීම
sk: Krok 5: Nastavenie databázy
sl: 5. korak: Nastavitev baze podatkov
sr: Корак 5: Подешавање базе података
sv: Steg 5: Databasinställning
sw: Hatua ya 5: Kuweka Hifadhidata
ta: படி 5: தரவுத்தள அமைவு
te: దశ 5: డేటాబేస్ సెటప్
th: ขั้นตอนที่ 5: การตั้งค่าฐานข้อมูล
tr: Adım 5: Veritabanı Kurulumu
uk: Крок 5: Налаштування бази даних
ur: مرحلہ 5: ڈیٹا بیس سیٹ اپ
uz: 5-qadam: Ma'lumotlar bazasini sozlash
vi: Bước 5: Thiết lập cơ sở dữ liệu
