Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Showing
bg: Показване
de: Zeigt
eo: Montrante
et: Kuvatakse
gl: Amosando
hi: दिखा
hu: Megjelenítés
id: Menampilkan
it: Mostrare
lo: ກຳລັງສະແດງ
mn: Харуулж байна
ne: देखाउँदै
nl: Tonen
ru: Показаны
si: පෙන්වමින්
sk: Zobrazuje sa
te: చూపిస్తున్నారు
th: กำลังแสดง
ur: دکھا رہا ہے

source: to
bg: към
de: Zu
eo: al
et: juurde
gl: a
hi: को
hu: hogy
id: ke
it: A
lo: ກັບ
mn: руу
ne: को
nl: naar
ru: к
si: දක්වා
sk: do
te: కు
th: ถึง

source: of
bg: на
de: von
eo: de
et: kohta
gl: de
hi: का
hu: a
id: dari
it: Di
lo: ຂອງ
mn: -ийн
ne: को
nl: van
ru: из
si: හි
sk: z
te: యొక్క
th: ของ
ur: کے

source: IMAP Auto-Reply Emails
bg: IMAP имейли с автоматичен отговор
de: Automatische IMAP-Antwort-E-Mails
eo: IMAP Aŭtomataj Respondaj Retpoŝtoj
et: IMAP-i automaatvastuse meilid
gl: Correos electrónicos de resposta automática IMAP
hi: IMAP ऑटो-रिप्लाई ईमेल
hu: IMAP automatikus válasz e-mailek
id: Email Balasan Otomatis IMAP
it: E-mail di risposta automatica IMAP
lo: IMAP ອີເມວຕອບກັບອັດຕະໂນມັດ
mn: IMAP автоматаар хариу бичих имэйлүүд
ne: IMAP स्वत: जवाफ इमेलहरू
nl: IMAP automatische antwoord-e-mails
ru: Письма с автоответом по протоколу IMAP
si: IMAP ස්වයංක්‍රීය පිළිතුරු ඊමේල්
sk: E-maily s automatickou odpoveďou IMAP
te: IMAP స్వీయ ప్రత్యుత్తర ఇమెయిల్‌లు
th: อีเมลตอบกลับอัตโนมัติ IMAP
ur: IMAP آٹو ریپلی ای میلز

source: IMAP Account:
bg: IMAP акаунт:
de: IMAP-Konto:
eo: IMAP-konto:
et: IMAP konto:
gl: Conta IMAP:
hi: आईएमएपी खाता:
hu: IMAP fiók:
id: Akun IMAP:
it: Conto IMAP:
lo: ບັນຊີ IMAP:
mn: IMAP бүртгэл:
ne: IMAP खाता:
ru: IMAP-аккаунт:
si: IMAP ගිණුම:
sk: Účet IMAP:
te: IMAP ఖాతా:
th: บัญชี IMAP:
ur: IMAP اکاؤنٹ:

source: Received:
bg: получено:
de: Erhalten:
eo: Ricevite:
et: Saadud:
gl: Recibido:
hi: प्राप्त हुआ:
hu: Megérkezett:
id: Diterima:
it: Ricevuto:
lo: ໄດ້ຮັບ:
mn: Хүлээн авсан:
ne: प्राप्त:
nl: Ontvangen:
ru: Полученный:
si: ලැබුණු:
sk: Prijaté:
te: స్వీకరించబడింది:
th: ได้รับ:
ur: موصول ہوا:

source: An error occurred while updating the campaign
af: 'n Fout het voorgekom tydens die opdatering van die veldtog
am: ዘመቻውን በማዘመን ላይ ስህተት ተከስቷል።
ar: حدث خطأ أثناء تحديث الحملة
az: Kampaniya yenilənərkən xəta baş verdi
bg: Възникна грешка при актуализирането на кампанията
bn: প্রচারাভিযান আপডেট করার সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en actualitzar la campanya
cs: Při aktualizaci kampaně došlo k chybě
cy: Bu gwall wrth ddiweddaru'r ymgyrch
da: Der opstod en fejl under opdatering af kampagnen
de: Beim Aktualisieren der Kampagne ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση της καμπάνιας
eo: Okazis eraro dum la ĝisdatigo de la kampanjo
es: Se produjo un error al actualizar la campaña.
et: Kampaania värskendamisel ilmnes viga
eu: Errore bat gertatu da kanpaina eguneratzean
fa: هنگام به‌روزرسانی کمپین خطایی روی داد
fi: Kampanjaa päivitettäessä tapahtui virhe
fr: Une erreur s'est produite lors de la mise à jour de la campagne
ga: Tharla earráid agus an feachtas á nuashonrú
gl: Produciuse un erro ao actualizar a campaña
gu: ઝુંબેશ અપડેટ કરતી વખતે એક ભૂલ આવી
he: אירעה שגיאה בעת עדכון מסע הפרסום
hi: अभियान को अद्यतन करते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom ažuriranja kampanje
hu: Hiba történt a kampány frissítése közben
hy: Արշավը թարմացնելիս սխալ տեղի ունեցավ
id: Terjadi kesalahan saat memperbarui kampanye
is: Villa kom upp við að uppfæra herferðina
it: Si è verificato un errore durante l'aggiornamento della campagna
ja: キャンペーンの更新中にエラーが発生しました
ka: კამპანიის განახლებისას მოხდა შეცდომა
kk: Науқанды жаңарту кезінде қате орын алды
km: កំហុសបានកើតឡើងខណៈពេលកំពុងធ្វើបច្ចុប្បន្នភាពយុទ្ធនាការ
kn: ಪ್ರಚಾರವನ್ನು ನವೀಕರಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 캠페인을 업데이트하는 중에 오류가 발생했습니다.
ky: Кампанияны жаңыртуу учурунда ката кетти
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ອັບເດດແຄມເປນ
lt: Atnaujinant kampaniją įvyko klaida
lv: Atjauninot kampaņu, radās kļūda
ml: കാമ്പെയ്ൻ അപ്‌ഡേറ്റ് ചെയ്യുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mn: Кампанит ажлыг шинэчлэх явцад алдаа гарлаа
mr: मोहीम अपडेट करताना त्रुटी आली
ms: Ralat berlaku semasa mengemas kini kempen
mt: Sar żball waqt l-aġġornament tal-kampanja
my: ကမ်ပိန်းကို အပ်ဒိတ်လုပ်နေစဉ် အမှားဖြစ်သွားသည်။
ne: अभियान अपडेट गर्दा त्रुटि भयो
nl: Er is een fout opgetreden tijdens het updaten van de campagne
no: Det oppsto en feil under oppdatering av kampanjen
pa: ਮੁਹਿੰਮ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Wystąpił błąd podczas aktualizacji kampanii
pt: Ocorreu um erro ao atualizar a campanha
ro: A apărut o eroare la actualizarea campaniei
ru: Произошла ошибка при обновлении кампании.
si: ව්‍යාපාරය යාවත්කාලීන කිරීමේදී දෝෂයක් ඇති විය
sk: Pri aktualizácii kampane sa vyskytla chyba
sl: Med posodabljanjem oglaševalske akcije je prišlo do napake
sr: Дошло је до грешке при ажурирању кампање
sv: Ett fel uppstod när kampanjen skulle uppdateras
sw: Hitilafu imetokea wakati wa kusasisha kampeni
ta: பிரச்சாரத்தைப் புதுப்பிக்கும்போது பிழை ஏற்பட்டது
te: ప్రచారాన్ని నవీకరిస్తున్నప్పుడు లోపం సంభవించింది
th: เกิดข้อผิดพลาดขณะอัปเดตแคมเปญ
tr: Kampanya güncellenirken bir hata oluştu
uk: Під час оновлення кампанії сталася помилка
ur: مہم کو اپ ڈیٹ کرتے وقت ایک خرابی پیش آگئی
uz: Kampaniyani yangilashda xatolik yuz berdi
vi: Đã xảy ra lỗi khi cập nhật chiến dịch

source: An error occurred while updating the campaign status
af: 'n Fout het voorgekom tydens die opdatering van die veldtogstatus
am: የዘመቻውን ሁኔታ በማዘመን ላይ ስህተት ተከስቷል።
ar: حدث خطأ أثناء تحديث حالة الحملة
az: Kampaniya statusu yenilənərkən xəta baş verdi
bg: Възникна грешка при актуализиране на състоянието на кампанията
bn: প্রচারাভিযানের স্থিতি আপডেট করার সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en actualitzar l'estat de la campanya
cs: Při aktualizaci stavu kampaně došlo k chybě
cy: Bu gwall wrth ddiweddaru statws yr ymgyrch
da: Der opstod en fejl under opdatering af kampagnestatus
de: Beim Aktualisieren des Kampagnenstatus ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση της κατάστασης της καμπάνιας
eo: Okazis eraro dum la ĝisdatigo de la kampanjo-statuso
es: Se produjo un error al actualizar el estado de la campaña.
et: Kampaania oleku värskendamisel ilmnes viga
eu: Errore bat gertatu da kanpainaren egoera eguneratzean
fa: هنگام به‌روزرسانی وضعیت کمپین خطایی روی داد
fi: Virhe päivitettäessä kampanjan tilaa
fr: Une erreur s'est produite lors de la mise à jour du statut de la campagne
ga: Tharla earráid agus stádas an fheachtais á nuashonrú
gl: Produciuse un erro ao actualizar o estado da campaña
gu: ઝુંબેશ સ્થિતિ અપડેટ કરતી વખતે એક ભૂલ આવી
he: אירעה שגיאה בעת עדכון סטטוס מסע הפרסום
hi: अभियान स्थिति अद्यतन करते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom ažuriranja statusa kampanje
hu: Hiba történt a kampány állapotának frissítésekor
hy: Սխալ է տեղի ունեցել քարոզարշավի կարգավիճակը թարմացնելիս
id: Terjadi kesalahan saat memperbarui status kampanye
is: Villa kom upp við að uppfæra stöðu herferðarinnar
it: Si è verificato un errore durante l'aggiornamento dello stato della campagna
ja: キャンペーンステータスの更新中にエラーが発生しました
ka: კამპანიის სტატუსის განახლებისას მოხდა შეცდომა
kk: Науқан күйін жаңарту кезінде қате орын алды
km: កំហុសបានកើតឡើងខណៈពេលកំពុងធ្វើបច្ចុប្បន្នភាពស្ថានភាពយុទ្ធនាការ
kn: ಪ್ರಚಾರದ ಸ್ಥಿತಿಯನ್ನು ನವೀಕರಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 캠페인 상태를 업데이트하는 중에 오류가 발생했습니다.
ky: Кампаниянын статусун жаңыртуу учурунда ката кетти
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ອັບເດດສະຖານະແຄມເປນ
lt: Atnaujinant kampanijos būseną įvyko klaida
lv: Atjauninot kampaņas statusu, radās kļūda
ml: പ്രചാരണ നില അപ്‌ഡേറ്റ് ചെയ്യുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mn: Кампанит ажлын статусыг шинэчлэх явцад алдаа гарлаа
mr: मोहीम स्थिती अद्यतनित करताना एक त्रुटी आली
ms: Ralat berlaku semasa mengemas kini status kempen
mt: Sar żball waqt l-aġġornament tal-istatus tal-kampanja
my: ကမ်ပိန်းအခြေအနေအား အပ်ဒိတ်လုပ်နေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။
ne: अभियान स्थिति अपडेट गर्दा त्रुटि भयो
nl: Er is een fout opgetreden bij het bijwerken van de campagnestatus
no: Det oppsto en feil under oppdatering av kampanjestatusen
pa: ਮੁਹਿੰਮ ਸਥਿਤੀ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Wystąpił błąd podczas aktualizowania stanu kampanii
pt: Ocorreu um erro ao atualizar o status da campanha
ro: A apărut o eroare la actualizarea stării campaniei
ru: Произошла ошибка при обновлении статуса кампании.
si: ප්‍රචාරක තත්ත්වය යාවත්කාලීන කිරීමේදී දෝෂයක් ඇති විය
sk: Pri aktualizácii stavu kampane sa vyskytla chyba
sl: Med posodabljanjem stanja akcije je prišlo do napake
sr: Дошло је до грешке при ажурирању статуса кампање
sv: Ett fel uppstod när kampanjens status skulle uppdateras
sw: Hitilafu imetokea wakati wa kusasisha hali ya kampeni
ta: பிரச்சார நிலையைப் புதுப்பிக்கும்போது பிழை ஏற்பட்டது
te: ప్రచార స్థితిని నవీకరిస్తున్నప్పుడు లోపం సంభవించింది
th: เกิดข้อผิดพลาดขณะอัปเดตสถานะแคมเปญ
tr: Kampanya durumu güncellenirken bir hata oluştu
uk: Під час оновлення статусу кампанії сталася помилка
ur: مہم کی حیثیت کو اپ ڈیٹ کرتے وقت ایک خرابی پیش آگئی
uz: Kampaniya holatini yangilashda xatolik yuz berdi
vi: Đã xảy ra lỗi khi cập nhật trạng thái chiến dịch

source: Are you sure you want to delete this email?
af: Is jy seker jy wil hierdie e-pos uitvee?
am: እርግጠኛ ነዎት ይህን ኢሜይል መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد حذف هذا البريد الإلكتروني؟
az: Bu e-poçtu silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да изтриете този имейл?
bn: আপনি কি এই ইমেলটি মুছতে চান?
ca: Esteu segur que voleu suprimir aquest correu electrònic?
cs: Opravdu chcete tento e-mail smazat?
cy: Ydych chi'n siŵr eich bod am ddileu'r e-bost hwn?
da: Er du sikker på, at du vil slette denne e-mail?
de: Sind Sie sicher, dass Sie diese E-Mail löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου;
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun retmesaĝon?
es: ¿Estás seguro de que deseas eliminar este correo electrónico?
et: Kas olete kindel, et soovite selle meili kustutada?
eu: Ziur mezu elektroniko hau ezabatu nahi duzula?
fa: آیا مطمئن هستید که می خواهید این ایمیل را حذف کنید؟
fi: Haluatko varmasti poistaa tämän sähköpostin?
fr: Êtes-vous sûr de vouloir supprimer cet e-mail ?
ga: An bhfuil tú cinnte gur mhaith leat an ríomhphost seo a scriosadh?
gl: Estás seguro de que queres eliminar este correo electrónico?
gu: શું તમે ખરેખર આ ઇમેઇલ કાઢી નાખવા માંગો છો?
he: האם אתה בטוח שברצונך למחוק את האימייל הזה?
hi: क्या आप वाकई इस ईमेल को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu e-poštu?
hu: Biztosan törli ezt az e-mailt?
hy: Իսկապե՞ս ուզում եք ջնջել այս նամակը:
id: Apakah Anda yakin ingin menghapus email ini?
is: Ertu viss um að þú viljir eyða þessum tölvupósti?
it: Sei sicuro di voler eliminare questa email?
ja: このメールを削除してもよろしいですか?
ka: დარწმუნებული ხართ, რომ გსურთ ამ ელფოსტის წაშლა?
kk: Осы электрондық поштаны шынымен жойғыңыз келе ме?
km: តើអ្នកប្រាកដថាចង់លុបអ៊ីមែលនេះទេ?
kn: ಈ ಇಮೇಲ್ ಅನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 이메일을 삭제하시겠습니까?
ky: Бул катты чын эле жок кылгыңыз келеби?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບອີເມວນີ້?
lt: Ar tikrai norite ištrinti šį el. laišką?
lv: Vai tiešām vēlaties dzēst šo e-pasta ziņojumu?
ml: ഈ ഇമെയിൽ ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та энэ имэйлийг устгахдаа итгэлтэй байна уу?
mr: तुमची खात्री आहे की तुम्ही हा ईमेल हटवू इच्छिता?
ms: Adakah anda pasti mahu memadamkan e-mel ini?
mt: Żgur li trid tħassar din l-email?
my: ဤအီးမေးလ်ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
ne: के तपाइँ यो इमेल मेटाउन निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u deze e-mail wilt verwijderen?
no: Er du sikker på at du vil slette denne e-posten?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਇਸ ਈਮੇਲ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć tę wiadomość e-mail?
pt: Tem certeza de que deseja excluir este e-mail?
ro: Sigur doriți să ștergeți acest e-mail?
ru: Вы уверены, что хотите удалить это письмо?
si: ඔබට මෙම ඉ-තැපෑල මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť tento e-mail?
sl: Ali ste prepričani, da želite izbrisati to e-pošto?
sr: Да ли сте сигурни да желите да избришете ову е-пошту?
sv: Är du säker på att du vill ta bort det här e-postmeddelandet?
sw: Je, una uhakika unataka kufuta barua pepe hii?
ta: இந்த மின்னஞ்சலை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ ఇమెయిల్‌ను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบอีเมลนี้
tr: Bu e-postayı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей електронний лист?
ur: کیا آپ واقعی اس ای میل کو حذف کرنا چاہتے ہیں؟
uz: Haqiqatan ham bu xatni oʻchirib tashlamoqchimisiz?
vi: Bạn có chắc chắn muốn xóa email này không?

source: An error occurred while deleting the email
af: 'n Fout het voorgekom tydens die uitvee van die e-pos
am: ኢሜይሉን በመሰረዝ ላይ ስህተት ተከስቷል።
ar: حدث خطأ أثناء حذف البريد الإلكتروني
az: E-poçtu silərkən xəta baş verdi
bg: Възникна грешка при изтриването на имейла
bn: ইমেল মুছে ফেলার সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en suprimir el correu electrònic
cs: Při mazání e-mailu došlo k chybě
cy: Digwyddodd gwall wrth ddileu'r e-bost
da: Der opstod en fejl under sletning af e-mailen
de: Beim Löschen der E-Mail ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή του email
eo: Okazis eraro dum la forigo de la retpoŝto
es: Se produjo un error al eliminar el correo electrónico.
et: Meili kustutamisel ilmnes viga
eu: Errore bat gertatu da mezu elektronikoa ezabatzean
fa: هنگام حذف ایمیل خطایی روی داد
fi: Sähköpostia poistettaessa tapahtui virhe
fr: Une erreur s'est produite lors de la suppression de l'e-mail
ga: Tharla earráid agus an ríomhphost á scriosadh
gl: Produciuse un erro ao eliminar o correo electrónico
gu: ઈમેલ ડિલીટ કરતી વખતે એક ભૂલ આવી
he: אירעה שגיאה בעת מחיקת האימייל
hi: ईमेल हटाते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom brisanja e-pošte
hu: Hiba történt az e-mail törlésekor
hy: Էլփոստը ջնջելիս սխալ տեղի ունեցավ
id: Terjadi kesalahan saat menghapus email
is: Villa kom upp við að eyða tölvupósti
it: Si è verificato un errore durante l'eliminazione dell'e-mail
ja: メールの削除中にエラーが発生しました
ka: ელფოსტის წაშლისას მოხდა შეცდომა
kk: Электрондық поштаны жою кезінде қате орын алды
km: កំហុសបានកើតឡើងនៅពេលលុបអ៊ីមែល
kn: ಇಮೇಲ್ ಅನ್ನು ಅಳಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 이메일을 삭제하는 중 오류가 발생했습니다.
ky: Электрондук катты жок кылууда ката кетти
lo: ເກີດຄວາມຜິດພາດໃນລະຫວ່າງການລຶບອີເມວ
lt: Ištrinant el. laišką įvyko klaida
lv: Dzēšot e-pastu, radās kļūda
ml: ഇമെയിൽ ഇല്ലാതാക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mn: Имэйлийг устгах явцад алдаа гарлаа
mr: ईमेल हटवताना एक त्रुटी आली
ms: Ralat berlaku semasa memadamkan e-mel
mt: Sar żball waqt li tħassar l-email
my: အီးမေးလ်ကို ဖျက်ရာတွင် အမှားအယွင်းတစ်ခု ဖြစ်ပေါ်ခဲ့သည်။
ne: इमेल मेटाउने क्रममा त्रुटि भयो
nl: Er is een fout opgetreden bij het verwijderen van de e-mail
no: Det oppsto en feil under sletting av e-posten
pa: ਈਮੇਲ ਨੂੰ ਮਿਟਾਉਣ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Wystąpił błąd podczas usuwania wiadomości e-mail
pt: Ocorreu um erro ao excluir o e-mail
ro: A apărut o eroare la ștergerea e-mailului
ru: Произошла ошибка при удалении письма.
si: විද්‍යුත් තැපෑල මකා දැමීමේදී දෝෂයක් ඇති විය
sk: Pri odstraňovaní e-mailu sa vyskytla chyba
sl: Med brisanjem e-pošte je prišlo do napake
sr: Дошло је до грешке приликом брисања имејла
sv: Ett fel uppstod när e-postmeddelandet skulle raderas
sw: Hitilafu ilitokea wakati wa kufuta barua pepe
ta: மின்னஞ்சலை நீக்கும் போது பிழை ஏற்பட்டது
te: ఇమెయిల్‌ను తొలగిస్తున్నప్పుడు లోపం సంభవించింది
th: เกิดข้อผิดพลาดขณะลบอีเมล
tr: E-posta silinirken bir hata oluştu
uk: Під час видалення листа сталася помилка
ur: ای میل کو حذف کرتے وقت ایک خرابی پیش آگئی
uz: Xatni oʻchirishda xatolik yuz berdi
vi: Đã xảy ra lỗi khi xóa email

source: Email Analysis
af: E-pos analise
am: የኢሜል ትንተና
ar: تحليل البريد الإلكتروني
az: E-poçt təhlili
bg: Анализ на имейл
bn: ইমেল বিশ্লেষণ
ca: Anàlisi del correu electrònic
cs: Analýza e-mailů
cy: Dadansoddiad E-bost
da: Email analyse
de: E-Mail-Analyse
el: Ανάλυση email
eo: Retpoŝta Analizo
es: Análisis de correo electrónico
et: Meili analüüs
eu: Posta elektronikoaren analisia
fa: تجزیه و تحلیل ایمیل
fi: Sähköpostianalyysi
fr: Analyse des e-mails
ga: Anailís Ríomhphost
gl: Análise de correo electrónico
gu: ઇમેઇલ વિશ્લેષણ
he: ניתוח אימייל
hi: ईमेल विश्लेषण
hr: Analiza e-pošte
hu: E-mail elemzés
hy: Էլփոստի վերլուծություն
id: Analisis Email
is: Tölvupóstgreining
it: Analisi della posta elettronica
ja: メール分析
ka: ელ.ფოსტის ანალიზი
kk: Электрондық поштаны талдау
km: ការវិភាគអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಶ್ಲೇಷಣೆ
ko: 이메일 분석
ky: Электрондук почтанын анализи
lo: ການວິເຄາະອີເມວ
lt: El. pašto analizė
lv: E-pasta analīze
ml: ഇമെയിൽ വിശകലനം
mn: Имэйлийн шинжилгээ
mr: ईमेल विश्लेषण
ms: Analisis E-mel
mt: Analiżi tal-Email
my: အီးမေးလ် ခွဲခြမ်းစိတ်ဖြာခြင်း။
ne: इमेल विश्लेषण
nl: E-mailanalyse
no: E-postanalyse
pa: ਈਮੇਲ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza poczty elektronicznej
pt: Análise de e-mail
ro: Analiza e-mailului
ru: Анализ электронной почты
si: ඊමේල් විශ්ලේෂණය
sk: Analýza e-mailov
sl: Analiza elektronske pošte
sr: Анализа е-поште
sv: E-postanalys
sw: Uchambuzi wa Barua Pepe
ta: மின்னஞ்சல் பகுப்பாய்வு
te: ఇమెయిల్ విశ్లేషణ
th: การวิเคราะห์อีเมล
tr: E-posta Analizi
uk: Аналіз електронної пошти
ur: ای میل تجزیہ
uz: Elektron pochta tahlili
vi: Phân tích email

source: Email Topic Analysis
af: E-pos Onderwerp Analise
am: የኢሜይል ርዕስ ትንተና
ar: تحليل موضوع البريد الإلكتروني
az: E-poçt Mövzu Analizi
bg: Анализ на теми по имейл
bn: ইমেল বিষয় বিশ্লেষণ
ca: Anàlisi del tema del correu electrònic
cs: Analýza tématu e-mailu
cy: Dadansoddi Testun E-bost
da: E-mail emneanalyse
de: E-Mail-Themenanalyse
el: Ανάλυση θεμάτων ηλεκτρονικού ταχυδρομείου
eo: Retpoŝta Tema Analizo
es: Análisis de temas de correo electrónico
et: Meili teema analüüs
eu: Posta elektronikoaren gaiaren analisia
fa: تجزیه و تحلیل موضوع ایمیل
fi: Sähköpostin aiheanalyysi
fr: Analyse du sujet des e-mails
ga: Anailís Ábhar Ríomhphost
gl: Análise de temas de correo electrónico
gu: ઇમેઇલ વિષય વિશ્લેષણ
he: ניתוח נושאים בדוא"ל
hi: ईमेल विषय विश्लेषण
hr: Analiza teme e-poštom
hu: E-mail témaelemzés
hy: Էլփոստի թեմայի վերլուծություն
id: Analisis Topik Email
is: Efnisgreining tölvupósts
it: Analisi degli argomenti delle e-mail
ja: 電子メールのトピック分析
ka: ელ.ფოსტის თემის ანალიზი
kk: Электрондық пошта тақырыбын талдау
km: ការវិភាគប្រធានបទតាមអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಷಯ ವಿಶ್ಲೇಷಣೆ
ko: 이메일 주제 분석
ky: Электрондук почта темасынын анализи
lo: ການວິເຄາະຫົວຂໍ້ອີເມວ
lt: El. pašto temos analizė
lv: E-pasta tēmas analīze
ml: ഇമെയിൽ വിഷയ വിശകലനം
mn: Имэйлийн сэдвийн шинжилгээ
mr: ईमेल विषय विश्लेषण
ms: Analisis Topik E-mel
mt: Analiżi tas-Suġġett tal-Email
my: အီးမေးလ်ခေါင်းစဉ်ခွဲခြမ်းစိတ်ဖြာခြင်း။
ne: ईमेल विषय विश्लेषण
nl: Analyse van e-mailonderwerpen
no: E-postemneanalyse
pa: ਈਮੇਲ ਵਿਸ਼ਾ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza tematów e-maili
pt: Análise de tópico de e-mail
ro: Analiza subiectului prin e-mail
ru: Анализ темы электронной почты
si: ඊමේල් මාතෘකා විශ්ලේෂණය
sk: Analýza témy e-mailu
sl: Analiza teme po e-pošti
sr: Анализа теме е-поште
sv: E-post ämnesanalys
sw: Uchambuzi wa Mada ya Barua Pepe
ta: மின்னஞ்சல் தலைப்பு பகுப்பாய்வு
te: ఇమెయిల్ టాపిక్ విశ్లేషణ
th: การวิเคราะห์หัวข้ออีเมล
tr: E-posta Konu Analizi
uk: Аналіз тем електронної пошти
ur: ای میل عنوان تجزیہ
uz: Elektron pochta mavzusini tahlil qilish
vi: Phân tích chủ đề email
