Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add dynamic content with merge tags like {first_name}, {last_name}, {email}, and {company}. Each subscriber sees personalized content.
af: Voeg dinamiese inhoud by met samesmeltingsmerkers soos {first_name}, {last_name}, {email} en {company}.Elke intekenaar sien gepersonaliseerde inhoud.
am: እንደ {first_name}፣ {last_name}፣ {email} እና {company} ባሉ የውህደት መለያዎች ተለዋዋጭ ይዘትን ያክሉ።እያንዳንዱ ተመዝጋቢ ግላዊ ይዘትን ይመለከታል።
ar: أضف محتوى ديناميكيًا باستخدام علامات الدمج مثل {first_name}، و{last_name}، و{email}، و{company}.يرى كل مشترك المحتوى المخصص.
az: {first_name}, {last_name}, {email} və {company} kimi birləşmə teqləri ilə dinamik məzmun əlavə edin.Hər bir abunəçi fərdiləşdirilmiş məzmunu görür.
bg: Добавете динамично съдържание с маркери за сливане като {first_name}, {last_name}, {email} и {company}.Всеки абонат вижда персонализирано съдържание.
bn: {first_name}, {last_name}, {email}, এবং {company} মত মার্জ ট্যাগের সাথে গতিশীল সামগ্রী যোগ করুন৷প্রতিটি গ্রাহক ব্যক্তিগতকৃত বিষয়বস্তু দেখেন।
ca: Afegiu contingut dinàmic amb etiquetes de combinació com {first_name}, {last_name}, {email} i {company}.Cada subscriptor veu contingut personalitzat.
cs: Přidejte dynamický obsah pomocí slučovacích značek, jako jsou {first_name}, {last_name}, {email} a {company}.Každý předplatitel vidí personalizovaný obsah.
cy: Ychwanegwch gynnwys deinamig gyda thagiau uno fel {first_name}, {last_name}, {email}, a {company}.Mae pob tanysgrifiwr yn gweld cynnwys personol.
da: Tilføj dynamisk indhold med flettetags som {first_name}, {last_name}, {email} og {company}.Hver abonnent ser personligt indhold.
de: Fügen Sie dynamische Inhalte mit Merge-Tags wie {first_name}, {last_name}, {email} und {company} hinzu.Jeder Abonnent sieht personalisierte Inhalte.
el: Προσθέστε δυναμικό περιεχόμενο με ετικέτες συγχώνευσης όπως {first_name}, {last_name}, {email} και {company}.Κάθε συνδρομητής βλέπει εξατομικευμένο περιεχόμενο.
eo: Aldonu dinamikan enhavon kun kunfandaj etikedoj kiel {first_name}, {last_name}, {email} kaj {company}.Ĉiu abonanto vidas personigitan enhavon.
es: Agregue contenido dinámico con etiquetas combinadas como {first_name}, {last_name}, {email} y {company}.Cada suscriptor ve contenido personalizado.
et: Lisage dünaamilist sisu liitmärgenditega, nagu {first_name}, {last_name}, {email} ja {company}.Iga tellija näeb isikupärastatud sisu.
eu: Gehitu eduki dinamikoa {first_name}, {last_name}, {email} eta {company} bezalako bateratze-etiketekin.Harpidedun bakoitzak eduki pertsonalizatua ikusten du.
fa: محتوای پویا را با برچسب‌های ادغام مانند {first_name}، {last_name}، {email}، و {company} اضافه کنید.هر مشترک محتوای شخصی شده را می بیند.
fi: Lisää dynaamista sisältöä yhdistämistunnisteilla, kuten {first_name}, {last_name}, {email} ja {company}.Jokainen tilaaja näkee henkilökohtaisen sisällön.
fr: Ajoutez du contenu dynamique avec des balises de fusion telles que {first_name}, {last_name}, {email} et {company}.Chaque abonné voit un contenu personnalisé.
ga: Cuir ábhar dinimiciúil leis le clibeanna cumaisc mar {first_name}, {last_name}, {email}, agus {company}.Feiceann gach síntiúsóir ábhar pearsantaithe.
gl: Engade contido dinámico con etiquetas de combinación como {first_name}, {last_name}, {email} e {company}.Cada subscritor ve contido personalizado.
gu: {first_name}, {last_name}, {email} અને {company} જેવા મર્જ ટૅગ્સ સાથે ડાયનેમિક સામગ્રી ઉમેરો.દરેક સબ્સ્ક્રાઇબર વ્યક્તિગત સામગ્રી જુએ છે.
he: הוסף תוכן דינמי עם תגי מיזוג כמו {first_name}, {last_name}, {email} ו-{company}.כל מנוי רואה תוכן מותאם אישית.
hi: {first_name}, {last_name}, {email}, और {company} जैसे मर्ज टैग के साथ गतिशील सामग्री जोड़ें।प्रत्येक ग्राहक वैयक्तिकृत सामग्री देखता है।
hr: Dodajte dinamički sadržaj pomoću oznaka spajanja kao što su {first_name}, {last_name}, {email} i {company}.Svaki pretplatnik vidi personalizirani sadržaj.
hu: Adjon hozzá dinamikus tartalmat egyesítési címkékkel, például {first_name}, {last_name}, {email} és {company}.Minden előfizető személyre szabott tartalmat lát.
hy: Ավելացրեք դինամիկ բովանդակություն միաձուլման պիտակներով, ինչպիսիք են {first_name}, {last_name}, {email} և {company}:Յուրաքանչյուր բաժանորդ տեսնում է անհատականացված բովանդակություն:
id: Tambahkan konten dinamis dengan tag gabungan seperti {first_name}, {last_name}, {email}, dan {company}.Setiap pelanggan melihat konten yang dipersonalisasi.
is: Bættu við kraftmiklu efni með samrunamerkjum eins og {first_name}, {last_name}, {email} og {company}.Hver áskrifandi sér sérsniðið efni.
it: Aggiungi contenuti dinamici con tag di unione come {first_name}, {last_name}, {email} e {company}.Ogni iscritto vede contenuti personalizzati.
ja: {first_name}、{last_name}、{email}、{company} などのマージ タグを使用して動的コンテンツを追加します。各購読者にはパーソナライズされたコンテンツが表示されます。
ka: დაამატეთ დინამიური კონტენტი გაერთიანების თეგებით, როგორიცაა {first_name}, {last_name}, {email} და {company}.თითოეული აბონენტი ხედავს პერსონალიზებულ შინაარსს.
kk: {first_name}, {last_name}, {email} және {company} сияқты біріктіру тегтері бар динамикалық мазмұнды қосыңыз.Әрбір жазылушы жекелендірілген мазмұнды көреді.
km: បន្ថែមមាតិកាថាមវន្តជាមួយនឹងស្លាករួមបញ្ចូលគ្នាដូចជា {first_name}, {last_name}, {email}, និង {company}។អតិថិជនម្នាក់ៗមើលឃើញមាតិកាផ្ទាល់ខ្លួន។
kn: {first_name}, {last_name}, {email}, ಮತ್ತು {company} ನಂತಹ ವಿಲೀನ ಟ್ಯಾಗ್‌ಗಳೊಂದಿಗೆ ಡೈನಾಮಿಕ್ ವಿಷಯವನ್ನು ಸೇರಿಸಿ.ಪ್ರತಿಯೊಬ್ಬ ಚಂದಾದಾರರು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ವಿಷಯವನ್ನು ನೋಡುತ್ತಾರೆ.
ko: {first_name}, {last_name}, {email} 및 {company}과 같은 병합 태그를 사용하여 동적 콘텐츠를 추가하세요.각 구독자는 개인화된 콘텐츠를 볼 수 있습니다.
ky: {first_name}, {last_name}, {email} жана {company} сыяктуу бириктирүү тегдери менен динамикалык мазмунду кошуңуз.Ар бир жазылуучу жекелештирилген мазмунду көрөт.
lo: ເພີ່ມເນື້ອຫາແບບໄດນາມິກດ້ວຍການຮວມແທັກເຊັ່ນ {first_name}, {last_name}, {email}, ແລະ {company}.ຜູ້ຈອງແຕ່ລະຄົນເຫັນເນື້ອຫາສ່ວນບຸກຄົນ.
lt: Pridėkite dinaminio turinio naudodami sujungimo žymas, pvz., {first_name}, {last_name}, {email} ir {company}.Kiekvienas prenumeratorius mato asmeninį turinį.
lv: Pievienojiet dinamisku saturu, izmantojot sapludināšanas tagus, piemēram, {first_name}, {last_name}, {email} un {company}.Katrs abonents redz personalizētu saturu.
ml: {first_name}, {last_name}, {email}, {company} എന്നിങ്ങനെയുള്ള ലയന ടാഗുകൾക്കൊപ്പം ഡൈനാമിക് ഉള്ളടക്കം ചേർക്കുക.ഓരോ വരിക്കാരനും വ്യക്തിഗതമാക്കിയ ഉള്ളടക്കം കാണുന്നു.
mn: {first_name}, {last_name}, {email}, {company} зэрэг нэгтгэх шошготой динамик контент нэмнэ үү.Захиалагч бүр хувийн контентыг хардаг.
mr: {first_name}, {last_name}, {email}, आणि {company} सारख्या मर्ज टॅगसह डायनॅमिक सामग्री जोडा.प्रत्येक सदस्य वैयक्तिकृत सामग्री पाहतो.
ms: Tambahkan kandungan dinamik dengan teg gabungan seperti {first_name}, {last_name}, {email} dan {company}.Setiap pelanggan melihat kandungan yang diperibadikan.
mt: Żid kontenut dinamiku b'tags amalgamati bħal {first_name}, {last_name}, {email}, u {company}.Kull abbonat jara kontenut personalizzat.
my: {first_name}၊ {last_name}၊ {email} နှင့် {company} ကဲ့သို့ ပေါင်းစပ်တက်ဂ်များဖြင့် ပြောင်းလဲနေသော အကြောင်းအရာကို ထည့်ပါ။စာရင်းသွင်းသူတိုင်းသည် စိတ်ကြိုက်ပြုလုပ်ထားသော အကြောင်းအရာကို မြင်သည်။
ne: {first_name}, {last_name}, {email}, र {company} जस्ता मर्ज ट्यागहरूसँग गतिशील सामग्री थप्नुहोस्।प्रत्येक सदस्यले व्यक्तिगत सामग्री देख्छ।
nl: Voeg dynamische inhoud toe met samenvoegtags zoals {first_name}, {last_name}, {email} en {company}.Elke abonnee ziet gepersonaliseerde inhoud.
no: Legg til dynamisk innhold med flettetagger som {first_name}, {last_name}, {email} og {company}.Hver abonnent ser personlig tilpasset innhold.
pa: {first_name}, {last_name}, {email}, ਅਤੇ {company} ਵਰਗੇ ਵਿਲੀਨ ਟੈਗਾਂ ਨਾਲ ਗਤੀਸ਼ੀਲ ਸਮੱਗਰੀ ਸ਼ਾਮਲ ਕਰੋ।ਹਰੇਕ ਗਾਹਕ ਵਿਅਕਤੀਗਤ ਸਮੱਗਰੀ ਦੇਖਦਾ ਹੈ।
pl: Dodaj dynamiczną zawartość za pomocą tagów scalających, takich jak {first_name}, {last_name}, {email} i {company}.Każdy subskrybent widzi spersonalizowaną treść.
pt: Adicione conteúdo dinâmico com tags de mesclagem como {first_name}, {last_name}, {email} e {company}.Cada assinante vê conteúdo personalizado.
ro: Adăugați conținut dinamic cu etichete de îmbinare precum {first_name}, {last_name}, {email} și {company}.Fiecare abonat vede conținut personalizat.
ru: Добавляйте динамический контент с помощью тегов слияния, таких как {first_name}, {last_name}, {email} и {company}.Каждый подписчик видит персонализированный контент.
si: {first_name}, {last_name}, {email}, සහ {company} වැනි ඒකාබද්ධ ටැග් සමඟ ගතික අන්තර්ගතය එක් කරන්න.සෑම ග්‍රාහකයෙක්ම පුද්ගලිකකරණය කළ අන්තර්ගතය දකියි.
sk: Pridajte dynamický obsah pomocou zlučovacích značiek, ako sú {first_name}, {last_name}, {email} a {company}.Každý predplatiteľ vidí prispôsobený obsah.
sl: Dodajte dinamično vsebino z združitvenimi oznakami, kot so {first_name}, {last_name}, {email} in {company}.Vsak naročnik vidi prilagojeno vsebino.
sr: Додајте динамички садржај помоћу ознака за обједињавање као што су __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_0__, __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_1__, __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_2__ и __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_3__.Сваки претплатник види персонализовани садржај.
sv: Lägg till dynamiskt innehåll med sammanslagningstaggar som {first_name}, {last_name}, {email} och {company}.Varje prenumerant ser personligt innehåll.
sw: Ongeza maudhui yanayobadilika na lebo za kuunganisha kama {first_name}, {last_name}, {email}, na {company}.Kila mteja anaona maudhui yaliyobinafsishwa.
ta: {first_name}, {last_name}, {email} மற்றும் {company} போன்ற ஒன்றிணைப்பு குறிச்சொற்களுடன் மாறும் உள்ளடக்கத்தைச் சேர்க்கவும்.ஒவ்வொரு சந்தாதாரரும் தனிப்பயனாக்கப்பட்ட உள்ளடக்கத்தைப் பார்க்கிறார்கள்.
te: {first_name}, {last_name}, {email}, మరియు {company} వంటి విలీన ట్యాగ్‌లతో డైనమిక్ కంటెంట్‌ను జోడించండి.ప్రతి సబ్‌స్క్రైబర్ వ్యక్తిగతీకరించిన కంటెంట్‌ను చూస్తారు.
th: เพิ่มเนื้อหาแบบไดนามิกด้วยแท็กรวม เช่น {first_name}, {last_name}, {email} และ {company}สมาชิกแต่ละคนจะเห็นเนื้อหาส่วนบุคคล
tr: {first_name}, {last_name}, {email} ve {company} gibi birleştirme etiketleriyle dinamik içerik ekleyin.Her abone kişiselleştirilmiş içeriği görür.
uk: Додайте динамічний вміст за допомогою тегів злиття, як-от {first_name}, {last_name}, {email} та {company}.Кожен підписник бачить персоналізований контент.
ur: __ پلیس ہولڈر_بریس_ور_0__ ، __ پلیس ہولڈر_بیس_اار_1__ ، __ پلیس ہولڈر_بیس_ور_2__ ، اور __ پلیس ہولڈر_بریس_ور_3__ جیسے مرج ٹیگز کے ساتھ متحرک مواد شامل کریں۔ہر صارف ذاتی نوعیت کا مواد دیکھتا ہے۔
uz: {first_name}, {last_name}, {email} va {company} kabi birlashma teglari bilan dinamik kontent qo‘shing.Har bir obunachi shaxsiy tarkibni ko'radi.
vi: Thêm nội dung động bằng các thẻ hợp nhất như {first_name}, {last_name}, {email} và {company}.Mỗi người đăng ký sẽ thấy nội dung được cá nhân hóa.

source: Footer Library
af: Voetskrifbiblioteek
am: የግርጌ ቤተ መጻሕፍት
ar: مكتبة التذييل
az: Altbilgi Kitabxanası
bg: Библиотека на долния колонтитул
bn: ফুটার লাইব্রেরি
ca: Biblioteca de peu de pàgina
cs: Knihovna zápatí
cy: Llyfrgell Troedyn
da: Sidefod bibliotek
de: Fußzeilenbibliothek
el: Βιβλιοθήκη υποσέλιδου
eo: Biblioteko Footer
es: Biblioteca de pie de página
et: Jaluse raamatukogu
eu: Oin liburutegia
fa: کتابخانه پاورقی
fi: Alatunnisteen kirjasto
fr: Bibliothèque de pied de page
ga: Leabharlann Footer
gl: Biblioteca de pé de páxina
gu: ફૂટર લાઇબ્રેરી
he: ספריית כותרת תחתונה
hi: फ़ुटर लाइब्रेरी
hr: Biblioteka podnožja
hu: Lábléc könyvtár
hy: Ստորին գրադարան
id: Perpustakaan Catatan Kaki
is: Fótbókasafn
it: Libreria piè di pagina
ja: フッターライブラリ
ka: ქვედა ბიბლიოთეკა
kk: Төменгі деректемелер кітапханасы
km: បណ្ណាល័យបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಗ್ರಂಥಾಲಯ
ko: 바닥글 라이브러리
ky: Колонтитул китепканасы
lo: ຫໍສະໝຸດ footer
lt: Poraštės biblioteka
lv: Kājenes bibliotēka
ml: അടിക്കുറിപ്പ് ലൈബ്രറി
mn: Footer номын сан
mr: तळटीप लायब्ररी
ms: Perpustakaan Footer
mt: Librerija Footer
my: အောက်ခြေစာကြည့်တိုက်
ne: फुटर पुस्तकालय
nl: Voettekstbibliotheek
no: Bunntekstbibliotek
pa: ਫੁੱਟਰ ਲਾਇਬ੍ਰੇਰੀ
pl: Biblioteka stopek
pt: Biblioteca de rodapé
ro: Biblioteca de subsol
ru: Библиотека нижнего колонтитула
si: පාදක පුස්තකාලය
sk: Knižnica päty
sl: Knjižnica nog
sr: Фоотер Либрари
sv: Sidfotsbibliotek
sw: Maktaba ya chini
ta: அடிக்குறிப்பு நூலகம்
te: ఫుటర్ లైబ్రరీ
th: ห้องสมุดส่วนท้าย
tr: Altbilgi Kitaplığı
uk: Бібліотека нижнього колонтитула
ur: فوٹر لائبریری
uz: Altbilgilar kutubxonasi
vi: Thư viện chân trang

source: Create reusable email footers and add them to any template. Maintain consistent branding and include unsubscribe links automatically.
af: Skep herbruikbare e-posvoetskrifte en voeg dit by enige sjabloon.Handhaaf konsekwente handelsmerk en sluit outomaties uittekenskakels in.
am: እንደገና ጥቅም ላይ ሊውሉ የሚችሉ የኢሜይል ግርጌዎችን ይፍጠሩ እና ወደ ማንኛውም አብነት ያክሏቸው።የማይለዋወጥ የምርት ስም አቆይ እና አገናኞችን በራስ ሰር ከደንበኝነት ምዝገባ ውጣ።
ar: أنشئ تذييلات بريد إلكتروني قابلة لإعادة الاستخدام وأضفها إلى أي قالب.حافظ على اتساق العلامة التجارية وقم بتضمين روابط إلغاء الاشتراك تلقائيًا.
az: Yenidən istifadə edilə bilən e-poçt altbilgiləri yaradın və onları istənilən şablona əlavə edin.Ardıcıl brendinqi qoruyun və avtomatik olaraq abunəlikdən çıxma bağlantılarını daxil edin.
bg: Създайте долни колонтитули на имейли за многократна употреба и ги добавете към всеки шаблон.Поддържайте последователна марка и автоматично включете връзки за отписване.
bn: পুনঃব্যবহারযোগ্য ইমেল ফুটার তৈরি করুন এবং সেগুলিকে যেকোনো টেমপ্লেটে যোগ করুন।সামঞ্জস্যপূর্ণ ব্র্যান্ডিং বজায় রাখুন এবং স্বয়ংক্রিয়ভাবে আনসাবস্ক্রাইব লিঙ্ক অন্তর্ভুক্ত করুন।
ca: Creeu peus de pàgina de correu electrònic reutilitzables i afegiu-los a qualsevol plantilla.Mantenir una marca coherent i incloure automàticament enllaços de cancel·lació de subscripció.
cs: Vytvářejte opakovaně použitelné zápatí e-mailů a přidejte je do jakékoli šablony.Udržujte konzistentní branding a automaticky vkládejte odkazy pro odhlášení.
cy: Creu troedynnau e-bost y gellir eu hailddefnyddio a'u hychwanegu at unrhyw dempled.Cynnal brandio cyson a chynnwys dolenni dad-danysgrifio yn awtomatig.
da: Opret genbrugelige e-mail-sidefødder og tilføj dem til enhver skabelon.Oprethold ensartet branding og medtag automatisk afmeldingslinks.
de: Erstellen Sie wiederverwendbare E-Mail-Fußzeilen und fügen Sie sie zu jeder Vorlage hinzu.Behalten Sie ein einheitliches Branding bei und fügen Sie automatisch Abmeldelinks ein.
el: Δημιουργήστε επαναχρησιμοποιήσιμα υποσέλιδα email και προσθέστε τα σε οποιοδήποτε πρότυπο.Διατηρήστε σταθερή επωνυμία και συμπεριλάβετε αυτόματα συνδέσμους απεγγραφής.
eo: Kreu reuzeblajn retpoŝtajn piedpaĝojn kaj aldonu ilin al iu ajn ŝablono.Konservu konsekvencan markigon kaj inkludu malabonajn ligilojn aŭtomate.
es: Cree pies de página de correo electrónico reutilizables y agréguelos a cualquier plantilla.Mantenga una marca consistente e incluya enlaces para cancelar la suscripción automáticamente.
et: Looge korduvkasutatavad e-posti jalused ja lisage need mis tahes mallile.Säilitage järjepidev bränding ja lisage automaatselt tellimuse tühistamise lingid.
eu: Sortu posta-oinak berrerabilgarriak eta gehitu edozein txantiloietan.Mantendu marka koherentea eta sartu harpidetza kentzeko estekak automatikoki.
fa: فوترهای ایمیل قابل استفاده مجدد ایجاد کنید و آنها را به هر قالب اضافه کنید.نام تجاری ثابت را حفظ کنید و پیوندهای لغو اشتراک را به طور خودکار درج کنید.
fi: Luo uudelleenkäytettäviä sähköpostin alatunnisteita ja lisää ne mihin tahansa malliin.Ylläpidä johdonmukaista brändäystä ja sisällytä tilauksen peruutuslinkit automaattisesti.
fr: Créez des pieds de page d'e-mail réutilisables et ajoutez-les à n'importe quel modèle.Maintenez une image de marque cohérente et incluez automatiquement des liens de désabonnement.
ga: Cruthaigh buntásca ríomhphoist ath-inúsáidte agus cuir le haon teimpléad iad.Coinnigh brandáil chomhsheasmhach agus cuir naisc dhíliostáil san áireamh go huathoibríoch.
gl: Crea pés de páxina de correo electrónico reutilizables e engádeos a calquera modelo.Mantén unha marca coherente e inclúe ligazóns para cancelar a subscrición automaticamente.
gu: ફરીથી વાપરી શકાય તેવા ઇમેઇલ ફૂટર્સ બનાવો અને તેમને કોઈપણ નમૂનામાં ઉમેરો.સુસંગત બ્રાન્ડિંગ જાળવી રાખો અને અનસબ્સ્ક્રાઇબ લિંક્સ આપમેળે શામેલ કરો.
he: צור כותרות תחתונות דוא"ל לשימוש חוזר והוסף אותן לכל תבנית.שמור על מיתוג עקבי וכלול קישורים לביטול הרשמה באופן אוטומטי.
hi: पुन: प्रयोज्य ईमेल फ़ुटर बनाएं और उन्हें किसी भी टेम्पलेट में जोड़ें।लगातार ब्रांडिंग बनाए रखें और स्वचालित रूप से सदस्यता समाप्त करने वाले लिंक शामिल करें।
hr: Stvorite podnožja e-pošte za višekratnu upotrebu i dodajte ih bilo kojem predlošku.Održavajte dosljednu marku i automatski uključite veze za otkazivanje pretplate.
hu: Hozzon létre újrafelhasználható e-mail láblécet, és adja hozzá azokat bármely sablonhoz.Tartson fenn következetes márkaépítést, és adja meg automatikusan a leiratkozási linkeket.
hy: Ստեղծեք վերօգտագործելի էլփոստի էջատակներ և դրանք ավելացրեք ցանկացած ձևանմուշում:Պահպանեք հետևողական բրենդինգը և ինքնաբերաբար ներառեք բաժանորդագրությունից դուրս գալու հղումները:
id: Buat footer email yang dapat digunakan kembali dan tambahkan ke template apa pun.Pertahankan branding yang konsisten dan sertakan tautan berhenti berlangganan secara otomatis.
is: Búðu til margnota síðufætur í tölvupósti og bættu þeim við hvaða sniðmát sem er.Haltu stöðugu vörumerki og taktu sjálfkrafa með afskráningartengla.
it: Crea piè di pagina e-mail riutilizzabili e aggiungili a qualsiasi modello.Mantieni un brand coerente e includi automaticamente i link per annullare l'iscrizione.
ja: 再利用可能な電子メール フッターを作成し、任意のテンプレートに追加します。一貫したブランドを維持し、購読解除リンクを自動的に含めます。
ka: შექმენით ხელახლა გამოყენებადი ელფოსტის ქვედა კოლონტიტულები და დაამატეთ ისინი ნებისმიერ შაბლონში.შეინარჩუნეთ თანმიმდევრული ბრენდინგი და ავტომატურად ჩართეთ გამოწერის გაუქმების ბმულები.
kk: Қайта пайдалануға болатын электрондық поштаның төменгі деректемелерін жасаңыз және оларды кез келген үлгіге қосыңыз.Тұрақты брендингті сақтаңыз және жазылудан бас тарту сілтемелерін автоматты түрде қосыңыз.
km: បង្កើតបាតកថាអ៊ីមែលដែលអាចប្រើឡើងវិញបាន ហើយបន្ថែមពួកវាទៅគំរូណាមួយ។រក្សាម៉ាកយីហោឱ្យជាប់លាប់ និងរួមបញ្ចូលតំណភ្ជាប់ឈប់ជាវដោយស្វ័យប្រវត្តិ។
kn: ಮರುಬಳಕೆ ಮಾಡಬಹುದಾದ ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿಗಳನ್ನು ರಚಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ಯಾವುದೇ ಟೆಂಪ್ಲೇಟ್‌ಗೆ ಸೇರಿಸಿ.ಸ್ಥಿರವಾದ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಅನ್ನು ನಿರ್ವಹಿಸಿ ಮತ್ತು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್‌ಗಳನ್ನು ಸೇರಿಸಿ.
ko: 재사용 가능한 이메일 바닥글을 만들고 템플릿에 추가하세요.일관된 브랜딩을 유지하고 구독 취소 링크를 자동으로 포함합니다.
ky: Көп жолу колдонула турган электрондук почта колонтитулдарын түзүп, аларды каалаган шаблонго кошуңуз.Ырааттуу брендингди сактап, жазылууну токтотуу шилтемелерин автоматтык түрдө кошуңуз.
lo: ສ້າງສ່ວນທ້າຍອີເມລ໌ທີ່ສາມາດໃຊ້ຄືນໄດ້ ແລະເພີ່ມພວກມັນໃສ່ກັບແມ່ແບບໃດໆກໍຕາມ.ຮັກສາຍີ່ຫໍ້ທີ່ສອດຄ້ອງກັນແລະລວມເອົາການເຊື່ອມຕໍ່ unsubscribe ອັດຕະໂນມັດ.
lt: Sukurkite daugkartinio naudojimo poraštes ir pridėkite jas prie bet kurio šablono.Palaikykite nuoseklų prekės ženklą ir automatiškai įtraukite prenumeratos atsisakymo nuorodas.
lv: Izveidojiet atkārtoti lietojamas e-pasta kājenes un pievienojiet tās jebkurai veidnei.Saglabājiet konsekventu zīmolu un automātiski iekļaujiet abonēšanas atcelšanas saites.
ml: പുനരുപയോഗിക്കാവുന്ന ഇമെയിൽ അടിക്കുറിപ്പുകൾ സൃഷ്ടിച്ച് അവയെ ഏതെങ്കിലും ടെംപ്ലേറ്റിലേക്ക് ചേർക്കുക.സ്ഥിരമായ ബ്രാൻഡിംഗ് നിലനിർത്തുകയും സ്വയമേവ അൺസബ്‌സ്‌ക്രൈബ് ലിങ്കുകൾ ഉൾപ്പെടുത്തുകയും ചെയ്യുക.
mn: Дахин ашиглах боломжтой имэйлийн хөлийг үүсгэж, тэдгээрийг дурын загварт нэмнэ үү.Тогтвортой брэндинг хадгалж, бүртгэлээс хасах холбоосыг автоматаар оруулаарай.
mr: पुन्हा वापरता येण्याजोगे ईमेल फूटर तयार करा आणि त्यांना कोणत्याही टेम्पलेटमध्ये जोडा.सातत्यपूर्ण ब्रँडिंग ठेवा आणि आपोआप सदस्यत्व रद्द करा.
ms: Buat pengaki e-mel boleh guna semula dan tambahkannya pada mana-mana templat.Kekalkan penjenamaan yang konsisten dan sertakan pautan nyahlanggan secara automatik.
mt: Oħloq footers tal-email li jistgħu jerġgħu jintużaw u żidhom ma' kwalunkwe mudell.Żomm branding konsistenti u inkludi links unsubscribe awtomatikament.
my: ပြန်သုံးနိုင်သော အီးမေးလ်အောက်ခြေမှတ်စုများကို ဖန်တီးပြီး ၎င်းတို့ကို မည်သည့်ပုံစံပလိတ်တွင်မဆို ထည့်ပါ။တသမတ်တည်းဖြစ်စေသော အမှတ်တံဆိပ်ကို ထိန်းသိမ်းထားပြီး စာရင်းသွင်းမှုဖြုတ်ရန်လင့်ခ်များကို အလိုအလျောက် ထည့်သွင်းပါ။
ne: पुन: प्रयोज्य इमेल फुटरहरू सिर्जना गर्नुहोस् र तिनीहरूलाई कुनै पनि टेम्प्लेटमा थप्नुहोस्।लगातार ब्रान्डिङ कायम राख्नुहोस् र स्वचालित रूपमा सदस्यता रद्द लिङ्कहरू समावेश गर्नुहोस्।
nl: Maak herbruikbare e-mailvoetteksten en voeg deze toe aan elke sjabloon.Zorg voor een consistente branding en voeg automatisch afmeldingslinks toe.
no: Lag gjenbrukbare bunntekster for e-post og legg dem til i hvilken som helst mal.Oppretthold konsistent merkevarebygging og inkluder automatisk avmeldingskoblinger.
pa: ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਈਮੇਲ ਫੁੱਟਰ ਬਣਾਓ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਟੈਮਪਲੇਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ।ਇਕਸਾਰ ਬ੍ਰਾਂਡਿੰਗ ਬਣਾਈ ਰੱਖੋ ਅਤੇ ਆਪਣੇ ਆਪ ਅਣਸਬਸਕ੍ਰਾਈਬ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ।
pl: Twórz stopki e-maili wielokrotnego użytku i dodawaj je do dowolnego szablonu.Utrzymuj spójny branding i automatycznie dołączaj linki do rezygnacji z subskrypcji.
pt: Crie rodapés de e-mail reutilizáveis ​​e adicione-os a qualquer modelo.Mantenha uma marca consistente e inclua links de cancelamento de assinatura automaticamente.
ro: Creați subsoluri de e-mail reutilizabile și adăugați-le la orice șablon.Păstrați branding consistent și includeți automat linkuri de dezabonare.
ru: Создавайте многоразовые нижние колонтитулы электронной почты и добавляйте их в любой шаблон.Поддерживайте единообразный брендинг и автоматически добавляйте ссылки для отказа от подписки.
si: නැවත භාවිතා කළ හැකි ඊමේල් පාදක සාදා ඒවා ඕනෑම අච්චුවකට එක් කරන්න.ස්ථාවර සන්නාමයක් පවත්වා ගෙන යාම සහ ස්වයංක්‍රීයව දායක නොවීමේ සබැඳි ඇතුළත් කරන්න.
sk: Vytvorte opakovane použiteľné päty e-mailov a pridajte ich do ľubovoľnej šablóny.Udržujte konzistentnú značku a automaticky začleňte odkazy na zrušenie odberu.
sl: Ustvarite noge e-pošte za večkratno uporabo in jih dodajte kateri koli predlogi.Ohranite dosledno blagovno znamko in samodejno vključite povezave za odjavo.
sr: Направите подножја е-поште за вишекратну употребу и додајте их у било који шаблон.Одржавајте доследно брендирање и аутоматски укључите везе за одјаву.
sv: Skapa återanvändbara sidfot för e-post och lägg till dem i valfri mall.Upprätthåll konsekvent varumärke och inkludera länkar för att avsluta prenumerationen automatiskt.
sw: Unda vijachini vya barua pepe vinavyoweza kutumika tena na uziongeze kwenye kiolezo chochote.Dumisha uwekaji chapa na ujumuishe viungo vya kujiondoa kiotomatiki.
ta: மீண்டும் பயன்படுத்தக்கூடிய மின்னஞ்சல் அடிக்குறிப்புகளை உருவாக்கி அவற்றை எந்த டெம்ப்ளேட்டிலும் சேர்க்கவும்.நிலையான பிராண்டிங்கைப் பராமரித்து, தானாக குழுவிலகும் இணைப்புகளைச் சேர்க்கவும்.
te: పునర్వినియోగ ఇమెయిల్ ఫుటర్‌లను సృష్టించండి మరియు వాటిని ఏదైనా టెంప్లేట్‌కి జోడించండి.స్థిరమైన బ్రాండింగ్‌ను నిర్వహించండి మరియు స్వయంచాలకంగా అన్‌సబ్‌స్క్రైబ్ లింక్‌లను చేర్చండి.
th: สร้างส่วนท้ายอีเมลที่นำมาใช้ซ้ำได้และเพิ่มลงในเทมเพลตใดก็ได้รักษาแบรนด์ให้สม่ำเสมอและรวมลิงก์ยกเลิกการสมัครโดยอัตโนมัติ
tr: Yeniden kullanılabilir e-posta altbilgileri oluşturun ve bunları herhangi bir şablona ekleyin.Tutarlı markalamayı koruyun ve abonelikten çıkma bağlantılarını otomatik olarak ekleyin.
uk: Створюйте багаторазові нижні колонтитули електронних листів і додавайте їх до будь-якого шаблону.Підтримуйте постійний бренд і автоматично включайте посилання для скасування підписки.
ur: دوبارہ قابل استعمال ای میل فوٹر بنائیں اور انہیں کسی بھی ٹیمپلیٹ میں شامل کریں۔مستقل برانڈنگ کو برقرار رکھیں اور ان سبسکرائب لنکس کو خود بخود شامل کریں۔
uz: Qayta foydalanish mumkin bo'lgan elektron pochta altbilgilarini yarating va ularni istalgan shablonga qo'shing.Barqaror brendingni saqlang va avtomatik ravishda obunani bekor qilish havolalarini kiriting.
vi: Tạo chân trang email có thể sử dụng lại và thêm chúng vào bất kỳ mẫu nào.Duy trì thương hiệu nhất quán và tự động bao gồm các liên kết hủy đăng ký.
