Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Improve Relevance
af: Verbeter relevansie
am: ተገቢነትን አሻሽል።
ar: تحسين الصلة
az: Uyğunluğu təkmilləşdirin
bg: Подобрете уместността
bn: প্রাসঙ্গিকতা উন্নত করুন
ca: Millorar la rellevància
cs: Zlepšit relevanci
cy: Gwella Perthnasedd
da: Forbedre relevans
de: Relevanz verbessern
el: Βελτιώστε τη συνάφεια
eo: Plibonigi Gravecon
es: Mejorar la relevancia
et: Parandage asjakohasust
eu: Garrantzia hobetu
fa: بهبود ارتباط
fi: Paranna osuvuutta
fr: Améliorer la pertinence
ga: Feabhas a chur ar Ábharthacht
gl: Mellorar a relevancia
gu: સુસંગતતામાં સુધારો
he: שפר את הרלוונטיות
hi: प्रासंगिकता में सुधार करें
hr: Poboljšajte relevantnost
hu: Relevancia javítása
hy: Բարելավել համապատասխանությունը
id: Tingkatkan Relevansi
is: Bættu mikilvægi
it: Migliora la pertinenza
ja: 関連性の向上
ka: გააუმჯობესე შესაბამისობა
kk: Сәйкестікті жақсарту
km: កែលម្អភាពពាក់ព័ន្ធ
kn: ಪ್ರಸ್ತುತತೆಯನ್ನು ಸುಧಾರಿಸಿ
ko: 관련성 향상
ky: Маанилүүлүгүн жакшыртуу
lo: ປັບປຸງຄວາມກ່ຽວຂ້ອງ
lt: Pagerinti tinkamumą
lv: Uzlabojiet atbilstību
ml: പ്രസക്തി മെച്ചപ്പെടുത്തുക
mn: Хамааралтай байдлыг сайжруулах
mr: प्रासंगिकता सुधारा
ms: Tingkatkan Perkaitan
mt: Ittejjeb ir-Relevanza
my: ဆက်စပ်မှုကို မြှင့်တင်ပါ။
ne: प्रासंगिकता सुधार गर्नुहोस्
nl: Verbeter de relevantie
no: Forbedre relevansen
pa: ਪ੍ਰਸੰਗਿਕਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
pl: Popraw trafność
pt: Melhorar a relevância
ro: Îmbunătățiți relevanța
ru: Повышение релевантности
si: අදාළත්වය වැඩි දියුණු කරන්න
sk: Zlepšiť relevantnosť
sl: Izboljšajte ustreznost
sr: Побољшајте релевантност
sv: Förbättra relevansen
sw: Boresha Umuhimu
ta: பொருத்தத்தை மேம்படுத்தவும்
te: ఔచిత్యాన్ని మెరుగుపరచండి
th: ปรับปรุงความเกี่ยวข้อง
tr: Alaka Düzeyini Artırın
uk: Покращення релевантності
ur: مطابقت کو بہتر بنائیں
uz: Muvofiqlikni yaxshilash
vi: Cải thiện mức độ liên quan

source: Segment more precisely so content matches interests
af: Segmenteer meer presies sodat inhoud ooreenstem met belangstellings
am: ይዘቱ ከፍላጎቶች ጋር እንዲዛመድ በትክክል ክፍልፍል
ar: قم بالتقسيم بشكل أكثر دقة بحيث يتطابق المحتوى مع الاهتمامات
az: Daha dəqiq seqmentləşdirin ki, məzmun maraqlara uyğun olsun
bg: Сегментирайте по-точно, така че съдържанието да съответства на интересите
bn: আরও সুনির্দিষ্টভাবে বিভাগ করুন যাতে বিষয়বস্তু আগ্রহের সাথে মেলে
ca: Segmenta amb més precisió perquè el contingut coincideixi amb els interessos
cs: Segmentujte přesněji, aby obsah odpovídal zájmům
cy: Segment yn fwy manwl gywir fel bod cynnwys yn cyfateb i ddiddordebau
da: Segmentér mere præcist, så indholdet matcher interesser
de: Segmentieren Sie genauer, damit der Inhalt den Interessen entspricht
el: Τμηματοποιήστε με μεγαλύτερη ακρίβεια, ώστε το περιεχόμενο να ταιριάζει με τα ενδιαφέροντα
eo: Segmentu pli precize por ke enhavo kongruu kun interesoj
es: Segmentar con mayor precisión para que el contenido coincida con los intereses
et: Segmenteerige täpsemalt, et sisu vastaks huvidele
eu: Segtatu zehatzago edukia interesekin bat etortzeko
fa: به گونه‌ای که محتوا با علایق مطابقت داشته باشد، دقیق‌تر تقسیم‌بندی کنید
fi: Segmentoi tarkemmin, jotta sisältö vastaa kiinnostuksen kohteita
fr: Segmentez plus précisément pour que le contenu corresponde aux intérêts
ga: Deighleog níos cruinne ionas go n-oireann an t-ábhar do leasanna
gl: Segmenta con máis precisión para que o contido coincida cos intereses
gu: વધુ ચોક્કસ રીતે સેગમેન્ટ કરો જેથી સામગ્રી રુચિઓ સાથે મેળ ખાય
he: פלח בצורה מדויקת יותר כדי שהתוכן יתאים לתחומי עניין
hi: खंड अधिक सटीक रूप से ताकि सामग्री रुचियों से मेल खाए
hr: Preciznije segmentirajte tako da sadržaj odgovara interesima
hu: Pontosabban szegmentálja, hogy a tartalom megfeleljen az érdeklődési köröknek
hy: Հատկացրեք ավելի ճշգրիտ, որպեսզի բովանդակությունը համապատասխանի հետաքրքրություններին
id: Segmentasikan dengan lebih tepat sehingga konten sesuai dengan minat
is: Segðu meira nákvæmlega þannig að efni passi við áhugamál
it: Segmenta in modo più preciso in modo che i contenuti corrispondano agli interessi
ja: コンテンツが興味に一致するようにより正確にセグメント化する
ka: სეგმენტირება უფრო ზუსტად ისე, რომ კონტენტი ემთხვეოდეს ინტერესებს
kk: Мазмұн қызығушылықтарға сәйкес келетіндей етіп сегменттеңіз
km: បែងចែកឱ្យកាន់តែច្បាស់ ដូច្នេះខ្លឹមសារត្រូវនឹងចំណាប់អារម្មណ៍
kn: ಹೆಚ್ಚು ನಿಖರವಾಗಿ ವಿಭಾಗಿಸಿ ಆದ್ದರಿಂದ ವಿಷಯವು ಆಸಕ್ತಿಗಳಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ
ko: 콘텐츠가 관심분야와 일치하도록 보다 정확하게 분류
ky: Мазмун кызыкчылыктарга дал келгидей кылып сегменттерге бөлүңүз
lo: ແບ່ງສ່ວນໃຫ້ຊັດເຈນຂຶ້ນເພື່ອໃຫ້ເນື້ອຫາກົງກັບຄວາມສົນໃຈ
lt: Tiksliau segmentuokite, kad turinys atitiktų pomėgius
lv: Segmentējiet precīzāk, lai saturs atbilstu interesēm
ml: ഉള്ളടക്കം താൽപ്പര്യങ്ങളുമായി പൊരുത്തപ്പെടുന്ന തരത്തിൽ കൂടുതൽ കൃത്യമായി സെഗ്മെൻ്റ് ചെയ്യുക
mn: Агуулга нь сонирхолд нийцэхийн тулд илүү нарийн сегментчил
mr: अधिक अचूकपणे विभाग करा जेणेकरून सामग्री स्वारस्यांशी जुळेल
ms: Bahagikan dengan lebih tepat supaya kandungan sepadan dengan minat
mt: Segmenta b'mod aktar preċiż sabiex il-kontenut jaqbel mal-interessi
my: အပိုင်းကို ပိုမိုတိကျသောကြောင့် အကြောင်းအရာသည် စိတ်ဝင်စားမှုများနှင့် ကိုက်ညီပါသည်။
ne: अधिक सटीक रूपमा खण्ड गर्नुहोस् ताकि सामग्री रुचिहरूसँग मेल खान्छ
nl: Segmenteer nauwkeuriger zodat de inhoud aansluit bij de interesses
no: Segmenter mer presist slik at innholdet samsvarer med interesser
pa: ਵਧੇਰੇ ਸਟੀਕਤਾ ਨਾਲ ਭਾਗ ਕਰੋ ਤਾਂ ਜੋ ਸਮੱਗਰੀ ਦਿਲਚਸਪੀਆਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੋਵੇ
pl: Segmentuj dokładniej, aby treść odpowiadała zainteresowaniom
pt: Segmente com mais precisão para que o conteúdo corresponda aos interesses
ro: Segmentați mai precis, astfel încât conținutul să se potrivească cu interesele
ru: Сегментируйте более точно, чтобы контент соответствовал интересам
si: අන්තර්ගතය රුචිකත්වයට ගැළපෙන පරිදි වඩාත් නිවැරදිව කොටස් කරන්න
sk: Segmentujte presnejšie, aby obsah zodpovedal záujmom
sl: Natančneje segmentirajte, da se vsebina ujema z zanimanji
sr: Прецизније сегментирајте како би садржај одговарао интересовањима
sv: Segmentera mer exakt så att innehållet matchar intressen
sw: Sehemu kwa usahihi zaidi ili maudhui yalingane na mambo yanayokuvutia
ta: உள்ளடக்கம் ஆர்வங்களுடன் பொருந்தும் வகையில் மிகவும் துல்லியமாகப் பிரிக்கவும்
te: కంటెంట్ ఆసక్తులకు సరిపోయేలా మరింత ఖచ్చితంగా సెగ్మెంట్ చేయండి
th: แบ่งกลุ่มได้แม่นยำมากขึ้นเพื่อให้เนื้อหาตรงกับความสนใจ
tr: İçeriğin ilgi alanlarıyla eşleşmesi için daha hassas bir şekilde segmentlere ayırın
uk: Сегментуйте точніше, щоб вміст відповідав інтересам
ur: طبقہ زیادہ واضح طور پر لہذا مشمولات مفادات سے مماثل ہیں
uz: Kontent qiziqishlarga mos kelishi uchun aniqroq segmentlarga ajrating
vi: Phân khúc chính xác hơn để nội dung phù hợp với sở thích

source: Test Placement
af: Toetsplasing
am: የሙከራ አቀማመጥ
ar: اختبار التنسيب
az: Test Yerləşdirmə
bg: Тестово поставяне
bn: টেস্ট প্লেসমেন্ট
ca: Col·locació de la prova
cs: Testovací umístění
cy: Lleoliad Prawf
da: Testplacering
de: Testplatzierung
el: Τοποθέτηση δοκιμής
eo: Testa Lokigo
es: Colocación de la prueba
et: Testi paigutus
fa: محل آزمون
fi: Testin sijoitus
fr: Placement aux tests
ga: Socrúchán Tástála
gl: Colocación da proba
gu: ટેસ્ટ પ્લેસમેન્ટ
he: מיקום מבחן
hi: परीक्षण प्लेसमेंट
hr: Test plasman
hu: Tesztelhelyezés
hy: Թեստի տեղադրում
id: Penempatan Tes
is: Próf staðsetning
it: Posizionamento di prova
ja: テストの配置
ka: ტესტის განთავსება
kk: Тестілеу
km: ទីតាំងសាកល្បង
kn: ಪರೀಕ್ಷಾ ನಿಯೋಜನೆ
ko: 시험 배치
lo: ການທົດສອບການຈັດວາງ
lt: Bandymo vieta
lv: Testa izvietojums
ml: ടെസ്റ്റ് പ്ലേസ്മെൻ്റ്
mn: Туршилтын байршил
mr: चाचणी प्लेसमेंट
ms: Penempatan Ujian
mt: Pjazzament tat-Test
my: စမ်းသပ်နေရာချထားခြင်း။
ne: टेस्ट प्लेसमेन्ट
nl: Testplaatsing
no: Testplassering
pa: ਟੈਸਟ ਪਲੇਸਮੈਂਟ
pl: Umieszczenie testowe
pt: Colocação em teste
ro: Test de plasare
ru: Тестовое размещение
si: පරීක්ෂණ ස්ථානගත කිරීම
sk: Testovacie umiestnenie
sl: Testna uvrstitev
sr: Тест Плацемент
sv: Testplacering
sw: Uwekaji wa Mtihani
ta: சோதனை வேலை வாய்ப்பு
te: టెస్ట్ ప్లేస్‌మెంట్
th: ตำแหน่งการทดสอบ
tr: Test Yerleştirme
uk: Тестове розміщення
ur: ٹیسٹ پلیسمنٹ
uz: Test joylashtirish
vi: Vị trí kiểm tra

source: Move CTA higher in email, add multiple CTAs, test button vs. text link
af: Beweeg GTA hoër in e-pos, voeg verskeie GTA's by, toetsknoppie teenoor teksskakel
am: ሲቲኤ በኢሜል ከፍ አድርግ፣ በርካታ ሲቲኤዎችን ጨምር፣ የፍተሻ አዝራር ከጽሁፍ ማገናኛ ጋር
ar: انقل CTA إلى مستوى أعلى في البريد الإلكتروني، وأضف عبارات CTA متعددة، وزر اختبار مقابل رابط نصي
az: CTA-nı e-poçtda daha yüksəklərə daşıyın, çoxsaylı CTA əlavə edin, test düyməsi və mətn linki
bg: Преместете CTA по-високо в имейл, добавете няколко CTA, тествайте бутон срещу текстова връзка
bn: ইমেলে CTA উচ্চতর সরান, একাধিক CTA যোগ করুন, পরীক্ষার বোতাম বনাম পাঠ্য লিঙ্ক
ca: Mou el CTA més alt al correu electrònic, afegiu diversos CTA, botó de prova i enllaç de text
cs: Posuňte CTA výše v e-mailu, přidejte více CTA, testovací tlačítko vs. textový odkaz
cy: Symud CTA yn uwch mewn e-bost, ychwanegu CTAs lluosog, botwm prawf yn erbyn cyswllt testun
da: Flyt CTA højere i e-mail, tilføj flere CTA'er, testknap vs. tekstlink
de: Verschieben Sie den CTA in E-Mails nach oben, fügen Sie mehrere CTAs hinzu, testen Sie die Schaltfläche oder den Textlink
el: Μετακινήστε το CTA υψηλότερα στο email, προσθέστε πολλά CTA, κουμπί δοκιμής έναντι συνδέσμου κειμένου
eo: Movu CTA pli alte en retpoŝto, aldonu plurajn CTA-ojn, testbutonon kontraŭ teksta ligo
es: Mueva la CTA más arriba en el correo electrónico, agregue múltiples CTA, botón de prueba versus enlace de texto
et: Viige CTA meilis kõrgemale, lisage mitu CTA-d, testimisnupp vs tekstilink
eu: Mugitu CTA gorago posta elektronikoan, gehitu CTA anitz, proba botoia eta testu esteka
fa: CTA را در ایمیل بالاتر ببرید، چندین CTA اضافه کنید، دکمه تست در مقابل پیوند متنی
fi: Siirrä toimintakehotus korkeammalle sähköpostissa, lisää useita toimintakehotuksia, testipainike vs. tekstilinkki
fr: Déplacez le CTA plus haut dans l'e-mail, ajoutez plusieurs CTA, testez le bouton par rapport au lien texte
ga: Bog CTA níos airde sa ríomhphost, cuir CTAnna iolracha, cnaipe tástála vs nasc téacs
gl: Move CTA máis alto no correo electrónico, engade varios CTA, botón de proba e ligazón de texto
gu: ઈમેલમાં CTA ને ઊંચે ખસેડો, બહુવિધ CTA, ટેસ્ટ બટન વિ. ટેક્સ્ટ લિંક ઉમેરો
he: העבר את הקריאה לפעולה גבוה יותר בדוא"ל, הוסף מספר קריאה לפעולה, כפתור בדיקה לעומת קישור טקסט
hi: ईमेल में सीटीए को ऊपर ले जाएं, एकाधिक सीटीए जोड़ें, परीक्षण बटन बनाम टेक्स्ट लिंक
hr: Pomaknite CTA više u e-pošti, dodajte više CTA-ova, testirajte gumb u odnosu na tekstualnu vezu
hu: A CTA feljebb helyezése az e-mailben, több CTA hozzáadása, tesztgomb vagy szöveges hivatkozás
hy: Տեղափոխեք CTA-ն էլփոստով ավելի բարձր, ավելացրեք բազմաթիվ CTA-ներ, փորձարկման կոճակն ընդդեմ տեքստային հղման
id: Pindahkan CTA lebih tinggi di email, tambahkan beberapa CTA, tombol uji vs. tautan teks
is: Færðu CTA hærra í tölvupósti, bættu við mörgum CTA, prófunarhnappi á móti textatengli
it: Sposta il CTA più in alto nell'e-mail, aggiungi più CTA, prova il pulsante rispetto al collegamento testuale
ja: CTA をメール内の上位に移動し、複数の CTA を追加し、ボタンとテキスト リンクをテストします
ka: გადაიტანეთ CTA უფრო მაღლა ელფოსტაში, დაამატეთ მრავალი CTA, ტესტის ღილაკი ტექსტის ბმულის წინააღმდეგ
kk: Электрондық поштада CTA-ны жоғары жылжытыңыз, бірнеше CTA қосыңыз, сынақ түймешігі және мәтіндік сілтеме
km: ផ្លាស់ទី CTA ឱ្យខ្ពស់ជាងនៅក្នុងអ៊ីមែល បន្ថែម CTAs ច្រើន ប៊ូតុងសាកល្បងធៀបនឹងតំណអត្ថបទ
kn: ಇಮೇಲ್‌ನಲ್ಲಿ CTA ಅನ್ನು ಮೇಲಕ್ಕೆ ಸರಿಸಿ, ಬಹು CTAಗಳನ್ನು ಸೇರಿಸಿ, ಪರೀಕ್ಷಾ ಬಟನ್ ವಿರುದ್ಧ ಪಠ್ಯ ಲಿಂಕ್
ko: 이메일에서 CTA를 더 높게 이동하고, 여러 CTA를 추가하고, 버튼과 텍스트 링크를 테스트하세요.
ky: Электрондук почтада CTAны жогору жылдырыңыз, бир нече CTA кошуңуз, сыноо баскычы жана текст шилтемеси
lo: ຍ້າຍ CTA ສູງຂຶ້ນໃນອີເມວ, ເພີ່ມ CTAs ຫຼາຍ, ປຸ່ມທົດສອບທຽບກັບການເຊື່ອມຕໍ່ຂໍ້ຄວາມ
lt: Pakelkite CTA aukštesnį el. paštu, pridėkite kelis raginimus, testavimo mygtuką, palyginti su teksto nuoroda
lv: Pārvietojiet CTA augstāk e-pastā, pievienojiet vairākus CTA, testa pogu un teksta saiti
ml: ഇമെയിലിൽ CTA ഉയർന്നത് നീക്കുക, ഒന്നിലധികം CTAകൾ ചേർക്കുക, ടെസ്റ്റ് ബട്ടൺ വേഴ്സസ് ടെക്സ്റ്റ് ലിങ്ക് ചേർക്കുക
mn: Имэйлд CTA-г илүү өндөрт шилжүүлж, олон CTA нэмж, тестийн товчлуур болон текст холбоос
mr: ईमेलमध्ये CTA वर हलवा, एकाधिक CTA, चाचणी बटण विरुद्ध मजकूर लिंक जोडा
ms: Alihkan CTA lebih tinggi dalam e-mel, tambahkan berbilang CTA, butang uji lwn pautan teks
mt: Mexxi CTA ogħla fl-email, żid CTAs multipli, buttuna tat-test vs link tat-test
my: အီးမေးလ်တွင် CTA ပိုများအောင်ရွှေ့ပါ၊ CTA အများအပြားထည့်ပါ၊ စမ်းသပ်ခလုတ်နှင့် စာသားလင့်ခ်ကို ပေါင်းပါ။
ne: इमेलमा CTA माथि सार्नुहोस्, धेरै CTAs, परीक्षण बटन बनाम पाठ लिङ्क थप्नुहोस्
nl: Verplaats CTA hoger in e-mail, voeg meerdere CTA's toe, testknop versus tekstlink
no: Flytt CTA høyere i e-post, legg til flere CTAer, testknapp kontra tekstlink
pa: ਈਮੇਲ ਵਿੱਚ CTA ਨੂੰ ਉੱਚਾ ਲੈ ਜਾਓ, ਕਈ CTA, ਟੈਸਟ ਬਟਨ ਬਨਾਮ ਟੈਕਸਟ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Przenieś CTA wyżej w e-mailu, dodaj wiele CTA, przetestuj przycisk zamiast linku tekstowego
pt: Aumente o CTA no e-mail, adicione vários CTAs, botão de teste versus link de texto
ro: Mutați CTA mai sus în e-mail, adăugați mai multe CTA, butonul de testare vs. link text
ru: Переместите призыв к действию выше в электронном письме, добавьте несколько призывов к действию, протестируйте кнопку вместо текстовой ссылки.
si: විද්‍යුත් තැපෑලෙන් CTA ඉහළට ගෙන යන්න, CTA කිහිපයක් එක් කරන්න, පරීක්ෂණ බොත්තම එදිරිව පෙළ සබැඳිය
sk: Posuňte CTA vyššie v e-maile, pridajte viacero CTA, testovacie tlačidlo vs. textový odkaz
sl: Premaknite CTA višje v e-pošti, dodajte več CTA-jev, preizkusite gumb v primerjavi z besedilno povezavo
sr: Померите ЦТА више у имејлу, додајте више ЦТА, дугме за тестирање у односу на текстуалну везу
sv: Flytta CTA högre i e-post, lägg till flera CTA, testknapp kontra textlänk
sw: Sogeza CTA juu zaidi katika barua pepe, ongeza CTA nyingi, kitufe cha kujaribu dhidi ya kiungo cha maandishi
ta: மின்னஞ்சலில் CTA ஐ மேலே நகர்த்தவும், பல CTAகளை சேர்க்கவும், சோதனை பொத்தான் மற்றும் உரை இணைப்பு
te: ఇమెయిల్‌లో CTAని ఎక్కువగా తరలించండి, బహుళ CTAలను జోడించండి, టెస్ట్ బటన్ వర్సెస్ టెక్స్ట్ లింక్
th: ย้าย CTA ในอีเมลให้สูงขึ้น เพิ่ม CTA หลายรายการ ปุ่มทดสอบเทียบกับลิงก์ข้อความ
tr: CTA'yı e-postada daha yükseğe taşıyın, birden fazla CTA ekleyin, test düğmesi ve metin bağlantısı ekleyin
uk: Перемістіть CTA вище в електронній пошті, додайте кілька CTA, перевірте кнопку замість текстового посилання
ur: ای میل میں سی ٹی اے کو زیادہ منتقل کریں ، متعدد سی ٹی اے ، ٹیسٹ بٹن بمقابلہ ٹیکسٹ لنک شامل کریں
uz: E-pochtada CTA-ni yuqoriga ko'chiring, bir nechta CTA qo'shing, test tugmasi va matnli havola
vi: Đưa CTA lên cao hơn trong email, thêm nhiều CTA, nút kiểm tra so với liên kết văn bản

source: A/B Testing Strategy
af: A/B-toetsstrategie
am: የA/B የሙከራ ስልት
ar: استراتيجية اختبار أ/ب
az: A/B Test Strategiyası
bg: Стратегия за A/B тестване
bn: A/B পরীক্ষার কৌশল
ca: Estratègia de proves A/B
cs: Strategie A/B testování
cy: Strategaeth Profi A/B
da: A/B-teststrategi
de: A/B-Teststrategie
el: Στρατηγική δοκιμών A/B
eo: A/B Testa Strategio
es: Estrategia de pruebas A/B
et: A/B testimisstrateegia
eu: A/B Testing Estrategia
fa: استراتژی تست A/B
fi: A/B-testausstrategia
fr: Stratégie de tests A/B
ga: Straitéis Tástála A/B
gl: Estratexia de probas A/B
gu: A/B પરીક્ષણ વ્યૂહરચના
he: אסטרטגיית בדיקות A/B
hi: ए/बी परीक्षण रणनीति
hr: Strategija A/B testiranja
hu: A/B tesztelési stratégia
hy: A/B թեստավորման ռազմավարություն
id: Strategi Pengujian A/B
is: A/B prófunarstefna
it: Strategia di test A/B
ja: A/B テスト戦略
ka: A/B ტესტირების სტრატეგია
kk: A/B тестілеу стратегиясы
km: យុទ្ធសាស្ត្រសាកល្បង A/B
kn: A/B ಪರೀಕ್ಷಾ ತಂತ್ರ
ko: A/B 테스트 전략
ky: A/B тестирлөө стратегиясы
lo: ຍຸດທະສາດການທົດສອບ A/B
lt: A/B testavimo strategija
lv: A/B testēšanas stratēģija
ml: എ/ബി ടെസ്റ്റിംഗ് സ്ട്രാറ്റജി
mn: A/B туршилтын стратеги
mr: A/B चाचणी धोरण
ms: Strategi Pengujian A/B
mt: A/B Ittestjar Strateġija
my: A/B စမ်းသပ်မှုဗျူဟာ
ne: A/B परीक्षण रणनीति
nl: A/B-teststrategie
no: A/B-teststrategi
pa: A/B ਟੈਸਟਿੰਗ ਰਣਨੀਤੀ
pl: Strategia testów A/B
pt: Estratégia de teste A/B
ro: Strategia de testare A/B
ru: Стратегия A/B-тестирования
si: A/B පරීක්ෂණ උපාය මාර්ගය
sk: Stratégia A/B testovania
sl: Strategija testiranja A/B
sr: Стратегија А/Б тестирања
sv: A/B-teststrategi
sw: Mkakati wa Upimaji wa A/B
ta: A/B சோதனை உத்தி
te: A/B పరీక్షా వ్యూహం
th: กลยุทธ์การทดสอบ A/B
tr: A/B Test Stratejisi
uk: Стратегія A/B тестування
ur: A/B جانچ کی حکمت عملی
uz: A/B test strategiyasi
vi: Chiến lược thử nghiệm A/B

source: Scientific approach to improvement:
af: Wetenskaplike benadering tot verbetering:
am: ለማሻሻል ሳይንሳዊ አቀራረብ;
ar: المنهج العلمي للتحسين:
az: Təkmilləşdirməyə elmi yanaşma:
bg: Научен подход за подобряване:
bn: উন্নতির জন্য বৈজ্ঞানিক পদ্ধতি:
ca: Enfocament científic de la millora:
cs: Vědecký přístup ke zlepšení:
cy: Dull gwyddonol o wella:
da: Videnskabelig tilgang til forbedring:
de: Wissenschaftlicher Ansatz zur Verbesserung:
el: Επιστημονική προσέγγιση για τη βελτίωση:
eo: Scienca aliro al plibonigo:
es: Enfoque científico para la mejora:
et: Teaduslik lähenemine täiustamisele:
eu: Hobekuntzarako ikuspegi zientifikoa:
fa: رویکرد علمی به بهبود:
fi: Tieteellinen lähestymistapa parantamiseen:
fr: Approche scientifique d’amélioration :
ga: Cur chuige eolaíoch maidir le feabhsú:
gl: Aproximación científica á mellora:
gu: સુધારણા માટે વૈજ્ઞાનિક અભિગમ:
he: גישה מדעית לשיפור:
hi: सुधार के लिए वैज्ञानिक दृष्टिकोण:
hr: Znanstveni pristup poboljšanju:
hu: A fejlesztés tudományos megközelítése:
hy: Բարելավման գիտական ​​մոտեցում.
id: Pendekatan ilmiah untuk perbaikan:
is: Vísindaleg nálgun til umbóta:
it: Approccio scientifico al miglioramento:
ja: 改善への科学的アプローチ:
ka: გაუმჯობესების მეცნიერული მიდგომა:
kk: жетілдірудің ғылыми тәсілі:
km: វិធីសាស្រ្តវិទ្យាសាស្ត្រដើម្បីកែលម្អ៖
kn: ಸುಧಾರಣೆಗೆ ವೈಜ್ಞಾನಿಕ ವಿಧಾನ:
ko: 개선을 위한 과학적 접근 방식:
ky: жакшыртууга илимий мамиле:
lo: ວິທີການວິທະຍາສາດເພື່ອປັບປຸງ:
lt: Mokslinis požiūris į tobulėjimą:
lv: Zinātniskā pieeja uzlabošanai:
ml: മെച്ചപ്പെടുത്തുന്നതിനുള്ള ശാസ്ത്രീയ സമീപനം:
mn: Сайжруулах шинжлэх ухааны арга:
mr: सुधारणेसाठी वैज्ञानिक दृष्टीकोन:
ms: Pendekatan saintifik untuk penambahbaikan:
mt: Approċċ xjentifiku għat-titjib:
my: တိုးတက်မှုအတွက် သိပ္ပံနည်းကျချဉ်းကပ်နည်း-
ne: सुधारको लागि वैज्ञानिक दृष्टिकोण:
nl: Wetenschappelijke benadering van verbetering:
no: Vitenskapelig tilnærming til forbedring:
pa: ਸੁਧਾਰ ਲਈ ਵਿਗਿਆਨਕ ਪਹੁੰਚ:
pl: Naukowe podejście do doskonalenia:
pt: Abordagem científica para melhoria:
ro: Abordare științifică a îmbunătățirii:
ru: Научный подход к улучшению:
si: වැඩිදියුණු කිරීම සඳහා විද්‍යාත්මක ප්‍රවේශය:
sk: Vedecký prístup k zlepšeniu:
sl: Znanstveni pristop k izboljšanju:
sr: Научни приступ побољшању:
sv: Vetenskapligt förhållningssätt till förbättring:
sw: Mbinu ya kisayansi ya kuboresha:
ta: முன்னேற்றத்திற்கான அறிவியல் அணுகுமுறை:
te: అభివృద్ధికి శాస్త్రీయ విధానం:
th: แนวทางทางวิทยาศาสตร์เพื่อการปรับปรุง:
tr: İyileştirmeye bilimsel yaklaşım:
uk: Науковий підхід до вдосконалення:
ur: بہتری کے لئے سائنسی نقطہ نظر:
uz: Takomillashtirishga ilmiy yondashuv:
vi: Phương pháp cải tiến khoa học:

source: Choose one variable:
af: Kies een veranderlike:
am: አንድ ተለዋዋጭ ይምረጡ፡-
ar: اختر متغيرًا واحدًا:
az: Bir dəyişən seçin:
bg: Изберете една променлива:
bn: একটি পরিবর্তনশীল চয়ন করুন:
ca: Trieu una variable:
cs: Vyberte jednu proměnnou:
cy: Dewiswch un newidyn:
da: Vælg en variabel:
de: Wählen Sie eine Variable:
el: Επιλέξτε μία μεταβλητή:
eo: Elektu unu variablon:
es: Elija una variable:
et: Valige üks muutuja:
eu: Aukeratu aldagai bat:
fa: یک متغیر را انتخاب کنید:
fi: Valitse yksi muuttuja:
fr: Choisissez une variable :
ga: Roghnaigh athróg amháin:
gl: Escolla unha variable:
gu: એક ચલ પસંદ કરો:
he: בחר משתנה אחד:
hi: एक वैरिएबल चुनें:
hr: Odaberite jednu varijablu:
hu: Válasszon egy változót:
hy: Ընտրեք մեկ փոփոխական.
id: Pilih satu variabel:
is: Veldu eina breytu:
it: Scegli una variabile:
ja: 変数を 1 つ選択してください:
ka: აირჩიეთ ერთი ცვლადი:
kk: Бір айнымалыны таңдаңыз:
km: ជ្រើសរើសអថេរមួយ៖
kn: ಒಂದು ವೇರಿಯೇಬಲ್ ಆಯ್ಕೆಮಾಡಿ:
ko: 변수 하나를 선택하세요.
ky: Бир өзгөрмө тандаңыз:
lo: ເລືອກຕົວແປອັນໜຶ່ງ:
lt: Pasirinkite vieną kintamąjį:
lv: Izvēlieties vienu mainīgo:
ml: ഒരു വേരിയബിൾ തിരഞ്ഞെടുക്കുക:
mn: Нэг хувьсагчийг сонгоно уу:
mr: एक व्हेरिएबल निवडा:
ms: Pilih satu pembolehubah:
mt: Agħżel varjabbli waħda:
my: ကိန်းရှင်တစ်ခုကို ရွေးပါ-
ne: एउटा चर छान्नुहोस्:
nl: Kies één variabele:
no: Velg én variabel:
pa: ਇੱਕ ਵੇਰੀਏਬਲ ਚੁਣੋ:
pl: Wybierz jedną zmienną:
pt: Escolha uma variável:
ro: Alegeți o variabilă:
ru: Выберите одну переменную:
si: එක් විචල්‍යයක් තෝරන්න:
sk: Vyberte jednu premennú:
sl: Izberite eno spremenljivko:
sr: Изаберите једну променљиву:
sv: Välj en variabel:
sw: Chagua kigezo kimoja:
ta: ஒரு மாறியைத் தேர்ந்தெடுக்கவும்:
te: ఒక వేరియబుల్ ఎంచుకోండి:
th: เลือกหนึ่งตัวแปร:
tr: Bir değişken seçin:
uk: Виберіть одну змінну:
ur: ایک متغیر کا انتخاب کریں:
uz: Bitta o'zgaruvchini tanlang:
vi: Chọn một biến:

source: Create two versions:
af: Skep twee weergawes:
am: ሁለት ስሪቶችን ይፍጠሩ:
ar: إنشاء نسختين:
az: İki versiya yaradın:
bg: Създайте две версии:
bn: দুটি সংস্করণ তৈরি করুন:
ca: Creeu dues versions:
cs: Vytvořte dvě verze:
cy: Creu dwy fersiwn:
da: Opret to versioner:
de: Erstellen Sie zwei Versionen:
el: Δημιουργήστε δύο εκδόσεις:
eo: Kreu du versiojn:
es: Crea dos versiones:
et: Loo kaks versiooni:
eu: Sortu bi bertsio:
fa: ایجاد دو نسخه:
fi: Luo kaksi versiota:
fr: Créez deux versions :
ga: Cruthaigh dhá leagan:
gl: Crea dúas versións:
gu: બે સંસ્કરણો બનાવો:
he: צור שתי גרסאות:
hi: दो संस्करण बनाएँ:
hr: Napravite dvije verzije:
hu: Hozzon létre két verziót:
hy: Ստեղծեք երկու տարբերակ.
id: Buat dua versi:
is: Búðu til tvær útgáfur:
it: Crea due versioni:
ja: 2 つのバージョンを作成します。
ka: შექმენით ორი ვერსია:
kk: Екі нұсқа жасаңыз:
km: បង្កើតកំណែពីរ៖
kn: ಎರಡು ಆವೃತ್ತಿಗಳನ್ನು ರಚಿಸಿ:
ko: 두 가지 버전을 만듭니다.
ky: эки версия түзүү:
lo: ສ້າງ​ສອງ​ສະ​ບັບ​:
lt: Sukurkite dvi versijas:
lv: Izveidojiet divas versijas:
ml: രണ്ട് പതിപ്പുകൾ സൃഷ്ടിക്കുക:
mn: Хоёр хувилбар үүсгэх:
mr: दोन आवृत्त्या तयार करा:
ms: Buat dua versi:
mt: Oħloq żewġ verżjonijiet:
my: ဗားရှင်းနှစ်မျိုး ဖန်တီးပါ-
ne: दुई संस्करणहरू सिर्जना गर्नुहोस्:
nl: Maak twee versies:
no: Lag to versjoner:
pa: ਦੋ ਸੰਸਕਰਣ ਬਣਾਓ:
pl: Utwórz dwie wersje:
pt: Crie duas versões:
ro: Creați două versiuni:
ru: Создайте две версии:
si: අනුවාද දෙකක් සාදන්න:
sk: Vytvorte dve verzie:
sl: Ustvarite dve različici:
sr: Направите две верзије:
sv: Skapa två versioner:
sw: Unda matoleo mawili:
ta: இரண்டு பதிப்புகளை உருவாக்கவும்:
te: రెండు వెర్షన్లను సృష్టించండి:
th: สร้างสองเวอร์ชัน:
tr: İki sürüm oluşturun:
uk: Створіть дві версії:
ur: دو ورژن بنائیں:
uz: Ikki versiyani yarating:
vi: Tạo hai phiên bản:
