Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Keep your token secret. Anyone with this token can access your account via the API.
af: Hou jou teken geheim.Enigiemand met hierdie teken kan toegang tot jou rekening kry via die API.
am: ማስመሰያዎን በሚስጥር ያስቀምጡ።ይህ ማስመሰያ ያለው ማንኛውም ሰው የእርስዎን መለያ በኤፒአይ በኩል መድረስ ይችላል።
ar: حافظ على سر رمزك المميز.يمكن لأي شخص لديه هذا الرمز الوصول إلى حسابك عبر واجهة برمجة التطبيقات.
az: Tokeninizi gizli saxlayın.Bu nişanə malik hər kəs API vasitəsilə hesabınıza daxil ola bilər.
bg: Пазете токена си в тайна.Всеки с този токен може да получи достъп до вашия акаунт чрез API.
bn: আপনার টোকেন গোপন রাখুন।এই টোকেন সহ যে কেউ API এর মাধ্যমে আপনার অ্যাকাউন্ট অ্যাক্সেস করতে পারে৷
ca: Mantingueu el vostre testimoni en secret.Qualsevol persona amb aquest testimoni pot accedir al vostre compte mitjançant l'API.
cs: Udržujte svůj token v tajnosti.Kdokoli s tímto tokenem má přístup k vašemu účtu prostřednictvím rozhraní API.
cy: Cadwch eich tocyn yn gyfrinach.Gall unrhyw un sydd â'r tocyn hwn gael mynediad i'ch cyfrif trwy'r API.
da: Hold dit token hemmeligt.Alle med dette token kan få adgang til din konto via API'et.
de: Halten Sie Ihr Token geheim.Jeder mit diesem Token kann über die API auf Ihr Konto zugreifen.
el: Κρατήστε μυστικό το συμβολικό σας.Οποιοσδήποτε διαθέτει αυτό το διακριτικό μπορεί να έχει πρόσβαση στον λογαριασμό σας μέσω του API.
eo: Konservu vian signon sekreta.Ĉiu kun ĉi tiu signo povas aliri vian konton per la API.
es: Mantenga su token en secreto.Cualquiera que tenga este token puede acceder a su cuenta a través de la API.
et: Hoidke oma märgi saladus.Igaüks, kellel on see tunnus, pääseb teie kontole API kaudu juurde.
eu: Mantendu zure token sekretua.Token hau duen edonork sar dezake zure kontura APIaren bidez.
fa: رمز خود را مخفی نگه داریدهر کسی که این توکن را داشته باشد می تواند از طریق API به حساب شما دسترسی داشته باشد.
fi: Pidä tunnusmerkkisi salassa.Kuka tahansa, jolla on tämä tunnus, voi käyttää tiliäsi API:n kautta.
fr: Gardez votre jeton secret.Toute personne possédant ce jeton peut accéder à votre compte via l'API.
ga: Coinnigh do chomhartha rúnda.Is féidir le haon duine a bhfuil an comhartha seo aige rochtain a fháil ar do chuntas tríd an API.
gl: Mantén o teu token en segredo.Calquera persoa con este token pode acceder á túa conta a través da API.
gu: તમારું ટોકન ગુપ્ત રાખો.આ ટોકન ધરાવનાર કોઈપણ વ્યક્તિ API દ્વારા તમારું એકાઉન્ટ એક્સેસ કરી શકે છે.
he: שמור את האסימון שלך בסוד.כל מי שיש לו אסימון זה יכול לגשת לחשבון שלך דרך ה-API.
hi: अपना टोकन गुप्त रखें.इस टोकन वाला कोई भी व्यक्ति एपीआई के माध्यम से आपके खाते तक पहुंच सकता है।
hr: Držite svoj token u tajnosti.Svatko s ovim tokenom može pristupiti vašem računu putem API-ja.
hu: Tartsa titokban a tokenjét.Bárki, aki rendelkezik ezzel a tokennel, hozzáférhet fiókjához az API-n keresztül.
hy: Պահպանեք ձեր նշանը գաղտնի:Այս նշանն ունեցող յուրաքանչյուր ոք կարող է մուտք գործել ձեր հաշիվ API-ի միջոցով:
id: Jaga kerahasiaan token Anda.Siapa pun yang memiliki token ini dapat mengakses akun Anda melalui API.
is: Haltu tákninu þínu leyndu.Allir með þennan auðkenni geta fengið aðgang að reikningnum þínum í gegnum API.
it: Mantieni segreto il tuo token.Chiunque abbia questo token può accedere al tuo account tramite l'API.
ja: トークンを秘密にしておきます。このトークンを持っている人は誰でも API 経由でアカウントにアクセスできます。
ka: შეინახეთ თქვენი სიმბოლური საიდუმლო.ნებისმიერს ამ ჟეტონით შეუძლია თქვენს ანგარიშზე წვდომა API-ის მეშვეობით.
kk: Токеніңізді құпия сақтаңыз.Бұл таңбалауышы бар кез келген адам тіркелгіңізге API арқылы кіре алады.
km: រក្សាសញ្ញាសម្ងាត់របស់អ្នក។អ្នកដែលមានសញ្ញាសម្ងាត់នេះអាចចូលប្រើគណនីរបស់អ្នកតាមរយៈ API ។
kn: ನಿಮ್ಮ ಟೋಕನ್ ಅನ್ನು ರಹಸ್ಯವಾಗಿಡಿ.ಈ ಟೋಕನ್ ಹೊಂದಿರುವ ಯಾರಾದರೂ API ಮೂಲಕ ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪ್ರವೇಶಿಸಬಹುದು.
ko: 토큰을 비밀로 유지하세요.이 토큰을 가진 사람은 누구나 API를 통해 귀하의 계정에 액세스할 수 있습니다.
ky: Токениңизди сыр сактаңыз.Бул энбелгиси бар ар бир адам API аркылуу аккаунтуңузга кире алат.
lo: ຮັກສາໂທເຄັນຂອງເຈົ້າເປັນຄວາມລັບ.ທຸກຄົນທີ່ມີ token ນີ້ສາມາດເຂົ້າເຖິງບັນຊີຂອງທ່ານຜ່ານ API ໄດ້.
lt: Laikykite savo žetoną paslaptyje.Kiekvienas, turintis šį prieigos raktą, gali pasiekti jūsų paskyrą per API.
lv: Saglabājiet savu žetonu noslēpumā.Ikviens, kam ir šī pilnvara, var piekļūt jūsu kontam, izmantojot API.
ml: നിങ്ങളുടെ ടോക്കൺ രഹസ്യമായി സൂക്ഷിക്കുക.ഈ ടോക്കൺ ഉള്ള ആർക്കും API വഴി നിങ്ങളുടെ അക്കൗണ്ട് ആക്‌സസ് ചെയ്യാൻ കഴിയും.
mn: Токеноо нууцал.Энэ жетонтой хэн ч API-ээр дамжуулан таны бүртгэлд хандах боломжтой.
mr: तुमचे टोकन गुप्त ठेवा.हे टोकन असलेले कोणीही API द्वारे तुमच्या खात्यात प्रवेश करू शकतात.
ms: Rahsiakan token anda.Sesiapa sahaja yang mempunyai token ini boleh mengakses akaun anda melalui API.
mt: Żomm it-token sigriet tiegħek.Kull min għandu dan it-token jista’ jaċċessa l-kont tiegħek permezz tal-API.
my: သင့်တိုကင်ကို လျှို့ဝှက်ထားပါ။ဤတိုကင်ပါရှိသည့် မည်သူမဆို API မှတစ်ဆင့် သင့်အကောင့်ကို ဝင်ရောက်ကြည့်ရှုနိုင်ပါသည်။
ne: आफ्नो टोकन गोप्य राख्नुहोस्।यो टोकन भएका जो कोहीले API मार्फत तपाईंको खाता पहुँच गर्न सक्छन्।
nl: Houd uw token geheim.Iedereen met dit token heeft via de API toegang tot uw account.
no: Hold tokenet ditt hemmelig.Alle med dette tokenet kan få tilgang til kontoen din via API.
pa: ਆਪਣਾ ਟੋਕਨ ਗੁਪਤ ਰੱਖੋ।ਇਸ ਟੋਕਨ ਵਾਲਾ ਕੋਈ ਵੀ ਵਿਅਕਤੀ API ਰਾਹੀਂ ਤੁਹਾਡੇ ਖਾਤੇ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦਾ ਹੈ।
pl: Zachowaj swój token w tajemnicy.Każda osoba posiadająca ten token może uzyskać dostęp do Twojego konta poprzez API.
pt: Mantenha seu token em segredo.Qualquer pessoa com este token pode acessar sua conta através da API.
ro: Păstrează-ți secretul simbolului.Oricine are acest simbol vă poate accesa contul prin intermediul API-ului.
ru: Держите свой токен в секрете.Любой, у кого есть этот токен, может получить доступ к вашей учетной записи через API.
si: ඔබගේ ටෝකනය රහසිගතව තබා ගන්න.මෙම ටෝකනය ඇති ඕනෑම අයෙකුට API හරහා ඔබගේ ගිණුමට ප්‍රවේශ විය හැක.
sk: Udržujte svoj token v tajnosti.Ktokoľvek s týmto tokenom má prístup k vášmu účtu prostredníctvom rozhrania API.
sl: Naj vaš žeton ostane skrivnost.Vsakdo s tem žetonom lahko dostopa do vašega računa prek API-ja.
sr: Чувајте свој жетон у тајности.Свако са овим токеном може да приступи вашем налогу преко АПИ-ја.
sv: Håll din token hemlig.Alla med denna token kan komma åt ditt konto via API:et.
sw: Weka ishara yako siri.Mtu yeyote aliye na tokeni hii anaweza kufikia akaunti yako kupitia API.
ta: உங்கள் டோக்கனை ரகசியமாக வைத்திருங்கள்.இந்த டோக்கன் உள்ள எவரும் API வழியாக உங்கள் கணக்கை அணுகலாம்.
te: మీ టోకెన్‌ను రహస్యంగా ఉంచండి.ఈ టోకెన్ ఉన్న ఎవరైనా API ద్వారా మీ ఖాతాను యాక్సెస్ చేయవచ్చు.
th: เก็บโทเค็นของคุณเป็นความลับทุกคนที่มีโทเค็นนี้สามารถเข้าถึงบัญชีของคุณผ่านทาง API
tr: Jetonunuzu gizli tutun.Bu jetona sahip olan herkes API aracılığıyla hesabınıza erişebilir.
uk: Тримайте свій жетон у секреті.Будь-хто з цим маркером може отримати доступ до вашого облікового запису через API.
ur: اپنے ٹوکن خفیہ رکھیں۔اس ٹوکن والا کوئی بھی شخص API کے توسط سے آپ کے اکاؤنٹ تک رسائی حاصل کرسکتا ہے۔
uz: Tokeningizni sir saqlang.Ushbu tokenga ega har kim API orqali hisobingizga kirishi mumkin.
vi: Giữ bí mật mã thông báo của bạn.Bất kỳ ai có mã thông báo này đều có thể truy cập vào tài khoản của bạn thông qua API.

source: Regenerate Token
af: Regenereer Token
am: ማስመሰያ እንደገና ፍጠር
ar: إعادة إنشاء الرمز المميز
az: Tokeni bərpa edin
bg: Регенериране на токен
bn: টোকেন পুনরায় তৈরি করুন
ca: Regenera el testimoni
cs: Obnovit token
cy: Tocyn adfywio
da: Regenerer token
de: Token neu generieren
el: Αναγέννηση διακριτικού
eo: Regeneri Tokenon
es: Regenerar token
et: Regenereeri märk
eu: Birsortu Tokena
fi: Luo Token uudelleen
fr: Régénérer le jeton
ga: Athghin Chomhartha
gl: Rexenerar ficha
gu: ટોકન ફરીથી બનાવો
he: צור מחדש את האסימון
hi: टोकन पुन: उत्पन्न करें
hr: Regeneriraj token
hu: Token újragenerálása
hy: Վերականգնել նշանը
id: Regenerasi Token
is: Endurskapa tákn
it: Gettone rigenera
ja: トークンを再生成する
ka: ტოკენის რეგენერაცია
kk: Токенді қалпына келтіру
km: បង្កើតនិមិត្តសញ្ញាឡើងវិញ
kn: ಟೋಕನ್ ಅನ್ನು ಮರುಸೃಷ್ಟಿಸಿ
ko: 토큰 재생성
ky: Токенди калыбына келтирүү
lo: ສ້າງໂທເຄັນຄືນໃໝ່
lt: Atkurti prieigos raktą
lv: Atjaunot marķieri
ml: ടോക്കൺ പുനർനിർമ്മിക്കുക
mn: Токеныг сэргээх
mr: टोकन पुन्हा निर्माण करा
ms: Menjana semula Token
mt: Riġenera Token
my: တိုကင်ကို ပြန်ထုတ်ပါ။
ne: टोकन पुन: उत्पन्न गर्नुहोस्
nl: Token opnieuw genereren
no: Regenerer token
pa: ਟੋਕਨ ਰੀਜਨਰੇਟ ਕਰੋ
pl: Zregeneruj token
pt: Regenerar token
ro: Regenerați Token
ru: Восстановить токен
si: ටෝකනය නැවත උත්පාදනය කරන්න
sk: Obnoviť token
sl: Regeneriraj žeton
sr: Регенеришите токен
sv: Återskapa token
sw: Tengeneza Upya Tokeni
ta: டோக்கனை மீண்டும் உருவாக்கவும்
te: టోకెన్‌ను పునరుద్ధరించండి
th: สร้างโทเค็นใหม่
tr: Jetonu Yeniden Oluştur
uk: Регенерувати маркер
ur: ٹوکن کو دوبارہ تخلیق کریں
uz: Tokenni qayta tiklash
vi: Tạo lại mã thông báo

source: Regenerating will create a new token and invalidate the old one. Update any applications using the old token.
af: Hergenerering sal 'n nuwe teken skep en die ou een ongeldig maak.Dateer enige toepassings op met die ou teken.
am: እንደገና ማመንጨት አዲስ ማስመሰያ ይፈጥራል እና አሮጌውን ያጠፋል።የድሮውን ማስመሰያ በመጠቀም ማንኛውንም መተግበሪያ ያዘምኑ።
ar: ستؤدي إعادة الإنشاء إلى إنشاء رمز مميز جديد وإبطال الرمز القديم.قم بتحديث أي تطبيقات باستخدام الرمز القديم.
az: Regenerasiya yeni nişan yaradacaq və köhnəsini etibarsız edəcək.Köhnə nişanı istifadə edərək istənilən tətbiqi yeniləyin.
bg: Повторното генериране ще създаде нов токен и ще обезсили стария.Актуализирайте всички приложения, използвайки стария токен.
bn: পুনর্জন্ম একটি নতুন টোকেন তৈরি করবে এবং পুরানোটিকে বাতিল করবে।পুরানো টোকেন ব্যবহার করে যেকোনো অ্যাপ্লিকেশন আপডেট করুন।
ca: La regeneració crearà un testimoni nou i invalidarà l'antic.Actualitzeu qualsevol aplicació que utilitzi el testimoni antic.
cs: Regenerace vytvoří nový token a zruší platnost starého.Aktualizujte všechny aplikace pomocí starého tokenu.
cy: Bydd adfywio yn creu tocyn newydd ac yn annilysu'r hen un.Diweddaru unrhyw gymwysiadau gan ddefnyddio'r hen docyn.
da: Regenerering vil oprette et nyt token og ugyldiggøre det gamle.Opdater alle applikationer ved hjælp af det gamle token.
de: Durch die Neugenerierung wird ein neues Token erstellt und das alte ungültig gemacht.Aktualisieren Sie alle Anwendungen, die das alte Token verwenden.
el: Η αναγέννηση θα δημιουργήσει ένα νέο διακριτικό και θα ακυρώσει το παλιό.Ενημερώστε τυχόν εφαρμογές χρησιμοποιώντας το παλιό διακριτικό.
eo: Regenerado kreos novan ĵetonon kaj nuligos la malnovan.Ĝisdatigu ajnajn aplikojn uzante la malnovan ĵetonon.
es: La regeneración creará un nuevo token e invalidará el anterior.Actualice cualquier aplicación utilizando el token anterior.
et: Taasgenereerimine loob uue märgi ja muudab vana kehtetuks.Värskendage kõiki rakendusi, mis kasutavad vana tunnust.
eu: Birsortzeak token berri bat sortuko du eta zaharra baliogabetuko du.Eguneratu token zaharra erabiliz aplikazioak.
fa: بازسازی یک توکن جدید ایجاد می‌کند و توکن قدیمی را باطل می‌کند.هر برنامه ای را با استفاده از رمز قدیمی به روز کنید.
fi: Uudelleen luominen luo uuden tunnuksen ja mitätöi vanhan.Päivitä kaikki sovellukset vanhalla tunnisteella.
fr: La régénération créera un nouveau jeton et invalidera l'ancien.Mettez à jour toutes les applications utilisant l'ancien jeton.
ga: Cruthóidh athghiniúint comhartha nua agus neamhbhaileofar an seancheann.Nuashonraigh aon fheidhmchlár ag baint úsáide as an seanchomhartha.
gl: Ao rexenerar crearase un novo token e invalidarase o antigo.Actualiza todas as aplicacións que utilicen o token antigo.
gu: રિજનરેટ કરવાથી નવું ટોકન બનશે અને જૂનું અમાન્ય થઈ જશે.જૂના ટોકનનો ઉપયોગ કરીને કોઈપણ એપ્લિકેશનને અપડેટ કરો.
he: יצירה מחדש תיצור אסימון חדש ותבטל את תוקף הישן.עדכן את כל היישומים באמצעות האסימון הישן.
hi: पुनर्जीवित करने से एक नया टोकन बन जाएगा और पुराना टोकन अमान्य हो जाएगा।पुराने टोकन का उपयोग करके किसी भी एप्लिकेशन को अपडेट करें।
hr: Ponovno generiranje će stvoriti novi token i poništiti stari.Ažurirajte sve aplikacije pomoću starog tokena.
hu: Az újragenerálás új tokent hoz létre, és érvényteleníti a régit.Frissítsen minden alkalmazást a régi token használatával.
hy: Վերականգնումը կստեղծի նոր նշան և անվավեր կճանաչի հինը:Թարմացրեք ցանկացած հավելված՝ օգտագործելով հին նշանը:
id: Regenerasi akan membuat token baru dan membatalkan validitas token lama.Perbarui aplikasi apa pun menggunakan token lama.
is: Endurmyndun mun búa til nýjan tákn og ógilda þann gamla.Uppfærðu öll forrit með því að nota gamla táknið.
it: La rigenerazione creerà un nuovo token e invaliderà quello vecchio.Aggiorna tutte le applicazioni utilizzando il vecchio token.
ja: 再生成すると新しいトークンが作成され、古いトークンは無効になります。古いトークンを使用しているアプリケーションを更新します。
ka: რეგენერაცია შექმნის ახალ ჟეტონს და გააუქმებს ძველს.განაახლეთ ნებისმიერი აპლიკაცია ძველი ჟეტონის გამოყენებით.
kk: Қалпына келтіру жаңа таңбалауышты жасайды және ескісін жарамсыз етеді.Ескі таңбалауышты пайдаланып кез келген қолданбаларды жаңартыңыз.
km: ការបង្កើតឡើងវិញនឹងបង្កើតថូខឹនថ្មី និងធ្វើឱ្យនិមិត្តសញ្ញាចាស់មិនត្រឹមត្រូវ។ធ្វើបច្ចុប្បន្នភាពកម្មវិធីណាមួយដោយប្រើសញ្ញាសម្ងាត់ចាស់។
kn: ಪುನರುತ್ಪಾದನೆಯು ಹೊಸ ಟೋಕನ್ ಅನ್ನು ರಚಿಸುತ್ತದೆ ಮತ್ತು ಹಳೆಯದನ್ನು ಅಮಾನ್ಯಗೊಳಿಸುತ್ತದೆ.ಹಳೆಯ ಟೋಕನ್ ಬಳಸಿ ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ನವೀಕರಿಸಿ.
ko: 재생성하면 새 토큰이 생성되고 이전 토큰이 무효화됩니다.이전 토큰을 사용하여 모든 애플리케이션을 업데이트합니다.
ky: Калыбына келтирүү жаңы токенди түзүп, эскисин жараксыз кылат.Эски токенди колдонуп бардык колдонмолорду жаңыртыңыз.
lo: ການສ້າງໂທເຄັນໃໝ່ຈະສ້າງໂທເຄັນໃໝ່ ແລະເຮັດໃຫ້ອັນເກົ່າບໍ່ຖືກຕ້ອງ.ອັບເດດແອັບພລິເຄຊັນໃດນຶ່ງໂດຍໃຊ້ token ເກົ່າ.
lt: Atkūrus bus sukurtas naujas prieigos raktas, o senasis panaikinamas.Atnaujinkite visas programas naudodami seną prieigos raktą.
lv: Atjaunojot, tiks izveidots jauns marķieris un vecais tiks atzīts par nederīgu.Atjauniniet visas lietojumprogrammas, izmantojot veco pilnvaru.
ml: പുനരുജ്ജീവിപ്പിക്കുന്നത് ഒരു പുതിയ ടോക്കൺ സൃഷ്ടിക്കുകയും പഴയതിനെ അസാധുവാക്കുകയും ചെയ്യും.പഴയ ടോക്കൺ ഉപയോഗിച്ച് ഏതെങ്കിലും ആപ്ലിക്കേഷനുകൾ അപ്ഡേറ്റ് ചെയ്യുക.
mn: Дахин сэргээх нь шинэ токен үүсгэж, хуучин тэмдэгтийг хүчингүй болгоно.Хуучин токен ашиглан аливаа програмыг шинэчилнэ үү.
mr: पुन्हा निर्माण केल्याने नवीन टोकन तयार होईल आणि जुने अवैध होईल.जुने टोकन वापरून कोणतेही ॲप्लिकेशन अपडेट करा.
ms: Penjanaan semula akan mencipta token baharu dan membatalkan token lama.Kemas kini mana-mana aplikasi menggunakan token lama.
mt: Ir-riġenerazzjoni toħloq token ġdid u tinvalida l-antik.Aġġorna kwalunkwe applikazzjonijiet bl-użu tat-token l-antik.
my: ပြန်လည်ထုတ်လုပ်ခြင်းသည် တိုကင်အသစ်ကို ဖန်တီးပြီး အဟောင်းကို ပျက်ပြယ်စေမည်ဖြစ်သည်။တိုကင်အဟောင်းကို အသုံးပြု၍ မည်သည့်အက်ပ်ကိုမဆို အပ်ဒိတ်လုပ်ပါ။
ne: पुन: उत्पन्न गर्दा नयाँ टोकन सिर्जना हुनेछ र पुरानो अमान्य हुनेछ।पुरानो टोकन प्रयोग गरेर कुनै पनि अनुप्रयोगहरू अद्यावधिक गर्नुहोस्।
nl: Door opnieuw te genereren wordt een nieuw token gemaakt en wordt het oude ongeldig.Update alle applicaties die het oude token gebruiken.
no: Regenerering vil opprette et nytt token og ugyldiggjøre det gamle.Oppdater alle applikasjoner med det gamle tokenet.
pa: ਰੀਜਨਰੇਟ ਕਰਨ ਨਾਲ ਇੱਕ ਨਵਾਂ ਟੋਕਨ ਬਣੇਗਾ ਅਤੇ ਪੁਰਾਣੇ ਨੂੰ ਅਵੈਧ ਕਰ ਦੇਵੇਗਾ।ਪੁਰਾਣੇ ਟੋਕਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕਿਸੇ ਵੀ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ।
pl: Regeneracja spowoduje utworzenie nowego tokena i unieważnienie starego.Zaktualizuj wszystkie aplikacje przy użyciu starego tokena.
pt: A regeneração criará um novo token e invalidará o antigo.Atualize todos os aplicativos usando o token antigo.
ro: Regenerarea va crea un nou token și îl va invalida pe cel vechi.Actualizați orice aplicație folosind vechiul token.
ru: Регенерация создаст новый токен и сделает недействительным старый.Обновите все приложения, используя старый токен.
si: නැවත උත්පාදනය කිරීම නව ටෝකනයක් සාදන අතර පැරණි එක අවලංගු කරයි.පැරණි ටෝකනය භාවිතයෙන් ඕනෑම යෙදුම් යාවත්කාලීන කරන්න.
sk: Regenerácia vytvorí nový token a zruší platnosť starého.Aktualizujte všetky aplikácie pomocou starého tokenu.
sl: Ponovno generiranje bo ustvarilo nov žeton in razveljavilo starega.Posodobite vse aplikacije s starim žetonom.
sr: Регенерисање ће креирати нови токен и поништити стари.Ажурирајте све апликације користећи стари токен.
sv: Regenerering skapar en ny token och ogiltigförklarar den gamla.Uppdatera alla program med den gamla token.
sw: Kuunda upya kutaunda tokeni mpya na kubatilisha ya zamani.Sasisha programu zozote kwa kutumia tokeni ya zamani.
ta: மீண்டும் உருவாக்குவது புதிய டோக்கனை உருவாக்கி பழையதை செல்லாததாக்கும்.பழைய டோக்கனைப் பயன்படுத்தி ஏதேனும் பயன்பாடுகளைப் புதுப்பிக்கவும்.
te: పునరుత్పత్తి చేయడం వలన కొత్త టోకెన్ సృష్టించబడుతుంది మరియు పాతది చెల్లదు.పాత టోకెన్‌ని ఉపయోగించి ఏవైనా అప్లికేషన్‌లను అప్‌డేట్ చేయండి.
th: การสร้างใหม่จะสร้างโทเค็นใหม่และทำให้โทเค็นเก่าใช้ไม่ได้อัปเดตแอปพลิเคชันใด ๆ โดยใช้โทเค็นเก่า
tr: Yenileme, yeni bir jeton oluşturacak ve eskisini geçersiz kılacaktır.Eski jetonu kullanarak tüm uygulamaları güncelleyin.
uk: Регенерація створить новий маркер і зробить старий недійсним.Оновіть будь-які програми за допомогою старого токена.
ur: دوبارہ تخلیق کرنا ایک نیا ٹوکن بنائے گا اور پرانے کو باطل کردے گا۔پرانے ٹوکن کا استعمال کرتے ہوئے کسی بھی درخواست کو اپ ڈیٹ کریں۔
uz: Qayta tiklash yangi token yaratadi va eskisini bekor qiladi.Eski token yordamida har qanday ilovalarni yangilang.
vi: Việc tái tạo sẽ tạo mã thông báo mới và làm mất hiệu lực mã cũ.Cập nhật bất kỳ ứng dụng nào bằng mã thông báo cũ.

source: Timezone Settings
af: Tydsone-instellings
am: የሰዓት ሰቅ ቅንብሮች
ar: إعدادات المنطقة الزمنية
az: Saat qurşağı Parametrləri
bg: Настройки на часовата зона
bn: টাইমজোন সেটিংস
ca: Configuració de la zona horària
cs: Nastavení časového pásma
cy: Gosodiadau Cylchfa Amser
da: Tidszoneindstillinger
de: Zeitzoneneinstellungen
el: Ρυθμίσεις ζώνης ώρας
eo: Horzona Agordo
es: Configuración de zona horaria
et: Ajavööndi seaded
eu: Ordu-eremuaren ezarpenak
fa: تنظیمات منطقه زمانی
fi: Aikavyöhykeasetukset
fr: Paramètres de fuseau horaire
ga: Socruithe Crios Ama
gl: Configuración da zona horaria
gu: ટાઇમઝોન સેટિંગ્સ
he: הגדרות אזור זמן
hi: समय क्षेत्र सेटिंग्स
hr: Postavke vremenske zone
hu: Időzóna beállításai
hy: Ժամային գոտու կարգավորումներ
id: Pengaturan Zona Waktu
is: Stillingar tímabeltis
it: Impostazioni del fuso orario
ja: タイムゾーンの設定
ka: დროის სარტყლის პარამეტრები
kk: Уақыт белдеуі параметрлері
km: ការកំណត់តំបន់ពេលវេលា
kn: ಸಮಯವಲಯ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 시간대 설정
ky: Убакыт алкагынын жөндөөлөрү
lo: ການຕັ້ງຄ່າເຂດເວລາ
lt: Laiko juostos nustatymai
lv: Laika joslas iestatījumi
ml: സമയമേഖല ക്രമീകരണങ്ങൾ
mn: Цагийн бүсийн тохиргоо
mr: टाइमझोन सेटिंग्ज
ms: Tetapan Zon Waktu
mt: Settings taż-Żona tal-Ħin
my: အချိန်ဇုန် ဆက်တင်များ
ne: समय क्षेत्र सेटिङहरू
nl: Tijdzone-instellingen
no: Tidssoneinnstillinger
pa: ਸਮਾਂ ਖੇਤਰ ਸੈਟਿੰਗਾਂ
pl: Ustawienia strefy czasowej
pt: Configurações de fuso horário
ro: Setări fus orar
ru: Настройки часового пояса
si: කාල කලාප සැකසීම්
sk: Nastavenia časového pásma
sl: Nastavitve časovnega pasu
sr: Подешавања временске зоне
sv: Tidszoninställningar
sw: Mipangilio ya Saa za Eneo
ta: நேர மண்டல அமைப்புகள்
te: టైమ్‌జోన్ సెట్టింగ్‌లు
th: การตั้งค่าเขตเวลา
tr: Saat Dilimi Ayarları
uk: Налаштування часового поясу
ur: ٹائم زون کی ترتیبات
uz: Vaqt mintaqasi sozlamalari
vi: Cài đặt múi giờ
