Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: AI Content Generation
af: KI-inhoudgenerering
am: AI ይዘት ማመንጨት
ar: إنشاء محتوى الذكاء الاصطناعي
az: AI Məzmun Yaradılması
bg: AI Генериране на съдържание
bn: এআই কন্টেন্ট জেনারেশন
ca: Generació de contingut d'IA
cs: Generování obsahu AI
cy: AI Cynhyrchu Cynnwys
da: Generering af AI-indhold
de: KI-Inhaltsgenerierung
el: Δημιουργία περιεχομένου AI
eo: AI Enhavo Generacio
es: Generación de contenido de IA
et: AI sisu genereerimine
eu: AI edukien sorkuntza
fa: تولید محتوای هوش مصنوعی
fi: AI sisällön luominen
fr: Génération de contenu IA
ga: Giniúint Ábhar AI
gl: Xeración de contidos AI
gu: AI સામગ્રી જનરેશન
he: יצירת תוכן בינה מלאכותית
hi: एआई सामग्री निर्माण
hr: AI generiranje sadržaja
hu: AI tartalomgenerálás
hy: AI բովանդակության ստեղծում
id: Pembuatan Konten AI
it: Generazione di contenuti AI
ja: AI コンテンツの生成
ka: AI შინაარსის გენერაცია
kk: AI мазмұнын жасау
km: ការបង្កើតមាតិកា AI
kn: AI ವಿಷಯ ಉತ್ಪಾದನೆ
ko: AI 콘텐츠 생성
ky: AI мазмунун түзүү
lo: ການສ້າງເນື້ອຫາ AI
lt: AI turinio generavimas
lv: AI satura ģenerēšana
ml: AI ഉള്ളടക്ക തലമുറ
mn: AI контент үүсгэх
mr: AI सामग्री निर्मिती
ms: Penjanaan Kandungan AI
mt: Ġenerazzjoni tal-Kontenut AI
my: AI အကြောင်းအရာ မျိုးဆက်
ne: एआई सामग्री उत्पादन
nl: AI-inhoud genereren
no: AI-innholdsgenerering
pa: AI ਸਮੱਗਰੀ ਜਨਰੇਸ਼ਨ
pl: Generowanie treści AI
pt: Geração de conteúdo de IA
ro: Generarea de conținut AI
ru: Генерация контента с помощью ИИ
si: AI අන්තර්ගත උත්පාදනය
sk: Generovanie obsahu AI
sl: Generiranje vsebine z umetno inteligenco
sr: АИ Цонтент Генератион
sv: Generering av AI-innehåll
sw: Kizazi cha Maudhui cha AI
ta: AI உள்ளடக்க உருவாக்கம்
te: AI కంటెంట్ జనరేషన్
th: การสร้างเนื้อหา AI
tr: Yapay Zeka İçerik Üretimi
uk: Генерація контенту AI
ur: AI مواد کی نسل
uz: AI kontent yaratish
vi: Tạo nội dung AI

source: Use AI to generate email content quickly. Provide a topic and let AI create professional, engaging email copy for you.
af: Gebruik KI om vinnig e-posinhoud te genereer.Verskaf 'n onderwerp en laat KI professionele, innemende e-poskopie vir jou skep.
am: የኢሜል ይዘትን በፍጥነት ለማመንጨት AIን ይጠቀሙ።ርዕስ ያቅርቡ እና AI ባለሙያ እና አሳታፊ የኢሜይል ቅጂ እንዲፈጥርልዎ ይፍቀዱለት።
ar: استخدم الذكاء الاصطناعي لإنشاء محتوى البريد الإلكتروني بسرعة.قم بتوفير موضوع والسماح للذكاء الاصطناعي بإنشاء نسخة بريد إلكتروني احترافية وجذابة لك.
az: Tez e-poçt məzmunu yaratmaq üçün AI istifadə edin.Mövzu təqdim edin və AI-nın sizin üçün peşəkar, cəlbedici e-poçt surəti yaratmasına icazə verin.
bg: Използвайте AI за бързо генериране на имейл съдържание.Осигурете тема и оставете AI да създаде професионално, ангажиращо имейл копие за вас.
bn: দ্রুত ইমেল সামগ্রী তৈরি করতে AI ব্যবহার করুন।একটি বিষয় প্রদান করুন এবং AI কে আপনার জন্য পেশাদার, আকর্ষক ইমেল কপি তৈরি করতে দিন।
ca: Utilitzeu la IA per generar contingut de correu electrònic ràpidament.Proporcioneu un tema i deixeu que l'IA us creï una còpia de correu electrònic professional i atractiva.
cs: Použijte AI k rychlému generování obsahu e-mailů.Zadejte téma a nechte umělou inteligenci, aby pro vás vytvořila profesionální a poutavou kopii e-mailu.
cy: Defnyddiwch AI i gynhyrchu cynnwys e-bost yn gyflym.Darparwch bwnc a gadewch i AI greu copi e-bost proffesiynol, deniadol i chi.
da: Brug AI til hurtigt at generere e-mail-indhold.Angiv et emne, og lad AI skabe professionel, engagerende e-mail-kopi til dig.
de: Nutzen Sie KI, um schnell E-Mail-Inhalte zu generieren.Geben Sie ein Thema an und lassen Sie die KI professionelle, ansprechende E-Mail-Texte für Sie erstellen.
el: Χρησιμοποιήστε AI για να δημιουργήσετε περιεχόμενο email γρήγορα.Δώστε ένα θέμα και αφήστε το AI να δημιουργήσει επαγγελματικό, συναρπαστικό αντίγραφο email για εσάς.
eo: Uzu AI por generi retpoŝtan enhavon rapide.Provizu temon kaj lasu AI krei profesian, engaĝan retpoŝtan kopion por vi.
es: Utilice IA para generar contenido de correo electrónico rápidamente.Proporcione un tema y deje que AI cree una copia de correo electrónico profesional y atractiva para usted.
et: Kasutage AI-d meili sisu kiireks loomiseks.Esitage teema ja laske tehisintellektil luua teile professionaalne ja kaasahaarav meilikoopia.
eu: Erabili AI posta elektronikoko edukia azkar sortzeko.Eman gai bat eta utzi AI-ri posta elektronikoko kopia profesional eta erakargarria sortzen zuretzat.
fa: از هوش مصنوعی برای تولید سریع محتوای ایمیل استفاده کنید.موضوعی را ارائه دهید و به هوش مصنوعی اجازه دهید یک کپی ایمیل حرفه ای و جذاب برای شما ایجاد کند.
fi: Käytä tekoälyä sähköpostin sisällön luomiseen nopeasti.Anna aihe ja anna tekoäly luoda ammattimainen, mukaansatempaava sähköpostikopio sinulle.
fr: Utilisez l'IA pour générer rapidement du contenu d'e-mail.Proposez un sujet et laissez l’IA créer pour vous une copie d’e-mail professionnelle et attrayante.
ga: Bain úsáid as AI chun ábhar ríomhphoist a ghiniúint go tapa.Cuir topaic ar fáil agus lig do AI cóip ríomhphoist ghairmiúil tarraingteach a chruthú duit.
gl: Usa a IA para xerar contido de correo electrónico rapidamente.Proporciona un tema e deixa que a IA cree unha copia de correo electrónico profesional e atractiva para ti.
gu: ઇમેઇલ સામગ્રી ઝડપથી જનરેટ કરવા માટે AI નો ઉપયોગ કરો.એક વિષય પ્રદાન કરો અને AI ને તમારા માટે વ્યવસાયિક, આકર્ષક ઇમેઇલ કૉપિ બનાવવા દો.
he: השתמש ב-AI כדי ליצור תוכן דוא"ל במהירות.ספק נושא ואפשר לבינה מלאכותית ליצור עותק דוא"ל מקצועי ומרתק עבורך.
hi: ईमेल सामग्री शीघ्रता से उत्पन्न करने के लिए AI का उपयोग करें।एक विषय प्रदान करें और AI को आपके लिए पेशेवर, आकर्षक ईमेल कॉपी बनाने दें।
hr: Koristite AI za brzo generiranje sadržaja e-pošte.Navedite temu i dopustite umjetnoj inteligenciji da za vas stvori profesionalnu, privlačnu kopiju e-pošte.
hu: Használjon mesterséges intelligenciát az e-mailek gyors létrehozásához.Adjon meg egy témát, és hagyja, hogy a mesterséges intelligencia professzionális, lebilincselő e-mail másolatot készítsen Önnek.
hy: Օգտագործեք AI-ն էլփոստի բովանդակություն արագ ստեղծելու համար:Տրամադրեք թեմա և թույլ տվեք AI-ն ստեղծել պրոֆեսիոնալ, գրավիչ էլփոստի պատճեն ձեզ համար:
id: Gunakan AI untuk menghasilkan konten email dengan cepat.Berikan topik dan biarkan AI membuat salinan email yang profesional dan menarik untuk Anda.
is: Notaðu gervigreind til að búa til tölvupóstsefni fljótt.Gefðu upp efni og láttu gervigreind búa til faglegt, grípandi tölvupóstafrit fyrir þig.
it: Utilizza l'intelligenza artificiale per generare rapidamente contenuti e-mail.Fornisci un argomento e lascia che l'intelligenza artificiale crei per te un testo email professionale e coinvolgente.
ja: AI を使用してメール コンテンツを迅速に生成します。トピックを提供すると、AI がプロフェッショナルで魅力的なメール コピーを作成します。
ka: გამოიყენეთ AI ელ.ფოსტის შინაარსის სწრაფად შესაქმნელად.მიაწოდეთ თემა და მიეცით AI-ს საშუალება, შექმნას თქვენთვის პროფესიონალური, საინტერესო ელ.ფოსტის ასლი.
kk: Электрондық пошта мазмұнын жылдам жасау үшін AI пайдаланыңыз.Тақырыпты беріңіз және AI сізге кәсіби, қызықты электрондық пошта көшірмесін жасауға мүмкіндік беріңіз.
km: ប្រើ AI ដើម្បីបង្កើតមាតិកាអ៊ីមែលយ៉ាងឆាប់រហ័ស។ផ្តល់ប្រធានបទ និងអនុញ្ញាតឱ្យ AI បង្កើតច្បាប់ចម្លងអ៊ីមែលប្រកបដោយវិជ្ជាជីវៈ និងទាក់ទាញសម្រាប់អ្នក។
kn: ಇಮೇಲ್ ವಿಷಯವನ್ನು ತ್ವರಿತವಾಗಿ ರಚಿಸಲು AI ಬಳಸಿ.ಒಂದು ವಿಷಯವನ್ನು ಒದಗಿಸಿ ಮತ್ತು AI ನಿಮಗೆ ವೃತ್ತಿಪರ, ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಇಮೇಲ್ ನಕಲನ್ನು ರಚಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಡಿ.
ko: AI를 사용하여 이메일 콘텐츠를 빠르게 생성하세요.주제를 제공하고 AI가 전문적이고 매력적인 이메일 사본을 만들도록 하세요.
ky: Электрондук почтанын мазмунун тез түзүү үчүн AI колдонуңуз.Теманы бериңиз жана AI сиз үчүн профессионалдуу, кызыктуу электрондук почтанын көчүрмөсүн түзсүн.
lo: ໃຊ້ AI ເພື່ອສ້າງເນື້ອຫາອີເມວຢ່າງໄວວາ.ໃຫ້ຫົວຂໍ້ໃດຫນຶ່ງແລະໃຫ້ AI ສ້າງສໍາເນົາອີເມວແບບມືອາຊີບ, ມີສ່ວນຮ່ວມສໍາລັບທ່ານ.
lt: Naudokite AI, kad greitai sukurtumėte el. pašto turinį.Pateikite temą ir leiskite dirbtiniam intelektui sukurti profesionalų, patrauklų el. pašto kopiją jums.
lv: Izmantojiet AI, lai ātri ģenerētu e-pasta saturu.Norādiet tēmu un ļaujiet AI izveidot jums profesionālu, saistošu e-pasta kopiju.
ml: ഇമെയിൽ ഉള്ളടക്കം വേഗത്തിൽ സൃഷ്ടിക്കാൻ AI ഉപയോഗിക്കുക.ഒരു വിഷയം നൽകുകയും നിങ്ങൾക്കായി പ്രൊഫഷണൽ, ആകർഷകമായ ഇമെയിൽ പകർപ്പ് സൃഷ്ടിക്കാൻ AI-യെ അനുവദിക്കുകയും ചെയ്യുക.
mn: Имэйлийн агуулгыг хурдан үүсгэхийн тулд хиймэл оюун ухааныг ашигла.Сэдвийг гаргаж, хиймэл оюун ухаанд мэргэжлийн, сонирхолтой цахим шуудангийн хуулбарыг бий болго.
mr: ईमेल सामग्री द्रुतपणे व्युत्पन्न करण्यासाठी AI वापरा.एक विषय द्या आणि AI ला तुमच्यासाठी व्यावसायिक, आकर्षक ईमेल कॉपी तयार करू द्या.
ms: Gunakan AI untuk menjana kandungan e-mel dengan cepat.Sediakan topik dan biarkan AI membuat salinan e-mel profesional dan menarik untuk anda.
mt: Uża l-AI biex tiġġenera kontenut tal-email malajr.Ipprovdi suġġett u ħalli l-AI toħloq kopja ta' email professjonali u ta' involviment għalik.
my: အီးမေးလ်အကြောင်းအရာကို လျင်မြန်စွာဖန်တီးရန် AI ကိုသုံးပါ။အကြောင်းအရာတစ်ခုကို ပံ့ပိုးပြီး AI သည် သင့်အတွက် ပရော်ဖက်ရှင်နယ် ဆွဲဆောင်မှုရှိသော အီးမေးလ်မိတ္တူကို ဖန်တီးခွင့်ပြုပါ။
ne: द्रुत रूपमा इमेल सामग्री उत्पन्न गर्न AI प्रयोग गर्नुहोस्।एउटा विषय प्रदान गर्नुहोस् र AI लाई तपाईंको लागि व्यावसायिक, आकर्षक इमेल प्रतिलिपि सिर्जना गर्न दिनुहोस्।
nl: Gebruik AI om snel e-mailinhoud te genereren.Geef een onderwerp op en laat AI professionele, boeiende e-mailteksten voor u maken.
no: Bruk AI for å generere e-postinnhold raskt.Oppgi et emne og la AI lage en profesjonell, engasjerende e-postkopi for deg.
pa: ਈਮੇਲ ਸਮੱਗਰੀ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਤਿਆਰ ਕਰਨ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ।ਇੱਕ ਵਿਸ਼ਾ ਪ੍ਰਦਾਨ ਕਰੋ ਅਤੇ AI ਨੂੰ ਤੁਹਾਡੇ ਲਈ ਪੇਸ਼ੇਵਰ, ਦਿਲਚਸਪ ਈਮੇਲ ਕਾਪੀ ਬਣਾਉਣ ਦਿਓ।
pl: Wykorzystaj sztuczną inteligencję do szybkiego generowania treści e-maili.Podaj temat i pozwól sztucznej inteligencji stworzyć dla Ciebie profesjonalną, angażującą treść e-maila.
pt: Use IA para gerar conteúdo de e-mail rapidamente.Forneça um tópico e deixe a IA criar uma cópia de e-mail profissional e envolvente para você.
ro: Utilizați AI pentru a genera rapid conținut de e-mail.Furnizați un subiect și lăsați AI să creeze o copie de e-mail profesională și captivantă pentru dvs.
ru: Используйте искусственный интеллект для быстрого создания контента электронной почты.Укажите тему, и пусть ИИ создаст для вас профессиональный и интересный текст электронного письма.
si: ඊමේල් අන්තර්ගතය ඉක්මනින් ජනනය කිරීමට AI භාවිතා කරන්න.මාතෘකාවක් සපයන්න සහ ඔබ වෙනුවෙන් වෘත්තීය, ආකර්ශනීය ඊමේල් පිටපතක් නිර්මාණය කිරීමට AI හට ඉඩ දෙන්න.
sk: Použite AI na rýchle generovanie obsahu e-mailov.Zadajte tému a nechajte AI vytvoriť profesionálnu a pútavú kópiu e-mailu.
sl: Uporabite AI za hitro ustvarjanje vsebine e-pošte.Določite temo in pustite, da umetna inteligenca za vas ustvari profesionalno, privlačno kopijo e-pošte.
sr: Користите вештачку интелигенцију да брзо генеришете садржај е-поште.Наведите тему и дозволите вештачкој интелигенцији да креира професионалну, занимљиву копију е-поште за вас.
sv: Använd AI för att snabbt generera e-postinnehåll.Ange ett ämne och låt AI skapa en professionell, engagerande e-postkopia åt dig.
sw: Tumia AI kutoa maudhui ya barua pepe haraka.Toa mada na uruhusu AI ikutengenezee nakala ya barua pepe ya kitaalamu na ya kuvutia.
ta: மின்னஞ்சல் உள்ளடக்கத்தை விரைவாக உருவாக்க AI ஐப் பயன்படுத்தவும்.ஒரு தலைப்பை வழங்கவும் மற்றும் உங்களுக்கான தொழில்முறை, ஈடுபாட்டுடன் கூடிய மின்னஞ்சல் நகலை உருவாக்க AI ஐ அனுமதிக்கவும்.
te: ఇమెయిల్ కంటెంట్‌ను త్వరగా రూపొందించడానికి AIని ఉపయోగించండి.ఒక అంశాన్ని అందించండి మరియు మీ కోసం ప్రొఫెషనల్, ఆకర్షణీయమైన ఇమెయిల్ కాపీని సృష్టించడానికి AIని అనుమతించండి.
th: ใช้ AI เพื่อสร้างเนื้อหาอีเมลอย่างรวดเร็วระบุหัวข้อและให้ AI สร้างสำเนาอีเมลที่น่าดึงดูดและเป็นมืออาชีพสำหรับคุณ
tr: Hızlı bir şekilde e-posta içeriği oluşturmak için yapay zekayı kullanın.Bir konu belirtin ve yapay zekanın sizin için profesyonel, ilgi çekici bir e-posta metni oluşturmasına izin verin.
uk: Використовуйте ШІ для швидкого створення вмісту електронної пошти.Укажіть тему, і дозвольте штучному інтелекту створити для вас професійну, привабливу копію електронного листа.
ur: ای میل کے مواد کو جلدی سے تیار کرنے کے لئے AI کا استعمال کریں۔ایک عنوان فراہم کریں اور AI کو آپ کے لئے پیشہ ور ، مشغول ای میل کاپی بنانے دیں۔
uz: E-pochta kontentini tezda yaratish uchun AIdan foydalaning.Mavzuni taqdim eting va AIga siz uchun professional, qiziqarli elektron pochta nusxasini yaratishga ruxsat bering.
vi: Sử dụng AI để tạo nội dung email nhanh chóng.Cung cấp một chủ đề và để AI tạo bản sao email chuyên nghiệp, hấp dẫn cho bạn.

source: Personalization Variables
af: Verpersoonliking veranderlikes
am: ግላዊነት ማላበስ ተለዋዋጮች
ar: متغيرات التخصيص
az: Fərdiləşdirmə Dəyişənləri
bg: Променливи за персонализиране
bn: ব্যক্তিগতকরণ ভেরিয়েবল
ca: Variables de personalització
cs: Personalizační proměnné
cy: Newidynnau Personoli
da: Personaliseringsvariabler
de: Personalisierungsvariablen
el: Μεταβλητές εξατομίκευσης
eo: Personigo Variabloj
es: Variables de personalización
et: Isikupärastamise muutujad
eu: Pertsonalizazio Aldagaiak
fa: متغیرهای شخصی سازی
fi: Personointimuuttujat
fr: Variables de personnalisation
ga: Athróga Pearsanú
gl: Variables de personalización
gu: વૈયક્તિકરણ ચલો
he: משתני התאמה אישית
hi: वैयक्तिकरण चर
hr: Varijable personalizacije
hu: Testreszabási változók
hy: Անհատականացման փոփոխականներ
id: Variabel Personalisasi
is: Sérstillingarbreytur
it: Variabili di personalizzazione
ja: パーソナライゼーション変数
ka: პერსონალიზაციის ცვლადები
kk: Даралау айнымалылары
km: អថេរផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತೀಕರಣ ಅಸ್ಥಿರ
ko: 개인화 변수
ky: Персоналдаштыруу өзгөрмөлөрү
lo: ຕົວແປການປັບແຕ່ງສ່ວນຕົວ
lt: Personalizavimo kintamieji
lv: Personalizācijas mainīgie
ml: വ്യക്തിഗതമാക്കൽ വേരിയബിളുകൾ
mn: Хувьсах хувьсагч
mr: वैयक्तिकरण व्हेरिएबल्स
ms: Pembolehubah Pemperibadian
mt: Personalizzazzjoni Varjabbli
ne: निजीकरण चर
nl: Personalisatievariabelen
no: Personaliseringsvariabler
pa: ਵਿਅਕਤੀਗਤਕਰਨ ਵੇਰੀਏਬਲ
pl: Zmienne personalizacji
pt: Variáveis ​​de personalização
ro: Variabile de personalizare
ru: Переменные персонализации
si: පුද්ගලීකරණ විචල්යයන්
sk: Personalizačné premenné
sl: Personalizacijske spremenljivke
sr: Променљиве персонализације
sv: Personaliseringsvariabler
sw: Vigezo vya Kubinafsisha
ta: தனிப்பயனாக்குதல் மாறிகள்
te: వ్యక్తిగతీకరణ వేరియబుల్స్
th: ตัวแปรส่วนบุคคล
tr: Kişiselleştirme Değişkenleri
uk: Змінні персоналізації
ur: ذاتی نوعیت کے متغیرات
uz: Shaxsiylashtirish o'zgaruvchilari
vi: Biến cá nhân hóa
