Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add new emails to active campaigns - they'll automatically schedule to all active subscribers. Edit templates anytime, and changes apply to future sends.
af: Voeg nuwe e-posse by aktiewe veldtogte – hulle sal outomaties aan alle aktiewe intekenare skeduleer.Wysig sjablone enige tyd, en veranderinge is van toepassing op toekomstige versendings.
am: አዲስ ኢሜይሎችን ወደ ንቁ ዘመቻዎች ያክሉ - ለሁሉም ንቁ ተመዝጋቢዎች በራስ-ሰር መርሐግብር ያስገባሉ።አብነቶችን በማንኛውም ጊዜ ያርትዑ፣ እና ለውጦች ወደፊት ለሚላኩ ነገሮች ይተገበራሉ።
ar: أضف رسائل بريد إلكتروني جديدة إلى الحملات النشطة - حيث سيتم جدولتها تلقائيًا لجميع المشتركين النشطين.قم بتحرير القوالب في أي وقت، وتنطبق التغييرات على عمليات الإرسال المستقبلية.
az: Aktiv kampaniyalara yeni e-poçtlar əlavə edin - onlar avtomatik olaraq bütün aktiv abunəçilərə planlaşdırılacaq.İstənilən vaxt şablonları redaktə edin və dəyişikliklər gələcək göndərmələrə tətbiq edilir.
bg: Добавете нови имейли към активните кампании - те автоматично ще бъдат насрочени за всички активни абонати.Редактирайте шаблоните по всяко време и промените се прилагат за бъдещи изпращания.
bn: সক্রিয় প্রচারাভিযানে নতুন ইমেল যোগ করুন - সেগুলি স্বয়ংক্রিয়ভাবে সমস্ত সক্রিয় গ্রাহকদের জন্য নির্ধারিত হবে৷যে কোনো সময় টেমপ্লেট সম্পাদনা করুন, এবং পরিবর্তনগুলি ভবিষ্যতে পাঠানোর ক্ষেত্রে প্রযোজ্য হবে।
ca: Afegiu correus electrònics nous a les campanyes actives: es programaran automàticament per a tots els subscriptors actius.Editeu les plantilles en qualsevol moment i els canvis s'apliquen als enviaments futurs.
cs: Přidejte nové e-maily do aktivních kampaní – automaticky se naplánují pro všechny aktivní odběratele.Šablony můžete kdykoli upravit a změny se budou vztahovat na budoucí odesílání.
cy: Ychwanegu e-byst newydd at ymgyrchoedd gweithredol - byddant yn amserlennu'n awtomatig i bob tanysgrifiwr gweithredol.Golygu templedi unrhyw bryd, ac mae newidiadau'n berthnasol i anfoniadau yn y dyfodol.
da: Tilføj nye e-mails til aktive kampagner – de planlægges automatisk for alle aktive abonnenter.Rediger skabeloner når som helst, og ændringer gælder for fremtidige afsendelser.
de: Fügen Sie neue E-Mails zu aktiven Kampagnen hinzu – sie werden automatisch für alle aktiven Abonnenten geplant.Bearbeiten Sie Vorlagen jederzeit und Änderungen gelten für zukünftige Versendungen.
el: Προσθέστε νέα μηνύματα ηλεκτρονικού ταχυδρομείου σε ενεργές καμπάνιες - θα προγραμματιστούν αυτόματα σε όλους τους ενεργούς συνδρομητές.Επεξεργαστείτε τα πρότυπα ανά πάσα στιγμή και οι αλλαγές ισχύουν για μελλοντικές αποστολές.
eo: Aldonu novajn retpoŝtojn al aktivaj kampanjoj - ili aŭtomate planos al ĉiuj aktivaj abonantoj.Redaktu ŝablonojn iam ajn, kaj ŝanĝoj validas por estontaj sendoj.
es: Agregue nuevos correos electrónicos a las campañas activas: se programarán automáticamente para todos los suscriptores activos.Edite plantillas en cualquier momento y los cambios se aplicarán a envíos futuros.
et: Lisage aktiivsetele kampaaniatele uusi e-kirju – need ajastatakse automaatselt kõikidele aktiivsetele tellijatele.Muutke malle igal ajal ja muudatused kehtivad tulevaste saatmiste puhul.
eu: Gehitu mezu elektroniko berriak kanpaina aktiboei; automatikoki programatuko dira harpidedun aktibo guztientzat.Editatu txantiloiak edonoiz, eta aldaketak etorkizuneko bidalketetan aplikatzen dira.
fa: ایمیل های جدید را به کمپین های فعال اضافه کنید - آنها به طور خودکار برای همه مشترکین فعال برنامه ریزی می کنند.الگوها را در هر زمان ویرایش کنید و تغییرات در ارسال‌های بعدی اعمال می‌شود.
fi: Lisää uusia sähköposteja aktiivisiin kampanjoihin – ne ajoitetaan automaattisesti kaikille aktiivisille tilaajille.Muokkaa malleja milloin tahansa, ja muutokset koskevat tulevia lähetyksiä.
fr: Ajoutez de nouveaux e-mails aux campagnes actives : ils seront automatiquement programmés pour tous les abonnés actifs.Modifiez les modèles à tout moment et les modifications s'appliquent aux futurs envois.
ga: Cuir ríomhphoist nua le feachtais ghníomhacha - déanfaidh siad sceidealú go huathoibríoch do gach síntiúsóir gníomhach.Cuir teimpléid in eagar am ar bith, agus cuirtear athruithe i bhfeidhm ar sheolta amach anseo.
gl: Engade novos correos electrónicos ás campañas activas: programaranse automaticamente para todos os subscritores activos.Edita os modelos en calquera momento e os cambios aplícanse aos envíos futuros.
gu: સક્રિય ઝુંબેશમાં નવા ઇમેઇલ્સ ઉમેરો - તે બધા સક્રિય સબ્સ્ક્રાઇબર્સને આપમેળે શેડ્યૂલ કરશે.ટેમ્પ્લેટ્સ ગમે ત્યારે સંપાદિત કરો, અને ફેરફારો ભવિષ્યના મોકલવા પર લાગુ થાય છે.
he: הוסף מיילים חדשים למסעות פרסום פעילים - הם יתזמנו אוטומטית לכל המנויים הפעילים.ערוך תבניות בכל עת, והשינויים יחולו על שליחה עתידית.
hi: सक्रिय अभियानों में नए ईमेल जोड़ें - वे स्वचालित रूप से सभी सक्रिय ग्राहकों के लिए शेड्यूल कर देंगे।किसी भी समय टेम्प्लेट संपादित करें, और परिवर्तन भविष्य में भेजे जाने वाले संदेशों पर लागू होते हैं।
hr: Dodajte nove e-poruke aktivnim kampanjama - one će automatski biti raspoređene svim aktivnim pretplatnicima.Uredite predloške bilo kada, a promjene se primjenjuju na buduća slanja.
hu: Adjon hozzá új e-maileket az aktív kampányokhoz – a rendszer automatikusan ütemezi az összes aktív előfizetőhöz.A sablonokat bármikor szerkesztheti, és a módosítások a jövőbeni küldésekre is vonatkoznak.
hy: Ավելացրեք նոր նամակներ ակտիվ արշավներին. դրանք ավտոմատ կերպով կգրանցվեն բոլոր ակտիվ բաժանորդներին:Խմբագրեք ձևանմուշները ցանկացած ժամանակ, և փոփոխությունները կկիրառվեն ապագա ուղարկումների համար:
id: Tambahkan email baru ke kampanye aktif - kampanye tersebut akan dijadwalkan secara otomatis ke semua pelanggan aktif.Edit template kapan saja, dan perubahan berlaku untuk pengiriman berikutnya.
is: Bættu nýjum tölvupósti við virkar herferðir - þeir munu sjálfkrafa tímasetja alla virka áskrifendur.Breyttu sniðmátum hvenær sem er og breytingar eiga við um sendingar í framtíðinni.
it: Aggiungi nuove email alle campagne attive: verranno pianificate automaticamente per tutti gli abbonati attivi.Modifica i modelli in qualsiasi momento e le modifiche verranno applicate agli invii futuri.
ja: アクティブなキャンペーンに新しいメールを追加します - すべてのアクティブな購読者に自動的にスケジュールされます。テンプレートはいつでも編集でき、変更は今後の送信に適用されます。
ka: დაამატეთ ახალი ელფოსტა აქტიურ კამპანიებს - ისინი ავტომატურად დაიგეგმება ყველა აქტიურ აბონენტს.დაარედაქტირეთ შაბლონები ნებისმიერ დროს და ცვლილებები ვრცელდება მომავალ გაგზავნაზე.
kk: Белсенді науқандарға жаңа электрондық хаттарды қосыңыз - олар барлық белсенді жазылушыларға автоматты түрде жоспарланады.Үлгілерді кез келген уақытта өңдеңіз және өзгертулер болашақ жіберулерге қолданылады.
km: បន្ថែមអ៊ីមែលថ្មីទៅយុទ្ធនាការសកម្ម - ពួកគេនឹងកំណត់កាលវិភាគដោយស្វ័យប្រវត្តិចំពោះអតិថិជនសកម្មទាំងអស់។កែសម្រួលគំរូគ្រប់ពេលវេលា ហើយការផ្លាស់ប្តូរអនុវត្តចំពោះការផ្ញើនាពេលអនាគត។
kn: ಸಕ್ರಿಯ ಪ್ರಚಾರಗಳಿಗೆ ಹೊಸ ಇಮೇಲ್‌ಗಳನ್ನು ಸೇರಿಸಿ - ಅವರು ಎಲ್ಲಾ ಸಕ್ರಿಯ ಚಂದಾದಾರರಿಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸುತ್ತಾರೆ.ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಸಂಪಾದಿಸಿ ಮತ್ತು ಭವಿಷ್ಯದ ಕಳುಹಿಸುವಿಕೆಗಳಿಗೆ ಬದಲಾವಣೆಗಳು ಅನ್ವಯಿಸುತ್ತವೆ.
ko: 활성 캠페인에 새 이메일을 추가하세요. 모든 활성 구독자에게 자동으로 예약됩니다.언제든지 템플릿을 편집하면 향후 전송에 변경 사항이 적용됩니다.
ky: Активдүү кампанияларга жаңы электрондук каттарды кошуңуз - алар бардык активдүү жазылуучуларга автоматтык түрдө графикке ээ болушат.Калыптарды каалаган убакта түзөтүп, өзгөртүүлөр келечектеги жөнөтүүлөргө колдонулат.
lo: ເພີ່ມອີເມວໃໝ່ໃສ່ແຄມເປນທີ່ມີການເຄື່ອນໄຫວ - ພວກເຂົາຈະກຳນົດເວລາໃຫ້ຜູ້ສະໝັກໃຊ້ທັງໝົດໂດຍອັດຕະໂນມັດ.ແກ້ໄຂແມ່ແບບໄດ້ທຸກເວລາ, ແລະການປ່ຽນແປງຈະນຳໃຊ້ກັບການສົ່ງໃນອະນາຄົດ.
lt: Pridėkite naujų el. laiškų prie aktyvių kampanijų – jie bus automatiškai suplanuoti visiems aktyviems prenumeratoriams.Redaguokite šablonus bet kada, o pakeitimai bus taikomi būsimiems siuntimams.
lv: Pievienojiet aktīvajām kampaņām jaunus e-pasta ziņojumus — tie tiks automātiski ieplānoti visiem aktīvajiem abonentiem.Rediģējiet veidnes jebkurā laikā, un izmaiņas attiecas uz turpmākajiem sūtījumiem.
ml: സജീവ കാമ്പെയ്‌നുകളിലേക്ക് പുതിയ ഇമെയിലുകൾ ചേർക്കുക - അവ എല്ലാ സജീവ സബ്‌സ്‌ക്രൈബർമാർക്കും സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യും.എപ്പോൾ വേണമെങ്കിലും ടെംപ്ലേറ്റുകൾ എഡിറ്റ് ചെയ്യുക, ഭാവിയിൽ അയയ്‌ക്കുന്നതിന് മാറ്റങ്ങൾ ബാധകമാണ്.
mn: Идэвхтэй кампанит ажилд шинэ имэйл нэмэх - тэд бүх идэвхтэй захиалагчдад автоматаар хуваарь гаргах болно.Загваруудыг хүссэн үедээ засах боломжтой бөгөөд өөрчлөлтүүд цаашдын илгээлтүүдэд хамаарна.
mr: सक्रिय मोहिमांमध्ये नवीन ईमेल जोडा - ते सर्व सक्रिय सदस्यांना आपोआप शेड्यूल करतील.टेम्पलेट कधीही संपादित करा आणि बदल भविष्यातील पाठवण्यांवर लागू होतील.
ms: Tambahkan e-mel baharu pada kempen aktif - ia akan dijadualkan secara automatik kepada semua pelanggan aktif.Edit templat pada bila-bila masa dan perubahan dikenakan pada penghantaran masa hadapan.
mt: Żid emails ġodda mal-kampanji attivi - dawn ser iskeda awtomatikament lill-abbonati attivi kollha.Editja l-mudelli f'kull ħin, u l-bidliet japplikaw għall-bgħat futuri.
my: တက်ကြွသောကမ်ပိန်းများသို့ အီးမေးလ်အသစ်များထည့်ပါ - ၎င်းတို့သည် တက်ကြွသောစာရင်းသွင်းသူများအားလုံးကို အလိုအလျောက် အချိန်ဇယားဆွဲပေးပါမည်။နမူနာပုံစံများကို အချိန်မရွေး တည်းဖြတ်နိုင်ပြီး အပြောင်းအလဲများသည် အနာဂတ်ပေးပို့မှုများတွင် သက်ရောက်မှုရှိသည်။
ne: सक्रिय अभियानहरूमा नयाँ इमेलहरू थप्नुहोस् - तिनीहरू स्वचालित रूपमा सबै सक्रिय सदस्यहरूको लागि तालिका हुनेछन्।टेम्प्लेटहरू कुनै पनि समय सम्पादन गर्नुहोस्, र परिवर्तनहरू भविष्यमा पठाइएकाहरूमा लागू हुन्छन्।
nl: Voeg nieuwe e-mails toe aan actieve campagnes: ze worden automatisch gepland voor alle actieve abonnees.Bewerk sjablonen op elk gewenst moment en wijzigingen zijn van toepassing op toekomstige verzendingen.
no: Legg til nye e-poster i aktive kampanjer – de planlegges automatisk for alle aktive abonnenter.Rediger maler når som helst, og endringer gjelder for fremtidige sendinger.
pa: ਸਰਗਰਮ ਮੁਹਿੰਮਾਂ ਵਿੱਚ ਨਵੀਆਂ ਈਮੇਲਾਂ ਸ਼ਾਮਲ ਕਰੋ - ਉਹ ਸਾਰੇ ਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਲਈ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕਰ ਲੈਣਗੇ।ਟੈਂਪਲੇਟਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸੰਪਾਦਿਤ ਕਰੋ, ਅਤੇ ਤਬਦੀਲੀਆਂ ਭਵਿੱਖੀ ਭੇਜੀਆਂ 'ਤੇ ਲਾਗੂ ਹੁੰਦੀਆਂ ਹਨ।
pl: Dodaj nowe e-maile do aktywnych kampanii – zostaną one automatycznie zaplanowane dla wszystkich aktywnych subskrybentów.Edytuj szablony w dowolnym momencie, a zmiany dotyczą przyszłych wysyłek.
pt: Adicione novos e-mails às campanhas ativas – eles serão programados automaticamente para todos os assinantes ativos.Edite modelos a qualquer momento e as alterações serão aplicadas a envios futuros.
ro: Adăugați e-mailuri noi la campaniile active - acestea vor fi programate automat pentru toți abonații activi.Editați șabloanele oricând, iar modificările se aplică trimiterilor viitoare.
ru: Добавляйте новые электронные письма в активные кампании — они автоматически будут отправляться всем активным подписчикам.Редактируйте шаблоны в любое время, и изменения будут применяться к будущим отправкам.
si: සක්‍රිය ව්‍යාපාර වෙත නව ඊමේල් එක් කරන්න - ඒවා ස්වයංක්‍රීයව සියලුම ක්‍රියාකාරී ග්‍රාහකයින්ට උපලේඛනගත කරනු ඇත.ඕනෑම වේලාවක අච්චු සංස්කරණය කරන්න, අනාගත යැවීම් සඳහා වෙනස්කම් අදාළ වේ.
sk: Pridajte nové e-maily do aktívnych kampaní – automaticky sa naplánujú pre všetkých aktívnych odberateľov.Šablóny môžete kedykoľvek upravovať a zmeny sa vzťahujú na budúce odosielanie.
sl: Dodajte nova e-poštna sporočila aktivnim akcijam – samodejno bodo razporejena vsem aktivnim naročnikom.Predloge lahko kadar koli uredite in spremembe veljajo za prihodnja pošiljanja.
sr: Додајте нове е-поруке активним кампањама – оне ће се аутоматски распоредити свим активним претплатницима.Измените шаблоне у било ком тренутку, а промене се примењују на будућа слања.
sv: Lägg till nya e-postmeddelanden i aktiva kampanjer – de schemaläggs automatiskt för alla aktiva prenumeranter.Redigera mallar när som helst och ändringar gäller för framtida sändningar.
sw: Ongeza barua pepe mpya kwa kampeni zinazoendelea - zitaratibu kiotomatiki kwa waliojisajili wanaoendelea.Badilisha violezo wakati wowote, na mabadiliko yatatumika kwa utumaji ujao.
ta: செயலில் உள்ள பிரச்சாரங்களில் புதிய மின்னஞ்சல்களைச் சேர்க்கவும் - அவை தானாகவே அனைத்து செயலில் உள்ள சந்தாதாரர்களுக்கும் திட்டமிடப்படும்.எந்த நேரத்திலும் டெம்ப்ளேட்களைத் திருத்தவும், எதிர்காலத்தில் அனுப்பப்படும் மாற்றங்களுக்கும் பொருந்தும்.
te: యాక్టివ్ క్యాంపెయిన్‌లకు కొత్త ఇమెయిల్‌లను జోడించండి - అవి యాక్టివ్ సబ్‌స్క్రైబర్‌లందరికీ ఆటోమేటిక్‌గా షెడ్యూల్ చేయబడతాయి.టెంప్లేట్‌లను ఎప్పుడైనా సవరించండి మరియు భవిష్యత్తులో పంపే వాటికి మార్పులు వర్తిస్తాయి.
th: เพิ่มอีเมลใหม่ให้กับแคมเปญที่ใช้งานอยู่ - อีเมลเหล่านี้จะกำหนดเวลาให้กับสมาชิกที่ใช้งานอยู่ทั้งหมดโดยอัตโนมัติแก้ไขเทมเพลตได้ตลอดเวลา และการเปลี่ยนแปลงจะมีผลกับการส่งในอนาคต
tr: Etkin kampanyalara yeni e-postalar ekleyin; bunlar tüm etkin abonelere otomatik olarak planlanır.Şablonları istediğiniz zaman düzenleyin; değişiklikler gelecekteki gönderimlere uygulanır.
uk: Додайте нові електронні листи до активних кампаній – вони автоматично призначатимуться всім активним передплатникам.Редагуйте шаблони будь-коли, і зміни застосовуватимуться до майбутніх надсилань.
ur: فعال مہمات میں نئی ​​ای میلز شامل کریں - وہ خود بخود تمام فعال صارفین کو شیڈول کریں گے۔کسی بھی وقت ٹیمپلیٹس میں ترمیم کریں ، اور تبدیلیاں مستقبل کے بھیجنے پر لاگو ہوتی ہیں۔
uz: Faol kampaniyalarga yangi elektron pochta xabarlarini qo'shing - ular avtomatik ravishda barcha faol obunachilarga rejalashtiriladi.Istalgan vaqtda shablonlarni tahrirlang va o‘zgarishlar kelajakdagi jo‘natmalarga qo‘llaniladi.
vi: Thêm email mới vào các chiến dịch đang hoạt động - chúng sẽ tự động lên lịch cho tất cả những người đăng ký đang hoạt động.Chỉnh sửa mẫu bất cứ lúc nào và những thay đổi sẽ áp dụng cho những lần gửi trong tương lai.

source: Common Use Cases
af: Algemene gebruiksgevalle
am: የተለመዱ የአጠቃቀም ጉዳዮች
ar: حالات الاستخدام الشائعة
az: Ümumi istifadə halları
bg: Обичайни случаи на употреба
bn: সাধারণ ব্যবহারের ক্ষেত্রে
ca: Casos d'ús comuns
cs: Běžné případy použití
cy: Achosion Defnydd Cyffredin
da: Almindelige anvendelsestilfælde
de: Häufige Anwendungsfälle
el: Κοινές περιπτώσεις χρήσης
eo: Oftaj Uzaj Kazoj
es: Casos de uso comunes
et: Levinud kasutusjuhtumid
eu: Ohiko Erabilera Kasuak
fa: موارد استفاده رایج
fi: Yleiset käyttötapaukset
fr: Cas d'utilisation courants
ga: Cásanna Úsáide Coitianta
gl: Casos de uso común
gu: સામાન્ય ઉપયોગના કેસો
he: מקרי שימוש נפוצים
hi: सामान्य उपयोग के मामले
hr: Uobičajeni slučajevi upotrebe
hu: Gyakori használati esetek
hy: Ընդհանուր օգտագործման դեպքեր
id: Kasus Penggunaan Umum
is: Algeng notkunartilvik
it: Casi d'uso comuni
ja: 一般的な使用例
ka: საერთო გამოყენების შემთხვევები
kk: Жалпы пайдалану жағдайлары
km: ករណីប្រើប្រាស់ទូទៅ
kn: ಸಾಮಾನ್ಯ ಬಳಕೆಯ ಪ್ರಕರಣಗಳು
ko: 일반적인 사용 사례
ky: Жалпы колдонуу учурлары
lo: ກໍລະນີທີ່ໃຊ້ທົ່ວໄປ
lt: Bendro naudojimo atvejai
lv: Bieži lietojami gadījumi
ml: സാധാരണ ഉപയോഗ കേസുകൾ
mn: Нийтлэг хэрэглээний тохиолдол
mr: सामान्य वापर प्रकरणे
ms: Kes Penggunaan Biasa
mt: Każijiet ta' Użu Komuni
my: အသုံးများသော ကိစ္စများ
ne: सामान्य प्रयोग केसहरू
nl: Veelvoorkomende gebruiksscenario's
no: Vanlige brukstilfeller
pa: ਆਮ ਵਰਤੋਂ ਦੇ ਮਾਮਲੇ
pl: Typowe przypadki użycia
pt: Casos de uso comuns
ro: Cazuri comune de utilizare
ru: Общие случаи использования
si: පොදු භාවිත අවස්ථා
sk: Bežné prípady použitia
sl: Pogosti primeri uporabe
sr: Уобичајени случајеви употребе
sv: Vanliga användningsfall
sw: Kesi za Matumizi ya Kawaida
ta: பொதுவான பயன்பாட்டு வழக்குகள்
te: సాధారణ వినియోగ కేసులు
th: กรณีการใช้งานทั่วไป
tr: Yaygın Kullanım Durumları
uk: Загальні випадки використання
ur: عام استعمال کے معاملات
uz: Umumiy foydalanish holatlari
vi: Các trường hợp sử dụng phổ biến

source: Welcome Series
af: Welkom Reeks
am: እንኳን ደህና መጣህ ተከታታዮች
ar: سلسلة الترحيب
az: Xoş gəldiniz seriyası
bg: Серия за добре дошли
bn: স্বাগতম সিরিজ
ca: Sèrie Benvinguda
cs: Vítejte seriál
cy: Cyfres Croeso
da: Velkommen serie
de: Willkommensserie
el: Σειρά καλωσορίσματος
eo: Bonvena Serio
es: Serie de bienvenida
et: Tere tulemast seeria
eu: Ongi etorri Seriea
fa: سری خوش آمدید
fi: Tervetuloa sarja
fr: Série de bienvenue
ga: Sraith Fáilte
gl: Serie Benvida
gu: સ્વાગત શ્રેણી
he: סדרת ברוכים הבאים
hi: स्वागत शृंखला
hr: Serija dobrodošlice
hu: Welcome sorozat
hy: Բարի գալուստ շարք
id: Seri Selamat Datang
is: Velkomin þáttaröð
it: Serie di benvenuto
ja: ようこそシリーズ
ka: მისასალმებელი სერია
kk: Сәлемдесу сериясы
km: ស៊េរីស្វាគមន៍
kn: ಸ್ವಾಗತ ಸರಣಿ
ko: 웰컴 시리즈
ky: Саламдашуу сериясы
lo: ຊຸດຍິນດີຕ້ອນຮັບ
lt: Sveikinimo serija
lv: Sveicienu sērija
ml: സ്വാഗത പരമ്പര
mn: Тавтай морилно уу цуврал
mr: स्वागत मालिका
ms: Siri Selamat Datang
mt: Serje Merħba
my: စီးရီးမှကြိုဆိုပါတယ်။
ne: स्वागत श्रृंखला
nl: Welkom serie
no: Velkommen serien
pa: ਸੁਆਗਤ ਲੜੀ
pl: Seria powitalna
pt: Série de boas-vindas
ro: Seria de bun venit
ru: Приветственная серия
si: පිළිගැනීමේ මාලාව
sk: Uvítacia séria
sl: Serija dobrodošlice
sr: Велцоме Сериес
sv: Välkomstserien
sw: Karibu Series
ta: வரவேற்பு தொடர்
te: స్వాగతం సిరీస్
th: ยินดีต้อนรับซีรีส์
tr: Hoş Geldiniz Serisi
uk: Вітальна серія
ur: خوش آمدید سیریز
uz: Xush kelibsiz seriyasi
vi: Chuỗi chào mừng
