Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: All links in your emails are automatically wrapped with tracking URLs. When a subscriber clicks a link, the system records the click before redirecting to the destination. This allows you to see which links are most popular.
af: Alle skakels in jou e-posse word outomaties toegedraai met opsporings-URL's.Wanneer 'n intekenaar op 'n skakel klik, teken die stelsel die klik aan voordat dit na die bestemming herlei word.Dit laat jou toe om te sien watter skakels die gewildste is.
am: በኢሜይሎችዎ ውስጥ ያሉ ሁሉም አገናኞች በራስ-ሰር በክትትል ዩአርኤሎች ይጠቀለላሉ።አንድ የደንበኝነት ተመዝጋቢ አገናኙን ጠቅ ሲያደርግ ስርዓቱ ወደ መድረሻው ከማዘዋወሩ በፊት ጠቅታውን ይመዘግባል.ይህ የትኞቹ አገናኞች በጣም ተወዳጅ እንደሆኑ ለማየት ያስችልዎታል.
ar: يتم تغليف جميع الروابط الموجودة في رسائل البريد الإلكتروني الخاصة بك تلقائيًا بعناوين URL للتتبع.عندما ينقر أحد المشتركين على الرابط، يسجل النظام النقرة قبل إعادة التوجيه إلى الوجهة.يتيح لك هذا معرفة الروابط الأكثر شيوعًا.
az: E-poçtlarınızdakı bütün bağlantılar avtomatik olaraq izləmə URL-ləri ilə bükülür.Abunəçi bir keçidə kliklədikdə, sistem təyinat yerinə yönləndirmədən əvvəl klikləməni qeyd edir.Bu, hansı bağlantıların ən populyar olduğunu görməyə imkan verir.
bg: Всички връзки във вашите имейли се обвиват автоматично с проследяващи URL адреси.Когато абонат щракне върху връзка, системата записва щракването, преди да пренасочи към дестинацията.Това ви позволява да видите кои връзки са най-популярни.
bn: আপনার ইমেলের সমস্ত লিঙ্ক স্বয়ংক্রিয়ভাবে ট্র্যাকিং URL এর সাথে মোড়ানো হয়।যখন একজন গ্রাহক একটি লিঙ্কে ক্লিক করেন, তখন সিস্টেম গন্তব্যে পুনঃনির্দেশ করার আগে ক্লিকটি রেকর্ড করে।এটি আপনাকে কোন লিঙ্কগুলি সবচেয়ে জনপ্রিয় তা দেখতে দেয়৷
ca: Tots els enllaços dels vostres correus electrònics s'emboliquen automàticament amb URL de seguiment.Quan un subscriptor fa clic en un enllaç, el sistema enregistra el clic abans de redirigir-lo a la destinació.Això us permet veure quins enllaços són més populars.
cs: Všechny odkazy ve vašich e-mailech jsou automaticky zabaleny do sledovacích adres URL.Když předplatitel klikne na odkaz, systém kliknutí zaznamená před přesměrováním na místo určení.To vám umožní zjistit, které odkazy jsou nejoblíbenější.
cy: Mae'r holl ddolenni yn eich e-byst yn cael eu lapio'n awtomatig â URLau olrhain.Pan fydd tanysgrifiwr yn clicio ar ddolen, mae'r system yn cofnodi'r clic cyn ailgyfeirio i'r gyrchfan.Mae hyn yn caniatáu ichi weld pa ddolenni sydd fwyaf poblogaidd.
da: Alle links i dine e-mails ombrydes automatisk med sporings-URL'er.Når en abonnent klikker på et link, registrerer systemet klikket, før det omdirigerer til destinationen.Dette giver dig mulighed for at se, hvilke links der er mest populære.
de: Alle Links in Ihren E-Mails werden automatisch mit Tracking-URLs umschlossen.Wenn ein Abonnent auf einen Link klickt, zeichnet das System den Klick auf, bevor es zum Ziel weiterleitet.So können Sie sehen, welche Links am beliebtesten sind.
el: Όλοι οι σύνδεσμοι στα email σας τυλίγονται αυτόματα με URL παρακολούθησης.Όταν ένας συνδρομητής κάνει κλικ σε έναν σύνδεσμο, το σύστημα καταγράφει το κλικ πριν ανακατευθυνθεί στον προορισμό.Αυτό σας επιτρέπει να δείτε ποιοι σύνδεσμοι είναι πιο δημοφιλείς.
eo: Ĉiuj ligiloj en viaj retpoŝtoj estas aŭtomate envolvitaj kun spuraj URL-oj.Kiam abonanto klakas ligon, la sistemo registras la klakon antaŭ alidirektado al la celloko.Ĉi tio permesas al vi vidi, kiuj ligiloj estas plej popularaj.
es: Todos los enlaces de sus correos electrónicos se incluyen automáticamente con URL de seguimiento.Cuando un suscriptor hace clic en un enlace, el sistema registra el clic antes de redirigir al destino.Esto le permite ver qué enlaces son los más populares.
et: Kõik teie meilides olevad lingid pakitakse automaatselt jälgimise URL-idega.Kui tellija klõpsab lingil, salvestab süsteem klõpsu enne sihtkohta suunamist.See võimaldab teil näha, millised lingid on kõige populaarsemad.
eu: Zure mezu elektronikoetako esteka guztiak automatikoki biltzen dira jarraipen URLekin.Harpidedun batek esteka batean klik egiten duenean, sistemak klika erregistratzen du helmugara birbideratu aurretik.Horri esker, ikusi ahal izango dituzu zein estekak diren ezagunenak.
fa: تمام پیوندهای موجود در ایمیل های شما به طور خودکار با URL های ردیابی پیچیده می شوند.هنگامی که یک مشترک روی یک پیوند کلیک می کند، سیستم کلیک را قبل از هدایت به مقصد ثبت می کند.این به شما این امکان را می دهد که ببینید کدام لینک ها محبوب ترین هستند.
fi: Kaikki sähköpostisi linkit kääritään automaattisesti seuranta-URL-osoitteisiin.Kun tilaaja napsauttaa linkkiä, järjestelmä tallentaa napsautuksen ennen uudelleenohjausta määränpäähän.Näin voit nähdä, mitkä linkit ovat suosituimpia.
fr: Tous les liens contenus dans vos e-mails sont automatiquement enveloppés d'URL de suivi.Lorsqu'un abonné clique sur un lien, le système enregistre le clic avant de le rediriger vers la destination.Cela vous permet de voir quels liens sont les plus populaires.
ga: Tá gach nasc i do ríomhphoist fillte go huathoibríoch le URLanna rianaithe.Nuair a chliceálann suibscríobhaí nasc, taifeadann an córas an cliceáil sula ndéanann sé atreorú chuig an gceann scríbe.Ligeann sé seo duit a fheiceáil cé na naisc is mó tóir.
gl: Todas as ligazóns dos teus correos electrónicos envólvense automaticamente con URL de seguimento.Cando un subscritor fai clic nunha ligazón, o sistema rexistra o clic antes de redirixilo ao destino.Isto permítelle ver cales son as ligazóns máis populares.
gu: તમારા ઈમેઈલની બધી લિંક્સ આપમેળે ટ્રેકિંગ URL સાથે લપેટાઈ જાય છે.જ્યારે સબ્સ્ક્રાઇબર કોઈ લિંક પર ક્લિક કરે છે, ત્યારે સિસ્ટમ ગંતવ્ય પર રીડાયરેક્ટ કરતા પહેલા ક્લિકને રેકોર્ડ કરે છે.આ તમને જોવા માટે પરવાનગી આપે છે કે કઈ લિંક્સ સૌથી વધુ લોકપ્રિય છે.
he: כל הקישורים בדוא"ל שלך עטופים אוטומטית בכתובות אתרים למעקב.כאשר מנוי לוחץ על קישור, המערכת מתעדת את הקליק לפני הפנייה אל היעד.זה מאפשר לך לראות אילו קישורים הם הפופולריים ביותר.
hi: आपके ईमेल के सभी लिंक स्वचालित रूप से ट्रैकिंग यूआरएल के साथ लपेटे जाते हैं।जब कोई ग्राहक किसी लिंक पर क्लिक करता है, तो सिस्टम गंतव्य पर रीडायरेक्ट करने से पहले क्लिक को रिकॉर्ड करता है।यह आपको यह देखने की अनुमति देता है कि कौन से लिंक सबसे लोकप्रिय हैं।
hr: Sve veze u vašim porukama e-pošte automatski se omotavaju URL-ovima za praćenje.Kada pretplatnik klikne poveznicu, sustav bilježi klik prije preusmjeravanja na odredište.To vam omogućuje da vidite koje su veze najpopularnije.
hu: Az e-mailekben található összes link automatikusan nyomkövetési URL-ekkel van burkolva.Amikor egy előfizető rákattint egy hivatkozásra, a rendszer rögzíti a kattintást, mielőtt átirányítaná a célhelyre.Ez lehetővé teszi, hogy megnézze, mely linkek a legnépszerűbbek.
hy: Ձեր էլփոստի բոլոր հղումներն ավտոմատ կերպով փաթաթված են հետևող URL-ներով:Երբ բաժանորդը սեղմում է հղումը, համակարգը գրանցում է սեղմումը, նախքան նպատակակետ վերահղումը:Սա թույլ է տալիս տեսնել, թե որ հղումներն են առավել տարածված:
id: Semua tautan di email Anda secara otomatis dibungkus dengan URL pelacakan.Ketika pelanggan mengklik link, sistem mencatat klik tersebut sebelum mengarahkan ke tujuan.Ini memungkinkan Anda melihat tautan mana yang paling populer.
is: Allir tenglar í tölvupóstinum þínum eru sjálfkrafa umvafðir rakningarslóðum.Þegar áskrifandi smellir á tengil, skráir kerfið smellinn áður en það vísar á áfangastað.Þetta gerir þér kleift að sjá hvaða tenglar eru vinsælastir.
it: Tutti i collegamenti nelle tue e-mail vengono automaticamente racchiusi con URL di tracciamento.Quando un abbonato fa clic su un collegamento, il sistema registra il clic prima di reindirizzarlo alla destinazione.Ciò ti consente di vedere quali collegamenti sono più popolari.
ja: メール内のすべてのリンクは、追跡 URL で自動的にラップされます。加入者がリンクをクリックすると、システムは宛先にリダイレクトする前にクリックを記録します。これにより、どのリンクが最も人気があるかを確認できます。
ka: თქვენს ელფოსტაში არსებული ყველა ბმული ავტომატურად იკვრება თვალთვალის URL-ებით.როდესაც აბონენტი დააჭერს ბმულს, სისტემა იწერს დაწკაპუნებას დანიშნულების ადგილზე გადამისამართებამდე.ეს საშუალებას გაძლევთ ნახოთ რომელი ბმულებია ყველაზე პოპულარული.
kk: Электрондық хаттарыңыздағы барлық сілтемелер автоматты түрде бақылау URL мекенжайларымен оралады.Абонент сілтемені басқанда, жүйе тағайындалған жерге қайта бағыттау алдында басуды жазады.Бұл қай сілтемелердің ең танымал екенін көруге мүмкіндік береді.
km: តំណភ្ជាប់ទាំងអស់នៅក្នុងអ៊ីមែលរបស់អ្នកត្រូវបានរុំដោយស្វ័យប្រវត្តិជាមួយនឹង URLs តាមដាន។នៅពេលអ្នកជាវចុចតំណ ប្រព័ន្ធកត់ត្រាការចុច មុនពេលបញ្ជូនបន្តទៅកាន់គោលដៅ។នេះអនុញ្ញាតឱ្យអ្នកមើលតំណភ្ជាប់ណាដែលពេញនិយមបំផុត។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳಲ್ಲಿನ ಎಲ್ಲಾ ಲಿಂಕ್‌ಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಟ್ರ್ಯಾಕಿಂಗ್ URL ಗಳೊಂದಿಗೆ ಸುತ್ತುತ್ತವೆ.ಚಂದಾದಾರರು ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿದಾಗ, ಗಮ್ಯಸ್ಥಾನಕ್ಕೆ ಮರುನಿರ್ದೇಶಿಸುವ ಮೊದಲು ಸಿಸ್ಟಮ್ ಕ್ಲಿಕ್ ಅನ್ನು ದಾಖಲಿಸುತ್ತದೆ.ಯಾವ ಲಿಂಕ್‌ಗಳು ಹೆಚ್ಚು ಜನಪ್ರಿಯವಾಗಿವೆ ಎಂಬುದನ್ನು ನೋಡಲು ಇದು ನಿಮ್ಮನ್ನು ಅನುಮತಿಸುತ್ತದೆ.
ko: 이메일의 모든 링크는 자동으로 추적 URL로 래핑됩니다.가입자가 링크를 클릭하면 시스템은 대상으로 리디렉션되기 전에 클릭을 기록합니다.이를 통해 어떤 링크가 가장 인기 있는지 확인할 수 있습니다.
ky: Электрондук каттарыңыздагы бардык шилтемелер автоматтык түрдө көз салуу URL даректери менен оролот.Абонент шилтемени чыкылдатканда, система көздөгөн жерге багыттоодон мурун чыкылдатууну жазып алат.Бул кайсы шилтемелер эң популярдуу экенин көрүүгө мүмкүндүк берет.
lo: ລິ້ງທັງໝົດໃນອີເມວຂອງເຈົ້າຈະຖືກຫໍ່ດ້ວຍ URL ຕິດຕາມໂດຍອັດຕະໂນມັດ.ເມື່ອຜູ້ສະຫມັກຄລິກໃສ່ການເຊື່ອມຕໍ່, ລະບົບບັນທຶກການຄລິກກ່ອນທີ່ຈະປ່ຽນເສັ້ນທາງໄປຫາປາຍທາງ.ນີ້ອະນຸຍາດໃຫ້ທ່ານເບິ່ງວ່າການເຊື່ອມຕໍ່ໃດເປັນທີ່ນິຍົມຫຼາຍທີ່ສຸດ.
lt: Visos el. laiškuose esančios nuorodos automatiškai apjungiamos stebėjimo URL.Kai abonentas spusteli nuorodą, sistema užfiksuoja paspaudimą prieš nukreipdama į paskirties vietą.Tai leidžia pamatyti, kurios nuorodos yra populiariausios.
lv: Visas saites jūsu e-pastā tiek automātiski apvilktas ar izsekošanas vietrāžiem URL.Kad abonents noklikšķina uz saites, sistēma reģistrē klikšķi pirms novirzīšanas uz galamērķi.Tas ļauj jums redzēt, kuras saites ir vispopulārākās.
ml: നിങ്ങളുടെ ഇമെയിലുകളിലെ എല്ലാ ലിങ്കുകളും ട്രാക്കിംഗ് URL-കൾ ഉപയോഗിച്ച് സ്വയമേവ പൊതിഞ്ഞതാണ്.ഒരു സബ്‌സ്‌ക്രൈബർ ഒരു ലിങ്കിൽ ക്ലിക്കുചെയ്യുമ്പോൾ, ലക്ഷ്യസ്ഥാനത്തേക്ക് റീഡയറക്‌ട് ചെയ്യുന്നതിന് മുമ്പ് സിസ്റ്റം ക്ലിക്ക് റെക്കോർഡ് ചെയ്യുന്നു.ഏതൊക്കെ ലിങ്കുകളാണ് ഏറ്റവും ജനപ്രിയമെന്ന് കാണാൻ ഇത് നിങ്ങളെ അനുവദിക്കുന്നു.
mn: Таны имэйл дэх бүх холбоосууд нь хянах URL-уудаар автоматаар боогдоно.Захиалагч холбоос дээр дарах үед систем нь очих газар руу шилжихээсээ өмнө товшилтыг бүртгэдэг.Энэ нь аль холбоосууд хамгийн алдартай болохыг харах боломжийг танд олгоно.
mr: तुमच्या ईमेलमधील सर्व लिंक आपोआप ट्रॅकिंग URL सह गुंडाळल्या जातात.जेव्हा एखादा सदस्य एखाद्या लिंकवर क्लिक करतो, तेव्हा सिस्टम गंतव्यस्थानावर पुनर्निर्देशित करण्यापूर्वी क्लिक रेकॉर्ड करते.हे तुम्हाला कोणते दुवे सर्वात लोकप्रिय आहेत हे पाहण्याची परवानगी देते.
ms: Semua pautan dalam e-mel anda dibungkus secara automatik dengan URL penjejakan.Apabila pelanggan mengklik pautan, sistem merekodkan klik sebelum mengubah hala ke destinasi.Ini membolehkan anda melihat pautan yang paling popular.
mt: Il-links kollha fl-emails tiegħek huma awtomatikament mgeżwra b'URLs ta 'traċċar.Meta abbonat jikklikkja link, is-sistema tirreġistra l-ikklikkja qabel ma terġa 'tidderieġi lejn id-destinazzjoni.Dan jippermettilek tara liema links huma l-aktar popolari.
my: သင့်အီးမေးလ်များရှိ လင့်ခ်အားလုံးကို ခြေရာခံ URL များဖြင့် အလိုအလျောက် ပတ်ထားသည်။စာရင်းသွင်းသူတစ်ဦးက လင့်ခ်တစ်ခုကို နှိပ်သည့်အခါ၊ စနစ်သည် ဦးတည်ရာသို့ မပြန်ညွှန်းမီ ကလစ်ကို မှတ်တမ်းတင်သည်။၎င်းသည် သင့်အား မည်သည့်လင့်ခ်များကို လူကြိုက်အများဆုံးဖြစ်ကြောင်း မြင်နိုင်စေပါသည်။
ne: तपाइँको इमेलहरूमा सबै लिङ्कहरू स्वचालित रूपमा ट्र्याकिङ URL हरूसँग लपेटिएका छन्।जब एक ग्राहकले लिङ्क क्लिक गर्दछ, प्रणालीले गन्तव्यमा रिडिरेक्ट गर्नु अघि क्लिक रेकर्ड गर्दछ।यसले तपाईंलाई कुन लिङ्कहरू सबैभन्दा लोकप्रिय छन् भनेर हेर्न अनुमति दिन्छ।
nl: Alle links in uw e-mails worden automatisch voorzien van tracking-URL's.Wanneer een abonnee op een link klikt, registreert het systeem de klik voordat deze wordt doorgestuurd naar de bestemming.Zo kun je zien welke links het populairst zijn.
no: Alle lenker i e-postene dine blir automatisk pakket inn med sporings-URLer.Når en abonnent klikker på en lenke, registrerer systemet klikket før det omdirigerer til destinasjonen.Dette lar deg se hvilke lenker som er mest populære.
pa: ਤੁਹਾਡੀਆਂ ਈਮੇਲਾਂ ਦੇ ਸਾਰੇ ਲਿੰਕ ਆਪਣੇ ਆਪ ਟਰੈਕਿੰਗ URL ਦੇ ਨਾਲ ਲਪੇਟ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ।ਜਦੋਂ ਇੱਕ ਗਾਹਕ ਇੱਕ ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰਦਾ ਹੈ, ਤਾਂ ਸਿਸਟਮ ਮੰਜ਼ਿਲ 'ਤੇ ਰੀਡਾਇਰੈਕਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਲਿੱਕ ਨੂੰ ਰਿਕਾਰਡ ਕਰਦਾ ਹੈ।ਇਹ ਤੁਹਾਨੂੰ ਇਹ ਦੇਖਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ ਕਿ ਕਿਹੜੇ ਲਿੰਕ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਹਨ।
pl: Wszystkie linki w Twoich e-mailach są automatycznie opakowane w adresy URL monitorujące.Gdy abonent kliknie w link, system rejestruje kliknięcie przed przekierowaniem do miejsca docelowego.Dzięki temu możesz zobaczyć, które linki są najpopularniejsze.
pt: Todos os links em seus e-mails são automaticamente agrupados com URLs de rastreamento.Quando um assinante clica em um link, o sistema registra o clique antes de redirecionar para o destino.Isso permite que você veja quais links são mais populares.
ro: Toate linkurile din e-mailurile dvs. sunt împachetate automat cu adrese URL de urmărire.Când un abonat face clic pe un link, sistemul înregistrează clicul înainte de a redirecționa către destinație.Acest lucru vă permite să vedeți care link-uri sunt cele mai populare.
ru: Все ссылки в ваших электронных письмах автоматически оборачиваются URL-адресами отслеживания.Когда подписчик нажимает ссылку, система записывает клик перед перенаправлением к месту назначения.Это позволяет увидеть, какие ссылки наиболее популярны.
si: ඔබගේ ඊමේල් වල ඇති සියලුම සබැඳි ස්වයංක්‍රීයව ලුහුබැඳීමේ URL සමඟ ඔතා ඇත.ග්‍රාහකයෙකු සබැඳියක් ක්ලික් කළ විට, ගමනාන්තය වෙත හරවා යැවීමට පෙර පද්ධතිය ක්ලික් කිරීම වාර්තා කරයි.වඩාත්ම ජනප්‍රිය සබැඳි මොනවාදැයි බැලීමට මෙය ඔබට ඉඩ සලසයි.
sk: Všetky odkazy vo vašich e-mailoch sú automaticky zabalené do sledovacích adries URL.Keď predplatiteľ klikne na odkaz, systém kliknutie zaznamená pred presmerovaním na miesto určenia.To vám umožní zistiť, ktoré odkazy sú najobľúbenejšie.
sl: Vse povezave v vaših e-poštnih sporočilih so samodejno ovite s sledilnimi URL-ji.Ko naročnik klikne povezavo, sistem zabeleži klik, preden ga preusmeri na cilj.To vam omogoča, da vidite, katere povezave so najbolj priljubljene.
sr: Све везе у вашим имејловима су аутоматски омотане УРЛ-овима за праћење.Када претплатник кликне на везу, систем бележи клик пре преусмеравања на одредиште.Ово вам омогућава да видите које су везе најпопуларније.
sv: Alla länkar i dina e-postmeddelanden lindas automatiskt med spårningsadresser.När en prenumerant klickar på en länk, registrerar systemet klicket innan det omdirigerar till destinationen.Detta gör att du kan se vilka länkar som är mest populära.
sw: Viungo vyote kwenye barua pepe zako hufungwa kiotomatiki na URL za ufuatiliaji.Wakati mteja anabofya kiungo, mfumo hurekodi mbofyo kabla ya kuelekeza kwenye lengwa.Hii inakuwezesha kuona ni viungo gani vinavyojulikana zaidi.
ta: உங்கள் மின்னஞ்சல்களில் உள்ள அனைத்து இணைப்புகளும் கண்காணிப்பு URLகளுடன் தானாகவே மூடப்பட்டிருக்கும்.ஒரு சந்தாதாரர் இணைப்பைக் கிளிக் செய்யும் போது, ​​இலக்குக்குத் திருப்பிவிடுவதற்கு முன், கணினி கிளிக் செய்வதைப் பதிவு செய்கிறது.எந்த இணைப்புகள் மிகவும் பிரபலமானவை என்பதைப் பார்க்க இது உங்களை அனுமதிக்கிறது.
te: మీ ఇమెయిల్‌లలోని అన్ని లింక్‌లు స్వయంచాలకంగా ట్రాకింగ్ URLలతో చుట్టబడి ఉంటాయి.సబ్‌స్క్రైబర్ లింక్‌ను క్లిక్ చేసినప్పుడు, సిస్టమ్ గమ్యస్థానానికి దారి మళ్లించే ముందు క్లిక్‌ను రికార్డ్ చేస్తుంది.ఏ లింక్‌లు అత్యంత ప్రాచుర్యం పొందాయో చూడడానికి ఇది మిమ్మల్ని అనుమతిస్తుంది.
th: ลิงก์ทั้งหมดในอีเมลของคุณจะถูกห่อด้วย URL ติดตามผลโดยอัตโนมัติเมื่อสมาชิกคลิกลิงก์ ระบบจะบันทึกการคลิกก่อนที่จะเปลี่ยนเส้นทางไปยังปลายทางซึ่งจะทำให้คุณสามารถดูได้ว่าลิงก์ใดได้รับความนิยมมากที่สุด
tr: E-postalarınızdaki tüm bağlantılar otomatik olarak izleme URL'leriyle paketlenir.Bir abone bir bağlantıya tıkladığında, sistem hedefe yönlendirmeden önce tıklamayı kaydeder.Bu, hangi bağlantıların en popüler olduğunu görmenizi sağlar.
uk: Усі посилання у ваших електронних листах автоматично обгортаються URL-адресами відстеження.Коли передплатник клацає посилання, система реєструє клацання перед перенаправленням до місця призначення.Це дозволяє побачити, які посилання є найпопулярнішими.
ur: آپ کے ای میلز کے تمام لنکس خود بخود ٹریکنگ یو آر ایل کے ساتھ لپیٹ جاتے ہیں۔جب کوئی سبسکرائبر کسی لنک پر کلیک کرتا ہے تو ، نظام منزل پر ری ڈائریکٹ کرنے سے پہلے کلک ریکارڈ کرتا ہے۔اس سے آپ کو یہ دیکھنے کی اجازت ملتی ہے کہ کون سے لنکس سب سے زیادہ مشہور ہیں۔
uz: E-pochtangizdagi barcha havolalar avtomatik ravishda kuzatuv URL-manzillari bilan o'raladi.Abonent havolani bosganida, tizim manzilga yo'naltirishdan oldin bosishni qayd qiladi.Bu sizga qaysi havolalar eng mashhurligini ko'rish imkonini beradi.
vi: Tất cả các liên kết trong email của bạn sẽ tự động được bao bọc bằng các URL theo dõi.Khi người đăng ký nhấp vào liên kết, hệ thống sẽ ghi lại lần nhấp trước khi chuyển hướng đến đích.Điều này cho phép bạn xem liên kết nào phổ biến nhất.
