Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Account information (email, name, password)
af: Rekeninginligting (e-pos, naam, wagwoord)
am: የመለያ መረጃ (ኢሜል ፣ ስም ፣ የይለፍ ቃል)
ar: معلومات الحساب (البريد الإلكتروني، الاسم، كلمة المرور)
az: Hesab məlumatları (e-poçt, ad, parol)
bg: Информация за акаунта (имейл, име, парола)
bn: অ্যাকাউন্ট তথ্য (ইমেল, নাম, পাসওয়ার্ড)
ca: Informació del compte (correu electrònic, nom, contrasenya)
cs: Informace o účtu (e-mail, jméno, heslo)
cy: Gwybodaeth cyfrif (e-bost, enw, cyfrinair)
da: Kontooplysninger (e-mail, navn, adgangskode)
de: Kontoinformationen (E-Mail, Name, Passwort)
el: Στοιχεία λογαριασμού (email, όνομα, κωδικός πρόσβασης)
eo: Informoj pri konto (retpoŝto, nomo, pasvorto)
es: Información de la cuenta (correo electrónico, nombre, contraseña)
et: Konto teave (e-post, nimi, parool)
eu: Kontuaren informazioa (email, izena, pasahitza)
fa: اطلاعات حساب (ایمیل، نام، رمز عبور)
fi: Tilitiedot (sähköpostiosoite, nimi, salasana)
fr: Informations sur le compte (e-mail, nom, mot de passe)
ga: Eolas cuntais (ríomhphost, ainm, pasfhocal)
gl: Información da conta (correo electrónico, nome, contrasinal)
gu: એકાઉન્ટ માહિતી (ઇમેઇલ, નામ, પાસવર્ડ)
he: פרטי חשבון (אימייל, שם, סיסמה)
hi: खाता जानकारी (ईमेल, नाम, पासवर्ड)
hr: Podaci o računu (e-mail, ime, lozinka)
hu: Fiókadatok (e-mail cím, név, jelszó)
hy: Հաշվի տվյալները (էլ. փոստ, անուն, գաղտնաբառ)
id: Informasi akun (email, nama, kata sandi)
is: Reikningsupplýsingar (netfang, nafn, lykilorð)
it: Informazioni sull'account (e-mail, nome, password)
ja: アカウント情報（メールアドレス、名前、パスワード）
ka: ანგარიშის ინფორმაცია (ელფოსტა, სახელი, პაროლი)
kk: Тіркелгі туралы ақпарат (электрондық пошта, аты, құпия сөз)
km: ព័ត៌មានគណនី (អ៊ីមែល ឈ្មោះ ពាក្យសម្ងាត់)
kn: ಖಾತೆ ಮಾಹಿತಿ (ಇಮೇಲ್, ಹೆಸರು, ಪಾಸ್‌ವರ್ಡ್)
ko: 계정 정보(이메일, 이름, 비밀번호)
ky: Каттоо эсебинин маалыматы (электрондук почта, аты-жөнү, сырсөз)
lo: ຂໍ້​ມູນ​ບັນ​ຊີ (ອີ​ເມວ​, ຊື່​, ລະ​ຫັດ​ຜ່ານ​)
lt: Paskyros informacija (el. paštas, vardas, slaptažodis)
lv: Konta informācija (e-pasts, vārds, parole)
ml: അക്കൗണ്ട് വിവരങ്ങൾ (ഇമെയിൽ, പേര്, പാസ്‌വേഡ്)
mn: Дансны мэдээлэл (имэйл, нэр, нууц үг)
mr: खाते माहिती (ईमेल, नाव, पासवर्ड)
ms: Maklumat akaun (e-mel, nama, kata laluan)
mt: Informazzjoni dwar il-kont (email, isem, password)
my: အကောင့်အချက်အလက် (အီးမေးလ်၊ အမည်၊ စကားဝှက်)
ne: खाता जानकारी (इमेल, नाम, पासवर्ड)
nl: Accountinformatie (e-mailadres, naam, wachtwoord)
no: Kontoinformasjon (e-post, navn, passord)
pa: ਖਾਤਾ ਜਾਣਕਾਰੀ (ਈਮੇਲ, ਨਾਮ, ਪਾਸਵਰਡ)
pl: Informacje o koncie (adres e-mail, imię i nazwisko, hasło)
pt: Informações da conta (e-mail, nome, senha)
ro: Informații despre cont (e-mail, nume, parolă)
ru: Информация об учетной записи (адрес электронной почты, имя, пароль)
si: ගිණුම් තොරතුරු (ඊමේල්, නම, මුරපදය)
sk: Informácie o účte (e-mail, meno, heslo)
sl: Podatki o računu (e-pošta, ime, geslo)
sr: Информације о налогу (е-маил, име, лозинка)
sv: Kontoinformation (e-post, namn, lösenord)
sw: Maelezo ya akaunti (barua pepe, jina, nenosiri)
ta: கணக்கு தகவல் (மின்னஞ்சல், பெயர், கடவுச்சொல்)
te: ఖాతా సమాచారం (ఇమెయిల్, పేరు, పాస్‌వర్డ్)
th: ข้อมูลบัญชี (อีเมล ชื่อ รหัสผ่าน)
tr: Hesap bilgileri (e-posta, ad, şifre)
uk: Інформація про обліковий запис (електронна адреса, ім'я, пароль)
ur: اکاؤنٹ کی معلومات (ای میل ، نام ، پاس ورڈ)
uz: Hisob ma'lumotlari (elektron pochta, ism, parol)
vi: Thông tin tài khoản (email, tên, mật khẩu)

source: Usage data (login times, features used)
af: Gebruiksdata (aanmeldtye, kenmerke wat gebruik word)
am: የአጠቃቀም ውሂብ (የመግቢያ ጊዜዎች ፣ ጥቅም ላይ የዋሉ ባህሪዎች)
ar: بيانات الاستخدام (أوقات تسجيل الدخول، الميزات المستخدمة)
az: İstifadə məlumatları (giriş vaxtları, istifadə olunan xüsusiyyətlər)
bg: Данни за използването (времена за влизане, използвани функции)
bn: ব্যবহার ডেটা (লগইন সময়, ব্যবহৃত বৈশিষ্ট্য)
ca: Dades d'ús (temps d'inici de sessió, funcions utilitzades)
cs: Údaje o používání (doby přihlášení, použité funkce)
cy: Data defnydd (amseroedd mewngofnodi, nodweddion a ddefnyddiwyd)
da: Brugsdata (logintider, brugte funktioner)
de: Nutzungsdaten (Anmeldezeiten, genutzte Funktionen)
el: Δεδομένα χρήσης (χρόνοι σύνδεσης, χαρακτηριστικά που χρησιμοποιούνται)
eo: Uzdatumoj (ensaluttempoj, funkcioj uzataj)
es: Datos de uso (tiempos de inicio de sesión, funciones utilizadas)
et: Kasutusandmed (sisselogimisajad, kasutatud funktsioonid)
eu: Erabilera datuak (saio-orduak, erabilitako funtzioak)
fa: داده های استفاده (زمان ورود، ویژگی های استفاده شده)
fi: Käyttötiedot (kirjautumisajat, käytetyt ominaisuudet)
fr: Données d'utilisation (temps de connexion, fonctionnalités utilisées)
ga: Sonraí úsáide (amanna logáil isteach, gnéithe a úsáideadh)
gl: Datos de uso (horas de inicio de sesión, funcións utilizadas)
gu: ઉપયોગ ડેટા (લોગિન સમય, ઉપયોગમાં લેવાતી સુવિધાઓ)
he: נתוני שימוש (זמני כניסה, תכונות בשימוש)
hi: उपयोग डेटा (लॉगिन समय, प्रयुक्त सुविधाएँ)
hr: Podaci o korištenju (vrijeme prijave, korištene značajke)
hu: Használati adatok (bejelentkezési idők, használt funkciók)
hy: Օգտագործման տվյալներ (մուտքի ժամանակ, օգտագործված հնարավորություններ)
id: Data penggunaan (waktu login, fitur yang digunakan)
is: Notkunargögn (innskráningartími, notaðir eiginleikar)
it: Dati di utilizzo (orari di accesso, funzionalità utilizzate)
ja: 使用状況データ (ログイン時間、使用した機能)
ka: გამოყენების მონაცემები (შესვლის დრო, გამოყენებული ფუნქციები)
kk: Пайдалану деректері (кіру уақыты, пайдаланылған мүмкіндіктер)
km: ទិន្នន័យប្រើប្រាស់ (ពេលវេលាចូល មុខងារដែលបានប្រើ)
kn: ಬಳಕೆಯ ಡೇಟಾ (ಲಾಗಿನ್ ಸಮಯಗಳು, ಬಳಸಿದ ವೈಶಿಷ್ಟ್ಯಗಳು)
ko: 사용 데이터(로그인 시간, 사용된 기능)
ky: Колдонуу дайындары (кирүү убакыттары, колдонулган функциялар)
lo: ຂໍ້​ມູນ​ການ​ນໍາ​ໃຊ້ (ເວລາ​ເຂົ້າ​ສູ່​ລະ​ບົບ​, ຄຸນ​ນະ​ສົມ​ບັດ​ທີ່​ນໍາ​ໃຊ້​)
lt: Naudojimo duomenys (prisijungimo laikas, naudojamos funkcijos)
lv: Lietojuma dati (pieteikšanās laiki, izmantotās funkcijas)
ml: ഉപയോഗ ഡാറ്റ (ലോഗിൻ സമയം, ഉപയോഗിച്ച സവിശേഷതകൾ)
mn: Хэрэглээний өгөгдөл (нэвтрэх хугацаа, ашигласан функцууд)
mr: वापर डेटा (लॉगिन वेळा, वैशिष्ट्ये वापरली)
ms: Data penggunaan (masa log masuk, ciri yang digunakan)
mt: Dejta dwar l-użu (ħinijiet ta' login, karatteristiċi użati)
my: အသုံးပြုမှုဒေတာ (ဝင်ရောက်ချိန်၊ အသုံးပြုထားသော ဝန်ဆောင်မှုများ)
ne: प्रयोग डाटा (लगइन समय, सुविधाहरू प्रयोग)
nl: Gebruiksgegevens (inlogtijden, gebruikte functies)
no: Bruksdata (påloggingstider, funksjoner som brukes)
pa: ਵਰਤੋਂ ਡੇਟਾ (ਲੌਗਇਨ ਸਮਾਂ, ਵਰਤੀਆਂ ਗਈਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ)
pl: Dane dotyczące użytkowania (czas logowania, użyte funkcje)
pt: Dados de uso (tempos de login, recursos usados)
ro: Date de utilizare (timp de conectare, funcții utilizate)
ru: Данные об использовании (время входа в систему, используемые функции)
si: භාවිත දත්ත (පිවිසුම් වේලාවන්, භාවිතා කළ විශේෂාංග)
sk: Údaje o používaní (časy prihlásenia, použité funkcie)
sl: Podatki o uporabi (časi prijave, uporabljene funkcije)
sr: Подаци о коришћењу (времена пријављивања, коришћене функције)
sv: Användningsdata (inloggningstider, använda funktioner)
sw: Data ya matumizi (muda wa kuingia, vipengele vilivyotumika)
ta: பயன்பாட்டுத் தரவு (உள்நுழைவு நேரங்கள், பயன்படுத்தப்பட்ட அம்சங்கள்)
te: వినియోగ డేటా (లాగిన్ సమయాలు, ఉపయోగించిన ఫీచర్లు)
th: ข้อมูลการใช้งาน (เวลาเข้าสู่ระบบ คุณสมบัติที่ใช้)
tr: Kullanım verileri (giriş süreleri, kullanılan özellikler)
uk: Дані про використання (час входу, використовувані функції)
ur: استعمال کا ڈیٹا (لاگ ان اوقات ، استعمال شدہ خصوصیات)
uz: Foydalanish maʼlumotlari (kirish vaqtlari, foydalanilgan funksiyalar)
vi: Dữ liệu sử dụng (thời gian đăng nhập, tính năng được sử dụng)

source: Email campaign statistics
af: E-pos veldtogstatistieke
am: የኢሜል የዘመቻ ስታቲስቲክስ
ar: إحصائيات حملة البريد الإلكتروني
az: E-poçt kampaniyası statistikası
bg: Статистика на имейл кампанията
bn: ইমেল প্রচারাভিযানের পরিসংখ্যান
ca: Estadístiques de campanya de correu electrònic
cs: Statistiky e-mailových kampaní
cy: Ystadegau ymgyrch e-bost
da: Email kampagnestatistikker
de: Statistiken zu E-Mail-Kampagnen
el: Στατιστικά στοιχεία καμπάνιας ηλεκτρονικού ταχυδρομείου
eo: Retpoŝta kampanjo-statistiko
es: Estadísticas de campañas de correo electrónico
et: Saada kampaania statistika
eu: Posta elektroniko bidezko kanpainaren estatistikak
fa: آمار کمپین ایمیلی
fi: Lähetä kampanjatilastot sähköpostitse
fr: Statistiques des campagnes emailing
ga: Staitisticí feachtais ríomhphoist
gl: Estatísticas da campaña de correo electrónico
gu: ઈમેલ ઝુંબેશના આંકડા
he: סטטיסטיקות של קמפיינים בדוא"ל
hi: ईमेल अभियान आँकड़े
hr: Statistika kampanje putem e-pošte
hu: Kampánystatisztika e-mailben
hy: Էլփոստի քարոզարշավի վիճակագրություն
id: Statistik kampanye email
is: Tölfræði herferðar í tölvupósti
it: Statistiche delle campagne e-mail
ja: 電子メールキャンペーン統計
ka: ელ.ფოსტის კამპანიის სტატისტიკა
kk: Электрондық пошта науқанының статистикасы
km: ស្ថិតិយុទ្ធនាការតាមអ៊ីមែល
kn: ಇಮೇಲ್ ಪ್ರಚಾರ ಅಂಕಿಅಂಶಗಳು
ko: 이메일 캠페인 통계
ky: Электрондук почта кампаниясынын статистикасы
lo: ສະຖິຕິການໂຄສະນາທາງອີເມວ
lt: El. paštu kampanijos statistika
lv: E-pasta kampaņas statistika
ml: ഇമെയിൽ പ്രചാരണ സ്ഥിതിവിവരക്കണക്കുകൾ
mn: И-мэйл кампанит ажлын статистик
mr: ईमेल मोहिमेची आकडेवारी
ms: Statistik kempen e-mel
mt: Imejl l-istatistika tal-kampanja
my: အီးမေးလ်မဲဆွယ်စည်းရုံးရေးစာရင်းဇယား
ne: इमेल अभियान तथ्याङ्कहरू
nl: Statistieken van e-mailcampagnes
no: E-post kampanjestatistikk
pa: ਈਮੇਲ ਮੁਹਿੰਮ ਦੇ ਅੰਕੜੇ
pl: Statystyki kampanii e-mailowych
pt: Estatísticas de campanha por e-mail
ro: Statistici campanii de e-mail
ru: Статистика рассылки по электронной почте
si: විද්‍යුත් තැපැල් ප්‍රචාරක සංඛ්‍යාලේඛන
sk: Štatistiky e-mailových kampaní
sl: Statistika e-poštnih akcij
sr: Статистика кампање е-поште
sv: E-postkampanjstatistik
sw: Takwimu za kampeni za barua pepe
ta: மின்னஞ்சல் பிரச்சார புள்ளிவிவரங்கள்
te: ఇమెయిల్ ప్రచార గణాంకాలు
th: สถิติแคมเปญอีเมล
tr: E-posta kampanyası istatistikleri
uk: Статистика електронної кампанії
ur: ای میل مہم کے اعدادوشمار
uz: Email kampaniyasi statistikasi
vi: Thống kê chiến dịch email

source: Subscriber lists you create
af: Intekenaarlyste wat jy skep
am: እርስዎ የሚፈጥሯቸው የተመዝጋቢ ዝርዝሮች
ar: قوائم المشتركين التي تقوم بإنشائها
az: Yaratdığınız abunəçi siyahıları
bg: Списъци с абонати, които създавате
bn: আপনার তৈরি করা গ্রাহক তালিকা
ca: Llistes de subscriptors que creeu
cs: Seznamy odběratelů, které vytvoříte
cy: Rhestrau tanysgrifiwr rydych chi'n eu creu
da: Abonnentlister, du opretter
de: Von Ihnen erstellte Abonnentenlisten
el: Λίστες συνδρομητών που δημιουργείτε
eo: Listoj de abonantoj, kiujn vi kreas
es: Listas de suscriptores que creas
et: Teie loodud tellijate loendid
eu: Sortzen dituzun harpidedun zerrendak
fa: لیست های مشترکی که ایجاد می کنید
fi: Luomasi tilaajaluettelot
fr: Listes d'abonnés que vous créez
ga: Liostaí síntiúsóirí a chruthaíonn tú
gl: Listas de subscritores que creas
gu: તમે બનાવેલ સબ્સ્ક્રાઇબર યાદીઓ
he: רשימות מנויים שאתה יוצר
hi: आपके द्वारा बनाई गई सब्सक्राइबर सूचियाँ
hr: Popisi pretplatnika koje sami kreirate
hu: Ön által létrehozott előfizetői listák
hy: Ձեր ստեղծած բաժանորդների ցուցակները
id: Daftar pelanggan yang Anda buat
is: Áskrifendalistar sem þú býrð til
it: Elenchi di iscritti creati da te
ja: あなたが作成する購読者リスト
ka: თქვენ მიერ შექმნილ აბონენტთა სიები
kk: Сіз жасайтын жазылушылар тізімдері
km: បញ្ជីអ្នកជាវដែលអ្នកបង្កើត
kn: ನೀವು ರಚಿಸಿದ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳು
ko: 귀하가 생성하는 구독자 목록
ky: Сиз түзгөн жазылуучу тизмелер
lo: ລາຍຊື່ສະມາຊິກທີ່ທ່ານສ້າງ
lt: Jūsų sukurti abonentų sąrašai
lv: Jūsu izveidotie abonentu saraksti
ml: നിങ്ങൾ സൃഷ്‌ടിക്കുന്ന സബ്‌സ്‌ക്രൈബർ ലിസ്‌റ്റുകൾ
mn: Таны үүсгэсэн захиалагчдын жагсаалт
mr: तुम्ही तयार केलेल्या सदस्यांच्या याद्या
ms: Senarai pelanggan yang anda buat
mt: Listi ta' abbonati li inti toħloq
my: သင်ဖန်တီးစာရင်းသွင်းသူစာရင်းများ
ne: तपाईंले सिर्जना गर्नुभएको सदस्यहरूको सूची
nl: Abonneelijsten die u maakt
no: Abonnentlister du oppretter
pa: ਗਾਹਕ ਸੂਚੀਆਂ ਜੋ ਤੁਸੀਂ ਬਣਾਉਂਦੇ ਹੋ
pl: Tworzone przez Ciebie listy subskrybentów
pt: Listas de assinantes que você cria
ro: Listele de abonați pe care le creați
ru: Списки подписчиков, которые вы создаете
si: ඔබ නිර්මාණය කරන ග්‍රාහක ලැයිස්තු
sk: Zoznamy odberateľov, ktoré vytvoríte
sl: Seznami naročnikov, ki jih ustvarite
sr: Листе претплатника које креирате
sv: Prenumerantlistor du skapar
sw: Orodha za wanaofuatilia unazounda
ta: நீங்கள் உருவாக்கும் சந்தாதாரர் பட்டியல்கள்
te: మీరు సృష్టించిన చందాదారుల జాబితాలు
th: รายชื่อสมาชิกที่คุณสร้าง
tr: Oluşturduğunuz abone listeleri
uk: Списки передплатників, які ви створюєте
ur: آپ کی تخلیق کردہ صارفین کی فہرستیں
uz: Siz yaratgan obunachilar ro'yxati
vi: Danh sách người đăng ký bạn tạo

source: Technical information (IP address, browser type)
af: Tegniese inligting (IP-adres, blaaiertipe)
am: ቴክኒካዊ መረጃ (አይፒ አድራሻ ፣ የአሳሽ ዓይነት)
ar: المعلومات الفنية (عنوان IP ونوع المتصفح)
az: Texniki məlumat (IP ünvanı, brauzer növü)
bg: Техническа информация (IP адрес, тип браузър)
bn: প্রযুক্তিগত তথ্য (আইপি ঠিকানা, ব্রাউজারের ধরন)
ca: Informació tècnica (adreça IP, tipus de navegador)
cs: Technické informace (IP adresa, typ prohlížeče)
cy: Gwybodaeth dechnegol (cyfeiriad IP, math o borwr)
da: Teknisk information (IP-adresse, browsertype)
de: Technische Informationen (IP-Adresse, Browsertyp)
el: Τεχνικές πληροφορίες (διεύθυνση IP, τύπος προγράμματος περιήγησης)
eo: Teknikaj informoj (IP-adreso, retumila tipo)
es: Información técnica (dirección IP, tipo de navegador)
et: Tehniline teave (IP-aadress, brauseri tüüp)
eu: Informazio teknikoa (IP helbidea, nabigatzaile mota)
fa: اطلاعات فنی (آدرس IP، نوع مرورگر)
fi: Tekniset tiedot (IP-osoite, selaintyyppi)
fr: Informations techniques (adresse IP, type de navigateur)
ga: Faisnéis theicniúil (seoladh IP, cineál brabhsálaí)
gl: Información técnica (dirección IP, tipo de navegador)
gu: તકનીકી માહિતી (IP સરનામું, બ્રાઉઝર પ્રકાર)
he: מידע טכני (כתובת IP, סוג דפדפן)
hi: तकनीकी जानकारी (आईपी पता, ब्राउज़र प्रकार)
hr: Tehničke informacije (IP adresa, vrsta preglednika)
hu: Műszaki adatok (IP-cím, böngésző típusa)
hy: Տեխնիկական տեղեկատվություն (IP հասցե, բրաուզերի տեսակ)
id: Informasi teknis (alamat IP, jenis browser)
is: Tæknilegar upplýsingar (IP tölu, tegund vafra)
it: Informazioni tecniche (indirizzo IP, tipo di browser)
ja: 技術情報（IPアドレス、ブラウザの種類）
ka: ტექნიკური ინფორმაცია (IP მისამართი, ბრაუზერის ტიპი)
kk: Техникалық ақпарат (IP мекенжайы, шолғыш түрі)
km: ព័ត៌មានបច្ចេកទេស (អាសយដ្ឋាន IP ប្រភេទកម្មវិធីរុករក)
kn: ತಾಂತ್ರಿಕ ಮಾಹಿತಿ (IP ವಿಳಾಸ, ಬ್ರೌಸರ್ ಪ್ರಕಾರ)
ko: 기술 정보(IP 주소, 브라우저 유형)
ky: Техникалык маалымат (IP дареги, браузер түрү)
lo: ຂໍ້ມູນດ້ານວິຊາການ (ທີ່ຢູ່ IP, ປະເພດຂອງຕົວທ່ອງເວັບ)
lt: Techninė informacija (IP adresas, naršyklės tipas)
lv: Tehniskā informācija (IP adrese, pārlūkprogrammas veids)
ml: സാങ്കേതിക വിവരങ്ങൾ (IP വിലാസം, ബ്രൗസർ തരം)
mn: Техникийн мэдээлэл (IP хаяг, хөтчийн төрөл)
mr: तांत्रिक माहिती (IP पत्ता, ब्राउझर प्रकार)
ms: Maklumat teknikal (alamat IP, jenis penyemak imbas)
mt: Informazzjoni teknika (indirizz IP, tip ta' browser)
my: နည်းပညာဆိုင်ရာ အချက်အလက် (IP လိပ်စာ၊ ဘရောက်ဆာ အမျိုးအစား)
ne: प्राविधिक जानकारी (IP ठेगाना, ब्राउजर प्रकार)
nl: Technische informatie (IP-adres, browsertype)
no: Teknisk informasjon (IP-adresse, nettlesertype)
pa: ਤਕਨੀਕੀ ਜਾਣਕਾਰੀ (IP ਪਤਾ, ਬ੍ਰਾਊਜ਼ਰ ਦੀ ਕਿਸਮ)
pl: Informacje techniczne (adres IP, typ przeglądarki)
pt: Informações técnicas (endereço IP, tipo de navegador)
ro: Informații tehnice (adresă IP, tip de browser)
ru: Техническая информация (IP-адрес, тип браузера)
si: තාක්ෂණික තොරතුරු (IP ලිපිනය, බ්රවුසර වර්ගය)
sk: Technické informácie (IP adresa, typ prehliadača)
sl: Tehnične informacije (naslov IP, vrsta brskalnika)
sr: Техничке информације (ИП адреса, тип претраживача)
sv: Teknisk information (IP-adress, webbläsartyp)
sw: Maelezo ya kiufundi (anwani ya IP, aina ya kivinjari)
ta: தொழில்நுட்ப தகவல் (IP முகவரி, உலாவி வகை)
te: సాంకేతిక సమాచారం (IP చిరునామా, బ్రౌజర్ రకం)
th: ข้อมูลทางเทคนิค (ที่อยู่ IP ประเภทเบราว์เซอร์)
tr: Teknik bilgiler (IP adresi, tarayıcı türü)
uk: Технічна інформація (IP-адреса, тип браузера)
ur: تکنیکی معلومات (IP ایڈریس ، براؤزر کی قسم)
uz: Texnik ma'lumotlar (IP manzili, brauzer turi)
vi: Thông tin kỹ thuật (địa chỉ IP, loại trình duyệt)

source: How We Use Your Information
af: Hoe ons u inligting gebruik
am: የእርስዎን መረጃ እንዴት እንደምንጠቀም
ar: كيف نستخدم معلوماتك
az: Məlumatlarınızdan Necə İstifadə edirik
bg: Как използваме вашата информация
bn: আমরা কিভাবে আপনার তথ্য ব্যবহার করি
ca: Com utilitzem la vostra informació
cs: Jak používáme vaše informace
cy: Sut Rydym yn Defnyddio Eich Gwybodaeth
da: Hvordan vi bruger dine oplysninger
de: Wie wir Ihre Informationen verwenden
el: Πώς χρησιμοποιούμε τις πληροφορίες σας
eo: Kiel Ni Uzas Viajn Informojn
es: Cómo utilizamos su información
et: Kuidas me teie teavet kasutame
eu: Zure informazioa nola erabiltzen dugu
fa: چگونه از اطلاعات شما استفاده می کنیم
fi: Kuinka käytämme tietojasi
fr: Comment nous utilisons vos informations
ga: Conas a Úsáidimid Do chuid Faisnéise
gl: Como usamos a súa información
gu: અમે તમારી માહિતીનો ઉપયોગ કેવી રીતે કરીએ છીએ
he: כיצד אנו משתמשים במידע שלך
hi: हम आपकी सूचना का किस प्रकार प्रयोग करते हैं
hr: Kako koristimo vaše podatke
hu: Hogyan használjuk fel az Ön adatait
hy: Ինչպես ենք մենք օգտագործում ձեր տեղեկատվությունը
id: Bagaimana Kami Menggunakan Informasi Anda
is: Hvernig við notum upplýsingarnar þínar
it: Come utilizziamo le tue informazioni
ja: お客様の情報の使用方法
ka: როგორ ვიყენებთ თქვენს ინფორმაციას
kk: Ақпаратыңызды қалай қолданамыз
km: របៀបដែលយើងប្រើប្រាស់ព័ត៌មានរបស់អ្នក។
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಬಳಸುತ್ತೇವೆ
ko: 당사가 귀하의 정보를 사용하는 방법
ky: Биз сиздин маалыматыңызды кантип колдонобуз
lo: ພວກເຮົາໃຊ້ຂໍ້ມູນຂອງທ່ານແນວໃດ
lt: Kaip mes naudojame jūsų informaciją
lv: Kā mēs izmantojam jūsu informāciju
ml: നിങ്ങളുടെ വിവരങ്ങൾ ഞങ്ങൾ എങ്ങനെ ഉപയോഗിക്കുന്നു
mn: Бид таны мэдээллийг хэрхэн ашигладаг
mr: आम्ही तुमची माहिती कशी वापरतो
ms: Bagaimana Kami Menggunakan Maklumat Anda
mt: Kif Nużaw l-Informazzjoni Tiegħek
my: သင့်အချက်အလက်များကို ကျွန်ုပ်တို့မည်ကဲ့သို့အသုံးပြုမည်နည်း။
ne: हामी तपाइँको जानकारी कसरी प्रयोग गर्छौं
nl: Hoe wij uw gegevens gebruiken
no: Hvordan vi bruker informasjonen din
pa: ਅਸੀਂ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ
pl: Jak wykorzystujemy Twoje dane
pt: Como usamos suas informações
ro: Cum folosim informațiile dvs
ru: Как мы используем вашу информацию
si: අපි ඔබේ තොරතුරු භාවිතා කරන ආකාරය
sk: Ako používame vaše informácie
sl: Kako uporabljamo vaše podatke
sr: Како користимо ваше информације
sv: Hur vi använder din information
sw: Jinsi Tunavyotumia Taarifa Zako
ta: உங்கள் தகவலை நாங்கள் எவ்வாறு பயன்படுத்துகிறோம்
te: మేము మీ సమాచారాన్ని ఎలా ఉపయోగిస్తాము
th: เราใช้ข้อมูลของคุณอย่างไร
tr: Bilgilerinizi Nasıl Kullanıyoruz
uk: Як ми використовуємо вашу інформацію
ur: ہم آپ کی معلومات کو کس طرح استعمال کرتے ہیں
uz: Ma'lumotlaringizdan qanday foydalanamiz
vi: Cách chúng tôi sử dụng thông tin của bạn

source: We use your information to:
af: Ons gebruik jou inligting om:
am: የእርስዎን መረጃ ወደዚህ እንጠቀማለን፡-
ar: نحن نستخدم معلوماتك من أجل:
az: Biz sizin məlumatlarınızı aşağıdakılar üçün istifadə edirik:
bg: Ние използваме вашата информация за:
bn: আমরা আপনার তথ্য ব্যবহার করি:
ca: Utilitzem la teva informació per:
cs: Vaše údaje používáme k:
cy: Rydym yn defnyddio eich gwybodaeth i:
da: Vi bruger dine oplysninger til at:
de: Wir verwenden Ihre Informationen, um:
el: Χρησιμοποιούμε τις πληροφορίες σας για:
eo: Ni uzas viajn informojn por:
es: Usamos su información para:
et: Kasutame teie teavet selleks, et:
eu: Zure informazioa erabiltzen dugu:
fa: ما از اطلاعات شما برای موارد زیر استفاده می کنیم:
fi: Käytämme tietojasi:
fr: Nous utilisons vos informations pour :
ga: Bainimid úsáid as do chuid faisnéise chun:
gl: Usamos a súa información para:
gu: અમે તમારી માહિતીનો ઉપયોગ આ માટે કરીએ છીએ:
he: אנו משתמשים במידע שלך כדי:
hi: हम आपकी जानकारी का उपयोग निम्न के लिए करते हैं:
hr: Vaše podatke koristimo za:
hu: Az Ön adatait a következőkre használjuk fel:
hy: Մենք օգտագործում ենք ձեր տվյալները՝
id: Kami menggunakan informasi Anda untuk:
is: Við notum upplýsingarnar þínar til að:
it: Utilizziamo le tue informazioni per:
ja: 当社はお客様の情報を次の目的で使用します。
ka: ჩვენ ვიყენებთ თქვენს ინფორმაციას:
kk: Біз сіздің ақпаратыңызды келесі мақсаттарда пайдаланамыз:
km: យើងប្រើព័ត៌មានរបស់អ្នកដើម្បី៖
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಇದಕ್ಕಾಗಿ ಬಳಸುತ್ತೇವೆ:
ko: 당사는 귀하의 정보를 다음 목적으로 사용합니다:
ky: Биз сиздин маалыматыңызды төмөнкүлөр үчүн колдонобуз:
lo: ພວກເຮົາໃຊ້ຂໍ້ມູນຂອງທ່ານເພື່ອ:
lt: Jūsų informaciją naudojame siekdami:
lv: Mēs izmantojam jūsu informāciju, lai:
ml: ഇതിനായി ഞങ്ങൾ നിങ്ങളുടെ വിവരങ്ങൾ ഉപയോഗിക്കുന്നു:
mn: Бид таны мэдээллийг дараах зорилгоор ашигладаг:
mr: आम्ही तुमची माहिती यासाठी वापरतो:
ms: Kami menggunakan maklumat anda untuk:
mt: Aħna nużaw l-informazzjoni tiegħek biex:
my: သင့်အချက်အလက်များကို ကျွန်ုပ်တို့အသုံးပြုသည်-
ne: हामी तपाइँको जानकारी को लागी प्रयोग गर्दछ:
nl: Wij gebruiken uw gegevens om:
no: Vi bruker informasjonen din til å:
pa: ਅਸੀਂ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਦੀ ਵਰਤੋਂ ਇਸ ਲਈ ਕਰਦੇ ਹਾਂ:
pl: Używamy Twoich danych, aby:
pt: Usamos suas informações para:
ro: Folosim informațiile dvs. pentru a:
ru: Мы используем вашу информацию, чтобы:
si: අපි ඔබේ තොරතුරු භාවිතා කරන්නේ:
sk: Vaše informácie používame na:
sl: Vaše podatke uporabljamo za:
sr: Ваше информације користимо за:
sv: Vi använder din information för att:
sw: Tunatumia maelezo yako kwa:
ta: உங்கள் தகவலை நாங்கள் பயன்படுத்துகிறோம்:
te: మేము మీ సమాచారాన్ని దీని కోసం ఉపయోగిస్తాము:
th: เราใช้ข้อมูลของคุณเพื่อ:
tr: Bilgilerinizi aşağıdaki amaçlarla kullanırız:
uk: Ми використовуємо вашу інформацію, щоб:
ur: ہم آپ کی معلومات کو استعمال کرتے ہیں:
uz: Biz sizning ma'lumotlaringizdan quyidagi maqsadlarda foydalanamiz:
vi: Chúng tôi sử dụng thông tin của bạn để:
