Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Each optimized for: clarity, curiosity, urgency, or benefit
af: Elkeen is geoptimaliseer vir: duidelikheid, nuuskierigheid, dringendheid of voordeel
am: እያንዳንዳቸው የተመቻቹት ለ፡ ግልጽነት፣ ጉጉት፣ አጣዳፊነት ወይም ጥቅም
ar: تم تحسين كل منها من أجل: الوضوح، أو الفضول، أو الإلحاح، أو الفائدة
az: Hər biri üçün optimallaşdırılmışdır: aydınlıq, maraq, təcililik və ya fayda
bg: Всеки оптимизиран за: яснота, любопитство, спешност или полза
bn: প্রতিটির জন্য অপ্টিমাইজ করা হয়েছে: স্বচ্ছতা, কৌতূহল, জরুরিতা বা সুবিধা
ca: Cadascun optimitzat per: claredat, curiositat, urgència o benefici
cs: Každý optimalizován pro: srozumitelnost, zvědavost, naléhavost nebo přínos
cy: Pob un wedi'i optimeiddio ar gyfer: eglurder, chwilfrydedd, brys, neu fudd
da: Hver optimeret til: klarhed, nysgerrighed, uopsættelighed eller fordel
de: Jedes optimiert für: Klarheit, Neugier, Dringlichkeit oder Nutzen
el: Κάθε ένα βελτιστοποιημένο για: σαφήνεια, περιέργεια, επείγον ή όφελος
eo: Ĉiu optimumigita por: klareco, scivolemo, urĝeco aŭ profito
es: Cada uno optimizado para: claridad, curiosidad, urgencia o beneficio.
et: Igaüks on optimeeritud: selgus, uudishimu, kiireloomulisus või kasu
eu: Bakoitza optimizatuta: argitasuna, jakin-mina, urgentzia edo onura
fa: هر کدام برای: وضوح، کنجکاوی، فوریت یا سود بهینه شده است
fi: Jokainen optimoitu: selkeys, uteliaisuus, kiireellisyys tai hyöty
fr: Chacun optimisé pour : la clarté, la curiosité, l’urgence ou l’avantage
ga: Gach ceann acu optamaithe le haghaidh: soiléireacht, fiosracht, práinne, nó tairbhe
gl: Cada un optimizado para: claridade, curiosidade, urxencia ou beneficio
gu: દરેક માટે ઑપ્ટિમાઇઝ કરેલ છે: સ્પષ્ટતા, જિજ્ઞાસા, તાકીદ અથવા લાભ
he: כל אחד מהם מותאם ל: בהירות, סקרנות, דחיפות או תועלת
hi: प्रत्येक के लिए अनुकूलित: स्पष्टता, जिज्ञासा, तात्कालिकता, या लाभ
hr: Svaki je optimiziran za: jasnoću, zanimljivost, hitnost ili korist
hu: Mindegyik optimalizálva: egyértelműség, kíváncsiság, sürgősség vagy haszon
hy: Յուրաքանչյուրն օպտիմիզացված է՝ պարզության, հետաքրքրասիրության, հրատապության կամ օգուտի համար
id: Masing-masing dioptimalkan untuk: kejelasan, rasa ingin tahu, urgensi, atau manfaat
is: Hvert er fínstillt fyrir: skýrleika, forvitni, brýnt eða ávinning
it: Ciascuno ottimizzato per: chiarezza, curiosità, urgenza o vantaggio
ja: それぞれが明確さ、好奇心、緊急性、利益のために最適化されています
ka: თითოეული ოპტიმიზირებულია: სიცხადისთვის, ცნობისმოყვარეობისთვის, გადაუდებლობისთვის ან სარგებლისთვის
kk: Әрқайсысы мыналар үшін оңтайландырылған: анықтық, қызығушылық, жеделдік немесе пайда
km: នីមួយៗត្រូវបានកែលម្អសម្រាប់៖ ភាពច្បាស់លាស់ ការចង់ដឹងចង់ឃើញ ភាពបន្ទាន់ ឬអត្ថប្រយោជន៍
kn: ಪ್ರತಿಯೊಂದೂ ಆಪ್ಟಿಮೈಸ್ ಮಾಡಲಾಗಿದೆ: ಸ್ಪಷ್ಟತೆ, ಕುತೂಹಲ, ತುರ್ತು ಅಥವಾ ಪ್ರಯೋಜನ
ko: 각각은 명확성, 호기심, 긴급성 또는 이점에 최적화되어 있습니다.
ky: Ар бири үчүн оптималдаштырылган: айкындык, кызыгуу, шашылыш, же пайда
lo: ແຕ່ລະອັນທີ່ເໝາະສົມສຳລັບ: ຄວາມຊັດເຈນ, ຄວາມຢາກຮູ້ຢາກເຫັນ, ຄວາມຮີບດ່ວນ, ຫຼືຜົນປະໂຫຍດ
lt: Kiekvienas optimizuotas siekiant: aiškumo, smalsumo, skubos ar naudos
lv: Katrs optimizēts: skaidrībai, zinātkārei, steidzamībai vai ieguvumam
ml: ഓരോന്നും ഒപ്റ്റിമൈസ് ചെയ്‌തിരിക്കുന്നു: വ്യക്തത, ജിജ്ഞാസ, അടിയന്തിരത അല്ലെങ്കിൽ പ്രയോജനം
mn: Тодорхой байдал, сониуч зан, шуурхай байдал эсвэл ашиг тус бүрийг оновчтой болгосон
mr: प्रत्येकासाठी ऑप्टिमाइझ केलेले: स्पष्टता, कुतूहल, निकड किंवा लाभ
ms: Setiap dioptimumkan untuk: kejelasan, rasa ingin tahu, segera atau manfaat
mt: Kull ottimizzat għal: ċarezza, kurżità, urġenza, jew benefiċċju
my: တစ်ခုစီသည်- ရှင်းလင်းမှု၊ သိချင်စိတ်၊ အရေးတကြီး သို့မဟုတ် အကျိုးကျေးဇူးအတွက် အကောင်းဆုံးဖြစ်အောင် ပြုလုပ်ထားသည်။
ne: प्रत्येकको लागि अनुकूलित: स्पष्टता, जिज्ञासा, अत्यावश्यकता, वा लाभ
nl: Elk geoptimaliseerd voor: duidelijkheid, nieuwsgierigheid, urgentie of voordeel
no: Hver optimalisert for: klarhet, nysgjerrighet, haster eller fordel
pa: ਹਰੇਕ ਲਈ ਅਨੁਕੂਲਿਤ: ਸਪਸ਼ਟਤਾ, ਉਤਸੁਕਤਾ, ਜ਼ਰੂਰੀ, ਜਾਂ ਲਾਭ
pl: Każdy zoptymalizowany pod kątem: przejrzystości, ciekawości, pilności lub korzyści
pt: Cada um otimizado para: clareza, curiosidade, urgência ou benefício
ro: Fiecare optimizat pentru: claritate, curiozitate, urgență sau beneficiu
ru: Каждый из них оптимизирован для: ясности, любопытства, срочности или выгоды.
si: සෑම එකක්ම ප්‍රශස්ත කර ඇත: පැහැදිලිකම, කුතුහලය, හදිසි බව හෝ ප්‍රතිලාභය
sk: Každá je optimalizovaná pre: jasnosť, zvedavosť, naliehavosť alebo úžitok
sl: Vsak optimiziran za: jasnost, zanimivost, nujnost ali korist
sr: Сваки оптимизован за: јасноћу, радозналост, хитност или корист
sv: Var och en optimerad för: tydlighet, nyfikenhet, brådska eller nytta
sw: Kila moja imeboreshwa kwa: uwazi, udadisi, uharaka, au manufaa
ta: ஒவ்வொன்றும் உகந்ததாக: தெளிவு, ஆர்வம், அவசரம் அல்லது நன்மை
te: ప్రతి ఒక్కటి ఆప్టిమైజ్ చేయబడింది: స్పష్టత, ఉత్సుకత, ఆవశ్యకత లేదా ప్రయోజనం
th: แต่ละข้อได้รับการปรับให้เหมาะสมเพื่อ: ความชัดเจน ความอยากรู้อยากเห็น ความเร่งด่วน หรือผลประโยชน์
tr: Her biri şunlar için optimize edilmiştir: açıklık, merak, aciliyet veya fayda
uk: Кожен оптимізований для: ясності, цікавості, терміновості чи користі
ur: ہر ایک کے لئے بہتر بنایا گیا: وضاحت ، تجسس ، عجلت ، یا فائدہ
uz: Har biri quyidagilar uchun optimallashtirilgan: ravshanlik, qiziquvchanlik, shoshilinchlik yoki foyda
vi: Mỗi cái được tối ưu hóa cho: sự rõ ràng, sự tò mò, tính cấp bách hoặc lợi ích

source: Choose the best or combine elements
af: Kies die beste of kombineer elemente
am: ምርጡን ይምረጡ ወይም ንጥረ ነገሮችን ያጣምሩ
ar: اختر الأفضل أو اجمع العناصر
az: Ən yaxşısını seçin və ya elementləri birləşdirin
bg: Изберете най-доброто или комбинирайте елементи
bn: সেরা চয়ন করুন বা উপাদান একত্রিত
ca: Tria el millor o combina els elements
cs: Vyberte si to nejlepší nebo kombinujte prvky
cy: Dewiswch y gorau neu gyfuno elfennau
da: Vælg det bedste eller kombiner elementer
de: Wählen Sie das Beste aus oder kombinieren Sie Elemente
el: Επιλέξτε το καλύτερο ή συνδυάστε στοιχεία
eo: Elektu la plej bonajn aŭ kombinu elementojn
es: Elige lo mejor o combina elementos
et: Valige parim või kombineerige elemente
eu: Aukeratu onenak edo konbinatu elementuak
fa: بهترین ها را انتخاب کنید یا عناصر را ترکیب کنید
fi: Valitse paras tai yhdistä elementtejä
fr: Choisissez le meilleur ou combinez des éléments
ga: Roghnaigh na heilimintí is fearr nó cuir le chéile
gl: Escolle o mellor ou combina elementos
gu: શ્રેષ્ઠ પસંદ કરો અથવા ઘટકોને જોડો
he: בחר את הטוב ביותר או שלב אלמנטים
hi: सर्वोत्तम चुनें या तत्वों को संयोजित करें
hr: Odaberite najbolje ili kombinirajte elemente
hu: Válassza ki a legjobbat, vagy kombinálja az elemeket
hy: Ընտրեք լավագույնը կամ միավորեք տարրերը
id: Pilih yang terbaik atau gabungkan elemen
is: Veldu það besta eða sameinaðu þætti
it: Scegli il meglio o combina gli elementi
ja: 最適な要素を選択するか、要素を組み合わせます
ka: აირჩიეთ საუკეთესო ან შეუთავსეთ ელემენტები
kk: Ең жақсысын таңдаңыз немесе элементтерді біріктіріңіз
km: ជ្រើសរើសធាតុល្អបំផុតឬផ្សំ
kn: ಉತ್ತಮವಾದದನ್ನು ಆರಿಸಿ ಅಥವಾ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸಿ
ko: 가장 좋은 것을 선택하거나 요소를 결합하세요
ky: Эң жакшысын тандаңыз же элементтерди бириктириңиз
lo: ເລືອກທີ່ດີທີ່ສຸດຫຼືປະສົມປະສານອົງປະກອບ
lt: Pasirinkite geriausius arba derinkite elementus
lv: Izvēlieties labākos vai apvienojiet elementus
ml: മികച്ചത് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ ഘടകങ്ങൾ സംയോജിപ്പിക്കുക
mn: Хамгийн сайныг сонгох эсвэл элементүүдийг нэгтгэх
mr: सर्वोत्तम निवडा किंवा घटक एकत्र करा
ms: Pilih yang terbaik atau gabungkan elemen
mt: Agħżel l-aħjar jew għaqqad elementi
my: အကောင်းဆုံးကို ရွေးပါ သို့မဟုတ် ဒြပ်စင်များ ပေါင်းစပ်ပါ။
ne: उत्तम छनौट गर्नुहोस् वा तत्वहरू संयोजन गर्नुहोस्
nl: Kies de beste of combineer elementen
no: Velg det beste eller kombiner elementer
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਚੁਣੋ ਜਾਂ ਤੱਤ ਜੋੜੋ
pl: Wybierz najlepsze lub połącz elementy
pt: Escolha o melhor ou combine elementos
ro: Alegeți cele mai bune sau combinați elementele
ru: Выбирайте лучшее или комбинируйте элементы
si: හොඳම දේ තෝරන්න හෝ මූලද්රව්ය ඒකාබද්ධ කරන්න
sk: Vyberte si to najlepšie alebo kombinujte prvky
sl: Izberite najboljše ali kombinirajte elemente
sr: Изаберите најбоље или комбинујте елементе
sv: Välj det bästa eller kombinera element
sw: Chagua bora au kuchanganya vipengele
ta: சிறந்தவற்றைத் தேர்ந்தெடுக்கவும் அல்லது கூறுகளை இணைக்கவும்
te: ఉత్తమమైన వాటిని ఎంచుకోండి లేదా అంశాలను కలపండి
th: เลือกองค์ประกอบที่ดีที่สุดหรือรวมเข้าด้วยกัน
tr: En iyisini seçin veya öğeleri birleştirin
uk: Виберіть найкраще або комбінуйте елементи
ur: بہترین انتخاب کریں یا عناصر کو یکجا کریں
uz: Eng yaxshisini tanlang yoki elementlarni birlashtiring
vi: Chọn những yếu tố tốt nhất hoặc kết hợp

source: A/B Testing with AI
af: A/B-toetsing met KI
am: የኤ/ቢ ሙከራ ከ AI ጋር
ar: اختبار أ/ب باستخدام الذكاء الاصطناعي
az: AI ilə A/B Testi
bg: A/B тестване с AI
bn: AI এর সাথে A/B টেস্টিং
ca: Prova A/B amb IA
cs: A/B testování s AI
cy: Profi A/B gydag AI
da: A/B-test med AI
de: A/B-Tests mit KI
el: Δοκιμή A/B με AI
eo: Testado A/B kun AI
es: Pruebas A/B con IA
et: A/B testimine tehisintellektiga
eu: A/B probak AIrekin
fa: تست A/B با هوش مصنوعی
fi: A/B-testaus tekoälyllä
fr: Tests A/B avec l'IA
ga: Tástáil A/B le AI
gl: Probas A/B con IA
gu: AI સાથે A/B પરીક્ષણ
he: בדיקת A/B עם AI
hi: एआई के साथ ए/बी परीक्षण
hr: A/B testiranje s umjetnom inteligencijom
hu: A/B tesztelés AI-val
hy: A/B թեստավորում AI-ով
id: Pengujian A/B dengan AI
is: A/B prófun með gervigreind
it: Test A/B con l'intelligenza artificiale
ja: AIを活用したA/Bテスト
ka: A/B ტესტირება AI-ით
kk: AI көмегімен A/B тестілеу
km: ការធ្វើតេស្ត A/B ជាមួយ AI
kn: AI ಜೊತೆಗೆ A/B ಪರೀಕ್ಷೆ
ko: AI를 활용한 A/B 테스트
ky: AI менен A/B тестирлөө
lo: ການທົດສອບ A/B ດ້ວຍ AI
lv: A/B testēšana ar AI
ml: AI ഉപയോഗിച്ചുള്ള എ/ബി ടെസ്റ്റിംഗ്
mn: AI-тай A/B тест хийх
mr: AI सह A/B चाचणी
ms: Ujian A/B dengan AI
mt: Ittestjar A/B bl-AI
my: AI ဖြင့် A/B စမ်းသပ်ခြင်း။
ne: AI संग A/B परीक्षण
nl: A/B-testen met AI
no: A/B-testing med AI
pa: AI ਨਾਲ A/B ਟੈਸਟਿੰਗ
pl: Testy A/B z AI
pt: Teste A/B com IA
ro: Testare A/B cu AI
ru: A/B-тестирование с использованием ИИ
si: AI සමඟ A/B පරීක්ෂණ
sk: A/B testovanie s AI
sl: A/B testiranje z AI
sr: А/Б тестирање са АИ
sv: A/B-testning med AI
sw: Jaribio la A/B na AI
ta: AI உடன் A/B சோதனை
te: AIతో A/B పరీక్ష
th: การทดสอบ A/B ด้วย AI
tr: Yapay Zeka ile A/B Testi
uk: A/B тестування за допомогою ШІ
ur: A/B کی جانچ AI کے ساتھ
uz: AI bilan A/B testi
vi: Thử nghiệm A/B với AI

source: Create variations for testing:
af: Skep variasies vir toetsing:
am: ለሙከራ ልዩነቶችን ይፍጠሩ
ar: إنشاء أشكال مختلفة للاختبار:
az: Test üçün varyasyonlar yaradın:
bg: Създайте варианти за тестване:
bn: পরীক্ষার জন্য বৈচিত্র তৈরি করুন:
ca: Creeu variacions per a la prova:
cs: Vytvořte varianty pro testování:
cy: Creu amrywiadau ar gyfer profi:
da: Opret varianter til test:
de: Erstellen Sie Variationen zum Testen:
el: Δημιουργήστε παραλλαγές για δοκιμή:
eo: Kreu variaĵojn por testado:
es: Cree variaciones para probar:
et: Looge testimiseks variatsioonid:
eu: Sortu probak egiteko aldaerak:
fa: ایجاد تغییرات برای آزمایش:
fi: Luo muunnelmia testausta varten:
fr: Créez des variantes à tester :
ga: Cruthaigh éagsúlachtaí le haghaidh tástála:
gl: Crea variacións para probar:
gu: પરીક્ષણ માટે વિવિધતા બનાવો:
he: צור וריאציות לבדיקה:
hi: परीक्षण के लिए विविधताएँ बनाएँ:
hr: Napravite varijacije za testiranje:
hu: Hozzon létre változatokat teszteléshez:
hy: Ստեղծեք տատանումներ փորձարկման համար.
id: Buat variasi untuk pengujian:
is: Búðu til afbrigði til að prófa:
it: Crea varianti per i test:
ja: テスト用のバリエーションを作成します。
ka: შექმენით ვარიაციები ტესტირებისთვის:
kk: Сынақ үшін вариацияларды жасаңыз:
km: បង្កើតបំរែបំរួលសម្រាប់ការធ្វើតេស្ត៖
kn: ಪರೀಕ್ಷೆಗಾಗಿ ಬದಲಾವಣೆಗಳನ್ನು ರಚಿಸಿ:
ko: 테스트용 변형을 만듭니다.
ky: Сыноо үчүн вариацияларды түзүңүз:
lo: ສ້າງ​ການ​ປ່ຽນ​ແປງ​ສໍາ​ລັບ​ການ​ທົດ​ສອບ​:
lt: Sukurkite variantus testavimui:
lv: Izveidojiet variantus testēšanai:
ml: പരിശോധനയ്ക്കായി വ്യതിയാനങ്ങൾ സൃഷ്ടിക്കുക:
mn: Туршилтын хувилбаруудыг бий болгох:
mr: चाचणीसाठी भिन्नता तयार करा:
ms: Buat variasi untuk ujian:
mt: Oħloq varjazzjonijiet għall-ittestjar:
my: စမ်းသပ်ရန်အတွက် ကွဲပြားမှုများ ဖန်တီးပါ-
ne: परीक्षणको लागि भिन्नताहरू सिर्जना गर्नुहोस्:
nl: Varianten maken om te testen:
no: Lag varianter for testing:
pa: ਟੈਸਟਿੰਗ ਲਈ ਭਿੰਨਤਾਵਾਂ ਬਣਾਓ:
pl: Utwórz odmiany do testów:
pt: Crie variações para teste:
ro: Creați variante pentru testare:
ru: Создайте варианты для тестирования:
si: පරීක්ෂණ සඳහා වෙනස්කම් සාදන්න:
sk: Vytvorte variácie na testovanie:
sl: Ustvarite različice za testiranje:
sr: Направите варијације за тестирање:
sv: Skapa varianter för testning:
sw: Unda tofauti za majaribio:
ta: சோதனைக்கான மாறுபாடுகளை உருவாக்கவும்:
te: పరీక్ష కోసం వైవిధ్యాలను సృష్టించండి:
th: สร้างรูปแบบต่างๆ สำหรับการทดสอบ:
tr: Test için varyasyonlar oluşturun:
uk: Створіть варіанти для тестування:
ur: جانچ کے لئے تغیرات پیدا کریں:
uz: Sinov uchun variatsiyalarni yarating:
vi: Tạo các biến thể để thử nghiệm:

source: Write your email as Version A
af: Skryf jou e-pos as Weergawe A
am: ኢሜልዎን እንደ ስሪት A ይፃፉ
ar: اكتب بريدك الإلكتروني كإصدار أ
az: E-poçtunuzu A Versiya kimi yazın
bg: Напишете имейла си като версия A
bn: সংস্করণ A হিসাবে আপনার ইমেল লিখুন
ca: Escriu el teu correu electrònic com a versió A
cs: Napište svůj e-mail jako verze A
cy: Ysgrifennwch eich e-bost fel Fersiwn A
da: Skriv din e-mail som version A
de: Schreiben Sie Ihre E-Mail als Version A
el: Γράψτε το email σας ως Έκδοση Α
eo: Skribu vian retpoŝton kiel Versio A
es: Escribe tu correo electrónico como Versión A
et: Kirjutage oma meili versioon A
eu: Idatzi zure posta elektronikoa A bertsio gisa
fa: ایمیل خود را به صورت نسخه A بنویسید
fi: Kirjoita sähköpostiosoitteesi versiona A
fr: Écrivez votre e-mail en version A
ga: Scríobh do ríomhphost mar Leagan A
gl: Escribe o teu correo electrónico como Versión A
gu: તમારું ઈમેલ વર્ઝન A તરીકે લખો
he: כתוב את האימייל שלך כגרסה A
hi: अपना ईमेल संस्करण ए के रूप में लिखें
hr: Napišite svoju e-poštu kao verziju A
hu: Írja meg e-mail címét A verzióként
hy: Գրեք ձեր էլփոստը որպես A տարբերակ
id: Tulis email Anda sebagai Versi A
is: Skrifaðu tölvupóstinn þinn sem útgáfu A
it: Scrivi la tua email come Versione A
ja: メールアドレスをバージョン A として書きます
ka: დაწერეთ თქვენი ელფოსტა, როგორც ვერსია A
kk: Электрондық поштаңызды А нұсқасы ретінде жазыңыз
km: សរសេរអ៊ីមែលរបស់អ្នកជាកំណែ A
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಆವೃತ್ತಿ A ಎಂದು ಬರೆಯಿರಿ
ko: 이메일을 버전 A로 작성하세요
ky: Электрондук почтаңызды А версиясы катары жазыңыз
lo: ຂຽນອີເມລ໌ຂອງທ່ານເປັນເວີຊັນ A
lt: Parašykite savo el. laišką kaip A versiją
lv: Uzrakstiet savu e-pastu kā A versiju
ml: നിങ്ങളുടെ ഇമെയിൽ പതിപ്പ് എ ആയി എഴുതുക
mn: Имэйлээ А хувилбараар бичнэ үү
mr: तुमचा ईमेल आवृत्ती A म्हणून लिहा
ms: Tulis e-mel anda sebagai Versi A
mt: Ikteb l-email tiegħek bħala Verżjoni A
my: သင့်အီးမေးလ်ကို ဗားရှင်း A အဖြစ် ရေးပါ။
ne: आफ्नो इमेल संस्करण A को रूपमा लेख्नुहोस्
nl: Schrijf uw e-mail als versie A
no: Skriv e-posten din som versjon A
pa: ਆਪਣੀ ਈਮੇਲ ਨੂੰ ਵਰਜਨ A ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਖੋ
pl: Wpisz swój adres e-mail w wersji A
pt: Escreva seu e-mail como Versão A
ro: Scrie-ți e-mailul ca versiunea A
ru: Напишите свой адрес электронной почты как версию A.
si: ඔබගේ විද්‍යුත් තැපෑල A අනුවාදය ලෙස ලියන්න
sk: Napíšte svoj e-mail ako verzia A
sl: Napišite svojo e-pošto kot različico A
sr: Напишите своју е-пошту као верзију А
sv: Skriv din e-post som version A
sw: Andika barua pepe yako kama Toleo A
ta: உங்கள் மின்னஞ்சலை பதிப்பு A ஆக எழுதுங்கள்
te: మీ ఇమెయిల్‌ను వెర్షన్ Aగా వ్రాయండి
th: เขียนอีเมลของคุณเป็นเวอร์ชัน A
tr: E-postanızı Versiyon A olarak yazın
uk: Напишіть свою електронну адресу як версію A
ur: اپنے ای میل کو ورژن کے بطور لکھیں
uz: Elektron pochtangizni A versiyasi sifatida yozing
vi: Viết email của bạn dưới dạng Phiên bản A

source: Use AI to create a variation with different approach
af: Gebruik KI om 'n variasie met verskillende benaderings te skep
am: ከተለየ አቀራረብ ጋር ልዩነት ለመፍጠር AIን ይጠቀሙ
ar: استخدم الذكاء الاصطناعي لإنشاء شكل مختلف بنهج مختلف
az: Fərqli yanaşma ilə variasiya yaratmaq üçün AI-dan istifadə edin
bg: Използвайте AI, за да създадете вариант с различен подход
bn: বিভিন্ন পদ্ধতির সাথে একটি বৈচিত্র তৈরি করতে AI ব্যবহার করুন
ca: Utilitzeu la IA per crear una variació amb un enfocament diferent
cs: Použijte AI k vytvoření variace s odlišným přístupem
cy: Defnyddiwch AI i greu amrywiad gyda dull gwahanol
da: Brug AI til at skabe en variation med en anden tilgang
de: Verwenden Sie KI, um eine Variation mit einem anderen Ansatz zu erstellen
el: Χρησιμοποιήστε AI για να δημιουργήσετε μια παραλλαγή με διαφορετική προσέγγιση
eo: Uzu AI por krei variadon kun malsama aliro
es: Utilice IA para crear una variación con un enfoque diferente
et: Kasutage AI-d, et luua erineva lähenemisviisiga variatsioon
eu: Erabili AI ikuspegi ezberdineko aldaera bat sortzeko
fa: از هوش مصنوعی برای ایجاد تنوع با رویکردهای مختلف استفاده کنید
fi: Käytä tekoälyä muunnelman luomiseen eri lähestymistavalla
fr: Utilisez l'IA pour créer une variation avec une approche différente
ga: Bain úsáid as AI chun éagsúlacht a chruthú le cur chuige difriúil
gl: Usa a IA para crear unha variación con enfoque diferente
gu: વિવિધ અભિગમ સાથે વિવિધતા બનાવવા માટે AI નો ઉપયોગ કરો
he: השתמש ב-AI כדי ליצור וריאציה עם גישה שונה
hi: विभिन्न दृष्टिकोण के साथ विविधता पैदा करने के लिए एआई का उपयोग करें
hr: Upotrijebite AI za stvaranje varijacije s drugačijim pristupom
hu: Használjon mesterséges intelligencia variációt különböző megközelítéssel
hy: Օգտագործեք AI-ն՝ տարբեր մոտեցմամբ տարբերակ ստեղծելու համար
id: Gunakan AI untuk membuat variasi dengan pendekatan berbeda
is: Notaðu gervigreind til að búa til afbrigði með mismunandi nálgun
it: Usa l'intelligenza artificiale per creare una variazione con un approccio diverso
ja: AI を使用して異なるアプローチでバリエーションを作成する
ka: გამოიყენეთ AI სხვადასხვა მიდგომით ვარიაციის შესაქმნელად
kk: Басқа тәсілмен вариация жасау үшін AI пайдаланыңыз
km: ប្រើ AI ដើម្បីបង្កើតបំរែបំរួលជាមួយនឹងវិធីសាស្រ្តផ្សេងគ្នា
kn: ವಿಭಿನ್ನ ವಿಧಾನದೊಂದಿಗೆ ಬದಲಾವಣೆಯನ್ನು ರಚಿಸಲು AI ಬಳಸಿ
ko: AI를 사용하여 다양한 접근 방식으로 변형 만들기
ky: Башка ыкма менен вариацияны түзүү үчүн AI колдонуңуз
lo: ໃຊ້ AI ເພື່ອສ້າງການປ່ຽນແປງທີ່ມີວິທີການທີ່ແຕກຕ່າງກັນ
lt: Naudokite AI, kad sukurtumėte variantą su skirtingu požiūriu
lv: Izmantojiet AI, lai izveidotu variāciju ar atšķirīgu pieeju
ml: വ്യത്യസ്‌ത സമീപനത്തിലൂടെ ഒരു വ്യതിയാനം സൃഷ്‌ടിക്കാൻ AI ഉപയോഗിക്കുക
mn: Өөр өөр арга барилтай хувилбарыг бий болгохын тулд AI ашиглана уу
mr: भिन्न दृष्टिकोनासह भिन्नता तयार करण्यासाठी AI वापरा
ms: Gunakan AI untuk mencipta variasi dengan pendekatan yang berbeza
mt: Uża l-AI biex toħloq varjazzjoni b'approċċ differenti
my: မတူညီသောချဉ်းကပ်မှုဖြင့် ကွဲပြားမှုတစ်ခုကိုဖန်တီးရန် AI ကိုသုံးပါ။
ne: फरक दृष्टिकोणको साथ भिन्नता सिर्जना गर्न AI प्रयोग गर्नुहोस्
nl: Gebruik AI om een ​​variatie met een andere aanpak te creëren
no: Bruk AI for å lage en variant med en annen tilnærming
pa: ਵੱਖਰੀ ਪਹੁੰਚ ਨਾਲ ਇੱਕ ਪਰਿਵਰਤਨ ਬਣਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj sztucznej inteligencji, aby stworzyć odmianę z innym podejściem
pt: Use IA para criar uma variação com abordagem diferente
ro: Utilizați AI pentru a crea o variație cu abordare diferită
ru: Используйте ИИ для создания вариации с другим подходом
si: විවිධ ප්‍රවේශයන් සමඟ ප්‍රභේදයක් නිර්මාණය කිරීමට AI භාවිත කරන්න
sk: Použite AI na vytvorenie variácie s iným prístupom
sl: Uporabite AI, da ustvarite različico z drugačnim pristopom
sr: Користите АИ да направите варијацију са другачијим приступом
sv: Använd AI för att skapa en variation med olika tillvägagångssätt
sw: Tumia AI kuunda tofauti na mbinu tofauti
ta: வெவ்வேறு அணுகுமுறையுடன் மாறுபாட்டை உருவாக்க AI ஐப் பயன்படுத்தவும்
te: విభిన్న విధానంతో వైవిధ్యాన్ని సృష్టించడానికి AIని ఉపయోగించండి
th: ใช้ AI เพื่อสร้างรูปแบบด้วยแนวทางที่แตกต่าง
tr: Farklı yaklaşımla bir varyasyon oluşturmak için yapay zekayı kullanın
uk: Використовуйте AI, щоб створити варіацію з іншим підходом
ur: مختلف نقطہ نظر کے ساتھ تغیر پیدا کرنے کے لئے AI کا استعمال کریں
uz: Turli yondashuv bilan variatsiya yaratish uchun AIdan foydalaning
vi: Sử dụng AI để tạo biến thể với cách tiếp cận khác

source: Test both versions with segment of your list
af: Toets beide weergawes met segment van jou lys
am: ሁለቱንም ስሪቶች ከዝርዝርዎ ክፍል ጋር ይሞክሩት።
ar: اختبر كلا الإصدارين مع جزء من قائمتك
az: Siyahınızın seqmenti ilə hər iki versiyanı sınaqdan keçirin
bg: Тествайте и двете версии със сегмент от вашия списък
bn: আপনার তালিকার অংশ দিয়ে উভয় সংস্করণ পরীক্ষা করুন
ca: Proveu les dues versions amb un segment de la vostra llista
cs: Otestujte obě verze pomocí segmentu vašeho seznamu
cy: Profwch y ddwy fersiwn gyda rhan o'ch rhestr
da: Test begge versioner med segment af din liste
de: Testen Sie beide Versionen mit einem Ausschnitt Ihrer Liste
el: Δοκιμάστε και τις δύο εκδόσεις με το τμήμα της λίστας σας
eo: Testu ambaŭ versiojn kun segmento de via listo
es: Pruebe ambas versiones con un segmento de su lista
et: Testige mõlemat versiooni oma loendi segmendiga
eu: Probatu bi bertsioak zure zerrendako segmentuarekin
fa: هر دو نسخه را با بخش لیست خود تست کنید
fi: Testaa molempia versioita luettelosi segmentillä
fr: Testez les deux versions avec un segment de votre liste
ga: Déan tástáil ar an dá leagan le mír de do liosta
gl: Proba as dúas versións cun segmento da túa lista
gu: તમારી સૂચિના સેગમેન્ટ સાથે બંને સંસ્કરણોનું પરીક્ષણ કરો
he: בדוק את שתי הגרסאות עם פלח הרשימה שלך
hi: अपनी सूची के खंड के साथ दोनों संस्करणों का परीक्षण करें
hr: Testirajte obje verzije sa segmentom svoje liste
hu: Tesztelje mindkét verziót a lista szegmensével
hy: Փորձարկեք երկու տարբերակները ձեր ցուցակի հատվածով
id: Uji kedua versi dengan segmen daftar Anda
is: Prófaðu báðar útgáfurnar með hluta af listanum þínum
it: Prova entrambe le versioni con il segmento del tuo elenco
ja: リストの一部を使用して両方のバージョンをテストします
ka: შეამოწმეთ ორივე ვერსია თქვენი სიის სეგმენტით
kk: Тізім сегментімен екі нұсқаны да тексеріңіз
km: សាកល្បងកំណែទាំងពីរជាមួយនឹងផ្នែកនៃបញ្ជីរបស់អ្នក។
kn: ನಿಮ್ಮ ಪಟ್ಟಿಯ ವಿಭಾಗದೊಂದಿಗೆ ಎರಡೂ ಆವೃತ್ತಿಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 목록의 세그먼트로 두 버전을 모두 테스트하십시오.
ky: Тизмеңиздин сегменти менен эки версияны тең сынап көрүңүз
lo: ທົດສອບທັງສອງລຸ້ນກັບພາກສ່ວນຂອງລາຍຊື່ຂອງເຈົ້າ
lt: Išbandykite abi versijas naudodami sąrašo segmentą
lv: Pārbaudiet abas versijas ar sava saraksta segmentu
ml: നിങ്ങളുടെ ലിസ്റ്റിൻ്റെ സെഗ്‌മെൻ്റ് ഉപയോഗിച്ച് രണ്ട് പതിപ്പുകളും പരിശോധിക്കുക
mn: Жагсаалтынхаа сегментээр хоёр хувилбарыг туршиж үзээрэй
mr: तुमच्या सूचीच्या विभागासह दोन्ही आवृत्त्यांची चाचणी घ्या
ms: Uji kedua-dua versi dengan segmen senarai anda
mt: Ittestja ż-żewġ verżjonijiet b'segment tal-lista tiegħek
my: သင့်စာရင်း၏ အပိုင်းဖြင့် ဗားရှင်းနှစ်မျိုးလုံးကို စမ်းသပ်ပါ။
ne: तपाईंको सूचीको खण्डको साथ दुवै संस्करणहरू परीक्षण गर्नुहोस्
nl: Test beide versies met een segment van uw lijst
no: Test begge versjonene med segment av listen din
pa: ਆਪਣੀ ਸੂਚੀ ਦੇ ਹਿੱਸੇ ਦੇ ਨਾਲ ਦੋਵਾਂ ਸੰਸਕਰਣਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj obie wersje z segmentem swojej listy
pt: Teste ambas as versões com segmento da sua lista
ro: Testați ambele versiuni cu un segment din lista dvs
ru: Протестируйте обе версии с сегментом вашего списка.
si: ඔබගේ ලැයිස්තුවේ කොටස සමඟ අනුවාද දෙකම පරීක්ෂා කරන්න
sk: Otestujte obe verzie pomocou segmentu vášho zoznamu
sl: Preizkusite obe različici s segmentom svojega seznama
sr: Тестирајте обе верзије са сегментом своје листе
sv: Testa båda versionerna med segment av din lista
sw: Jaribu matoleo yote mawili ukitumia sehemu ya orodha yako
ta: உங்கள் பட்டியலின் பிரிவுடன் இரண்டு பதிப்புகளையும் சோதிக்கவும்
te: మీ జాబితా సెగ్మెంట్‌తో రెండు వెర్షన్‌లను పరీక్షించండి
th: ทดสอบทั้งสองเวอร์ชันด้วยส่วนของรายการของคุณ
tr: Her iki sürümü de listenizin bir bölümüyle test edin
uk: Перевірте обидві версії з сегментом вашого списку
ur: اپنی فہرست کے طبقہ کے ساتھ دونوں ورژن کی جانچ کریں
uz: Ikkala versiyani ro'yxatingiz segmenti bilan sinab ko'ring
vi: Kiểm tra cả hai phiên bản với phân đoạn danh sách của bạn
