Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Step 1: Create a Drip Campaign
af: Stap 1: Skep 'n Drup-veldtog
am: ደረጃ 1፡ የመንጠባጠብ ዘመቻ ይፍጠሩ
ar: الخطوة 1: إنشاء حملة بالتنقيط
az: Addım 1: Damcı kampaniyası yaradın
bg: Стъпка 1: Създайте капкова кампания
bn: ধাপ 1: একটি ড্রিপ ক্যাম্পেইন তৈরি করুন
ca: Pas 1: creeu una campanya de goteig
cs: Krok 1: Vytvořte Drip kampaň
cy: Cam 1: Creu Ymgyrch Diferu
da: Trin 1: Opret en Drip-kampagne
de: Schritt 1: Erstellen Sie eine Drip-Kampagne
el: Βήμα 1: Δημιουργήστε μια καμπάνια Drip
eo: Paŝo 1: Kreu Gutegan Kampanjon
es: Paso 1: crear una campaña de goteo
et: 1. samm: looge tilgutamiskampaania
eu: 1. urratsa: Sortu tantaka kanpaina
fa: مرحله 1: یک کمپین قطره ای ایجاد کنید
fi: Vaihe 1: Luo tippukampanja
fr: Étape 1 : Créer une campagne goutte à goutte
ga: Céim 1: Cruthaigh Feachtas Drip
gl: Paso 1: crea unha campaña de goteo
gu: પગલું 1: ડ્રિપ ઝુંબેશ બનાવો
he: שלב 1: צור קמפיין טפטוף
hi: चरण 1: एक ड्रिप अभियान बनाएं
hr: Korak 1: Napravite Drip kampanju
hu: 1. lépés: Hozzon létre egy csepegtető kampányt
hy: Քայլ 1. Ստեղծեք կաթիլային արշավ
id: Langkah 1: Buat Kampanye Tetes
is: Skref 1: Búðu til Drip herferð
it: Passaggio 1: crea una campagna di drip campaign
ja: ステップ 1: 点滴キャンペーンを作成する
ka: ნაბიჯი 1: შექმენით წვეთოვანი კამპანია
kk: 1-қадам: Тамшылау науқанын жасаңыз
km: ជំហានទី 1: បង្កើតយុទ្ធនាការ Drip
kn: ಹಂತ 1: ಡ್ರಿಪ್ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 1단계: 드립 캠페인 만들기
ky: 1-кадам: Тамчылатып кампания түзүү
lo: ຂັ້ນຕອນທີ 1: ສ້າງແຄມເປນ Drip
lt: 1 veiksmas: sukurkite lašinimo kampaniją
lv: 1. darbība. Izveidojiet pilienu kampaņu
ml: ഘട്ടം 1: ഒരു ഡ്രിപ്പ് കാമ്പെയ്ൻ സൃഷ്ടിക്കുക
mn: Алхам 1: Дуслын кампанит ажил үүсгэ
mr: पायरी 1: ठिबक मोहीम तयार करा
ms: Langkah 1: Buat Kempen Titis
mt: Pass 1: Oħloq Kampanja Drip
my: အဆင့် 1- Drip Campaign ဖန်တီးပါ။
ne: चरण 1: ड्रिप अभियान सिर्जना गर्नुहोस्
nl: Stap 1: Maak een druppelcampagne
no: Trinn 1: Lag en Drip-kampanje
pa: ਕਦਮ 1: ਇੱਕ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Krok 1: Utwórz kampanię kroplową
pt: Etapa 1: crie uma campanha de gotejamento
ro: Pasul 1: Creați o campanie de picurare
ru: Шаг 1. Создайте капельную кампанию
si: පියවර 1: බිංදු ව්‍යාපාරයක් සාදන්න
sk: Krok 1: Vytvorte Drip kampaň
sl: 1. korak: Ustvarite akcijo Drip
sr: Корак 1: Креирајте Дрип кампању
sv: Steg 1: Skapa en Drip-kampanj
sw: Hatua ya 1: Unda Kampeni ya Matone
ta: படி 1: சொட்டுநீர் பிரச்சாரத்தை உருவாக்கவும்
te: దశ 1: డ్రిప్ ప్రచారాన్ని సృష్టించండి
th: ขั้นตอนที่ 1: สร้างแคมเปญ Drip
tr: Adım 1: Bir Damla Kampanyası Oluşturun
uk: Крок 1: Створіть крапельну кампанію
ur: مرحلہ 1: ایک ڈرپ مہم بنائیں
uz: 1-qadam: Damlama kampaniyasini yarating
vi: Bước 1: Tạo chiến dịch nhỏ giọt

source: Campaigns → Create New Campaign
af: Veldtogte → Skep nuwe veldtog
am: ዘመቻዎች → አዲስ ዘመቻ ፍጠር
ar: الحملات → إنشاء حملة جديدة
az: Kampaniyalar → Yeni Kampaniya Yaradın
bg: Кампании → Създаване на нова кампания
bn: প্রচারাভিযান → নতুন প্রচারাভিযান তৈরি করুন
ca: Campanyes → Crea una campanya nova
cs: Kampaně → Vytvořit novou kampaň
cy: Ymgyrchoedd → Creu Ymgyrch Newydd
da: Kampagner → Opret ny kampagne
de: Kampagnen → Neue Kampagne erstellen
el: Καμπάνιες → Δημιουργία νέας καμπάνιας
eo: Kampanjoj → Krei Novan Kampanjon
es: Campañas → Crear nueva campaña
et: Kampaaniad → Loo uus kampaania
fa: کمپین ها → ایجاد کمپین جدید
fi: Kampanjat → Luo uusi kampanja
fr: Campagnes → Créer une nouvelle campagne
ga: Feachtais → Cruthaigh Feachtas Nua
gl: Campañas → Crear unha nova campaña
gu: ઝુંબેશ → નવી ઝુંબેશ બનાવો
he: מסעות פרסום ← צור מסע פרסום חדש
hi: अभियान → नया अभियान बनाएँ
hr: Kampanje → Stvori novu kampanju
hu: Kampányok → Új kampány létrehozása
hy: Արշավներ → Ստեղծել նոր արշավ
is: Herferðir → Búa til nýja herferð
it: Campagne → Crea nuova campagna
ja: キャンペーン → 新しいキャンペーンを作成
ka: კამპანიები → ახალი კამპანიის შექმნა
kk: Науқандар → Жаңа науқан жасау
km: យុទ្ធនាការ → បង្កើតយុទ្ធនាការថ្មី។
kn: ಅಭಿಯಾನಗಳು → ಹೊಸ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 캠페인 → 새 캠페인 만들기
ky: Кампаниялар → Жаңы кампания түзүү
lo: ແຄມເປນ → ສ້າງແຄມເປນໃໝ່
lt: Kampanijos → Sukurti naują kampaniją
lv: Kampaņas → Izveidot jaunu kampaņu
ml: കാമ്പെയ്‌നുകൾ → പുതിയ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Кампанит ажил → Шинэ кампанит ажил үүсгэх
mr: मोहिमा → नवीन मोहीम तयार करा
mt: Kampanji → Oħloq Kampanja Ġdida
my: ကမ်ပိန်းများ → ကမ်ပိန်းအသစ် ဖန်တီးပါ။
ne: अभियानहरू → नयाँ अभियान सिर्जना गर्नुहोस्
nl: Campagnes → Nieuwe campagne maken
no: Kampanjer → Opprett ny kampanje
pa: ਮੁਹਿੰਮਾਂ → ਨਵੀਂ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Kampanie → Utwórz nową kampanię
pt: Campanhas → Criar nova campanha
ro: Campanii → Creați o nouă campanie
ru: Кампании → Создать новую кампанию
si: ව්‍යාපාර → නව ව්‍යාපාරයක් සාදන්න
sk: Kampane → Vytvoriť novú kampaň
sl: Akcije → Ustvari novo akcijo
sr: Кампање → Креирај нову кампању
sv: Kampanjer → Skapa ny kampanj
ta: பிரச்சாரங்கள் → புதிய பிரச்சாரத்தை உருவாக்கவும்
te: ప్రచారాలు → కొత్త ప్రచారాన్ని సృష్టించండి
th: แคมเปญ → สร้างแคมเปญใหม่
tr: Kampanyalar → Yeni Kampanya Oluştur
uk: Кампанії → Створити нову кампанію
ur: مہمات → نئی مہم بنائیں
uz: Kampaniyalar → Yangi kampaniya yaratish
vi: Chiến dịch → Tạo chiến dịch mới

source: Drip Campaign
af: Drup-veldtog
am: የመንጠባጠብ ዘመቻ
ar: حملة التنقيط
az: Damla Kampaniyası
bg: Капкова кампания
bn: ড্রিপ ক্যাম্পেইন
ca: Campanya de goteig
cs: Drip kampaň
cy: Ymgyrch Diferu
da: Drip-kampagne
de: Drip-Kampagne
el: Εκστρατεία σταγόνας
eo: Guta Kampanjo
es: Campaña de goteo
et: Tilgutamiskampaania
eu: Tantaka Kanpaina
fa: کمپین قطره ای
fi: Tippakampanja
fr: Campagne goutte à goutte
ga: Feachtas Drip
gl: Campaña de goteo
gu: ટપક ઝુંબેશ
he: קמפיין טפטוף
hi: ड्रिप अभियान
hr: Drip kampanja
hu: Cseppkampány
hy: Կաթիլային արշավ
id: Kampanye Tetes
is: Drip herferð
it: Campagna a goccia
ja: 点滴キャンペーン
ka: წვეთოვანი კამპანია
kk: Тамшылау науқаны
km: យុទ្ធនាការដំណក់ទឹក។
kn: ಹನಿ ಅಭಿಯಾನ
ko: 드립 캠페인
lo: ແຄມເປນ Drip
lt: Lašinimo kampanija
lv: Pilienu kampaņa
ml: ഡ്രിപ്പ് കാമ്പയിൻ
mn: Дуслын кампанит ажил
mr: ठिबक मोहीम
ms: Kempen Titis
mt: Kampanja taqtir
ne: ड्रिप अभियान
nl: Druppelcampagne
no: Drypp-kampanje
pa: ਤੁਪਕਾ ਮੁਹਿੰਮ
pl: Kampania kroplowa
pt: Campanha de gotejamento
ro: Campanie prin picurare
ru: Капельная кампания
si: බිංදු ව්‍යාපාරය
sk: Odkvapkávacia kampaň
sl: Drip kampanja
sr: Дрип Цампаигн
sv: Drip-kampanj
sw: Kampeni ya Drip
ta: சொட்டுநீர் பிரச்சாரம்
te: డ్రిప్ ప్రచారం
th: แคมเปญดริป
tr: Damla Kampanyası
uk: Крапельна кампанія
ur: ڈرپ مہم
uz: Damlama kampaniyasi
vi: Chiến dịch nhỏ giọt

source: as the campaign type
af: as die veldtogtipe
am: እንደ የዘመቻው አይነት
ar: كنوع الحملة
az: kampaniya növü kimi
bg: като тип кампания
bn: প্রচারের ধরন হিসাবে
ca: com el tipus de campanya
cs: jako typ kampaně
cy: fel y math o ymgyrch
da: som kampagnetype
de: als Kampagnentyp
el: ως τύπος καμπάνιας
eo: kiel la kampanjo tipo
es: como el tipo de campaña
et: kampaania tüübina
eu: kanpaina mota gisa
fa: به عنوان نوع کمپین
fi: kampanjatyyppinä
fr: comme type de campagne
ga: mar an cineál feachtais
gl: como tipo de campaña
gu: ઝુંબેશના પ્રકાર તરીકે
he: כסוג מסע הפרסום
hi: अभियान प्रकार के रूप में
hr: kao vrstu kampanje
hu: kampánytípusként
hy: որպես քարոզարշավի տեսակ
id: sebagai jenis kampanye
is: sem herferðartegund
it: come tipo di campagna
ja: キャンペーンタイプとしては
ka: როგორც კამპანიის ტიპი
kk: науқан түрі ретінде
km: ជាប្រភេទនៃយុទ្ធនាការ
kn: ಪ್ರಚಾರದ ಪ್ರಕಾರವಾಗಿ
ko: 캠페인 유형으로
ky: кампаниянын түрү катары
lo: ເປັນປະເພດແຄມເປນ
lt: kaip kampanijos tipą
lv: kā kampaņas veidu
ml: പ്രചാരണ തരം പോലെ
mn: кампанит ажлын төрлөөр
mr: मोहिमेचा प्रकार म्हणून
ms: sebagai jenis kempen
mt: bħala t-tip ta' kampanja
my: ကမ်ပိန်းအမျိုးအစားအဖြစ်
ne: अभियान प्रकारको रूपमा
nl: als campagnetype
no: som kampanjetype
pa: ਮੁਹਿੰਮ ਦੀ ਕਿਸਮ ਦੇ ਰੂਪ ਵਿੱਚ
pl: jako typ kampanii
pt: como o tipo de campanha
ro: ca tip de campanie
ru: как тип кампании
si: උද්ඝෝෂණ වර්ගය ලෙස
sk: ako typ kampane
sl: kot vrsto oglaševalske akcije
sr: као тип кампање
sv: som kampanjtyp
sw: kama aina ya kampeni
ta: பிரச்சார வகையாக
te: ప్రచార రకంగా
th: เป็นประเภทแคมเปญ
tr: kampanya türü olarak
uk: як тип кампанії
ur: مہم کی قسم کے طور پر
uz: kampaniya turi sifatida
vi: làm loại chiến dịch

source: Give your drip campaign a descriptive name
af: Gee jou drupveldtog 'n beskrywende naam
am: የመንጠባጠብ ዘመቻዎን ገላጭ ስም ይስጡት።
ar: امنح حملتك بالتنقيط اسمًا وصفيًا
az: Damcı kampaniyanıza təsviri ad verin
bg: Дайте на вашата капкова кампания описателно име
bn: আপনার ড্রিপ ক্যাম্পেইনকে একটি বর্ণনামূলক নাম দিন
ca: Doneu un nom descriptiu a la vostra campanya de degoteig
cs: Dejte své kapací kampani popisný název
cy: Rhowch enw disgrifiadol i'ch ymgyrch drip
da: Giv din drypkampagne et beskrivende navn
de: Geben Sie Ihrer Drip-Kampagne einen aussagekräftigen Namen
el: Δώστε στην καμπάνια σας ένα περιγραφικό όνομα
eo: Donu al via guta kampanjo priskriban nomon
es: Dale a tu campaña de goteo un nombre descriptivo
et: Andke oma tilgutikampaaniale kirjeldav nimi
eu: Eman izen deskribatzaile bat zure tantaka kanpainari
fa: به کمپین قطره ای خود یک نام توصیفی بدهید
fi: Anna tippakampanjallesi kuvaava nimi
fr: Donnez à votre campagne goutte à goutte un nom descriptif
ga: Tabhair ainm tuairisciúil ar do fheachtas drip
gl: Dálle un nome descritivo á túa campaña de goteo
gu: તમારા ટપક અભિયાનને વર્ણનાત્મક નામ આપો
he: תן לקמפיין הטפטוף שלך שם תיאורי
hi: अपने ड्रिप अभियान को एक वर्णनात्मक नाम दें
hr: Dajte svojoj kampanji kapanja opisni naziv
hu: Adjon leíró nevet a csepegtető kampányának
hy: Ձեր կաթիլային արշավին նկարագրական անուն տվեք
id: Berikan nama deskriptif pada kampanye tetes Anda
is: Gefðu dropherferð þinni lýsandi nafn
it: Dai alla tua drip campaign un nome descrittivo
ja: ドリップキャンペーンにわかりやすい名前を付けます
ka: მიეცით თქვენს drip კამპანიას აღწერითი სახელი
kk: Тамшылау науқанына сипаттамалық атау беріңіз
km: ផ្តល់ឱ្យយុទ្ធនាការដំណក់ទឹករបស់អ្នកនូវឈ្មោះពិពណ៌នា
kn: ನಿಮ್ಮ ಹನಿ ಅಭಿಯಾನಕ್ಕೆ ವಿವರಣಾತ್ಮಕ ಹೆಸರನ್ನು ನೀಡಿ
ko: 드립 캠페인에 설명이 포함된 이름을 지정하세요.
ky: Тамчылатма кампанияңызга сүрөттөмө ат бериңиз
lo: ໃຫ້ແຄມເປນ drip ຂອງທ່ານເປັນຊື່ອະທິບາຍ
lt: Suteikite savo lašinimo kampanijai aprašomąjį pavadinimą
lv: Piešķiriet savai pilienu kampaņai aprakstošu nosaukumu
ml: നിങ്ങളുടെ ഡ്രിപ്പ് കാമ്പെയ്‌നിന് ഒരു വിവരണാത്മക പേര് നൽകുക
mn: Дуслын кампанит ажилдаа тодорхой нэр өг
mr: तुमच्या ठिबक मोहिमेला वर्णनात्मक नाव द्या
ms: Berikan kempen titisan anda nama deskriptif
mt: Agħti isem deskrittiv lill-kampanja tad-drip tiegħek
my: သင်၏ drip campaign အား သရုပ်ဖော်အမည်တစ်ခုပေးပါ။
ne: तपाईंको ड्रिप अभियानलाई वर्णनात्मक नाम दिनुहोस्
nl: Geef uw infuuscampagne een beschrijvende naam
no: Gi dryppkampanjen din et beskrivende navn
pa: ਆਪਣੀ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਨੂੰ ਇੱਕ ਵਰਣਨਯੋਗ ਨਾਮ ਦਿਓ
pl: Nadaj swojej kampanii kroplowej opisową nazwę
pt: Dê à sua campanha de gotejamento um nome descritivo
ro: Dați campaniei dvs. de picurare un nume descriptiv
ru: Дайте вашей капельной кампании описательное имя
si: ඔබේ බිංදු ව්‍යාපාරයට විස්තරාත්මක නමක් දෙන්න
sk: Dajte svojej odkvapkávacej kampani popisný názov
sl: Svoji akciji kapanja dajte opisno ime
sr: Дајте својој кампањи капања описно име
sv: Ge din droppkampanj ett beskrivande namn
sw: Ipe kampeni yako ya njia ya matone jina la maelezo
ta: உங்கள் சொட்டுநீர் பிரச்சாரத்திற்கு விளக்கமான பெயரைக் கொடுங்கள்
te: మీ డ్రిప్ ప్రచారానికి వివరణాత్మక పేరు ఇవ్వండి
th: ตั้งชื่อที่สื่อความหมายให้กับแคมเปญแบบหยดของคุณ
tr: Damla kampanyanıza açıklayıcı bir ad verin
uk: Дайте своїй крапельній кампанії описову назву
ur: اپنی ڈرپ مہم کو ایک وضاحتی نام دیں
uz: Damlama kampaniyangizga tavsiflovchi nom bering
vi: Đặt tên mang tính mô tả cho chiến dịch nhỏ giọt của bạn

source: Choose the trigger (e.g., "When subscriber joins list")
af: Kies die sneller (bv. "Wanneer intekenaar aansluit by lys")
am: ቀስቅሴውን ምረጥ (ለምሳሌ፡ "የተመዝጋቢው ዝርዝር ሲቀላቀል")
ar: اختر المشغل (على سبيل المثال، "عندما ينضم المشترك إلى القائمة")
az: Tətiyi seçin (məsələn, "Abunəçi siyahıya qoşulduqda")
bg: Изберете тригера (напр. „Когато абонат се присъедини към списъка“)
bn: ট্রিগার চয়ন করুন (যেমন, "যখন গ্রাহক তালিকায় যোগদান করে")
ca: Trieu l'activador (p. ex., "Quan el subscriptor s'uneix a la llista")
cs: Vyberte spouštěč (např. „Když se odběratel připojí k seznamu“)
cy: Dewiswch y sbardun (e.e., "Pan fydd y tanysgrifiwr yn ymuno â'r rhestr")
da: Vælg udløseren (f.eks. "Når abonnenter tilmelder sig listen")
de: Wählen Sie den Auslöser (z. B. „Wenn der Abonnent der Liste beitritt“).
el: Επιλέξτε το έναυσμα (π.χ. "Όταν ο συνδρομητής εγγραφεί στη λίστα")
eo: Elektu la ellasilon (ekz., "Kiam abonanto aliĝas al listo")
es: Elija el activador (por ejemplo, "Cuando el suscriptor se une a la lista")
et: Valige päästik (nt "Kui tellija liitub loendiga")
eu: Aukeratu abiarazlea (adibidez, "Harpideduna zerrendan sartzen denean")
fa: ماشه را انتخاب کنید (به عنوان مثال، "وقتی مشترک به لیست می‌پیوندد")
fi: Valitse triggeri (esim. "Kun tilaaja liittyy luetteloon")
fr: Choisissez le déclencheur (par exemple, "Lorsque l'abonné rejoint la liste")
ga: Roghnaigh an truicear (m.sh., "Nuair a théann an suibscríobhaí isteach sa liosta")
gl: Escolle o activador (por exemplo, "Cando o subscritor se une á lista")
gu: ટ્રિગર પસંદ કરો (દા.ત., "જ્યારે સબ્સ્ક્રાઇબર સૂચિમાં જોડાય છે")
he: בחר את הטריגר (למשל, "כאשר רשימת מצטרפים של מנויים")
hi: ट्रिगर चुनें (उदाहरण के लिए, "जब ग्राहक सूची में शामिल होता है")
hr: Odaberite okidač (npr. "Kada se pretplatnik pridruži popisu")
hu: Válassza ki az eseményindítót (pl. „Amikor az előfizető csatlakozik a listához”)
hy: Ընտրեք գործարկիչը (օրինակ՝ «Երբ բաժանորդը միանում է ցանկին»)
id: Pilih pemicunya (misalnya, "Saat pelanggan bergabung dengan daftar")
is: Veldu kveikjuna (t.d. „Þegar áskrifandi skráir sig á lista“)
it: Scegli l'attivatore (ad esempio, "Quando l'abbonato si iscrive all'elenco")
ja: トリガーを選択します (例: 「加入者がリストに参加したとき」)
ka: აირჩიეთ ტრიგერი (მაგ., "როდესაც აბონენტი უერთდება სიას")
kk: Триггерді таңдаңыз (мысалы, «Жазушы тізімге қосылғанда»)
km: ជ្រើសរើសគន្លឹះ (ឧ. "ពេលអ្នកជាវចូលរួមបញ្ជី")
kn: ಪ್ರಚೋದಕವನ್ನು ಆರಿಸಿ (ಉದಾ., "ಚಂದಾದಾರರು ಪಟ್ಟಿಗೆ ಸೇರಿದಾಗ")
ko: 트리거를 선택하세요(예: '구독자가 목록에 참여할 때').
ky: Триггерди тандаңыз (мис., "Абонент тизмеге кошулганда")
lo: ເລືອກຕົວກະຕຸ້ນ (ເຊັ່ນ: "ເມື່ອຜູ້ສະໝັກເຂົ້າຮ່ວມລາຍຊື່")
lt: Pasirinkite aktyviklį (pvz., „Kai prenumeratorius prisijungia prie sąrašo“)
lv: Izvēlieties aktivizētāju (piemēram, "Kad abonents pievienojas sarakstam")
ml: ട്രിഗർ തിരഞ്ഞെടുക്കുക (ഉദാ. "വരിക്കാരൻ പട്ടികയിൽ ചേരുമ്പോൾ")
mn: Өдөөгчийг сонгоно уу (жишээ нь, "Захиалагч жагсаалтад нэгдэх үед")
mr: ट्रिगर निवडा (उदा., "जेव्हा सदस्य सूचीमध्ये सामील होतो")
ms: Pilih pencetus (cth., "Apabila pelanggan menyertai senarai")
mt: Agħżel il-grillu (eż., "Meta l-abbonat jingħaqad mal-lista")
my: အစပျိုးကိုရွေးချယ်ပါ (ဥပမာ၊ "စာရင်းသွင်းသူစာရင်းတွင်ပါဝင်သည့်အခါ")
ne: ट्रिगर छान्नुहोस् (जस्तै, "जब सदस्यहरू सूचीमा सामेल हुन्छन्")
nl: Kies de trigger (bijvoorbeeld 'Wanneer abonnee zich bij de lijst voegt')
no: Velg utløseren (f.eks. «Når abonnenter blir med på listen»)
pa: ਟਰਿੱਗਰ ਚੁਣੋ (ਉਦਾਹਰਨ ਲਈ, "ਜਦੋਂ ਗਾਹਕ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ")
pl: Wybierz wyzwalacz (np. „Kiedy subskrybent dołącza do listy”)
pt: Escolha o gatilho (por exemplo, "Quando o assinante entra na lista")
ro: Alegeți declanșatorul (de exemplu, „Când abonatul se alătură listei”)
ru: Выберите триггер (например, «Когда подписчик присоединяется к списку»).
si: ප්‍රේරකය තෝරන්න (උදා., "ග්‍රාහකයා ලැයිස්තුවට සම්බන්ධ වන විට")
sk: Vyberte spúšťač (napr. „Keď sa účastník pripojí k zoznamu“)
sl: Izberite sprožilec (npr. "Ko se naročnik pridruži seznamu")
sr: Одаберите окидач (нпр. „Када се претплатник придружи листи“)
sv: Välj utlösaren (t.ex. "När prenumeranter går med i listan")
sw: Chagua kichochezi (k.m., "Wakati mteja anajiunga na orodha")
ta: தூண்டுதலைத் தேர்ந்தெடுக்கவும் (எ.கா., "சந்தாதாரர் பட்டியலில் சேரும்போது")
te: ట్రిగ్గర్‌ను ఎంచుకోండి (ఉదా., "చందాదారు జాబితాలో చేరినప్పుడు")
th: เลือกทริกเกอร์ (เช่น "เมื่อสมาชิกเข้าร่วมรายการ")
tr: Tetikleyiciyi seçin (örneğin, "Abone listeye katıldığında")
uk: Виберіть тригер (наприклад, «Коли підписник приєднується до списку»)
ur: ٹرگر کا انتخاب کریں (جیسے ، "جب سبسکرائبر فہرست میں شامل ہوتا ہے"))
uz: Triggerni tanlang (masalan, "Abonent ro'yxatga qo'shilganda")
vi: Chọn trình kích hoạt (ví dụ: "Khi người đăng ký tham gia danh sách")

source: Step 2: Add Email Sequences
af: Stap 2: Voeg e-posreekse by
am: ደረጃ 2፡ የኢሜል ቅደም ተከተሎችን ያክሉ
ar: الخطوة 2: إضافة تسلسلات البريد الإلكتروني
az: Addım 2: E-poçt ardıcıllığı əlavə edin
bg: Стъпка 2: Добавете имейл последователности
bn: ধাপ 2: ইমেল সিকোয়েন্স যোগ করুন
ca: Pas 2: afegiu seqüències de correu electrònic
cs: Krok 2: Přidejte e-mailové sekvence
cy: Cam 2: Ychwanegu Dilyniannau E-bost
da: Trin 2: Tilføj e-mail-sekvenser
de: Schritt 2: E-Mail-Sequenzen hinzufügen
el: Βήμα 2: Προσθήκη αλληλουχιών email
eo: Paŝo 2: Aldonu Retpoŝtajn Sekvencojn
es: Paso 2: agregar secuencias de correo electrónico
et: 2. samm: lisage e-posti jadad
eu: 2. urratsa: Gehitu posta elektronikoaren sekuentziak
fa: مرحله 2: توالی های ایمیل را اضافه کنید
fi: Vaihe 2: Lisää sähköpostijaksoja
fr: Étape 2 : ajouter des séquences d'e-mails
ga: Céim 2: Cuir Seichimh Ríomhphoist leis
gl: Paso 2: Engade secuencias de correo electrónico
gu: પગલું 2: ઇમેઇલ સિક્વન્સ ઉમેરો
he: שלב 2: הוסף רצפי אימייל
hi: चरण 2: ईमेल अनुक्रम जोड़ें
hr: Korak 2: Dodajte sekvence e-pošte
hu: 2. lépés: E-mail sorozatok hozzáadása
hy: Քայլ 2. Ավելացնել էլփոստի հաջորդականություն
id: Langkah 2: Tambahkan Urutan Email
is: Skref 2: Bættu við tölvupóstsröðum
it: Passaggio 2: aggiungi sequenze di email
ja: ステップ 2: 電子メールシーケンスを追加する
ka: ნაბიჯი 2: დაამატეთ ელ.ფოსტის თანმიმდევრობები
kk: 2-қадам: Электрондық пошта ретін қосыңыз
km: ជំហាន​ទី 2៖ បន្ថែម​លំដាប់​អ៊ីមែល
kn: ಹಂತ 2: ಇಮೇಲ್ ಅನುಕ್ರಮಗಳನ್ನು ಸೇರಿಸಿ
ko: 2단계: 이메일 시퀀스 추가
ky: 2-кадам: Электрондук почта тизмегин кошуу
lo: ຂັ້ນຕອນທີ 2: ເພີ່ມລໍາດັບອີເມລ໌
lt: 2 veiksmas: pridėkite el. pašto sekų
lv: 2. darbība: pievienojiet e-pasta secības
ml: ഘട്ടം 2: ഇമെയിൽ സീക്വൻസുകൾ ചേർക്കുക
mn: Алхам 2: Имэйлийн дарааллыг нэмнэ үү
mr: पायरी 2: ईमेल अनुक्रम जोडा
ms: Langkah 2: Tambah Urutan E-mel
mt: Pass 2: Żid Sekwenzi tal-Email
my: အဆင့် 2: Email Sequences ထည့်ပါ။
ne: चरण २: इमेल अनुक्रमहरू थप्नुहोस्
nl: Stap 2: Voeg e-mailreeksen toe
no: Trinn 2: Legg til e-postsekvenser
pa: ਕਦਮ 2: ਈਮੇਲ ਕ੍ਰਮ ਸ਼ਾਮਲ ਕਰੋ
pl: Krok 2: Dodaj sekwencje e-maili
pt: Etapa 2: adicionar sequências de e-mail
ro: Pasul 2: Adăugați secvențe de e-mail
ru: Шаг 2. Добавьте последовательности электронных писем
si: පියවර 2: ඊමේල් අනුපිළිවෙල එක් කරන්න
sk: Krok 2: Pridajte e-mailové sekvencie
sl: 2. korak: Dodajte e-poštna zaporedja
sr: Корак 2: Додајте секвенце е-поште
sv: Steg 2: Lägg till e-postsekvenser
sw: Hatua ya 2: Ongeza Misururu ya Barua Pepe
ta: படி 2: மின்னஞ்சல் தொடர்களைச் சேர்க்கவும்
te: దశ 2: ఇమెయిల్ సీక్వెన్స్‌లను జోడించండి
th: ขั้นตอนที่ 2: เพิ่มลำดับอีเมล
tr: 2. Adım: E-posta Sıralarını Ekleyin
uk: Крок 2. Додайте послідовності електронних листів
ur: مرحلہ 2: ای میل کی ترتیب شامل کریں
uz: 2-qadam: Elektron pochta ketma-ketligini qo'shing
vi: Bước 2: Thêm chuỗi email
