Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Thank you for promoting DripEmails.org! Ads have been disabled for your account.
af: Dankie vir die bevordering van DripEmails.org!Advertensies is vir jou rekening gedeaktiveer.
am: DripEmails.orgን ስላስተዋወቁ እናመሰግናለን!ለመለያዎ ማስታወቂያዎች ተሰናክለዋል።
ar: شكرًا لك على الترويج لـ DripEmails.org!لقد تم تعطيل الإعلانات لحسابك.
az: DripEmails.org-u təbliğ etdiyiniz üçün təşəkkür edirik!Hesabınız üçün reklamlar deaktiv edilib.
bg: Благодарим ви, че рекламирате DripEmails.org!Рекламите са деактивирани за вашия акаунт.
bn: DripEmails.org প্রচার করার জন্য আপনাকে ধন্যবাদ!আপনার অ্যাকাউন্টের জন্য বিজ্ঞাপনগুলি নিষ্ক্রিয় করা হয়েছে৷
ca: Gràcies per promocionar DripEmails.org!Els anuncis s'han desactivat per al vostre compte.
cs: Děkujeme za propagaci DripEmails.org!Reklamy byly pro váš účet deaktivovány.
cy: Diolch am hyrwyddo DripEmails.org!Mae hysbysebion wedi'u hanalluogi ar gyfer eich cyfrif.
da: Tak, fordi du promoverer DripEmails.org!Annoncer er blevet deaktiveret for din konto.
de: Vielen Dank für die Werbung für DripEmails.org!Werbung wurde für Ihr Konto deaktiviert.
el: Σας ευχαριστούμε για την προώθηση του DripEmails.org!Οι διαφημίσεις έχουν απενεργοποιηθεί για τον λογαριασμό σας.
eo: Dankon pro reklamado de DripEmails.org!Reklamoj estas malŝaltitaj por via konto.
es: ¡Gracias por promocionar DripEmails.org!Los anuncios han sido deshabilitados para su cuenta.
et: Täname teid DripEmails.org-i reklaamimise eest!Reklaamid on teie kontol keelatud.
eu: Eskerrik asko DripEmails.org sustatzeagatik!Iragarkiak desgaitu dira zure kontuan.
fa: از شما برای تبلیغ DripEmails.org سپاسگزاریم!تبلیغات برای حساب شما غیرفعال شده است.
fi: Kiitos DripEmails.orgin mainostamisesta!Mainokset on poistettu käytöstä tililtäsi.
fr: Merci d'avoir fait la promotion de DripEmails.org !Les publicités ont été désactivées pour votre compte.
ga: Go raibh maith agat as DripEmails.org a chur chun cinn!Díchumasaíodh fógraí do do chuntas.
gl: Grazas por promocionar DripEmails.org!Desactiváronse os anuncios para a túa conta.
gu: DripEmails.org ને પ્રમોટ કરવા બદલ આભાર!તમારા એકાઉન્ટ માટે જાહેરાતો અક્ષમ કરવામાં આવી છે.
he: תודה על קידום DripEmails.org!המודעות הושבתו עבור חשבונך.
hi: DripEmails.org को बढ़ावा देने के लिए धन्यवाद!आपके खाते के लिए विज्ञापन अक्षम कर दिए गए हैं.
hr: Hvala što promovirate DripEmails.org!Oglasi su onemogućeni za vaš račun.
hu: Köszönjük a DripEmails.org népszerűsítését!A hirdetéseket letiltottuk az Ön fiókjában.
hy: Շնորհակալություն DripEmails.org-ը խթանելու համար:Ձեր հաշվի համար գովազդն անջատվել է:
id: Terima kasih telah mempromosikan DripEmails.org!Iklan telah dinonaktifkan untuk akun Anda.
is: Þakka þér fyrir að kynna DripEmails.org!Auglýsingar hafa verið óvirkar fyrir reikninginn þinn.
it: Grazie per aver promosso DripEmails.org!Gli annunci sono stati disattivati ​​per il tuo account.
ja: DripEmails.org を宣伝していただきありがとうございます。お使いのアカウントでは広告が無効になっています。
ka: გმადლობთ DripEmails.org-ის პოპულარიზაციისთვის!რეკლამები გამორთულია თქვენი ანგარიშისთვის.
kk: DripEmails.org сайтын алға жылжытқаныңыз үшін рахмет!Есептік жазбаңыз үшін жарнамалар өшірілді.
km: សូមអរគុណសម្រាប់ការផ្សព្វផ្សាយ DripEmails.org!ការផ្សាយពាណិជ្ជកម្មត្រូវបានបិទសម្រាប់គណនីរបស់អ្នក។
kn: DripEmails.org ಅನ್ನು ಪ್ರಚಾರ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!ನಿಮ್ಮ ಖಾತೆಗೆ ಜಾಹೀರಾತುಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko: DripEmails.org를 홍보해 주셔서 감사합니다!귀하의 계정에 대한 광고가 비활성화되었습니다.
ky: DripEmails.org сайтын алдыга жылдырганыңыз үчүн рахмат!Каттоо эсебиңиз үчүн жарнамалар өчүрүлгөн.
lo: ຂອບໃຈສໍາລັບການສົ່ງເສີມ DripEmails.org!ໂຄສະນາຖືກປິດການນຳໃຊ້ສຳລັບບັນຊີຂອງທ່ານ.
lt: Dėkojame, kad reklamuojate DripEmails.org!Skelbimai jūsų paskyroje buvo išjungti.
lv: Paldies, ka reklamējat DripEmails.org!Reklāmas jūsu kontā ir atspējotas.
ml: DripEmails.org പ്രൊമോട്ട് ചെയ്തതിന് നന്ദി!നിങ്ങളുടെ അക്കൗണ്ടിനായി പരസ്യങ്ങൾ പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു.
mn: DripEmails.org сайтыг сурталчилж байгаад баярлалаа!Таны бүртгэлд зар сурталчилгаа идэвхгүй болсон.
mr: DripEmails.org चा प्रचार केल्याबद्दल धन्यवाद!तुमच्या खात्यासाठी जाहिराती अक्षम केल्या गेल्या आहेत.
ms: Terima kasih kerana mempromosikan DripEmails.org!Iklan telah dilumpuhkan untuk akaun anda.
mt: Grazzi għall-promozzjoni ta' DripEmails.org!Ir-reklami ġew diżattivati ​​għall-kont tiegħek.
my: DripEmails.org ကို ကြော်ငြာခြင်းအတွက် ကျေးဇူးတင်ပါသည်။သင့်အကောင့်အတွက် ကြော်ငြာများကို ပိတ်ထားသည်။
ne: DripEmails.org लाई बढावा दिनुभएकोमा धन्यवाद!तपाईंको खाताका लागि विज्ञापनहरू असक्षम पारिएका छन्।
nl: Bedankt voor het promoten van DripEmails.org!Advertenties zijn uitgeschakeld voor uw account.
no: Takk for at du promoterer DripEmails.org!Annonser er deaktivert for kontoen din.
pa: DripEmails.org ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!ਤੁਹਾਡੇ ਖਾਤੇ ਲਈ ਇਸ਼ਤਿਹਾਰ ਅਸਮਰੱਥ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ।
pl: Dziękujemy za promowanie DripEmails.org!Reklamy zostały wyłączone na Twoim koncie.
pt: Obrigado por promover DripEmails.org!Os anúncios foram desativados para sua conta.
ro: Vă mulțumim pentru promovarea DripEmails.org!Anunțurile au fost dezactivate pentru contul dvs.
ru: Спасибо за продвижение DripEmails.org!В вашем аккаунте отключена реклама.
si: DripEmails.org ප්‍රවර්ධනය කිරීම ගැන ඔබට ස්තුතියි!ඔබගේ ගිණුම සඳහා දැන්වීම් අබල කර ඇත.
sk: Ďakujeme za propagáciu DripEmails.org!Reklamy boli pre váš účet zakázané.
sl: Hvala za promocijo DripEmails.org!Oglasi so bili onemogočeni za vaš račun.
sr: Хвала вам што промовишете ДрипЕмаилс.орг!Огласи су онемогућени за ваш налог.
sv: Tack för att du marknadsför DripEmails.org!Annonser har inaktiverats för ditt konto.
sw: Asante kwa kukuza DripEmails.org!Matangazo yamezimwa kwa akaunti yako.
ta: DripEmails.org ஐ விளம்பரப்படுத்தியதற்கு நன்றி!உங்கள் கணக்கிற்கான விளம்பரங்கள் முடக்கப்பட்டுள்ளன.
te: DripEmails.orgని ప్రమోట్ చేసినందుకు ధన్యవాదాలు!మీ ఖాతా కోసం ప్రకటనలు నిలిపివేయబడ్డాయి.
th: ขอบคุณสำหรับการส่งเสริม DripEmails.org!โฆษณาถูกปิดใช้งานสำหรับบัญชีของคุณ
tr: DripEmails.org'u tanıttığınız için teşekkür ederiz!Hesabınızda reklamlar devre dışı bırakıldı.
uk: Дякуємо за просування DripEmails.org!Рекламу для вашого облікового запису вимкнено.
ur: dripemails.org کو فروغ دینے کے لئے آپ کا شکریہ!آپ کے اکاؤنٹ کے لئے اشتہارات غیر فعال کردیئے گئے ہیں۔
uz: DripEmails.org saytini targ'ib qilganingiz uchun tashakkur!Hisobingiz uchun reklamalar oʻchirib qoʻyilgan.
vi: Cảm ơn bạn đã quảng bá DripEmails.org!Quảng cáo đã bị vô hiệu hóa đối với tài khoản của bạn.

source: Invalid timezone
af: Ongeldige tydsone
am: ልክ ያልሆነ የሰዓት ሰቅ
ar: المنطقة الزمنية غير صالحة
az: Yanlış saat qurşağı
bg: Невалидна часова зона
bn: অবৈধ টাইমজোন
ca: Zona horària no vàlida
cs: Neplatné časové pásmo
cy: Cylchfa amser annilys
da: Ugyldig tidszone
de: Ungültige Zeitzone
el: Μη έγκυρη ζώνη ώρας
eo: Nevalida horzono
es: Zona horaria no válida
et: Kehtetu ajavöönd
eu: Ordu-zona baliogabea
fa: منطقه زمانی نامعتبر است
fi: Virheellinen aikavyöhyke
fr: Fuseau horaire invalide
ga: Crios ama neamhbhailí
gl: Fuso horario non válido
gu: અમાન્ય સમય ઝોન
he: אזור זמן לא חוקי
hi: अमान्य समयक्षेत्र
hr: Nevažeća vremenska zona
hu: Érvénytelen időzóna
hy: Անվավեր ժամային գոտի
id: Zona waktu tidak valid
is: Ógilt tímabelti
it: Fuso orario non valido
ja: 無効なタイムゾーン
ka: დროის ზონა არასწორია
kk: Уақыт белдеуі жарамсыз
km: តំបន់ពេលវេលាមិនត្រឹមត្រូវ
kn: ಅಮಾನ್ಯವಾದ ಸಮಯವಲಯ
ko: 잘못된 시간대
ky: Жараксыз убакыт алкагы
lo: ເຂດເວລາບໍ່ຖືກຕ້ອງ
lt: Netinkama laiko juosta
lv: Nederīga laika josla
ml: അസാധുവായ സമയമേഖല
mn: Цагийн бүс буруу
mr: अवैध टाइमझोन
ms: Zon waktu tidak sah
mt: Żona tal-ħin invalida
my: အချိန်ဇုန် မမှန်ကန်ပါ။
ne: अवैध समय क्षेत्र
nl: Ongeldige tijdzone
no: Ugyldig tidssone
pa: ਅਵੈਧ ਸਮਾਂ ਖੇਤਰ
pl: Nieprawidłowa strefa czasowa
pt: Fuso horário inválido
ro: Fus orar nevalid
ru: Неверный часовой пояс
si: වලංගු නොවන වේලා කලාපය
sk: Neplatné časové pásmo
sl: Neveljaven časovni pas
sr: Неважећа временска зона
sv: Ogiltig tidszon
sw: Saa za eneo si sahihi
ta: தவறான நேர மண்டலம்
te: చెల్లని సమయమండలి
th: เขตเวลาไม่ถูกต้อง
tr: Geçersiz saat dilimi
uk: Недійсний часовий пояс
ur: غلط ٹائم زون
uz: Vaqt mintaqasi noto‘g‘ri
vi: Múi giờ không hợp lệ

source: Settings updated successfully
af: Instellings is suksesvol opgedateer
am: ቅንብሮች በተሳካ ሁኔታ ዘምነዋል
ar: تم تحديث الإعدادات بنجاح
az: Parametrlər uğurla yeniləndi
bg: Настройките са актуализирани успешно
bn: সেটিংস সফলভাবে আপডেট হয়েছে৷
ca: La configuració s'ha actualitzat correctament
cs: Nastavení byla úspěšně aktualizována
cy: Diweddarwyd y gosodiadau yn llwyddiannus
da: Indstillingerne blev opdateret
de: Einstellungen erfolgreich aktualisiert
el: Οι ρυθμίσεις ενημερώθηκαν με επιτυχία
eo: Agordoj sukcese ĝisdatigitaj
es: Configuración actualizada exitosamente
et: Seadete värskendamine õnnestus
eu: Ezarpenak behar bezala eguneratu dira
fa: تنظیمات با موفقیت به روز شد
fi: Asetukset päivitetty onnistuneesti
fr: Paramètres mis à jour avec succès
ga: D'éirigh leis na socruithe a nuashonrú
gl: A configuración actualizouse correctamente
gu: સેટિંગ્સ સફળતાપૂર્વક અપડેટ થઈ
he: ההגדרות עודכנו בהצלחה
hi: सेटिंग्स सफलतापूर्वक अपडेट की गईं
hr: Postavke su uspješno ažurirane
hu: A beállítások frissítése sikeresen megtörtént
hy: Կարգավորումները հաջողությամբ թարմացվեցին
id: Pengaturan berhasil diperbarui
is: Stillingar uppfærðar
it: Impostazioni aggiornate con successo
ja: 設定が正常に更新されました
ka: პარამეტრები წარმატებით განახლდა
kk: Параметрлер сәтті жаңартылды
km: បានធ្វើបច្ចុប្បន្នភាពការកំណត់ដោយជោគជ័យ
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 설정이 업데이트되었습니다.
ky: Орнотуулар ийгиликтүү жаңыртылды
lo: ອັບເດດການຕັ້ງຄ່າສຳເລັດແລ້ວ
lt: Nustatymai sėkmingai atnaujinti
lv: Iestatījumi ir veiksmīgi atjaunināti
ml: ക്രമീകരണങ്ങൾ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു
mn: Тохиргоог амжилттай шинэчилсэн
mr: सेटिंग्ज यशस्वीरित्या अपडेट केल्या
ms: Tetapan berjaya dikemas kini
mt: Settings aġġornati b'suċċess
my: ဆက်တင်များကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne: सेटिङहरू सफलतापूर्वक अद्यावधिक गरियो
nl: Instellingen zijn succesvol bijgewerkt
no: Innstillingene ble oppdatert
pa: ਸੈਟਿੰਗਾਂ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕੀਤੀਆਂ ਗਈਆਂ
pl: Ustawienia zostały pomyślnie zaktualizowane
pt: Configurações atualizadas com sucesso
ro: Setările au fost actualizate cu succes
ru: Настройки успешно обновлены
si: සැකසීම් සාර්ථකව යාවත්කාලීන කරන ලදී
sk: Nastavenia boli úspešne aktualizované
sl: Nastavitve so bile uspešno posodobljene
sr: Подешавања су успешно ажурирана
sv: Inställningarna har uppdaterats
sw: Mipangilio imesasishwa
ta: அமைப்புகள் வெற்றிகரமாக புதுப்பிக்கப்பட்டன
te: సెట్టింగ్‌లు విజయవంతంగా నవీకరించబడ్డాయి
th: อัปเดตการตั้งค่าเรียบร้อยแล้ว
tr: Ayarlar başarıyla güncellendi
uk: Налаштування успішно оновлено
ur: ترتیبات کامیابی کے ساتھ اپ ڈیٹ ہوگئیں
uz: Sozlamalar muvaffaqiyatli yangilandi
vi: Đã cập nhật cài đặt thành công

source: An error occurred while saving settings
af: 'n Fout het voorgekom tydens die stoor van instellings
am: ቅንብሮችን በማስቀመጥ ላይ ሳለ አንድ ስህተት ተከስቷል።
ar: حدث خطأ أثناء حفظ الإعدادات
az: Parametrləri saxlayarkən xəta baş verdi
bg: Възникна грешка при запазване на настройките
bn: সেটিংস সংরক্ষণ করার সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en desar la configuració
cs: Při ukládání nastavení došlo k chybě
cy: Digwyddodd gwall wrth gadw gosodiadau
da: Der opstod en fejl under lagring af indstillinger
de: Beim Speichern der Einstellungen ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση των ρυθμίσεων
eo: Okazis eraro dum konservado de agordoj
es: Se produjo un error al guardar la configuración.
et: Seadete salvestamisel ilmnes viga
eu: Errore bat gertatu da ezarpenak gordetzean
fa: هنگام ذخیره تنظیمات خطایی روی داد
fi: Asetuksia tallennettaessa tapahtui virhe
fr: Une erreur s'est produite lors de l'enregistrement des paramètres
ga: Tharla earráid agus na socruithe á sábháil
gl: Produciuse un erro ao gardar a configuración
gu: સેટિંગ્સ સાચવતી વખતે એક ભૂલ આવી
he: אירעה שגיאה במהלך שמירת ההגדרות
hi: सेटिंग्स सहेजते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom spremanja postavki
hu: Hiba történt a beállítások mentése közben
hy: Կարգավորումները պահելիս սխալ առաջացավ
id: Terjadi kesalahan saat menyimpan pengaturan
is: Villa kom upp við vistun stillinga
it: Si è verificato un errore durante il salvataggio delle impostazioni
ja: 設定の保存中にエラーが発生しました
ka: პარამეტრების შენახვისას მოხდა შეცდომა
kk: Параметрлерді сақтау кезінде қате орын алды
km: កំហុសបានកើតឡើងខណៈពេលរក្សាទុកការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಉಳಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 설정을 저장하는 중에 오류가 발생했습니다.
ky: Жөндөөлөрдү сактоодо ката кетти
lo: ເກີດຄວາມຜິດພາດໃນຂະນະທີ່ບັນທຶກການຕັ້ງຄ່າ
lt: Išsaugant nustatymus įvyko klaida
lv: Saglabājot iestatījumus, radās kļūda
ml: ക്രമീകരണങ്ങൾ സംരക്ഷിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mn: Тохиргоог хадгалах явцад алдаа гарлаа
mr: सेटिंग्ज सेव्ह करताना एरर आली
ms: Ralat berlaku semasa menyimpan tetapan
mt: Sar żball waqt li issejvja s-settings
my: ဆက်တင်များကို သိမ်းဆည်းနေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။
ne: सेटिङहरू बचत गर्दा त्रुटि भयो
nl: Er is een fout opgetreden bij het opslaan van de instellingen
no: Det oppstod en feil under lagring av innstillinger
pa: ਸੈਟਿੰਗਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Wystąpił błąd podczas zapisywania ustawień
pt: Ocorreu um erro ao salvar as configurações
ro: A apărut o eroare la salvarea setărilor
ru: Произошла ошибка при сохранении настроек
si: සැකසුම් සුරැකීමේදී දෝෂයක් ඇති විය
sk: Pri ukladaní nastavení sa vyskytla chyba
sl: Med shranjevanjem nastavitev je prišlo do napake
sr: Дошло је до грешке при чувању подешавања
sv: Ett fel uppstod när inställningarna skulle sparas
sw: Hitilafu imetokea wakati wa kuhifadhi mipangilio
ta: அமைப்புகளைச் சேமிக்கும்போது பிழை ஏற்பட்டது
te: సెట్టింగ్‌లను సేవ్ చేస్తున్నప్పుడు లోపం సంభవించింది
th: เกิดข้อผิดพลาดขณะบันทึกการตั้งค่า
tr: Ayarlar kaydedilirken bir hata oluştu
uk: Під час збереження налаштувань сталася помилка
ur: ترتیبات کی بچت کے دوران ایک خرابی پیش آگئی
uz: Sozlamalarni saqlashda xatolik yuz berdi
vi: Đã xảy ra lỗi khi lưu cài đặt

source: You must be logged in to post.
af: Jy moet ingeteken wees om te plaas.
am: ለመለጠፍ መግባት አለብህ።
ar: يجب عليك تسجيل الدخول للنشر.
az: Yazmaq üçün daxil olmalısınız.
bg: Трябва да сте влезли, за да публикувате.
bn: আপনি পোস্ট করতে লগ ইন করা আবশ্যক.
ca: Has d'haver iniciat sessió per publicar.
cs: Pro příspěvek musíte být přihlášeni.
cy: Rhaid i chi fod wedi mewngofnodi i bostio.
da: Du skal være logget ind for at skrive.
de: Sie müssen angemeldet sein, um Beiträge zu verfassen.
el: Πρέπει να είστε συνδεδεμένοι για να δημοσιεύσετε.
eo: Vi devas esti ensalutinta por afiŝi.
es: Debes iniciar sesión para publicar.
et: Postitamiseks peate olema sisse logitud.
eu: Bidaltzeko saioa hasi behar duzu.
fa: برای ارسال پست باید وارد سیستم شوید.
fi: Sinun on kirjauduttava sisään lähettääksesi.
fr: Vous devez être connecté pour publier.
ga: Ní mór duit a bheith logáilte isteach chun postáil.
gl: Debes iniciar sesión para publicar.
gu: તમારે પોસ્ટ કરવા માટે લૉગ ઇન કરવું આવશ્યક છે.
he: אתה חייב להיות מחובר כדי לפרסם.
hi: पोस्ट करने के लिए आपको लॉग इन करना होगा।
hr: Za objavljivanje morate biti prijavljeni.
hu: A hozzászóláshoz be kell jelentkezned.
hy: Փակցնելու համար դուք պետք է մուտք գործեք:
id: Anda harus login untuk memposting.
is: Þú verður að vera skráður inn til að skrifa.
it: Devi essere loggato per postare.
ja: 投稿するにはログインする必要があります。
ka: თქვენ უნდა იყოთ შესული რომ გამოაქვეყნოთ.
kk: Сіз жариялау үшін жүйеге кіруіңіз керек.
km: អ្នកត្រូវតែចូលដើម្បីប្រកាស។
kn: ಪೋಸ್ಟ್ ಮಾಡಲು ನೀವು ಲಾಗ್ ಇನ್ ಆಗಿರಬೇಕು.
ko: 글을 쓰시려면 로그인이 필요합니다.
ky: Сиз пост жазуу үчүн киришиңиз керек.
lo: ທ່ານຕ້ອງເຂົ້າສູ່ລະບົບເພື່ອປະກາດ.
lt: Norėdami skelbti, turite būti prisijungę.
lv: Lai publicētu, jums ir jāpiesakās.
ml: പോസ്റ്റുചെയ്യാൻ നിങ്ങൾ ലോഗിൻ ചെയ്തിരിക്കണം.
mn: Нийтлэхийн тулд та нэвтэрсэн байх ёстой.
mr: आपण पोस्ट करण्यासाठी लॉग इन करणे आवश्यक आहे.
ms: Anda mesti log masuk untuk membuat siaran.
mt: Trid tkun illoggjat biex tpoġġi.
my: ပို့စ်တင်ရန် သင်သည် လော့ဂ်အင်ဝင်ရပါမည်။
ne: तपाईं पोस्ट गर्न लग इन हुनुपर्छ।
nl: Je moet ingelogd zijn om te kunnen posten.
no: Du må være logget inn for å legge ut.
pa: ਤੁਹਾਨੂੰ ਪੋਸਟ ਕਰਨ ਲਈ ਲੌਗ ਇਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Aby opublikować post, musisz się zalogować.
pt: Você deve estar logado para postar.
ro: Trebuie să fii autentificat pentru a posta.
ru: Вы должны войти в систему, чтобы публиковать сообщения.
si: පළ කිරීම සඳහා ඔබ පුරනය වී සිටිය යුතුය.
sk: Ak chcete prispievať, musíte byť prihlásený.
sl: Za objavo morate biti prijavljeni.
sr: Морате бити пријављени да бисте објавили.
sv: Du måste vara inloggad för att posta.
sw: Lazima uwe umeingia ili kuchapisha.
ta: இடுகையிட நீங்கள் உள்நுழைந்திருக்க வேண்டும்.
te: మీరు పోస్ట్ చేయడానికి తప్పనిసరిగా లాగిన్ అయి ఉండాలి.
th: คุณต้องเข้าสู่ระบบเพื่อโพสต์
tr: Mesaj göndermek için giriş yapmalısınız.
uk: Ви повинні увійти, щоб опублікувати.
ur: آپ کو پوسٹ پر لاگ ان ہونا ضروری ہے۔
uz: Xabar berish uchun tizimga kirgan bo'lishingiz kerak.
vi: Bạn phải đăng nhập để đăng bài.

source: Your post has been submitted successfully!
af: Jou pos is suksesvol ingedien!
am: ልጥፍዎ በተሳካ ሁኔታ ገብቷል!
ar: لقد تم إرسال رسالتك بنجاح!
az: Postunuz uğurla təqdim edildi!
bg: Вашата публикация е изпратена успешно!
bn: আপনার পোস্ট সফলভাবে জমা দেওয়া হয়েছে!
ca: La teva publicació s'ha enviat correctament!
cs: Váš příspěvek byl úspěšně odeslán!
cy: Mae eich post wedi'i gyflwyno'n llwyddiannus!
da: Dit indlæg er blevet sendt!
de: Ihr Beitrag wurde erfolgreich übermittelt!
el: Η ανάρτησή σας υποβλήθηκε με επιτυχία!
eo: Via afiŝo estis sendita sukcese!
es: ¡Tu publicación ha sido enviada exitosamente!
et: Teie postitus on edukalt saadetud!
eu: Zure mezua behar bezala bidali da!
fa: پست شما با موفقیت ارسال شد!
fi: Viestisi on lähetetty onnistuneesti!
fr: Votre message a été soumis avec succès !
ga: Tá do phostáil curtha isteach go rathúil!
gl: A túa publicación enviouse con éxito!
gu: તમારી પોસ્ટ સફળતાપૂર્વક સબમિટ કરવામાં આવી છે!
he: הפוסט שלך נשלח בהצלחה!
hi: आपकी पोस्ट सफलतापूर्वक सबमिट कर दी गई है!
hr: Vaš post je uspješno poslan!
hu: A bejegyzésed sikeresen elküldve!
hy: Ձեր գրառումը հաջողությամբ ուղարկվել է:
id: Postingan Anda telah berhasil dikirimkan!
is: Færslan þín hefur verið send inn!
it: Il tuo post è stato inviato con successo!
ja: 投稿は正常に送信されました。
ka: თქვენი პოსტი წარმატებით იქნა გაგზავნილი!
kk: Постыңыз сәтті жіберілді!
km: ប្រកាសរបស់អ្នកត្រូវបានដាក់ជូនដោយជោគជ័យ!
kn: ನಿಮ್ಮ ಪೋಸ್ಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ!
ko: 귀하의 게시물이 성공적으로 제출되었습니다!
ky: Постуңуз ийгиликтүү тапшырылды!
lo: ໂພສຂອງເຈົ້າຖືກສົ່ງສຳເລັດແລ້ວ!
lt: Jūsų įrašas sėkmingai pateiktas!
lv: Jūsu ziņa ir veiksmīgi iesniegta!
ml: നിങ്ങളുടെ പോസ്റ്റ് വിജയകരമായി സമർപ്പിച്ചു!
mn: Таны нийтлэл амжилттай илгээгдлээ!
mr: तुमची पोस्ट यशस्वीरित्या सबमिट केली गेली आहे!
ms: Catatan anda telah berjaya dihantar!
mt: Il-kariga tiegħek ġiet sottomessa b'suċċess!
my: သင့်ပို့စ်ကို အောင်မြင်စွာ တင်သွင်းပြီးပါပြီ။
ne: तपाईंको पोस्ट सफलतापूर्वक पेश गरिएको छ!
nl: Je bericht is succesvol verzonden!
no: Innlegget ditt er sendt inn!
pa: ਤੁਹਾਡੀ ਪੋਸਟ ਸਫਲਤਾਪੂਰਵਕ ਸਪੁਰਦ ਕੀਤੀ ਗਈ ਹੈ!
pl: Twój post został pomyślnie przesłany!
pt: Sua postagem foi enviada com sucesso!
ro: Postarea dvs. a fost trimisă cu succes!
ru: Ваше сообщение успешно отправлено!
si: ඔබගේ පළ කිරීම සාර්ථකව ඉදිරිපත් කර ඇත!
sk: Váš príspevok bol úspešne odoslaný!
sl: Vaša objava je bila uspešno poslana!
sr: Ваша објава је успешно послата!
sv: Ditt inlägg har skickats!
sw: Chapisho lako limewasilishwa!
ta: உங்கள் இடுகை வெற்றிகரமாக சமர்ப்பிக்கப்பட்டது!
te: మీ పోస్ట్ విజయవంతంగా సమర్పించబడింది!
th: โพสต์ของคุณถูกส่งเรียบร้อยแล้ว!
tr: Gönderiniz başarıyla gönderildi!
uk: Ваш допис успішно надіслано!
ur: آپ کی پوسٹ کامیابی کے ساتھ پیش کی گئی ہے!
uz: Sizning postingiz muvaffaqiyatli topshirildi!
vi: Bài viết của bạn đã được gửi thành công!
