Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: We have sent you an email. Please check your inbox and click the confirmation link to activate your account.
af: Ons het vir jou 'n e-pos gestuur.Gaan asseblief jou inkassie na en klik op die bevestigingskakel om jou rekening te aktiveer.
am: ኢሜል ልከንልዎታል።እባክዎ የገቢ መልእክት ሳጥንዎን ያረጋግጡ እና መለያዎን ለማግበር የማረጋገጫ ማገናኛን ጠቅ ያድርጉ።
ar: لقد أرسلنا لك رسالة بالبريد الإلكتروني.يرجى التحقق من صندوق الوارد الخاص بك والنقر على رابط التأكيد لتفعيل حسابك.
az: Sizə e-poçt göndərdik.Zəhmət olmasa, gələnlər qutusunu yoxlayın və hesabınızı aktivləşdirmək üçün təsdiq linkinə klikləyin.
bg: Изпратихме ви имейл.Моля, проверете входящата си кутия и щракнете върху връзката за потвърждение, за да активирате акаунта си.
bn: আমরা আপনাকে একটি ইমেল পাঠিয়েছি।অনুগ্রহ করে আপনার ইনবক্স চেক করুন এবং আপনার অ্যাকাউন্ট সক্রিয় করতে নিশ্চিতকরণ লিঙ্কে ক্লিক করুন।
ca: Us hem enviat un correu electrònic.Si us plau, comproveu la vostra safata d'entrada i feu clic a l'enllaç de confirmació per activar el vostre compte.
cs: Poslali jsme vám e-mail.Zkontrolujte prosím svou doručenou poštu a kliknutím na potvrzovací odkaz aktivujte svůj účet.
cy: Rydym wedi anfon e-bost atoch.Gwiriwch eich mewnflwch a chliciwch ar y ddolen cadarnhau i actifadu eich cyfrif.
da: Vi har sendt dig en e-mail.Tjek venligst din indbakke og klik på bekræftelseslinket for at aktivere din konto.
de: Wir haben Ihnen eine E-Mail geschickt.Bitte überprüfen Sie Ihren Posteingang und klicken Sie auf den Bestätigungslink, um Ihr Konto zu aktivieren.
el: Σας έχουμε στείλει ένα email.Ελέγξτε τα εισερχόμενά σας και κάντε κλικ στον σύνδεσμο επιβεβαίωσης για να ενεργοποιήσετε τον λογαριασμό σας.
eo: Ni sendis al vi retmesaĝon.Bonvolu kontroli vian enirkeston kaj alklaku la konfirman ligilon por aktivigi vian konton.
es: Te hemos enviado un correo electrónico.Revise su bandeja de entrada y haga clic en el enlace de confirmación para activar su cuenta.
et: Saatsime teile meili.Kontrollige oma postkasti ja klõpsake oma konto aktiveerimiseks kinnituslinki.
eu: Mezu elektroniko bat bidali dizugu.Mesedez, egiaztatu sarrera-ontzia eta egin klik berrespen-estekan zure kontua aktibatzeko.
fa: ما برای شما ایمیل فرستادیم.لطفا صندوق ورودی خود را بررسی کنید و روی پیوند تأیید کلیک کنید تا حساب خود را فعال کنید.
fi: Olemme lähettäneet sinulle sähköpostia.Tarkista postilaatikkosi ja aktivoi tilisi napsauttamalla vahvistuslinkkiä.
fr: Nous vous avons envoyé un e-mail.Veuillez vérifier votre boîte de réception et cliquer sur le lien de confirmation pour activer votre compte.
ga: Tá ríomhphost seolta againn chugat.Seiceáil do bhosca isteach agus cliceáil ar an nasc deimhnithe chun do chuntas a ghníomhachtú.
gl: Enviámosche un correo electrónico.Comproba a túa caixa de entrada e fai clic na ligazón de confirmación para activar a túa conta.
gu: અમે તમને એક ઈમેલ મોકલ્યો છે.કૃપા કરીને તમારું ઇનબોક્સ તપાસો અને તમારું એકાઉન્ટ સક્રિય કરવા માટે પુષ્ટિકરણ લિંકને ક્લિક કરો.
he: שלחנו לך מייל.אנא בדוק את תיבת הדואר הנכנס שלך ולחץ על קישור האישור כדי להפעיל את חשבונך.
hi: हमने आपको एक ईमेल भेजा है.कृपया अपना इनबॉक्स जांचें और अपना खाता सक्रिय करने के लिए पुष्टिकरण लिंक पर क्लिक करें।
hr: Poslali smo vam e-mail.Provjerite svoju pristiglu poštu i kliknite na vezu za potvrdu kako biste aktivirali svoj račun.
hu: Küldtünk Önnek egy e-mailt.Kérjük, ellenőrizze beérkező leveleit, és kattintson a megerősítő linkre fiókja aktiválásához.
hy: Մենք ձեզ նամակ ենք ուղարկել:Խնդրում ենք ստուգել ձեր մուտքի արկղը և սեղմել հաստատման հղումը՝ ձեր հաշիվն ակտիվացնելու համար:
id: Kami telah mengirimi Anda email.Silakan periksa kotak masuk Anda dan klik tautan konfirmasi untuk mengaktifkan akun Anda.
is: Við höfum sent þér tölvupóst.Vinsamlegast athugaðu pósthólfið þitt og smelltu á staðfestingartengilinn til að virkja reikninginn þinn.
it: Ti abbiamo inviato un'e-mailControlla la tua casella di posta e fai clic sul collegamento di conferma per attivare il tuo account.
ja: メールを送信しました。受信箱を確認し、確認リンクをクリックしてアカウントを有効にしてください。
ka: ჩვენ გამოგიგზავნეთ ელ.წერილი.გთხოვთ, შეამოწმოთ თქვენი შემოსულები და დააწკაპუნეთ დადასტურების ბმულზე თქვენი ანგარიშის გასააქტიურებლად.
kk: Сізге электрондық хат жібердік.Кіріс жәшігіңізді тексеріп, тіркелгіңізді белсендіру үшін растау сілтемесін басыңыз.
km: យើងបានផ្ញើអ៊ីមែលទៅអ្នក។សូមពិនិត្យមើលប្រអប់សំបុត្ររបស់អ្នក ហើយចុចលើតំណបញ្ជាក់ ដើម្បីដំណើរការគណនីរបស់អ្នក។
kn: ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿದ್ದೇವೆ.ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇನ್‌ಬಾಕ್ಸ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ದೃಢೀಕರಣ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 이메일을 보내드렸습니다.받은 편지함을 확인하고 확인 링크를 클릭하여 계정을 활성화하세요.
ky: Биз сизге электрондук кат жөнөттүк.Каттоо кутучаңызды текшерип, каттоо эсебиңизди активдештирүү үчүн ырастоо шилтемесин басыңыз.
lo: ພວກເຮົາໄດ້ສົ່ງອີເມວໃຫ້ທ່ານແລ້ວ.ກະລຸນາກວດເບິ່ງ inbox ຂອງທ່ານແລະຄລິກໃສ່ການເຊື່ອມຕໍ່ການຢືນຢັນເພື່ອເປີດໃຊ້ບັນຊີຂອງທ່ານ.
lt: Išsiuntėme jums el. laišką.Patikrinkite gautuosius ir spustelėkite patvirtinimo nuorodą, kad suaktyvintumėte paskyrą.
lv: Mēs esam nosūtījuši jums e-pastu.Lūdzu, pārbaudiet savu iesūtni un noklikšķiniet uz apstiprinājuma saites, lai aktivizētu savu kontu.
ml: ഞങ്ങൾ നിങ്ങൾക്ക് ഒരു ഇമെയിൽ അയച്ചിട്ടുണ്ട്.നിങ്ങളുടെ അക്കൗണ്ട് സജീവമാക്കുന്നതിന് ദയവായി നിങ്ങളുടെ ഇൻബോക്സ് പരിശോധിച്ച് സ്ഥിരീകരണ ലിങ്കിൽ ക്ലിക്ക് ചെയ്യുക.
mn: Бид танд имэйл илгээсэн.Ирсэн имэйлээ шалгаад баталгаажуулах холбоос дээр дарж бүртгэлээ идэвхжүүлнэ үү.
mr: आम्ही तुम्हाला ईमेल पाठवला आहे.कृपया तुमचा इनबॉक्स तपासा आणि तुमचे खाते सक्रिय करण्यासाठी पुष्टीकरण दुव्यावर क्लिक करा.
ms: Kami telah menghantar e-mel kepada anda.Sila semak peti masuk anda dan klik pautan pengesahan untuk mengaktifkan akaun anda.
mt: Bgħattilkom email.Jekk jogħġbok iċċekkja l-inbox tiegħek u kklikkja l-link ta' konferma biex tattiva l-kont tiegħek.
my: သင့်ထံ အီးမေးလ်တစ်စောင် ပေးပို့ထားပါသည်။သင့်ဝင်စာပုံးကို စစ်ဆေးပြီး သင့်အကောင့်ကို အသက်သွင်းရန် အတည်ပြုချက်လင့်ခ်ကို နှိပ်ပါ။
ne: हामीले तपाईंलाई इमेल पठाएका छौं।कृपया आफ्नो इनबक्स जाँच गर्नुहोस् र आफ्नो खाता सक्रिय गर्न पुष्टिकरण लिङ्क क्लिक गर्नुहोस्।
nl: Wij hebben u een e-mail gestuurd.Controleer uw inbox en klik op de bevestigingslink om uw account te activeren.
no: Vi har sendt deg en e-post.Vennligst sjekk innboksen din og klikk på bekreftelseslenken for å aktivere kontoen din.
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੀ ਹੈ।ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਇਨਬਾਕਸ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਪੁਸ਼ਟੀਕਰਨ ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।
pl: Wysłaliśmy Ci e-mail.Sprawdź swoją skrzynkę odbiorczą i kliknij link potwierdzający, aby aktywować konto.
pt: Enviamos um e-mail para você.Verifique sua caixa de entrada e clique no link de confirmação para ativar sua conta.
ro: V-am trimis un e-mail.Vă rugăm să vă verificați căsuța de e-mail și să faceți clic pe linkul de confirmare pentru a vă activa contul.
ru: Мы отправили вам электронное письмо.Пожалуйста, проверьте свой почтовый ящик и нажмите ссылку подтверждения, чтобы активировать свою учетную запись.
si: අපි ඔබට විද්‍යුත් තැපෑලක් එවා ඇත.කරුණාකර ඔබගේ එන ලිපි පරීක්ෂා කර ඔබගේ ගිණුම සක්‍රිය කිරීමට තහවුරු කිරීමේ සබැඳිය ක්ලික් කරන්න.
sk: Poslali sme vám e-mail.Skontrolujte svoju doručenú poštu a kliknutím na potvrdzovací odkaz aktivujte svoj účet.
sl: Poslali smo vam e-pošto.Preverite svojo mapo »Prejeto« in kliknite potrditveno povezavo, da aktivirate svoj račun.
sr: Послали смо вам е-пошту.Проверите своје пријемно сандуче и кликните на везу за потврду да бисте активирали свој налог.
sv: Vi har skickat ett mejl till dig.Kontrollera din inkorg och klicka på bekräftelselänken för att aktivera ditt konto.
sw: Tumekutumia barua pepe.Tafadhali angalia kisanduku pokezi chako na ubofye kiungo cha uthibitishaji ili kuamilisha akaunti yako.
ta: நாங்கள் உங்களுக்கு மின்னஞ்சல் அனுப்பியுள்ளோம்.உங்கள் கணக்கைச் செயல்படுத்த உங்கள் இன்பாக்ஸைச் சரிபார்த்து உறுதிப்படுத்தல் இணைப்பைக் கிளிக் செய்யவும்.
te: మేము మీకు ఇమెయిల్ పంపాము.దయచేసి మీ ఇన్‌బాక్స్‌ని తనిఖీ చేసి, మీ ఖాతాను సక్రియం చేయడానికి నిర్ధారణ లింక్‌పై క్లిక్ చేయండి.
th: เราได้ส่งอีเมลถึงคุณแล้วโปรดตรวจสอบกล่องจดหมายของคุณและคลิกลิงก์ยืนยันเพื่อเปิดใช้งานบัญชีของคุณ
tr: Size bir e-posta gönderdik.Lütfen gelen kutunuzu kontrol edin ve hesabınızı etkinleştirmek için onay bağlantısını tıklayın.
uk: Ми надіслали вам електронний лист.Будь ласка, перевірте свою поштову скриньку та натисніть посилання підтвердження, щоб активувати обліковий запис.
ur: ہم نے آپ کو ایک ای میل بھیجا ہے۔براہ کرم اپنے ان باکس کو چیک کریں اور اپنے اکاؤنٹ کو چالو کرنے کے لئے تصدیقی لنک پر کلک کریں۔
uz: Sizga elektron xat yubordik.Iltimos, kirish qutingizni tekshiring va hisobingizni faollashtirish uchun tasdiqlash havolasini bosing.
vi: Chúng tôi đã gửi cho bạn một email.Vui lòng kiểm tra hộp thư đến của bạn và nhấp vào liên kết xác nhận để kích hoạt tài khoản của bạn.

source: Return to Home
af: Keer terug na die huis
am: ወደ ቤት ተመለስ
ar: العودة إلى المنزل
az: Evə qayıt
bg: Връщане към дома
bn: বাড়িতে ফিরে যান
ca: Torna a casa
cs: Návrat domů
cy: Dychwelyd i Gartref
da: Vend tilbage til Hjemmet
de: Zurück nach Hause
el: Επιστροφή στο σπίτι
eo: Revenu al Hejmo
es: Regreso a casa
et: Tagasi koju
eu: Itzuli etxera
fa: بازگشت به خانه
fi: Palaa kotiin
fr: Retour à la maison
ga: Fill ar Bhaile
gl: Volver á casa
gu: ઘરે પાછા ફરો
he: חזור לבית
hi: घर पर वापस
hr: Povratak kući
hu: Vissza a Kezdőlapra
hy: Վերադարձ դեպի տուն
id: Kembali ke Rumah
is: Fara aftur heim
it: Ritorno a casa
ja: ホームに戻る
ka: სახლში დაბრუნება
kk: Үйге оралу
km: ត្រឡប់ទៅផ្ទះវិញ។
kn: ಮುಖಪುಟಕ್ಕೆ ಹಿಂತಿರುಗಿ
ko: 홈으로 돌아가기
ky: Үйгө кайтуу
lo: ກັບຄືນໄປເຮືອນ
lt: Grįžti į namus
lv: Atgriezties uz sākumlapu
ml: വീട്ടിലേക്ക് മടങ്ങുക
mn: Гэртээ буцах
mr: घरी परत या
ms: Kembali ke Rumah
mt: Ritorn lejn id-Dar
my: အိမ်သို့ ပြန်သွားရန်
ne: घर फर्कनुहोस्
nl: Keer terug naar Thuis
no: Gå tilbake til Hjemmet
pa: ਘਰ 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Wróć do domu
pt: Voltar para casa
ro: Întoarce-te la Acasă
ru: Вернуться домой
si: මුල් පිටුවට ආපසු යන්න
sk: Návrat domov
sl: Vrnitev domov
sr: Вратите се кући
sv: Gå tillbaka till hemmet
sw: Rudi Nyumbani
ta: வீட்டிற்குத் திரும்பு
te: ఇంటికి తిరిగి వెళ్ళు
th: กลับไปที่บ้าน
tr: Ana Sayfaya Dönüş
uk: Повернення до дому
ur: گھر واپس
uz: Uyga qaytish
vi: Trở về nhà

source: Email Confirmation Sent
af: E-posbevestiging gestuur
am: የኢሜል ማረጋገጫ ተልኳል።
ar: تم إرسال تأكيد البريد الإلكتروني
az: E-poçt Təsdiqi Göndərildi
bg: Потвърждението по имейл е изпратено
bn: ইমেল নিশ্চিতকরণ পাঠানো হয়েছে
ca: Confirmació per correu electrònic enviada
cs: Potvrzení e-mailu odesláno
cy: Anfon Cadarnhad E-bost
da: E-mail bekræftelse sendt
de: E-Mail-Bestätigung gesendet
el: Η επιβεβαίωση email εστάλη
eo: Retpoŝta Konfirmo Sendita
es: Confirmación por correo electrónico enviada
et: Meili kinnitus saadetud
eu: Posta elektronikoaren berrespena bidali da
fa: ایمیل تایید ارسال شد
fi: Sähköpostivahvistus lähetetty
fr: Confirmation par e-mail envoyée
ga: Deimhniú Ríomhphost Seolta
gl: Confirmación de correo electrónico enviada
gu: ઈમેલ કન્ફર્મેશન મોકલ્યું
he: אישור דוא"ל נשלח
hi: ईमेल पुष्टिकरण भेजा गया
hr: Potvrda e-pošte poslana
hu: E-mail visszaigazolás elküldve
hy: Էլփոստի հաստատումն ուղարկված է
id: Konfirmasi Email Terkirim
is: Staðfesting í tölvupósti sent
it: Conferma e-mail inviata
ja: 確認メールを送信しました
ka: ელ.ფოსტის დადასტურება გაიგზავნა
kk: Электрондық поштаны растау жіберілді
km: បានផ្ញើការបញ្ជាក់តាមអ៊ីមែល
kn: ಇಮೇಲ್ ದೃಢೀಕರಣವನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ko: 이메일 확인 전송됨
ky: Электрондук почта ырастоосу жөнөтүлдү
lo: ສົ່ງອີເມວຢືນຢັນແລ້ວ
lt: El. pašto patvirtinimas išsiųstas
lv: E-pasta apstiprinājums nosūtīts
ml: ഇമെയിൽ സ്ഥിരീകരണം അയച്ചു
mn: Имэйл баталгаажуулалтыг илгээсэн
mr: ईमेल पुष्टीकरण पाठवले
ms: Pengesahan E-mel Dihantar
mt: Konferma ta' Email Mibgħuta
my: အီးမေးလ်ဖြင့် အတည်ပြုချက် ပေးပို့ခဲ့သည်။
ne: इमेल पुष्टिकरण पठाइयो
nl: E-mailbevestiging verzonden
no: E-postbekreftelse sendt
pa: ਈਮੇਲ ਪੁਸ਼ਟੀਕਰਨ ਭੇਜਿਆ ਗਿਆ
pl: Wysłano potwierdzenie e-mailem
pt: Confirmação de e-mail enviada
ro: E-mail de confirmare trimis
ru: Подтверждение по электронной почте отправлено
si: විද්‍යුත් තැපෑල තහවුරු කිරීම යවා ඇත
sk: E-mail s potvrdením odoslaný
sl: E-poštna potrditev poslana
sr: Потврда е-поште је послата
sv: E-postbekräftelse har skickats
sw: Uthibitishaji wa Barua Pepe Umetumwa
ta: மின்னஞ்சல் உறுதிப்படுத்தல் அனுப்பப்பட்டது
te: ఇమెయిల్ నిర్ధారణ పంపబడింది
th: ส่งอีเมลยืนยันแล้ว
tr: E-posta Onayı Gönderildi
uk: Підтвердження електронною поштою надіслано
ur: ای میل کی تصدیق بھیجی گئی
uz: Elektron pochta orqali tasdiqnoma yuborildi
vi: Đã gửi xác nhận email

source: Login
af: Teken in
am: ግባ
ar: تسجيل الدخول
az: Daxil ol
bg: Вход
bn: লগইন করুন
ca: Inicieu sessió
cs: Přihlášení
cy: Mewngofnodi
da: Log ind
el: Σύνδεση
eo: Ensalutu
es: Acceso
et: Logi sisse
eu: Saioa hasi
fa: وارد شوید
fi: Kirjaudu sisään
fr: Se connecter
ga: Logáil isteach
gl: Iniciar sesión
gu: લૉગિન કરો
he: כְּנִיסָה לַמַעֲרֶכֶת
hi: लॉग इन करें
hr: Prijava
hu: Bejelentkezés
hy: Մուտք գործել
is: Innskráning
ja: ログイン
ka: შესვლა
kk: Жүйеге кіру
km: ចូល
kn: ಲಾಗಿನ್ ಮಾಡಿ
ko: 로그인
ky: Кирүү
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Pieteikties
ml: ലോഗിൻ
mn: Нэвтрэх
mr: लॉगिन करा
ms: Log masuk
my: လော့ဂ်အင်
ne: लगइन गर्नुहोस्
no: Logg inn
pa: ਲਾਗਿਨ
pt: Conecte-se
ru: Авторизоваться
si: ඇතුල් වන්න
sk: Prihláste sa
sl: Prijava
sr: Логин
sv: Inloggning
sw: Ingia
ta: உள்நுழைக
te: లాగిన్ చేయండి
th: เข้าสู่ระบบ
tr: Giriş yapmak
uk: Логін
ur: لاگ ان
uz: Tizimga kirish
vi: Đăng nhập

source: Welcome Back
af: Welkom Terug
am: እንኳን ደህና መጣህ
ar: مرحبًا بعودتك
az: Xoş gəlmisiniz
bg: Добре дошъл обратно
bn: স্বাগত ফিরে
ca: Benvingut de nou
cs: Vítejte zpět
cy: Croeso Nôl
da: Velkommen tilbage
de: Willkommen zurück
el: Καλώς ήλθατε πίσω
eo: Bonvenon Reen
es: Bienvenido de nuevo
et: Tere tulemast tagasi
eu: Ongi etorri Itzuli
fa: خوش آمدید بازگشت
fi: Tervetuloa Takaisin
fr: Content de te revoir
ga: Fáilte Ar Ais
gl: Benvido de novo
gu: ફરી સ્વાગત છે
he: ברוך הבא בחזרה
hi: वापसी पर स्वागत है
hr: Dobrodošli Natrag
hu: Üdvözöljük Vissza
hy: Բարի վերադարձ
id: Selamat Datang kembali
is: Velkominn aftur
it: Bentornato
ja: おかえり
ka: კეთილი იყოს თქვენი მობრძანება
kk: Қайтадан қош келдіңіз
km: ស្វាគមន៍ការត្រឡប់មកវិញ
kn: ಮರಳಿ ಸ್ವಾಗತ
ko: 돌아온 것을 환영합니다
ky: Кайра кош келиңиз
lo: ຍິນດີຕ້ອນຮັບກັບຄືນ
lt: Sveiki sugrįžę
lv: Laipni lūdzam atpakaļ
ml: തിരികെ സ്വാഗതം
mn: Эргээд тавтай морил
mr: परत स्वागत आहे
ms: Selamat Kembali
mt: Merħba Lura
my: ကြိုဆိုပါတယ်
ne: फिर्ता स्वागत छ
nl: Welkom terug
no: Velkommen tilbake
pa: ਵਾਪਸ ਸਵਾਗਤ
pl: Witamy z powrotem
pt: Bem vindo de volta
ro: Bine ai revenit
ru: Добро пожаловать
si: ආපසු සාදරයෙන් පිළිගනිමු
sk: Vitajte späť
sl: Dobrodošli nazaj
sr: Добродошли назад
sv: Välkommen tillbaka
sw: Karibu tena
ta: மீண்டும் வரவேற்கிறோம்
te: తిరిగి స్వాగతం
th: ยินดีต้อนรับกลับ
tr: Tekrar hoşgeldiniz
uk: Ласкаво просимо назад
ur: واپس خوش آمدید
uz: Qaytib kelganingizdan xursandmiz
vi: Chào mừng trở lại

source: Log in to manage your email campaigns.
af: Meld aan om jou e-posveldtogte te bestuur.
am: የኢሜል ዘመቻዎችዎን ለማስተዳደር ይግቡ።
ar: قم بتسجيل الدخول لإدارة حملات البريد الإلكتروني الخاصة بك.
az: E-poçt kampaniyalarınızı idarə etmək üçün daxil olun.
bg: Влезте, за да управлявате вашите имейл кампании.
bn: আপনার ইমেল প্রচারাভিযান পরিচালনা করতে লগ ইন করুন.
ca: Inicieu sessió per gestionar les vostres campanyes de correu electrònic.
cs: Chcete-li spravovat své e-mailové kampaně, přihlaste se.
cy: Mewngofnodwch i reoli eich ymgyrchoedd e-bost.
da: Log ind for at administrere dine e-mail-kampagner.
de: Melden Sie sich an, um Ihre E-Mail-Kampagnen zu verwalten.
el: Συνδεθείτε για να διαχειριστείτε τις καμπάνιες email σας.
eo: Ensalutu por administri viajn retpoŝtajn kampanjojn.
es: Inicie sesión para administrar sus campañas de correo electrónico.
et: Logige oma meilikampaaniate haldamiseks sisse.
eu: Hasi saioa zure posta elektronikoko kanpainak kudeatzeko.
fa: برای مدیریت کمپین های ایمیل خود وارد شوید.
fi: Kirjaudu sisään hallitaksesi sähköpostikampanjoitasi.
fr: Connectez-vous pour gérer vos campagnes email.
ga: Logáil isteach chun do fheachtais ríomhphoist a bhainistiú.
gl: Inicia sesión para xestionar as túas campañas de correo electrónico.
gu: તમારા ઈમેલ ઝુંબેશને મેનેજ કરવા માટે લૉગ ઇન કરો.
he: היכנס כדי לנהל את מסעות הפרסום שלך בדוא"ל.
hi: अपने ईमेल अभियान प्रबंधित करने के लिए लॉग इन करें।
hr: Prijavite se kako biste upravljali svojim email kampanjama.
hu: Jelentkezzen be e-mail kampányainak kezeléséhez.
hy: Մուտք գործեք՝ ձեր էլփոստի արշավները կառավարելու համար:
id: Masuk untuk mengelola kampanye email Anda.
is: Skráðu þig inn til að stjórna tölvupóstsherferðum þínum.
it: Accedi per gestire le tue campagne email.
ja: ログインして電子メール キャンペーンを管理します。
ka: შედით თქვენი ელ.ფოსტის კამპანიების სამართავად.
kk: Электрондық пошта науқандарын басқару үшін жүйеге кіріңіз.
km: ចូលដើម្បីគ្រប់គ្រងយុទ្ធនាការអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಪ್ರಚಾರಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಲಾಗ್ ಇನ್ ಮಾಡಿ.
ko: 이메일 캠페인을 관리하려면 로그인하세요.
ky: Электрондук почта кампанияларыңызды башкаруу үчүн кириңиз.
lo: ເຂົ້າສູ່ລະບົບເພື່ອຈັດການແຄມເປນອີເມວຂອງທ່ານ.
lt: Prisijunkite, kad galėtumėte tvarkyti el. pašto kampanijas.
lv: Piesakieties, lai pārvaldītu savas e-pasta kampaņas.
ml: നിങ്ങളുടെ ഇമെയിൽ കാമ്പെയ്‌നുകൾ നിയന്ത്രിക്കാൻ ലോഗിൻ ചെയ്യുക.
mn: Имэйл кампанит ажлаа удирдахын тулд нэвтэрнэ үү.
mr: तुमच्या ईमेल मोहिमा व्यवस्थापित करण्यासाठी लॉग इन करा.
ms: Log masuk untuk mengurus kempen e-mel anda.
mt: Idħol biex timmaniġġja l-kampanji tal-email tiegħek.
my: သင့်အီးမေးလ်ကမ်ပိန်းများကို စီမံခန့်ခွဲရန် အကောင့်ဝင်ပါ။
ne: तपाईंको इमेल अभियानहरू प्रबन्ध गर्न लग इन गर्नुहोस्।
nl: Log in om uw e-mailcampagnes te beheren.
no: Logg på for å administrere e-postkampanjene dine.
pa: ਆਪਣੀਆਂ ਈਮੇਲ ਮੁਹਿੰਮਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਲੌਗ ਇਨ ਕਰੋ।
pl: Zaloguj się, aby zarządzać swoimi kampaniami e-mailowymi.
pt: Faça login para gerenciar suas campanhas de e-mail.
ro: Conectați-vă pentru a vă gestiona campaniile de e-mail.
ru: Войдите в систему, чтобы управлять своими почтовыми кампаниями.
si: ඔබගේ ඊමේල් ව්‍යාපාර කළමනාකරණය කිරීමට ලොග් වන්න.
sk: Ak chcete spravovať svoje e-mailové kampane, prihláste sa.
sl: Prijavite se za upravljanje svojih e-poštnih akcij.
sr: Пријавите се да бисте управљали својим емаил кампањама.
sv: Logga in för att hantera dina e-postkampanjer.
sw: Ingia ili kudhibiti kampeni zako za barua pepe.
ta: உங்கள் மின்னஞ்சல் பிரச்சாரங்களை நிர்வகிக்க உள்நுழைக.
te: మీ ఇమెయిల్ ప్రచారాలను నిర్వహించడానికి లాగిన్ చేయండి.
th: เข้าสู่ระบบเพื่อจัดการแคมเปญอีเมลของคุณ
tr: E-posta kampanyalarınızı yönetmek için giriş yapın.
uk: Увійдіть, щоб керувати своїми електронними кампаніями.
ur: اپنی ای میل مہمات کا انتظام کرنے کے لئے لاگ ان کریں۔
uz: E-pochta kampaniyalaringizni boshqarish uchun tizimga kiring.
vi: Đăng nhập để quản lý các chiến dịch email của bạn.

source: Email or Username
af: E-pos of Gebruikersnaam
am: ኢሜይል ወይም የተጠቃሚ ስም
ar: البريد الإلكتروني أو اسم المستخدم
az: E-poçt və ya İstifadəçi adı
bg: Имейл или потребителско име
bn: ইমেল বা ব্যবহারকারীর নাম
ca: Correu electrònic o nom d'usuari
cs: Email nebo uživatelské jméno
cy: E-bost neu Enw Defnyddiwr
da: E-mail eller brugernavn
de: E-Mail oder Benutzername
el: email ή όνομα χρήστη
eo: Retpoŝto aŭ Uzantnomo
es: Correo electrónico o nombre de usuario
et: E-post või kasutajanimi
eu: Posta elektronikoa edo erabiltzaile-izena
fa: ایمیل یا نام کاربری
fi: Sähköposti tai käyttäjätunnus
fr: E-mail ou nom d'utilisateur
ga: Ríomhphost nó Ainm Úsáideora
gl: Correo electrónico ou nome de usuario
gu: ઇમેઇલ અથવા વપરાશકર્તા નામ
he: אימייל או שם משתמש
hi: ईमेल या उपयोगकर्ता का नाम
hr: Email ili korisničko ime
hu: E-mail vagy Felhasználónév
hy: Էլփոստ կամ օգտանուն
id: Email atau Nama Pengguna
is: Netfang eða notendanafn
it: E-mail o nome utente
ja: メールアドレスまたはユーザー名
ka: ელ. ფოსტა ან მომხმარებლის სახელი
kk: Электрондық пошта немесе пайдаланушы аты
km: អ៊ីមែល ឬឈ្មោះអ្នកប្រើប្រាស់
kn: ಇಮೇಲ್ ಅಥವಾ ಬಳಕೆದಾರಹೆಸರು
ko: 이메일 또는 사용자 이름
ky: Электрондук почта же колдонуучунун аты
lo: ອີເມວ ຫຼືຊື່ຜູ້ໃຊ້
lt: Paštas arba vartotojo vardas
lv: E-pasts vai lietotājvārds
ml: ഇമെയിൽ അല്ലെങ്കിൽ ഉപയോക്തൃനാമം
mn: Имэйл эсвэл хэрэглэгчийн нэр
mr: ईमेल किंवा वापरकर्तानाव
ms: E-mel atau Nama Pengguna
mt: Email jew Username
my: အီးမေးလ် သို့မဟုတ် အသုံးပြုသူအမည်
ne: इमेल वा प्रयोगकर्ता नाम
nl: E-mail of gebruikersnaam
no: E-post eller brukernavn
pa: ਈਮੇਲ ਜਾਂ ਉਪਭੋਗਤਾ ਨਾਮ
pl: E-mail lub nazwa użytkownika
pt: E-mail ou nome de usuário
ro: E-mail sau Nume de utilizator
ru: Электронная почта или имя пользователя
si: ඊමේල් හෝ පරිශීලක නාමය
sk: Email alebo Používateľské meno
sl: E-pošta ali uporabniško ime
sr: Е-маил или корисничко име
sv: E-post eller användarnamn
sw: Barua pepe au Jina la mtumiaji
ta: மின்னஞ்சல் அல்லது பயனர் பெயர்
te: ఇమెయిల్ లేదా వినియోగదారు పేరు
th: อีเมลหรือชื่อผู้ใช้
tr: E-posta veya Kullanıcı Adı
uk: Електронна пошта або ім'я користувача
ur: ای میل یا صارف نام
uz: Elektron pochta yoki foydalanuvchi nomi
vi: Email hoặc tên người dùng

source: Password
af: Wagwoord
am: የይለፍ ቃል
ar: كلمة المرور
az: parol
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Σύνθημα
eo: Pasvorto
es: Contraseña
et: Parool
eu: Pasahitza
fa: رمز عبور
fi: Salasana
fr: Mot de passe
ga: Pasfhocal
gl: Contrasinal
gu: પાસવર્ડ
he: סִיסמָה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
id: Kata sandi
is: Lykilorð
ja: パスワード
ka: პაროლი
kk: Құпия сөз
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ko: 비밀번호
ky: Купуя сөз
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
lv: Parole
ml: രഹസ്യവാക്ക്
mn: Нууц үг
mr: पासवर्ड
ms: Kata laluan
my: စကားဝှက်
ne: पासवर्ड
nl: Wachtwoord
no: Passord
pa: ਪਾਸਵਰਡ
pl: Hasło
pt: Senha
ro: Parolă
ru: Пароль
si: මුරපදය
sk: heslo
sl: Geslo
sr: Лозинка
sv: Lösenord
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
th: รหัสผ่าน
tr: Şifre
uk: Пароль
ur: پاس ورڈ
uz: Parol
vi: Mật khẩu

source: Forgot your password?
af: Het jy jou wagwoord vergeet?
am: የይለፍ ቃልህን ረሳህ?
ar: نسيت كلمة السر؟
az: Parolunuzu unutmusunuz?
bg: Забравена парола?
bn: আপনার পাসওয়ার্ড ভুলে গেছেন?
ca: Has oblidat la teva contrasenya?
cs: Zapomněli jste heslo?
cy: Wedi anghofio eich cyfrinair?
da: Har du glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
eo: Ĉu vi forgesis vian pasvorton?
es: ¿Olvidaste tu contraseña?
et: Unustasite parooli?
eu: Pasahitza ahaztu al duzu?
fa: رمز عبور خود را فراموش کرده اید؟
fi: Unohditko salasanasi?
fr: Vous avez oublié votre mot de passe ?
ga: Dearmad déanta agat ar do phasfhocal?
gl: Esqueceches o teu contrasinal?
gu: તમારો પાસવર્ડ ભૂલી ગયા છો?
he: שכחת את הסיסמה שלך?
hi: अपना कूट शब्द भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette jelszavát?
hy: Մոռացե՞լ եք գաղտնաբառը
id: Lupa kata sandi Anda?
is: Gleymt lykilorðinu þínu?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ka: დაგავიწყდათ პაროლი?
kk: Құпия сөзіңізді ұмыттыңыз ба?
km: ភ្លេចពាក្យសម្ងាត់របស់អ្នក?
kn: ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ಮರೆತಿರುವಿರಾ?
ko: 비밀번호를 잊으셨나요?
ky: Сырсөзүңүздү унутуп калдыңызбы?
lo: ລືມລະຫັດຜ່ານຂອງທ່ານບໍ?
lt: Pamiršote slaptažodį?
lv: Aizmirsāt paroli?
ml: നിങ്ങളുടെ പാസ്വേഡ് മറന്നോ?
mn: Нууц үгээ мартсан уу?
mr: तुमचा पासवर्ड विसरलात?
ms: Terlupa kata laluan anda?
mt: Insejt il-password tiegħek?
my: သင့်စကားဝှက်ကိုမေ့နေပါသလား?
ne: आफ्नो पासवर्ड बिर्सनुभयो?
nl: Wachtwoord vergeten?
no: Glemt passordet ditt?
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ?
pl: Zapomniałeś hasła?
pt: Esqueceu sua senha?
ro: Ați uitat parola?
ru: Забыли пароль?
si: මුරපදය අමතක වුනාද?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sr: Заборавили сте лозинку?
sv: Glömt ditt lösenord?
sw: Je, umesahau nenosiri lako?
ta: உங்கள் கடவுச்சொல்லை மறந்துவிட்டீர்களா?
te: మీ పాస్‌వర్డ్ మర్చిపోయారా?
th: ลืมรหัสผ่าน?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
ur: اپنا پاس ورڈ بھول گئے؟
uz: Parolingiz esdan chiqdimi?
vi: Bạn quên mật khẩu?
