Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Invalid token header. Token string should not contain spaces.
af: Ongeldige tekenopskrif.Tekenstring moet nie spasies bevat nie.
am: ልክ ያልሆነ የማስመሰያ ራስጌ።የማስመሰያ ሕብረቁምፊ ክፍተቶችን መያዝ የለበትም።
ar: رأس الرمز المميز غير صالح.يجب ألا تحتوي سلسلة الرمز المميز على مسافات.
az: Yanlış nişan başlığı.Token sətirində boşluq olmamalıdır.
bg: Невалидна заглавка на токена.Токен низът не трябва да съдържа интервали.
bn: অবৈধ টোকেন হেডার।টোকেন স্ট্রিং স্পেস থাকা উচিত নয়।
ca: La capçalera del testimoni no és vàlida.La cadena de testimoni no ha de contenir espais.
cs: Neplatné záhlaví tokenu.Řetězec tokenu by neměl obsahovat mezery.
cy: Pennawd tocyn annilys.Ni ddylai llinyn tocyn gynnwys bylchau.
da: Ugyldig token-header.Tokenstreng må ikke indeholde mellemrum.
de: Ungültiger Token-Header.Die Tokenzeichenfolge darf keine Leerzeichen enthalten.
el: Μη έγκυρη κεφαλίδα διακριτικού.Η συμβολοσειρά διακριτικού δεν πρέπει να περιέχει κενά.
eo: Nevalida signokapo.Tokenŝnuro ne devus enhavi spacojn.
es: Encabezado de token no válido.La cadena de token no debe contener espacios.
et: Kehtetu loa päis.Token string ei tohi sisaldada tühikuid.
eu: Token goiburua baliogabea.Token kateak ez luke zuriunerik izan behar.
fa: سرصفحه نشانه نامعتبر است.رشته توکن نباید دارای فاصله باشد.
fi: Virheellinen tunnuksen otsikko.Token-merkkijono ei saa sisältää välilyöntejä.
fr: En-tête de jeton invalide.La chaîne de jetons ne doit pas contenir d'espaces.
ga: Ceanntásc comharthaí neamhbhailí.Níor cheart go mbeadh spásanna i dtéad comhartha.
gl: Cabeceira do token non válido.A cadea do token non debe conter espazos.
gu: અમાન્ય ટોકન હેડર.ટોકન સ્ટ્રિંગમાં જગ્યાઓ હોવી જોઈએ નહીં.
he: כותרת אסימון לא חוקית.מחרוזת אסימון לא צריכה להכיל רווחים.
hi: अमान्य टोकन हेडर.टोकन स्ट्रिंग में रिक्त स्थान नहीं होना चाहिए.
hr: Nevažeće zaglavlje tokena.Niz tokena ne smije sadržavati razmake.
hu: Érvénytelen token fejléc.A token karakterlánc nem tartalmazhat szóközt.
hy: Նշանակի անվավեր վերնագիր:Նշանի տողը չպետք է պարունակի բացատներ:
id: Tajuk token tidak valid.String token tidak boleh mengandung spasi.
is: Ógildur táknhaus.Táknstrengur ætti ekki að innihalda bil.
it: Intestazione del token non valida.La stringa token non deve contenere spazi.
ja: 無効なトークンヘッダーです。トークン文字列にはスペースを含めないでください。
ka: ჟეტონის სათაური არასწორია.ჟეტონის სტრიქონი არ უნდა შეიცავდეს სივრცეებს.
kk: Жарамсыз таңбалауыш тақырыбы.Токен жолында бос орындар болмауы керек.
km: បឋមកថានិមិត្តសញ្ញាមិនត្រឹមត្រូវ។ខ្សែអក្សរ Token មិនគួរមានដកឃ្លាទេ។
kn: ಅಮಾನ್ಯವಾದ ಟೋಕನ್ ಹೆಡರ್.ಟೋಕನ್ ಸ್ಟ್ರಿಂಗ್ ಸ್ಪೇಸ್‌ಗಳನ್ನು ಹೊಂದಿರಬಾರದು.
ko: 토큰 헤더가 잘못되었습니다.토큰 문자열에는 공백이 포함되어서는 안 됩니다.
ky: Токендин аталышы жараксыз.Токен сабында боштук болбошу керек.
lo: ສ່ວນຫົວ token ບໍ່ຖືກຕ້ອງ.ສະຕຣິງໂທເຄັນບໍ່ຄວນມີຍະຫວ່າງ.
lt: Netinkama prieigos rakto antraštė.Žetonų eilutėje neturi būti tarpų.
lv: Nederīga marķiera galvene.Žetonu virknē nedrīkst būt atstarpes.
ml: ടോക്കൺ തലക്കെട്ട് അസാധുവാണ്.ടോക്കൺ സ്‌ട്രിംഗിൽ സ്‌പെയ്‌സുകൾ അടങ്ങിയിരിക്കരുത്.
mn: Токен толгой буруу байна.Токен мөр нь хоосон зай агуулж болохгүй.
mr: अवैध टोकन शीर्षलेख.टोकन स्ट्रिंगमध्ये मोकळी जागा नसावी.
ms: Pengepala token tidak sah.Rentetan token tidak boleh mengandungi ruang.
mt: Header tat-token invalidu.It-token string m'għandux ikun fih spazji.
my: တိုကင် ခေါင်းစီး မမှန်ကန်ပါ။တိုကင်စာတန်းတွင် နေရာလွတ်များ မပါဝင်သင့်ပါ။
ne: अवैध टोकन हेडर।टोकन स्ट्रिङमा खाली ठाउँहरू हुनु हुँदैन।
nl: Ongeldige tokenheader.Tokentekenreeks mag geen spaties bevatten.
no: Ugyldig token-overskrift.Tokenstreng skal ikke inneholde mellomrom.
pa: ਅਵੈਧ ਟੋਕਨ ਹੈਡਰ।ਟੋਕਨ ਸਤਰ ਵਿੱਚ ਖਾਲੀ ਥਾਂ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ।
pl: Nieprawidłowy nagłówek tokena.Ciąg tokenu nie powinien zawierać spacji.
pt: Cabeçalho de token inválido.A string do token não deve conter espaços.
ro: Antet indicativ nevalid.Șirul de simboluri nu trebuie să conțină spații.
ru: Неверный заголовок токена.Строка токена не должна содержать пробелов.
si: වලංගු නොවන සංකේත ශීර්ෂකය.ටෝකන් තන්තුවේ හිස්තැන් අඩංගු නොවිය යුතුය.
sk: Neplatná hlavička tokenu.Reťazec tokenu by nemal obsahovať medzery.
sl: Neveljavna glava žetona.Niz žetonov ne sme vsebovati presledkov.
sr: Неважеће заглавље токена.Низ токена не би требало да садржи размаке.
sv: Ogiltig tokenhuvud.Tokensträng får inte innehålla mellanslag.
sw: Kichwa cha ishara si sahihi.Mfuatano wa ishara haufai kuwa na nafasi.
ta: தவறான டோக்கன் தலைப்பு.டோக்கன் சரத்தில் இடைவெளிகள் இருக்கக்கூடாது.
te: టోకెన్ హెడర్ చెల్లదు.టోకెన్ స్ట్రింగ్‌లో ఖాళీలు ఉండకూడదు.
th: ส่วนหัวโทเค็นไม่ถูกต้องสตริงโทเค็นไม่ควรมีช่องว่าง
tr: Geçersiz jeton başlığı.Belirteç dizesi boşluk içermemelidir.
uk: Недійсний заголовок маркера.Рядок маркера не повинен містити пробілів.
ur: غلط ٹوکن ہیڈر۔ٹوکن سٹرنگ میں خالی جگہوں پر مشتمل نہیں ہونا چاہئے۔
uz: Token sarlavhasi yaroqsiz.Token qatorida boʻsh joy boʻlmasligi kerak.
vi: Tiêu đề mã thông báo không hợp lệ.Chuỗi mã thông báo không được chứa dấu cách.

source: Please provide an email address.
af: Verskaf asseblief 'n e-posadres.
am: እባክዎን የኢሜል አድራሻ ያቅርቡ።
ar: يرجى تقديم عنوان بريد إلكتروني.
az: Zəhmət olmasa bir e-poçt ünvanı təqdim edin.
bg: Моля, посочете имейл адрес.
bn: একটি ইমেল ঠিকানা প্রদান করুন.
ca: Proporcioneu una adreça de correu electrònic.
cs: Zadejte e-mailovou adresu.
cy: Rhowch gyfeiriad e-bost.
da: Angiv venligst en e-mailadresse.
de: Bitte geben Sie eine E-Mail-Adresse an.
el: Δώστε μια διεύθυνση email.
eo: Bonvolu doni retpoŝtadreson.
es: Por favor proporcione una dirección de correo electrónico.
et: Sisestage meiliaadress.
eu: Mesedez, eman helbide elektroniko bat.
fa: لطفا یک آدرس ایمیل ارائه دهید.
fi: Anna sähköpostiosoite.
fr: Veuillez fournir une adresse e-mail.
ga: Tabhair seoladh ríomhphoist le do thoil.
gl: Proporcione un enderezo de correo electrónico.
gu: કૃપા કરીને ઇમેઇલ સરનામું પ્રદાન કરો.
he: אנא ספק כתובת דוא"ל.
hi: कृपया एक ईमेल पता प्रदान करें.
hr: Navedite adresu e-pošte.
hu: Kérjük, adjon meg egy e-mail címet.
hy: Խնդրում ենք տրամադրել էլփոստի հասցե:
id: Harap berikan alamat email.
is: Vinsamlegast gefðu upp netfang.
it: Si prega di fornire un indirizzo email.
ja: メールアドレスを入力してください。
ka: გთხოვთ, მიუთითოთ ელ.ფოსტის მისამართი.
kk: Электрондық пошта мекенжайын көрсетіңіз.
km: សូមផ្តល់អាសយដ្ឋានអ៊ីមែល។
kn: ದಯವಿಟ್ಟು ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಒದಗಿಸಿ.
ko: 이메일 주소를 제공해 주세요.
ky: Сураныч, электрондук почта дарегин бериңиз.
lo: ກະລຸນາລະບຸທີ່ຢູ່ອີເມວ.
lt: Pateikite el. pašto adresą.
lv: Lūdzu, norādiet e-pasta adresi.
ml: ദയവായി ഒരു ഇമെയിൽ വിലാസം നൽകുക.
mn: Имэйл хаягаа оруулна уу.
mr: कृपया ईमेल पत्ता द्या.
ms: Sila berikan alamat e-mel.
mt: Jekk jogħġbok ipprovdi indirizz elettroniku.
my: ကျေးဇူးပြု၍ အီးမေးလ်လိပ်စာတစ်ခုပေးပါ။
ne: कृपया एउटा इमेल ठेगाना प्रदान गर्नुहोस्।
nl: Geef een e-mailadres op.
no: Vennligst oppgi en e-postadresse.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਈਮੇਲ ਪਤਾ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Podaj adres e-mail.
pt: Forneça um endereço de e-mail.
ro: Vă rugăm să furnizați o adresă de e-mail.
ru: Пожалуйста, укажите адрес электронной почты.
si: කරුණාකර විද්‍යුත් තැපැල් ලිපිනයක් සපයන්න.
sk: Zadajte e-mailovú adresu.
sl: Navedite e-poštni naslov.
sr: Наведите адресу е-поште.
sv: Ange en e-postadress.
sw: Tafadhali toa barua pepe.
ta: மின்னஞ்சல் முகவரியை வழங்கவும்.
te: దయచేసి ఇమెయిల్ చిరునామాను అందించండి.
th: กรุณาระบุที่อยู่อีเมล
tr: Lütfen bir e-posta adresi belirtin.
uk: Укажіть адресу електронної пошти.
ur: براہ کرم ایک ای میل ایڈریس فراہم کریں۔
uz: Iltimos, elektron pochta manzilini kiriting.
vi: Vui lòng cung cấp một địa chỉ email.

source: This email address is already in use by another account.
af: Hierdie e-posadres word reeds deur 'n ander rekening gebruik.
am: ይህ ኢሜይል አድራሻ አስቀድሞ በሌላ መለያ ጥቅም ላይ ውሏል።
ar: عنوان البريد الإلكتروني هذا قيد الاستخدام بالفعل بواسطة حساب آخر.
az: Bu e-poçt ünvanı artıq başqa hesab tərəfindən istifadə olunur.
bg: Този имейл адрес вече се използва от друг акаунт.
bn: এই ইমেল ঠিকানাটি ইতিমধ্যেই অন্য অ্যাকাউন্টের দ্বারা ব্যবহার করা হচ্ছে৷
ca: Aquesta adreça de correu electrònic ja està utilitzada per un altre compte.
cs: Tato e-mailová adresa je již používána jiným účtem.
cy: Mae'r cyfeiriad e-bost hwn eisoes yn cael ei ddefnyddio gan gyfrif arall.
da: Denne e-mailadresse er allerede i brug af en anden konto.
de: Diese E-Mail-Adresse wird bereits von einem anderen Konto verwendet.
el: Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου χρησιμοποιείται ήδη από άλλον λογαριασμό.
eo: Ĉi tiu retadreso jam estas uzata de alia konto.
es: Esta dirección de correo electrónico ya está siendo utilizada por otra cuenta.
et: Seda e-posti aadressi kasutab juba teine ​​konto.
eu: Helbide elektroniko hau beste kontu batek erabiltzen du dagoeneko.
fa: این آدرس ایمیل قبلاً توسط حساب دیگری استفاده می شود.
fi: Tämä sähköpostiosoite on jo toisen tilin käytössä.
fr: Cette adresse email est déjà utilisée par un autre compte.
ga: Tá an seoladh ríomhphoist seo in úsáid cheana féin ag cuntas eile.
gl: Este enderezo de correo electrónico xa está en uso por outra conta.
gu: આ ઇમેઇલ સરનામું પહેલાથી જ અન્ય એકાઉન્ટ દ્વારા ઉપયોગમાં લેવાય છે.
he: כתובת דוא"ל זו כבר נמצאת בשימוש על ידי חשבון אחר.
hi: यह ईमेल पता पहले से ही किसी अन्य खाते द्वारा उपयोग में है।
hr: Ovu adresu e-pošte već koristi drugi račun.
hu: Ezt az e-mail címet egy másik fiók már használja.
hy: Այս էլփոստի հասցեն արդեն օգտագործվում է մեկ այլ հաշվի կողմից:
id: Alamat email ini sudah digunakan oleh akun lain.
is: Þetta netfang er nú þegar í notkun af öðrum reikningi.
it: Questo indirizzo email è già utilizzato da un altro account.
ja: このメール アドレスはすでに別のアカウントで使用されています。
ka: ეს ელფოსტის მისამართი უკვე გამოიყენება სხვა ანგარიშის მიერ.
kk: Бұл электрондық пошта мекенжайы басқа тіркелгіде бұрыннан бар.
km: អាសយដ្ឋានអ៊ីមែលនេះត្រូវបានប្រើប្រាស់ដោយគណនីមួយផ្សេងទៀតរួចហើយ។
kn: ಈ ಇಮೇಲ್ ವಿಳಾಸವು ಈಗಾಗಲೇ ಮತ್ತೊಂದು ಖಾತೆಯಿಂದ ಬಳಕೆಯಲ್ಲಿದೆ.
ko: 이 이메일 주소는 이미 다른 계정에서 사용 중입니다.
ky: Бул электрондук почта дареги мурунтан эле башка каттоо эсеби тарабынан колдонулууда.
lo: ທີ່ຢູ່ອີເມວນີ້ຖືກໃຊ້ໂດຍບັນຊີອື່ນຢູ່ກ່ອນແລ້ວ.
lt: Šį el. pašto adresą jau naudoja kita paskyra.
lv: Šo e-pasta adresi jau izmanto cits konts.
ml: ഈ ഇമെയിൽ വിലാസം ഇതിനകം മറ്റൊരു അക്കൗണ്ട് ഉപയോഗത്തിലാണ്.
mn: Энэ имэйл хаягийг өөр бүртгэл ашиглаж байна.
mr: हा ईमेल पत्ता आधीपासूनच दुसऱ्या खात्याद्वारे वापरात आहे.
ms: Alamat e-mel ini sudah digunakan oleh akaun lain.
mt: Dan l-indirizz elettroniku diġà qed jintuża minn kont ieħor.
my: ဤအီးမေးလ်လိပ်စာကို အခြားအကောင့်တစ်ခုမှ အသုံးပြုနေပြီဖြစ်သည်။
ne: यो इमेल ठेगाना पहिले नै अर्को खाता द्वारा प्रयोगमा छ।
nl: Dit e-mailadres is al in gebruik door een ander account.
no: Denne e-postadressen er allerede i bruk av en annen konto.
pa: ਇਹ ਈਮੇਲ ਪਤਾ ਪਹਿਲਾਂ ਹੀ ਕਿਸੇ ਹੋਰ ਖਾਤੇ ਦੁਆਰਾ ਵਰਤੋਂ ਵਿੱਚ ਹੈ।
pl: Ten adres e-mail jest już używany przez inne konto.
pt: Este endereço de e-mail já está em uso por outra conta.
ro: Această adresă de e-mail este deja utilizată de un alt cont.
ru: Этот адрес электронной почты уже используется другой учетной записью.
si: මෙම ඊමේල් ලිපිනය දැනටමත් වෙනත් ගිණුමක් භාවිතා කරයි.
sk: Túto e-mailovú adresu už používa iný účet.
sl: Ta e-poštni naslov že uporablja drug račun.
sr: Ову адресу е-поште већ користи други налог.
sv: Den här e-postadressen används redan av ett annat konto.
sw: Barua pepe hii tayari inatumiwa na akaunti nyingine.
ta: இந்த மின்னஞ்சல் முகவரி ஏற்கனவே மற்றொரு கணக்கினால் பயன்படுத்தப்படுகிறது.
te: ఈ ఇమెయిల్ చిరునామా ఇప్పటికే మరొక ఖాతా ద్వారా వాడుకలో ఉంది.
th: ที่อยู่อีเมลนี้มีการใช้งานโดยบัญชีอื่นแล้ว
tr: Bu e-posta adresi zaten başka bir hesap tarafından kullanılıyor.
uk: Ця електронна адреса вже використовується іншим обліковим записом.
ur: یہ ای میل ایڈریس پہلے ہی کسی دوسرے اکاؤنٹ کے ذریعہ استعمال میں ہے۔
uz: Bu e-pochta manzili allaqachon boshqa hisobda ishlatilmoqda.
vi: Địa chỉ email này đã được sử dụng bởi một tài khoản khác.

source: Please provide a valid email address.
af: Verskaf asseblief 'n geldige e-posadres.
am: እባክዎ ትክክለኛ የኢሜይል አድራሻ ያቅርቡ።
ar: يرجى تقديم عنوان بريد إلكتروني صالح.
az: Zəhmət olmasa düzgün e-poçt ünvanı təqdim edin.
bg: Моля, посочете валиден имейл адрес.
bn: একটি বৈধ ইমেল ঠিকানা প্রদান করুন.
ca: Proporcioneu una adreça electrònica vàlida.
cs: Zadejte prosím platnou e-mailovou adresu.
cy: Rhowch gyfeiriad e-bost dilys.
da: Angiv venligst en gyldig e-mailadresse.
de: Bitte geben Sie eine gültige E-Mail-Adresse an.
el: Δώστε μια έγκυρη διεύθυνση email.
eo: Bonvolu doni validan retadreson.
es: Proporcione una dirección de correo electrónico válida.
et: Sisestage kehtiv e-posti aadress.
eu: Mesedez, eman baliozko helbide elektroniko bat.
fa: لطفا یک آدرس ایمیل معتبر ارائه دهید.
fi: Anna kelvollinen sähköpostiosoite.
fr: Veuillez fournir une adresse e-mail valide.
ga: Tabhair seoladh ríomhphoist bailí.
gl: Proporcione un enderezo de correo electrónico válido.
gu: કૃપા કરીને માન્ય ઇમેઇલ સરનામું પ્રદાન કરો.
he: אנא ספק כתובת אימייל חוקית.
hi: एक वैध ईमेल पता प्रदान करें।
hr: Navedite valjanu adresu e-pošte.
hu: Kérjük, adjon meg egy érvényes e-mail címet.
hy: Խնդրում ենք տրամադրել վավեր էլփոստի հասցե:
id: Harap berikan alamat email yang valid.
is: Vinsamlegast gefðu upp gilt netfang.
it: Si prega di fornire un indirizzo email valido.
ja: 有効な電子メール アドレスを入力してください。
ka: გთხოვთ, მიუთითოთ სწორი ელფოსტის მისამართი.
kk: Жарамды электрондық пошта мекенжайын көрсетіңіз.
km: សូមផ្តល់អាសយដ្ឋានអ៊ីមែលត្រឹមត្រូវ។
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಒದಗಿಸಿ.
ko: 유효한 이메일 주소를 입력하세요.
ky: Жарактуу электрондук почта дарегин бериңиз.
lo: ກະລຸນາລະບຸທີ່ຢູ່ອີເມວທີ່ຖືກຕ້ອງ.
lt: Pateikite galiojantį el. pašto adresą.
lv: Lūdzu, norādiet derīgu e-pasta adresi.
ml: ദയവായി സാധുവായ ഒരു ഇമെയിൽ വിലാസം നൽകുക.
mn: Хүчинтэй имэйл хаяг оруулна уу.
mr: कृपया एक वैध ईमेल पत्ता प्रदान करा.
ms: Sila berikan alamat e-mel yang sah.
mt: Jekk jogħġbok ipprovdi indirizz elettroniku validu.
my: ကျေးဇူးပြု၍ မှန်ကန်သော အီးမေးလ်လိပ်စာတစ်ခု ပေးပါ။
ne: कृपया वैध इमेल ठेगाना प्रदान गर्नुहोस्।
nl: Geef een geldig e-mailadres op.
no: Vennligst oppgi en gyldig e-postadresse.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਵੈਧ ਈਮੇਲ ਪਤਾ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Proszę podać prawidłowy adres e-mail.
pt: Forneça um endereço de e-mail válido.
ro: Vă rugăm să furnizați o adresă de e-mail validă.
ru: Пожалуйста, укажите действительный адрес электронной почты.
si: කරුණාකර වලංගු විද්‍යුත් තැපැල් ලිපිනයක් සපයන්න.
sk: Zadajte platnú e-mailovú adresu.
sl: Navedite veljaven e-poštni naslov.
sr: Наведите важећу адресу е-поште.
sv: Ange en giltig e-postadress.
sw: Tafadhali toa barua pepe halali.
ta: சரியான மின்னஞ்சல் முகவரியை வழங்கவும்.
te: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను అందించండి.
th: กรุณาระบุที่อยู่อีเมลที่ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi girin.
uk: Укажіть дійсну електронну адресу.
ur: براہ کرم ایک درست ای میل ایڈریس فراہم کریں۔
uz: Yaroqli elektron pochta manzilini kiriting.
vi: Vui lòng cung cấp một địa chỉ email hợp lệ.

source: Address updated successfully.
af: Adres suksesvol opgedateer.
am: አድራሻ በተሳካ ሁኔታ ዘምኗል።
ar: تم تحديث العنوان بنجاح.
az: Ünvan uğurla yeniləndi.
bg: Адресът е актуализиран успешно.
bn: ঠিকানা সফলভাবে আপডেট করা হয়েছে।
ca: L'adreça s'ha actualitzat correctament.
cs: Adresa byla úspěšně aktualizována.
cy: Diweddarwyd y cyfeiriad yn llwyddiannus.
da: Adressen blev opdateret.
de: Adresse erfolgreich aktualisiert.
el: Η διεύθυνση ενημερώθηκε με επιτυχία.
eo: Adreso ĝisdatigita sukcese.
es: Dirección actualizada correctamente.
et: Aadressi värskendamine õnnestus.
eu: Helbidea behar bezala eguneratu da.
fa: آدرس با موفقیت به روز شد.
fi: Osoitteen päivitys onnistui.
fr: Adresse mise à jour avec succès.
ga: Seoladh nuashonraithe go rathúil.
gl: O enderezo actualizouse correctamente.
gu: સરનામું સફળતાપૂર્વક અપડેટ થયું.
he: הכתובת עודכנה בהצלחה.
hi: पता सफलतापूर्वक अपडेट किया गया.
hr: Adresa je uspješno ažurirana.
hu: A cím sikeresen frissítve.
hy: Հասցեն բարեհաջող թարմացվեց:
id: Alamat berhasil diperbarui.
is: Heimilisfang uppfært.
it: Indirizzo aggiornato con successo.
ja: アドレスが正常に更新されました。
ka: მისამართი წარმატებით განახლდა.
kk: Мекенжай сәтті жаңартылды.
km: បានធ្វើបច្ចុប្បន្នភាពអាសយដ្ឋានដោយជោគជ័យ។
kn: ವಿಳಾಸವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 주소가 성공적으로 업데이트되었습니다.
ky: Дарек ийгиликтүү жаңыртылды.
lo: ອັບເດດທີ່ຢູ່ສຳເລັດແລ້ວ.
lt: Adresas sėkmingai atnaujintas.
lv: Adrese ir veiksmīgi atjaunināta.
ml: വിലാസം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
mn: Хаяг амжилттай шинэчлэгдсэн.
mr: पत्ता यशस्वीरित्या अपडेट केला.
ms: Alamat berjaya dikemas kini.
mt: Indirizz aġġornat b'suċċess.
my: လိပ်စာကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne: ठेगाना सफलतापूर्वक अद्यावधिक गरियो।
nl: Adres succesvol bijgewerkt.
no: Adressen ble oppdatert.
pa: ਪਤਾ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ।
pl: Adres został pomyślnie zaktualizowany.
pt: Endereço atualizado com sucesso.
ro: Adresa a fost actualizată cu succes.
ru: Адрес успешно обновлен.
si: ලිපිනය සාර්ථකව යාවත්කාලීන කරන ලදී.
sk: Adresa bola úspešne aktualizovaná.
sl: Naslov je bil uspešno posodobljen.
sr: Адреса је успешно ажурирана.
sv: Adressen har uppdaterats.
sw: Anwani imesasishwa.
ta: முகவரி வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te: చిరునామా విజయవంతంగా నవీకరించబడింది.
th: อัปเดตที่อยู่เรียบร้อยแล้ว
tr: Adres başarıyla güncellendi.
uk: Адресу успішно оновлено.
ur: ایڈریس کامیابی کے ساتھ اپ ڈیٹ ہوا۔
uz: Manzil muvaffaqiyatli yangilandi.
vi: Địa chỉ được cập nhật thành công.

source: Please select a valid time zone.
af: Kies asseblief 'n geldige tydsone.
am: እባክዎ የሚሰራ የሰዓት ሰቅ ይምረጡ።
ar: الرجاء تحديد منطقة زمنية صالحة.
az: Lütfən, etibarlı saat qurşağı seçin.
bg: Моля, изберете валидна часова зона.
bn: একটি বৈধ সময় অঞ্চল নির্বাচন করুন.
ca: Seleccioneu una zona horària vàlida.
cs: Vyberte prosím platné časové pásmo.
cy: Dewiswch gylchfa amser ddilys.
da: Vælg venligst en gyldig tidszone.
de: Bitte wählen Sie eine gültige Zeitzone aus.
el: Επιλέξτε μια έγκυρη ζώνη ώρας.
eo: Bonvolu elekti validan horzonon.
es: Seleccione una zona horaria válida.
et: Valige kehtiv ajavöönd.
eu: Mesedez, hautatu baliozko ordu-eremu bat.
fa: لطفاً یک منطقه زمانی معتبر انتخاب کنید.
fi: Valitse kelvollinen aikavyöhyke.
fr: Veuillez sélectionner un fuseau horaire valide.
ga: Roghnaigh crios ama bailí.
gl: Selecciona un fuso horario válido.
gu: કૃપા કરીને માન્ય સમય ઝોન પસંદ કરો.
he: אנא בחר אזור זמן חוקי.
hi: कृपया एक वैध समय क्षेत्र चुनें.
hr: Odaberite valjanu vremensku zonu.
hu: Kérjük, válasszon érvényes időzónát.
hy: Խնդրում ենք ընտրել վավեր ժամային գոտի:
id: Silakan pilih zona waktu yang valid.
is: Vinsamlegast veldu gilt tímabelti.
it: Seleziona un fuso orario valido.
ja: 有効なタイムゾーンを選択してください。
ka: გთხოვთ, აირჩიოთ სწორი დროის სარტყელი.
kk: Жарамды уақыт белдеуін таңдаңыз.
km: សូមជ្រើសរើសតំបន់ពេលវេលាត្រឹមត្រូវ។
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಸಮಯ ವಲಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 유효한 시간대를 선택하세요.
ky: Жарактуу убакыт алкагын тандаңыз.
lo: ກະລຸນາເລືອກເຂດເວລາທີ່ຖືກຕ້ອງ.
lt: Pasirinkite tinkamą laiko juostą.
lv: Lūdzu, atlasiet derīgu laika joslu.
ml: സാധുവായ ഒരു സമയ മേഖല തിരഞ്ഞെടുക്കുക.
mn: Хүчинтэй цагийн бүс сонгоно уу.
mr: कृपया वैध वेळ क्षेत्र निवडा.
ms: Sila pilih zon waktu yang sah.
mt: Jekk jogħġbok agħżel żona tal-ħin valida.
my: ကျေးဇူးပြု၍ တရားဝင်အချိန်ဇုန်ကို ရွေးပါ။
ne: कृपया मान्य समय क्षेत्र चयन गर्नुहोस्।
nl: Selecteer een geldige tijdzone.
no: Velg en gyldig tidssone.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਵੈਧ ਸਮਾਂ ਖੇਤਰ ਚੁਣੋ।
pl: Wybierz prawidłową strefę czasową.
pt: Selecione um fuso horário válido.
ro: Vă rugăm să selectați un fus orar valid.
ru: Пожалуйста, выберите действительный часовой пояс.
si: කරුණාකර වලංගු වේලා කලාපයක් තෝරන්න.
sk: Vyberte platné časové pásmo.
sl: Izberite veljaven časovni pas.
sr: Изаберите важећу временску зону.
sv: Välj en giltig tidszon.
sw: Tafadhali chagua saa za eneo halali.
ta: சரியான நேர மண்டலத்தைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి చెల్లుబాటు అయ్యే సమయ మండలిని ఎంచుకోండి.
th: โปรดเลือกเขตเวลาที่ถูกต้อง
tr: Lütfen geçerli bir saat dilimi seçin.
uk: Виберіть дійсний часовий пояс.
ur: براہ کرم ایک درست ٹائم زون منتخب کریں۔
uz: Yaroqli vaqt mintaqasini tanlang.
vi: Vui lòng chọn múi giờ hợp lệ.

source: Time zone updated to %(tz)s
af: Tydsone is opgedateer na %(tz)s
am: የሰዓት ሰቅ ወደ _PLACEHOLDER_NAMED_FORMAT_0__ ዘምኗል
ar: تم تحديث المنطقة الزمنية إلى %(tz)s
az: Saat qurşağı %(tz)s olaraq yeniləndi
bg: Часовата зона е актуализирана на %(tz)s
bn: সময় অঞ্চল %(tz)s এ আপডেট করা হয়েছে
ca: La zona horària s'ha actualitzat a %(tz)s
cs: Časové pásmo bylo aktualizováno na %(tz)s
cy: Cylchfa amser wedi'i diweddaru i %(tz)s
da: Tidszone opdateret til %(tz)s
de: Zeitzone aktualisiert auf %(tz)s
el: Η ζώνη ώρας ενημερώθηκε σε %(tz)s
eo: Horzono ĝisdatigita al %(tz)s
es: Zona horaria actualizada a %(tz)s
et: Ajavööndit värskendati %(tz)s
eu: Ordu-eremua eguneratu da %(tz)s
fa: منطقه زمانی به %(tz)s به‌روزرسانی شد
fi: Aikavyöhyke päivitetty muotoon %(tz)s
fr: Fuseau horaire mis à jour sur %(tz)s
ga: Nuashonraíodh an crios ama go %(tz)s
gl: Actualizouse o fuso horario a %(tz)s
gu: સમય ઝોન %(tz)s પર અપડેટ કર્યો
he: אזור הזמן עודכן ל-%(tz)s
hi: समय क्षेत्र को %(tz)s पर अपडेट किया गया
hr: Vremenska zona ažurirana na %(tz)s
hu: Az időzóna frissítve erre: %(tz)s
hy: Ժամային գոտին թարմացվել է՝ %(tz)s
id: Zona waktu diperbarui menjadi %(tz)s
is: Tímabelti uppfært í %(tz)s
it: Fuso orario aggiornato a %(tz)s
ja: タイムゾーンが %(tz)s に更新されました
ka: დროის სარტყელი განახლდა %(tz)s-მდე
kk: Уақыт белдеуі %(tz)s болып жаңартылды
km: តំបន់ពេលវេលាបានធ្វើបច្ចុប្បន្នភាពទៅ %(tz)s
kn: ಸಮಯ ವಲಯವನ್ನು %(tz)s ಗೆ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 시간대가 %(tz)s(으)로 업데이트되었습니다.
ky: Убакыт алкагы %(tz)s болуп жаңырды
lo: ອັບເດດເຂດເວລາເປັນ %(tz)s
lt: Laiko juosta atnaujinta į %(tz)s
lv: Laika josla atjaunināta uz %(tz)s
ml: സമയ മേഖല %(tz)s എന്നതിലേക്ക് അപ്‌ഡേറ്റ് ചെയ്‌തു
mn: Цагийн бүсийг %(tz)s болгож шинэчилсэн
mr: टाइम झोन %(tz)s वर अपडेट केला
ms: Zon waktu dikemas kini kepada %(tz)s
mt: Żona tal-ħin aġġornat għal %(tz)s
my: အချိန်ဇုန်ကို %(tz)s သို့ အပ်ဒိတ်လုပ်ခဲ့သည်
ne: समय क्षेत्र %(tz)s मा अद्यावधिक गरियो
nl: Tijdzone bijgewerkt naar %(tz)s
no: Tidssonen er oppdatert til %(tz)s
pa: ਸਮਾਂ ਖੇਤਰ ਨੂੰ %(tz)s ਵਿੱਚ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Strefa czasowa zaktualizowana do %(tz)s
pt: Fuso horário atualizado para %(tz)s
ro: Fusul orar a fost actualizat la %(tz)s
ru: Часовой пояс изменен на %(tz)s.
si: වේලා කලාපය %(tz)s වෙත යාවත්කාලීන කරන ලදී
sk: Časové pásmo bolo aktualizované na %(tz)s
sl: Časovni pas je posodobljen na %(tz)s
sr: Временска зона је ажурирана на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__
sv: Tidszon uppdaterad till %(tz)s
sw: Saa za eneo zimesasishwa hadi %(tz)s
ta: நேர மண்டலம் %(tz)s க்கு புதுப்பிக்கப்பட்டது
te: సమయ మండలి %(tz)sకి నవీకరించబడింది
th: เขตเวลาอัปเดตเป็น %(tz)s
tr: Saat dilimi %(tz)s olarak güncellendi
uk: Часовий пояс оновлено до %(tz)s
ur: ٹائم زون کو __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ میں تازہ کاری
uz: Vaqt mintaqasi %(tz)s ga yangilandi
vi: Đã cập nhật múi giờ thành %(tz)s
