Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: (order 2, wait 3 days) - Educational content sent 3 days after Email 2
af: (bestelling 2, wag 3 dae) - Opvoedkundige inhoud gestuur 3 dae na e-pos 2
am: (ትዕዛዝ 2 ፣ 3 ቀናት ይጠብቁ) - ትምህርታዊ ይዘት ከኢሜል 2 በኋላ ከ 3 ቀናት በኋላ ተልኳል።
ar: (اطلب 2، انتظر 3 أيام) - يتم إرسال المحتوى التعليمي بعد 3 أيام من البريد الإلكتروني 2
az: (sifariş 2, 3 gün gözləyin) - E-poçt 2-dən 3 gün sonra göndərilən təhsil məzmunu
bg: (поръчка 2, изчакайте 3 дни) - Образователно съдържание, изпратено 3 дни след имейл 2
bn: (অর্ডার 2, 3 দিন অপেক্ষা করুন) - ইমেল 2 এর 3 দিন পরে শিক্ষামূলক সামগ্রী পাঠানো হয়েছে
ca: (comanda 2, espera 3 dies) - Contingut educatiu enviat 3 dies després del correu electrònic 2
cs: (objednávka 2, počkejte 3 dny) – Vzdělávací obsah odeslán 3 dny po e-mailu 2
cy: (Gorchymyn 2, arhoswch 3 diwrnod) - Anfonir cynnwys addysgol 3 diwrnod ar ôl E-bost 2
da: (ordre 2, vent 3 dage) - Pædagogisk indhold sendt 3 dage efter e-mail 2
de: (Bestellung 2, 3 Tage warten) – Bildungsinhalte werden 3 Tage nach E-Mail 2 gesendet
el: (παραγγελία 2, περιμένετε 3 ημέρες) - Εκπαιδευτικό περιεχόμενο αποστέλλεται 3 ημέρες μετά το email 2
eo: (mendu 2, atendu 3 tagojn) - Eduka enhavo sendita 3 tagojn post Retpoŝto 2
es: (orden 2, espere 3 días) - Contenido educativo enviado 3 días después del correo electrónico 2
et: (tellige 2, oodake 3 päeva) – hariv sisu saadetakse 3 päeva pärast 2. meili
eu: (eskatu 2, itxaron 3 egun) - 2. posta elektronikoaren ondoren 3 egunetara bidalitako hezkuntza-edukia
fa: (سفارش 2، 3 روز صبر کنید) - محتوای آموزشی 3 روز بعد از ایمیل 2 ارسال می شود
fi: (tilaa 2, odota 3 päivää) - Koulutussisältö lähetetään 3 päivää sähköpostin 2 jälkeen
fr: (commandez 2, attendez 3 jours) - Contenu éducatif envoyé 3 jours après l'email 2
ga: (ordú 2, fan 3 lá) - Ábhar oideachasúil seolta 3 lá tar éis Ríomhphost 2
gl: (pedido 2, agarde 3 días) - Contido educativo enviado 3 días despois do correo electrónico 2
gu: (ઓર્ડર 2, 3 દિવસ રાહ જુઓ) - શૈક્ષણિક સામગ્રી ઈમેલ 2 પછી 3 દિવસ પછી મોકલવામાં આવી છે
he: (הזמנה 2, המתן 3 ימים) - תוכן חינוכי נשלח 3 ימים לאחר אימייל 2
hi: (आदेश 2, 3 दिन प्रतीक्षा करें) - शैक्षिक सामग्री ईमेल 2 के 3 दिन बाद भेजी गई
hr: (narudžba 2, pričekajte 3 dana) - Obrazovni sadržaj poslan 3 dana nakon e-pošte 2
hu: (2. rendelés, várjon 3 napot) – Oktatási tartalom a 2. e-mail után 3 nappal elküldve
hy: (պատվիրել 2, սպասել 3 օր) - Ուսումնական բովանդակությունը ուղարկվել է 2-րդ էլ.փոստից 3 օր հետո
id: (pesan 2, tunggu 3 hari) - Konten edukasi dikirim 3 hari setelah Email 2
is: (pöntun 2, bíddu í 3 daga) - Fræðsluefni sent 3 dögum eftir tölvupóst 2
it: (ordine 2, attendere 3 giorni) - Contenuti didattici inviati 3 giorni dopo l'e-mail 2
ja: (注文 2、3 日待ち) - 教育コンテンツはメール 2 の 3 日後に送信されます
ka: (შეკვეთა 2, დაელოდეთ 3 დღე) - საგანმანათლებლო კონტენტი გაგზავნილია ელ. ფოსტით 2-დან 3 დღის შემდეგ
kk: (2-тапсырыс, 3 күн күтіңіз) - Білім беру мазмұны 2-электрондық поштадан 3 күннен кейін жіберіледі
km: (បញ្ជាទិញ 2 រង់ចាំ 3 ថ្ងៃ) - ខ្លឹមសារអប់រំបានផ្ញើ 3 ថ្ងៃបន្ទាប់ពីអ៊ីម៉ែល 2
kn: (ಆದೇಶ 2, 3 ದಿನ ಕಾಯಿರಿ) - ಇಮೇಲ್ 2 ರ ನಂತರ 3 ದಿನಗಳ ನಂತರ ಶೈಕ್ಷಣಿಕ ವಿಷಯವನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ko: (주문 2, 3일 대기) - 이메일 2로부터 3일 후 교육 콘텐츠 발송
ky: (2-заказ, 3 күн күтүңүз) - Билим берүү мазмуну 2-почтадан 3 күндөн кийин жөнөтүлдү
lo: (ສັ່ງ 2, ລໍຖ້າ 3 ມື້) - ເນື້ອໃນການສຶກສາສົ່ງ 3 ມື້ຫຼັງຈາກ Email 2
lt: (užsisakykite 2, palaukite 3 dienas) – mokomasis turinys išsiųstas praėjus 3 dienoms po 2 el
lv: (pasūtījums 2, uzgaidiet 3 dienas) — izglītojošs saturs nosūtīts 3 dienas pēc 2. e-pasta
ml: (ഓർഡർ 2, 3 ദിവസം കാത്തിരിക്കുക) - ഇമെയിൽ 2-ന് 3 ദിവസത്തിന് ശേഷം വിദ്യാഭ്യാസ ഉള്ളടക്കം അയച്ചു
mn: (2-р захиалга, 3 хоног хүлээнэ үү) - Боловсролын контент 2-р имэйлээс 3 хоногийн дараа илгээгдсэн
mr: (ऑर्डर 2, 3 दिवस प्रतीक्षा करा) - शैक्षणिक सामग्री ईमेल 2 नंतर 3 दिवसांनी पाठवली
ms: (pesanan 2, tunggu 3 hari) - Kandungan pendidikan dihantar 3 hari selepas E-mel 2
mt: (ordni 2, stenna 3 ijiem) - Kontenut edukattiv mibgħut 3 ijiem wara l-Email 2
my: (အော်ဒါ 2 ရက်၊ 3 ရက်စောင့်ပါ) - ပညာရေးဆိုင်ရာ အကြောင်းအရာများကို Email 2 အပြီး 3 ရက်အတွင်း ပေးပို့ပါ။
ne: (अर्डर २, ३ दिन पर्खनुहोस्) - शैक्षिक सामग्री इमेल २ पछि ३ दिनमा पठाइयो
nl: (bestel 2, wacht 3 dagen) - Educatieve inhoud wordt 3 dagen na e-mail 2 verzonden
no: (bestilling 2, vent 3 dager) - Pedagogisk innhold sendt 3 dager etter e-post 2
pa: (ਆਰਡਰ 2, 3 ਦਿਨ ਉਡੀਕ ਕਰੋ) - ਵਿਦਿਅਕ ਸਮੱਗਰੀ ਈਮੇਲ 2 ਤੋਂ 3 ਦਿਨਾਂ ਬਾਅਦ ਭੇਜੀ ਗਈ
pl: (zamów 2, poczekaj 3 dni) - Treści edukacyjne wysłane 3 dni po e-mailu 2
pt: (pedido 2, aguarde 3 dias) - Conteúdo educacional enviado 3 dias após o Email 2
ro: (comanda 2, așteptați 3 zile) - Conținut educațional trimis la 3 zile după e-mailul 2
ru: (закажите 2, подождите 3 дня) – образовательный контент будет отправлен через 3 дня после электронного письма 2.
si: (ඇණවුම 2, දින 3 ක් රැඳී සිටින්න) - විද්‍යුත් තැපෑලෙන් දින 3 කට පසු අධ්‍යාපනික අන්තර්ගතය එවනු ලැබේ 2
sk: (objednávka 2, počkajte 3 dni) – Vzdelávací obsah odoslaný 3 dni po e-maile 2
sl: (naročilo 2, počakajte 3 dni) - Izobraževalna vsebina je poslana 3 dni po e-pošti 2
sr: (поруџбина 2, сачекајте 3 дана) - Едукативни садржај послат 3 дана након е-поште 2
sv: (beställning 2, vänta 3 dagar) - Utbildningsinnehåll skickas 3 dagar efter e-post 2
sw: (agiza 2, subiri siku 3) - Maudhui ya elimu yaliyotumwa siku 3 baada ya Barua pepe 2
ta: (ஆர்டர் 2, 3 நாட்கள் காத்திருக்கவும்) - மின்னஞ்சல் 2 க்கு 3 நாட்களுக்குப் பிறகு கல்வி உள்ளடக்கம் அனுப்பப்பட்டது
te: (ఆర్డర్ 2, 3 రోజులు వేచి ఉండండి) - ఇమెయిల్ 2 తర్వాత 3 రోజుల తర్వాత విద్యాపరమైన కంటెంట్ పంపబడింది
th: (สั่ง2รอ3วัน) - เนื้อหาการศึกษาส่ง 3 วันหลังจาก Email 2
tr: (2. sipariş, 3 gün bekleyin) - Eğitim içeriği E-posta 2'den 3 gün sonra gönderilir
uk: (замовлення 2, зачекайте 3 дні) – навчальний вміст надіслано через 3 дні після електронного листа 2
ur: (آرڈر 2 ، 3 دن انتظار کریں) - ای میل 2 کے 3 دن بعد تعلیمی مواد بھیجا گیا
uz: (2-buyurtma, 3 kun kuting) - Ta'lim mazmuni 2-elektron pochtadan 3 kundan keyin yuboriladi
vi: (đặt hàng 2, đợi 3 ngày) - Nội dung giáo dục gửi sau Email 2 3 ngày

source: Email 4
af: E-pos 4
am: ኢሜል 4
ar: البريد الإلكتروني 4
az: E-poçt 4
bg: Имейл 4
bn: ইমেল 4
ca: Correu electrònic 4
cy: E-bost 4
eo: Retpoŝto 4
es: Correo electrónico 4
et: Meil 4
eu: Posta elektronikoa 4
fa: ایمیل 4
fi: Sähköposti 4
ga: Ríomhphost 4
gl: Correo electrónico 4
gu: ઈમેલ 4
he: דוא"ל 4
hi: ईमेल 4
hr: E-pošta 4
hy: Փոստ 4
id: Surel 4
is: Tölvupóstur 4
ja: メール 4
ka: ელფოსტა 4
kk: Электрондық пошта 4
km: អ៊ីមែល ៤
kn: ಇಮೇಲ್ 4
ko: 이메일 4
ky: Электрондук почта 4
lo: ອີເມວ 4
lt: 4 el. paštas
lv: 4. e-pasts
ml: ഇമെയിൽ 4
mn: Имэйл 4
mr: ईमेल ४
ms: E-mel 4
my: အီးမေးလ် ၄
ne: इमेल ४
no: E-post 4
pa: ਈਮੇਲ 4
ru: Электронная почта 4
si: විද්‍යුත් තැපෑල 4
sl: E-pošta 4
sr: Имејл 4
sv: E-post 4
sw: Barua pepe 4
ta: மின்னஞ்சல் 4
te: ఇమెయిల్ 4
th: อีเมล์ 4
tr: E-posta 4
uk: Електронна пошта 4
ur: ای میل 4
uz: Elektron pochta 4

source: (order 3, wait 1 week) - Social proof sent 1 week after Email 3
af: (bestelling 3, wag 1 week) - Sosiale bewys gestuur 1 week na e-pos 3
am: (ትዕዛዝ 3 ፣ 1 ሳምንት ይጠብቁ) - ማህበራዊ ማረጋገጫ ከኢሜል 3 በኋላ ከ 1 ሳምንት በኋላ ተልኳል።
ar: (الطلب 3، الانتظار لمدة أسبوع واحد) - يتم إرسال الدليل الاجتماعي بعد أسبوع واحد من البريد الإلكتروني 3
az: (sifariş 3, 1 həftə gözləyin) - Sosial sübut E-poçt 3-dən 1 həftə sonra göndərildi
bg: (поръчка 3, изчакайте 1 седмица) - Социално доказателство, изпратено 1 седмица след имейл 3
bn: (অর্ডার 3, 1 সপ্তাহ অপেক্ষা করুন) - ইমেল 3 এর 1 সপ্তাহ পরে সামাজিক প্রমাণ পাঠানো হয়েছে
ca: (comanda 3, espera 1 setmana) - Prova social enviada 1 setmana després del correu electrònic 3
cs: (objednávka 3, čekejte 1 týden) – Sociální důkaz odeslán 1 týden po e-mailu 3
cy: (Gorchymyn 3, aros 1 wythnos) - Prawf cymdeithasol wedi'i anfon 1 wythnos ar ôl E-bost 3
da: (ordre 3, vent 1 uge) - Socialt bevis sendes 1 uge efter e-mail 3
de: (Bestellung 3, 1 Woche warten) – Social Proof wird 1 Woche nach E-Mail 3 gesendet
el: (παραγγελία 3, περιμένετε 1 εβδομάδα) - Η απόδειξη κοινωνικής δικτύωσης αποστέλλεται 1 εβδομάδα μετά το email 3
eo: (mendu 3, atendu 1 semajnon) - Socia pruvo sendita 1 semajnon post Retpoŝto 3
es: (orden 3, espere 1 semana) - Prueba social enviada 1 semana después del correo electrónico 3
et: (tellige 3, oodake 1 nädal) – sotsiaaltõend saadetakse 1 nädal pärast 3. meili
eu: (3. eskaera, astebete itxaron) - 3. posta elektronikoaren ondoren astebetera bidalitako froga soziala
fa: (سفارش 3، 1 هفته صبر کنید) - اثبات اجتماعی 1 هفته پس از ایمیل 3 ارسال می شود
fi: (tilaus 3, odota 1 viikko) - Sosiaalinen todiste lähetetty 1 viikko sähköpostin 3 jälkeen
fr: (commande 3, attendez 1 semaine) - Preuve sociale envoyée 1 semaine après l'Email 3
ga: (ordú 3, fan 1 seachtain) - Cruthúnas sóisialta seolta 1 seachtain tar éis Ríomhphost 3
gl: (pedido 3, agarde 1 semana) - Comprobante social enviado 1 semana despois do correo electrónico 3
gu: (ઓર્ડર 3, 1 અઠવાડિયું રાહ જુઓ) - સામાજિક પુરાવા ઇમેઇલ 3 પછી 1 અઠવાડિયા પછી મોકલવામાં આવ્યા હતા
he: (הזמנה 3, המתן שבוע) - הוכחה חברתית נשלחה שבוע לאחר אימייל 3
hi: (आदेश 3, 1 सप्ताह प्रतीक्षा करें) - सामाजिक प्रमाण ईमेल 3 के 1 सप्ताह बाद भेजा गया
hr: (narudžba 3, pričekajte 1 tjedan) - Društveni dokaz poslan 1 tjedan nakon e-pošte 3
hu: (3-as rendelés, várjon 1 hetet) - Társadalmi igazolást 1 héttel a 3. e-mail után küldtek
hy: (պատվիրել 3, սպասել 1 շաբաթ) - Սոցիալական ապացույցն ուղարկվել է էլ. 3-ից 1 շաբաթ հետո
id: (pesanan 3, tunggu 1 minggu) - Bukti sosial dikirim 1 minggu setelah Email 3
is: (pöntun 3, bíddu í 1 viku) - Félagsleg sönnun send 1 viku eftir tölvupóst 3
it: (ordine 3, attendere 1 settimana) - Prova sociale inviata 1 settimana dopo l'e-mail 3
ja: (注文 3、1 週間待ち) - 社会的証明は電子メール 3 の 1 週間後に送信されます
ka: (შეკვეთა 3, დაელოდეთ 1 კვირა) - სოციალური მტკიცებულება გაიგზავნა ელ. 3-დან 1 კვირის შემდეგ
kk: (3-тапсырыс, 1 апта күтіңіз) - Әлеуметтік растау 3-электрондық поштадан кейін 1 аптадан кейін жіберілді
km: (បញ្ជាទិញ 3 រង់ចាំ 1 សប្តាហ៍) - ភស្តុតាងសង្គមបានផ្ញើ 1 សប្តាហ៍បន្ទាប់ពីអ៊ីម៉ែល 3
kn: (ಆರ್ಡರ್ 3, 1 ವಾರ ನಿರೀಕ್ಷಿಸಿ) - ಇಮೇಲ್ 3 ರ ನಂತರ 1 ವಾರದ ನಂತರ ಸಾಮಾಜಿಕ ಪುರಾವೆ ಕಳುಹಿಸಲಾಗಿದೆ
ko: (3번 주문, 1주일 대기) - 이메일 3번 후 1주일 후 소셜인증서 발송
ky: (3-заказ, 1 жума күтө туруңуз) - 3-электрондук почтадан 1 жума өткөндөн кийин социалдык далил жөнөтүлдү
lo: (ຄໍາສັ່ງ 3, ລໍຖ້າ 1 ອາທິດ) - ຫຼັກຖານທາງສັງຄົມຖືກສົ່ງໄປ 1 ອາທິດຫຼັງຈາກອີເມວ 3
lt: (užsakymas 3, palaukite 1 savaitę) – socialinis įrodymas išsiųstas praėjus 1 savaitei po 3 el
lv: (pasūtījums 3, uzgaidiet 1 nedēļu) — Sociālais pierādījums nosūtīts 1 nedēļu pēc 3. e-pasta
ml: (ഓർഡർ 3, 1 ആഴ്‌ച കാത്തിരിക്കുക) - ഇമെയിൽ 3 ന് ശേഷം 1 ആഴ്‌ചയ്‌ക്ക് സോഷ്യൽ പ്രൂഫ് അയച്ചു
mn: (захиалга 3, 1 долоо хоног хүлээх) - Нийгмийн баталгааг имэйл 3-аас 1 долоо хоногийн дараа илгээсэн
mr: (ऑर्डर 3, 1 आठवडा प्रतीक्षा करा) - सामाजिक पुरावा ईमेल 3 नंतर 1 आठवड्यानंतर पाठवला
ms: (pesanan 3, tunggu 1 minggu) - Bukti sosial dihantar 1 minggu selepas E-mel 3
mt: (ordni 3, stenna ġimgħa) - Prova soċjali mibgħuta ġimgħa wara l-Email 3
my: (အော်ဒါ ၃ ပတ်၊ ၁ ပတ်စောင့်ပါ) - အီးမေးလ် ၃ စောင်အပြီး ၁ ပတ်အကြာတွင် လူမှုဆိုင်ရာအထောက်အထားများ ပေးပို့ခြင်း။
ne: (अर्डर ३, १ हप्ता पर्खनुहोस्) - सामाजिक प्रमाण इमेल ३ पछि १ हप्ता पठाइयो
nl: (bestel 3, wacht 1 week) - Sociaal bewijs 1 week na e-mail 3 verzonden
no: (bestilling 3, vent 1 uke) - Sosialt bevis sendes 1 uke etter e-post 3
pa: (ਆਰਡਰ 3, 1 ਹਫ਼ਤਾ ਉਡੀਕ ਕਰੋ) - ਸਮਾਜਿਕ ਸਬੂਤ ਈਮੇਲ 3 ਤੋਂ 1 ਹਫ਼ਤੇ ਬਾਅਦ ਭੇਜਿਆ ਗਿਆ
pl: (zamów 3, poczekaj 1 tydzień) - Dowód społeczny wysłany 1 tydzień po e-mailu 3
pt: (pedido 3, aguarde 1 semana) - Prova social enviada 1 semana após o Email 3
ro: (comanda 3, așteptați 1 săptămână) - Dovada socială trimisă la 1 săptămână după e-mailul 3
ru: (закажите 3, подождите 1 неделю) – Социальное подтверждение будет отправлено через 1 неделю после электронного письма 3.
si: (ඇණවුම 3, සතියක් රැඳී සිටින්න) - ඊමේල් 3 ට සතියකට පසු සමාජ සාක්ෂි යවනු ලැබේ
sk: (objednávka 3, počkajte 1 týždeň) – Sociálny dôkaz odoslaný 1 týždeň po e-maile 3
sl: (naročilo 3, počakajte 1 teden) - Socialno dokazilo je poslano 1 teden po e-pošti 3
sr: (поруџбина 3, сачекајте 1 недељу) - Социјални доказ послат недељу дана након е-поште 3
sv: (order 3, vänta 1 vecka) - Socialt bevis skickas 1 vecka efter e-post 3
sw: (agiza 3, subiri wiki 1) - Uthibitisho wa kijamii uliotumwa wiki 1 baada ya Barua pepe 3
ta: (ஆர்டர் 3, 1 வாரம் காத்திருக்கவும்) - மின்னஞ்சல் 3க்குப் பிறகு 1 வாரத்திற்கு சமூக ஆதாரம் அனுப்பப்பட்டது
te: (ఆర్డర్ 3, 1 వారం వేచి ఉండండి) - ఇమెయిల్ 3 తర్వాత 1 వారం సామాజిక రుజువు పంపబడింది
th: (สั่งซื้อ 3 รอ 1 สัปดาห์) - หลักฐานทางสังคมส่ง 1 สัปดาห์หลังจากอีเมล 3
tr: (3. sipariş, 1 hafta bekleyin) - Sosyal kanıt, E-posta 3'ten 1 hafta sonra gönderilir
uk: (замовлення 3, зачекайте 1 тиждень) - Соціальне підтвердження надіслано через 1 тиждень після електронного листа 3
ur: (آرڈر 3 ، انتظار کریں 1 ہفتہ) - سماجی ثبوت ای میل 3 کے بعد 1 ہفتہ بھیجا گیا
uz: (3-buyurtma, 1 hafta kuting) - Ijtimoiy dalil elektron pochta 3dan 1 hafta o'tgach yuboriladi
vi: (đặt hàng 3, đợi 1 tuần) - Social proof gửi 1 tuần sau Email 3

source: Email 5
af: E-pos 5
am: ኢሜል 5
ar: البريد الإلكتروني 5
az: E-poçt 5
bg: Имейл 5
bn: ইমেইল 5
ca: Correu electrònic 5
cy: E-bost 5
eo: Retpoŝto 5
es: Correo electrónico 5
et: Meil 5
eu: Posta elektronikoa 5
fa: ایمیل 5
fi: Sähköposti 5
ga: Ríomhphost 5
gl: Correo electrónico 5
gu: ઈમેલ 5
he: דוא"ל 5
hi: ईमेल 5
hr: E-pošta 5
hy: Փոստ 5
id: Surel 5
is: Tölvupóstur 5
ja: メール 5
ka: ფოსტა 5
kk: Электрондық пошта 5
km: អ៊ីមែល ៥
kn: ಇಮೇಲ್ 5
ko: 이메일 5
ky: Электрондук почта 5
lo: ອີເມວ 5
lt: 5 el. paštas
lv: 5. e-pasts
ml: ഇമെയിൽ 5
mn: Имэйл 5
mr: ईमेल 5
ms: E-mel 5
my: အီးမေးလ် ၅
ne: इमेल ५
no: E-post 5
pa: ਈਮੇਲ 5
ru: Электронная почта 5
si: විද්‍යුත් තැපෑල 5
sl: E-pošta 5
sr: Имејл 5
sv: E-post 5
sw: Barua pepe 5
ta: மின்னஞ்சல் 5
te: ఇమెయిల్ 5
th: อีเมล์ 5
tr: E-posta 5
uk: Електронна пошта 5
ur: ای میل 5
uz: Elektron pochta 5

source: (order 4, wait 2 weeks) - Call to action sent 2 weeks after Email 4
af: (Bestelling 4, wag 2 weke) - Oproep tot aksie gestuur 2 weke na E-pos 4
am: (ትዕዛዝ 4 ፣ 2 ሳምንታት ይጠብቁ) - ለድርጊት ጥሪ ከኢሜል 4 በኋላ ከ 2 ሳምንታት በኋላ ተልኳል።
ar: (اطلب 4، انتظر أسبوعين) - تم إرسال عبارة الحث على اتخاذ إجراء بعد أسبوعين من البريد الإلكتروني 4
az: (sifariş 4, 2 həftə gözləyin) - Fəaliyyətə çağırış E-poçt 4-dən 2 həftə sonra göndərildi
bg: (поръчка 4, изчакайте 2 седмици) - Призивът за действие е изпратен 2 седмици след имейл 4
bn: (অর্ডার 4, 2 সপ্তাহ অপেক্ষা করুন) - ইমেল 4 এর 2 সপ্তাহ পরে কল টু অ্যাকশন পাঠানো হয়েছে
ca: (comanda 4, espera 2 setmanes) - Crida a l'acció enviada 2 setmanes després del correu electrònic 4
cs: (objednávka 4, počkejte 2 týdny) – Výzva k akci odeslána 2 týdny po e-mailu 4
cy: (archeb 4, arhoswch 2 wythnos) - Anfonwyd galwad i weithredu 2 wythnos ar ôl E-bost 4
da: (ordre 4, vent 2 uger) - Opfordring til handling sendt 2 uger efter e-mail 4
de: (4 bestellen, 2 Wochen warten) – Call-to-Action wird 2 Wochen nach E-Mail 4 gesendet
el: (παραγγελία 4, περιμένετε 2 εβδομάδες) - Η παρότρυνση για δράση στάλθηκε 2 εβδομάδες μετά το email 4
eo: (mendu 4, atendu 2 semajnojn) - Voko al ago sendita 2 semajnojn post Retpoŝto 4
es: (orden 4, espere 2 semanas): llamado a la acción enviado 2 semanas después del correo electrónico 4
et: (tellige 4, oodake 2 nädalat) – kutse tegevusele saadetakse 2 nädalat pärast 4. meili
eu: (eskatu 4, itxaron 2 aste) - Ekintzarako deia bidali da 4. mezu elektronikoa baino bi aste geroago
fa: (سفارش 4، 2 هفته صبر کنید) - تماس برای اقدام 2 هفته پس از ایمیل 4 ارسال شد
fi: (tilaus 4, odota 2 viikkoa) - Toimintakehotus lähetetään 2 viikkoa sähköpostin 4 jälkeen
fr: (commandez 4, attendez 2 semaines) - Appel à l'action envoyé 2 semaines après l'e-mail 4
ga: (ordú 4, fan 2 sheachtain) - Glao chun gnímh seolta 2 sheachtain tar éis Ríomhphost 4
gl: (pedido 4, espera 2 semanas) - Chamada á acción enviada 2 semanas despois do correo electrónico 4
gu: (ઓર્ડર 4, 2 અઠવાડિયા રાહ જુઓ) - ઈમેલ 4 પછી 2 અઠવાડિયા પછી કોલ ટુ એક્શન મોકલવામાં આવ્યો
he: (הזמנה 4, המתן שבועיים) - קריאה לפעולה נשלחה שבועיים לאחר אימייל 4
hi: (आदेश 4, 2 सप्ताह प्रतीक्षा करें) - ईमेल 4 के 2 सप्ताह बाद कॉल टू एक्शन भेजा गया
hr: (narudžba 4, pričekajte 2 tjedna) - Poziv na akciju poslan je 2 tjedna nakon e-pošte 4
hu: (4-es rendelés, várjon 2 hetet) – Cselekvésre való felhívás 2 héttel a 4-es e-mail után
hy: (պատվիրել 4, սպասել 2 շաբաթ) - Գործողության կոչն ուղարկվել է 4-րդ էլ.փոստից 2 շաբաթ անց
id: (pesan 4, tunggu 2 minggu) - Ajakan bertindak dikirim 2 minggu setelah Email 4
is: (pöntun 4, bíddu í 2 vikur) - Ákall sent 2 vikum eftir tölvupóst 4
it: (ordine 4, attendere 2 settimane) - Invito all'azione inviato 2 settimane dopo l'e-mail 4
ja: (注文 4、2 週間待ちます) - 行動喚起はメール 4 の 2 週間後に送信されます
ka: (შეკვეთა 4, დაელოდეთ 2 კვირა) - Call to action გაიგზავნა ელ.ფოსტის 4-დან 2 კვირის შემდეგ
kk: (4-тапсырыс, 2 апта күтіңіз) - әрекетке шақыру 4-электрондық поштадан 2 аптадан кейін жіберілді
km: (បញ្ជាទិញ 4 រង់ចាំ 2 សប្តាហ៍) - ការហៅទៅសកម្មភាពត្រូវបានផ្ញើ 2 សប្តាហ៍បន្ទាប់ពីអ៊ីម៉ែល 4
kn: (ಆರ್ಡರ್ 4, 2 ವಾರಗಳು ನಿರೀಕ್ಷಿಸಿ) - ಇಮೇಲ್ 4 ರ ನಂತರ 2 ವಾರಗಳ ನಂತರ ಕ್ರಿಯೆಗೆ ಕರೆ ಕಳುಹಿಸಲಾಗಿದೆ
ko: (4번 주문, 2주 대기) - 이메일 4로부터 2주 후에 행동 촉구 발송
ky: (4-буйрутма, 2 жума күтүү) - 4-электрондук почтадан 2 жума өткөндөн кийин аракетке чакыруу жөнөтүлдү
lo: (ສັ່ງ 4, ລໍຖ້າ 2 ອາທິດ) - ໂທຫາເພື່ອດໍາເນີນການສົ່ງ 2 ອາທິດຫຼັງຈາກອີເມລ໌ 4
lt: (4 užsakymas, palaukite 2 savaites) – raginimas veikti išsiųstas praėjus 2 savaitėms po 4 el
lv: (4. pasūtījums, uzgaidiet 2 nedēļas) — aicinājums uz darbību tiek nosūtīts 2 nedēļas pēc 4. e-pasta ziņojuma
ml: (ഓർഡർ 4, 2 ആഴ്‌ച കാത്തിരിക്കുക) - ഇമെയിൽ 4-ന് 2 ആഴ്‌ചയ്‌ക്ക് ശേഷം നടപടിയിലേക്കുള്ള കോൾ അയച്ചു
mn: (4-р захиалга, 2 долоо хоног хүлээх) - 4-р имэйлээс 2 долоо хоногийн дараа үйлдэл хийх дуудлага илгээсэн
mr: (ऑर्डर 4, 2 आठवडे प्रतीक्षा करा) - ईमेल 4 नंतर 2 आठवड्यांनंतर कॉल टू ॲक्शन पाठवले
ms: (pesanan 4, tunggu 2 minggu) - Seruan bertindak dihantar 2 minggu selepas E-mel 4
mt: (ordni 4, stenna ġimagħtejn) - Sejħa għall-azzjoni mibgħuta ġimagħtejn wara l-Email 4
my: (အမိန့် 4 ခု၊ 2 ပတ်စောင့်ပါ) - အီးမေးလ် 4 ပေးပို့ပြီးနောက် 2 ပတ်အကြာတွင်အရေးယူရန်ခေါ်ဆိုပါ။
ne: (अर्डर ४, २ हप्ता पर्खनुहोस्) - इमेल ४ को २ हप्तापछि कल टु एक्शन पठाइयो
nl: (bestel 4, wacht 2 weken) - Oproep tot actie verzonden 2 weken na e-mail 4
no: (ordre 4, vent 2 uker) - Handlingsoppfordring sendt 2 uker etter e-post 4
pa: (ਆਰਡਰ 4, 2 ਹਫ਼ਤੇ ਉਡੀਕ ਕਰੋ) - ਈ-ਮੇਲ 4 ਤੋਂ 2 ਹਫ਼ਤੇ ਬਾਅਦ ਕਾਲ ਟੂ ਐਕਸ਼ਨ ਭੇਜੀ ਗਈ
pl: (zamów 4, poczekaj 2 tygodnie) - Wezwanie do działania wysłane 2 tygodnie po e-mailu 4
pt: (pedido 4, espere 2 semanas) - Call to action enviado 2 semanas após o e-mail 4
ro: (comanda 4, așteptați 2 săptămâni) - Apel la acțiune trimis la 2 săptămâni după e-mailul 4
ru: (закажите 4, подождите 2 недели) – Призыв к действию отправлен через 2 недели после письма 4.
si: (ඇණවුම 4, සති 2 ක් රැඳී සිටින්න) - ඊමේල් 4 ට සති 2 කට පසුව යවන ලද ක්‍රියාව සඳහා ඇමතුම
sk: (objednávka 4, počkajte 2 týždne) – Výzva na akciu odoslaná 2 týždne po e-maile 4
sl: (naročilo 4, počakajte 2 tedna) - Poziv k dejanju je bil poslan 2 tedna po e-pošti 4
sr: (поруџбина 4, сачекајте 2 недеље) – Позив на акцију послат 2 недеље након е-поште 4
sv: (beställning 4, vänta 2 veckor) - Uppmaning skickas 2 veckor efter e-post 4
sw: (agiza 4, subiri wiki 2) - Wito wa kuchukua hatua uliotumwa wiki 2 baada ya Barua pepe 4
ta: (ஆர்டர் 4, 2 வாரங்கள் காத்திருக்கவும்) - மின்னஞ்சல் 4 க்கு 2 வாரங்களுக்குப் பிறகு நடவடிக்கைக்கான அழைப்பு அனுப்பப்பட்டது
te: (ఆర్డర్ 4, 2 వారాలు వేచి ఉండండి) - ఇమెయిల్ 4 తర్వాత 2 వారాల తర్వాత చర్యకు కాల్ పంపబడింది
th: (สั่งซื้อ 4 รอ 2 สัปดาห์) - ส่งคำกระตุ้นการตัดสินใจ 2 สัปดาห์หลังจากอีเมล 4
tr: (4. sipariş, 2 hafta bekleyin) - E-posta 4'ten 2 hafta sonra harekete geçirici mesaj gönderildi
uk: (замовлення 4, зачекайте 2 тижні) – Заклик до дії надіслано через 2 тижні після електронного листа 4
ur: (آرڈر 4 ، 2 ہفتوں کا انتظار کریں) - ای میل 4 کے 2 ہفتوں کے بعد بھیجے گئے ایکشن پر کال کریں
uz: (4-buyurtma, 2 hafta kuting) - 4-elektron pochtadan 2 hafta o'tgach, harakatga chaqiruv yuborildi
vi: (đặt hàng 4, đợi 2 tuần) - Kêu gọi hành động được gửi 2 tuần sau Email 4
