Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Verify everything works:
af: Verifieer alles werk:
am: ሁሉም ነገር እንደሚሰራ ያረጋግጡ;
ar: التحقق من أن كل شيء يعمل:
az: Hər şeyin işlədiyini yoxlayın:
bg: Проверете дали всичко работи:
bn: সবকিছু কাজ করে যাচাই করুন:
ca: Comprova que tot funcioni:
cs: Ověřte, že vše funguje:
cy: Gwiriwch fod popeth yn gweithio:
da: Bekræft at alt virker:
de: Überprüfen Sie, ob alles funktioniert:
el: Επαληθεύστε ότι όλα λειτουργούν:
eo: Kontrolu, ke ĉio funkcias:
es: Verifica que todo funcione:
et: Veenduge, et kõik töötab:
eu: Egiaztatu dena funtzionatzen duela:
fa: بررسی کنید همه چیز کار می کند:
fi: Varmista, että kaikki toimii:
fr: Vérifiez que tout fonctionne :
ga: Fíoraigh go n-oibríonn gach rud:
gl: Verifica que todo funcione:
gu: ચકાસો કે બધું કામ કરે છે:
he: ודא שהכל עובד:
hi: सत्यापित करें कि सब कुछ काम करता है:
hr: Provjerite radi li sve:
hu: Ellenőrizze, hogy minden működik:
hy: Ստուգեք, որ ամեն ինչ աշխատում է.
id: Verifikasi semuanya berfungsi:
is: Staðfestu að allt virki:
it: Verifica che tutto funzioni:
ja: すべてが動作することを確認します。
ka: შეამოწმეთ ყველაფერი მუშაობს:
kk: Барлығының жұмыс істейтінін тексеріңіз:
km: ផ្ទៀងផ្ទាត់អ្វីៗគ្រប់យ៉ាងដំណើរការ៖
kn: ಎಲ್ಲವೂ ಕೆಲಸ ಮಾಡುವುದನ್ನು ಪರಿಶೀಲಿಸಿ:
ko: 모든 것이 작동하는지 확인합니다.
ky: Баары иштегенин текшериңиз:
lo: ຢືນຢັນທຸກຢ່າງເຮັດວຽກ:
lt: Patikrinkite, ar viskas veikia:
lv: Pārbaudiet, vai viss darbojas:
ml: എല്ലാം പ്രവർത്തിക്കുന്നുവെന്ന് ഉറപ്പാക്കുക:
mn: Бүх зүйл ажиллаж байгааг баталгаажуулна уу:
mr: सर्वकाही कार्य करते सत्यापित करा:
ms: Sahkan semuanya berfungsi:
mt: Ivverifika li kollox jaħdem:
my: အားလုံးအလုပ်လုပ်ကြောင်းအတည်ပြုပါ-
ne: सबै कामहरू प्रमाणित गर्नुहोस्:
nl: Controleer of alles werkt:
no: Bekreft at alt fungerer:
pa: ਤਸਦੀਕ ਕਰੋ ਕਿ ਸਭ ਕੁਝ ਕੰਮ ਕਰਦਾ ਹੈ:
pl: Sprawdź, czy wszystko działa:
pt: Verifique se tudo funciona:
ro: Verificați că totul funcționează:
ru: Убедитесь, что все работает:
si: සෑම දෙයක්ම ක්‍රියාත්මක වන බව තහවුරු කරන්න:
sk: Skontrolujte, či všetko funguje:
sl: Preverite, ali vse deluje:
sr: Проверите да ли све ради:
sv: Kontrollera att allt fungerar:
sw: Thibitisha kila kitu kinafanya kazi:
ta: எல்லாம் செயல்படுவதை சரிபார்க்கவும்:
te: ప్రతిదీ పని చేస్తుందని ధృవీకరించండి:
th: ตรวจสอบทุกอย่างใช้งานได้:
tr: Her şeyin çalıştığını doğrulayın:
uk: Переконайтеся, що все працює:
ur: ہر چیز کی تصدیق کریں:
uz: Hammasi ishlayotganligini tekshiring:
vi: Xác minh mọi thứ hoạt động:

source: Enter a simple prompt: 'Write a welcome email for new subscribers'
af: Voer 'n eenvoudige versoek in: 'Skryf 'n welkome e-pos vir nuwe intekenare'
am: ቀላል ጥያቄ ያስገቡ፡ 'ለአዲስ ተመዝጋቢዎች የእንኳን ደህና መጣችሁ ኢሜይል ይጻፉ'
ar: أدخل مطالبة بسيطة: "اكتب رسالة ترحيب بالبريد الإلكتروني للمشتركين الجدد"
az: Sadə bir sorğu daxil edin: 'Yeni abunəçilər üçün salamlama e-poçtu yazın'
bg: Въведете проста подкана: „Напишете имейл за добре дошли за нови абонати“
bn: একটি সাধারণ প্রম্পট লিখুন: 'নতুন গ্রাহকদের জন্য একটি স্বাগত ইমেল লিখুন'
ca: Introduïu un missatge senzill: "Escriu un correu electrònic de benvinguda per als nous subscriptors"
cs: Zadejte jednoduchou výzvu: „Napište uvítací e-mail pro nové odběratele“
cy: Rhowch anogwr syml: 'Ysgrifennwch e-bost croeso i danysgrifwyr newydd'
da: Indtast en simpel prompt: 'Skriv en velkomstmail til nye abonnenter'
de: Geben Sie eine einfache Eingabeaufforderung ein: „Schreiben Sie eine Willkommens-E-Mail für neue Abonnenten.“
el: Εισαγάγετε μια απλή προτροπή: "Γράψτε ένα email καλωσορίσματος για νέους συνδρομητές"
eo: Enigu simplan inviton: 'Skribu bonvenan retmesaĝon por novaj abonantoj'
es: Ingrese un mensaje simple: 'Escriba un correo electrónico de bienvenida para nuevos suscriptores'
et: Sisestage lihtne viip: "Kirjutage uutele tellijatele tervitusmeil"
eu: Sartu gonbita sinple bat: "Idatzi ongietorri-mezu bat harpidedun berrientzako"
fa: یک اعلان ساده وارد کنید: "یک ایمیل خوش آمدگویی برای مشترکین جدید بنویسید"
fi: Kirjoita yksinkertainen kehote: "Kirjoita tervetuloviesti uusille tilaajille"
fr: Saisissez une invite simple : "Écrivez un e-mail de bienvenue pour les nouveaux abonnés".
ga: Cuir leid simplí isteach: ‘Scríobh ríomhphost fáilte do shíntiúsóirí nua’
gl: Introduza unha solicitude sinxela: "Escriba un correo electrónico de benvida para os novos subscritores"
gu: એક સરળ પ્રોમ્પ્ટ દાખલ કરો: 'નવા સબ્સ્ક્રાઇબર્સ માટે સ્વાગત ઇમેઇલ લખો'
he: הזן בקשה פשוטה: 'כתוב הודעת ברכה למנויים חדשים'
hi: एक सरल संकेत दर्ज करें: 'नए ग्राहकों के लिए एक स्वागत ईमेल लिखें'
hr: Unesite jednostavan upit: 'Napišite poruku dobrodošlice za nove pretplatnike'
hu: Írjon be egy egyszerű felszólítást: "Írjon üdvözlő e-mailt az új előfizetőknek"
hy: Մուտքագրեք պարզ հուշում. «Գրեք ողջույնի նամակ նոր բաժանորդների համար»
id: Masukkan perintah sederhana: 'Tulis email selamat datang untuk pelanggan baru'
is: Sláðu inn einfalda kvaðningu: 'Skrifaðu velkominn tölvupóst fyrir nýja áskrifendur'
it: Inserisci una semplice richiesta: "Scrivi un'e-mail di benvenuto per i nuovi abbonati"
ja: 簡単なプロンプトを入力します:「新規購読者向けのウェルカム メールを作成してください」
ka: შეიყვანეთ მარტივი მოთხოვნა: „დაწერეთ მისასალმებელი ელ.წერილი ახალი აბონენტებისთვის“
kk: Қарапайым сұрауды енгізіңіз: «Жаңа жазылушылар үшін сәлемдесу хатын жазыңыз»
km: បញ្ចូលប្រអប់បញ្ចូលដ៏សាមញ្ញមួយ៖ 'សរសេរអ៊ីមែលស្វាគមន៍សម្រាប់អ្នកជាវថ្មី'
kn: ಸರಳ ಪ್ರಾಂಪ್ಟ್ ಅನ್ನು ನಮೂದಿಸಿ: 'ಹೊಸ ಚಂದಾದಾರರಿಗೆ ಸ್ವಾಗತ ಇಮೇಲ್ ಬರೆಯಿರಿ'
ko: 간단한 메시지를 입력하세요: '신규 구독자를 위한 환영 이메일 작성'
ky: Жөнөкөй сунуш киргизиңиз: "Жаңы жазылуучулар үчүн саламдашуу электрондук катын жазыңыз"
lo: ໃສ່ການເຕືອນແບບງ່າຍໆ: 'ຂຽນອີເມວຍິນດີຕ້ອນຮັບສຳລັບຜູ້ສະໝັກໃໝ່'
lt: Įveskite paprastą raginimą: „Parašykite sveikinimo el. laišką naujiems prenumeratoriams“
lv: Ievadiet vienkāršu uzvedni: "Uzrakstiet sveiciena e-pastu jauniem abonentiem"
ml: ഒരു ലളിതമായ നിർദ്ദേശം നൽകുക: 'പുതിയ വരിക്കാർക്കായി ഒരു സ്വാഗത ഇമെയിൽ എഴുതുക'
mn: Энгийн сануулгыг оруулна уу: "Шинэ захиалагчдад мэндчилгээний имэйл бичнэ үү"
mr: एक साधी सूचना प्रविष्ट करा: 'नवीन सदस्यांसाठी स्वागत ईमेल लिहा'
ms: Masukkan gesaan mudah: 'Tulis e-mel alu-aluan untuk pelanggan baharu'
mt: Daħħal pront sempliċi: 'Ikteb email ta' merħba għal abbonati ġodda'
my: ရိုးရှင်းသောအချက်ကို ထည့်သွင်းပါ- 'စာရင်းသွင်းသူအသစ်များအတွက် ကြိုဆိုသောအီးမေးလ်ကို ရေးပါ'
ne: एउटा साधारण प्रम्प्ट प्रविष्ट गर्नुहोस्: 'नयाँ सदस्यहरूको लागि स्वागत इमेल लेख्नुहोस्'
nl: Voer een eenvoudige prompt in: 'Schrijf een welkomstmail voor nieuwe abonnees'
no: Skriv inn en enkel melding: 'Skriv en velkomst-e-post for nye abonnenter'
pa: ਇੱਕ ਸਧਾਰਨ ਪ੍ਰੋਂਪਟ ਦਾਖਲ ਕਰੋ: 'ਨਵੇਂ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਸੁਆਗਤ ਈਮੇਲ ਲਿਖੋ'
pl: Wpisz prosty monit: „Napisz wiadomość powitalną dla nowych subskrybentów”
pt: Digite um prompt simples: 'Escreva um e-mail de boas-vindas para novos assinantes'
ro: Introduceți o solicitare simplă: „Scrieți un e-mail de bun venit pentru noii abonați”
ru: Введите простую подсказку: «Напишите приветственное письмо для новых подписчиков».
si: සරල විමසුමක් ඇතුළත් කරන්න: 'නව ග්‍රාහකයින් සඳහා පිළිගැනීමේ විද්‍යුත් තැපෑලක් ලියන්න'
sk: Zadajte jednoduchú výzvu: „Napíšte uvítací e-mail pre nových odberateľov“
sl: Vnesite preprost poziv: 'Napišite pozdravno e-pošto za nove naročnike'
sr: Унесите једноставан упит: „Напишите поруку добродошлице за нове претплатнике“
sv: Ange en enkel uppmaning: "Skriv ett välkomstmail för nya prenumeranter"
sw: Weka kidokezo rahisi: 'Andika barua pepe ya kuwakaribisha wasajili wapya'
ta: ஒரு எளிய கட்டளையை உள்ளிடவும்: 'புதிய சந்தாதாரர்களுக்கு ஒரு வரவேற்பு மின்னஞ்சலை எழுதவும்'
te: సాధారణ ప్రాంప్ట్‌ను నమోదు చేయండి: 'కొత్త సబ్‌స్క్రైబర్‌ల కోసం స్వాగత ఇమెయిల్‌ను వ్రాయండి'
th: ป้อนข้อความแจ้งง่ายๆ: 'เขียนอีเมลต้อนรับสำหรับสมาชิกใหม่'
tr: Basit bir istem girin: 'Yeni aboneler için bir hoş geldiniz e-postası yazın'
uk: Введіть просту підказку: "Напишіть вітальний лист для нових підписників"
ur: ایک سادہ اشارہ درج کریں: 'نئے صارفین کے لئے ایک خوش آئند ای میل لکھیں'
uz: Oddiy so'rovni kiriting: "Yangi obunachilar uchun xush kelibsiz elektron pochta xabarini yozing"
vi: Nhập lời nhắc đơn giản: 'Viết email chào mừng cho người đăng ký mới'

source: AI should produce content within 5-10 seconds
af: KI behoort inhoud binne 5-10 sekondes te produseer
am: AI ይዘትን በ5-10 ሰከንድ ውስጥ ማምረት አለበት።
ar: يجب أن ينتج الذكاء الاصطناعي المحتوى خلال 5 إلى 10 ثوانٍ
az: AI 5-10 saniyə ərzində məzmun yaratmalıdır
bg: AI трябва да произвежда съдържание в рамките на 5-10 секунди
bn: AI 5-10 সেকেন্ডের মধ্যে সামগ্রী তৈরি করা উচিত
ca: La IA hauria de produir contingut en 5-10 segons
cs: AI by měla vytvořit obsah během 5–10 sekund
cy: Dylai AI gynhyrchu cynnwys o fewn 5-10 eiliad
da: AI bør producere indhold inden for 5-10 sekunder
de: KI sollte Inhalte innerhalb von 5–10 Sekunden produzieren
el: Το AI θα πρέπει να παράγει περιεχόμενο εντός 5-10 δευτερολέπτων
eo: AI devus produkti enhavon ene de 5-10 sekundoj
es: La IA debería producir contenido en 5 a 10 segundos
et: AI peaks tootma sisu 5–10 sekundi jooksul
eu: AI 5-10 segundotan edukia sortu beharko luke
fa: هوش مصنوعی باید ظرف 5 تا 10 ثانیه محتوا تولید کند
fi: Tekoälyn pitäisi tuottaa sisältöä 5–10 sekunnissa
fr: L'IA devrait produire du contenu dans un délai de 5 à 10 secondes
ga: Ba cheart go ndéanfadh AI ábhar a tháirgeadh laistigh de 5-10 soicind
gl: A IA debería producir contido en 5-10 segundos
gu: AI એ 5-10 સેકન્ડની અંદર સામગ્રી ઉત્પન્ન કરવી જોઈએ
he: AI אמור לייצר תוכן בתוך 5-10 שניות
hi: एआई को 5-10 सेकंड के भीतर सामग्री तैयार करनी चाहिए
hr: AI bi trebao proizvesti sadržaj unutar 5-10 sekundi
hu: A mesterséges intelligencia 5-10 másodpercen belül tartalmat állít elő
hy: AI-ն պետք է բովանդակություն արտադրի 5-10 վայրկյանի ընթացքում
id: AI akan menghasilkan konten dalam 5-10 detik
is: AI ætti að framleiða efni innan 5-10 sekúndna
it: L’intelligenza artificiale dovrebbe produrre contenuti entro 5-10 secondi
ja: AI は 5 ～ 10 秒以内にコンテンツを生成する必要があります
ka: AI უნდა აწარმოოს შინაარსი 5-10 წამში
kk: AI 5-10 секунд ішінде мазмұнды шығаруы керек
km: AI គួរតែផលិតមាតិកាក្នុងរយៈពេល 5-10 វិនាទី
kn: AI 5-10 ಸೆಕೆಂಡುಗಳಲ್ಲಿ ವಿಷಯವನ್ನು ಉತ್ಪಾದಿಸಬೇಕು
ko: AI는 5~10초 내에 콘텐츠를 생성해야 합니다.
ky: AI 5-10 секунданын ичинде мазмунду чыгарышы керек
lo: AI ຄວນຜະລິດເນື້ອຫາພາຍໃນ 5-10 ວິນາທີ
lt: AI turėtų sukurti turinį per 5–10 sekundžių
lv: AI vajadzētu izveidot saturu 5–10 sekunžu laikā
ml: AI 5-10 സെക്കൻഡിനുള്ളിൽ ഉള്ളടക്കം നിർമ്മിക്കണം
mn: AI нь 5-10 секундын дотор контент үүсгэх ёстой
mr: AI ने 5-10 सेकंदात सामग्री तयार केली पाहिजे
ms: AI harus menghasilkan kandungan dalam masa 5-10 saat
mt: L-AI għandha tipproduċi kontenut fi żmien 5-10 sekondi
my: AI သည် 5 မှ 10 စက္ကန့်အတွင်း အကြောင်းအရာကို ထုတ်လုပ်သင့်သည်။
ne: AI ले 5-10 सेकेन्ड भित्र सामग्री उत्पादन गर्नुपर्छ
nl: AI zou binnen 5-10 seconden inhoud moeten produceren
no: AI skal produsere innhold innen 5-10 sekunder
pa: AI ਨੂੰ 5-10 ਸਕਿੰਟਾਂ ਦੇ ਅੰਦਰ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ
pl: Sztuczna inteligencja powinna wygenerować treść w ciągu 5–10 sekund
pt: A IA deve produzir conteúdo dentro de 5 a 10 segundos
ro: AI ar trebui să producă conținut în 5-10 secunde
ru: ИИ должен создавать контент в течение 5–10 секунд.
si: AI තත්පර 5-10ක් ඇතුළත අන්තර්ගතය නිපදවිය යුතුය
sk: AI by mala produkovať obsah do 5-10 sekúnd
sl: AI bi moral ustvariti vsebino v 5-10 sekundah
sr: АИ треба да произведе садржај у року од 5-10 секунди
sv: AI bör producera innehåll inom 5-10 sekunder
sw: AI inapaswa kutoa yaliyomo ndani ya sekunde 5-10
ta: AI ஆனது 5-10 வினாடிகளுக்குள் உள்ளடக்கத்தை உருவாக்க வேண்டும்
te: AI 5-10 సెకన్లలోపు కంటెంట్‌ను ఉత్పత్తి చేయాలి
th: AI ควรสร้างเนื้อหาภายใน 5-10 วินาที
tr: Yapay zeka 5-10 saniye içinde içerik üretmeli
uk: ШІ повинен створити контент протягом 5-10 секунд
ur: AI کو 5-10 سیکنڈ کے اندر مواد تیار کرنا چاہئے
uz: AI 5-10 soniya ichida tarkibni ishlab chiqishi kerak
vi: AI sẽ tạo ra nội dung trong vòng 5-10 giây

source: Connection Failed
af: Verbinding het misluk
am: ግንኙነት አልተሳካም።
ar: فشل الاتصال
az: Bağlantı uğursuz oldu
bg: Неуспешна връзка
bn: সংযোগ ব্যর্থ হয়েছে৷
ca: La connexió ha fallat
cs: Připojení se nezdařilo
cy: Methwyd Cysylltiad
da: Forbindelse mislykkedes
de: Verbindung fehlgeschlagen
el: Η σύνδεση απέτυχε
eo: Konekto Malsukcesis
es: Conexión fallida
et: Ühendus ebaõnnestus
eu: Konexioak huts egin du
fa: اتصال ناموفق بود
fi: Yhteys epäonnistui
fr: Échec de la connexion
ga: Theip ar an gceangal
gl: Fallou a conexión
gu: કનેક્શન નિષ્ફળ થયું
he: החיבור נכשל
hi: कनेक्शन विफल
hr: Povezivanje nije uspjelo
hu: Sikertelen csatlakozás
hy: Միացումը ձախողվեց
id: Koneksi Gagal
is: Tenging mistókst
it: Connessione non riuscita
ja: 接続に失敗しました
ka: კავშირი ვერ მოხერხდა
kk: Қосылым сәтсіз аяқталды
km: ការតភ្ជាប់បានបរាជ័យ
kn: ಸಂಪರ್ಕ ವಿಫಲವಾಗಿದೆ
ko: 연결 실패
ky: Туташуу ишке ашкан жок
lo: ການເຊື່ອມຕໍ່ລົ້ມເຫລວ
lt: Nepavyko prisijungti
lv: Savienojums neizdevās
ml: കണക്ഷൻ പരാജയപ്പെട്ടു
mn: Холболт амжилтгүй боллоо
mr: कनेक्शन अयशस्वी
ms: Sambungan Gagal
mt: Konnessjoni falliet
my: ချိတ်ဆက်မှု မအောင်မြင်ပါ။
ne: जडान असफल भयो
nl: Verbinding mislukt
no: Tilkobling mislyktes
pa: ਕਨੈਕਸ਼ਨ ਅਸਫਲ ਰਿਹਾ
pl: Połączenie nie powiodło się
pt: Falha na conexão
ro: Conexiune a eșuat
ru: Соединение не удалось
si: සම්බන්ධතාවය අසාර්ථක විය
sk: Pripojenie zlyhalo
sl: Povezava ni uspela
sr: Веза није успела
sv: Anslutningen misslyckades
sw: Muunganisho Umeshindwa
ta: இணைப்பு தோல்வியடைந்தது
te: కనెక్షన్ విఫలమైంది
th: การเชื่อมต่อล้มเหลว
tr: Bağlantı Başarısız
uk: Помилка підключення
ur: کنکشن ناکام ہوگیا
uz: Ulanish amalga oshmadi
vi: Kết nối không thành công

source: Check that Ollama is running:
af: Kyk of Ollama aan die gang is:
am: ኦላማ እየሄደ መሆኑን ያረጋግጡ፡
ar: تأكد من تشغيل Ollama:
az: Ollamanın işlədiyini yoxlayın:
bg: Проверете дали Ollama работи:
bn: ওল্লামা চলছে কিনা তা পরীক্ষা করুন:
ca: Comproveu que Ollama s'està executant:
cs: Zkontrolujte, zda Ollama běží:
cy: Gwiriwch fod Olama yn rhedeg:
da: Tjek at Ollama kører:
de: Überprüfen Sie, ob Ollama ausgeführt wird:
el: Ελέγξτε ότι ο Olama τρέχει:
eo: Kontrolu, ke Ollama funkcias:
es: Verifique que Ollama esté funcionando:
et: Kontrollige, kas Ollama töötab:
eu: Egiaztatu Ollama martxan dagoela:
fa: بررسی کنید که اولاما در حال اجرا است:
fi: Tarkista, että Ollama on käynnissä:
fr: Vérifiez qu'Ollama est en cours d'exécution :
ga: Seiceáil go bhfuil Ollama ag rith:
gl: Comprobe que Ollama estea en execución:
gu: તપાસો કે ઓલામા ચાલી રહ્યા છે:
he: בדוק שאולמה פועל:
hi: जांचें कि ओलामा चल रहा है:
hr: Provjerite radi li Ollama:
hu: Ellenőrizze, hogy az Ollama fut-e:
hy: Ստուգեք, որ Օլլաման աշխատում է.
id: Periksa apakah Ollama sedang berjalan:
is: Athugaðu hvort Ollama sé í gangi:
it: Verifica che Ollama sia in esecuzione:
ja: Ollama が実行されていることを確認します。
ka: შეამოწმეთ, რომ ოლამა მუშაობს:
kk: Ollama іске қосылғанын тексеріңіз:
km: ពិនិត្យមើលថា Ollama កំពុងដំណើរការ៖
kn: ಒಲ್ಲಮಾ ಚಾಲನೆಯಲ್ಲಿದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಿ:
ko: Ollama가 실행 중인지 확인합니다.
ky: Ollama иштеп жатканын текшериңиз:
lo: ກວດເບິ່ງວ່າ Ollama ແລ່ນ:
lt: Patikrinkite, ar veikia „Ollama“:
lv: Pārbaudiet, vai Ollama darbojas:
ml: ഒല്ലമ പ്രവർത്തിക്കുന്നുണ്ടോയെന്ന് പരിശോധിക്കുക:
mn: Оллама ажиллаж байгаа эсэхийг шалгана уу:
mr: ओलामा चालू आहे का ते तपासा:
ms: Semak bahawa Ollama sedang berjalan:
mt: Iċċekkja li Ollama qed jaħdem:
my: Ollama လည်ပတ်နေကြောင်း စစ်ဆေးပါ။
ne: जाँच गर्नुहोस् कि ओलामा चलिरहेको छ:
nl: Controleer of Ollama actief is:
no: Sjekk at Ollama kjører:
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਓਲਾਮਾ ਚੱਲ ਰਿਹਾ ਹੈ:
pl: Sprawdź, czy Ollama działa:
pt: Verifique se o Ollama está em execução:
ro: Verificați dacă Ollama rulează:
ru: Убедитесь, что Оллама работает:
si: Ollama ධාවනය වන බව පරීක්ෂා කරන්න:
sk: Skontrolujte, či Ollama beží:
sl: Preverite, ali Ollama deluje:
sr: Проверите да ли Оллама ради:
sv: Kontrollera att Ollama kör:
sw: Angalia kuwa Ollama anaendesha:
ta: ஒல்லாமா இயங்குகிறதா என்பதைச் சரிபார்க்கவும்:
te: ఒల్లమా నడుస్తోందో లేదో తనిఖీ చేయండి:
th: ตรวจสอบว่า Ollama กำลังทำงานอยู่:
tr: Ollama'nın çalışıp çalışmadığını kontrol edin:
uk: Перевірте, чи працює Ollama:
ur: چیک کریں کہ اولامہ چل رہا ہے:
uz: Ollama ishlayotganligini tekshiring:
vi: Kiểm tra xem Ollama có đang chạy không:

source: Slow Generation
af: Stadige generasie
am: ዘገምተኛ ትውልድ
ar: الجيل البطيء
az: Yavaş Nəsil
bg: Бавно поколение
bn: ধীর প্রজন্ম
ca: Generació Lenta
cs: Pomalá generace
cy: Cenhedlaeth Araf
da: Langsom generation
de: Langsame Generation
el: Αργή γενιά
eo: Malrapida Generacio
es: Generación lenta
et: Aeglane põlvkond
eu: Belaunaldi Geldoa
fa: نسل آهسته
fi: Hidas sukupolvi
fr: Génération lente
ga: Giniúint Mhall
gl: Xeración Lenta
gu: ધીમી પેઢી
he: דור איטי
hi: धीमी पीढ़ी
hr: Spora generacija
hu: Lassú generáció
hy: Դանդաղ սերունդ
id: Generasi Lambat
it: Generazione lenta
ja: 遅い生成
ka: ნელი თაობა
kk: Баяу ұрпақ
km: ជំនាន់យឺត
kn: ನಿಧಾನ ಜನರೇಷನ್
ko: 느린 세대
ky: Жай муун
lo: ການຜະລິດຊ້າ
lt: Lėta karta
lv: Lēna paaudze
ml: സ്ലോ ജനറേഷൻ
mn: Удаан үе
mr: स्लो जनरेशन
ms: Generasi Lambat
mt: Ġenerazzjoni Bil-mod
my: အနှေးမျိုးဆက်
ne: ढिलो पुस्ता
nl: Langzame generatie
no: Langsom generasjon
pa: ਹੌਲੀ ਪੀੜ੍ਹੀ
pl: Powolne pokolenie
pt: Geração Lenta
ro: Generație lentă
ru: Медленное поколение
si: මන්දගාමී පරම්පරාව
sk: Pomalá generácia
sl: Počasna generacija
sr: Слов Генератион
sv: Långsam generation
sw: Kizazi cha polepole
ta: மெதுவான தலைமுறை
te: స్లో జనరేషన్
th: การสร้างช้า
tr: Yavaş Nesil
uk: Повільна генерація
ur: سست نسل
uz: Sekin avlod
vi: Thế hệ chậm

source: Poor Quality Output
af: Swak kwaliteit uitset
am: ደካማ የጥራት ውፅዓት
ar: مخرجات ذات جودة رديئة
az: Keyfiyyətsiz Çıxış
bg: Резултат с лошо качество
bn: খারাপ মানের আউটপুট
ca: Sortida de mala qualitat
cs: Nízká kvalita výstupu
cy: Allbwn o Ansawdd Gwael
da: Dårlig kvalitet output
de: Schlechte Ausgabequalität
el: Κακή ποιότητα παραγωγής
eo: Malbona Kvalita Eligo
es: Salida de mala calidad
et: Halva kvaliteediga väljund
eu: Kalitate eskaseko irteera
fa: خروجی با کیفیت ضعیف
fi: Huonolaatuinen lähtö
fr: Sortie de mauvaise qualité
ga: Aschur Droch-Cháilíochta
gl: Saída de mala calidade
gu: નબળી ગુણવત્તા આઉટપુટ
he: תפוקה באיכות ירודה
hi: ख़राब गुणवत्ता वाला आउटपुट
hr: Ispis loše kvalitete
hu: Gyenge minőségű kimenet
hy: Վատ որակի արդյունք
id: Kualitas Keluaran Buruk
is: Léleg gæði framleiðsla
it: Risultati di scarsa qualità
ja: 低品質の出力
ka: ცუდი ხარისხის გამომავალი
kk: Төмен сапалы шығыс
km: ទិន្នផលគុណភាពអន់
kn: ಕಳಪೆ ಗುಣಮಟ್ಟದ ಔಟ್ಪುಟ್
ko: 품질이 낮은 출력
ky: Начар сапаттагы чыгаруу
lo: ຜົນຜະລິດທີ່ມີຄຸນນະພາບບໍ່ດີ
lt: Prastos kokybės išvestis
lv: Sliktas kvalitātes izvade
ml: മോശം ഗുണനിലവാരമുള്ള ഔട്ട്പുട്ട്
mn: Чанар муутай гаралт
mr: खराब गुणवत्ता आउटपुट
ms: Output Kualiti Kurang
mt: Riżultat ta' Kwalità Fqira
my: အရည်အသွေးညံ့ဖျင်းသည်။
ne: खराब गुणस्तर आउटपुट
nl: Uitvoer van slechte kwaliteit
no: Utgang av dårlig kvalitet
pa: ਮਾੜੀ ਗੁਣਵੱਤਾ ਆਉਟਪੁੱਟ
pl: Niska jakość wydruku
pt: Saída de baixa qualidade
ro: Ieșire de calitate slabă
ru: Низкое качество вывода
si: දුර්වල ගුණාත්මක ප්රතිදානය
sk: Nízka kvalita výstupu
sl: Izhod slabe kakovosti
sr: Излаз лошег квалитета
sv: Utgång av dålig kvalitet
sw: Pato la Ubora duni
ta: மோசமான தர வெளியீடு
te: పేద నాణ్యత అవుట్‌పుట్
th: ผลผลิตคุณภาพต่ำ
tr: Düşük Kaliteli Çıktı
uk: Погана якість результату
ur: ناقص معیار کی پیداوار
uz: Sifatsiz chiqish
vi: Đầu ra kém chất lượng
