Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Why Schedule Emails?
af: Waarom e-posse skeduleer?
am: ለምን ኢሜይሎችን መርሐግብር ያስይዙ?
ar: لماذا جدولة رسائل البريد الإلكتروني؟
az: Niyə e-poçtları planlaşdırın?
bg: Защо да планирате имейли?
bn: কেন ইমেল সময়সূচী?
ca: Per què programar correus electrònics?
cs: Proč plánovat e-maily?
cy: Pam Trefnu E-byst?
da: Hvorfor planlægge e-mails?
de: Warum E-Mails planen?
el: Γιατί να προγραμματίζω email;
eo: Kial Plani Retpoŝtojn?
es: ¿Por qué programar correos electrónicos?
et: Miks e-kirju ajastada?
eu: Zergatik antolatu mezu elektronikoak?
fa: چرا ایمیل ها را زمان بندی کنیم؟
fi: Miksi ajoittaa sähköpostit?
fr: Pourquoi programmer des e-mails ?
ga: Cén fáth Sceideal Ríomhphoist?
gl: Por que programar correos electrónicos?
gu: શા માટે ઇમેલ શેડ્યૂલ કરો?
he: למה לתזמן אימיילים?
hi: ईमेल शेड्यूल क्यों करें?
hr: Zašto zakazivati ​​e-poštu?
hu: Miért kell ütemezni az e-maileket?
hy: Ինչու՞ պլանավորել նամակներ:
id: Mengapa Menjadwalkan Email?
is: Af hverju að skipuleggja tölvupóst?
it: Perché pianificare le e-mail?
ja: メールのスケジュールを設定する理由
ka: რატომ დავგეგმოთ ელფოსტა?
kk: Неліктен электрондық пошталарды жоспарлау керек?
km: ហេតុអ្វីត្រូវកំណត់ពេលអ៊ីមែល?
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಏಕೆ ನಿಗದಿಪಡಿಸಬೇಕು?
ko: 이메일을 예약하는 이유는 무엇입니까?
ky: Эмне үчүн электрондук почталарды пландаштыруу керек?
lo: ເປັນຫຍັງກຳນົດເວລາອີເມວ?
lt: Kodėl planuoti el.
lv: Kāpēc ieplānot e-pastus?
ml: എന്തിനാണ് ഇമെയിലുകൾ ഷെഡ്യൂൾ ചെയ്യുന്നത്?
mn: Яагаад имэйлийн хуваарь гаргах ёстой вэ?
mr: ईमेल का शेड्यूल करा?
ms: Mengapa Jadualkan E-mel?
mt: Għaliex Skeda Emails?
my: အီးမေးလ်များကို အဘယ်ကြောင့် စီစဉ်ပေးသနည်း။
ne: किन इमेलहरू अनुसूची?
nl: Waarom e-mails plannen?
no: Hvorfor planlegge e-poster?
pa: ਈਮੇਲਾਂ ਨੂੰ ਕਿਉਂ ਤਹਿ ਕਰੋ?
pl: Dlaczego warto planować e-maile?
pt: Por que agendar e-mails?
ro: De ce să programați e-mailuri?
ru: Зачем планировать электронную почту?
si: ඊමේල් උපලේඛනගත කරන්නේ ඇයි?
sk: Prečo plánovať e-maily?
sl: Zakaj načrtovati e-pošto?
sr: Зашто планирати е-пошту?
sv: Varför schemalägga e-postmeddelanden?
sw: Kwa nini Upange Barua pepe?
ta: மின்னஞ்சல்களை ஏன் திட்டமிட வேண்டும்?
te: ఇమెయిల్‌లను ఎందుకు షెడ్యూల్ చేయాలి?
th: ทำไมต้องกำหนดเวลาอีเมล?
tr: Neden E-postaları Planlamalısınız?
uk: Навіщо планувати електронні листи?
ur: ای میلز کا شیڈول کیوں؟
uz: Nima uchun elektron pochta xabarlarini rejalashtirish kerak?
vi: Tại sao phải lên lịch gửi email?

source: Maximize Open Rates
af: Maksimeer oop tariewe
am: ክፍት ተመኖችን አሳድግ
ar: تعظيم الأسعار المفتوحة
az: Açıq tarifləri maksimuma çatdırın
bg: Увеличете максимално отворените курсове
bn: খোলা হার সর্বোচ্চ করুন
ca: Maximitzar les tarifes d'obertura
cs: Maximalizovat otevřené sazby
cy: Uchafu Cyfraddau Agored
da: Maksimer åbne priser
de: Maximieren Sie die Öffnungsraten
el: Μεγιστοποιήστε τα ποσοστά ανοίγματος
eo: Maksimumigu Malfermajn Tarifojn
es: Maximizar las tasas de apertura
et: Maksimeerige avatud määrad
eu: Irekitako tarifak maximizatu
fa: به حداکثر رساندن نرخ باز
fi: Maksimoi avoimet hinnat
fr: Maximiser les taux d'ouverture
ga: Uasmhéadaigh Rátaí Oscailte
gl: Maximizar as taxas abertas
gu: ખુલ્લા દરોને મહત્તમ કરો
he: מקסימום שיעורי פתיחה
hi: खुली दरें अधिकतम करें
hr: Maksimizirajte otvorene tečajeve
hu: Maximális nyitási arány
hy: Առավելագույնի հասցնել բաց դրույքաչափերը
id: Maksimalkan Tarif Terbuka
is: Hámarka opið verð
it: Massimizza i tassi di apertura
ja: 開封率を最大化
ka: გაზარდეთ ღია განაკვეთები
kk: Ашық тарифтерді барынша көбейтіңіз
km: បង្កើនអត្រាបើកអតិបរមា
kn: ಮುಕ್ತ ದರಗಳನ್ನು ಗರಿಷ್ಠಗೊಳಿಸಿ
ko: 오픈율 극대화
ky: Ачык тарифтерди максималдаштыруу
lo: ເພີ່ມອັດຕາການເປີດສູງສຸດ
lt: Padidinkite atvirų skaičių
lv: Palieliniet atvēršanas ātrumu
ml: തുറന്ന നിരക്കുകൾ പരമാവധിയാക്കുക
mn: Нээлттэй ханшийг нэмэгдүүлэх
mr: खुले दर वाढवा
ms: Maksimumkan Kadar Terbuka
mt: Timmassimizza Rati Miftuħa
my: အဖွင့်နှုန်းများကို တိုးမြှင့်ပါ။
ne: खुला दरहरू अधिकतम गर्नुहोस्
nl: Maximaliseer openingspercentages
no: Maksimer åpne priser
pa: ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੋ
pl: Maksymalizuj współczynniki otwarć
pt: Maximize as taxas de abertura
ro: Maximizați ratele de deschidere
ru: Максимизируйте открываемость
si: විවෘත ගාස්තු උපරිම කරන්න
sk: Maximalizujte otvorené sadzby
sl: Povečajte odprte tečaje
sr: Максимизирајте отворене стопе
sv: Maximera öppna priser
sw: Ongeza Viwango vya Wazi
ta: திறந்த விகிதங்களை அதிகரிக்கவும்
te: ఓపెన్ రేట్లు గరిష్టీకరించండి
th: เพิ่มอัตราการเปิดสูงสุด
tr: Açılma Oranlarını En Üst Düzeye Çıkarın
uk: Максимізуйте відкриті ставки
ur: کھلی شرحوں کو زیادہ سے زیادہ کریں
uz: Ochiq tariflarni maksimal darajaga ko'tarish
vi: Tối đa hóa tỷ lệ mở

source: Send emails at optimal times when your audience is most likely to open and engage. Schedule for specific time zones or business hours.
af: Stuur e-posse op optimale tye wanneer jou gehoor waarskynlik sal oopmaak en betrokke raak.Skeduleer vir spesifieke tydsones of besigheidsure.
am: ታዳሚዎችዎ ለመክፈት እና ለመሳተፍ በሚችሉበት ጥሩ ጊዜ ኢሜይሎችን ይላኩ።ለተወሰኑ የሰዓት ሰቆች ወይም የስራ ሰዓቶች መርሐግብር ያስይዙ።
ar: أرسل رسائل البريد الإلكتروني في الأوقات المثالية عندما يكون من المرجح أن يفتح جمهورك ويتفاعل معه.الجدول الزمني لمناطق زمنية محددة أو ساعات العمل.
az: E-poçtları auditoriyanızın açılması və cəlb edilməsi ehtimalı yüksək olduğu optimal vaxtlarda göndərin.Xüsusi vaxt zonaları və ya iş saatları üçün cədvəl.
bg: Изпращайте имейли в оптимално време, когато е най-вероятно вашата аудитория да отвори и да се ангажира.График за конкретни часови зони или работни часове.
bn: সর্বোত্তম সময়ে ইমেল পাঠান যখন আপনার শ্রোতারা খুলতে এবং জড়িত হওয়ার সম্ভাবনা সবচেয়ে বেশি থাকে।নির্দিষ্ট সময় অঞ্চল বা ব্যবসায়িক সময়ের জন্য সময়সূচী।
ca: Envieu correus electrònics en els moments òptims en què és més probable que el vostre públic s'obri i participi.Programació per a zones horàries específiques o horaris comercials.
cs: Posílejte e-maily v optimálních časech, kdy se vaše publikum s největší pravděpodobností otevře a zaujme.Plán pro konkrétní časová pásma nebo pracovní dobu.
cy: Anfonwch e-byst ar yr adegau gorau posibl pan fydd eich cynulleidfa yn fwyaf tebygol o agor ac ymgysylltu.Amserlen ar gyfer parthau amser neu oriau busnes penodol.
da: Send e-mails på optimale tidspunkter, hvor dit publikum er mest tilbøjelige til at åbne og engagere sig.Planlæg for specifikke tidszoner eller åbningstider.
de: Senden Sie E-Mails zu optimalen Zeiten, wenn Ihre Zielgruppe am wahrscheinlichsten öffnet und interagiert.Planen Sie bestimmte Zeitzonen oder Geschäftszeiten.
el: Στείλτε email στις βέλτιστες στιγμές που το κοινό σας είναι πιο πιθανό να ανοίξει και να αφοσιωθεί.Πρόγραμμα για συγκεκριμένες ζώνες ώρας ή εργάσιμες ώρες.
eo: Sendu retpoŝtojn en optimumaj tempoj, kiam via publiko plej verŝajne malfermos kaj partoprenos.Horaro por specifaj horzonoj aŭ komercaj horoj.
es: Envíe correos electrónicos en momentos óptimos cuando sea más probable que su audiencia se abra y participe.Horario para zonas horarias específicas u horarios comerciales.
et: Saatke meile optimaalsetel aegadel, mil teie vaatajaskond kõige tõenäolisemalt avab ja kaasab.Ajastage kindlad ajavööndid või töötunnid.
eu: Bidali mezu elektronikoak zure audientzia irekitzeko eta parte hartzeko aukera gehien duten une egokietan.Ordu-eremu edo ordutegi zehatzetarako ordutegia.
fa: ایمیل‌ها را در زمان‌های بهینه که مخاطبان شما به احتمال زیاد باز می‌شوند و درگیر می‌شوند، ارسال کنید.برای مناطق زمانی خاص یا ساعات کاری برنامه ریزی کنید.
fi: Lähetä sähköposteja optimaalisina aikoina, jolloin yleisösi todennäköisimmin avautuu ja sitoutuu.Aikataulu tietyille aikavyöhykkeille tai aukioloajoille.
fr: Envoyez des e-mails aux moments optimaux lorsque votre public est le plus susceptible de s'ouvrir et de s'engager.Planifiez des fuseaux horaires ou des heures de bureau spécifiques.
ga: Seol ríomhphoist ag na hamanna is fearr nuair is dóichí go n-osclóidh do lucht féachana agus go mbeidh siad rannpháirteach.Sceideal le haghaidh criosanna ama sonracha nó uaireanta gnó.
gl: Envía correos electrónicos nos momentos óptimos nos que a túa audiencia ten máis probabilidades de abrir e interactuar.Axenda para zonas horarias ou horarios laborais específicos.
gu: શ્રેષ્ઠ સમયે ઇમેઇલ્સ મોકલો જ્યારે તમારા પ્રેક્ષકો ખુલવાની અને સંલગ્ન થવાની સંભાવના હોય.ચોક્કસ સમય ઝોન અથવા વ્યવસાય કલાકો માટે શેડ્યૂલ કરો.
he: שלח הודעות דוא"ל בזמנים אופטימליים שבהם סביר להניח שהקהל שלך יפתח ויהיה מעורב.קבע לוח זמנים עבור אזורי זמן או שעות עבודה ספציפיים.
hi: इष्टतम समय पर ईमेल भेजें जब आपके दर्शकों के खुलने और संलग्न होने की सबसे अधिक संभावना हो।विशिष्ट समय क्षेत्र या व्यावसायिक घंटों के लिए अनुसूची।
hr: Šaljite e-poštu u optimalno vrijeme kada je najvjerojatnije da će se vaša publika otvoriti i angažirati.Raspored za određene vremenske zone ili radno vrijeme.
hu: Küldjön e-maileket olyan optimális időpontokban, amikor a közönség a legnagyobb valószínűséggel megnyílik és elkötelezi magát.Ütemezés adott időzónákhoz vagy munkaidőhöz.
hy: Նամակներ ուղարկեք օպտիմալ ժամանակներում, երբ ձեր լսարանը մեծ հավանականությամբ կբացվի և ներգրավվի:Ժամանակացույց որոշակի ժամային գոտիների կամ աշխատանքային ժամերի համար:
id: Kirim email pada waktu optimal ketika audiens Anda kemungkinan besar akan terbuka dan terlibat.Jadwalkan untuk zona waktu atau jam kerja tertentu.
is: Sendu tölvupóst á besta tíma þegar áhorfendur eru líklegastir til að opna og taka þátt.Tímasett fyrir ákveðin tímabelti eða vinnutíma.
it: Invia e-mail nei momenti ottimali in cui è più probabile che il tuo pubblico si apra e coinvolga.Pianificazione per fusi orari o orari lavorativi specifici.
ja: 視聴者が開封して関与する可能性が最も高い最適なタイミングでメールを送信します。特定のタイムゾーンまたは営業時間をスケジュールします。
ka: გაგზავნეთ ელფოსტა ოპტიმალურ დროს, როდესაც თქვენი აუდიტორია სავარაუდოდ გახსნის და ჩაერთვება.განრიგი კონკრეტული დროის ზონებისთვის ან სამუშაო საათებისთვის.
kk: Электрондық хаттарды аудиторияңыз ашу және тарту ықтималдығы жоғары болатын оңтайлы уақытта жіберіңіз.Белгілі бір уақыт белдеулеріне немесе жұмыс сағаттарына арналған кесте.
km: ផ្ញើអ៊ីមែលនៅពេលវេលាដ៏ល្អប្រសើរ នៅពេលដែលទស្សនិកជនរបស់អ្នកទំនងជាបើក និងចូលរួម។កាលវិភាគសម្រាប់តំបន់ពេលវេលាជាក់លាក់ ឬម៉ោងធ្វើការ។
kn: ನಿಮ್ಮ ಪ್ರೇಕ್ಷಕರು ಹೆಚ್ಚಾಗಿ ತೆರೆಯಲು ಮತ್ತು ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಸೂಕ್ತ ಸಮಯದಲ್ಲಿ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿ.ನಿರ್ದಿಷ್ಟ ಸಮಯ ವಲಯಗಳು ಅಥವಾ ವ್ಯವಹಾರದ ಸಮಯಗಳಿಗಾಗಿ ನಿಗದಿಪಡಿಸಿ.
ko: 청중이 열고 참여할 가능성이 가장 높은 최적의 시간에 이메일을 보내십시오.특정 시간대 또는 업무 시간에 맞춰 일정을 계획하세요.
ky: Электрондук каттарды аудиторияңыз ачылып, тартылышы мүмкүн болгон оптималдуу убакта жөнөтүңүз.Белгилүү убакыт алкактары же иш сааттары үчүн график.
lo: ສົ່ງອີເມວໃນຊ່ວງເວລາທີ່ເຫມາະສົມທີ່ສຸດທີ່ຜູ້ຊົມຂອງທ່ານມັກຈະເປີດແລະມີສ່ວນຮ່ວມ.ກຳນົດເວລາສຳລັບເຂດເວລາສະເພາະ ຫຼືເວລາເຮັດວຽກ.
lt: Siųskite el. laiškus optimaliu laiku, kai labiausiai tikėtina, kad jūsų auditorija atsivers ir sudomins.Suplanuokite konkrečias laiko juostas arba darbo valandas.
lv: Sūtiet e-pasta ziņojumus optimālā laikā, kad jūsu auditorija, visticamāk, atvērsies un iesaistīsies.Plānojiet noteiktām laika zonām vai darba stundām.
ml: നിങ്ങളുടെ പ്രേക്ഷകർ തുറന്ന് ഇടപഴകാൻ സാധ്യതയുള്ള ഒപ്റ്റിമൽ സമയങ്ങളിൽ ഇമെയിലുകൾ അയയ്‌ക്കുക.നിർദ്ദിഷ്‌ട സമയ മേഖലകൾ അല്ലെങ്കിൽ പ്രവൃത്തി സമയങ്ങൾക്കായി ഷെഡ്യൂൾ ചെയ്യുക.
mn: Таны үзэгчдийг нээх, татан оролцуулах хамгийн тохиромжтой цагт имэйл илгээгээрэй.Тодорхой цагийн бүс эсвэл ажлын цагийн хуваарь.
mr: इष्टतम वेळी ईमेल पाठवा जेव्हा तुमचे प्रेक्षक उघडण्याची आणि व्यस्त होण्याची शक्यता असते.विशिष्ट टाइम झोन किंवा व्यवसाय तासांसाठी शेड्यूल करा.
ms: Hantar e-mel pada masa yang optimum apabila khalayak anda berkemungkinan besar untuk membuka dan terlibat.Jadualkan untuk zon waktu atau waktu perniagaan tertentu.
mt: Ibgħat emails fl-aħjar ħinijiet meta l-udjenza tiegħek x'aktarx tiftaħ u timpenja ruħha.Skeda għal żoni tal-ħin speċifiċi jew ħinijiet tan-negozju.
my: သင့်ပရိသတ်များကို ဖွင့်ပြီး ထိတွေ့နိုင်ခြေအရှိဆုံးအချိန်များတွင် အီးမေးလ်များ ပေးပို့ပါ။သတ်မှတ်ထားသော အချိန်ဇုန်များ သို့မဟုတ် အလုပ်ချိန်များအတွက် အချိန်ဇယား။
ne: इमेलहरू इष्टतम समयमा पठाउनुहोस् जब तपाईंका दर्शकहरू खुल्ने र संलग्न हुने सम्भावना बढी हुन्छ।विशिष्ट समय क्षेत्र वा व्यापार घण्टाको लागि तालिका।
nl: Verstuur e-mails op optimale momenten waarop de kans het grootst is dat uw publiek zich openstelt en betrokken raakt.Schema voor specifieke tijdzones of kantooruren.
no: Send e-poster på optimale tidspunkter når publikum er mest sannsynlig å åpne og engasjere seg.Planlegg for spesifikke tidssoner eller arbeidstider.
pa: ਅਨੁਕੂਲ ਸਮੇਂ 'ਤੇ ਈਮੇਲ ਭੇਜੋ ਜਦੋਂ ਤੁਹਾਡੇ ਦਰਸ਼ਕ ਖੁੱਲ੍ਹਣ ਅਤੇ ਰੁਝੇ ਰਹਿਣ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ।ਖਾਸ ਸਮਾਂ ਖੇਤਰਾਂ ਜਾਂ ਕਾਰੋਬਾਰੀ ਘੰਟਿਆਂ ਲਈ ਸਮਾਂ-ਸਾਰਣੀ।
pl: Wysyłaj e-maile w optymalnych momentach, kiedy Twoi odbiorcy najprawdopodobniej się otworzą i zaangażują.Harmonogram dla określonych stref czasowych lub godzin pracy.
pt: Envie e-mails nos horários ideais, quando é mais provável que seu público abra e se envolva.Programe para fusos horários ou horários comerciais específicos.
ro: Trimiteți e-mailuri în momentele optime când audiența dvs. are cea mai mare probabilitate să se deschidă și să se implice.Programați pentru anumite fusuri orare sau ore de lucru.
ru: Отправляйте электронные письма в оптимальное время, когда ваша аудитория с наибольшей вероятностью откроется и заинтересуется.Расписание для определенных часовых поясов или рабочих часов.
si: ඔබේ ප්‍රේක්ෂකයින් විවෘත කිරීමට සහ නිරත වීමට බොහෝ දුරට ඉඩ ඇති ප්‍රශස්ත කාලවලදී ඊමේල් යවන්න.නිශ්චිත කාල කලාප හෝ ව්‍යාපාරික වේලාවන් සඳහා උපලේඛනගත කරන්න.
sk: Odosielajte e-maily v optimálnych časoch, keď sa vaše publikum s najväčšou pravdepodobnosťou otvorí a zapojí.Plán pre konkrétne časové pásma alebo otváracie hodiny.
sl: E-poštna sporočila pošljite ob optimalnih časih, ko je najverjetneje, da se bo vaše občinstvo odprlo in sodelovalo.Razpored za določene časovne pasove ali delovne ure.
sr: Шаљите имејлове у оптимално време када је највероватније да ће се ваша публика отворити и укључити.Распоред за одређене временске зоне или радно време.
sv: Skicka e-postmeddelanden vid optimala tidpunkter när din publik är mest sannolikt att öppna och engagera sig.Schemalägg för specifika tidszoner eller öppettider.
sw: Tuma barua pepe kwa wakati unaofaa ambapo hadhira yako ina uwezekano mkubwa wa kufungua na kujihusisha.Ratiba ya saa za eneo au saa mahususi za kazi.
ta: உங்கள் பார்வையாளர்கள் திறக்கவும் ஈடுபடவும் வாய்ப்புள்ள உகந்த நேரங்களில் மின்னஞ்சல்களை அனுப்பவும்.குறிப்பிட்ட நேர மண்டலங்கள் அல்லது வணிக நேரங்களுக்கான அட்டவணை.
te: మీ ప్రేక్షకులు ఎక్కువగా తెరుచుకునే మరియు నిమగ్నమయ్యే అవకాశం ఉన్న సమయాల్లో ఇమెయిల్‌లను పంపండి.నిర్దిష్ట సమయ మండలాలు లేదా పని గంటల కోసం షెడ్యూల్ చేయండి.
th: ส่งอีเมลในเวลาที่เหมาะสมเมื่อผู้ชมของคุณมีแนวโน้มที่จะเปิดและมีส่วนร่วมมากที่สุดกำหนดการสำหรับโซนเวลาหรือเวลาทำการที่เฉพาะเจาะจง
tr: Hedef kitlenizin açılma ve etkileşim kurma olasılığının en yüksek olduğu en uygun zamanlarda e-posta gönderin.Belirli saat dilimleri veya çalışma saatleri için zamanlama.
uk: Надсилайте електронні листи в оптимальний час, коли ваша аудиторія найімовірніше відкриється та зацікавиться.Розклад для певних часових поясів або годин роботи.
ur: زیادہ سے زیادہ اوقات میں ای میل بھیجیں جب آپ کے سامعین کے کھلنے اور مشغول ہونے کا زیادہ امکان ہوتا ہے۔مخصوص ٹائم زون یا کاروباری اوقات کا شیڈول۔
uz: E-pochta xabarlarini auditoriyangiz ochish va jalb qilish ehtimoli yuqori bo'lgan vaqtda yuboring.Muayyan vaqt zonalari yoki ish soatlari uchun jadval.
vi: Gửi email vào những thời điểm tối ưu khi khán giả của bạn có nhiều khả năng mở và tương tác nhất.Lên lịch cho các múi giờ hoặc giờ làm việc cụ thể.

source: Never Miss Important Dates
af: Moet nooit belangrike datums mis nie
am: አስፈላጊ ቀኖችን በጭራሽ አያምልጥዎ
ar: لا تفوت أبدًا التواريخ المهمة
az: Heç vaxt vacib tarixləri qaçırmayın
bg: Никога не пропускайте важни дати
bn: কখনই গুরুত্বপূর্ণ তারিখগুলি মিস করবেন না
ca: No et perdis mai les dates importants
cs: Nikdy nezmeškejte důležitá data
cy: Peidiwch byth â Cholli Dyddiadau Pwysig
da: Gå aldrig glip af vigtige datoer
de: Verpassen Sie nie wieder wichtige Termine
el: Μην χάσετε ποτέ σημαντικές ημερομηνίες
eo: Neniam maltrafu Gravajn Datojn
es: Nunca te pierdas fechas importantes
et: Ärge kunagi unustage olulisi kuupäevi
eu: Inoiz ez galdu data garrantzitsuak
fa: هرگز تاریخ های مهم را از دست ندهید
fi: Älä koskaan missaa tärkeitä päivämääriä
fr: Ne manquez jamais les dates importantes
ga: Ná caill Dátaí Tábhachtacha riamh
gl: Non perdas nunca datas importantes
gu: મહત્વપૂર્ણ તારીખો ક્યારેય ચૂકશો નહીં
he: לעולם אל תחמיצו תאריכים חשובים
hi: महत्वपूर्ण तिथियाँ कभी न चूकें
hr: Nikad ne propustite važne datume
hu: Soha ne hagyja ki a fontos dátumokat
hy: Երբեք բաց մի թողեք կարևոր ժամադրությունները
id: Jangan Pernah Melewatkan Tanggal Penting
is: Aldrei missa af mikilvægum dagsetningum
it: Non perdere mai le date importanti
ja: 重要な日付を見逃すことはありません
ka: არასოდეს გამოტოვოთ მნიშვნელოვანი თარიღები
kk: Ешқашан маңызды күндерді өткізіп алмаңыз
km: កុំខកខានកាលបរិច្ឆេទសំខាន់ៗ
kn: ಪ್ರಮುಖ ದಿನಾಂಕಗಳನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ
ko: 중요한 날짜를 절대 놓치지 마세요
ky: Маанилүү даталарды эч качан өткөрүп жибербеңиз
lo: ຢ່າພາດວັນສຳຄັນ
lt: Niekada nepraleiskite svarbių datų
lv: Nekad nepalaidiet garām svarīgus datumus
ml: പ്രധാനപ്പെട്ട തീയതികൾ ഒരിക്കലും നഷ്ടപ്പെടുത്തരുത്
mn: Чухал огноог хэзээ ч бүү алдаарай
mr: महत्त्वाच्या तारखा कधीही चुकवू नका
ms: Jangan Terlepas Tarikh Penting
mt: Qatt Titlif Dati Importanti
my: အရေးကြီးသောနေ့ရက်များကို ဘယ်တော့မှ မလွတ်ပါစေနှင့်
ne: महत्त्वपूर्ण मितिहरू कहिल्यै नछुटाउनुहोस्
nl: Mis nooit meer belangrijke data
no: Gå aldri glipp av viktige datoer
pa: ਕਦੇ ਵੀ ਮਹੱਤਵਪੂਰਨ ਤਾਰੀਖਾਂ ਨੂੰ ਯਾਦ ਨਾ ਕਰੋ
pl: Nigdy nie przegap ważnych dat
pt: Nunca perca datas importantes
ro: Nu ratați niciodată întâlnirile importante
ru: Никогда не пропускайте важные даты
si: කිසිවිටෙක වැදගත් දිනයන් අතපසු නොකරන්න
sk: Nikdy nezmeškajte dôležité dátumy
sl: Nikoli ne zamudite pomembnih datumov
sr: Никада не пропустите важне датуме
sv: Missa aldrig viktiga datum
sw: Usiwahi Kukosa Tarehe Muhimu
ta: முக்கியமான தேதிகளைத் தவறவிடாதீர்கள்
te: ముఖ్యమైన తేదీలను ఎప్పటికీ కోల్పోకండి
th: ไม่พลาดวันสำคัญ
tr: Önemli Tarihleri ​​Asla Kaçırmayın
uk: Ніколи не пропускайте важливі побачення
ur: اہم تاریخوں کو کبھی نہیں چھوڑیں
uz: Hech qachon muhim sanalarni o'tkazib yubormang
vi: Không bao giờ bỏ lỡ những ngày quan trọng
