Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Introduce new subscribers to your brand with 3-5 emails over 2 weeks. Start with a welcome message, then provide value, showcase features, and include social proof.
af: Stel nuwe intekenare aan jou handelsmerk bekend met 3-5 e-posse oor 2 weke.Begin met 'n verwelkomingsboodskap, verskaf dan waarde, vertoon kenmerke en sluit sosiale bewyse in.
am: በ2 ሳምንታት ውስጥ ከ3-5 ኢሜይሎች አዲስ ተመዝጋቢዎችን ወደ ምርትዎ ያስተዋውቁ።በእንኳን ደህና መጣችሁ መልእክት ይጀምሩ፣ ከዚያ እሴት ያቅርቡ፣ ባህሪያትን ያሳዩ እና ማህበራዊ ማረጋገጫን ያካትቱ።
ar: قم بتقديم مشتركين جدد لعلامتك التجارية من خلال 3-5 رسائل بريد إلكتروني على مدار أسبوعين.ابدأ برسالة ترحيب، ثم قدم القيمة واعرض الميزات وقم بتضمين إثبات اجتماعي.
az: 2 həftə ərzində 3-5 e-poçtla yeni abunəçiləri brendinizə təqdim edin.Xoş gəlmisiniz mesajı ilə başlayın, sonra dəyər verin, xüsusiyyətləri nümayiş etdirin və sosial sübut daxil edin.
bg: Представете нови абонати на вашата марка с 3-5 имейла за 2 седмици.Започнете с приветствено съобщение, след това осигурете стойност, покажете функции и включете социално доказателство.
bn: 2 সপ্তাহের মধ্যে 3-5টি ইমেলের মাধ্যমে আপনার ব্র্যান্ডে নতুন গ্রাহকদের পরিচয় করিয়ে দিন।একটি স্বাগত বার্তা দিয়ে শুরু করুন, তারপর মান প্রদান করুন, বৈশিষ্ট্যগুলি প্রদর্শন করুন এবং সামাজিক প্রমাণ অন্তর্ভুক্ত করুন৷
ca: Introdueix nous subscriptors a la teva marca amb 3-5 correus electrònics durant 2 setmanes.Comenceu amb un missatge de benvinguda i, a continuació, proporcioneu valor, mostreu funcions i incloeu proves socials.
cs: Představte své značce nové odběratele pomocí 3–5 e-mailů během 2 týdnů.Začněte uvítací zprávou, poté poskytněte hodnotu, předveďte funkce a zahrňte sociální důkaz.
cy: Cyflwyno tanysgrifwyr newydd i'ch brand gyda 3-5 e-bost dros 2 wythnos.Dechreuwch gyda neges groeso, yna rhowch werth, arddangoswch nodweddion, a chynhwyswch brawf cymdeithasol.
da: Introducer nye abonnenter til dit brand med 3-5 e-mails over 2 uger.Start med en velkomstbesked, giv derefter værdi, fremvis funktioner, og inkluder sociale beviser.
de: Machen Sie neuen Abonnenten Ihre Marke mit 3–5 E-Mails innerhalb von 2 Wochen bekannt.Beginnen Sie mit einer Willkommensnachricht, bieten Sie dann einen Mehrwert, stellen Sie Funktionen vor und fügen Sie soziale Beweise hinzu.
el: Εισαγάγετε νέους συνδρομητές στην επωνυμία σας με 3-5 μηνύματα ηλεκτρονικού ταχυδρομείου σε διάστημα 2 εβδομάδων.Ξεκινήστε με ένα μήνυμα καλωσορίσματος και, στη συνέχεια, δώστε αξία, παρουσιάστε χαρακτηριστικά και συμπεριλάβετε την κοινωνική απόδειξη.
eo: Enkonduku novajn abonantojn al via marko per 3-5 retpoŝtoj dum 2 semajnoj.Komencu per bonvena mesaĝo, tiam donu valoron, montru funkciojn kaj inkludu socian pruvon.
es: Presente su marca a nuevos suscriptores con entre 3 y 5 correos electrónicos durante 2 semanas.Comience con un mensaje de bienvenida, luego brinde valor, muestre características e incluya pruebas sociales.
et: Tutvustage oma brändi uutele tellijatele 3–5 meiliga kahe nädala jooksul.Alustage tervitussõnumiga, seejärel pakkuge väärtust, tutvustage funktsioone ja lisage sotsiaalne tõend.
eu: Sartu harpidedun berriak zure markako 3-5 mezu elektroniko bidez 2 astetan zehar.Hasi ongietorri mezu batekin, ondoren eman balioa, erakutsi ezaugarriak eta sartu froga sozialak.
fa: مشترکین جدید را با 3 تا 5 ایمیل در مدت 2 هفته به نام تجاری خود معرفی کنید.با یک پیام خوشامدگویی شروع کنید، سپس ارزش ارائه دهید، ویژگی‌ها را به نمایش بگذارید، و اثبات اجتماعی را در آن لحاظ کنید.
fi: Esittele brändillesi uusia tilaajia 3–5 sähköpostilla 2 viikon aikana.Aloita tervetuloviestillä, tarjoa sitten arvoa, esittele ominaisuuksia ja sisällytä sosiaalinen todiste.
fr: Présentez votre marque aux nouveaux abonnés avec 3 à 5 e-mails sur 2 semaines.Commencez par un message de bienvenue, puis apportez de la valeur, présentez les fonctionnalités et incluez une preuve sociale.
ga: Tabhair isteach síntiúsóirí nua do do bhranda le 3-5 ríomhphost thar 2 sheachtain.Tosaigh le teachtaireacht fáilte, ansin cuir luach ar fáil, taispeáin gnéithe, agus cuir cruthúnas sóisialta san áireamh.
gl: Presenta novos subscritores á túa marca con 3-5 correos electrónicos durante 2 semanas.Comeza cunha mensaxe de benvida, despois proporciona valor, presenta funcións e inclúe probas sociais.
gu: 2 અઠવાડિયામાં 3-5 ઈમેઈલ વડે તમારી બ્રાંડમાં નવા સબ્સ્ક્રાઈબરનો પરિચય કરાવો.સ્વાગત સંદેશ સાથે પ્રારંભ કરો, પછી મૂલ્ય પ્રદાન કરો, લક્ષણો દર્શાવો અને સામાજિક પુરાવા શામેલ કરો.
he: הצג מנויים חדשים למותג שלך עם 3-5 אימיילים במשך שבועיים.התחל עם הודעת קבלת פנים, ואז תן ערך, הצג תכונות וכלול הוכחה חברתית.
hi: 2 सप्ताह में 3-5 ईमेल के साथ अपने ब्रांड में नए ग्राहकों का परिचय कराएं।स्वागत संदेश से शुरुआत करें, फिर मूल्य प्रदान करें, सुविधाएँ प्रदर्शित करें और सामाजिक प्रमाण शामिल करें।
hr: Predstavite nove pretplatnike svojoj robnoj marki s 3-5 e-poruka tijekom 2 tjedna.Započnite s porukom dobrodošlice, zatim pružite vrijednost, pokažite značajke i uključite društveni dokaz.
hu: Mutasson be új feliratkozókat a márkájára 3-5 e-mailben 2 héten keresztül.Kezdje egy üdvözlő üzenettel, majd biztosítson értéket, mutasson be funkciókat, és tartalmazzon társadalmi bizonyítékot.
hy: Ներկայացրեք ձեր ապրանքանիշի նոր բաժանորդներին 3-5 նամակներով 2 շաբաթվա ընթացքում:Սկսեք ողջույնի հաղորդագրությունից, ապա տրամադրեք արժեք, ցուցադրեք առանձնահատկությունները և ներառեք սոցիալական ապացույցը:
id: Perkenalkan pelanggan baru ke merek Anda dengan 3-5 email selama 2 minggu.Mulailah dengan pesan selamat datang, lalu berikan nilai, tampilkan fitur, dan sertakan bukti sosial.
is: Kynntu nýja áskrifendur að vörumerkinu þínu með 3-5 tölvupóstum á 2 vikum.Byrjaðu með velkomnum skilaboðum, gefðu síðan gildi, sýndu eiginleika og láttu félagslega sönnun fylgja með.
it: Presenta il tuo marchio a nuovi abbonati con 3-5 email in 2 settimane.Inizia con un messaggio di benvenuto, quindi fornisci valore, mostra le funzionalità e includi prove sociali.
ja: 2 週間にわたって 3 ～ 5 通のメールでブランドの新しい購読者を紹介します。ウェルカムメッセージから始めて、価値を提供し、機能を紹介し、社会的証明を含めます。
ka: გააცანით თქვენი ბრენდის ახალი აბონენტები 3-5 ელ. ​​ფოსტით 2 კვირის განმავლობაში.დაიწყეთ მისასალმებელი შეტყობინებით, შემდეგ მიაწოდეთ ღირებულება, აჩვენეთ მახასიათებლები და შეიტანეთ სოციალური მტკიცებულება.
kk: 2 апта ішінде 3-5 электрондық пошта арқылы жаңа жазылушыларды брендке енгізіңіз.Сәлемдесу хабарынан бастаңыз, содан кейін құндылықты қамтамасыз етіңіз, мүмкіндіктерді көрсетіңіз және әлеуметтік дәлелді қосыңыз.
km: ណែនាំអ្នកជាវថ្មីទៅកាន់ម៉ាករបស់អ្នកជាមួយនឹងអ៊ីមែល 3-5 ក្នុងរយៈពេល 2 សប្តាហ៍។ចាប់ផ្តើមជាមួយសារស្វាគមន៍ បន្ទាប់មកផ្តល់តម្លៃ បង្ហាញលក្ខណៈពិសេស និងរួមបញ្ចូលភស្តុតាងសង្គម។
kn: 2 ವಾರಗಳಲ್ಲಿ 3-5 ಇಮೇಲ್‌ಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್‌ಗೆ ಹೊಸ ಚಂದಾದಾರರನ್ನು ಪರಿಚಯಿಸಿ.ಸ್ವಾಗತ ಸಂದೇಶದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ, ನಂತರ ಮೌಲ್ಯವನ್ನು ಒದಗಿಸಿ, ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ಮತ್ತು ಸಾಮಾಜಿಕ ಪುರಾವೆಗಳನ್ನು ಸೇರಿಸಿ.
ko: 2주에 걸쳐 3~5통의 이메일을 통해 새로운 구독자에게 브랜드를 소개하세요.환영 메시지로 시작한 다음 가치를 제공하고, 기능을 소개하고, 사회적 증거를 포함하세요.
ky: 2 жуманын ичинде 3-5 электрондук кат менен брендиңизге жаңы жазылуучуларды киргизиңиз.Саламдашуу билдирүүсү менен баштаңыз, андан кийин баалуулуктарды бериңиз, мүмкүнчүлүктөрдү көрсөтүңүз жана социалдык далилдерди кошуңуз.
lo: ແນະນຳຜູ້ສະໝັກໃຊ້ໃໝ່ໃຫ້ກັບຍີ່ຫໍ້ຂອງທ່ານດ້ວຍ 3-5 ອີເມວໃນໄລຍະ 2 ອາທິດ.ເລີ່ມຕົ້ນດ້ວຍຂໍ້ຄວາມຍິນດີຕ້ອນຮັບ, ຫຼັງຈາກນັ້ນໃຫ້ມູນຄ່າ, ສະແດງຄຸນສົມບັດ, ແລະລວມເອົາຫຼັກຖານທາງສັງຄົມ.
lt: Pristatykite naujiems savo prekės ženklo prenumeratoriams 3–5 el. laiškais per 2 savaites.Pradėkite nuo sveikinimo pranešimo, tada suteikite vertę, demonstruokite funkcijas ir įtraukite socialinį įrodymą.
lv: Iepazīstiniet jaunus abonentus ar savu zīmolu, nosūtot 3–5 e-pasta ziņojumus 2 nedēļu laikā.Sāciet ar sveiciena ziņojumu, pēc tam sniedziet vērtību, demonstrējiet funkcijas un iekļaujiet sociālo pierādījumu.
ml: 2 ആഴ്‌ചയ്‌ക്കുള്ളിൽ 3-5 ഇമെയിലുകൾ ഉപയോഗിച്ച് നിങ്ങളുടെ ബ്രാൻഡിലേക്ക് പുതിയ സബ്‌സ്‌ക്രൈബർമാരെ പരിചയപ്പെടുത്തുക.ഒരു സ്വാഗത സന്ദേശത്തിൽ ആരംഭിക്കുക, തുടർന്ന് മൂല്യം നൽകുക, ഫീച്ചറുകൾ പ്രദർശിപ്പിക്കുക, സോഷ്യൽ പ്രൂഫ് ഉൾപ്പെടുത്തുക.
mn: 2 долоо хоногийн турш 3-5 имэйлээр шинэ захиалагчдыг брэнддээ танилцуулаарай.Тавтай морилно уу, дараа нь үнэ цэнийг өгч, онцлог шинж чанаруудыг үзүүлж, нийгмийн баталгааг оруулаарай.
mr: 2 आठवड्यांत 3-5 ईमेल्ससह तुमच्या ब्रँडमध्ये नवीन सदस्यांची ओळख करून द्या.स्वागत संदेशासह प्रारंभ करा, नंतर मूल्य प्रदान करा, वैशिष्ट्ये दर्शवा आणि सामाजिक पुरावा समाविष्ट करा.
ms: Perkenalkan pelanggan baharu kepada jenama anda dengan 3-5 e-mel dalam tempoh 2 minggu.Mulakan dengan mesej alu-aluan, kemudian berikan nilai, pamerkan ciri dan sertakan bukti sosial.
mt: Introduċi abbonati ġodda għall-marka tiegħek bi 3-5 emails fuq ġimagħtejn.Ibda b'messaġġ ta' merħba, imbagħad ipprovdi valur, turi l-karatteristiċi, u inkludi prova soċjali.
my: 2 ပတ်အတွင်း အီးမေးလ် 3-5 ခုဖြင့် သင့်အမှတ်တံဆိပ်သို့ စာရင်းသွင်းသူအသစ်များကို မိတ်ဆက်ပေးပါ။ကြိုဆိုသော မက်ဆေ့ချ်ဖြင့် စတင်ပါ၊ ထို့နောက် တန်ဖိုးပေးခြင်း၊ ပြသသည့် အင်္ဂါရပ်များနှင့် လူမှုရေးဆိုင်ရာ အထောက်အထားများ ပါဝင်ပါ။
ne: २ हप्तामा ३-५ इमेलहरूमार्फत आफ्नो ब्रान्डमा नयाँ सदस्यहरू परिचय गराउनुहोस्।स्वागत सन्देशको साथ सुरु गर्नुहोस्, त्यसपछि मूल्य प्रदान गर्नुहोस्, सुविधाहरू प्रदर्शन गर्नुहोस्, र सामाजिक प्रमाण समावेश गर्नुहोस्।
nl: Introduceer nieuwe abonnees voor uw merk met 3-5 e-mails gedurende 2 weken.Begin met een welkomstbericht, bied vervolgens waarde, laat functies zien en voeg sociaal bewijs toe.
no: Introduser nye abonnenter til merkevaren din med 3-5 e-poster over 2 uker.Start med en velkomstmelding, gi deretter verdi, vis frem funksjoner og ta med sosial bevis.
pa: 2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ 3-5 ਈਮੇਲਾਂ ਨਾਲ ਆਪਣੇ ਬ੍ਰਾਂਡ ਦੇ ਨਵੇਂ ਗਾਹਕਾਂ ਨੂੰ ਪੇਸ਼ ਕਰੋ।ਇੱਕ ਸੁਆਗਤ ਸੰਦੇਸ਼ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ, ਫਿਰ ਮੁੱਲ ਪ੍ਰਦਾਨ ਕਰੋ, ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰੋ, ਅਤੇ ਸਮਾਜਿਕ ਸਬੂਤ ਸ਼ਾਮਲ ਕਰੋ।
pl: Przedstaw nowych subskrybentów swojej marki za pomocą 3-5 e-maili w ciągu 2 tygodni.Zacznij od wiadomości powitalnej, a następnie podaj wartość, zaprezentuj funkcje i dołącz dowód społecznościowy.
pt: Apresente sua marca a novos assinantes com 3 a 5 e-mails durante 2 semanas.Comece com uma mensagem de boas-vindas, depois forneça valor, mostre recursos e inclua prova social.
ro: Introduceți noi abonați la marca dvs. cu 3-5 e-mailuri timp de 2 săptămâni.Începeți cu un mesaj de bun venit, apoi oferiți valoare, prezentați funcții și includeți dovezi sociale.
ru: Познакомьте новых подписчиков с вашим брендом с помощью 3–5 электронных писем в течение 2 недель.Начните с приветственного сообщения, затем укажите ценность, продемонстрируйте функции и включите социальное доказательство.
si: සති 2ක් පුරා ඊමේල් 3-5ක් සමඟින් ඔබේ සන්නාමයට නව ග්‍රාහකයින් හඳුන්වා දෙන්න.පිළිගැනීමේ පණිවිඩයකින් ආරම්භ කරන්න, පසුව වටිනාකම ලබා දෙන්න, විශේෂාංග ප්‍රදර්ශනය කරන්න, සහ සමාජ සාක්ෂි ඇතුළත් කරන්න.
sk: Predstavte svojej značke nových predplatiteľov 3 až 5 e-mailami v priebehu 2 týždňov.Začnite uvítacou správou, potom poskytnite hodnotu, predveďte funkcie a zahrňte sociálny dôkaz.
sl: Predstavite nove naročnike vaši blagovni znamki s 3-5 e-poštnimi sporočili v 2 tednih.Začnite s pozdravnim sporočilom, nato zagotovite vrednost, predstavite funkcije in vključite družbeni dokaz.
sr: Упознајте нове претплатнике са својим брендом са 3-5 е-порука током 2 недеље.Почните са поруком добродошлице, а затим наведите вредност, предочите карактеристике и укључите друштвени доказ.
sv: Introducera nya prenumeranter till ditt varumärke med 3-5 e-postmeddelanden under 2 veckor.Börja med ett välkomstmeddelande, ge sedan värde, visa upp funktioner och inkludera sociala bevis.
sw: Tambulisha wasajili wapya kwenye chapa yako kwa barua pepe 3-5 kwa muda wa wiki 2.Anza na ujumbe wa kukaribisha, kisha utoe thamani, onyesha vipengele na ujumuishe uthibitisho wa kijamii.
ta: 2 வாரங்களில் 3-5 மின்னஞ்சல்கள் மூலம் உங்கள் பிராண்டிற்கு புதிய சந்தாதாரர்களை அறிமுகப்படுத்துங்கள்.வரவேற்பு செய்தியுடன் தொடங்கவும், பின்னர் மதிப்பை வழங்கவும், அம்சங்களை காட்சிப்படுத்தவும் மற்றும் சமூக ஆதாரத்தை சேர்க்கவும்.
te: 2 వారాల్లో 3-5 ఇమెయిల్‌లతో మీ బ్రాండ్‌కు కొత్త సబ్‌స్క్రైబర్‌లను పరిచయం చేయండి.స్వాగత సందేశంతో ప్రారంభించండి, ఆపై విలువను అందించండి, ఫీచర్‌లను ప్రదర్శించండి మరియు సామాజిక రుజువును చేర్చండి.
th: แนะนำสมาชิกใหม่ให้กับแบรนด์ของคุณด้วยอีเมล 3-5 ฉบับใน 2 สัปดาห์เริ่มต้นด้วยข้อความต้อนรับ จากนั้นให้คุณค่า แสดงคุณลักษณะ และรวมหลักฐานทางสังคมด้วย
tr: 2 hafta boyunca 3-5 e-postayla markanıza yeni aboneler kazandırın.Bir hoş geldiniz mesajıyla başlayın, ardından değer sağlayın, özellikleri sergileyin ve sosyal kanıtlar ekleyin.
uk: Познайомте нових підписників зі своїм брендом за допомогою 3-5 електронних листів протягом 2 тижнів.Почніть із вітального повідомлення, потім надайте цінність, продемонструйте функції та додайте соціальні докази.
ur: 2 ہفتوں میں 3-5 ای میلز کے ساتھ اپنے برانڈ میں نئے صارفین کو متعارف کروائیں۔ایک خوش آئند پیغام سے شروع کریں ، پھر قیمت فراہم کریں ، خصوصیات کی نمائش کریں ، اور سماجی ثبوت شامل کریں۔
uz: 2 hafta davomida 3-5 ta elektron pochta orqali yangi obunachilarni brendingizga tanishtiring.Xush kelibsiz xabar bilan boshlang, so'ngra qiymat bering, xususiyatlarni namoyish eting va ijtimoiy dalillarni qo'shing.
vi: Giới thiệu những người đăng ký mới đến thương hiệu của bạn bằng 3-5 email trong 2 tuần.Bắt đầu bằng thông điệp chào mừng, sau đó cung cấp giá trị, giới thiệu các tính năng và bao gồm bằng chứng xã hội.

source: Lead Nurturing
af: Loodversorging
am: አመራር መንከባከብ
ar: رعاية الرصاص
az: Aparıcı tərbiyə
bg: Подхранване на олово
bn: নেতৃত্ব লালনপালন
ca: Nutrició de plom
cs: Vedení péče
cy: Meithrin Arweiniol
da: Bly pleje
el: Μόλυβδος Διατροφή
eo: Plumbo Nutrado
es: Fomento de clientes potenciales
et: Plii kasvatamine
eu: Berun-hazkuntza
fa: پرورش سرب
fr: Développement de leads
ga: Cothú Luaidhe
gl: Nutrición de chumbo
gu: લીડ પોષણ
he: טיפוח להוביל
hi: नेतृत्व शिक्षण
hr: Njegovanje olova
hy: Առաջատար սնուցում
id: Pemeliharaan Pimpin
is: Leiðsnúningur
it: Coltivazione del piombo
ja: リードナーチャリング
ka: ტყვიის აღზრდა
kk: Жетекші тәрбиелеу
km: ការចិញ្ចឹមបីបាច់នាំមុខ
kn: ಲೀಡ್ ಪೋಷಣೆ
ko: 리드 육성
ky: Лид тарбиялоо
lo: ການບໍາລຸງລ້ຽງນໍາພາ
lt: Švino puoselėjimas
lv: Svina audzināšana
ml: ലീഡ് നർട്ടറിംഗ്
mn: Тэргүүлэх хүмүүжил
mr: लीड पोषण
ms: Memimpin Asuhan
mt: Trawwim taċ-Ċomb
my: ဦးဆောင်ပြုစုပျိုးထောင်ခြင်း။
ne: नेतृत्व पोषण
nl: Leid nurturing
no: Lede pleie
pa: ਲੀਡ ਪੋਸ਼ਣ
pl: Pielęgnowanie leadów
pt: Nutrição de leads
ro: Creșterea plumbului
ru: Воспитание потенциальных клиентов
si: ඊයම් පෝෂණය
sk: Vedenie starostlivosti
sl: Nega svinca
sr: Леад Нуртуринг
sv: Blyvård
sw: Ulezi wa Kiongozi
ta: முன்னணி வளர்ப்பு
te: లీడ్ పోషణ
th: การเลี้ยงดูตะกั่ว
tr: Kurşun Yetiştirme
uk: Виховання свинцю
ur: لیڈ پرورش
uz: Qo'rg'oshin tarbiyasi
vi: Nuôi dưỡng Chì
