Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Write your email content here...
af: Skryf jou e-pos inhoud hier...
am: የኢሜል ይዘትዎን እዚህ ይፃፉ…
ar: أكتب محتوى بريدك الإلكتروني هنا...
az: E-poçt məzmununuzu buraya yazın...
bg: Напишете съдържанието на вашия имейл тук...
bn: এখানে আপনার ইমেল বিষয়বস্তু লিখুন...
ca: Escriu el contingut del teu correu electrònic aquí...
cs: Sem napište obsah e-mailu...
cy: Ysgrifennwch eich cynnwys e-bost yma...
da: Skriv dit e-mail-indhold her...
de: Schreiben Sie hier Ihren E-Mail-Inhalt...
el: Γράψτε το περιεχόμενο του email σας εδώ...
eo: Skribu vian retpoŝtan enhavon ĉi tie...
es: Escriba el contenido de su correo electrónico aquí...
et: Kirjutage siia oma meili sisu...
eu: Idatzi zure posta elektronikoko edukia hemen...
fa: محتوای ایمیل خود را اینجا بنویسید...
fi: Kirjoita sähköpostisi sisältö tähän...
fr: Écrivez le contenu de votre e-mail ici...
ga: Scríobh ábhar do ríomhphoist anseo...
gl: Escribe aquí o contido do teu correo electrónico...
gu: તમારી ઇમેઇલ સામગ્રી અહીં લખો...
he: כתוב את תוכן האימייל שלך כאן...
hi: अपनी ईमेल सामग्री यहां लिखें...
hr: Ovdje napišite sadržaj svoje e-pošte...
hu: Írja ide az e-mail tartalmát...
hy: Գրեք ձեր էլփոստի բովանդակությունը այստեղ...
id: Tulis konten email Anda di sini...
is: Skrifaðu tölvupóstinn þinn hér...
it: Scrivi qui il contenuto della tua email...
ja: ここにメールの内容を記入してください...
ka: დაწერეთ თქვენი ელ.ფოსტის შინაარსი აქ...
kk: Электрондық пошта мазмұнын осы жерге жазыңыз...
km: សរសេរខ្លឹមសារអ៊ីមែលរបស់អ្នកនៅទីនេះ...
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಷಯವನ್ನು ಇಲ್ಲಿ ಬರೆಯಿರಿ...
ko: 여기에 이메일 내용을 작성하세요...
ky: Электрондук почтаңыздын мазмунун бул жерге жазыңыз...
lo: ຂຽນເນື້ອໃນອີເມລ໌ຂອງທ່ານທີ່ນີ້ ...
lt: Rašykite savo el. pašto turinį čia...
lv: Ierakstiet savu e-pasta saturu šeit...
ml: നിങ്ങളുടെ ഇമെയിൽ ഉള്ളടക്കം ഇവിടെ എഴുതുക...
mn: Имэйлийн контентоо энд бичнэ үү...
mr: तुमची ईमेल सामग्री येथे लिहा...
ms: Tulis kandungan e-mel anda di sini...
mt: Ikteb il-kontenut tal-email tiegħek hawn...
my: သင့်အီးမေးလ်အကြောင်းအရာကို ဤနေရာတွင် ရေးပါ...
ne: यहाँ आफ्नो इमेल सामग्री लेख्नुहोस्...
nl: Schrijf hier uw e-mailinhoud...
no: Skriv e-postinnholdet ditt her...
pa: ਆਪਣੀ ਈਮੇਲ ਸਮੱਗਰੀ ਇੱਥੇ ਲਿਖੋ...
pl: Wpisz tutaj treść swojego e-maila...
pt: Escreva o conteúdo do seu e-mail aqui...
ro: Scrieți conținutul e-mailului dvs. aici...
ru: Напишите здесь содержание вашего электронного письма...
si: ඔබගේ විද්‍යුත් තැපැල් අන්තර්ගතය මෙහි ලියන්න...
sk: Sem napíšte obsah e-mailu...
sl: Tukaj napišite vsebino svoje e-pošte ...
sr: Овде напишите садржај своје е-поште...
sv: Skriv ditt e-postinnehåll här...
sw: Andika maudhui yako ya barua pepe hapa...
ta: உங்கள் மின்னஞ்சல் உள்ளடக்கத்தை இங்கே எழுதுங்கள்...
te: మీ ఇమెయిల్ కంటెంట్‌ను ఇక్కడ వ్రాయండి...
th: เขียนเนื้อหาอีเมลของคุณที่นี่...
tr: E-posta içeriğinizi buraya yazın...
uk: Напишіть вміст електронної пошти тут...
ur: اپنے ای میل کا مواد یہاں لکھیں ...
uz: Elektron pochtangiz tarkibini shu yerga yozing...
vi: Viết nội dung email của bạn ở đây...

source: Please enter some email content first.
af: Voer asseblief eers 'n paar e-posinhoud in.
am: እባክዎ መጀመሪያ የተወሰነ የኢሜይል ይዘት ያስገቡ።
ar: الرجاء إدخال بعض محتوى البريد الإلكتروني أولاً.
az: Əvvəlcə bəzi e-poçt məzmunu daxil edin.
bg: Моля, първо въведете съдържание на имейл.
bn: প্রথমে কিছু ইমেল বিষয়বস্তু লিখুন দয়া করে.
ca: Introduïu primer contingut del correu electrònic.
cs: Nejprve prosím zadejte obsah e-mailu.
cy: Rhowch rywfaint o gynnwys e-bost yn gyntaf.
da: Indtast venligst noget e-mail-indhold først.
de: Bitte geben Sie zunächst einige E-Mail-Inhalte ein.
el: Εισαγάγετε πρώτα κάποιο περιεχόμενο email.
eo: Bonvolu unue enigi retpoŝtan enhavon.
es: Primero ingrese algún contenido del correo electrónico.
et: Sisestage esmalt mõni meili sisu.
eu: Mesedez, idatzi posta elektronikoko eduki batzuk lehenik.
fa: لطفا ابتدا مقداری از محتوای ایمیل را وارد کنید.
fi: Kirjoita ensin sähköpostin sisältöä.
fr: Veuillez d'abord saisir le contenu de l'e-mail.
ga: Cuir isteach roinnt ábhar ríomhphoist ar dtús.
gl: Introduza primeiro contido de correo electrónico.
gu: કૃપા કરીને પહેલા કેટલીક ઇમેઇલ સામગ્રી દાખલ કરો.
he: אנא הזן תחילה תוכן דוא"ל.
hi: कृपया पहले कुछ ईमेल सामग्री दर्ज करें।
hr: Prvo unesite sadržaj e-pošte.
hu: Kérjük, először adjon meg néhány e-mail tartalmat.
hy: Խնդրում ենք նախ մուտքագրել որոշ էլփոստի բովանդակություն:
id: Silakan masukkan beberapa konten email terlebih dahulu.
is: Vinsamlega sláðu inn efni í tölvupósti fyrst.
it: Inserisci prima alcuni contenuti dell'e-mail.
ja: 最初にメールの内容を入力してください。
ka: გთხოვთ, ჯერ შეიყვანოთ ელ.ფოსტის შინაარსი.
kk: Алдымен кейбір электрондық пошта мазмұнын енгізіңіз.
km: សូមបញ្ចូលខ្លឹមសារអ៊ីមែលមួយចំនួនជាមុនសិន។
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಕೆಲವು ಇಮೇಲ್ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ.
ko: 먼저 이메일 내용을 입력해 주세요.
ky: Сураныч, адегенде электрондук почтанын мазмунун киргизиңиз.
lo: ກະລຸນາໃສ່ບາງເນື້ອໃນອີເມວກ່ອນ.
lt: Pirmiausia įveskite el. pašto turinį.
lv: Lūdzu, vispirms ievadiet e-pasta saturu.
ml: ദയവായി ആദ്യം കുറച്ച് ഇമെയിൽ ഉള്ളടക്കം നൽകുക.
mn: Эхлээд имэйлийн агуулгыг оруулна уу.
mr: कृपया प्रथम काही ईमेल सामग्री प्रविष्ट करा.
ms: Sila masukkan beberapa kandungan e-mel dahulu.
mt: Jekk jogħġbok daħħal xi kontenut tal-email l-ewwel.
my: ကျေးဇူးပြု၍ အီးမေးလ်အကြောင်းအရာအချို့ကို ဦးစွာထည့်သွင်းပါ။
ne: कृपया पहिले केही इमेल सामग्री प्रविष्ट गर्नुहोस्।
nl: Voer eerst wat e-mailinhoud in.
no: Skriv inn litt e-postinnhold først.
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਕੁਝ ਈਮੇਲ ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ।
pl: Najpierw wprowadź treść wiadomości e-mail.
pt: Insira algum conteúdo de e-mail primeiro.
ro: Vă rugăm să introduceți mai întâi un conținut de e-mail.
ru: Пожалуйста, сначала введите содержание электронного письма.
si: කරුණාකර පළමුව විද්‍යුත් තැපැල් අන්තර්ගතයක් ඇතුළත් කරන්න.
sk: Najprv zadajte obsah e-mailu.
sl: Najprej vnesite vsebino e-pošte.
sr: Прво унесите неки садржај е-поште.
sv: Vänligen ange lite e-postinnehåll först.
sw: Tafadhali ingiza baadhi ya maudhui ya barua pepe kwanza.
ta: முதலில் சில மின்னஞ்சல் உள்ளடக்கத்தை உள்ளிடவும்.
te: దయచేసి ముందుగా కొంత ఇమెయిల్ కంటెంట్‌ని నమోదు చేయండి.
th: กรุณากรอกเนื้อหาอีเมลก่อน
tr: Lütfen önce e-posta içeriğinin bir kısmını girin.
uk: Спочатку введіть вміст електронної пошти.
ur: براہ کرم پہلے کچھ ای میل مواد درج کریں۔
uz: Iltimos, avval ba'zi elektron pochta tarkibini kiriting.
vi: Vui lòng nhập một số nội dung email trước.

source: Revising...
af: Hersien tans …
am: በመከለስ ላይ...
ar: مراجعة...
az: Yenidən baxılır...
bg: Преразглежда се...
bn: সংশোধন করা হচ্ছে...
ca: S'està revisant...
cs: Revize...
cy: Wrthi'n adolygu...
da: Reviderer...
de: Überarbeitung...
el: Αναθεώρηση...
eo: Reviziante...
es: Revisando...
et: Läbivaatamine...
eu: Berrikusten...
fa: در حال بازنگری...
fi: Tarkistetaan...
fr: Réviser...
ga: Ag athbhreithniú...
gl: Revisando...
gu: સુધારી રહ્યું છે...
he: מתקן...
hi: संशोधित...
hr: Revidiranje...
hu: Átdolgozás...
hy: Վերանայվում է...
id: Merevisi...
is: Endurskoða...
it: Revisione...
ja: 改訂中...
ka: მიმდინარეობს გადახედვა...
kk: Қайта қаралуда...
km: ពិនិត្យឡើងវិញ...
kn: ಪರಿಷ್ಕರಿಸಲಾಗುತ್ತಿದೆ...
ko: 수정 중...
ky: Кайра каралууда...
lo: ກຳລັງທົບທວນ...
lt: Peržiūrima...
lv: Notiek pārskatīšana...
ml: പരിഷ്കരിക്കുന്നു...
mn: Шинэчилж байна...
mr: उजळणी करत आहे...
ms: Mengkaji...
mt: Nirrevedu...
my: ပြန်လည်သုံးသပ်နေသည်...
ne: परिमार्जन गर्दै...
nl: Herziening...
no: Reviderer...
pa: ਸੋਧਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Przeglądanie...
pt: Revisando...
ro: Se revizuiește...
ru: Пересмотр...
si: සංශෝධනය කරමින්...
sk: Prebieha revízia...
sl: Revizija ...
sr: Ревидирање...
sv: Reviderar...
sw: Inapitia...
ta: திருத்துகிறது...
te: రివైజ్ చేస్తోంది...
th: กำลังแก้ไข...
tr: Revize ediliyor...
uk: Перегляд...
ur: نظرثانی ...
uz: Qayta ko'rib chiqilmoqda...
vi: Đang sửa lại...

source: Email revised successfully! Review the changes in the editor.
af: E-pos is suksesvol hersien!Hersien die veranderinge in die redigeerder.
am: ኢሜል በተሳካ ሁኔታ ተሻሽሏል!በአርታዒው ውስጥ ያሉትን ለውጦች ይገምግሙ።
ar: تمت مراجعة البريد الإلكتروني بنجاح!قم بمراجعة التغييرات في المحرر.
az: E-poçt uğurla nəzərdən keçirildi!Redaktordakı dəyişiklikləri nəzərdən keçirin.
bg: Имейлът е коригиран успешно!Прегледайте промените в редактора.
bn: ইমেল সফলভাবে সংশোধন করা হয়েছে!সম্পাদকের পরিবর্তনগুলি পর্যালোচনা করুন।
ca: Correu electrònic revisat correctament!Reviseu els canvis a l'editor.
cs: E-mail byl úspěšně revidován!Zkontrolujte změny v editoru.
cy: E-bost wedi'i ddiwygio'n llwyddiannus!Adolygwch y newidiadau yn y golygydd.
da: E-mail blev revideret!Gennemgå ændringerne i editoren.
de: E-Mail erfolgreich überarbeitet!Überprüfen Sie die Änderungen im Editor.
el: Το email αναθεωρήθηκε με επιτυχία!Ελέγξτε τις αλλαγές στο πρόγραμμα επεξεργασίας.
eo: Retpoŝto reviziita sukcese!Revizu la ŝanĝojn en la redaktilo.
es: ¡Correo electrónico revisado exitosamente!Revisa los cambios en el editor.
et: Meili muutmine õnnestus!Vaadake muudatused redaktoris üle.
eu: Posta elektronikoa behar bezala berrikusi da!Berrikusi aldaketak editorean.
fa: ایمیل با موفقیت اصلاح شد!تغییرات ویرایشگر را مرور کنید.
fi: Sähköposti tarkistettu onnistuneesti!Tarkista muutokset editorissa.
fr: E-mail révisé avec succès !Vérifiez les modifications dans l'éditeur.
ga: D'éirigh leis an ríomhphost a athbhreithniú!Déan athbhreithniú ar na hathruithe san eagarthóir.
gl: Correo electrónico revisado correctamente!Revisa os cambios no editor.
gu: ઇમેઇલ સફળતાપૂર્વક સુધારેલ!એડિટરમાં થયેલા ફેરફારોની સમીક્ષા કરો.
he: האימייל תוקן בהצלחה!סקור את השינויים בעורך.
hi: ईमेल सफलतापूर्वक संशोधित!संपादक में हुए परिवर्तनों की समीक्षा करें.
hr: E-pošta je uspješno revidirana!Pregledajte promjene u uređivaču.
hu: Az e-mail átdolgozása sikerült!Tekintse át a változtatásokat a szerkesztőben.
hy: Էլփոստը հաջողությամբ վերանայվեց:Վերանայեք խմբագրի փոփոխությունները:
id: Email berhasil direvisi!Tinjau perubahan di editor.
is: Tölvupóstur endurskoðaður!Skoðaðu breytingarnar í ritlinum.
it: Email rivista con successo!Esamina le modifiche nell'editor.
ja: メールは正常に修正されました。エディターで変更を確認します。
ka: ელფოსტა წარმატებით შესწორდა!გადახედეთ ცვლილებებს რედაქტორში.
kk: Электрондық пошта сәтті өңделді!Редактордағы өзгерістерді қарап шығыңыз.
km: កែប្រែអ៊ីមែលដោយជោគជ័យ!ពិនិត្យមើលការផ្លាស់ប្តូរនៅក្នុងកម្មវិធីនិពន្ធ។
kn: ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪರಿಷ್ಕರಿಸಲಾಗಿದೆ!ಸಂಪಾದಕದಲ್ಲಿನ ಬದಲಾವಣೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 이메일이 수정되었습니다!편집기에서 변경 사항을 검토합니다.
ky: Электрондук почта ийгиликтүү оңдолду!Редактордогу өзгөртүүлөрдү карап чыгыңыз.
lo: ແກ້ໄຂອີເມວສຳເລັດແລ້ວ!ທົບທວນຄືນການປ່ຽນແປງໃນບັນນາທິການ.
lt: El. paštas sėkmingai peržiūrėtas!Peržiūrėkite pakeitimus redaktoriuje.
lv: E-pasts ir veiksmīgi pārskatīts!Pārskatiet izmaiņas redaktorā.
ml: ഇമെയിൽ വിജയകരമായി പരിഷ്കരിച്ചു!എഡിറ്ററിലെ മാറ്റങ്ങൾ അവലോകനം ചെയ്യുക.
mn: Имэйлийг амжилттай заслаа!Засварлагчийн өөрчлөлтийг шалгана уу.
mr: ईमेल यशस्वीरित्या सुधारित केले!संपादकातील बदलांचे पुनरावलोकन करा.
ms: E-mel berjaya disemak!Semak perubahan dalam editor.
mt: Email riveduta b'suċċess!Irrevedi l-bidliet fl-editur.
my: အီးမေးလ်ကို အောင်မြင်စွာ ပြင်ဆင်ပြီးပါပြီ။တည်းဖြတ်သူရှိ အပြောင်းအလဲများကို ပြန်လည်သုံးသပ်ပါ။
ne: इमेल सफलतापूर्वक परिमार्जन गरियो!सम्पादकमा भएका परिवर्तनहरूको समीक्षा गर्नुहोस्।
nl: E-mail succesvol herzien!Bekijk de wijzigingen in de editor.
no: E-post er revidert!Se gjennom endringene i editoren.
pa: ਈਮੇਲ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸੋਧਿਆ ਗਿਆ!ਸੰਪਾਦਕ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰੋ।
pl: E-mail poprawiony pomyślnie!Przejrzyj zmiany w edytorze.
pt: Email revisado com sucesso!Revise as alterações no editor.
ro: E-mail revizuit cu succes!Examinați modificările în editor.
ru: Электронная почта успешно изменена!Просмотрите изменения в редакторе.
si: විද්‍යුත් තැපෑල සාර්ථකව සංශෝධනය විය!සංස්කාරකයේ වෙනස්කම් සමාලෝචනය කරන්න.
sk: E-mail bol úspešne revidovaný!Skontrolujte zmeny v editore.
sl: E-pošta je bila uspešno popravljena!Preglejte spremembe v urejevalniku.
sr: Имејл је успешно ревидиран!Прегледајте измене у уређивачу.
sv: E-post har reviderats!Granska ändringarna i editorn.
sw: Barua pepe imerekebishwa!Kagua mabadiliko katika kihariri.
ta: மின்னஞ்சல் வெற்றிகரமாக திருத்தப்பட்டது!எடிட்டரில் உள்ள மாற்றங்களை மதிப்பாய்வு செய்யவும்.
te: ఇమెయిల్ విజయవంతంగా సవరించబడింది!ఎడిటర్‌లో మార్పులను సమీక్షించండి.
th: แก้ไขอีเมลเรียบร้อยแล้ว!ตรวจสอบการเปลี่ยนแปลงในตัวแก้ไข
tr: E-posta başarıyla düzenlendi!Düzenleyicideki değişiklikleri inceleyin.
uk: Електронну адресу успішно переглянуто!Перегляньте зміни в редакторі.
ur: ای میل نے کامیابی کے ساتھ نظرثانی کی!ایڈیٹر میں ہونے والی تبدیلیوں کا جائزہ لیں۔
uz: Elektron pochta muvaffaqiyatli qayta ko'rib chiqildi!Tahrirlovchidagi o'zgarishlarni ko'rib chiqing.
vi: Email đã được sửa thành công!Xem lại những thay đổi trong trình soạn thảo.

source: Revision failed:
af: Hersiening het misluk:
am: ክለሳ አልተሳካም፦
ar: فشلت المراجعة:
az: Təftiş uğursuz oldu:
bg: Неуспешна редакция:
bn: পুনর্বিবেচনা ব্যর্থ হয়েছে:
ca: La revisió ha fallat:
cs: Revize se nezdařila:
cy: Methodd adolygu:
da: Revision mislykkedes:
de: Überarbeitung fehlgeschlagen:
el: Η αναθεώρηση απέτυχε:
eo: Revizio malsukcesis:
es: La revisión falló:
et: Läbivaatamine ebaõnnestus:
eu: Berrikuspena huts egin du:
fa: بازبینی انجام نشد:
fi: Versio epäonnistui:
fr: Échec de la révision :
ga: Theip ar an athbhreithniú:
gl: Produciuse un erro na revisión:
gu: પુનરાવર્તન નિષ્ફળ થયું:
he: התיקון נכשל:
hi: पुनरीक्षण विफल:
hr: Revizija nije uspjela:
hu: A felülvizsgálat sikertelen:
hy: Չհաջողվեց վերանայել.
id: Revisi gagal:
is: Endurskoðun mistókst:
it: Revisione fallita:
ja: 改訂に失敗しました:
ka: რევიზია ვერ მოხერხდა:
kk: Түзету сәтсіз аяқталды:
km: ការពិនិត្យឡើងវិញបានបរាជ័យ៖
kn: ಪರಿಷ್ಕರಣೆ ವಿಫಲವಾಗಿದೆ:
ko: 수정 실패:
ky: Оңдоо ишке ашкан жок:
lo: ການແກ້ໄຂລົ້ມເຫລວ:
lt: Nepavyko peržiūrėti:
lv: Pārskatīšana neizdevās:
ml: പുനരവലോകനം പരാജയപ്പെട്ടു:
mn: Засаж чадсангүй:
mr: पुनरावृत्ती अयशस्वी:
ms: Semakan gagal:
mt: Ir-reviżjoni falliet:
my: ပြန်လည်ပြင်ဆင်မှု မအောင်မြင်ပါ
ne: संशोधन असफल:
nl: Revisie mislukt:
no: Revisjon mislyktes:
pa: ਸੰਸ਼ੋਧਨ ਅਸਫਲ:
pl: Wersja nie powiodła się:
pt: Falha na revisão:
ro: Revizuirea a eșuat:
ru: Ревизия не удалась:
si: සංශෝධනය අසාර්ථක විය:
sk: Revízia zlyhala:
sl: Revizija ni uspela:
sr: Ревизија није успела:
sv: Revision misslyckades:
sw: Imeshindwa kusahihisha:
ta: திருத்தம் தோல்வியடைந்தது:
te: పునర్విమర్శ విఫలమైంది:
th: การแก้ไขล้มเหลว:
tr: Düzeltme başarısız oldu:
uk: Помилка перегляду:
ur: نظرثانی ناکام ہوگئی:
uz: Tekshirish amalga oshmadi:
vi: Sửa đổi không thành công:

source: Failed to revise email. Please check your connection and try again.
af: Kon nie e-pos hersien nie.Gaan asseblief jou verbinding na en probeer weer.
am: ኢሜልን መከለስ አልተሳካም።እባክዎ ግንኙነትዎን ያረጋግጡ እና እንደገና ይሞክሩ።
ar: فشل في مراجعة البريد الإلكتروني.يرجى التحقق من اتصالك والمحاولة مرة أخرى.
az: E-poçtu nəzərdən keçirmək alınmadı.Bağlantınızı yoxlayın və yenidən cəhd edin.
bg: Неуспешна корекция на имейла.Моля, проверете връзката си и опитайте отново.
bn: ইমেল সংশোধন করতে ব্যর্থ হয়েছে.আপনার সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন.
ca: No s'ha pogut revisar el correu electrònic.Comprova la teva connexió i torna-ho a provar.
cs: Nepodařilo se upravit e-mail.Zkontrolujte připojení a zkuste to znovu.
cy: Wedi methu â diwygio e-bost.Gwiriwch eich cysylltiad a cheisiwch eto.
da: Kunne ikke revidere e-mail.Tjek venligst din forbindelse og prøv igen.
de: E-Mail konnte nicht überarbeitet werden.Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
el: Η αναθεώρηση του email απέτυχε.Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
eo: Malsukcesis revizii retpoŝton.Bonvolu kontroli vian konekton kaj provi denove.
es: No se pudo revisar el correo electrónico.Por favor verifique su conexión e inténtelo nuevamente.
et: Meili muutmine ebaõnnestus.Kontrollige ühendust ja proovige uuesti.
eu: Ezin izan da mezu elektronikoa berrikusi.Mesedez, egiaztatu zure konexioa eta saiatu berriro.
fa: ایمیل اصلاح نشد.لطفاً اتصال خود را بررسی کنید و دوباره امتحان کنید.
fi: Sähköpostin tarkistaminen epäonnistui.Tarkista yhteys ja yritä uudelleen.
fr: Échec de la révision de l'e-mail.Veuillez vérifier votre connexion et réessayer.
ga: Theip ar an ríomhphost a leasú.Seiceáil do cheangal agus bain triail eile as.
gl: Produciuse un erro ao revisar o correo electrónico.Comproba a túa conexión e téntao de novo.
gu: ઇમેઇલનું પુનરાવર્તન કરવામાં નિષ્ફળ.કૃપા કરીને તમારું કનેક્શન તપાસો અને ફરી પ્રયાસ કરો.
he: נכשל תיקון האימייל.אנא בדוק את החיבור שלך ונסה שוב.
hi: ईमेल संशोधित करने में विफल.अपने कनेक्शन की जांच करें और पुन: प्रयास करें।
hr: Promjena e-pošte nije uspjela.Provjerite vezu i pokušajte ponovo.
hu: Nem sikerült az e-mail átdolgozása.Kérjük, ellenőrizze a kapcsolatot, és próbálja újra.
hy: Չհաջողվեց վերանայել էլփոստը:Խնդրում ենք ստուգել ձեր կապը և նորից փորձել:
id: Gagal merevisi email.Silakan periksa koneksi Anda dan coba lagi.
is: Mistókst að endurskoða tölvupóst.Athugaðu tenginguna þína og reyndu aftur.
it: Impossibile rivedere l'e-mail.Controlla la connessione e riprova.
ja: メールの修正に失敗しました。接続を確認して、もう一度試してください。
ka: ელფოსტის გადახედვა ვერ მოხერხდა.გთხოვთ, შეამოწმოთ თქვენი კავშირი და სცადოთ ხელახლა.
kk: Электрондық поштаны тексеру мүмкін болмады.Байланысты тексеріп, әрекетті қайталаңыз.
km: បរាជ័យក្នុងការត្រួតពិនិត្យអ៊ីមែល។សូមពិនិត្យមើលការតភ្ជាប់របស់អ្នក ហើយព្យាយាមម្តងទៀត។
kn: ಇಮೇಲ್ ಅನ್ನು ಪರಿಷ್ಕರಿಸಲು ವಿಫಲವಾಗಿದೆ.ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 이메일을 수정하지 못했습니다.연결을 확인하고 다시 시도해 주세요.
ky: Электрондук почта кайра каралбай калды.Туташууңузду текшерип, кайра аракет кылыңыз.
lo: ລົ້ມເຫລວໃນການແກ້ໄຂອີເມວ.ກະລຸນາກວດສອບການເຊື່ອມຕໍ່ຂອງເຈົ້າແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Nepavyko peržiūrėti el.Patikrinkite ryšį ir bandykite dar kartą.
lv: Neizdevās pārskatīt e-pastu.Lūdzu, pārbaudiet savienojumu un mēģiniet vēlreiz.
ml: ഇമെയിൽ പരിഷ്കരിക്കുന്നതിൽ പരാജയപ്പെട്ടു.നിങ്ങളുടെ കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mn: Имэйлийг засварлаж чадсангүй.Холболтоо шалгаад дахин оролдоно уу.
mr: ईमेलचे पुनरावलोकन करण्यात अयशस्वी.कृपया तुमचे कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms: Gagal menyemak e-mel.Sila semak sambungan anda dan cuba lagi.
mt: Naqas milli tirrevedi l-email.Jekk jogħġbok iċċekkja l-konnessjoni tiegħek u erġa' pprova.
my: အီးမေးလ်ကို ပြန်လည်ပြင်ဆင်ရန် မအောင်မြင်ပါ။သင့်ချိတ်ဆက်မှုကို စစ်ဆေးပြီး ထပ်စမ်းကြည့်ပါ။
ne: इमेल परिमार्जन गर्न असफल भयो।कृपया आफ्नो जडान जाँच गर्नुहोस् र पुन: प्रयास गर्नुहोस्।
nl: Het is niet gelukt om de e-mail te herzien.Controleer uw verbinding en probeer het opnieuw.
no: Kunne ikke revidere e-posten.Kontroller tilkoblingen og prøv igjen.
pa: ਈਮੇਲ ਨੂੰ ਸੋਧਣ ਵਿੱਚ ਅਸਫਲ।ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się poprawić adresu e-mail.Sprawdź połączenie i spróbuj ponownie.
pt: Falha ao revisar o e-mail.Verifique sua conexão e tente novamente.
ro: E-mailul nu a fost revizuit.Vă rugăm să vă verificați conexiunea și să încercați din nou.
ru: Не удалось изменить адрес электронной почты.Пожалуйста, проверьте подключение и повторите попытку.
si: ඊමේල් සංශෝධනය කිරීමට අසමත් විය.කරුණාකර ඔබගේ සම්බන්ධතාවය පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sk: E-mail sa nepodarilo upraviť.Skontrolujte pripojenie a skúste to znova.
sl: E-pošte ni bilo mogoče popraviti.Preverite povezavo in poskusite znova.
sr: Ревизија е-поште није успела.Проверите своју везу и покушајте поново.
sv: Det gick inte att revidera e-postmeddelandet.Kontrollera din anslutning och försök igen.
sw: Imeshindwa kurekebisha barua pepe.Tafadhali angalia muunganisho wako na ujaribu tena.
ta: மின்னஞ்சலைத் திருத்த முடியவில்லை.உங்கள் இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: ఇమెయిల్‌ని రివైజ్ చేయడంలో విఫలమైంది.దయచేసి మీ కనెక్షన్‌ని తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถแก้ไขอีเมลได้โปรดตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: E-posta düzeltilemedi.Lütfen bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося переглянути електронну адресу.Перевірте підключення та повторіть спробу.
ur: ای میل پر نظر ثانی کرنے میں ناکام۔براہ کرم اپنا کنکشن چیک کریں اور دوبارہ کوشش کریں۔
uz: Elektron pochta manzilini qayta ko‘rib chiqish amalga oshmadi.Iltimos, ulanishingizni tekshiring va qaytadan urining.
vi: Không thể sửa lại email.Vui lòng kiểm tra kết nối của bạn và thử lại.

source: Failed to save template:
af: Kon nie sjabloon stoor nie:
am: አብነት ማስቀመጥ አልተሳካም፦
ar: فشل حفظ القالب:
az: Şablonu saxlamaq alınmadı:
bg: Неуспешно запазване на шаблона:
bn: টেমপ্লেট সংরক্ষণ করতে ব্যর্থ হয়েছে:
ca: No s'ha pogut desar la plantilla:
cs: Šablonu se nepodařilo uložit:
cy: Wedi methu cadw'r templed:
da: Skabelonen kunne ikke gemmes:
de: Vorlage konnte nicht gespeichert werden:
el: Αποτυχία αποθήκευσης προτύπου:
eo: Malsukcesis konservi ŝablonon:
es: No se pudo guardar la plantilla:
et: Malli salvestamine ebaõnnestus:
eu: Ezin izan da txantiloia gorde:
fa: ذخیره الگو انجام نشد:
fi: Mallin tallennus epäonnistui:
fr: Échec de l'enregistrement du modèle :
ga: Theip ar shábháil an teimpléid:
gl: Produciuse un erro ao gardar o modelo:
gu: નમૂના સાચવવામાં નિષ્ફળ:
he: שמירת התבנית נכשלה:
hi: टेम्प्लेट सहेजने में विफल:
hr: Nije uspjelo spremanje predloška:
hu: Nem sikerült menteni a sablont:
hy: Չհաջողվեց պահպանել ձևանմուշը՝
id: Gagal menyimpan templat:
is: Mistókst að vista sniðmát:
it: Impossibile salvare il modello:
ja: テンプレートの保存に失敗しました:
ka: შაბლონის შენახვა ვერ მოხერხდა:
kk: Үлгіні сақтау мүмкін болмады:
km: បរាជ័យក្នុងការរក្សាទុកគំរូ៖
kn: ಟೆಂಪ್ಲೇಟ್ ಉಳಿಸಲು ವಿಫಲವಾಗಿದೆ:
ko: 템플릿을 저장하지 못했습니다:
ky: Үлгү сакталбай калды:
lo: ບັນທຶກແມ່ແບບລົ້ມເຫລວ:
lt: Nepavyko išsaugoti šablono:
lv: Neizdevās saglabāt veidni:
ml: ടെംപ്ലേറ്റ് സംരക്ഷിക്കുന്നതിൽ പരാജയപ്പെട്ടു:
mn: Загварыг хадгалж чадсангүй:
mr: टेम्पलेट जतन करण्यात अयशस्वी:
ms: Gagal menyimpan templat:
mt: Naqas milli ssalva l-mudell:
my: နမူနာပုံစံကို သိမ်းဆည်းရန် မအောင်မြင်ပါ
ne: टेम्प्लेट बचत गर्न असफल:
nl: Kan sjabloon niet opslaan:
no: Kunne ikke lagre malen:
pa: ਟੈਮਪਲੇਟ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ:
pl: Nie udało się zapisać szablonu:
pt: Falha ao salvar o modelo:
ro: Nu s-a salvat șablonul:
ru: Не удалось сохранить шаблон:
si: අච්චුව සුරැකීමට අසමත් විය:
sk: Šablónu sa nepodarilo uložiť:
sl: Predloge ni bilo mogoče shraniti:
sr: Чување шаблона није успело:
sv: Det gick inte att spara mallen:
sw: Imeshindwa kuhifadhi kiolezo:
ta: டெம்ப்ளேட்டைச் சேமிப்பதில் தோல்வி:
te: టెంప్లేట్‌ను సేవ్ చేయడంలో విఫలమైంది:
th: ไม่สามารถบันทึกเทมเพลต:
tr: Şablon kaydedilemedi:
uk: Не вдалося зберегти шаблон:
ur: ٹیمپلیٹ کو بچانے میں ناکام:
uz: Shablonni saqlab bo‘lmadi:
vi: Không lưu được mẫu:
