Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Change the email address associated with your account. This email will be used for sending emails and account notifications.
af: Verander die e-posadres wat met jou rekening geassosieer word.Hierdie e-pos sal gebruik word om e-posse en rekeningkennisgewings te stuur.
am: ከመለያዎ ጋር የተያያዘውን የኢሜይል አድራሻ ይቀይሩ።ይህ ኢሜይል ኢሜይሎችን እና የመለያ ማሳወቂያዎችን ለመላክ ስራ ላይ ይውላል።
ar: قم بتغيير عنوان البريد الإلكتروني المرتبط بحسابك.سيتم استخدام هذا البريد الإلكتروني لإرسال رسائل البريد الإلكتروني وإشعارات الحساب.
az: Hesabınızla əlaqəli e-poçt ünvanını dəyişdirin.Bu e-poçt e-poçt və hesab bildirişləri göndərmək üçün istifadə olunacaq.
bg: Променете имейл адреса, свързан с вашия акаунт.Този имейл ще се използва за изпращане на имейли и известия за акаунт.
bn: আপনার অ্যাকাউন্টের সাথে যুক্ত ইমেল ঠিকানা পরিবর্তন করুন।এই ইমেলটি ইমেল এবং অ্যাকাউন্ট বিজ্ঞপ্তি পাঠানোর জন্য ব্যবহার করা হবে।
ca: Canvieu l'adreça de correu electrònic associada al vostre compte.Aquest correu electrònic s'utilitzarà per enviar correus electrònics i notificacions del compte.
cs: Změňte e-mailovou adresu spojenou s vaším účtem.Tento e-mail bude použit pro zasílání e-mailů a upozornění na účet.
cy: Newidiwch y cyfeiriad e-bost sy'n gysylltiedig â'ch cyfrif.Bydd yr e-bost hwn yn cael ei ddefnyddio ar gyfer anfon e-byst a hysbysiadau cyfrif.
da: Skift den e-mailadresse, der er knyttet til din konto.Denne e-mail vil blive brugt til at sende e-mails og kontomeddelelser.
de: Ändern Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse.Diese E-Mail wird zum Versenden von E-Mails und Kontobenachrichtigungen verwendet.
el: Αλλάξτε τη διεύθυνση email που σχετίζεται με τον λογαριασμό σας.Αυτό το email θα χρησιμοποιηθεί για την αποστολή email και ειδοποιήσεων λογαριασμού.
eo: Ŝanĝu la retadreson asociitan kun via konto.Ĉi tiu retpoŝto estos uzata por sendi retpoŝtojn kaj kontajn sciigojn.
es: Cambie la dirección de correo electrónico asociada a su cuenta.Este correo electrónico se utilizará para enviar correos electrónicos y notificaciones de cuenta.
et: Muutke oma kontoga seotud e-posti aadressi.Seda meili kasutatakse meilide ja kontoteatiste saatmiseks.
eu: Aldatu zure kontuarekin lotutako helbide elektronikoa.Mezu elektroniko hau mezu elektronikoak eta kontuaren jakinarazpenak bidaltzeko erabiliko da.
fa: آدرس ایمیل مرتبط با حساب خود را تغییر دهید.این ایمیل برای ارسال ایمیل و اعلان‌های حساب کاربری استفاده می‌شود.
fi: Vaihda tiliisi liitetty sähköpostiosoite.Tätä sähköpostia käytetään sähköpostien ja tili-ilmoitusten lähettämiseen.
fr: Modifiez l'adresse e-mail associée à votre compte.Cet e-mail sera utilisé pour envoyer des e-mails et des notifications de compte.
ga: Athraigh an seoladh ríomhphoist a bhaineann le do chuntas.Bainfear úsáid as an ríomhphost seo chun ríomhphoist agus fógraí cuntais a sheoladh.
gl: Cambia o enderezo de correo electrónico asociado á túa conta.Este correo electrónico utilizarase para enviar correos electrónicos e notificacións de conta.
gu: તમારા એકાઉન્ટ સાથે સંકળાયેલ ઈમેલ એડ્રેસ બદલો.આ ઈમેલનો ઉપયોગ ઈમેલ અને એકાઉન્ટ નોટિફિકેશન મોકલવા માટે કરવામાં આવશે.
he: שנה את כתובת הדוא"ל המשויכת לחשבון שלך.דוא"ל זה ישמש לשליחת אימיילים והתראות בחשבון.
hi: अपने खाते से संबद्ध ईमेल पता बदलें.इस ईमेल का उपयोग ईमेल और खाता सूचनाएं भेजने के लिए किया जाएगा।
hr: Promijenite adresu e-pošte povezanu s vašim računom.Ova e-pošta koristit će se za slanje e-pošte i obavijesti o računu.
hu: Módosítsa a fiókjához társított e-mail címet.Ezt az e-mailt e-mailek és fiókértesítések küldésére használjuk fel.
hy: Փոխեք ձեր հաշվի հետ կապված էլփոստի հասցեն:Այս էլ․ հասցեն կօգտագործվի էլ․ նամակներ և հաշվի ծանուցումներ ուղարկելու համար։
id: Ubah alamat email yang terkait dengan akun Anda.Email ini akan digunakan untuk mengirim email dan notifikasi akun.
is: Breyttu netfanginu sem tengist reikningnum þínum.Þessi tölvupóstur verður notaður til að senda tölvupóst og reikningstilkynningar.
it: Modifica l'indirizzo email associato al tuo account.Questa email verrà utilizzata per inviare email e notifiche sull'account.
ja: アカウントに関連付けられているメール アドレスを変更します。この電子メールは、電子メールの送信とアカウント通知に使用されます。
ka: შეცვალეთ თქვენს ანგარიშთან დაკავშირებული ელ.ფოსტის მისამართი.ეს ელფოსტა გამოყენებული იქნება ელფოსტის და ანგარიშის შეტყობინებების გასაგზავნად.
kk: Тіркелгіңізге байланысты электрондық пошта мекенжайын өзгертіңіз.Бұл электрондық пошта электрондық пошталар мен тіркелгі хабарландыруларын жіберу үшін пайдаланылады.
km: ផ្លាស់ប្តូរអាសយដ្ឋានអ៊ីមែលដែលភ្ជាប់ជាមួយគណនីរបស់អ្នក។អ៊ីមែលនេះនឹងត្រូវបានប្រើសម្រាប់ការផ្ញើអ៊ីមែល និងការជូនដំណឹងអំពីគណនី។
kn: ನಿಮ್ಮ ಖಾತೆಯೊಂದಿಗೆ ಸಂಯೋಜಿತವಾಗಿರುವ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬದಲಾಯಿಸಿ.ಇಮೇಲ್‌ಗಳು ಮತ್ತು ಖಾತೆ ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಲು ಈ ಇಮೇಲ್ ಅನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.
ko: 귀하의 계정과 연결된 이메일 주소를 변경하세요.이 이메일은 이메일과 계정 알림을 보내는 데 사용됩니다.
ky: Каттоо эсебиңиз менен байланышкан электрондук почта дарегин өзгөртүңүз.Бул электрондук почта электрондук каттарды жана эсеп эскертмелерин жөнөтүү үчүн колдонулат.
lo: ປ່ຽນທີ່ຢູ່ອີເມວທີ່ກ່ຽວຂ້ອງກັບບັນຊີຂອງທ່ານ.ອີເມວນີ້ຈະຖືກໃຊ້ສຳລັບການສົ່ງອີເມວ ແລະການແຈ້ງເຕືອນບັນຊີ.
lt: Pakeiskite su paskyra susietą el. pašto adresą.Šis el. paštas bus naudojamas el. laiškams ir paskyros pranešimams siųsti.
lv: Mainiet ar jūsu kontu saistīto e-pasta adresi.Šis e-pasts tiks izmantots e-pasta ziņojumu un konta paziņojumu sūtīšanai.
ml: നിങ്ങളുടെ അക്കൗണ്ടുമായി ബന്ധപ്പെട്ട ഇമെയിൽ വിലാസം മാറ്റുക.ഇമെയിലുകളും അക്കൗണ്ട് അറിയിപ്പുകളും അയയ്‌ക്കുന്നതിന് ഈ ഇമെയിൽ ഉപയോഗിക്കും.
mn: Бүртгэлтэй холбоотой имэйл хаягаа өөрчил.Энэ имэйлийг имэйл болон бүртгэлийн мэдэгдэл илгээхэд ашиглана.
mr: तुमच्या खात्याशी संबंधित ईमेल पत्ता बदला.हा ईमेल ईमेल आणि खाते सूचना पाठवण्यासाठी वापरला जाईल.
ms: Tukar alamat e-mel yang dikaitkan dengan akaun anda.E-mel ini akan digunakan untuk menghantar e-mel dan pemberitahuan akaun.
mt: Ibdel l-indirizz elettroniku assoċjat mal-kont tiegħek.Din l-email se tintuża biex jintbagħtu emails u notifiki tal-kontijiet.
my: သင့်အကောင့်နှင့်ဆက်စပ်နေသော အီးမေးလ်လိပ်စာကို ပြောင်းပါ။အီးမေးလ်များနှင့် အကောင့်သတိပေးချက်များ ပေးပို့ခြင်းအတွက် ဤအီးမေးလ်ကို အသုံးပြုပါမည်။
ne: आफ्नो खातासँग सम्बन्धित इमेल ठेगाना परिवर्तन गर्नुहोस्।यो इमेल इमेल र खाता सूचनाहरू पठाउन प्रयोग गरिनेछ।
nl: Wijzig het e-mailadres dat aan uw account is gekoppeld.Dit e-mailadres wordt gebruikt voor het verzenden van e-mails en accountmeldingen.
no: Endre e-postadressen knyttet til kontoen din.Denne e-posten vil bli brukt til å sende e-poster og kontovarsler.
pa: ਆਪਣੇ ਖਾਤੇ ਨਾਲ ਸਬੰਧਿਤ ਈਮੇਲ ਪਤਾ ਬਦਲੋ।ਇਸ ਈਮੇਲ ਦੀ ਵਰਤੋਂ ਈਮੇਲਾਂ ਅਤੇ ਖਾਤਾ ਸੂਚਨਾਵਾਂ ਭੇਜਣ ਲਈ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Zmień adres e-mail powiązany z Twoim kontem.Ten adres e-mail będzie używany do wysyłania wiadomości e-mail i powiadomień o koncie.
pt: Altere o endereço de e-mail associado à sua conta.Este e-mail será usado para envio de e-mails e notificações de conta.
ro: Schimbați adresa de e-mail asociată contului dvs.Acest e-mail va fi folosit pentru trimiterea de e-mailuri și notificări de cont.
ru: Измените адрес электронной почты, связанный с вашей учетной записью.Этот адрес электронной почты будет использоваться для отправки электронных писем и уведомлений об учетной записи.
si: ඔබගේ ගිණුම හා සම්බන්ධ ඊමේල් ලිපිනය වෙනස් කරන්න.මෙම ඊමේල් ඊමේල් යැවීමට සහ ගිණුම් දැනුම්දීම් සඳහා භාවිත කරනු ඇත.
sk: Zmeňte e-mailovú adresu priradenú k vášmu účtu.Tento e-mail sa bude používať na odosielanie e-mailov a upozornení účtu.
sl: Spremenite e-poštni naslov, povezan z vašim računom.Ta e-pošta bo uporabljena za pošiljanje e-pošte in obvestil o računu.
sr: Промените адресу е-поште повезану са вашим налогом.Ова адреса е-поште ће се користити за слање е-поште и обавештења о налогу.
sv: Ändra e-postadressen som är kopplad till ditt konto.Detta e-postmeddelande kommer att användas för att skicka e-postmeddelanden och kontoaviseringar.
sw: Badilisha anwani ya barua pepe inayohusishwa na akaunti yako.Barua pepe hii itatumika kutuma barua pepe na arifa za akaunti.
ta: உங்கள் கணக்குடன் தொடர்புடைய மின்னஞ்சல் முகவரியை மாற்றவும்.மின்னஞ்சல்கள் மற்றும் கணக்கு அறிவிப்புகளை அனுப்ப இந்த மின்னஞ்சல் பயன்படுத்தப்படும்.
te: మీ ఖాతాతో అనుబంధించబడిన ఇమెయిల్ చిరునామాను మార్చండి.ఈ ఇమెయిల్ ఇమెయిల్‌లు మరియు ఖాతా నోటిఫికేషన్‌లను పంపడానికి ఉపయోగించబడుతుంది.
th: เปลี่ยนที่อยู่อีเมลที่เชื่อมโยงกับบัญชีของคุณอีเมลนี้จะใช้ในการส่งอีเมลและการแจ้งเตือนบัญชี
tr: Hesabınızla ilişkili e-posta adresini değiştirin.Bu e-posta, e-posta göndermek ve hesap bildirimleri için kullanılacaktır.
uk: Змініть адресу електронної пошти, пов’язану з вашим обліковим записом.Ця електронна адреса використовуватиметься для надсилання електронних листів і сповіщень облікового запису.
ur: اپنے اکاؤنٹ سے وابستہ ای میل ایڈریس کو تبدیل کریں۔یہ ای میل ای میلز اور اکاؤنٹ کی اطلاعات بھیجنے کے لئے استعمال ہوگا۔
uz: Hisobingiz bilan bog'langan elektron pochta manzilini o'zgartiring.Ushbu e-pochta elektron pochta xabarlari va hisob qaydnomalari haqida bildirishnomalarni yuborish uchun ishlatiladi.
vi: Thay đổi địa chỉ email được liên kết với tài khoản của bạn.Email này sẽ được sử dụng để gửi email và thông báo tài khoản.

source: Your current email address. Change it to update your account email.
af: Jou huidige e-posadres.Verander dit om jou rekening-e-posadres op te dateer.
am: የአሁኑ የኢሜይል አድራሻህ።የእርስዎን መለያ ኢሜይል ለማዘመን ይቀይሩት።
ar: عنوان البريد الإلكتروني الحالي.قم بتغييره لتحديث البريد الإلكتروني لحسابك.
az: Cari e-poçt ünvanınız.Hesab e-poçtunuzu yeniləmək üçün onu dəyişdirin.
bg: Вашият текущ имейл адрес.Променете го, за да актуализирате имейла на акаунта си.
bn: আপনার বর্তমান ইমেল ঠিকানা.আপনার অ্যাকাউন্ট ইমেল আপডেট করতে এটি পরিবর্তন করুন.
ca: La teva adreça de correu electrònic actual.Canvieu-lo per actualitzar el correu electrònic del vostre compte.
cs: Vaše aktuální e-mailová adresa.Změňte jej, chcete-li aktualizovat svůj e-mail účtu.
cy: Eich cyfeiriad e-bost presennol.Newidiwch ef i ddiweddaru e-bost eich cyfrif.
da: Din nuværende e-mailadresse.Skift det for at opdatere din konto-e-mail.
de: Ihre aktuelle E-Mail-Adresse.Ändern Sie es, um die E-Mail-Adresse Ihres Kontos zu aktualisieren.
el: Η τρέχουσα διεύθυνση email σας.Αλλάξτε το για να ενημερώσετε το email του λογαριασμού σας.
eo: Via nuna retadreso.Ŝanĝu ĝin por ĝisdatigi vian kontan retpoŝton.
es: Su dirección de correo electrónico actual.Cámbielo para actualizar el correo electrónico de su cuenta.
et: Teie praegune meiliaadress.Muutke seda oma konto e-posti aadressi värskendamiseks.
eu: Zure uneko helbide elektronikoa.Aldatu kontuko helbide elektronikoa eguneratzeko.
fa: آدرس ایمیل فعلی شماآن را تغییر دهید تا ایمیل حسابتان به روز شود.
fi: Nykyinen sähköpostiosoitteesi.Muuta se päivittääksesi tilisi sähköpostiosoitteen.
fr: Votre adresse e-mail actuelle.Modifiez-le pour mettre à jour l'e-mail de votre compte.
ga: Do sheoladh ríomhphoist reatha.Athraigh é chun ríomhphost do chuntais a nuashonrú.
gl: O teu enderezo de correo electrónico actual.Cámbiao para actualizar o correo electrónico da túa conta.
gu: તમારું વર્તમાન ઇમેઇલ સરનામું.તમારા એકાઉન્ટ ઈમેલને અપડેટ કરવા માટે તેને બદલો.
he: כתובת האימייל הנוכחית שלך.שנה אותו כדי לעדכן את כתובת הדוא"ל של החשבון שלך.
hi: आपका वर्तमान ईमेल पता.अपने खाते का ईमेल अपडेट करने के लिए इसे बदलें.
hr: Vaša trenutna adresa e-pošte.Promijenite je da biste ažurirali e-poštu računa.
hu: Az Ön jelenlegi e-mail címe.Módosítsa a fiók e-mail-címének frissítéséhez.
hy: Ձեր ընթացիկ էլփոստի հասցեն:Փոխեք այն՝ ձեր հաշվի էլ.փոստը թարմացնելու համար:
id: Alamat email Anda saat ini.Ubah untuk memperbarui email akun Anda.
is: Núverandi netfang þitt.Breyttu því til að uppfæra netfang reikningsins þíns.
it: Il tuo attuale indirizzo email.Modificalo per aggiornare l'e-mail del tuo account.
ja: 現在のメールアドレス。アカウントのメールアドレスを更新するには変更してください。
ka: თქვენი მიმდინარე ელფოსტის მისამართი.შეცვალეთ ის თქვენი ანგარიშის ელფოსტის გასაახლებლად.
kk: Сіздің ағымдағы электронды пошта адресі.Тіркелгі электрондық поштасын жаңарту үшін оны өзгертіңіз.
km: អាសយដ្ឋានអ៊ីមែលបច្ចុប្បន្នរបស់អ្នក។ផ្លាស់ប្តូរវាដើម្បីធ្វើបច្ចុប្បន្នភាពអ៊ីមែលគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಇಮೇಲ್ ವಿಳಾಸ.ನಿಮ್ಮ ಖಾತೆ ಇಮೇಲ್ ಅನ್ನು ನವೀಕರಿಸಲು ಅದನ್ನು ಬದಲಾಯಿಸಿ.
ko: 귀하의 현재 이메일 주소입니다.계정 이메일을 업데이트하려면 이를 변경하세요.
ky: Учурдагы электрондук почта дарегиңиз.Каттоо эсебиңиздин электрондук почтасын жаңыртуу үчүн аны өзгөртүңүз.
lo: ທີ່ຢູ່ອີເມວປັດຈຸບັນຂອງທ່ານ.ປ່ຽນມັນເພື່ອອັບເດດອີເມວບັນຊີຂອງທ່ານ.
lt: Jūsų dabartinis el. pašto adresas.Pakeiskite jį, kad atnaujintumėte paskyros el. pašto adresą.
lv: Jūsu pašreizējā e-pasta adrese.Mainiet to, lai atjauninātu sava konta e-pastu.
ml: നിങ്ങളുടെ നിലവിലെ ഇമെയിൽ വിലാസം.നിങ്ങളുടെ അക്കൗണ്ട് ഇമെയിൽ അപ്ഡേറ്റ് ചെയ്യാൻ അത് മാറ്റുക.
mn: Таны одоогийн имэйл хаяг.Бүртгэлийнхээ имэйлийг шинэчлэхийн тулд үүнийг өөрчил.
mr: तुमचा वर्तमान ईमेल पत्ता.तुमचे खाते ईमेल अपडेट करण्यासाठी ते बदला.
ms: Alamat e-mel semasa anda.Tukarnya untuk mengemas kini e-mel akaun anda.
mt: L-indirizz elettroniku attwali tiegħek.Ibdelha biex taġġorna l-email tal-kont tiegħek.
my: သင့်လက်ရှိအီးမေးလ်လိပ်စာ။သင့်အကောင့်အီးမေးလ်ကို အပ်ဒိတ်လုပ်ရန် ၎င်းကို ပြောင်းပါ။
ne: तपाईंको हालको इमेल ठेगाना।आफ्नो खाता इमेल अद्यावधिक गर्न यसलाई परिवर्तन गर्नुहोस्।
nl: Uw huidige e-mailadres.Wijzig het om uw account-e-mailadres bij te werken.
no: Din nåværende e-postadresse.Endre den for å oppdatere e-postadressen til kontoen din.
pa: ਤੁਹਾਡਾ ਮੌਜੂਦਾ ਈਮੇਲ ਪਤਾ।ਆਪਣੇ ਖਾਤੇ ਦੀ ਈਮੇਲ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਇਸਨੂੰ ਬਦਲੋ।
pl: Twój aktualny adres e-mail.Zmień to, aby zaktualizować adres e-mail swojego konta.
pt: Seu endereço de e-mail atual.Altere-o para atualizar o e-mail da sua conta.
ro: Adresa curentă de e-mail.Schimbați-l pentru a vă actualiza e-mailul contului.
ru: Ваш действительный адрес электронной почты.Измените его, чтобы обновить адрес электронной почты вашей учетной записи.
si: ඔයාගේ වත්මන් ඊතැපැල් ලිපිනය.ඔබගේ ගිණුම් ඊමේල් යාවත්කාලීන කිරීමට එය වෙනස් කරන්න.
sk: Vaša aktuálna e-mailová adresa.Zmeňte ho, ak chcete aktualizovať svoj e-mail účtu.
sl: Vaš trenutni e-poštni naslov.Spremenite ga, da posodobite e-poštni naslov računa.
sr: Ваша тренутна адреса е-поште.Промените је да бисте ажурирали имејл налога.
sv: Din nuvarande e-postadress.Ändra det för att uppdatera ditt kontos e-postadress.
sw: Anwani yako ya barua pepe ya sasa.Ibadilishe ili usasishe akaunti yako ya barua pepe.
ta: உங்கள் தற்போதைய மின்னஞ்சல் முகவரி.உங்கள் கணக்கு மின்னஞ்சலைப் புதுப்பிக்க அதை மாற்றவும்.
te: మీ ప్రస్తుత ఇమెయిల్ చిరునామా.మీ ఖాతా ఇమెయిల్‌ను అప్‌డేట్ చేయడానికి దీన్ని మార్చండి.
th: ที่อยู่อีเมลปัจจุบันของคุณเปลี่ยนเพื่ออัปเดตอีเมลบัญชีของคุณ
tr: Kullanımdaki e-posta adresiniz.Hesap e-postanızı güncellemek için bunu değiştirin.
uk: Ваша поточна електронна адреса.Змініть його, щоб оновити електронну адресу свого облікового запису.
ur: آپ کا موجودہ ای میل پتہ۔اپنے اکاؤنٹ کے ای میل کو اپ ڈیٹ کرنے کے لئے اسے تبدیل کریں۔
uz: Joriy E-pochta manzilingiz.Hisob e-pochtangizni yangilash uchun uni o'zgartiring.
vi: Địa chỉ email hiện tại của bạn.Thay đổi nó để cập nhật email tài khoản của bạn.

source: Auto BCC this email address whenever a new email is sent.
bg: Автоматично BCC този имейл адрес при всяко изпращане на нов имейл.
de: Automatisches BCC dieser E-Mail-Adresse, wenn eine neue E-Mail gesendet wird.
eo: Aŭtomate BCC ĉi tiun retpoŝtadreson kiam ajn nova retpoŝto estas sendita.
et: Automaatne selle e-posti aadressi BCC-koopia iga kord, kui saadetakse uus meil.
gl: Cco automático deste enderezo de correo electrónico sempre que se envíe un correo electrónico novo.
hi: जब भी कोई नया ईमेल भेजा जाता है तो इस ईमेल पते को ऑटो बीसीसी करें।
hu: Automatikusan titkosítja ezt az e-mail címet, amikor új e-mailt küld.
id: BCC otomatis alamat email ini setiap kali email baru dikirim.
it: BCC automatico questo indirizzo email ogni volta che viene inviata una nuova email.
lo: Auto BCC ທີ່ຢູ່ອີເມວນີ້ທຸກຄັ້ງທີ່ອີເມວໃໝ່ຖືກສົ່ງ.
mn: Шинэ имэйл илгээх бүрт энэ имэйл хаягийг автоматаар BCC.
ne: नयाँ इमेल पठाउँदा यो इमेल ठेगाना स्वतः BCC गर्नुहोस्।
nl: Auto BCC dit e-mailadres wanneer er een nieuwe e-mail wordt verzonden.
ru: Автоматически скрывать этот адрес электронной почты при отправке нового письма.
si: නව විද්‍යුත් තැපෑලක් යවන සෑම විටම මෙම විද්‍යුත් තැපැල් ලිපිනය ස්වයංක්‍රීය BCC.
sk: Auto BCC tejto e-mailovej adresy vždy, keď sa odošle nový e-mail.
te: కొత్త ఇమెయిల్ పంపబడినప్పుడల్లా ఈ ఇమెయిల్ చిరునామాను ఆటో BCC.
th: Auto BCC ที่อยู่อีเมลนี้ทุกครั้งที่มีการส่งอีเมลใหม่
ur: جب بھی کوئی نیا ای میل بھیجا جاتا ہے تو یہ ای میل ایڈریس آٹو بی سی سی۔

source: When enabled, you will receive a copy of every email sent from your account.
bg: Когато е активирано, ще получавате копие от всеки имейл, изпратен от вашия акаунт.
de: Wenn diese Option aktiviert ist, erhalten Sie eine Kopie jeder E-Mail, die von Ihrem Konto gesendet wird.
eo: Kiam ĝi estas ebligita, vi ricevos kopion de ĉiu retpoŝto sendita de via konto.
et: Kui see on lubatud, saate koopia kõigist teie kontolt saadetud meilidest.
gl: Cando estea activado, recibirás unha copia de cada correo electrónico enviado desde a túa conta.
hi: सक्षम होने पर, आपको अपने खाते से भेजे गए प्रत्येक ईमेल की एक प्रति प्राप्त होगी।
hu: Ha engedélyezve van, a fiókjából küldött minden e-mail másolatát megkapja.
id: Jika diaktifkan, Anda akan menerima salinan setiap email yang dikirim dari akun Anda.
it: Se abilitato, riceverai una copia di ogni email inviata dal tuo account.
lo: ເມື່ອເປີດໃຊ້ງານ, ທ່ານຈະໄດ້ຮັບສຳເນົາຂອງທຸກອີເມວທີ່ສົ່ງມາຈາກບັນຊີຂອງທ່ານ.
mn: Идэвхжүүлсэн үед та өөрийн бүртгэлээс илгээсэн имэйл бүрийн хуулбарыг хүлээн авах болно.
ne: सक्षम भएपछि, तपाईंले आफ्नो खाताबाट पठाइएका प्रत्येक इमेलको प्रतिलिपि प्राप्त गर्नुहुनेछ।
nl: Indien ingeschakeld, ontvangt u een kopie van elke e-mail die vanuit uw account wordt verzonden.
ru: Если эта функция включена, вы будете получать копию каждого электронного письма, отправленного с вашей учетной записи.
si: සබල කළ විට, ඔබගේ ගිණුමෙන් එවන සෑම ඊමේල් එකකම පිටපතක් ඔබට ලැබෙනු ඇත.
sk: Keď je povolená, dostanete kópiu každého e-mailu odoslaného z vášho účtu.
te: ప్రారంభించబడినప్పుడు, మీరు మీ ఖాతా నుండి పంపిన ప్రతి ఇమెయిల్ కాపీని అందుకుంటారు.
th: เมื่อเปิดใช้งาน คุณจะได้รับสำเนาของอีเมลทุกฉบับที่ส่งจากบัญชีของคุณ
ur: فعال ہونے پر ، آپ کو اپنے اکاؤنٹ سے بھیجی گئی ہر ای میل کی ایک کاپی موصول ہوگی۔

source: Physical Address
af: Fisiese adres
am: አካላዊ አድራሻ
ar: العنوان الفعلي
az: Fiziki Ünvan
bg: Физически адрес
bn: শারীরিক ঠিকানা
ca: Adreça física
cs: Fyzická adresa
cy: Anerchiad Corfforol
da: Fysisk adresse
de: Physische Adresse
el: Φυσική Διεύθυνση
eo: Fizika Adreso
es: Dirección física
et: Füüsiline aadress
eu: Helbide fisikoa
fa: آدرس فیزیکی
fi: Fyysinen osoite
fr: Adresse physique
ga: Seoladh Fisiciúil
gl: Enderezo físico
gu: ભૌતિક સરનામું
he: כתובת פיזית
hi: भौतिक पता
hr: Fizička adresa
hu: Fizikai cím
hy: Ֆիզիկական հասցե
id: Alamat Fisik
is: Líkamlegt heimilisfang
it: Indirizzo fisico
ja: 物理アドレス
ka: ფიზიკური მისამართი
kk: Физикалық мекенжай
km: អាសយដ្ឋានរូបវិទ្យា
kn: ಭೌತಿಕ ವಿಳಾಸ
ko: 실제 주소
ky: Физикалык дарек
lo: ທີ່ຢູ່ທາງດ້ານຮ່າງກາຍ
lt: Fizinis adresas
lv: Fiziskā adrese
ml: ശാരീരിക വിലാസം
mn: Биет хаяг
mr: भौतिक पत्ता
ms: Alamat Fizikal
mt: Indirizz Fi]iku
my: ရုပ်ပိုင်းဆိုင်ရာလိပ်စာ
ne: भौतिक ठेगाना
nl: Fysiek adres
no: Fysisk adresse
pa: ਭੌਤਿਕ ਪਤਾ
pl: Adres fizyczny
pt: Endereço Físico
ro: Adresa fizică
ru: Физический адрес
si: භෞතික ලිපිනය
sk: Fyzická adresa
sl: Fizični naslov
sr: Физичка адреса
sv: Fysisk adress
sw: Anwani ya Mahali ulipo
ta: உடல் முகவரி
te: భౌతిక చిరునామా
th: ที่อยู่ทางกายภาพ
tr: Fiziksel Adres
uk: Фізична адреса
ur: جسمانی پتہ
uz: Jismoniy manzil
vi: Địa chỉ vật lý

source: API Bearer Token
af: API-draer-token
ar: رمز حامل API
az: API daşıyıcısı nişanı
bn: API বহনকারী টোকেন
cs: Token rozhraní API
cy: Tocyn Cludwyr API
de: API-Inhaber-Token
el: Token Bearer API
es: Token de portador API
et: API kandja tunnus
eu: API Bearer Tokena
fa: توکن حامل API
fr: Jeton de porteur d'API
ga: Comhartha Iompróir API
gl: Token de portador de API
gu: API બેરર ટોકન
hi: एपीआई बियरर टोकन
hr: API nositeljski token
hy: API կրող նշան
id: Token Pembawa API
it: Token portatore API
ja: APIベアラートークン
kn: API ಬೇರರ್ ಟೋಕನ್
ko: API 전달자 토큰
lt: API nešiklio prieigos raktas
lv: API nesēja marķieris
ml: API ബെയറർ ടോക്കൺ
mr: API बेअरर टोकन
ms: Token Pembawa API
mt: Token tal-Bearer tal-API
ne: API बियरर टोकन
pa: API ਬੀਅਰਰ ਟੋਕਨ
pl: Token nośnika API
pt: Token do portador da API
ro: Token API Bearer
ru: Токен носителя API
si: API දරන්නා ටෝකනය
sk: Token nosiča API
sl: API nosilni žeton
sr: АПИ носилац токен
ta: API தாங்கி டோக்கன்
te: API బేరర్ టోకెన్
th: โทเค็นผู้ถือ API
tr: API Taşıyıcı Jetonu
uk: Маркер носія API
ur: API بیئرر ٹوکن
uz: API tashuvchisi tokeni
vi: Mã thông báo mang API
