Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You're receiving this email because you or someone else has requested a password reset for your user account on %(site_domain)s.
af: Jy ontvang hierdie e-pos omdat jy of iemand anders 'n wagwoordterugstelling vir jou gebruikerrekening op %(site_domain)s versoek het.
am: ይህ ኢሜይል የደረሰዎት እርስዎ ወይም ሌላ ሰው በ%(site_domain)s ላይ ለተጠቃሚ መለያዎ የይለፍ ቃል ዳግም ማስጀመር ስለጠየቁ ነው።
ar: أنت تتلقى هذا البريد الإلكتروني لأنك أو شخص آخر طلب إعادة تعيين كلمة المرور لحساب المستخدم الخاص بك على %(site_domain)s.
az: Siz və ya başqası %(site_domain)s ünvanında istifadəçi hesabınız üçün parol sıfırlaması tələb etdiyi üçün bu e-məktubu alırsınız.
bg: Получавате този имейл, защото вие или някой друг сте поискали повторно задаване на парола за вашия потребителски акаунт на %(site_domain)s.
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ আপনি বা অন্য কেউ %(site_domain)s এ আপনার ব্যবহারকারী অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড রিসেট করার অনুরোধ করেছেন৷
ca: Heu rebut aquest correu electrònic perquè vosaltres o algú altre heu sol·licitat un restabliment de la contrasenya per al vostre compte d'usuari a %(site_domain)s.
cs: Tento e-mail jste obdrželi, protože jste vy nebo někdo jiný požádali o resetování hesla pro váš uživatelský účet na %(site_domain)s.
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd eich bod chi neu rywun arall wedi gofyn am ailosod cyfrinair ar gyfer eich cyfrif defnyddiwr ar %(site_domain)s .
da: Du modtager denne e-mail, fordi du eller en anden har anmodet om en nulstilling af adgangskoden til din brugerkonto på %(site_domain)s.
de: Sie erhalten diese E-Mail, weil Sie oder eine andere Person eine Passwortzurücksetzung für Ihr Benutzerkonto unter %(site_domain)s beantragt hat.
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή εσείς ή κάποιος άλλος έχετε ζητήσει επαναφορά κωδικού πρόσβασης για τον λογαριασμό χρήστη σας στο %(site_domain)s.
eo: Vi ricevas ĉi tiun retmesaĝon ĉar vi aŭ iu alia petis pasvortigon por via uzantkonto sur %(site_domain)s.
es: Está recibiendo este correo electrónico porque usted u otra persona solicitó un restablecimiento de contraseña para su cuenta de usuario en %(site_domain)s.
et: Saite selle meili, kuna teie või keegi teine ​​on taotlenud teie kasutajakonto parooli lähtestamist saidil %(site_domain)s.
eu: Zuk edo beste norbaitek %(site_domain)s erabiltzailearen konturako pasahitza berrezartzeko eskatu duzulako jasotzen ari zara mezu elektroniko hau.
fa: شما این ایمیل را دریافت می‌کنید زیرا شما یا شخص دیگری درخواست بازنشانی رمز عبور برای حساب کاربری خود در %(site_domain)s کرده‌اید.
fi: Sait tämän sähköpostin, koska sinä tai joku muu on pyytänyt salasanan vaihtamista käyttäjätilillesi osoitteessa %(site_domain)s.
fr: Vous recevez cet e-mail car vous ou quelqu'un d'autre avez demandé une réinitialisation du mot de passe de votre compte utilisateur sur %(site_domain)s.
ga: Tá an ríomhphost seo á fháil agat toisc gur iarr tú féin nó duine éigin eile pasfhocal a athshocrú do do chuntas úsáideora ar %(site_domain)s.
gl: Recibiches este correo electrónico porque ti ou outra persoa solicitaches un restablecemento do contrasinal para a túa conta de usuario en %(site_domain)s.
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે તમે અથવા અન્ય કોઈએ %(site_domain)s પર તમારા વપરાશકર્તા એકાઉન્ટ માટે પાસવર્ડ રીસેટ કરવાની વિનંતી કરી છે.
he: אתה מקבל דוא"ל זה מכיוון שאתה או מישהו אחר ביקשת איפוס סיסמה עבור חשבון המשתמש שלך ב-%(site_domain)s.
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि आपने या किसी अन्य ने %(site_domain)s पर आपके उपयोगकर्ता खाते के लिए पासवर्ड रीसेट करने का अनुरोध किया है।
hr: Primili ste ovu e-poruku jer ste vi ili netko drugi zatražili ponovno postavljanje lozinke za vaš korisnički račun na %(site_domain)s.
hu: Azért kapta ezt az e-mailt, mert Ön vagy valaki más jelszó-visszaállítást kért felhasználói fiókjához a %(site_domain)s webhelyen.
hy: Դուք ստանում եք այս նամակը, քանի որ դուք կամ մեկ ուրիշը խնդրել եք գաղտնաբառ վերականգնել ձեր օգտվողի հաշվի համար %(site_domain)s-ում:
id: Anda menerima email ini karena Anda atau orang lain telah meminta penyetelan ulang sandi untuk akun pengguna Anda di %(site_domain)s.
is: Þú færð þennan tölvupóst vegna þess að þú eða einhver annar hefur beðið um endurstillingu lykilorðs fyrir notandareikninginn þinn á %(site_domain)s.
it: Hai ricevuto questa email perché tu o qualcun altro avete richiesto la reimpostazione della password per il tuo account utente su %(site_domain)s.
ja: このメールは、あなたまたは他の誰かが %(site_domain)s であなたのユーザー アカウントのパスワードのリセットをリクエストしたために送信されています。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან თქვენ ან ვინმემ მოითხოვეთ პაროლის გადაყენება თქვენი მომხმარებლის ანგარიშისთვის %(site_domain)s-ზე.
kk: Сіз бұл электрондық хабарды алып отырсыз, себебі сіз немесе басқа біреу %(site_domain)s пайдаланушы тіркелгісінің құпия сөзін ысыруды сұраған.
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នក ឬនរណាម្នាក់ផ្សេងទៀតបានស្នើសុំកំណត់ពាក្យសម្ងាត់ឡើងវិញសម្រាប់គណនីអ្នកប្រើប្រាស់របស់អ្នកនៅលើ %(site_domain)s។
kn: %(site_domain)s ನಲ್ಲಿ ನಿಮ್ಮ ಬಳಕೆದಾರ ಖಾತೆಗಾಗಿ ನೀವು ಅಥವಾ ಬೇರೊಬ್ಬರು ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸಿರುವ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ.
ko: 귀하 또는 다른 사람이 %(site_domain)s에서 귀하의 사용자 계정에 대한 비밀번호 재설정을 요청했기 때문에 이 이메일을 보내드립니다.
ky: Сиз бул электрондук катты алып жатасыз, анткени сиз же башка бирөө %(site_domain)s дарегиндеги колдонуучу каттоо эсебиңиздин сырсөзүн баштапкы абалга келтирүүнү суранган.
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າທ່ານຫຼືຄົນອື່ນໄດ້ຮ້ອງຂໍການປ່ຽນລະຫັດຜ່ານສໍາລັບບັນຊີຜູ້ໃຊ້ຂອງທ່ານໃນ %(site_domain)s.
lt: Gavote šį el. laišką, nes jūs arba kažkas kitas paprašė iš naujo nustatyti jūsų vartotojo paskyros slaptažodį %(site_domain)s.
lv: Jūs saņēmāt šo e-pasta ziņojumu, jo jūs vai kāds cits ir pieprasījis paroles atiestatīšanu jūsu lietotāja kontam vietnē %(site_domain)s.
ml: %(site_domain)s എന്നതിലെ നിങ്ങളുടെ ഉപയോക്തൃ അക്കൗണ്ടിനായി നിങ്ങളോ മറ്റാരെങ്കിലുമോ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത്.
mn: Та эсвэл өөр хэн нэгэн %(site_domain)s дээрх таны хэрэглэгчийн бүртгэлийн нууц үгийг шинэчлэх хүсэлт гаргасан тул та энэ имэйлийг хүлээн авч байна.
mr: तुम्हाला हा ईमेल प्राप्त होत आहे कारण तुम्ही किंवा इतर कोणीतरी तुमच्या वापरकर्ता खात्यासाठी %(site_domain)s वर पासवर्ड रीसेट करण्याची विनंती केली आहे.
ms: Anda menerima e-mel ini kerana anda atau orang lain telah meminta tetapan semula kata laluan untuk akaun pengguna anda di %(site_domain)s.
mt: Qed tirċievi din l-email għax int jew xi ħadd ieħor talbu reset tal-password għall-kont tal-utent tiegħek fuq %(site_domain)s.
my: သင်သည် %(site_domain)s တွင် သင့်အသုံးပြုသူအကောင့်အတွက် စကားဝှက်ပြန်လည်သတ်မှတ်ရန် တောင်းဆိုထားသောကြောင့် ဤအီးမေးလ်ကို လက်ခံရရှိခြင်းဖြစ်သည်။
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने तपाईंले वा अरू कसैले %(site_domain)s मा तपाईंको प्रयोगकर्ता खाताको लागि पासवर्ड रिसेट अनुरोध गर्नुभएको छ।
nl: U ontvangt deze e-mail omdat u of iemand anders een wachtwoordreset heeft aangevraagd voor uw gebruikersaccount op %(site_domain)s.
no: Du mottar denne e-posten fordi du eller noen andre har bedt om tilbakestilling av passord for brukerkontoen din på %(site_domain)s.
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨੇ %(site_domain)s 'ਤੇ ਤੁਹਾਡੇ ਉਪਭੋਗਤਾ ਖਾਤੇ ਲਈ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ।
pl: Otrzymujesz tego e-maila, ponieważ Ty lub ktoś inny poprosił o zresetowanie hasła do Twojego konta użytkownika w serwisie %(site_domain)s.
pt: Você recebeu este e-mail porque você ou outra pessoa solicitou uma redefinição de senha para sua conta de usuário em %(site_domain)s.
ro: Primiți acest e-mail deoarece dvs. sau altcineva ați solicitat o resetare a parolei pentru contul dvs. de utilizator pe %(site_domain)s.
ru: Вы получили это письмо, поскольку вы или кто-то другой запросил сброс пароля для вашей учетной записи пользователя в %(site_domain)s.
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ ඔබ හෝ වෙනත් අයෙකු %(site_domain)s හි ඔබගේ පරිශීලක ගිණුම සඳහා මුරපදය යළි පිහිටුවීමක් ඉල්ලා ඇති බැවිනි.
sk: Tento e-mail ste dostali, pretože ste vy alebo niekto iný požiadali o obnovenie hesla pre váš používateľský účet na %(site_domain)s.
sl: To e-poštno sporočilo ste prejeli, ker ste vi ali nekdo drug zahtevali ponastavitev gesla za vaš uporabniški račun na %(site_domain)s.
sr: Примили сте ову е-поруку јер сте ви или неко други затражили ресетовање лозинке за ваш кориснички налог на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__.
sv: Du får det här e-postmeddelandet eftersom du eller någon annan har begärt en lösenordsåterställning för ditt användarkonto på %(site_domain)s.
sw: Unapokea barua pepe hii kwa sababu wewe au mtu mwingine ameomba uwekaji upya nenosiri la akaunti yako ya mtumiaji kwenye %(site_domain)s.
ta: %(site_domain)s இல் உள்ள உங்கள் பயனர் கணக்கிற்கான கடவுச்சொல் மீட்டமைப்பை நீங்கள் அல்லது வேறு யாரேனும் கோரியதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள்.
te: మీరు లేదా మరెవరో %(site_domain)sలో మీ వినియోగదారు ఖాతా కోసం పాస్‌వర్డ్ రీసెట్‌ని అభ్యర్థించారు కాబట్టి మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు.
th: คุณได้รับอีเมลนี้เนื่องจากคุณหรือบุคคลอื่นได้ขอรีเซ็ตรหัสผ่านสำหรับบัญชีผู้ใช้ของคุณบน %(site_domain)s
tr: Bu e-postayı, siz veya bir başkası %(site_domain)s kullanıcı hesabınız için şifre sıfırlama talebinde bulunduğunuz için alıyorsunuz.
uk: Ви отримали цей електронний лист, оскільки ви або хтось інший надіслав запит на скидання пароля для вашого облікового запису користувача на %(site_domain)s.
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ یا کسی اور نے __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ پر آپ کے صارف اکاؤنٹ کے لئے پاس ورڈ ری سیٹ کی درخواست کی ہے۔
uz: Siz yoki boshqa birov %(site_domain)s manzilidagi foydalanuvchi hisobingiz parolini o‘zgartirishni so‘ragani uchun sizga bu xat keldi.
vi: Bạn nhận được email này vì bạn hoặc ai đó khác đã yêu cầu đặt lại mật khẩu cho tài khoản người dùng của bạn trên %(site_domain)s.

source: It can be safely ignored if you did not request a password reset.
af: Dit kan veilig geïgnoreer word as jy nie 'n wagwoordterugstelling versoek het nie.
am: የይለፍ ቃል ዳግም ማስጀመር ካልጠየቅክ በደህና ችላ ሊባል ይችላል።
ar: يمكن تجاهله بأمان إذا لم تطلب إعادة تعيين كلمة المرور.
az: Əgər parol sıfırlamasını tələb etməmisinizsə, bu, təhlükəsiz şəkildə nəzərə alına bilər.
bg: Може безопасно да бъде игнорирано, ако не сте поискали повторно задаване на парола.
bn: আপনি পাসওয়ার্ড রিসেট করার অনুরোধ না করলে এটি নিরাপদে উপেক্ষা করা যেতে পারে।
ca: Es pot ignorar amb seguretat si no heu sol·licitat un restabliment de la contrasenya.
cs: Pokud jste nepožádali o resetování hesla, můžete jej bezpečně ignorovat.
cy: Gellir ei anwybyddu'n ddiogel os na wnaethoch ofyn am ailosod cyfrinair.
da: Det kan sikkert ignoreres, hvis du ikke har anmodet om en nulstilling af adgangskoden.
de: Es kann getrost ignoriert werden, wenn Sie kein Zurücksetzen des Passworts angefordert haben.
el: Μπορεί να αγνοηθεί με ασφάλεια εάν δεν ζητήσατε επαναφορά κωδικού πρόσβασης.
eo: Ĝi povas esti sekure ignorita se vi ne petis pasvortigon.
es: Puede ignorarlo de forma segura si no solicitó un restablecimiento de contraseña.
et: Kui te ei taotlenud parooli lähtestamist, võite seda ohutult ignoreerida.
eu: Segurtasunez ez ikusi egin daiteke pasahitza berrezartzeko eskatu ez baduzu.
fa: اگر بازنشانی رمز عبور را درخواست نکرده باشید، می توان با خیال راحت از آن چشم پوشی کرد.
fi: Se voidaan jättää huomiotta, jos et pyytänyt salasanan vaihtoa.
fr: Il peut être ignoré en toute sécurité si vous n'avez pas demandé une réinitialisation du mot de passe.
ga: Is féidir neamhaird a dhéanamh air murar iarr tú athshocrú pasfhocal.
gl: Pódese ignorar con seguridade se non solicitou o restablecemento do contrasinal.
gu: જો તમે પાસવર્ડ રીસેટની વિનંતી ન કરી હોય તો તેને સુરક્ષિત રીતે અવગણી શકાય છે.
he: ניתן להתעלם ממנו בבטחה אם לא ביקשת איפוס סיסמה.
hi: यदि आपने पासवर्ड रीसेट का अनुरोध नहीं किया है तो इसे सुरक्षित रूप से अनदेखा किया जा सकता है।
hr: Može se sigurno zanemariti ako niste zatražili ponovno postavljanje lozinke.
hu: Biztonságosan figyelmen kívül hagyható, ha nem kérte a jelszó visszaállítását.
hy: Այն կարող է ապահով կերպով անտեսվել, եթե դուք չեք խնդրել գաղտնաբառի վերակայում:
id: Ini dapat diabaikan dengan aman jika Anda tidak meminta pengaturan ulang kata sandi.
is: Það er óhætt að hunsa það ef þú baðst ekki um endurstillingu lykilorðs.
it: Può essere tranquillamente ignorato se non hai richiesto la reimpostazione della password.
ja: パスワードのリセットを要求していない場合は、無視しても問題ありません。
ka: მისი უსაფრთხოდ იგნორირება შესაძლებელია, თუ პაროლის გადაყენება არ მოითხოვეთ.
kk: Құпия сөзді қалпына келтіруді сұрамасаңыз, оны елемеуге болады.
km: វាអាចត្រូវបានមិនអើពើដោយសុវត្ថិភាព ប្រសិនបើអ្នកមិនបានស្នើសុំការកំណត់ពាក្យសម្ងាត់ឡើងវិញ។
kn: ನೀವು ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸದಿದ್ದರೆ ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಬಹುದು.
ko: 비밀번호 재설정을 요청하지 않았다면 무시해도 됩니다.
ky: Эгер сиз сырсөздү баштапкы абалга келтирүүнү суранбасаңыз, аны этибарга албай коюуга болот.
lo: ມັນສາມາດຖືກລະເລີຍຢ່າງປອດໄພຫາກທ່ານບໍ່ໄດ້ຮ້ອງຂໍໃຫ້ມີການຕັ້ງລະຫັດຜ່ານໃໝ່.
lt: Jei neprašėte iš naujo nustatyti slaptažodžio, jo galite saugiai ignoruoti.
lv: To var droši ignorēt, ja neesat pieprasījis paroles atiestatīšanu.
ml: നിങ്ങൾ ഒരു പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചില്ലെങ്കിൽ അത് സുരക്ഷിതമായി അവഗണിക്കാവുന്നതാണ്.
mn: Хэрэв та нууц үг шинэчлэх хүсэлт гаргаагүй бол үүнийг үл тоомсорлож болно.
mr: तुम्ही पासवर्ड रीसेट करण्याची विनंती न केल्यास ते सुरक्षितपणे दुर्लक्षित केले जाऊ शकते.
ms: Ia boleh diabaikan dengan selamat jika anda tidak meminta tetapan semula kata laluan.
mt: Jista 'jiġi injorat mingħajr periklu jekk ma talbitx reset tal-password.
my: စကားဝှက်ပြန်လည်သတ်မှတ်ရန် မတောင်းဆိုပါက ၎င်းကို ဘေးကင်းစွာ လျစ်လျူရှုနိုင်သည်။
ne: यदि तपाईंले पासवर्ड रिसेट अनुरोध गर्नुभएन भने यसलाई सुरक्षित रूपमा बेवास्ता गर्न सकिन्छ।
nl: Het kan veilig worden genegeerd als u geen wachtwoordreset heeft aangevraagd.
no: Det kan trygt ignoreres hvis du ikke ba om tilbakestilling av passord.
pa: ਜੇਕਰ ਤੁਸੀਂ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਨਹੀਂ ਕੀਤੀ ਹੈ ਤਾਂ ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਅਣਡਿੱਠ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Można go bezpiecznie zignorować, jeśli nie poprosiłeś o zresetowanie hasła.
pt: Ele pode ser ignorado com segurança se você não solicitou uma redefinição de senha.
ro: Poate fi ignorat în siguranță dacă nu ați solicitat resetarea parolei.
ru: Его можно смело игнорировать, если вы не запрашивали сброс пароля.
si: ඔබ මුරපදය යළි පිහිටුවීමක් ඉල්ලා නොසිටියේ නම් එය ආරක්ෂිතව නොසලකා හැරිය හැක.
sk: Ak ste nepožiadali o obnovenie hesla, môžete ho bezpečne ignorovať.
sl: Lahko ga varno prezrete, če niste zahtevali ponastavitve gesla.
sr: Може се безбедно занемарити ако нисте захтевали ресетовање лозинке.
sv: Det kan säkert ignoreras om du inte begärt en lösenordsåterställning.
sw: Inaweza kupuuzwa kwa usalama ikiwa hukuomba kuweka upya nenosiri.
ta: நீங்கள் கடவுச்சொல் மீட்டமைப்பைக் கோரவில்லை என்றால், அதைப் பாதுகாப்பாகப் புறக்கணிக்கலாம்.
te: మీరు పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించనట్లయితే ఇది సురక్షితంగా విస్మరించబడుతుంది.
th: สามารถละเว้นได้อย่างปลอดภัยหากคุณไม่ได้ขอรีเซ็ตรหัสผ่าน
tr: Parola sıfırlama isteğinde bulunmadıysanız, güvenle göz ardı edilebilir.
uk: Його можна сміливо ігнорувати, якщо ви не запитували скидання пароля.
ur: اگر آپ نے پاس ورڈ کو دوبارہ ترتیب دینے کی درخواست نہیں کی تو اسے محفوظ طریقے سے نظرانداز کیا جاسکتا ہے۔
uz: Agar siz parolni tiklashni so'ramagan bo'lsangiz, uni e'tiborsiz qoldirish mumkin.
vi: Bạn có thể bỏ qua nó một cách an toàn nếu bạn không yêu cầu đặt lại mật khẩu.

source: Click the button below to reset your password:
af: Klik op die knoppie hieronder om jou wagwoord terug te stel:
am: የይለፍ ቃልዎን እንደገና ለማስጀመር ከዚህ በታች ያለውን ቁልፍ ጠቅ ያድርጉ።
ar: انقر فوق الزر أدناه لإعادة تعيين كلمة المرور الخاصة بك:
az: Parolunuzu sıfırlamaq üçün aşağıdakı düyməni basın:
bg: Щракнете върху бутона по-долу, за да нулирате паролата си:
bn: আপনার পাসওয়ার্ড পুনরায় সেট করতে নীচের বোতামে ক্লিক করুন:
ca: Feu clic al botó següent per restablir la vostra contrasenya:
cs: Chcete-li obnovit heslo, klikněte na tlačítko níže:
cy: Cliciwch y botwm isod i ailosod eich cyfrinair:
da: Klik på knappen nedenfor for at nulstille din adgangskode:
de: Klicken Sie auf die Schaltfläche unten, um Ihr Passwort zurückzusetzen:
el: Κάντε κλικ στο κουμπί παρακάτω για να επαναφέρετε τον κωδικό πρόσβασής σας:
eo: Alklaku la suban butonon por restarigi vian pasvorton:
es: Haga clic en el botón a continuación para restablecer su contraseña:
et: Parooli lähtestamiseks klõpsake alloleval nupul:
eu: Egin klik beheko botoian zure pasahitza berrezartzeko:
fa: برای بازنشانی رمز عبور روی دکمه زیر کلیک کنید:
fi: Palauta salasanasi napsauttamalla alla olevaa painiketta:
fr: Cliquez sur le bouton ci-dessous pour réinitialiser votre mot de passe :
ga: Cliceáil ar an gcnaipe thíos chun do phasfhocal a athshocrú:
gl: Fai clic no seguinte botón para restablecer o teu contrasinal:
gu: તમારો પાસવર્ડ રીસેટ કરવા માટે નીચેના બટન પર ક્લિક કરો:
he: לחץ על הכפתור למטה כדי לאפס את הסיסמה שלך:
hi: अपना पासवर्ड रीसेट करने के लिए नीचे दिए गए बटन पर क्लिक करें:
hr: Pritisnite donji gumb za poništavanje lozinke:
hu: Jelszó visszaállításához kattintson az alábbi gombra:
hy: Ձեր գաղտնաբառը վերականգնելու համար սեղմեք ստորև նշված կոճակը.
id: Klik tombol di bawah untuk mengatur ulang kata sandi Anda:
is: Smelltu á hnappinn hér að neðan til að endurstilla lykilorðið þitt:
it: Fai clic sul pulsante qui sotto per reimpostare la password:
ja: パスワードをリセットするには、下のボタンをクリックしてください。
ka: დააწკაპუნეთ ქვემოთ მოცემულ ღილაკზე თქვენი პაროლის აღსადგენად:
kk: Құпия сөзді қалпына келтіру үшін төмендегі түймені басыңыз:
km: ចុចប៊ូតុងខាងក្រោមដើម្បីកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ៖
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು ಕೆಳಗಿನ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ:
ko: 비밀번호를 재설정하려면 아래 버튼을 클릭하세요.
ky: Сырсөзүңүздү баштапкы абалга келтирүү үчүн төмөнкү баскычты басыңыз:
lo: ຄລິກທີ່ປຸ່ມຂ້າງລຸ່ມນີ້ເພື່ອຣີເຊັດລະຫັດຜ່ານຂອງທ່ານ:
lt: Spustelėkite toliau esantį mygtuką, kad iš naujo nustatytumėte slaptažodį:
lv: Noklikšķiniet uz tālāk esošās pogas, lai atiestatītu savu paroli:
ml: നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ ചുവടെയുള്ള ബട്ടൺ ക്ലിക്കുചെയ്യുക:
mn: Нууц үгээ шинэчлэхийн тулд доорх товчийг дарна уу:
mr: तुमचा पासवर्ड रीसेट करण्यासाठी खालील बटणावर क्लिक करा:
ms: Klik butang di bawah untuk menetapkan semula kata laluan anda:
mt: Ikklikkja l-buttuna hawn taħt biex tirrisettja l-password tiegħek:
my: သင့်စကားဝှက်ကို ပြန်လည်သတ်မှတ်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ။
ne: आफ्नो पासवर्ड रिसेट गर्न तलको बटन क्लिक गर्नुहोस्:
nl: Klik op de onderstaande knop om uw wachtwoord opnieuw in te stellen:
no: Klikk på knappen nedenfor for å tilbakestille passordet ditt:
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ:
pl: Kliknij poniższy przycisk, aby zresetować hasło:
pt: Clique no botão abaixo para redefinir sua senha:
ro: Faceți clic pe butonul de mai jos pentru a vă reseta parola:
ru: Нажмите кнопку ниже, чтобы сбросить пароль:
si: ඔබගේ මුරපදය යළි පිහිටුවීමට පහත බොත්තම ක්ලික් කරන්න:
sk: Kliknutím na tlačidlo nižšie obnovíte svoje heslo:
sl: Za ponastavitev gesla kliknite spodnji gumb:
sr: Кликните на дугме испод да бисте ресетовали лозинку:
sv: Klicka på knappen nedan för att återställa ditt lösenord:
sw: Bofya kitufe kilicho hapa chini ili kuweka upya nenosiri lako:
ta: உங்கள் கடவுச்சொல்லை மீட்டமைக்க கீழே உள்ள பொத்தானைக் கிளிக் செய்யவும்:
te: మీ పాస్‌వర్డ్‌ని రీసెట్ చేయడానికి క్రింది బటన్‌ను క్లిక్ చేయండి:
th: คลิกปุ่มด้านล่างเพื่อรีเซ็ตรหัสผ่านของคุณ:
tr: Şifrenizi sıfırlamak için aşağıdaki butona tıklayın:
uk: Натисніть кнопку нижче, щоб скинути пароль:
ur: اپنا پاس ورڈ دوبارہ ترتیب دینے کے لئے نیچے دیئے گئے بٹن پر کلک کریں:
uz: Parolni tiklash uchun quyidagi tugmani bosing:
vi: Nhấp vào nút bên dưới để đặt lại mật khẩu của bạn:

source: Your username:
af: Jou gebruikersnaam:
am: የተጠቃሚ ስምህ፡-
ar: اسم المستخدم الخاص بك:
az: İstifadəçi adınız:
bg: Вашето потребителско име:
bn: আপনার ব্যবহারকারীর নাম:
ca: El teu nom d'usuari:
cs: Vaše uživatelské jméno:
cy: Eich enw defnyddiwr:
da: Dit brugernavn:
de: Ihr Benutzername:
el: Το όνομα χρήστη σας:
eo: Via uzantnomo:
es: Su nombre de usuario:
et: Teie kasutajanimi:
eu: Zure erabiltzaile-izena:
fa: نام کاربری شما:
fi: Käyttäjätunnuksesi:
fr: Votre nom d'utilisateur :
ga: D'ainm úsáideora:
gl: O teu nome de usuario:
gu: તમારું વપરાશકર્તા નામ:
he: שם המשתמש שלך:
hi: तुम्हारा प्रयोगकर्ती नाम:
hr: Vaše korisničko ime:
hu: Az Ön felhasználóneve:
hy: Ձեր օգտվողի անունը.
id: Nama pengguna Anda:
is: Notandanafn þitt:
it: Il tuo nome utente:
ja: あなたのユーザー名:
ka: თქვენი მომხმარებლის სახელი:
kk: Сіздің пайдаланушы атыңыз:
km: ឈ្មោះអ្នកប្រើប្រាស់របស់អ្នក៖
kn: ನಿಮ್ಮ ಬಳಕೆದಾರ ಹೆಸರು:
ko: 귀하의 사용자 이름:
ky: Сиздин колдонуучу атыңыз:
lo: ຊື່ຜູ້ໃຊ້ຂອງທ່ານ:
lt: Jūsų vartotojo vardas:
lv: Jūsu lietotājvārds:
ml: നിങ്ങളുടെ ഉപയോക്തൃനാമം:
mn: Таны хэрэглэгчийн нэр:
mr: तुमचे वापरकर्ता नाव:
ms: nama pengguna anda:
mt: L-isem tal-utent tiegħek:
my: သင့်အသုံးပြုသူအမည်-
ne: तपाईको प्रयोगकर्ता नाम:
nl: Uw gebruikersnaam:
no: Ditt brukernavn:
pa: ਤੁਹਾਡਾ ਉਪਭੋਗਤਾ ਨਾਮ:
pl: Twoja nazwa użytkownika:
pt: Seu nome de usuário:
ro: Numele dvs. de utilizator:
ru: Ваше имя пользователя:
si: ඔබගේ පරිශීලක නාමය:
sk: Vaše používateľské meno:
sl: Vaše uporabniško ime:
sr: Ваше корисничко име:
sv: Ditt användarnamn:
sw: Jina lako la mtumiaji:
ta: உங்கள் பயனர் பெயர்:
te: మీ వినియోగదారు పేరు:
th: ชื่อผู้ใช้ของคุณ:
tr: Kullanıcı adınız:
uk: Ваше ім'я користувача:
ur: آپ کا صارف نام:
uz: Sizning foydalanuvchi ismingiz:
vi: tên người dùng của bạn:
