Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Failed to save template. Please try again.
af: Kon nie sjabloon stoor nie.Probeer asseblief weer.
am: አብነት ማስቀመጥ አልተሳካም።እባክህ እንደገና ሞክር።
ar: فشل حفظ القالب.يرجى المحاولة مرة أخرى.
az: Şablonu saxlamaq alınmadı.Yenidən cəhd edin.
bg: Неуспешно запазване на шаблона.Моля, опитайте отново.
bn: টেমপ্লেট সংরক্ষণ করতে ব্যর্থ হয়েছে.আবার চেষ্টা করুন.
ca: No s'ha pogut desar la plantilla.Si us plau, torna-ho a provar.
cs: Šablonu se nepodařilo uložit.Zkuste to prosím znovu.
cy: Wedi methu cadw'r templed.Ceisiwch eto.
da: Skabelonen kunne ikke gemmes.Prøv venligst igen.
de: Vorlage konnte nicht gespeichert werden.Bitte versuchen Sie es erneut.
el: Αποτυχία αποθήκευσης προτύπου.Δοκιμάστε ξανά.
eo: Malsukcesis konservi ŝablonon.Bonvolu provi denove.
es: No se pudo guardar la plantilla.Por favor inténtalo de nuevo.
et: Malli salvestamine ebaõnnestus.Palun proovi uuesti.
eu: Ezin izan da gorde txantiloia.Mesedez, saiatu berriro.
fa: الگو ذخیره نشد.لطفا دوباره امتحان کنید.
fi: Mallin tallennus epäonnistui.Yritä uudelleen.
fr: Échec de l'enregistrement du modèle.Veuillez réessayer.
ga: Theip ar shábháil an teimpléid.Bain triail eile as.
gl: Produciuse un erro ao gardar o modelo.Téntao de novo.
gu: નમૂના સાચવવામાં નિષ્ફળ.કૃપા કરીને ફરી પ્રયાસ કરો.
he: שמירת התבנית נכשלה.אנא נסה שוב.
hi: टेम्प्लेट सहेजने में विफल.कृपया पुन: प्रयास करें।
hr: Spremanje predloška nije uspjelo.Molimo pokušajte ponovo.
hu: Nem sikerült menteni a sablont.Kérjük, próbálja újra.
hy: Չհաջողվեց պահել ձևանմուշը:Խնդրում ենք կրկին փորձել:
id: Gagal menyimpan templat.Silakan coba lagi.
is: Mistókst að vista sniðmát.Vinsamlegast reyndu aftur.
it: Impossibile salvare il modello.Per favore riprova.
ja: テンプレートの保存に失敗しました。もう一度試してください。
ka: შაბლონის შენახვა ვერ მოხერხდა.გთხოვთ, სცადოთ ხელახლა.
kk: Үлгіні сақтау сәтсіз аяқталды.Қайталап көріңіз.
km: បរាជ័យក្នុងការរក្សាទុកគំរូ។សូមព្យាយាមម្តងទៀត។
kn: ಟೆಂಪ್ಲೇಟ್ ಉಳಿಸಲು ವಿಫಲವಾಗಿದೆ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 템플릿을 저장하지 못했습니다.다시 시도해 주세요.
ky: Үлгү сакталбай калды.Сураныч, кайра аракет кылыңыз.
lo: ບັນທຶກແມ່ແບບລົ້ມເຫລວ.ກະລຸນາລອງອີກຄັ້ງ.
lt: Nepavyko išsaugoti šablono.Bandykite dar kartą.
lv: Neizdevās saglabāt veidni.Lūdzu, mēģiniet vēlreiz.
ml: ടെംപ്ലേറ്റ് സംരക്ഷിക്കുന്നതിൽ പരാജയപ്പെട്ടു.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Загварыг хадгалж чадсангүй.Дахин оролдоно уу.
mr: टेम्पलेट सेव्ह करण्यात अयशस्वी.कृपया पुन्हा प्रयत्न करा.
ms: Gagal menyimpan templat.Sila cuba lagi.
mt: Naqas milli ssalva l-mudell.Jekk jogħġbok erġa' pprova.
my: နမူနာပုံစံကို သိမ်းဆည်းရန် မအောင်မြင်ပါ။ထပ်စမ်းကြည့်ပါ။
ne: टेम्प्लेट बचत गर्न असफल भयो।कृपया पुन: प्रयास गर्नुहोस्।
nl: Kan sjabloon niet opslaan.Probeer het opnieuw.
no: Kunne ikke lagre malen.Vennligst prøv igjen.
pa: ਟੈਮਪਲੇਟ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਅਸਫਲ ਰਿਹਾ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się zapisać szablonu.Spróbuj ponownie.
pt: Falha ao salvar o modelo.Por favor, tente novamente.
ro: Nu s-a salvat șablonul.Vă rugăm să încercați din nou.
ru: Не удалось сохранить шаблон.Пожалуйста, попробуйте еще раз.
si: අච්චුව සුරැකීමට අසමත් විය.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Šablónu sa nepodarilo uložiť.Skúste to znova.
sl: Predloge ni bilo mogoče shraniti.prosim poskusite znova
sr: Чување шаблона није успело.Покушајте поново.
sv: Det gick inte att spara mallen.Försök igen.
sw: Imeshindwa kuhifadhi kiolezo.Tafadhali jaribu tena.
ta: டெம்ப்ளேட்டைச் சேமிப்பதில் தோல்வி.மீண்டும் முயற்சிக்கவும்.
te: టెంప్లేట్‌ను సేవ్ చేయడంలో విఫలమైంది.దయచేసి మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถบันทึกเทมเพลตโปรดลองอีกครั้ง
tr: Şablon kaydedilemedi.Lütfen tekrar deneyin.
uk: Не вдалося зберегти шаблон.Спробуйте ще раз.
ur: ٹیمپلیٹ کو بچانے میں ناکام۔براہ کرم دوبارہ کوشش کریں۔
uz: Andoza saqlanmadi.Iltimos, qayta urinib koʻring.
vi: Không lưu được mẫu.Vui lòng thử lại.

source: Enter the recipient email address:
af: Voer die ontvanger-e-posadres in:
am: የተቀባዩን ኢሜይል አድራሻ ያስገቡ፡-
ar: أدخل عنوان البريد الإلكتروني للمستلم:
az: Alıcının e-poçt ünvanını daxil edin:
bg: Въведете имейл адреса на получателя:
bn: প্রাপকের ইমেল ঠিকানা লিখুন:
ca: Introduïu l'adreça de correu electrònic del destinatari:
cs: Zadejte e-mailovou adresu příjemce:
cy: Rhowch gyfeiriad e-bost y derbynnydd:
da: Indtast modtagerens e-mailadresse:
de: Geben Sie die E-Mail-Adresse des Empfängers ein:
el: Εισαγάγετε τη διεύθυνση email του παραλήπτη:
eo: Enigu la retpoŝtadreson de la ricevanto:
es: Introduzca la dirección de correo electrónico del destinatario:
et: Sisestage saaja meiliaadress:
eu: Sartu hartzailearen helbide elektronikoa:
fa: آدرس ایمیل گیرنده را وارد کنید:
fi: Syötä vastaanottajan sähköpostiosoite:
fr: Saisissez l'adresse e-mail du destinataire :
ga: Cuir isteach seoladh ríomhphoist an fhaighteora:
gl: Introduza o enderezo de correo electrónico do destinatario:
gu: પ્રાપ્તકર્તા ઇમેઇલ સરનામું દાખલ કરો:
he: הזן את כתובת האימייל של הנמען:
hi: प्राप्तकर्ता का ईमेल पता दर्ज करें:
hr: Unesite e-mail adresu primatelja:
hu: Írja be a címzett e-mail címét:
hy: Մուտքագրեք ստացողի էլփոստի հասցեն.
id: Masukkan alamat email penerima:
is: Sláðu inn netfang viðtakanda:
it: Inserisci l'indirizzo email del destinatario:
ja: 受信者の電子メール アドレスを入力してください:
ka: შეიყვანეთ მიმღების ელფოსტის მისამართი:
kk: Алушының электрондық пошта мекенжайын енгізіңіз:
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នកទទួល៖
kn: ಸ್ವೀಕರಿಸುವವರ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ:
ko: 수신자 이메일 주소를 입력하세요:
ky: Алуучунун электрондук почта дарегин киргизиңиз:
lo: ໃສ່ທີ່ຢູ່ອີເມວຜູ້ຮັບ:
lt: Įveskite gavėjo el. pašto adresą:
lv: Ievadiet adresāta e-pasta adresi:
ml: സ്വീകർത്താവിൻ്റെ ഇമെയിൽ വിലാസം നൽകുക:
mn: Хүлээн авагчийн имэйл хаягийг оруулна уу:
mr: प्राप्तकर्त्याचा ईमेल पत्ता प्रविष्ट करा:
ms: Masukkan alamat e-mel penerima:
mt: Daħħal l-indirizz elettroniku tar-riċevitur:
my: လက်ခံသူအီးမေးလ်လိပ်စာကို ထည့်ပါ-
ne: प्राप्तकर्ता इमेल ठेगाना प्रविष्ट गर्नुहोस्:
nl: Voer het e-mailadres van de ontvanger in:
no: Skriv inn mottakerens e-postadresse:
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ:
pl: Wpisz adres e-mail odbiorcy:
pt: Digite o endereço de e-mail do destinatário:
ro: Introdu adresa de e-mail a destinatarului:
ru: Введите адрес электронной почты получателя:
si: ලබන්නාගේ ඊමේල් ලිපිනය ඇතුළත් කරන්න:
sk: Zadajte e-mailovú adresu príjemcu:
sl: Vnesite e-poštni naslov prejemnika:
sr: Унесите адресу е-поште примаоца:
sv: Ange mottagarens e-postadress:
sw: Ingiza anwani ya barua pepe ya mpokeaji:
ta: பெறுநரின் மின்னஞ்சல் முகவரியை உள்ளிடவும்:
te: స్వీకర్త ఇమెయిల్ చిరునామాను నమోదు చేయండి:
th: ป้อนที่อยู่อีเมลของผู้รับ:
tr: Alıcı e-posta adresini girin:
uk: Введіть електронну адресу одержувача:
ur: وصول کنندہ کا ای میل ایڈریس درج کریں:
uz: Qabul qiluvchining elektron pochta manzilini kiriting:
vi: Nhập địa chỉ email người nhận:

source: Please enter a valid email address.
af: Voer asseblief 'n geldige e-posadres in.
am: እባክህን ትክክለኛ ኢሜል አስገባ
ar: يرجى إدخال عنوان بريد إلكتروني صالح.
az: Etibarlı e-poçt ünvanı daxil edin.
bg: Моля, въведете валиден имейл адрес.
bn: একটি বৈধ ইমেল ঠিকানা লিখুন.
ca: Introduïu una adreça de correu electrònic vàlida.
cs: Zadejte prosím platnou e-mailovou adresu.
cy: Rhowch gyfeiriad e-bost dilys.
da: Indtast venligst en gyldig e-mailadresse.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
el: Εισαγάγετε μια έγκυρη διεύθυνση email.
eo: Bonvolu enigi validan retadreson.
es: Por favor, introduce una dirección de correo electrónico válida.
et: Sisestage kehtiv e-posti aadress.
eu: Mesedez, sartu baliozko helbide elektroniko bat.
fa: لطفا یک آدرس ایمیل معتبر وارد کنید.
fi: Anna kelvollinen sähköpostiosoite.
fr: S'il vous plaît, mettez une adresse email valide.
ga: Cuir isteach seoladh ríomhphoist bailí.
gl: Introduce un enderezo de correo electrónico válido.
gu: કૃપા કરીને માન્ય ઇમેઇલ સરનામું દાખલ કરો.
he: נא להזין כתובת אימייל חוקית.
hi: कृपया एक मान्य ईमेल पता प्रविष्ट करें।
hr: Molimo unesite valjanu adresu e-pošte.
hu: Kérjük, adjon meg egy érvényes e-mail címet.
hy: Խնդրում ենք մուտքագրել վավեր էլփոստի հասցե:
id: Silakan masukkan alamat email yang valid.
is: Vinsamlegast sláðu inn gilt netfang.
it: Si prega di inserire un indirizzo email valido.
ja: 有効なメールアドレスを入力してください。
ka: გთხოვთ, შეიყვანოთ სწორი ელფოსტის მისამართი.
kk: Жарамды электрондық пошта мекенжайын енгізіңіз.
km: សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលត្រឹមត្រូវ។
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ.
ko: 유효한 이메일 주소를 입력하세요.
ky: Жарактуу электрондук почта дарегин киргизиңиз.
lo: ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວທີ່ຖືກຕ້ອງ.
lt: Įveskite galiojantį el. pašto adresą.
lv: Lūdzu, ievadiet derīgu e-pasta adresi.
ml: സാധുവായ ഒരു ഇമെയിൽ വിലാസം നൽകുക.
mn: Хүчинтэй имэйл хаяг оруулна уу.
mr: कृपया वैध ईमेल पत्ता प्रविष्ट करा.
ms: Sila masukkan alamat e-mel yang sah.
mt: Jekk jogħġbok daħħal indirizz elettroniku validu.
my: ကျေးဇူးပြု။ မှန်ကန်သောအီးမေးလ်လိပ်စာတစ်ခုဖြည့်ပါ။
ne: कृपया मान्य इमेल ठेगाना प्रविष्ट गर्नुहोस्।
nl: Voer een geldig e-mailadres in.
no: Vennligst skriv inn en gyldig e-postadresse.
pa: ਇੱਕ ਜਾਇਜ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ.
pl: Proszę podać prawidłowy adres e-mail.
pt: Insira um endereço de e-mail válido.
ro: Vă rugăm să introduceți o adresă de email validă.
ru: Пожалуйста, введите действительный адрес электронной почты.
si: කරණාකර වලංගු ඊතැපැල් ලිපිනයක් ඇතුළු කරන්න.
sk: Zadajte platnú e-mailovú adresu.
sl: Vnesite veljaven e-poštni naslov.
sr: Унесите важећу адресу е-поште.
sv: Ange en giltig e-postadress.
sw: Tafadhali weka barua pepe halali.
ta: சரியான மின்னஞ்சல் முகவரியை உள்ளிடவும்.
te: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను నమోదు చేయండి.
th: กรุณากรอกที่อยู่อีเมลที่ถูกต้อง
tr: Geçerli bir e.
uk: Введіть дійсну адресу електронної пошти.
ur: براہ کرم ایک درست ای میل ایڈریس درج کریں۔
uz: Iltimos, to'g'ri e-pochta manzilini kiriting.
vi: Vui lòng nhập địa chỉ email hợp lệ.

source: Send this email to
af: Stuur hierdie e-pos aan
am: ይህን ኢሜል ይላኩ።
ar: أرسل هذا البريد الإلكتروني إلى
az: Bu e-məktubu ünvana göndərin
bg: Изпратете този имейл до
bn: এই ইমেল পাঠান
ca: Envieu aquest correu electrònic a
cs: Pošlete tento email na
cy: Anfonwch yr e-bost hwn i
da: Send denne mail til
de: Senden Sie diese E-Mail an
el: Στείλτε αυτό το email στο
eo: Sendu ĉi tiun retmesaĝon al
es: Envía este correo electrónico a
et: Saada see meil aadressile
eu: Bidali mezu elektroniko hau hona
fa: این ایمیل را به
fi: Lähetä tämä sähköposti osoitteeseen
fr: Envoyez cet e-mail à
ga: Seol an ríomhphost seo chuig
gl: Envía este correo electrónico a
gu: પર આ ઈમેલ મોકલો
he: שלח את האימייל הזה אל
hi: यह ईमेल यहां भेजें
hr: Pošalji ovu e-poruku na
hu: Küldje el ezt az e-mailt a címre
hy: Ուղարկեք այս էլ
id: Kirim email ini ke
is: Sendu þennan tölvupóst á
it: Invia questa email a
ja: このメールの送信先
ka: გაგზავნეთ ეს ელ
kk: Осы электрондық поштаны мына мекенжайға жіберіңіз
km: ផ្ញើអ៊ីមែលនេះទៅ
kn: ಈ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 이 이메일을 다음 주소로 보내세요.
ky: Бул электрондук катты төмөнкүгө жөнөтүңүз
lo: ສົ່ງອີເມວນີ້ໄປຫາ
lt: Siųsti šį el. laišką adresu
lv: Nosūtīt šo e-pastu uz
ml: ഈ ഇമെയിൽ അയയ്ക്കുക
mn: Энэ имэйлийг хаягаар илгээнэ үү
mr: यांना हा ईमेल पाठवा
ms: Hantar e-mel ini ke
mt: Ibgħat din l-email lil
my: ဒီအီးမေးလ်ကို ပို့ပါ။
ne: यो इमेल पठाउनुहोस्
nl: Stuur deze e-mail naar
no: Send denne e-posten til
pa: ਨੂੰ ਇਹ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij tego e-maila do
pt: Envie este e-mail para
ro: Trimite acest e-mail la
ru: Отправьте это письмо на
si: වෙත මෙම විද්‍යුත් තැපෑල යවන්න
sk: Pošlite tento email na
sl: Pošlji to e-pošto na
sr: Пошаљите ову е-пошту на
sv: Skicka detta mejl till
sw: Tuma barua pepe hii kwa
ta: இந்த மின்னஞ்சலுக்கு அனுப்பவும்
te: దీనికి ఈ ఇమెయిల్ పంపండి
th: ส่งอีเมล์นี้ไปที่
tr: Bu e-postayı şu adrese gönder:
uk: Надіслати цей електронний лист на адресу
ur: یہ ای میل بھیجیں
uz: Ushbu elektron pochta manziliga yuboring
vi: Gửi email này đến

source: About DripEmails.org
af: Oor DripEmails.org
am: ስለ DripEmails.org
ar: حول DripEmails.org
az: DripEmails.org haqqında
bg: Относно DripEmails.org
bn: DripEmails.org সম্পর্কে
ca: Sobre DripEmails.org
cs: O DripEmails.org
cy: Ynglŷn â DripEmails.org
da: Om DripEmails.org
de: Über DripEmails.org
el: Σχετικά με το DripEmails.org
eo: Pri DripEmails.org
es: Acerca de DripEmails.org
et: DripEmails.org-i kohta
eu: DripEmails.org-i buruz
fa: درباره DripEmails.org
fi: Tietoja DripEmails.orgista
fr: À propos de DripEmails.org
ga: Maidir le DripEmails.org
gl: Acerca de DripEmails.org
gu: DripEmails.org વિશે
he: על DripEmails.org
hi: DripEmails.org के बारे में
hr: O DripEmails.org
hu: A DripEmails.org-ról
hy: DripEmails.org-ի մասին
id: Tentang DripEmails.org
is: Um DripEmails.org
it: Informazioni su DripEmails.org
ja: DripEmails.org について
ka: DripEmails.org-ის შესახებ
kk: DripEmails.org туралы
km: អំពី DripEmails.org
kn: DripEmails.org ಕುರಿತು
ko: DripEmails.org 소개
ky: DripEmails.org жөнүндө
lo: ກ່ຽວກັບ DripEmails.org
lt: Apie DripEmails.org
lv: Par DripEmails.org
ml: DripEmails.org-നെ കുറിച്ച്
mn: DripEmails.org-ын тухай
mr: DripEmails.org बद्दल
ms: Mengenai DripEmails.org
mt: Dwar DripEmails.org
my: DripEmails.org အကြောင်း
ne: DripEmails.org को बारेमा
nl: Over DripEmails.org
no: Om DripEmails.org
pa: DripEmails.org ਬਾਰੇ
pl: O DripEmails.org
pt: Sobre DripEmails.org
ro: Despre DripEmails.org
ru: О DripEmails.org
si: DripEmails.org ගැන
sk: O DripEmails.org
sl: O DripEmails.org
sr: О ДрипЕмаилс.орг
sv: Om DripEmails.org
sw: Kuhusu DripEmails.org
ta: DripEmails.org பற்றி
te: DripEmails.org గురించి
th: เกี่ยวกับ DripEmails.org
tr: DripEmails.org Hakkında
uk: Про DripEmails.org
ur: dripemails.org کے بارے میں
uz: DripEmails.org haqida
vi: Giới thiệu về DripEmails.org

source: Free email marketing automation for everyone
af: Gratis e-posbemarkingsoutomatisering vir almal
am: ነፃ የኢሜይል ግብይት አውቶማቲክ ለሁሉም
ar: أتمتة التسويق عبر البريد الإلكتروني مجانًا للجميع
az: Hər kəs üçün pulsuz e-poçt marketinq avtomatlaşdırılması
bg: Безплатна автоматизация на имейл маркетинг за всички
bn: সবার জন্য বিনামূল্যে ইমেইল মার্কেটিং অটোমেশন
ca: Automatització de màrqueting per correu electrònic gratuïta per a tothom
cs: Zdarma automatizace e-mailového marketingu pro každého
cy: Awtomatiaeth marchnata e-bost am ddim i bawb
da: Gratis automatisering af e-mail marketing for alle
de: Kostenlose E-Mail-Marketing-Automatisierung für alle
el: Δωρεάν αυτοματοποίηση email marketing για όλους
eo: Senpaga retpoŝta merkatada aŭtomatigo por ĉiuj
es: Automatización de marketing por correo electrónico gratuita para todos
et: Tasuta meiliturunduse automatiseerimine kõigile
eu: Doako posta elektroniko bidezko marketinaren automatizazioa guztientzako
fa: اتوماسیون ایمیل مارکتینگ رایگان برای همه
fi: Ilmainen sähköpostimarkkinoinnin automaatio kaikille
fr: Automatisation gratuite du marketing par e-mail pour tous
ga: Uathoibriú margaíochta ríomhphoist saor in aisce do gach duine
gl: Automatización gratuíta de marketing por correo electrónico para todos
gu: દરેક માટે મફત ઇમેઇલ માર્કેટિંગ ઓટોમેશન
he: אוטומציה של שיווק בדואר אלקטרוני בחינם לכולם
hi: सभी के लिए निःशुल्क ईमेल मार्केटिंग स्वचालन
hr: Besplatna automatizacija marketinga putem e-pošte za sve
hu: Ingyenes e-mail marketing automatizálás mindenki számára
hy: փոստի մարքեթինգի անվճար ավտոմատացում բոլորի համար
id: Otomatisasi pemasaran email gratis untuk semua orang
is: Ókeypis sjálfvirkni markaðssetningar í tölvupósti fyrir alla
it: Automazione dell'email marketing gratuita per tutti
ja: 誰でも無料の電子メール マーケティング オートメーション
ka: უფასო ელექტრონული ფოსტის მარკეტინგის ავტომატიზაცია ყველასთვის
kk: Барлығы үшін тегін электрондық пошта маркетингін автоматтандыру
km: ស្វ័យប្រវត្តិកម្មទីផ្សារអ៊ីមែលឥតគិតថ្លៃសម្រាប់អ្នករាល់គ្នា
kn: ಎಲ್ಲರಿಗೂ ಉಚಿತ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಆಟೊಮೇಷನ್
ko: 모두를 위한 무료 이메일 마케팅 자동화
ky: Баары үчүн акысыз электрондук маркетинг автоматташтыруу
lo: ອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ຟຣີສໍາລັບທຸກຄົນ
lt: Nemokamas rinkodaros automatizavimas el. paštu visiems
lv: Bezmaksas e-pasta mārketinga automatizācija ikvienam
ml: എല്ലാവർക്കും സൗജന്യ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ
mn: Хүн бүрт зориулсан цахим шуудангийн маркетингийн автоматжуулалт
mr: प्रत्येकासाठी विनामूल्य ईमेल विपणन ऑटोमेशन
ms: Automasi pemasaran e-mel percuma untuk semua orang
mt: Awtomazzjoni b'xejn tal-marketing tal-email għal kulħadd
my: လူတိုင်းအတွက် အခမဲ့ အီးမေးလ်စျေးကွက်ရှာဖွေရေး အလိုအလျောက်စနစ်
ne: सबैका लागि नि: शुल्क इमेल मार्केटिङ स्वचालन
nl: Gratis e-mailmarketingautomatisering voor iedereen
no: Gratis automatisering av e-postmarkedsføring for alle
pa: ਹਰੇਕ ਲਈ ਮੁਫਤ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਆਟੋਮੇਸ਼ਨ
pl: Darmowa automatyzacja e-mail marketingu dla każdego
pt: Automação de marketing por e-mail gratuita para todos
ro: Automatizare gratuită de marketing prin e-mail pentru toată lumea
ru: Бесплатная автоматизация электронного маркетинга для всех
si: සැමට නොමිලේ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණය
sk: Bezplatná automatizácia e-mailového marketingu pre každého
sl: Brezplačna avtomatizacija e-poštnega trženja za vse
sr: Бесплатна аутоматизација емаил маркетинга за све
sv: Gratis automatisering av e-postmarknadsföring för alla
sw: Utengenezaji wa otomatiki wa uuzaji wa barua pepe bila malipo kwa kila mtu
ta: அனைவருக்கும் இலவச மின்னஞ்சல் மார்க்கெட்டிங் ஆட்டோமேஷன்
te: అందరికీ ఉచిత ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్
th: ระบบการตลาดผ่านอีเมลอัตโนมัติฟรีสำหรับทุกคน
tr: Herkes için ücretsiz e-posta pazarlama otomasyonu
uk: Безкоштовна автоматизація електронного маркетингу для всіх
ur: ہر ایک کے لئے مفت ای میل مارکیٹنگ آٹومیشن
uz: Hamma uchun bepul elektron pochta marketingini avtomatlashtirish
vi: Tự động hóa tiếp thị qua email miễn phí cho mọi người

source: Meet Our Team
af: Ontmoet ons span
am: ቡድናችንን ያግኙ
ar: تعرف على فريقنا
az: Komandamızla Tanışın
bg: Запознайте се с нашия екип
bn: আমাদের দলের সাথে দেখা করুন
ca: Coneix el nostre equip
cs: Seznamte se s naším týmem
cy: Cwrdd â'n Tîm
da: Mød vores team
de: Lernen Sie unser Team kennen
el: Γνωρίστε την Ομάδα μας
eo: Renkontu Nian Teamon
es: Conozca a nuestro equipo
et: Tutvuge meie meeskonnaga
eu: Ezagutu gure taldea
fa: با تیم ما آشنا شوید
fi: Tutustu tiimiimme
fr: Rencontrez notre équipe
ga: Buail lenár bhFoireann
gl: Coñece o noso equipo
gu: અમારી ટીમને મળો
he: הכירו את הצוות שלנו
hi: हमारी टीम से मिलें
hr: Upoznajte naš tim
hu: Ismerje meg csapatunkat
hy: Հանդիպեք մեր թիմին
id: Temui Tim Kami
is: Hittu liðið okkar
it: Incontra il nostro team
ja: 私たちのチームのご紹介
ka: გაიცანით ჩვენი გუნდი
kk: Біздің командамен танысыңыз
km: ជួបជាមួយក្រុមរបស់យើង។
kn: ನಮ್ಮ ತಂಡವನ್ನು ಭೇಟಿ ಮಾಡಿ
ko: 우리 팀을 만나보세요
ky: Биздин команда менен таанышыңыз
lo: ພົບກັບທີມງານຂອງພວກເຮົາ
lt: Susipažinkite su mūsų komanda
lv: Iepazīstieties ar mūsu komandu
ml: ഞങ്ങളുടെ ടീമിനെ കണ്ടുമുട്ടുക
mn: Манай багтай танилцана уу
mr: आमच्या टीमला भेटा
ms: Temui Pasukan Kami
mt: Iltaqa' mat-Tim Tagħna
my: ကျွန်ုပ်တို့၏အဖွဲ့နှင့်တွေ့ဆုံပါ။
ne: हाम्रो टोलीलाई भेट्नुहोस्
nl: Maak kennis met ons team
no: Møt teamet vårt
pa: ਸਾਡੀ ਟੀਮ ਨੂੰ ਮਿਲੋ
pl: Poznaj nasz zespół
pt: Conheça nossa equipe
ro: Faceți cunoștință cu echipa noastră
ru: Познакомьтесь с нашей командой
si: අපගේ කණ්ඩායම හමුවන්න
sk: Spoznajte náš tím
sl: Spoznajte našo ekipo
sr: Упознајте наш тим
sv: Möt vårt team
sw: Kutana na Timu Yetu
ta: எங்கள் குழுவை சந்திக்கவும்
te: మా బృందాన్ని కలవండి
th: พบกับทีมงานของเรา
tr: Ekibimizle Tanışın
uk: Зустрічайте нашу команду
ur: ہماری ٹیم سے ملو
uz: Jamoamiz bilan tanishing
vi: Gặp gỡ đội ngũ của chúng tôi

source: Alexander Schliker
am: አሌክሳንደር ሽሊከር
ar: الكسندر شليكر
az: Aleksandr Şliker
bg: Александър Шликер
bn: আলেকজান্ডার শ্লিকার
cs: Alexandr Šliker
el: Αλεξάντερ Σλίκερ
eo: Aleksandro Schliker
es: Alejandro Schliker
et: Aleksander Schliker
fa: الکساندر شلیکر
fi: Aleksanteri Schliker
fr: Alexandre Schliker
gu: એલેક્ઝાન્ડર શ્લીકર
he: אלכסנדר שליקר
hi: अलेक्जेंडर श्लिकर
hu: Schliker Sándor
hy: Ալեքսանդր Շլիկեր
ja: アレクサンダー・シュリカー
ka: ალექსანდრე შლიკერი
kk: Александр Шликер
kn: ಅಲೆಕ್ಸಾಂಡರ್ ಸ್ಕ್ಲೈಕರ್
ko: 알렉산더 슐리커
ky: Александр Шликер
lt: Aleksandras Šlikeris
lv: Aleksandrs Šlikers
ml: അലക്സാണ്ടർ ഷ്ലിക്കർ
mn: Александр Шликер
mr: अलेक्झांडर श्लाइकर
ne: अलेक्जेन्डर स्लाइकर
pa: ਅਲੈਗਜ਼ੈਂਡਰ ਸ਼ਲੀਕਰ
pl: Aleksandra Schlikera
pt: Alexandre Schliker
ru: Александр Шликер
si: ඇලෙක්සැන්ඩර් ෂ්ලිකර්
sl: Aleksander Šliker
sr: Александар Шликер
ta: அலெக்சாண்டர் ஷ்லிகர்
te: అలెగ్జాండర్ ష్లికర్
th: อเล็กซานเดอร์ ชไลเกอร์
uk: Олександр Шлікер
ur: الیگزینڈر شلیکر
uz: Aleksandr Shliker
