Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Get statistics for a campaign including open rates, click rates, and engagement metrics.
af: Kry statistieke vir 'n veldtog, insluitend oopkoerse, klikkoerse en betrokkenheidstatistieke.
am: ክፍት ተመኖችን፣ የጠቅ ተመኖችን እና የተሳትፎ መለኪያዎችን ጨምሮ ለአንድ ዘመቻ ስታቲስቲክስን ያግኙ።
ar: احصل على إحصائيات الحملة بما في ذلك معدلات الفتح ومعدلات النقرات ومقاييس المشاركة.
az: Açıq tariflər, klik dərəcələri və nişan göstəriciləri daxil olmaqla, bir kampaniya üçün statistika əldə edin.
bg: Вземете статистически данни за кампания, включително процент на отваряне, процент на кликване и показатели за ангажираност.
bn: ওপেন রেট, ক্লিক রেট এবং এনগেজমেন্ট মেট্রিক্স সহ প্রচারাভিযানের পরিসংখ্যান পান।
ca: Obteniu estadístiques d'una campanya que inclouen els percentatges d'obertura, els percentatges de clics i les mètriques d'interacció.
cs: Získejte statistiky pro kampaň včetně míry otevření, míry prokliku a metrik zapojení.
cy: Sicrhewch ystadegau ar gyfer ymgyrch gan gynnwys cyfraddau agored, cyfraddau clicio, a metrigau ymgysylltu.
da: Få statistik for en kampagne, inklusive åbningsrater, klikrater og engagementsmetrics.
de: Erhalten Sie Statistiken für eine Kampagne, einschließlich Öffnungsraten, Klickraten und Engagement-Metriken.
el: Λάβετε στατιστικά στοιχεία για μια καμπάνια, συμπεριλαμβανομένων των ποσοστών ανοίγματος, των ποσοστών κλικ και των μετρήσεων αφοσίωσης.
eo: Akiru statistikojn por kampanjo inkluzive de malfermaj tarifoj, klakprocentoj kaj engaĝiĝaj mezuroj.
es: Obtenga estadísticas para una campaña, incluidas tasas de apertura, tasas de clics y métricas de participación.
et: Hankige kampaania statistikat, sealhulgas avamiste määra, klikkide määra ja seotuse mõõdikuid.
eu: Lortu kanpaina baten estatistikak, tasa irekiak, klik tasak eta konpromiso-neurriak barne.
fa: آمار یک کمپین شامل نرخ باز، نرخ کلیک و معیارهای تعامل را دریافت کنید.
fi: Hanki tilastoja kampanjasta, mukaan lukien avausprosentit, klikkausprosentit ja sitoutumistiedot.
fr: Obtenez des statistiques sur une campagne, notamment les taux d'ouverture, les taux de clics et les mesures d'engagement.
ga: Faigh staitisticí le haghaidh feachtais lena n-áirítear rátaí oscailte, rátaí cliceáil, agus méadracht rannpháirtíochta.
gl: Obtén estatísticas dunha campaña, incluíndo taxas de apertura, taxas de clics e métricas de compromiso.
gu: ઓપન રેટ, ક્લિક રેટ અને એન્ગેજમેન્ટ મેટ્રિક્સ સહિતની ઝુંબેશ માટે આંકડા મેળવો.
he: קבל נתונים סטטיסטיים עבור מסע פרסום, כולל שיעורי פתיחה, שיעורי קליקים ומדדי מעורבות.
hi: किसी अभियान के लिए खुली दरें, क्लिक दरें और सहभागिता मेट्रिक्स सहित आँकड़े प्राप्त करें।
hr: Dobijte statistiku za kampanju uključujući stope otvaranja, stope klikova i mjerne podatke o angažmanu.
hu: Statisztikát kaphat egy kampányról, beleértve a megnyitási arányokat, a kattintási arányokat és az elköteleződési mutatókat.
hy: Ստացեք վիճակագրություն արշավի համար, ներառյալ բաց դրույքաչափերը, սեղմումների դրույքաչափերը և ներգրավվածության չափումները:
id: Dapatkan statistik untuk kampanye termasuk rasio terbuka, rasio klik, dan metrik keterlibatan.
is: Fáðu tölfræði fyrir herferð, þar á meðal opnunarhlutfall, smellihlutfall og þátttökumælingar.
it: Ottieni statistiche per una campagna inclusi tassi di apertura, percentuali di clic e metriche di coinvolgimento.
ja: 開封率、クリック率、エンゲージメント指標などのキャンペーンの統計を取得します。
ka: მიიღეთ სტატისტიკა კამპანიისთვის, მათ შორის ღია ტარიფები, დაწკაპუნების ტარიფები და ჩართულობის მეტრიკა.
kk: Науқанның статистикасын алыңыз, соның ішінде ашық тарифтер, басу жылдамдығы және қатысу көрсеткіштері.
km: ទទួលបានស្ថិតិសម្រាប់យុទ្ធនាការ រួមទាំងអត្រាបើក អត្រាចុច និងរង្វាស់នៃការចូលរួម។
kn: ಮುಕ್ತ ದರಗಳು, ಕ್ಲಿಕ್ ದರಗಳು ಮತ್ತು ನಿಶ್ಚಿತಾರ್ಥದ ಮೆಟ್ರಿಕ್‌ಗಳು ಸೇರಿದಂತೆ ಪ್ರಚಾರಕ್ಕಾಗಿ ಅಂಕಿಅಂಶಗಳನ್ನು ಪಡೆಯಿರಿ.
ko: 공개율, 클릭률, 참여 지표를 포함한 캠페인 통계를 얻으세요.
ky: Кампаниянын статистикасын алыңыз, анын ичинде ачык тарифтер, чыкылдатуулар жана тартуу көрсөткүчтөрү.
lo: ໄດ້ຮັບສະຖິຕິສໍາລັບແຄມເປນລວມທັງອັດຕາການເປີດ, ອັດຕາການຄລິກ, ແລະຕົວຊີ້ວັດການມີສ່ວນຮ່ວມ.
lt: Gaukite kampanijos statistiką, įskaitant atidarymo rodiklius, paspaudimų rodiklius ir įtraukimo metriką.
lv: Iegūstiet statistikas datus par kampaņu, tostarp atvēršanas biežumu, klikšķu skaitu un iesaistes metriku.
ml: ഓപ്പൺ നിരക്കുകൾ, ക്ലിക്ക് നിരക്കുകൾ, ഇടപഴകൽ അളവുകൾ എന്നിവ ഉൾപ്പെടെയുള്ള ഒരു കാമ്പെയ്‌നിനായി സ്ഥിതിവിവരക്കണക്കുകൾ നേടുക.
mn: Нээлттэй үнэ, товшилтын хувь, оролцооны хэмжүүр зэрэг кампанит ажлын статистик мэдээллийг аваарай.
mr: खुले दर, क्लिक दर आणि प्रतिबद्धता मेट्रिक्ससह मोहिमेसाठी आकडेवारी मिळवा.
ms: Dapatkan statistik untuk kempen termasuk kadar terbuka, kadar klik dan metrik penglibatan.
mt: Ikseb statistika għal kampanja inklużi rati miftuħa, rati ta' klikks, u metriċi ta' impenn.
my: အဖွင့်နှုန်းများ၊ ကလစ်နှုန်းများနှင့် ထိတွေ့ဆက်ဆံမှု မက်ထရစ်များ အပါအဝင် ကမ်ပိန်းတစ်ခုအတွက် စာရင်းအင်းများကို ရယူပါ။
ne: खुला दरहरू, क्लिक दरहरू, र संलग्नता मेट्रिकहरू सहित अभियानका लागि तथ्याङ्कहरू प्राप्त गर्नुहोस्।
nl: Ontvang statistieken voor een campagne, waaronder openpercentages, klikpercentages en betrokkenheidsstatistieken.
no: Få statistikk for en kampanje, inkludert åpningsfrekvenser, klikkfrekvenser og engasjementsberegninger.
pa: ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ, ਕਲਿੱਕ ਦਰਾਂ, ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਮੈਟ੍ਰਿਕਸ ਸਮੇਤ ਮੁਹਿੰਮ ਲਈ ਅੰਕੜੇ ਪ੍ਰਾਪਤ ਕਰੋ।
pl: Uzyskaj statystyki kampanii, w tym współczynniki otwarć, współczynniki kliknięć i wskaźniki zaangażowania.
pt: Obtenha estatísticas de uma campanha, incluindo taxas de abertura, taxas de cliques e métricas de engajamento.
ro: Obțineți statistici pentru o campanie, inclusiv ratele de deschidere, ratele de clic și valorile de implicare.
ru: Получите статистику по кампании, включая показатели открытий, рейтинг кликов и показатели вовлеченности.
si: විවෘත ගාස්තු, ක්ලික් කිරීමේ ගාස්තු, සහ නියැලීමේ මිතික ඇතුළුව ව්‍යාපාරයක් සඳහා සංඛ්‍යාලේඛන ලබා ගන්න.
sk: Získajte štatistiky pre kampaň vrátane mier otvorenia, miery kliknutí a metrík interakcie.
sl: Pridobite statistiko za oglaševalsko akcijo, vključno s stopnjami odpiranja, stopnjami klikov in meritvami angažiranosti.
sr: Добијте статистику за кампању укључујући отворене стопе, стопе кликова и показатеље ангажовања.
sv: Få statistik för en kampanj inklusive öppningsfrekvenser, klickfrekvenser och engagemangsstatistik.
sw: Pata takwimu za kampeni ikijumuisha viwango vya wazi, viwango vya kubofya na vipimo vya ushiriki.
ta: திறந்த கட்டணங்கள், கிளிக் விகிதங்கள் மற்றும் நிச்சயதார்த்த அளவீடுகள் உள்ளிட்ட பிரச்சாரத்திற்கான புள்ளிவிவரங்களைப் பெறுங்கள்.
te: బహిరంగ రేట్లు, క్లిక్ రేట్లు మరియు ఎంగేజ్‌మెంట్ మెట్రిక్‌లతో సహా ప్రచారం కోసం గణాంకాలను పొందండి.
th: รับสถิติสำหรับแคมเปญ รวมถึงอัตราการเปิด อัตราการคลิก และตัวชี้วัดการมีส่วนร่วม
tr: Açılma oranları, tıklama oranları ve etkileşim ölçümleri dahil olmak üzere bir kampanyaya ilişkin istatistikler alın.
uk: Отримайте статистичні дані для кампанії, включаючи частоту відкриття, кількість кліків і показники залучення.
ur: کسی مہم کے اعدادوشمار حاصل کریں جس میں کھلی شرحیں ، کلک کی شرحیں ، اور منگنی میٹرکس شامل ہیں۔
uz: Kampaniya statistikasini oling, shu jumladan ochiq stavkalar, klik stavkalari va faollik ko'rsatkichlari.
vi: Nhận số liệu thống kê cho chiến dịch bao gồm tỷ lệ mở, tỷ lệ nhấp và số liệu tương tác.

source: List all emails in a campaign or create a new email template.
af: Lys alle e-posse in 'n veldtog of skep 'n nuwe e-possjabloon.
am: በዘመቻ ውስጥ ሁሉንም ኢሜይሎች ይዘርዝሩ ወይም አዲስ የኢሜይል አብነት ይፍጠሩ።
ar: قم بإدراج جميع رسائل البريد الإلكتروني في الحملة أو قم بإنشاء قالب بريد إلكتروني جديد.
az: Kampaniyadakı bütün e-poçtları sadalayın və ya yeni e-poçt şablonu yaradın.
bg: Избройте всички имейли в кампания или създайте нов имейл шаблон.
bn: একটি প্রচারাভিযানে সমস্ত ইমেল তালিকাভুক্ত করুন বা একটি নতুন ইমেল টেমপ্লেট তৈরি করুন৷
ca: Enumereu tots els correus electrònics d'una campanya o creeu una plantilla de correu electrònic nova.
cs: Vypište všechny e-maily v kampani nebo vytvořte novou šablonu e-mailu.
cy: Rhestrwch bob e-bost mewn ymgyrch neu crëwch dempled e-bost newydd.
da: Vis alle e-mails i en kampagne, eller opret en ny e-mailskabelon.
de: Listen Sie alle E-Mails in einer Kampagne auf oder erstellen Sie eine neue E-Mail-Vorlage.
el: Καταχωρίστε όλα τα email σε μια καμπάνια ή δημιουργήστε ένα νέο πρότυπο email.
eo: Listigu ĉiujn retpoŝtojn en kampanjo aŭ kreu novan retpoŝtan ŝablonon.
es: Enumere todos los correos electrónicos de una campaña o cree una nueva plantilla de correo electrónico.
et: Loetlege kõik kampaanias olevad meilid või looge uus meilimall.
eu: Zerrendatu kanpaina bateko mezu elektroniko guztiak edo sortu email txantiloi berri bat.
fa: همه ایمیل‌های یک کمپین را فهرست کنید یا یک الگوی ایمیل جدید ایجاد کنید.
fi: Listaa kaikki kampanjan sähköpostit tai luo uusi sähköpostimalli.
fr: Répertoriez tous les e-mails d'une campagne ou créez un nouveau modèle d'e-mail.
ga: Liostaigh gach ríomhphost i bhfeachtas nó cruthaigh teimpléad ríomhphoist nua.
gl: Enumere todos os correos electrónicos dunha campaña ou cree un novo modelo de correo electrónico.
gu: ઝુંબેશમાં તમામ ઈમેઈલની યાદી બનાવો અથવા નવો ઈમેલ ટેમ્પલેટ બનાવો.
he: רשום את כל הודעות הדוא"ל במסע פרסום או צור תבנית דוא"ל חדשה.
hi: किसी अभियान में सभी ईमेल सूचीबद्ध करें या एक नया ईमेल टेम्पलेट बनाएं।
hr: Navedite sve e-poruke u kampanji ili izradite novi predložak e-pošte.
hu: Sorolja fel a kampányban szereplő összes e-mailt, vagy hozzon létre új e-mail sablont.
hy: Թվարկե՛ք արշավի բոլոր նամակները կամ ստեղծե՛ք էլփոստի նոր ձևանմուշ:
id: Cantumkan semua email dalam kampanye atau buat template email baru.
is: Skráðu alla tölvupósta í herferð eða búðu til nýtt tölvupóstsniðmát.
it: Elenca tutte le email in una campagna o crea un nuovo modello di email.
ja: キャンペーン内のすべてのメールをリストするか、新しいメール テンプレートを作成します。
ka: ჩამოთვალეთ ყველა ელფოსტა კამპანიაში ან შექმენით ახალი ელ.ფოსტის შაბლონი.
kk: Науқандағы барлық электрондық пошталарды тізімдеңіз немесе жаңа электрондық пошта үлгісін жасаңыз.
km: រាយអ៊ីមែលទាំងអស់នៅក្នុងយុទ្ធនាការ ឬបង្កើតគំរូអ៊ីមែលថ្មី។
kn: ಅಭಿಯಾನದಲ್ಲಿ ಎಲ್ಲಾ ಇಮೇಲ್‌ಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ ಅಥವಾ ಹೊಸ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ರಚಿಸಿ.
ko: 캠페인의 모든 이메일을 나열하거나 새 이메일 템플릿을 만드세요.
ky: Кампаниядагы бардык электрондук каттарды тизмектеңиз же жаңы электрондук почта шаблонун түзүңүз.
lo: ສ້າງລາຍການອີເມວທັງໝົດໃນແຄມເປນ ຫຼືສ້າງແມ່ແບບອີເມວໃໝ່.
lt: Išvardykite visus kampanijos el. laiškus arba sukurkite naują el. pašto šabloną.
lv: Uzskaitiet visus kampaņas e-pasta ziņojumus vai izveidojiet jaunu e-pasta veidni.
ml: ഒരു കാമ്പെയ്‌നിലെ എല്ലാ ഇമെയിലുകളും ലിസ്റ്റുചെയ്യുക അല്ലെങ്കിൽ ഒരു പുതിയ ഇമെയിൽ ടെംപ്ലേറ്റ് സൃഷ്‌ടിക്കുക.
mn: Кампанит ажлын бүх имэйлийг жагсаах эсвэл шинэ имэйлийн загвар үүсгэх.
mr: मोहिमेतील सर्व ईमेलची यादी करा किंवा नवीन ईमेल टेम्पलेट तयार करा.
ms: Senaraikan semua e-mel dalam kempen atau buat templat e-mel baharu.
mt: Elenka l-emails kollha f'kampanja jew oħloq mudell ġdid ta' email.
my: ကမ်ပိန်းတစ်ခုတွင် အီးမေးလ်များအားလုံးကို စာရင်းပြုစုပါ သို့မဟုတ် အီးမေးလ်ပုံစံအသစ်တစ်ခု ဖန်တီးပါ။
ne: अभियानमा सबै इमेलहरू सूचीबद्ध गर्नुहोस् वा नयाँ इमेल टेम्प्लेट सिर्जना गर्नुहोस्।
nl: Maak een lijst van alle e-mails in een campagne of maak een nieuw e-mailsjabloon.
no: Vis alle e-poster i en kampanje eller opprett en ny e-postmal.
pa: ਇੱਕ ਮੁਹਿੰਮ ਵਿੱਚ ਸਾਰੀਆਂ ਈਮੇਲਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ ਜਾਂ ਇੱਕ ਨਵਾਂ ਈਮੇਲ ਟੈਮਪਲੇਟ ਬਣਾਓ।
pl: Wyświetl listę wszystkich e-maili w kampanii lub utwórz nowy szablon e-maila.
pt: Liste todos os emails em uma campanha ou crie um novo modelo de email.
ro: Listați toate e-mailurile dintr-o campanie sau creați un nou șablon de e-mail.
ru: Перечислите все электронные письма в кампании или создайте новый шаблон электронной почты.
si: ව්‍යාපාරයක සියලුම ඊමේල් ලැයිස්තුගත කරන්න හෝ නව විද්‍යුත් තැපැල් අච්චුවක් සාදන්න.
sk: Uveďte všetky e-maily v kampani alebo vytvorte novú šablónu e-mailu.
sl: Navedite vsa e-poštna sporočila v oglaševalski akciji ali ustvarite novo e-poštno predlogo.
sr: Наведите све имејлове у кампањи или направите нови шаблон е-поште.
sv: Lista alla e-postmeddelanden i en kampanj eller skapa en ny e-postmall.
sw: Orodhesha barua pepe zote kwenye kampeni au unda kiolezo kipya cha barua pepe.
ta: பிரச்சாரத்தில் உள்ள அனைத்து மின்னஞ்சல்களையும் பட்டியலிடுங்கள் அல்லது புதிய மின்னஞ்சல் டெம்ப்ளேட்டை உருவாக்கவும்.
te: ప్రచారంలోని అన్ని ఇమెయిల్‌లను జాబితా చేయండి లేదా కొత్త ఇమెయిల్ టెంప్లేట్‌ను సృష్టించండి.
th: แสดงรายการอีเมลทั้งหมดในแคมเปญหรือสร้างเทมเพลตอีเมลใหม่
tr: Bir kampanyadaki tüm e-postaları listeleyin veya yeni bir e-posta şablonu oluşturun.
uk: Перерахуйте всі електронні листи в кампанії або створіть новий шаблон електронної пошти.
ur: تمام ای میلز کو کسی مہم میں درج کریں یا نیا ای میل ٹیمپلیٹ بنائیں۔
uz: Kampaniyadagi barcha elektron pochta xabarlarini sanab o'ting yoki yangi elektron pochta shablonini yarating.
vi: Liệt kê tất cả email trong chiến dịch hoặc tạo mẫu email mới.

source: Get, update, or delete a specific email template.
af: Kry, werk op of vee 'n spesifieke e-possjabloon uit.
am: አንድ የተወሰነ የኢሜይል አብነት ያግኙ፣ ያዘምኑ ወይም ይሰርዙ።
ar: الحصول على قالب بريد إلكتروني محدد أو تحديثه أو حذفه.
az: Xüsusi e-poçt şablonunu əldə edin, yeniləyin və ya silin.
bg: Вземете, актуализирайте или изтрийте конкретен имейл шаблон.
bn: একটি নির্দিষ্ট ইমেল টেমপ্লেট পান, আপডেট করুন বা মুছুন।
ca: Obteniu, actualitzeu o suprimiu una plantilla de correu electrònic específica.
cs: Získejte, aktualizujte nebo odstraňte konkrétní šablonu e-mailu.
cy: Cael, diweddaru, neu ddileu templed e-bost penodol.
da: Hent, opdater eller slet en specifik e-mailskabelon.
de: Eine bestimmte E-Mail-Vorlage abrufen, aktualisieren oder löschen.
el: Λάβετε, ενημερώστε ή διαγράψτε ένα συγκεκριμένο πρότυπο email.
eo: Akiru, ĝisdatigu aŭ forigu specifan retpoŝtan ŝablonon.
es: Obtenga, actualice o elimine una plantilla de correo electrónico específica.
et: Hankige, värskendage või kustutage konkreetne meilimalli.
eu: Lortu, eguneratu edo ezabatu posta elektronikoko txantiloi zehatz bat.
fa: یک الگوی ایمیل خاص را دریافت، به‌روزرسانی یا حذف کنید.
fi: Hanki, päivitä tai poista tietty sähköpostimalli.
fr: Obtenez, mettez à jour ou supprimez un modèle d'e-mail spécifique.
ga: Faigh, nuashonraigh, nó scrios teimpléad ríomhphoist ar leith.
gl: Obtén, actualiza ou elimina un modelo de correo electrónico específico.
gu: ચોક્કસ ઇમેઇલ ટેમ્પલેટ મેળવો, અપડેટ કરો અથવા કાઢી નાખો.
he: קבל, עדכן או מחק תבנית דוא"ל ספציפית.
hi: कोई विशिष्ट ईमेल टेम्पलेट प्राप्त करें, अद्यतन करें या हटाएँ।
hr: Preuzmite, ažurirajte ili izbrišite određeni predložak e-pošte.
hu: Adott e-mail sablon beszerzése, frissítése vagy törlése.
hy: Ստացեք, թարմացրեք կամ ջնջեք էլփոստի հատուկ ձևանմուշ:
id: Dapatkan, perbarui, atau hapus template email tertentu.
is: Fáðu, uppfærðu eða eyddu tilteknu tölvupóstsniðmáti.
it: Ottieni, aggiorna o elimina un modello di email specifico.
ja: 特定の電子メール テンプレートを取得、更新、または削除します。
ka: მიიღეთ, განაახლეთ ან წაშალეთ ელფოსტის კონკრეტული შაბლონი.
kk: Белгілі бір электрондық пошта үлгісін алыңыз, жаңартыңыз немесе жойыңыз.
km: ទទួល ធ្វើបច្ចុប្បន្នភាព ឬលុបគំរូអ៊ីមែលជាក់លាក់។
kn: ನಿರ್ದಿಷ್ಟ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಪಡೆಯಿರಿ, ನವೀಕರಿಸಿ ಅಥವಾ ಅಳಿಸಿ.
ko: 특정 이메일 템플릿을 가져오거나 업데이트하거나 삭제합니다.
ky: Белгилүү электрондук почта үлгүсүн алуу, жаңыртуу же жок кылуу.
lo: ຮັບ, ອັບເດດ, ຫຼືລຶບແມ່ແບບອີເມວສະເພາະ.
lt: Gaukite, atnaujinkite arba ištrinkite konkretų el. pašto šabloną.
lv: Iegūstiet, atjauniniet vai dzēsiet noteiktu e-pasta veidni.
ml: ഒരു നിർദ്ദിഷ്ട ഇമെയിൽ ടെംപ്ലേറ്റ് നേടുക, അപ്ഡേറ്റ് ചെയ്യുക അല്ലെങ്കിൽ ഇല്ലാതാക്കുക.
mn: Тодорхой имэйлийн загварыг авах, шинэчлэх эсвэл устгах.
mr: विशिष्ट ईमेल टेम्पलेट मिळवा, अपडेट करा किंवा हटवा.
ms: Dapatkan, kemas kini atau padamkan templat e-mel tertentu.
mt: Ikseb, aġġorna jew ħassar mudell ta' email speċifiku.
my: သတ်မှတ်ထားသော အီးမေးလ် နမူနာပုံစံကို ရယူပါ၊ အပ်ဒိတ်လုပ်ပါ သို့မဟုတ် ဖျက်ပါ။
ne: प्राप्त गर्नुहोस्, अद्यावधिक गर्नुहोस्, वा एक विशेष इमेल टेम्प्लेट मेटाउनुहोस्।
nl: Haal, update of verwijder een specifiek e-mailsjabloon.
no: Hent, oppdater eller slett en bestemt e-postmal.
pa: ਇੱਕ ਖਾਸ ਈਮੇਲ ਟੈਮਪਲੇਟ ਪ੍ਰਾਪਤ ਕਰੋ, ਅੱਪਡੇਟ ਕਰੋ ਜਾਂ ਮਿਟਾਓ।
pl: Pobierz, zaktualizuj lub usuń określony szablon wiadomości e-mail.
pt: Obtenha, atualize ou exclua um modelo de email específico.
ro: Obțineți, actualizați sau ștergeți un anumit șablon de e-mail.
ru: Получите, обновите или удалите определенный шаблон электронной почты.
si: නිශ්චිත ඊමේල් අච්චුවක් ලබා ගන්න, යාවත්කාලීන කරන්න, හෝ මකන්න.
sk: Získajte, aktualizujte alebo odstráňte konkrétnu šablónu e-mailu.
sl: Pridobite, posodobite ali izbrišite določeno e-poštno predlogo.
sr: Преузмите, ажурирајте или избришите одређени шаблон е-поште.
sv: Skaffa, uppdatera eller ta bort en specifik e-postmall.
sw: Pata, sasisha au ufute kiolezo mahususi cha barua pepe.
ta: குறிப்பிட்ட மின்னஞ்சல் டெம்ப்ளேட்டைப் பெறவும், புதுப்பிக்கவும் அல்லது நீக்கவும்.
te: నిర్దిష్ట ఇమెయిల్ టెంప్లేట్‌ను పొందండి, నవీకరించండి లేదా తొలగించండి.
th: รับ อัปเดต หรือลบเทมเพลตอีเมลเฉพาะ
tr: Belirli bir e-posta şablonunu alın, güncelleyin veya silin.
uk: Отримати, оновити або видалити певний шаблон електронної пошти.
ur: کسی مخصوص ای میل ٹیمپلیٹ کو حاصل ، اپ ڈیٹ ، یا حذف کریں۔
uz: Muayyan elektron pochta shablonini oling, yangilang yoki o'chiring.
vi: Nhận, cập nhật hoặc xóa một mẫu email cụ thể.

source: Reorder email templates in a campaign sequence.
af: Herrangskik e-possjablone in 'n veldtogvolgorde.
am: በዘመቻ ቅደም ተከተል የኢሜይል አብነቶችን እንደገና ይዘዙ።
ar: إعادة ترتيب قوالب البريد الإلكتروني في تسلسل الحملة.
az: E-poçt şablonlarını kampaniya ardıcıllığında yenidən sıralayın.
bg: Пренаредете имейл шаблоните в последователност от кампании.
bn: একটি প্রচারাভিযানের ক্রমানুসারে ইমেল টেমপ্লেটগুলিকে পুনরায় সাজান৷
ca: Reordena les plantilles de correu electrònic en una seqüència de campanya.
cs: Změňte pořadí e-mailových šablon v pořadí kampaní.
cy: Ail-archebu templedi e-bost mewn dilyniant ymgyrch.
da: Omarranger e-mailskabeloner i en kampagnesekvens.
de: Ordnen Sie E-Mail-Vorlagen in einer Kampagnensequenz neu an.
el: Αναδιάταξη προτύπων email σε μια ακολουθία καμπάνιας.
eo: Reordigu retpoŝtajn ŝablonojn en kampanja sinsekvo.
es: Reordene las plantillas de correo electrónico en una secuencia de campaña.
et: Järjestage meilimallid kampaania järjestuses ümber.
eu: Berrantolatu posta elektronikoko txantiloiak kanpainaren sekuentzia batean.
fa: قالب های ایمیل را در یک دنباله کمپین دوباره ترتیب دهید.
fi: Järjestä sähköpostimalleja uudelleen kampanjan järjestyksessä.
fr: Réorganisez les modèles d'e-mails dans une séquence de campagne.
ga: Athordaigh teimpléid ríomhphoist i seicheamh feachtais.
gl: Reordena os modelos de correo electrónico nunha secuencia de campaña.
gu: ઝુંબેશ ક્રમમાં ઇમેઇલ નમૂનાઓને ફરીથી ગોઠવો.
he: סדר מחדש תבניות דוא"ל ברצף של מסע פרסום.
hi: अभियान अनुक्रम में ईमेल टेम्प्लेट को पुन: व्यवस्थित करें।
hr: Promijenite raspored predložaka e-pošte u nizu kampanja.
hu: E-mail sablonok átrendezése kampánysorozatban.
hy: Վերադասավորեք էլփոստի ձևանմուշները քարոզարշավի հաջորդականությամբ:
id: Susun ulang template email dalam urutan kampanye.
is: Endurraða tölvupóstsniðmát í herferðaröð.
it: Riordina i modelli di email in una sequenza di campagna.
ja: キャンペーンシーケンス内の電子メールテンプレートを並べ替えます。
ka: ხელახლა შეუკვეთეთ ელ.ფოსტის შაბლონები კამპანიის თანმიმდევრობით.
kk: Науқан тізбегіндегі электрондық пошта үлгілерін қайта реттеңіз.
km: តម្រៀបគំរូអ៊ីមែលឡើងវិញក្នុងលំដាប់យុទ្ធនាការ។
kn: ಪ್ರಚಾರದ ಅನುಕ್ರಮದಲ್ಲಿ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಮರುಕ್ರಮಗೊಳಿಸಿ.
ko: 캠페인 순서에 따라 이메일 템플릿을 재정렬합니다.
ky: Электрондук почта үлгүлөрүн өнөктүк ырааттуулугунда кайра иреттеңиз.
lo: ຈັດຮຽງແມ່ແບບອີເມວຄືນໃໝ່ໃນລຳດັບແຄມເປນ.
lt: Pertvarkykite el. pašto šablonus kampanijos seka.
lv: Pārkārtojiet e-pasta veidnes kampaņas secībā.
ml: ഒരു കാമ്പെയ്ൻ ശ്രേണിയിൽ ഇമെയിൽ ടെംപ്ലേറ്റുകൾ പുനഃക്രമീകരിക്കുക.
mn: И-мэйл загваруудыг кампанит ажлын дарааллаар дахин эрэмбэлэх.
mr: मोहिमेच्या क्रमाने ईमेल टेम्पलेट्सची पुनर्क्रमण करा.
ms: Susun semula templat e-mel dalam urutan kempen.
mt: Ordna mill-ġdid mudelli ta' email f'sekwenza ta' kampanja.
my: လှုံ့ဆော်မှု အစီအစဉ်တစ်ခုတွင် အီးမေးလ် နမူနာများကို ပြန်စီပါ။
ne: अभियान अनुक्रममा इमेल टेम्प्लेटहरू पुन: क्रमबद्ध गर्नुहोस्।
nl: Herschik e-mailsjablonen opnieuw in een campagnevolgorde.
no: Omorganiser e-postmaler i en kampanjesekvens.
pa: ਇੱਕ ਮੁਹਿੰਮ ਕ੍ਰਮ ਵਿੱਚ ਈਮੇਲ ਟੈਂਪਲੇਟਸ ਨੂੰ ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰੋ।
pl: Zmień kolejność szablonów wiadomości e-mail w sekwencji kampanii.
pt: Reordene os modelos de e-mail em uma sequência de campanha.
ro: Reordonați șabloanele de e-mail într-o secvență de campanie.
ru: Измените порядок шаблонов электронных писем в последовательности кампании.
si: ප්‍රචාරක අනුපිළිවෙලක ඊමේල් සැකිලි නැවත ඇණවුම් කරන්න.
sk: Zmeňte poradie e-mailových šablón v poradí kampane.
sl: Preuredite e-poštne predloge v zaporedju oglaševalskih akcij.
sr: Промените редослед шаблона е-поште у низу кампање.
sv: Ordna om e-postmallar i en kampanjsekvens.
sw: Panga upya violezo vya barua pepe katika mlolongo wa kampeni.
ta: பிரச்சார வரிசையில் மின்னஞ்சல் டெம்ப்ளேட்களை மறுவரிசைப்படுத்தவும்.
te: ప్రచార క్రమంలో ఇమెయిల్ టెంప్లేట్‌లను క్రమాన్ని మార్చండి.
th: เรียงลำดับเทมเพลตอีเมลใหม่ในลำดับแคมเปญ
tr: Bir kampanya sırasındaki e-posta şablonlarını yeniden sıralayın.
uk: Змініть порядок шаблонів електронних листів у послідовності кампаній.
ur: مہم کی ترتیب میں ای میل ٹیمپلیٹس کو دوبارہ ترتیب دیں۔
uz: Kampaniya ketma-ketligida elektron pochta shablonlarini qayta tartiblang.
vi: Sắp xếp lại các mẫu email theo trình tự chiến dịch.
