Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Once you send the first email, the system automatically finds and schedules the next email in the sequence based on its order and wait time.
af: Sodra jy die eerste e-pos gestuur het, vind en skeduleer die stelsel outomaties die volgende e-pos in die volgorde gebaseer op die volgorde en wagtyd.
am: የመጀመሪያውን ኢሜል ከላኩ በኋላ ስርዓቱ በትዕዛዙ እና በመጠባበቅ ጊዜ ላይ በመመርኮዝ የሚቀጥለውን ኢሜል በራስ-ሰር ያገኛል እና ያዘጋጃል።
ar: بمجرد إرسال البريد الإلكتروني الأول، يقوم النظام تلقائيًا بالعثور على البريد الإلكتروني التالي وجدولته بالتسلسل بناءً على ترتيبه ووقت الانتظار.
az: Siz ilk e-poçtu göndərdikdən sonra sistem avtomatik olaraq növbəti e-poçtu sifariş və gözləmə müddətinə əsasən ardıcıllıqla tapır və planlaşdırır.
bg: След като изпратите първия имейл, системата автоматично намира и планира следващия имейл в последователността въз основа на неговия ред и време за изчакване.
bn: একবার আপনি প্রথম ইমেল পাঠালে, সিস্টেম স্বয়ংক্রিয়ভাবে তার অর্ডার এবং অপেক্ষার সময়ের উপর ভিত্তি করে ক্রমানুসারে পরবর্তী ইমেলটি খুঁজে বের করে এবং শিডিউল করে।
ca: Un cop enviat el primer correu electrònic, el sistema troba i programa automàticament el següent correu electrònic en la seqüència en funció de la seva comanda i temps d'espera.
cs: Jakmile odešlete první e-mail, systém automaticky vyhledá a naplánuje další e-mail v pořadí na základě jeho objednávky a doby čekání.
cy: Ar ôl i chi anfon yr e-bost cyntaf, mae'r system yn canfod ac yn amserlennu'r e-bost nesaf yn awtomatig yn y dilyniant yn seiliedig ar ei archeb a'i amser aros.
da: Når du har sendt den første e-mail, finder og planlægger systemet automatisk den næste e-mail i rækkefølgen baseret på dens rækkefølge og ventetid.
de: Sobald Sie die erste E-Mail senden, findet und plant das System automatisch die nächste E-Mail in der Reihenfolge basierend auf ihrer Reihenfolge und Wartezeit.
el: Μόλις στείλετε το πρώτο email, το σύστημα βρίσκει αυτόματα και προγραμματίζει το επόμενο email στη σειρά με βάση την παραγγελία και το χρόνο αναμονής.
eo: Post kiam vi sendas la unuan retpoŝton, la sistemo aŭtomate trovas kaj planas la sekvan retpoŝton en la sekvenco bazita sur ĝia ordo kaj atendotempo.
es: Una vez que envía el primer correo electrónico, el sistema busca y programa automáticamente el siguiente correo electrónico en la secuencia según su orden y tiempo de espera.
et: Kui olete esimese meili saatnud, otsib ja ajastab süsteem automaatselt järgmise e-kirja selle järjestuse ja ooteaja alusel.
eu: Lehenengo mezu elektronikoa bidaltzen duzunean, sistemak automatikoki aurkitu eta programatzen du hurrengo mezu elektronikoa sekuentzian, bere eskaera eta itxaron denboraren arabera.
fa: هنگامی که اولین ایمیل را ارسال می کنید، سیستم به طور خودکار ایمیل بعدی را بر اساس ترتیب و زمان انتظار آن پیدا می کند و برنامه ریزی می کند.
fi: Kun olet lähettänyt ensimmäisen sähköpostin, järjestelmä löytää ja ajoittaa automaattisesti seuraavan sähköpostin järjestyksensä ja odotusajan perusteella.
fr: Une fois le premier e-mail envoyé, le système recherche et planifie automatiquement le prochain e-mail dans la séquence en fonction de son ordre et du temps d'attente.
ga: Nuair a sheolann tú an chéad ríomhphost, aimsíonn agus sceidealaíonn an córas an chéad ríomhphost eile go huathoibríoch sa seicheamh bunaithe ar a ordú agus am feithimh.
gl: Unha vez que envía o primeiro correo electrónico, o sistema busca e programa automaticamente o seguinte correo electrónico na secuencia en función da súa orde e tempo de espera.
gu: એકવાર તમે પહેલો ઈમેલ મોકલો પછી, સિસ્ટમ તેના ઓર્ડર અને રાહ જોવાના સમયના આધારે ક્રમમાં આપમેળે આગલી ઈમેલને શોધે છે અને શેડ્યૂલ કરે છે.
he: לאחר שליחת המייל הראשון, המערכת מוצאת ומתזמנת אוטומטית את המייל הבא ברצף על סמך הסדר וזמן ההמתנה שלו.
hi: एक बार जब आप पहला ईमेल भेजते हैं, तो सिस्टम स्वचालित रूप से अगले ईमेल को उसके क्रम और प्रतीक्षा समय के आधार पर ढूंढता है और शेड्यूल करता है।
hr: Nakon što pošaljete prvu e-poštu, sustav automatski pronalazi i zakazuje sljedeću e-poštu u nizu na temelju njenog redoslijeda i vremena čekanja.
hu: Az első e-mail elküldése után a rendszer automatikusan megkeresi és ütemezi a következő e-mailt a sorrendben a sorrend és a várakozási idő alapján.
hy: Առաջին էլփոստն ուղարկելուց հետո համակարգը ավտոմատ կերպով գտնում և պլանավորում է հաջորդ էլ.
id: Setelah Anda mengirim email pertama, sistem secara otomatis menemukan dan menjadwalkan email berikutnya secara berurutan berdasarkan pesanan dan waktu tunggu.
is: Þegar þú hefur sent fyrsta tölvupóstinn finnur kerfið sjálfkrafa og tímasetur næsta tölvupóst í röðinni byggt á röð hans og biðtíma.
it: Una volta inviata la prima e-mail, il sistema trova e pianifica automaticamente l'e-mail successiva nella sequenza in base all'ordine e al tempo di attesa.
ja: 最初の電子メールを送信すると、システムは順序と待機時間に基づいてシーケンス内の次の電子メールを自動的に検索し、スケジュールします。
ka: პირველი ელფოსტის გაგზავნის შემდეგ, სისტემა ავტომატურად პოულობს და გეგმავს შემდეგ წერილს თანმიმდევრობით მისი შეკვეთისა და ლოდინის დროის მიხედვით.
kk: Бірінші электрондық поштаны жібергеннен кейін жүйе келесі электрондық поштаны оның реті мен күту уақытына қарай ретімен автоматты түрде тауып, жоспарлайды.
km: នៅពេលដែលអ្នកផ្ញើអ៊ីមែលដំបូង ប្រព័ន្ធនឹងស្វែងរកដោយស្វ័យប្រវត្តិ និងកំណត់ពេលវេលាអ៊ីមែលបន្ទាប់តាមលំដាប់លំដោយដោយផ្អែកលើការបញ្ជាទិញ និងពេលវេលារង់ចាំរបស់វា។
kn: ಒಮ್ಮೆ ನೀವು ಮೊದಲ ಇಮೇಲ್ ಅನ್ನು ಕಳುಹಿಸಿದರೆ, ಸಿಸ್ಟಮ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಮುಂದಿನ ಇಮೇಲ್ ಅನ್ನು ಅದರ ಆದೇಶ ಮತ್ತು ಕಾಯುವ ಸಮಯವನ್ನು ಆಧರಿಸಿ ಅನುಕ್ರಮದಲ್ಲಿ ಹುಡುಕುತ್ತದೆ ಮತ್ತು ನಿಗದಿಪಡಿಸುತ್ತದೆ.
ko: 첫 번째 이메일을 보내면 시스템은 순서와 대기 시간을 기준으로 다음 이메일을 자동으로 찾아서 예약합니다.
ky: Сиз биринчи электрондук катты жөнөткөндөн кийин, система автоматтык түрдө кийинки электрондук почтаны анын тартибине жана күтүү убактысына жараша ырааттуулукта таап, пландаштырат.
lo: ເມື່ອທ່ານສົ່ງອີເມວທໍາອິດ, ລະບົບຈະຊອກຫາອັດຕະໂນມັດແລະຈັດຕາຕະລາງອີເມວຕໍ່ໄປໃນລໍາດັບໂດຍອີງໃສ່ຄໍາສັ່ງແລະເວລາລໍຖ້າຂອງມັນ.
lt: Kai išsiųsite pirmąjį el. laišką, sistema automatiškai suranda ir suplanuoja sekantį el. laišką pagal užsakymą ir laukimo laiką.
lv: Kad esat nosūtījis pirmo e-pasta ziņojumu, sistēma automātiski atrod un ieplāno nākamo e-pasta ziņojumu secībā, pamatojoties uz tā pasūtījumu un gaidīšanas laiku.
ml: നിങ്ങൾ ആദ്യത്തെ ഇമെയിൽ അയച്ചുകഴിഞ്ഞാൽ, സിസ്റ്റം അതിൻ്റെ ക്രമവും കാത്തിരിപ്പ് സമയവും അടിസ്ഥാനമാക്കി ക്രമത്തിൽ അടുത്ത ഇമെയിൽ സ്വയമേവ കണ്ടെത്തുകയും ഷെഡ്യൂൾ ചെയ്യുകയും ചെയ്യുന്നു.
mn: Таныг эхний имэйлийг илгээсний дараа систем дараагийн имэйлийг дараалал болон хүлээх хугацаанаас нь хамааран дарааллаар нь автоматаар олж, төлөвлөдөг.
mr: एकदा तुम्ही पहिला ईमेल पाठवला की, सिस्टीम आपोआप पुढील ईमेल शोधते आणि त्याच्या ऑर्डर आणि प्रतीक्षा वेळेच्या आधारावर अनुक्रमे शेड्यूल करते.
ms: Sebaik sahaja anda menghantar e-mel pertama, sistem secara automatik mencari dan menjadualkan e-mel seterusnya dalam urutan berdasarkan pesanan dan masa menunggunya.
mt: Ladarba tibgħat l-ewwel email, is-sistema awtomatikament issib u tiskeda l-email li jmiss fis-sekwenza bbażata fuq l-ordni tagħha u l-ħin ta 'stennija.
my: ပထမအီးမေးလ်ကို ပေးပို့ပြီးသည်နှင့်၊ စနစ်သည် ၎င်း၏ မှာယူမှုနှင့် စောင့်ဆိုင်းချိန်တို့အပေါ် အခြေခံ၍ နောက်အီးမေးလ်ကို အစီအစဥ်တွင် အလိုအလျောက် ရှာဖွေပြီး စီစဉ်ပေးပါသည်။
ne: एकचोटि तपाईंले पहिलो इमेल पठाउनुभएपछि, प्रणालीले स्वचालित रूपमा अर्को इमेललाई यसको अर्डर र पर्खाइको समयको आधारमा अनुक्रममा फेला पार्छ र तालिका बनाउँछ।
nl: Zodra u de eerste e-mail heeft verzonden, vindt en plant het systeem automatisch de volgende e-mail in de reeks op basis van de volgorde en wachttijd.
no: Når du har sendt den første e-posten, finner og planlegger systemet automatisk den neste e-posten i rekkefølgen basert på rekkefølgen og ventetiden.
pa: ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਪਹਿਲੀ ਈਮੇਲ ਭੇਜਦੇ ਹੋ, ਤਾਂ ਸਿਸਟਮ ਆਪਣੇ ਆਰਡਰ ਅਤੇ ਉਡੀਕ ਸਮੇਂ ਦੇ ਅਧਾਰ 'ਤੇ ਕ੍ਰਮ ਵਿੱਚ ਅਗਲੀ ਈਮੇਲ ਨੂੰ ਆਪਣੇ ਆਪ ਲੱਭ ਲੈਂਦਾ ਹੈ ਅਤੇ ਤਹਿ ਕਰਦਾ ਹੈ।
pl: Po wysłaniu pierwszego e-maila system automatycznie wyszukuje i planuje następny e-mail w sekwencji na podstawie jego zamówienia i czasu oczekiwania.
pt: Depois de enviar o primeiro e-mail, o sistema encontra e agenda automaticamente o próximo e-mail na sequência com base no pedido e no tempo de espera.
ro: Odată ce trimiteți primul e-mail, sistemul găsește și programează automat următorul e-mail în secvența în funcție de ordinea și timpul de așteptare.
ru: Как только вы отправите первое электронное письмо, система автоматически находит и планирует следующее электронное письмо в последовательности в зависимости от его порядка и времени ожидания.
si: ඔබ පළමු විද්‍යුත් තැපෑල යැවූ පසු, පද්ධතිය ස්වයංක්‍රීයව එහි ඇණවුම සහ රැඳී සිටීමේ කාලය මත පදනම්ව ඊළඟ ඊමේල් අනුපිළිවෙලින් සොයා ගෙන උපලේඛනගත කරයි.
sk: Po odoslaní prvého e-mailu systém automaticky nájde a naplánuje ďalší e-mail v poradí na základe jeho objednávky a čakacej doby.
sl: Ko pošljete prvo e-pošto, sistem samodejno poišče in razporedi naslednjo e-pošto v zaporedju glede na vrstni red in čakalni čas.
sr: Када пошаљете прву е-пошту, систем аутоматски проналази и заказује следећу е-пошту у низу на основу њеног редоследа и времена чекања.
sv: När du väl har skickat det första e-postmeddelandet hittar och schemalägger systemet automatiskt nästa e-postmeddelande i ordningen baserat på dess ordning och väntetid.
sw: Mara tu unapotuma barua pepe ya kwanza, mfumo hupata kiotomatiki na kuratibu barua pepe inayofuata katika mlolongo kulingana na utaratibu wake na muda wa kusubiri.
ta: நீங்கள் முதல் மின்னஞ்சலை அனுப்பியதும், கணினி தானாகவே அதன் ஆர்டர் மற்றும் காத்திருப்பு நேரத்தின் அடிப்படையில் அடுத்த மின்னஞ்சலைக் கண்டுபிடித்து திட்டமிடுகிறது.
te: మీరు మొదటి ఇమెయిల్‌ను పంపిన తర్వాత, సిస్టమ్ దాని ఆర్డర్ మరియు వేచి ఉండే సమయం ఆధారంగా క్రమంలో తదుపరి ఇమెయిల్‌ను స్వయంచాలకంగా కనుగొని షెడ్యూల్ చేస్తుంది.
th: เมื่อคุณส่งอีเมลฉบับแรก ระบบจะค้นหาและกำหนดเวลาอีเมลถัดไปโดยอัตโนมัติตามลำดับตามลำดับและเวลารอ
tr: İlk e-postayı gönderdiğinizde sistem, sırasına ve bekleme süresine göre bir sonraki e-postayı otomatik olarak bulur ve planlar.
uk: Після надсилання першого електронного листа система автоматично знаходить і планує наступний електронний лист у послідовності на основі його порядку та часу очікування.
ur: ایک بار جب آپ پہلا ای میل بھیجتے ہیں تو ، سسٹم خود بخود اگلے ای میل کو اپنے آرڈر اور انتظار کے وقت کی بنیاد پر تسلسل میں مل جاتا ہے اور اس کا نظام الاوقات بناتا ہے۔
uz: Birinchi elektron pochta xabarini yuborganingizdan so'ng, tizim avtomatik ravishda keyingi elektron pochtani buyurtma va kutish vaqtiga qarab ketma-ketlikda topadi va rejalashtiradi.
vi: Khi bạn gửi email đầu tiên, hệ thống sẽ tự động tìm và lên lịch cho email tiếp theo theo trình tự dựa trên thứ tự và thời gian chờ của nó.

source: Personalize emails with merge tags like {first_name}, {last_name}, {email}, and {company}. Each subscriber receives customized content.
af: Verpersoonlik e-posse met samevoegingsmerkers soos {first_name}, {last_name}, {email} en {company}.Elke intekenaar ontvang pasgemaakte inhoud.
am: እንደ {first_name}፣ {last_name}፣ {email} እና {company} ባሉ የውህደት መለያዎች ኢሜይሎችን ያብጁ።እያንዳንዱ ተመዝጋቢ ብጁ ይዘት ይቀበላል።
ar: قم بتخصيص رسائل البريد الإلكتروني باستخدام علامات الدمج مثل {first_name}، و{last_name}، و{email}، و{company}.يتلقى كل مشترك محتوى مخصص.
az: {first_name}, {last_name}, {email} və {company} kimi birləşmə teqləri ilə e-poçtları fərdiləşdirin.Hər bir abunəçi fərdiləşdirilmiş məzmun alır.
bg: Персонализирайте имейли с маркери за сливане като {first_name}, {last_name}, {email} и {company}.Всеки абонат получава персонализирано съдържание.
bn: {first_name}, {last_name}, {email}, এবং {company} এর মত মার্জ ট্যাগ সহ ইমেলগুলিকে ব্যক্তিগতকৃত করুন৷প্রতিটি গ্রাহক কাস্টমাইজড সামগ্রী পায়।
ca: Personalitzeu els correus electrònics amb etiquetes de combinació com ara {first_name}, {last_name}, {email} i {company}.Cada subscriptor rep contingut personalitzat.
cs: Přizpůsobte si e-maily pomocí slučovacích značek, jako jsou {first_name}, {last_name}, {email} a {company}.Každý předplatitel obdrží přizpůsobený obsah.
cy: Personoli e-byst gyda thagiau uno fel {first_name}, {last_name}, {email}, a {company}.Mae pob tanysgrifiwr yn derbyn cynnwys wedi'i addasu.
da: Tilpas e-mails med flettetags som {first_name}, {last_name}, {email} og {company}.Hver abonnent modtager tilpasset indhold.
de: Personalisieren Sie E-Mails mit Zusammenführungs-Tags wie {first_name}, {last_name}, {email} und {company}.Jeder Abonnent erhält individuelle Inhalte.
el: Εξατομικεύστε τα μηνύματα ηλεκτρονικού ταχυδρομείου με ετικέτες συγχώνευσης όπως {first_name}, {last_name}, {email} και {company}.Κάθε συνδρομητής λαμβάνει προσαρμοσμένο περιεχόμενο.
eo: Agordu retpoŝtojn per kunfandaj etikedoj kiel {first_name}, {last_name}, {email} kaj {company}.Ĉiu abonanto ricevas personigitan enhavon.
es: Personalice los correos electrónicos con etiquetas combinadas como {first_name}, {last_name}, {email} y {company}.Cada suscriptor recibe contenido personalizado.
et: Isikupärastage meilid liitmärgenditega, nagu {first_name}, {last_name}, {email} ja {company}.Iga tellija saab kohandatud sisu.
eu: Pertsonalizatu mezu elektronikoak {first_name}, {last_name}, {email} eta {company} bezalako bateratze-etiketekin.Harpidedun bakoitzak eduki pertsonalizatua jasotzen du.
fa: ایمیل‌ها را با برچسب‌های ادغام مانند {first_name}، {last_name}، {email}، و {company} شخصی کنید.هر مشترک محتوای سفارشی شده را دریافت می کند.
fi: Personoi sähköpostit yhdistämistunnisteilla, kuten {first_name}, {last_name}, {email} ja {company}.Jokainen tilaaja saa räätälöityä sisältöä.
fr: Personnalisez les e-mails avec des balises de fusion telles que {first_name}, {last_name}, {email} et {company}.Chaque abonné reçoit un contenu personnalisé.
ga: Déan ríomhphoist a phearsantú le clibeanna cumaisc mar {first_name}, {last_name}, {email}, agus {company}.Faigheann gach síntiúsóir ábhar saincheaptha.
gl: Personaliza os correos electrónicos con etiquetas combinadas como {first_name}, {last_name}, {email} e {company}.Cada subscritor recibe contido personalizado.
gu: {first_name}, {last_name}, {email} અને {company} જેવા મર્જ ટૅગ્સ સાથે ઇમેઇલ્સને વ્યક્તિગત કરો.દરેક સબ્સ્ક્રાઇબર કસ્ટમાઇઝ કન્ટેન્ટ મેળવે છે.
he: התאם אישית הודעות אימייל עם תגי מיזוג כמו {first_name}, {last_name}, {email} ו-{company}.כל מנוי מקבל תוכן מותאם אישית.
hi: {first_name}, {last_name}, {email}, और {company} जैसे मर्ज टैग के साथ ईमेल को वैयक्तिकृत करें।प्रत्येक ग्राहक को अनुकूलित सामग्री प्राप्त होती है।
hr: Prilagodite e-poštu pomoću oznaka spajanja kao što su {first_name}, {last_name}, {email} i {company}.Svaki pretplatnik dobiva prilagođeni sadržaj.
hu: Személyre szabhatja az e-maileket egyesítő címkékkel, például {first_name}, {last_name}, {email} és {company}.Minden előfizető személyre szabott tartalmat kap.
hy: Անհատականացրեք նամակները միաձուլման պիտակներով, ինչպիսիք են {first_name}, {last_name}, {email} և {company}:Յուրաքանչյուր բաժանորդ ստանում է հարմարեցված բովանդակություն:
id: Personalisasi email dengan tag gabungan seperti {first_name}, {last_name}, {email}, dan {company}.Setiap pelanggan menerima konten yang disesuaikan.
is: Sérsníddu tölvupóst með samrunamerkjum eins og {first_name}, {last_name}, {email} og {company}.Hver áskrifandi fær sérsniðið efni.
it: Personalizza le email con tag di unione come {first_name}, {last_name}, {email} e {company}.Ogni abbonato riceve contenuti personalizzati.
ja: {first_name}、{last_name}、{email}、{company} などの差し込みタグを使用してメールをパーソナライズします。各加入者はカスタマイズされたコンテンツを受け取ります。
ka: ელფოსტის პერსონალიზაცია შერწყმის თეგებით, როგორიცაა {first_name}, {last_name}, {email} და {company}.თითოეული აბონენტი იღებს მორგებულ შინაარსს.
kk: {first_name}, {last_name}, {email} және {company} сияқты біріктіру тегтері бар электрондық пошталарды жекелендіріңіз.Әрбір жазылушы теңшелген мазмұнды алады.
km: កំណត់អ៊ីមែលផ្ទាល់ខ្លួនជាមួយនឹងស្លាកបញ្ចូលគ្នាដូចជា {first_name}, {last_name}, {email}, និង {company}។អតិថិជនម្នាក់ៗទទួលបានមាតិកាផ្ទាល់ខ្លួន។
kn: {first_name}, {last_name}, {email}, ಮತ್ತು {company} ನಂತಹ ವಿಲೀನ ಟ್ಯಾಗ್‌ಗಳೊಂದಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ವೈಯಕ್ತೀಕರಿಸಿ.ಪ್ರತಿ ಚಂದಾದಾರರು ಕಸ್ಟಮೈಸ್ ಮಾಡಿದ ವಿಷಯವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ.
ko: {first_name}, {last_name}, {email} 및 {company}과 같은 병합 태그를 사용하여 이메일을 개인화하세요.각 가입자는 맞춤형 콘텐츠를 받습니다.
ky: {first_name}, {last_name}, {email} жана {company} сыяктуу бириктирүү тегдери менен электрондук почталарды жекелештириңиз.Ар бир абонент ылайыкташтырылган мазмунду алат.
lo: ປັບແຕ່ງອີເມວເປັນແບບສ່ວນຕົວດ້ວຍການຮວມແທັກເຊັ່ນ {first_name}, {last_name}, {email}, ແລະ {company}.ຜູ້ຈອງແຕ່ລະຄົນໄດ້ຮັບເນື້ອຫາທີ່ປັບແຕ່ງເອງ.
lt: Suasmeninkite el. laiškus naudodami sujungimo žymas, pvz., {first_name}, {last_name}, {email} ir {company}.Kiekvienas prenumeratorius gauna pritaikytą turinį.
lv: Personalizējiet e-pasta ziņojumus, izmantojot sapludināšanas tagus, piemēram, {first_name}, {last_name}, {email} un {company}.Katrs abonents saņem pielāgotu saturu.
ml: {first_name}, {last_name}, {email}, {company} എന്നിങ്ങനെയുള്ള ലയന ടാഗുകൾ ഉപയോഗിച്ച് ഇമെയിലുകൾ വ്യക്തിഗതമാക്കുക.ഓരോ വരിക്കാരനും ഇഷ്ടാനുസൃതമാക്കിയ ഉള്ളടക്കം ലഭിക്കുന്നു.
mn: {first_name}, {last_name}, {email}, {company} гэх мэт нэгтгэх шошготой имэйлүүдийг тохируулаарай.Захиалагч бүр өөрт тохирсон контент хүлээн авдаг.
mr: {first_name}, {last_name}, {email}, आणि {company} सारख्या मर्ज टॅगसह ईमेल वैयक्तिकृत करा.प्रत्येक सदस्याला सानुकूलित सामग्री प्राप्त होते.
ms: Peribadikan e-mel dengan teg gabungan seperti {first_name}, {last_name}, {email} dan {company}.Setiap pelanggan menerima kandungan tersuai.
mt: Ippersonalizza l-emails b'tags amalgamati bħal {first_name}, {last_name}, {email}, u {company}.Kull abbonat jirċievi kontenut apposta.
my: {first_name}၊ {last_name}၊ {email} နှင့် {company} ကဲ့သို့သော ပေါင်းစည်းတဂ်များဖြင့် အီးမေးလ်များကို စိတ်ကြိုက်ပြင်ဆင်ပါ။စာရင်းသွင်းသူတိုင်းသည် စိတ်ကြိုက်အကြောင်းအရာကို ရရှိသည်။
ne: {first_name}, {last_name}, {email}, र {company} जस्ता मर्ज ट्यागहरूसँग इमेलहरू निजीकृत गर्नुहोस्।प्रत्येक ग्राहकले अनुकूलित सामग्री प्राप्त गर्दछ।
nl: Personaliseer e-mails met samenvoegtags zoals {first_name}, {last_name}, {email} en {company}.Elke abonnee ontvangt inhoud op maat.
no: Tilpass e-poster med flettetagger som {first_name}, {last_name}, {email} og {company}.Hver abonnent mottar tilpasset innhold.
pa: {first_name}, {last_name}, {email}, ਅਤੇ {company} ਵਰਗੇ ਵਿਲੀਨ ਟੈਗਾਂ ਨਾਲ ਈਮੇਲਾਂ ਨੂੰ ਨਿੱਜੀ ਬਣਾਓ।ਹਰੇਕ ਗਾਹਕ ਨੂੰ ਅਨੁਕੂਲਿਤ ਸਮੱਗਰੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ।
pl: Personalizuj e-maile za pomocą tagów scalających, takich jak {first_name}, {last_name}, {email} i {company}.Każdy abonent otrzymuje spersonalizowaną treść.
pt: Personalize e-mails com tags de mesclagem como {first_name}, {last_name}, {email} e {company}.Cada assinante recebe conteúdo personalizado.
ro: Personalizați e-mailurile cu etichete de îmbinare precum {first_name}, {last_name}, {email} și {company}.Fiecare abonat primește conținut personalizat.
ru: Персонализируйте электронные письма с помощью тегов слияния, таких как {first_name}, {last_name}, {email} и {company}.Каждый подписчик получает персонализированный контент.
si: {first_name}, {last_name}, {email}, සහ {company} වැනි ඒකාබද්ධ ටැග සහිත ඊමේල් පුද්ගලීකරණය කරන්න.සෑම ග්‍රාහකයෙකුටම අභිරුචි කළ අන්තර්ගතය ලැබේ.
sk: Prispôsobte si e-maily pomocou zlučovacích značiek, ako sú {first_name}, {last_name}, {email} a {company}.Každý predplatiteľ dostane prispôsobený obsah.
sl: Prilagodite e-poštna sporočila z združitvenimi oznakami, kot so {first_name}, {last_name}, {email} in {company}.Vsak naročnik prejme prilagojeno vsebino.
sr: Персонализујте имејлове помоћу ознака за спајање као што су __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_0__, __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_1__, __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_2__ и __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_3__.Сваки претплатник добија прилагођени садржај.
sv: Anpassa e-postmeddelanden med sammanslagningstaggar som {first_name}, {last_name}, {email} och {company}.Varje prenumerant får anpassat innehåll.
sw: Binafsisha barua pepe kwa kuunganisha lebo kama vile {first_name}, {last_name}, {email}, na {company}.Kila mteja hupokea maudhui yaliyobinafsishwa.
ta: {first_name}, {last_name}, {email} மற்றும் {company} போன்ற ஒன்றிணைப்பு குறிச்சொற்களுடன் மின்னஞ்சல்களைத் தனிப்பயனாக்குங்கள்.ஒவ்வொரு சந்தாதாரரும் தனிப்பயனாக்கப்பட்ட உள்ளடக்கத்தைப் பெறுகிறார்கள்.
te: {first_name}, {last_name}, {email} మరియు {company} వంటి విలీన ట్యాగ్‌లతో ఇమెయిల్‌లను వ్యక్తిగతీకరించండి.ప్రతి సబ్‌స్క్రైబర్ అనుకూలీకరించిన కంటెంట్‌ను అందుకుంటారు.
th: ปรับเปลี่ยนอีเมลในแบบของคุณด้วยแท็กรวม เช่น {first_name}, {last_name}, {email} และ {company}สมาชิกแต่ละคนจะได้รับเนื้อหาที่ปรับแต่งเอง
tr: E-postaları {first_name}, {last_name}, {email} ve {company} gibi birleştirme etiketleriyle kişiselleştirin.Her abone özelleştirilmiş içerik alır.
uk: Персоналізуйте електронні листи за допомогою тегів злиття, як-от {first_name}, {last_name}, {email} та {company}.Кожен підписник отримує персоналізований контент.
ur: __ پلیسولڈر_بریس_ور_0__ ، __ پلیسولڈر_بیس_اار_1__ ، __ پلیس ہولڈر_براس_ور_2__ ، اور __ پلیس ہولڈر_بریس_ور_3__ جیسے انضمام ٹیگز کے ساتھ ای میلز کو ذاتی بنائیں۔ہر صارفین کو اپنی مرضی کے مطابق مواد ملتا ہے۔
uz: {first_name}, {last_name}, {email} va {company} kabi birlashma teglari bilan xatlarni shaxsiylashtiring.Har bir abonent moslashtirilgan kontentni oladi.
vi: Cá nhân hóa email bằng các thẻ hợp nhất như {first_name}, {last_name}, {email} và {company}.Mỗi người đăng ký nhận được nội dung tùy chỉnh.

source: Easy Management
af: Maklike bestuur
am: ቀላል አስተዳደር
ar: إدارة سهلة
az: Asan İdarəetmə
bg: Лесно управление
bn: সহজ ব্যবস্থাপনা
ca: Gestió fàcil
cs: Snadná správa
cy: Rheolaeth Hawdd
da: Nem styring
de: Einfache Verwaltung
el: Εύκολη διαχείριση
eo: Facila Administrado
es: Fácil gestión
et: Lihtne juhtimine
eu: Kudeaketa Erraza
fa: مدیریت آسان
fi: Helppo hallinta
fr: Gestion facile
ga: Bainistíocht Éasca
gl: Xestión doada
gu: સરળ વ્યવસ્થાપન
he: ניהול קל
hi: आसान प्रबंधन
hr: Jednostavno upravljanje
hu: Egyszerű kezelés
hy: Հեշտ կառավարում
id: Manajemen Mudah
is: Auðveld stjórnun
it: Gestione semplice
ja: 簡単な管理
ka: მარტივი მართვა
kk: Жеңіл басқару
km: ការគ្រប់គ្រងងាយស្រួល
kn: ಸುಲಭ ನಿರ್ವಹಣೆ
ko: 간편한 관리
ky: Жеңил башкаруу
lo: ການຈັດການງ່າຍ
lt: Lengvas valdymas
lv: Viegla vadība
ml: ഈസി മാനേജ്മെൻ്റ്
mn: Хялбар менежмент
mr: सुलभ व्यवस्थापन
ms: Pengurusan Mudah
mt: Ġestjoni faċli
my: လွယ်ကူသောစီမံခန့်ခွဲမှု
ne: सजिलो व्यवस्थापन
nl: Eenvoudig beheer
no: Enkel administrasjon
pa: ਆਸਾਨ ਪ੍ਰਬੰਧਨ
pl: Łatwe zarządzanie
pt: Fácil gerenciamento
ro: Gestionare ușoară
ru: Простое управление
si: පහසු කළමනාකරණය
sk: Jednoduchá správa
sl: Enostavno upravljanje
sr: Лако управљање
sv: Enkel hantering
sw: Usimamizi Rahisi
ta: எளிதான மேலாண்மை
te: సులభమైన నిర్వహణ
th: การจัดการที่ง่าย
tr: Kolay Yönetim
uk: Легке управління
ur: آسان انتظام
uz: Oson boshqaruv
vi: Quản lý dễ dàng
