Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Emails Sent
af: E-posse gestuur
am: ኢሜይሎች ተልከዋል።
ar: رسائل البريد الإلكتروني المرسلة
az: Göndərilən E-poçt
bg: Изпратени имейли
bn: ইমেল পাঠানো হয়েছে
ca: Correus electrònics enviats
cs: E-maily odeslány
cy: E-byst a Anfonwyd
da: Sendt e-mails
de: E-Mails gesendet
el: Email που στάλθηκαν
eo: Retpoŝtoj Senditaj
es: Correos electrónicos enviados
et: E-kirjad saadetud
eu: Bidalitako mezu elektronikoak
fa: ایمیل های ارسال شده
fi: Sähköpostit lähetetty
fr: E-mails envoyés
ga: Ríomhphoist Seolta
gl: Correos electrónicos enviados
gu: ઈમેઈલ મોકલ્યા
he: מיילים נשלחו
hi: ईमेल भेजे गए
hr: E-poruke poslane
hu: E-mailek elküldve
hy: Ուղարկված նամակներ
id: Email Terkirim
is: Tölvupóstar sendir
it: E-mail inviate
ja: 送信されたメール
ka: ელფოსტა გაიგზავნა
kk: Электрондық хаттар жіберілді
km: អ៊ីមែល​បាន​ផ្ញើ
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ko: 보낸 이메일
ky: Электрондук почталар жөнөтүлдү
lo: ສົ່ງອີເມວແລ້ວ
lt: Laiškai išsiųsti
lv: E-pasta ziņojumi nosūtīti
ml: ഇമെയിലുകൾ അയച്ചു
mn: Имэйл илгээсэн
mr: ईमेल पाठवले
ms: E-mel Dihantar
mt: Emails Mibgħuta
my: အီးမေးလ်များ ပေးပို့ခဲ့သည်။
ne: इमेलहरू पठाइयो
nl: E-mails verzonden
no: Sendte e-poster
pa: ਈਮੇਲ ਭੇਜੇ ਗਏ
pl: E-maile wysłane
pt: E-mails enviados
ro: E-mailuri trimise
ru: Письма отправлены
si: ඊමේල් යවා ඇත
sk: E-maily odoslané
sl: E-poštna sporočila poslana
sr: Е-поруке су послате
sv: Skickade e-postmeddelanden
sw: Barua pepe Zimetumwa
ta: மின்னஞ்சல்கள் அனுப்பப்பட்டன
te: ఇమెయిల్‌లు పంపబడ్డాయి
th: ส่งอีเมลแล้ว
tr: Gönderilen E-postalar
uk: Листи надіслано
ur: ای میل بھیجے گئے
uz: Elektron pochta xabarlari yuborildi
vi: Email đã gửi

source: View Analytics
af: Bekyk Analytics
am: ትንታኔን ይመልከቱ
ar: عرض التحليلات
az: Analitikaya baxın
bg: Вижте Analytics
bn: বিশ্লেষণ দেখুন
ca: Veure Analytics
cs: Zobrazit službu Analytics
cy: Gweld Dadansoddeg
da: Se Analytics
de: Analytics anzeigen
el: Προβολή Analytics
eo: Rigardu Analytics
es: Ver análisis
et: Vaadake Analyticsit
eu: Ikusi Analytics
fa: مشاهده Analytics
fi: Näytä Analytics
fr: Afficher les analyses
ga: Féach ar Analytics
gl: Ver Analytics
gu: એનાલિટિક્સ જુઓ
he: הצג את Analytics
hi: विश्लेषिकी देखें
hr: Pogledajte analitiku
hu: Az Analytics megtekintése
hy: Դիտել Analytics
id: Lihat Analisis
is: Skoða greiningu
it: Visualizza Analisi
ja: 分析を見る
ka: ანალიტიკის ნახვა
kk: Analytics шолу
km: មើលការវិភាគ
kn: ಅನಾಲಿಟಿಕ್ಸ್ ವೀಕ್ಷಿಸಿ
ko: 분석 보기
ky: Аналитиканы көрүү
lo: ເບິ່ງການວິເຄາະ
lt: Peržiūrėkite „Analytics“.
lv: Skatīt Analytics
ml: Analytics കാണുക
mn: Аналитик харах
mr: विश्लेषण पहा
ms: Lihat Analitis
mt: Ara Analytics
my: ပိုင်းခြားစိတ်ဖြာချက်ကို ကြည့်ပါ။
ne: विश्लेषण हेर्नुहोस्
nl: Bekijk Analytics
no: Se Analytics
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਦੇਖੋ
pl: Zobacz Analitykę
pt: Ver análises
ro: Vedeți Analytics
ru: Посмотреть аналитику
si: විශ්ලේෂණ බලන්න
sk: Zobraziť službu Analytics
sl: Oglejte si analitiko
sr: Погледајте аналитику
sv: Visa Analytics
sw: Tazama Uchanganuzi
ta: பகுப்பாய்வுகளைப் பார்க்கவும்
te: విశ్లేషణలను వీక్షించండి
th: ดูการวิเคราะห์
tr: Analitikleri Görüntüle
uk: Перегляд аналітики
ur: تجزیات دیکھیں
uz: Analytics-ni ko'rish
vi: Xem phân tích

source: Add a List
af: Voeg 'n lys by
am: ዝርዝር ያክሉ
ar: أضف قائمة
az: Siyahı əlavə edin
bg: Добавяне на списък
bn: একটি তালিকা যোগ করুন
ca: Afegeix una llista
cs: Přidat seznam
cy: Ychwanegu Rhestr
da: Tilføj en liste
de: Fügen Sie eine Liste hinzu
el: Προσθήκη λίστας
eo: Aldonu Liston
es: Agregar una lista
et: Lisage loend
eu: Gehitu zerrenda bat
fa: یک لیست اضافه کنید
fi: Lisää luettelo
fr: Ajouter une liste
ga: Cuir Liosta leis
gl: Engadir unha lista
gu: એક યાદી ઉમેરો
he: הוסף רשימה
hi: एक सूची जोड़ें
hr: Dodajte popis
hu: Lista hozzáadása
hy: Ավելացնել ցուցակ
id: Tambahkan Daftar
is: Bæta við lista
it: Aggiungi un elenco
ja: リストを追加する
ka: დაამატეთ სია
kk: Тізім қосу
km: បន្ថែមបញ្ជី
kn: ಪಟ್ಟಿಯನ್ನು ಸೇರಿಸಿ
ko: 목록 추가
ky: Тизме кошуу
lo: ເພີ່ມລາຍຊື່
lt: Pridėti sąrašą
lv: Pievienot sarakstu
ml: ഒരു ലിസ്റ്റ് ചേർക്കുക
mn: Жагсаалт нэмэх
mr: यादी जोडा
ms: Tambah Senarai
mt: Żid Lista
my: စာရင်းတစ်ခုထည့်ပါ။
ne: सूची थप्नुहोस्
nl: Voeg een lijst toe
no: Legg til en liste
pa: ਇੱਕ ਸੂਚੀ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj listę
pt: Adicionar uma lista
ro: Adăugați o listă
ru: Добавить список
si: ලැයිස්තුවක් එක් කරන්න
sk: Pridať zoznam
sl: Dodajte seznam
sr: Додајте листу
sv: Lägg till en lista
sw: Ongeza Orodha
ta: பட்டியலைச் சேர்க்கவும்
te: జాబితాను జోడించండి
th: เพิ่มรายการ
tr: Liste Ekle
uk: Додайте список
ur: ایک فہرست شامل کریں
uz: Roʻyxat qoʻshish
vi: Thêm danh sách

source: SPF Record Setup for Email Deliverability
af: SPF-rekordopstelling vir e-poslewering
am: ለኢሜል መላክ የ SPF መዝገብ ማዋቀር
ar: إعداد سجل SPF لتسليم البريد الإلكتروني
az: E-poçtun çatdırılması üçün SPF qeydinin qurulması
bg: Настройка на SPF запис за доставка на имейл
bn: ইমেল বিতরণযোগ্যতার জন্য SPF রেকর্ড সেটআপ
ca: Configuració del registre SPF per a l'entrega de correu electrònic
cs: Nastavení záznamu SPF pro doručování e-mailů
cy: Gosod Cofnod SPF ar gyfer Cyflenwi E-bost
da: SPF Record Setup for e-mail-levering
de: SPF-Eintragseinrichtung für E-Mail-Zustellbarkeit
el: Ρύθμιση εγγραφής SPF για δυνατότητα παράδοσης email
eo: SPF-Rekorda Agordo por Retpoŝta Liverebleco
es: Configuración de registros SPF para la capacidad de entrega de correo electrónico
et: SPF-kirje seadistamine meili edastamiseks
eu: SPF erregistroaren konfigurazioa posta elektronikoa entregatzeko
fa: تنظیم SPF رکورد برای تحویل ایمیل
fi: SPF-tietueen asetukset sähköpostin toimittamista varten
fr: Configuration de l'enregistrement SPF pour la délivrabilité des e-mails
ga: Socrú Taifead SPF le haghaidh Inseachadta Ríomhphost
gl: Configuración de rexistro SPF para entrega de correo electrónico
gu: ઈમેલ ડિલિવરેબિલિટી માટે SPF રેકોર્ડ સેટઅપ
he: הגדרת שיא SPF למסירת דואר אלקטרוני
hi: ईमेल डिलिवरेबिलिटी के लिए एसपीएफ़ रिकॉर्ड सेटअप
hr: Postavljanje SPF zapisa za isporučivost e-pošte
hu: SPF-rekord beállítása az e-mail kézbesítéshez
hy: SPF գրառումների կարգավորում՝ էլփոստի առաքման համար
id: Pengaturan Catatan SPF untuk Keterkiriman Email
is: SPF Record Uppsetning fyrir afhendingu tölvupósts
it: Configurazione del record SPF per la consegna delle e-mail
ja: 電子メールの到達性のための SPF レコードの設定
ka: SPF ჩანაწერის დაყენება ელ.ფოსტის მიწოდებისთვის
kk: Электрондық поштаны жеткізу мүмкіндігі үшін SPF жазбасын орнату
km: ការដំឡើងកំណត់ត្រា SPF សម្រាប់ការចែកចាយអ៊ីមែល
kn: ಇಮೇಲ್ ವಿತರಣೆಗಾಗಿ SPF ರೆಕಾರ್ಡ್ ಸೆಟಪ್
ko: 이메일 전달 가능성을 위한 SPF 레코드 설정
ky: Электрондук почтаны жеткирүү мүмкүнчүлүгү үчүн SPF жазуусун орнотуу
lo: ການຕັ້ງຄ່າບັນທຶກ SPF ສໍາລັບການຈັດສົ່ງອີເມວ
lt: SPF įrašo sąranka el. pašto pristatymui
lv: SPF ieraksta iestatīšana e-pasta piegādei
ml: ഇമെയിൽ ഡെലിവറബിളിറ്റിക്കുള്ള SPF റെക്കോർഡ് സജ്ജീകരണം
mn: Имэйл хүргэх боломжтой SPF бичлэгийн тохиргоо
mr: ईमेल वितरणासाठी SPF रेकॉर्ड सेटअप
ms: Persediaan Rekod SPF untuk Kebolehhantaran E-mel
mt: Setup tar-Rekord SPF għat-Twassil tal-Email
my: အီးမေးလ်ပေးပို့နိုင်မှုအတွက် SPF မှတ်တမ်းထည့်သွင်းခြင်း။
ne: इमेल वितरण योग्यताको लागि SPF रेकर्ड सेटअप
nl: SPF-record instellen voor e-mailbezorgbaarheid
no: SPF Record Setup for e-postlevering
pa: ਈਮੇਲ ਡਿਲੀਵਰੇਬਿਲਟੀ ਲਈ SPF ਰਿਕਾਰਡ ਸੈੱਟਅੱਪ
pl: Konfiguracja rekordu SPF pod kątem dostarczalności wiadomości e-mail
pt: Configuração de registro SPF para capacidade de entrega de e-mail
ro: Configurare înregistrare SPF pentru livrarea e-mailului
ru: Настройка записи SPF для обеспечения доставки электронной почты
si: ඊමේල් බෙදාහැරීමේ හැකියාව සඳහා SPF වාර්තා සැකසුම
sk: Nastavenie záznamu SPF pre doručovanie e-mailov
sl: Nastavitev zapisa SPF za dostavljivost e-pošte
sr: Подешавање СПФ записа за испоруку е-поште
sv: SPF Record Setup för e-postleverans
sw: Usanidi wa Rekodi ya SPF kwa Uwasilishaji wa Barua pepe
ta: மின்னஞ்சல் வழங்குவதற்கான SPF பதிவு அமைப்பு
te: ఇమెయిల్ బట్వాడా కోసం SPF రికార్డ్ సెటప్
th: การตั้งค่าบันทึก SPF สำหรับการส่งอีเมล
tr: E-posta Teslim Edilebilirliği için SPF Kayıt Kurulumu
uk: Налаштування запису SPF для доставки електронної пошти
ur: ای میل کی فراہمی کے لئے ایس پی ایف ریکارڈ سیٹ اپ
uz: Elektron pochta jo'natmalari uchun SPF yozuvini o'rnatish
vi: Thiết lập bản ghi SPF cho khả năng gửi email

source: Add this TXT record to your domain's DNS:
af: Voeg hierdie TXT-rekord by jou domein se DNS:
am: ይህንን የTXT መዝገብ ወደ ጎራህ ዲ ኤን ኤስ አክል፡
ar: أضف سجل TXT هذا إلى DNS الخاص بنطاقك:
az: Bu TXT qeydini domeninizin DNS-inə əlavə edin:
bg: Добавете този TXT запис към DNS на вашия домейн:
bn: আপনার ডোমেনের DNS-এ এই TXT রেকর্ড যোগ করুন:
ca: Afegiu aquest registre TXT al DNS del vostre domini:
cs: Přidejte tento záznam TXT do DNS vaší domény:
cy: Ychwanegwch y cofnod TXT hwn at DNS eich parth:
da: Føj denne TXT-post til dit domænes DNS:
de: Fügen Sie diesen TXT-Eintrag zum DNS Ihrer Domain hinzu:
el: Προσθέστε αυτήν την εγγραφή TXT στο DNS του τομέα σας:
eo: Aldonu ĉi tiun TXT-rekordon al la DNS de via domajno:
es: Agregue este registro TXT al DNS de su dominio:
et: Lisage see TXT-kirje oma domeeni DNS-i:
eu: Gehitu TXT erregistro hau zure domeinuko DNSra:
fa: این رکورد TXT را به DNS دامنه خود اضافه کنید:
fi: Lisää tämä TXT-tietue verkkotunnuksesi DNS:ään:
fr: Ajoutez cet enregistrement TXT au DNS de votre domaine :
ga: Cuir an taifead TXT seo le DNS d'fhearainn:
gl: Engade este rexistro TXT ao DNS do teu dominio:
gu: આ TXT રેકોર્ડને તમારા ડોમેનના DNS માં ઉમેરો:
he: הוסף את רשומת ה-TXT הזו ל-DNS של הדומיין שלך:
hi: इस TXT रिकॉर्ड को अपने डोमेन के DNS में जोड़ें:
hr: Dodajte ovaj TXT zapis DNS-u svoje domene:
hu: Adja hozzá ezt a TXT rekordot a domain DNS-éhez:
hy: Ավելացրեք այս TXT գրառումը ձեր տիրույթի DNS-ում.
id: Tambahkan data TXT ini ke DNS domain Anda:
is: Bættu þessari TXT færslu við DNS lénsins þíns:
it: Aggiungi questo record TXT al DNS del tuo dominio:
ja: この TXT レコードをドメインの DNS に追加します。
ka: დაამატეთ ეს TXT ჩანაწერი თქვენი დომენის DNS-ში:
kk: Бұл TXT жазбасын доменіңіздің DNS жүйесіне қосыңыз:
km: បន្ថែមកំណត់ត្រា TXT នេះទៅ DNS នៃដែនរបស់អ្នក៖
kn: ಈ TXT ದಾಖಲೆಯನ್ನು ನಿಮ್ಮ ಡೊಮೇನ್‌ನ DNS ಗೆ ಸೇರಿಸಿ:
ko: 도메인의 DNS에 다음 TXT 레코드를 추가하세요.
ky: Бул TXT жазуусун домениңиздин DNSсына кошуңуз:
lo: ເພີ່ມບັນທຶກ TXT ນີ້ໃສ່ DNS ຂອງໂດເມນຂອງທ່ານ:
lt: Pridėkite šį TXT įrašą prie savo domeno DNS:
lv: Pievienojiet šo TXT ierakstu sava domēna DNS:
ml: നിങ്ങളുടെ ഡൊമെയ്‌നിൻ്റെ DNS-ലേക്ക് ഈ TXT റെക്കോർഡ് ചേർക്കുക:
mn: Энэ TXT бичлэгийг өөрийн домэйны DNS-д нэмнэ үү:
mr: हे TXT रेकॉर्ड तुमच्या डोमेनच्या DNS मध्ये जोडा:
ms: Tambahkan rekod TXT ini pada DNS domain anda:
mt: Żid dan ir-rekord TXT mad-DNS tad-dominju tiegħek:
my: ဤ TXT မှတ်တမ်းကို သင့်ဒိုမိန်း၏ DNS သို့ ထည့်ပါ-
ne: आफ्नो डोमेनको DNS मा यो TXT रेकर्ड थप्नुहोस्:
nl: Voeg dit TXT-record toe aan de DNS van uw domein:
no: Legg til denne TXT-posten til domenets DNS:
pa: ਇਸ TXT ਰਿਕਾਰਡ ਨੂੰ ਆਪਣੇ ਡੋਮੇਨ ਦੇ DNS ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ:
pl: Dodaj ten rekord TXT do DNS swojej domeny:
pt: Adicione este registro TXT ao DNS do seu domínio:
ro: Adăugați această înregistrare TXT la DNS-ul domeniului dvs.:
ru: Добавьте эту TXT-запись в DNS вашего домена:
si: මෙම TXT වාර්තාව ඔබගේ වසමේ DNS වෙත එක් කරන්න:
sk: Pridajte tento záznam TXT do DNS vašej domény:
sl: Dodajte ta zapis TXT v DNS svoje domene:
sr: Додајте овај ТКСТ запис у ДНС свог домена:
sv: Lägg till denna TXT-post i din domäns DNS:
sw: Ongeza rekodi hii ya TXT kwenye DNS ya kikoa chako:
ta: இந்த TXT பதிவை உங்கள் டொமைனின் DNS இல் சேர்க்கவும்:
te: ఈ TXT రికార్డ్‌ని మీ డొమైన్ DNSకి జోడించండి:
th: เพิ่มระเบียน TXT นี้ลงใน DNS ของโดเมนของคุณ:
tr: Bu TXT kaydını alan adınızın DNS'sine ekleyin:
uk: Додайте цей запис TXT до DNS вашого домену:
ur: اس TXT ریکارڈ کو اپنے ڈومین کے DNS میں شامل کریں:
uz: Ushbu TXT yozuvini domeningizning DNS-ga qo'shing:
vi: Thêm bản ghi TXT này vào DNS tên miền của bạn:

source: Type:
af: Tipe:
am: ዓይነት፡-
ar: يكتب:
az: Növ:
bg: Тип:
bn: প্রকার:
ca: Tipus:
cs: Typ:
cy: Math:
de: Typ:
el: Τύπος:
eo: Tipo:
es: Tipo:
et: Tüüp:
eu: Mota:
fa: نوع:
fi: Tyyppi:
fr: Taper:
ga: Cineál:
gl: Tipo:
gu: પ્રકાર:
he: סוּג:
hi: प्रकार:
hr: Tip:
hu: Típus:
hy: Տեսակը:
id: Jenis:
is: Tegund:
ja: タイプ：
ka: ტიპი:
kk: Түрі:
km: ប្រភេទ៖
kn: ಪ್ರಕಾರ:
ko: 유형:
ky: Түрү:
lo: ປະເພດ:
lt: Tipas:
lv: Veids:
ml: തരം:
mn: Төрөл:
mr: प्रकार:
ms: Jenis:
mt: Tip:
my: အမျိုးအစား-
ne: प्रकार:
pa: ਕਿਸਮ:
pl: Typ:
pt: Tipo:
ro: Tip:
ru: Тип:
si: වර්ගය:
sk: Typ:
sl: Tip:
sr: Тип:
sv: Typ:
sw: Aina:
ta: வகை:
te: రకం:
th: พิมพ์:
tr: Tip:
uk: тип:
ur: قسم:
uz: Turi:
vi: Kiểu:

source: Name/Host:
af: Naam/gasheer:
am: ስም/አስተናጋጅ፡
ar: الاسم/المضيف:
az: Adı/Aparıcı:
bg: Име/Хост:
bn: নাম/হোস্ট:
ca: Nom/amfitrió:
cs: Jméno/hostitel:
cy: Enw / gwesteiwr:
da: Navn/vært:
de: Name/Gastgeber:
el: Όνομα/Κεντριστής:
eo: Nomo/Gastiganto:
es: Nombre/Anfitrión:
et: Nimi/host:
eu: Izena/Ostalaria:
fa: نام / میزبان:
fi: Nimi/isäntä:
fr: Nom/Hôte :
ga: Ainm/Óstríomhaire:
gl: Nome/Anfitrión:
gu: નામ/યજમાન:
he: שם/מארח:
hi: नाम/मेजबान:
hr: Ime/Host:
hu: Név/Host:
hy: Անունը/Հյուրընկալողը՝
id: Nama/Tuan Rumah:
is: Nafn/gestgjafi:
it: Nome/Ospite:
ja: 名前/ホスト:
ka: სახელი/მასპინძელი:
kk: Аты/Хост:
km: ឈ្មោះ/ម្ចាស់ផ្ទះ៖
kn: ಹೆಸರು/ಹೋಸ್ಟ್:
ko: 이름/호스트:
ky: Аты/Хост:
lo: ຊື່/ເຈົ້າພາບ:
lt: Vardas / šeimininkas:
lv: Vārds/saimnieks:
ml: പേര്/ഹോസ്റ്റ്:
mn: Нэр/Хөтлөгч:
mr: नाव/होस्ट:
ms: Nama/Hos:
mt: Isem/Ospitanti:
my: အမည်/အိမ်ရှင်-
ne: नाम/होस्ट:
nl: Naam/host:
no: Navn/vert:
pa: ਨਾਮ/ਮੇਜ਼ਬਾਨ:
pl: Imię/Gospodarz:
pt: Nome/Anfitrião:
ro: Nume/gazdă:
ru: Имя/Хост:
si: නම/සත්කාරක:
sk: Meno/hostiteľ:
sl: Ime/gostitelj:
sr: Име/домаћин:
sv: Namn/värd:
sw: Jina/Mpangishi:
ta: பெயர்/புரவலன்:
te: పేరు/హోస్ట్:
th: ชื่อ/โฮสต์:
tr: Ad/Barındırıcı:
uk: Ім'я/Хост:
ur: نام/میزبان:
uz: Ism/Mezbon:
vi: Tên/Máy chủ:

source: Value:
af: Waarde:
am: ዋጋ፡
ar: قيمة:
az: Dəyər:
bg: Стойност:
bn: মান:
ca: Valor:
cs: Hodnota:
cy: Gwerth:
da: Værdi:
de: Wert:
el: Αξία:
eo: Valoro:
es: Valor:
et: Väärtus:
eu: Balioa:
fa: ارزش:
fi: Arvo:
fr: Valeur:
ga: Luach:
gl: Valor:
gu: મૂલ્ય:
he: עֵרֶך:
hi: कीमत:
hr: Vrijednost:
hu: Érték:
hy: Արժեքը:
id: Nilai:
is: Gildi:
it: Valore:
ja: 価値：
ka: ღირებულება:
kk: Мән:
km: តម្លៃ៖
kn: ಮೌಲ್ಯ:
ko: 값:
ky: Маани:
lo: ມູນຄ່າ:
lt: Vertė:
lv: Vērtība:
ml: മൂല്യം:
mn: Утга:
mr: मूल्य:
ms: Nilai:
mt: Valur:
my: တန်ဖိုး-
ne: मान:
nl: Waarde:
no: Verdi:
pa: ਮੁੱਲ:
pl: Wartość:
pt: Valor:
ro: Valoare:
ru: Ценить:
si: අගය:
sk: Hodnota:
sl: Vrednost:
sr: вредност:
sv: Värde:
sw: Thamani:
ta: மதிப்பு:
te: విలువ:
th: ค่า:
tr: Değer:
uk: Значення:
ur: قیمت:
uz: Qiymat:
vi: Giá trị:

source: How to add this record:
af: Hoe om hierdie rekord by te voeg:
am: ይህን መዝገብ እንዴት ማከል እንደሚቻል፡-
ar: كيفية إضافة هذا السجل:
az: Bu qeydi necə əlavə etmək olar:
bg: Как да добавите този запис:
bn: এই রেকর্ডটি কীভাবে যুক্ত করবেন:
ca: Com afegir aquest registre:
cs: Jak přidat tento záznam:
cy: Sut i ychwanegu'r cofnod hwn:
da: Sådan tilføjer du denne post:
de: So fügen Sie diesen Datensatz hinzu:
el: Πώς να προσθέσετε αυτήν την εγγραφή:
eo: Kiel aldoni ĉi tiun rekordon:
es: Cómo agregar este registro:
et: Kuidas seda kirjet lisada:
eu: Nola gehitu erregistro hau:
fa: نحوه اضافه کردن این رکورد:
fi: Kuinka lisätä tämä tietue:
fr: Comment ajouter cet enregistrement :
ga: Conas an taifead seo a chur leis:
gl: Como engadir este rexistro:
gu: આ રેકોર્ડ કેવી રીતે ઉમેરવો:
he: כיצד להוסיף את הרשומה הזו:
hi: यह रिकॉर्ड कैसे जोड़ें:
hr: Kako dodati ovaj zapis:
hu: A rekord hozzáadása:
hy: Ինչպես ավելացնել այս գրառումը.
id: Cara menambahkan catatan ini:
is: Hvernig á að bæta þessari skrá við:
it: Come aggiungere questo record:
ja: このレコードを追加する方法:
ka: როგორ დავამატოთ ეს ჩანაწერი:
kk: Бұл жазбаны қалай қосуға болады:
km: របៀបបន្ថែមកំណត់ត្រានេះ៖
kn: ಈ ದಾಖಲೆಯನ್ನು ಹೇಗೆ ಸೇರಿಸುವುದು:
ko: 이 레코드를 추가하는 방법:
ky: Бул жазууну кантип кошуу керек:
lo: ວິທີການເພີ່ມບັນທຶກນີ້:
lt: Kaip pridėti šį įrašą:
lv: Kā pievienot šo ierakstu:
ml: ഈ റെക്കോർഡ് എങ്ങനെ ചേർക്കാം:
mn: Энэ бичлэгийг хэрхэн нэмэх вэ:
mr: हा रेकॉर्ड कसा जोडायचा:
ms: Bagaimana untuk menambah rekod ini:
mt: Kif iżżid dan ir-rekord:
my: ဤမှတ်တမ်းကို ထည့်သွင်းနည်း-
ne: यो रेकर्ड कसरी थप्ने:
nl: Zo voegt u dit record toe:
no: Slik legger du til denne posten:
pa: ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਕਿਵੇਂ ਜੋੜਨਾ ਹੈ:
pl: Jak dodać ten rekord:
pt: Como adicionar este registro:
ro: Cum să adăugați această înregistrare:
ru: Как добавить эту запись:
si: මෙම වාර්තාව එකතු කරන්නේ කෙසේද:
sk: Ako pridať tento záznam:
sl: Kako dodati ta zapis:
sr: Како додати овај запис:
sv: Så här lägger du till denna post:
sw: Jinsi ya kuongeza rekodi hii:
ta: இந்த பதிவை எவ்வாறு சேர்ப்பது:
te: ఈ రికార్డును ఎలా జోడించాలి:
th: วิธีเพิ่มบันทึกนี้:
tr: Bu kayıt nasıl eklenir:
uk: Як додати цей запис:
ur: اس ریکارڈ کو کیسے شامل کریں:
uz: Ushbu yozuvni qanday qo'shish kerak:
vi: Cách thêm bản ghi này:

source: Navigate to DNS management or DNS settings
af: Gaan na DNS-bestuur of DNS-instellings
am: ወደ ዲ ኤን ኤስ አስተዳደር ወይም የዲ ኤን ኤስ ቅንብሮች ይሂዱ
ar: انتقل إلى إدارة DNS أو إعدادات DNS
az: DNS idarəetməsinə və ya DNS parametrlərinə keçin
bg: Отидете до DNS управление или DNS настройки
bn: DNS ব্যবস্থাপনা বা DNS সেটিংসে নেভিগেট করুন
ca: Navegueu a la gestió de DNS o a la configuració de DNS
cs: Přejděte na správu DNS nebo nastavení DNS
cy: Llywiwch i reoli DNS neu osodiadau DNS
da: Naviger til DNS-administration eller DNS-indstillinger
de: Navigieren Sie zu DNS-Verwaltung oder DNS-Einstellungen
el: Μεταβείτε στη διαχείριση DNS ή στις ρυθμίσεις DNS
eo: Iru al DNS-administrado aŭ DNS-agordoj
es: Navegue a administración de DNS o configuración de DNS
et: Liikuge DNS-i halduse või DNS-i sätete juurde
eu: Nabigatu DNS kudeaketa edo DNS ezarpenetara
fa: به مدیریت DNS یا تنظیمات DNS بروید
fi: Siirry DNS-hallintaan tai DNS-asetuksiin
fr: Accédez à la gestion DNS ou aux paramètres DNS
ga: Déan nascleanúint chuig socruithe bainistíochta DNS nó DNS
gl: Navega ata a xestión de DNS ou a configuración de DNS
gu: DNS મેનેજમેન્ટ અથવા DNS સેટિંગ્સ પર નેવિગેટ કરો
he: נווט אל ניהול DNS או הגדרות DNS
hi: DNS प्रबंधन या DNS सेटिंग्स पर नेविगेट करें
hr: Idite na upravljanje DNS-om ili DNS postavke
hu: Lépjen a DNS-kezelés vagy a DNS-beállítások oldalra
hy: Նավարկեք դեպի DNS կառավարում կամ DNS կարգավորումներ
id: Navigasikan ke manajemen DNS atau pengaturan DNS
is: Farðu í DNS stjórnun eða DNS stillingar
it: Passare a Gestione DNS o Impostazioni DNS
ja: DNS管理またはDNS設定に移動します
ka: გადადით DNS მენეჯმენტზე ან DNS პარამეტრებზე
kk: DNS басқаруына немесе DNS параметрлеріне өтіңіз
km: ចូលទៅកាន់ការគ្រប់គ្រង DNS ឬការកំណត់ DNS
kn: DNS ನಿರ್ವಹಣೆ ಅಥವಾ DNS ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: DNS 관리 또는 DNS 설정으로 이동
ky: DNS башкаруу же DNS жөндөөлөрүнө өтүңүз
lo: ໄປທີ່ການຈັດການ DNS ຫຼືການຕັ້ງຄ່າ DNS
lt: Eikite į DNS valdymą arba DNS nustatymus
lv: Dodieties uz DNS pārvaldību vai DNS iestatījumiem
ml: DNS മാനേജ്മെൻ്റിലേക്കോ DNS ക്രമീകരണങ്ങളിലേക്കോ നാവിഗേറ്റ് ചെയ്യുക
mn: DNS удирдлага эсвэл DNS тохиргоо руу очно уу
mr: DNS व्यवस्थापन किंवा DNS सेटिंग्ज वर नेव्हिगेट करा
ms: Navigasi ke pengurusan DNS atau tetapan DNS
mt: Naviga għall-ġestjoni tad-DNS jew is-settings tad-DNS
my: DNS စီမံခန့်ခွဲမှု သို့မဟုတ် DNS ဆက်တင်များသို့ သွားပါ။
ne: DNS व्यवस्थापन वा DNS सेटिङहरूमा नेभिगेट गर्नुहोस्
nl: Navigeer naar DNS-beheer of DNS-instellingen
no: Naviger til DNS-administrasjon eller DNS-innstillinger
pa: DNS ਪ੍ਰਬੰਧਨ ਜਾਂ DNS ਸੈਟਿੰਗਾਂ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Przejdź do zarządzania DNS lub ustawień DNS
pt: Navegue até gerenciamento de DNS ou configurações de DNS
ro: Navigați la gestionarea DNS sau setările DNS
ru: Перейдите к управлению DNS или настройкам DNS.
si: DNS කළමනාකරණය හෝ DNS සැකසුම් වෙත සංචාලනය කරන්න
sk: Prejdite na správu DNS alebo nastavenia DNS
sl: Pomaknite se do upravljanja DNS ali nastavitev DNS
sr: Идите на ДНС управљање или ДНС подешавања
sv: Navigera till DNS-hantering eller DNS-inställningar
sw: Nenda kwenye usimamizi wa DNS au mipangilio ya DNS
ta: DNS மேலாண்மை அல்லது DNS அமைப்புகளுக்கு செல்லவும்
te: DNS నిర్వహణ లేదా DNS సెట్టింగ్‌లకు నావిగేట్ చేయండి
th: ไปที่การจัดการ DNS หรือการตั้งค่า DNS
tr: DNS yönetimine veya DNS ayarlarına gidin
uk: Перейдіть до керування DNS або налаштувань DNS
ur: DNS مینجمنٹ یا DNS کی ترتیبات پر جائیں
uz: DNS boshqaruvi yoki DNS sozlamalariga o'ting
vi: Điều hướng đến quản lý DNS hoặc cài đặt DNS
