Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: The percentage of delivered emails that were opened. Calculated as: (Opens / Delivered) × 100. Industry average is typically 20-25%%.
af: Die persentasie afgelewerde e-posse wat oopgemaak is.Bereken as: (Open / Afgelewer) × 100. Bedryfsgemiddelde is tipies 20-25%%.
am: የተከፈቱ ኢሜይሎች መቶኛ።የሚሰላው እንደ፡- (ክፍት/የተሰጠ) × 100. የኢንዱስትሪ አማካይ በተለምዶ ከ20-25% ነው።
ar: النسبة المئوية لرسائل البريد الإلكتروني التي تم تسليمها والتي تم فتحها.يتم حسابه على النحو التالي: (الفتح / التسليم) × 100. يبلغ متوسط ​​الصناعة عادةً 20-25%%.
az: Açılan çatdırılmış e-poçtların faizi.Hesablanır: (Açıqlar / Çatdırılır) × 100. Sənayenin orta göstəricisi adətən 20-25%% təşkil edir.
bg: Процентът на доставените имейли, които са отворени.Изчислява се като: (Отваряне / Доставено) × 100. Средният процент за индустрията обикновено е 20-25%%.
bn: বিতরণ করা ইমেলগুলির শতাংশ যা খোলা হয়েছিল৷হিসাবে গণনা করা হয়: (খোলে / বিতরণ করা হয়) × 100। শিল্প গড় সাধারণত 20-25%%।
ca: El percentatge de correus electrònics lliurats que s'han obert.Calculat com: (Obre / Lliurat) × 100. La mitjana del sector sol ser del 20-25%%.
cs: Procento doručených e-mailů, které byly otevřeny.Vypočteno jako: (otevřeno / doručeno) × 100. Průměr v odvětví je obvykle 20–25 % %.
cy: Canran y negeseuon e-bost a anfonwyd a agorwyd.Wedi'i gyfrifo fel: (Agored / Wedi'i Gyflawni) × 100. Cyfartaledd y diwydiant fel arfer yw 20-25%%.
da: Procentdelen af ​​leverede e-mails, der blev åbnet.Beregnet som: (Åbner / Leveret) × 100. Branchegennemsnit er typisk 20-25 %%.
de: Der Prozentsatz der zugestellten E-Mails, die geöffnet wurden.Berechnet als: (Öffnet / Geliefert) × 100. Der Branchendurchschnitt liegt typischerweise bei 20–25 %.
el: Το ποσοστό των παραδοθέντων email που άνοιξαν.Υπολογίζεται ως: (Άνοιγμα / Παράδοση) × 100. Ο μέσος όρος του κλάδου είναι συνήθως 20-25%%.
eo: La procento de liveritaj retpoŝtoj kiuj estis malfermitaj.Kalkulite kiel: (Malfermiĝas / Liverita) × 100. Industria mezumo estas tipe 20-25%%.
es: El porcentaje de correos electrónicos entregados que se abrieron.Calculado como: (Aperturas/Entregado) × 100. El promedio de la industria suele ser del 20 al 25 %.
et: Avatud edastatud meilide protsent.Arvutatakse järgmiselt: (avamised / tarnitud) × 100. Tööstusharu keskmine on tavaliselt 20–25%%.
fa: درصد ایمیل های تحویلی که باز شده اند.محاسبه شده به صورت: (باز / تحویل) × 100. میانگین صنعت معمولاً 20-25٪ است.
fi: Avattujen toimitettujen sähköpostien prosenttiosuus.Laskettuna: (Avautuu / Toimitettu) × 100. Toimialan keskiarvo on tyypillisesti 20-25 %.
fr: Le pourcentage d’e-mails livrés qui ont été ouverts.Calculé comme suit : (Ouvertures / Livrés) × 100. La moyenne du secteur est généralement de 20 à 25 % %.
ga: Céatadán na ríomhphoist seachadta a osclaíodh.Arna ríomh mar: (Osclaítear / Seachadta) × 100. Is gnách go mbíonn meán an tionscail 20-25%.
gl: A porcentaxe de correos electrónicos entregados que foron abertos.Calculado como: (Abre/Entregado) × 100. A media do sector adoita ser do 20-25 %%.
gu: વિતરિત ઇમેઇલ્સની ટકાવારી જે ખોલવામાં આવી હતી.આ રીતે ગણવામાં આવે છે: (ખુલ્લી / વિતરિત) × 100. ઉદ્યોગ સરેરાશ સામાન્ય રીતે 20-25%% છે.
he: אחוז האימיילים שנשלחו שנפתחו.מחושב כ: (נפתח / נמסר) × 100. הממוצע בתעשייה הוא בדרך כלל 20-25%%.
hi: खोले गए वितरित ईमेल का प्रतिशत.इस प्रकार परिकलित किया गया: (खुलता / वितरित) × 100। उद्योग का औसत आम तौर पर 20-25%% है।
hr: Postotak isporučenih e-poruka koje su otvorene.Izračunava se kao: (Otvoreno / Isporučeno) × 100. Prosjek industrije obično je 20-25%%.
hu: A kézbesített, megnyitott e-mailek százalékos aránya.Kiszámítása: (Megnyitás / kézbesítés) × 100. Az iparági átlag jellemzően 20-25%%.
hy: Առաքված նամակների տոկոսը, որոնք բացվել են:Հաշվարկվում է որպես. (Բացվում է / Առաքվում է) × 100: Արդյունաբերության միջինը սովորաբար 20-25% է:
is: Hlutfall sendra tölvupósta sem voru opnaðir.Reiknað sem: (Opnast / Afhent) × 100. Meðaltal í iðnaði er venjulega 20-25%%.
it: La percentuale di email consegnate che sono state aperte.Calcolato come: (Aperture/Consegnate) × 100. La media del settore è in genere del 20-25%%.
ja: 配信された電子メールのうち開封された割合。次のように計算されます: (オープン数 / 配信数) × 100。業界平均は通常 20 ～ 25%% です。
ka: მიწოდებული ელფოსტის გახსნის პროცენტი.გამოითვლება როგორც: (ღია / მიწოდებული) × 100. ინდუსტრიის საშუალო საშუალოდ ჩვეულებრივ 20-25% შეადგენს.
kk: Ашылған жеткізілген электрондық хаттардың пайызы.Есептелген: (Ашық / Жеткізу) × 100. Саланың орташа көрсеткіші әдетте 20-25%% құрайды.
km: ភាគរយនៃអ៊ីមែលដែលបានបញ្ជូនដែលត្រូវបានបើក។គណនាជា៖ (បើក/ចែកចាយ) × 100. ជាមធ្យមឧស្សាហកម្មគឺ 20-25%% ។
kn: ತೆರೆಯಲಾದ ವಿತರಿಸಲಾದ ಇಮೇಲ್‌ಗಳ ಶೇಕಡಾವಾರು.ಹೀಗೆ ಲೆಕ್ಕಹಾಕಲಾಗಿದೆ: (ತೆರೆಯುತ್ತದೆ / ತಲುಪಿಸಲಾಗಿದೆ) × 100. ಉದ್ಯಮದ ಸರಾಸರಿ ಸಾಮಾನ್ಯವಾಗಿ 20-25%%.
ko: 전달된 이메일 중 열어본 비율입니다.다음과 같이 계산됩니다. (개봉 횟수/전달 횟수) × 100. 업계 평균은 일반적으로 20-25%%입니다.
ky: Ачылган жеткирилген электрондук каттардын пайызы.Төмөнкүдөй эсептелген: (Ачылган / Жеткирүү) × 100. Өнөр жайдын орточо көрсөткүчү адатта 20-25%% түзөт.
lo: ເປີເຊັນຂອງອີເມວທີ່ສົ່ງທີ່ເປີດ.ຄິດໄລ່ເປັນ: (ເປີດ / ສົ່ງ) × 100. ອຸດສາຫະກໍາສະເລ່ຍແມ່ນ 20-25%%.
lt: Atidarytų pristatytų el. laiškų procentas.Skaičiuojama kaip: (atidaroma / pristatoma) × 100. Pramonės vidurkis paprastai yra 20–25 %%.
lv: Atvērto piegādāto e-pasta ziņojumu procentuālā daļa.Aprēķināts šādi: (Atvērts/Piegādāts) × 100. Nozares vidējais rādītājs parasti ir 20–25%%.
ml: ഡെലിവർ ചെയ്ത ഇമെയിലുകളുടെ ശതമാനം തുറന്നു.കണക്കാക്കുന്നത്: (തുറക്കുന്നു / ഡെലിവർ ചെയ്യുന്നു) × 100. വ്യവസായ ശരാശരി സാധാരണ 20-25%% ആണ്.
mn: Хүргэсэн имэйлийн нээсэн хувь.Тооцоолсон: (Нээлттэй / Хүргэгдсэн) × 100. Салбарын дундаж нь ихэвчлэн 20-25%% байдаг.
mr: उघडलेल्या वितरीत ईमेलची टक्केवारी.म्हणून गणना केली जाते: (उघडते / वितरित) × 100. उद्योग सरासरी सामान्यतः 20-25%% आहे.
mt: Il-perċentwal ta' emails ikkonsenjati li nfetħu.Ikkalkulat bħala: (Open / Delivered) × 100. Il-medja tal-industrija hija tipikament 20-25%%.
my: ဖွင့်လှစ်ထားသော ပေးပို့ထားသော အီးမေးလ်များ၏ ရာခိုင်နှုန်း။အဖြစ် တွက်ချက်သည်- (ဖွင့်/ပေးပို့သည်) × 100။ လုပ်ငန်းပျှမ်းမျှသည် ပုံမှန်အားဖြင့် 20-25%% ဖြစ်သည်။
ne: डेलिभर गरिएका इमेलहरूको प्रतिशत जुन खोलिएको थियो।यस रूपमा गणना गरिएको: (खुला / वितरण गरिएको) × 100। उद्योग औसत सामान्यतया 20-25%% हो।
nl: Het percentage afgeleverde e-mails dat is geopend.Berekend als: (geopend / afgeleverd) × 100. Het branchegemiddelde is doorgaans 20-25%%.
no: Prosentandelen av leverte e-poster som ble åpnet.Beregnet som: (Åpner / Levert) × 100. Bransjegjennomsnittet er typisk 20-25 %%.
pa: ਡਿਲੀਵਰ ਕੀਤੀਆਂ ਈਮੇਲਾਂ ਦੀ ਪ੍ਰਤੀਸ਼ਤਤਾ ਜੋ ਖੋਲ੍ਹੀਆਂ ਗਈਆਂ ਸਨ।ਇਸ ਤਰ੍ਹਾਂ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ: (ਖੁੱਲਿਆ / ਡਿਲੀਵਰ ਕੀਤਾ ਗਿਆ) × 100. ਉਦਯੋਗ ਔਸਤ ਆਮ ਤੌਰ 'ਤੇ 20-25%% ਹੈ।
pl: Procent dostarczonych e-maili, które zostały otwarte.Obliczane jako: (otwarte / dostarczone) × 100. Średnia branżowa wynosi zazwyczaj 20–25%%.
pt: A porcentagem de e-mails entregues que foram abertos.Calculado como: (Aberturas/Entregues) × 100. A média do setor é normalmente de 20 a 25%%.
ro: Procentul de e-mailuri livrate care au fost deschise.Calculat ca: (Deschide/Livrat) × 100. Media industriei este de obicei 20-25%%.
ru: Процент доставленных писем, которые были открыты.Рассчитывается как: (Открыто/Доставлено) × 100. Средний показатель по отрасли обычно составляет 20–25 %.
si: විවෘත කරන ලද බෙදාහැරීමේ ඊමේල් ප්‍රතිශතය.ගණනය කරනු ලබන්නේ: (විවෘත / බෙදා හැරීම) × 100. කර්මාන්ත සාමාන්‍යය සාමාන්‍යයෙන් 20-25%% වේ.
sk: Percento doručených e-mailov, ktoré boli otvorené.Vypočítané ako: (otvorené / doručené) × 100. Priemer v odvetví je zvyčajne 20 – 25 % %.
sl: Odstotek dostavljenih e-poštnih sporočil, ki so bila odprta.Izračunano kot: (odprto/dostavljeno) × 100. Povprečje panoge je običajno 20–25 % %.
sr: Проценат испоручених мејлова који су отворени.Израчунато као: (Отвара се / Испоручено) × 100. Просек у индустрији је обично 20-25%%.
sv: Andelen levererade e-postmeddelanden som öppnades.Beräknat som: (öppnar / levereras) × 100. Branschgenomsnittet är vanligtvis 20-25 %%.
ta: திறக்கப்பட்ட டெலிவரி செய்யப்பட்ட மின்னஞ்சல்களின் சதவீதம்.இவ்வாறு கணக்கிடப்படுகிறது: (திறந்துள்ளது / டெலிவரி செய்யப்பட்டது) × 100. தொழில்துறை சராசரி பொதுவாக 20-25%% ஆகும்.
te: తెరిచిన బట్వాడా ఇమెయిల్‌ల శాతం.ఇలా లెక్కించబడుతుంది: (ఓపెన్ / డెలివరీ చేయబడింది) × 100. పరిశ్రమ సగటు సాధారణంగా 20-25%%.
th: เปอร์เซ็นต์ของอีเมลที่ส่งที่ถูกเปิดคำนวณเป็น: (เปิด / จัดส่งแล้ว) × 100 โดยทั่วไปค่าเฉลี่ยอุตสาหกรรมจะอยู่ที่ 20-25%%
tr: Teslim edilen ve açılan e-postaların yüzdesi.Şu şekilde hesaplanır: (Açılış / Teslim Edildi) × 100. Sektör ortalaması genellikle %20-25'tir.
uk: Відсоток відкритих доставлених електронних листів.Розраховується як: (Відкриття / Доставлено) × 100. Середній показник по галузі зазвичай становить 20-25%%.
ur: فراہم کردہ ای میلز کی فیصد جو کھولی گئیں۔حساب کتاب AS: (کھلتا ہے / فراہم کیا جاتا ہے) × 100. صنعت کی اوسط عام طور پر 20-25 ٪ ٪ ہے۔
uz: Ochilgan e-pochta xabarlarining ulushi.Hisoblangan: (Ochiladi / Etkazib beriladi) × 100. Sanoatning o'rtacha ko'rsatkichi odatda 20-25%% ni tashkil qiladi.
vi: Tỷ lệ phần trăm email được gửi đã được mở.Được tính như sau: (Mở / Đã giao) × 100. Mức trung bình của ngành thường là 20-25%%.

source: Click-Through Rate (CTR)
af: Deurkliktempo (CTR)
am: የጠቅታ መጠን (CTR)
ar: نسبة النقر إلى الظهور (CTR)
az: Klikləmə dərəcəsi (CTR)
bg: Честота на кликване (CTR)
bn: ক্লিক-থ্রু রেট (CTR)
ca: Percentatge de clics (CTR)
cs: míra prokliku (CTR)
cy: Cyfradd clicio drwodd (CTR)
da: Klikfrekvens (CTR)
el: Αναλογία κλικ προς αριθμό εμφανίσεων (CTR)
eo: Klak-Indico (CTR)
es: Tasa de clics (CTR)
et: Klikkimise määr (CTR)
eu: Klik-tasa (CTR)
fa: نرخ کلیک (CTR)
fi: Napsautussuhde (CTR)
fr: Taux de clics (CTR)
ga: Ráta Cliceáil Trí (CTR)
gl: Taxa de clics (CTR)
gu: ક્લિક થ્રુ રેટ (CTR)
he: שיעור קליקים (CTR)
hi: क्लिक-थ्रू दर (सीटीआर)
hr: Klikovni postotak (CTR)
hu: Átkattintási arány (CTR)
hy: Սեղմումների տոկոսադրույքը (CTR)
id: Rasio Klik-Tayang (RKT)
is: Smellihlutfall (CTR)
it: Percentuale di clic (CTR)
ja: クリックスルー率 (CTR)
ka: დაწკაპუნების სიხშირე (CTR)
kk: Басу жылдамдығы (CTR)
km: អត្រាចុចឆ្លងកាត់ (CTR)
kn: ಕ್ಲಿಕ್-ಥ್ರೂ ರೇಟ್ (CTR)
ko: 클릭률(CTR)
lo: ອັດຕາການຄລິກຜ່ານ (CTR)
lt: Paspaudimų rodiklis (PR)
lv: Vidējais klikšķu skaits (VKS)
ml: ക്ലിക്ക്-ത്രൂ റേറ്റ് (CTR)
mr: क्लिक-थ्रू रेट (CTR)
ms: Kadar Klik Lalu (CTR)
mt: Rata ta' Click-Through (CTR)
ne: क्लिक-थ्रू दर (CTR)
nl: Klikfrequentie (CTR)
no: Klikkfrekvens (CTR)
pa: ਕਲਿਕ-ਥਰੂ ਦਰ (CTR)
pl: Współczynnik klikalności (CTR)
pt: Taxa de cliques (CTR)
ro: Rata de clic (CTR)
ru: Рейтинг кликов (CTR)
si: ක්ලික්-හරහා අනුපාතය (CTR)
sk: miera prekliknutia (MP)
sl: Razmerje med prikazi in kliki (CTR)
sr: Стопа учесталости кликова (ЦТР)
sv: Klickfrekvens (CTR)
sw: Kiwango cha Kubofya (CTR)
ta: கிளிக் மூலம் விகிதம் (CTR)
te: క్లిక్-త్రూ రేట్ (CTR)
th: อัตราการคลิกผ่าน (CTR)
tr: Tıklama Oranı (TO)
uk: Показник переходів (CTR)
ur: کلک تھرو ریٹ (سی ٹی آر)
uz: Bosish tezligi (CTR)
vi: Tỷ lệ nhấp qua (TLB)

source: The percentage of delivered emails that resulted in at least one click. Calculated as: (Unique Clicks / Delivered) × 100. Good CTR is typically 2-5%%.
af: Die persentasie afgelewerde e-posse wat gelei het tot ten minste een klik.Bereken as: (Unieke klikke / gelewer) × 100. Goeie Deurkliektempo is tipies 2-5%%.
am: ቢያንስ አንድ ጠቅታ ያስገኙ የተላኩ ኢሜይሎች መቶኛ።የሚሰላው እንደ: (ልዩ ጠቅታዎች / የተሰጡ) × 100. ጥሩ CTR በተለምዶ ከ2-5% ነው.
ar: النسبة المئوية لرسائل البريد الإلكتروني التي تم تسليمها والتي أدت إلى نقرة واحدة على الأقل.يتم حسابه على النحو التالي: (النقرات الفريدة / التي يتم تسليمها) × 100. عادةً ما تتراوح نسبة النقر إلى الظهور الجيدة بين 2 و5%%.
az: Ən azı bir kliklə nəticələnən çatdırılan e-poçtların faizi.Hesablanır: (Unikal Kliklər / Çatdırılır) × 100. Yaxşı CTR adətən 2-5%% təşkil edir.
bg: Процентът на доставените имейли, довели до поне едно кликване.Изчислява се като: (Уникални кликвания / Доставени) × 100. Добрата CTR обикновено е 2-5%%.
bn: বিতরণ করা ইমেলগুলির শতাংশ যার ফলে কমপক্ষে একটি ক্লিক হয়েছে৷হিসাবে গণনা করা হয়েছে: (অনন্য ক্লিক / বিতরণ করা) × 100। ভাল CTR সাধারণত 2-5%% হয়।
ca: El percentatge de correus electrònics lliurats que han donat com a mínim un clic.Calculat com a: (clics únics/entregats) × 100. Un bon CTR normalment és del 2-5%%.
cs: Procento doručených e-mailů, které vedly k alespoň jednomu kliknutí.Vypočteno jako: (jedinečná kliknutí / doručená) × 100. Dobrá CTR je obvykle 2–5 % %.
cy: Canran y negeseuon e-bost a anfonwyd a arweiniodd at o leiaf un clic.Wedi'i gyfrifo fel: (Cliciau Unigryw / Wedi'u Cyflwyno) × 100. Mae CTR da fel arfer yn 2-5%%.
da: Procentdelen af ​​leverede e-mails, der resulterede i mindst ét ​​klik.Beregnet som: (Unikke klik / leveret) × 100. God CTR er typisk 2-5 %%.
de: Der Prozentsatz der zugestellten E-Mails, die zu mindestens einem Klick führten.Berechnet als: (Einzelne Klicks / Geliefert) × 100. Eine gute CTR liegt normalerweise bei 2–5 %.
el: Το ποσοστό των μηνυμάτων ηλεκτρονικού ταχυδρομείου που παραδόθηκαν που οδήγησαν σε τουλάχιστον ένα κλικ.Υπολογίζεται ως: (Μοναδικά κλικ / Παράδοση) × 100. Το καλό CTR είναι συνήθως 2-5%%.
eo: La procento de liveritaj retpoŝtoj, kiuj rezultigis almenaŭ unu klakon.Kalkulita kiel: (Unikaj Klakoj / Liverita) × 100. Bona CTR estas tipe 2-5%%.
es: El porcentaje de correos electrónicos entregados que resultaron en al menos un clic.Calculado como: (Clics únicos / Entregados) × 100. Un buen CTR suele ser del 2 al 5 %.
et: Edastatud meilide protsent, mille tulemuseks oli vähemalt üks klõps.Arvutatakse järgmiselt: (unikaalsed klikid / kohaletoimetamine) × 100. Hea CTR on tavaliselt 2–5%%.
fa: درصد ایمیل های ارسال شده که منجر به حداقل یک کلیک شده است.محاسبه شده به صورت: (کلیک های منحصر به فرد / تحویل داده شده) × 100. CTR خوب معمولاً 2-5٪ است.
fi: Niiden toimitettujen sähköpostien prosenttiosuus, jotka johtivat vähintään yhteen napsautukseen.Lasketaan seuraavasti: (yksittäiset napsautukset / toimitettu) × 100. Hyvä napsautussuhde on yleensä 2–5 %.
fr: Le pourcentage d'e-mails envoyés ayant abouti à au moins un clic.Calculé comme suit : (Clics uniques / Délivrés) × 100. Un bon CTR est généralement de 2 à 5 % %.
ga: Céatadán na ríomhphoist seachadta a raibh cliceáil amháin ar a laghad mar thoradh orthu.Arna ríomh mar: (Cliceáil Uathúil / Seachadta) × 100. De ghnáth bíonn CTR maith 2-5%%.
gl: A porcentaxe de correos electrónicos entregados que resultaron en polo menos un clic.Calculado como: (Clics únicos/Entregado) × 100. Un bo CTR normalmente é do 2-5 %%.
gu: વિતરિત ઇમેઇલ્સની ટકાવારી જે ઓછામાં ઓછી એક ક્લિકમાં પરિણમી છે.આ રીતે ગણવામાં આવે છે: (અનન્ય ક્લિક્સ/વિતરિત) × 100. સારી CTR સામાન્ય રીતે 2-5%% છે.
he: אחוז הודעות האימייל שנמסרו שהביאו לפחות קליק אחד.מחושב כ: (קליקים ייחודיים / נמסר) × 100. שיעור קליקים טוב הוא בדרך כלל 2-5%%.
hi: वितरित ईमेल का प्रतिशत जिसके परिणामस्वरूप कम से कम एक क्लिक हुआ।इसकी गणना इस प्रकार की जाती है: (अद्वितीय क्लिक/डिलीवर) × 100। अच्छा सीटीआर आमतौर पर 2-5%% होता है।
hr: Postotak isporučenih e-poruka koje su rezultirale barem jednim klikom.Izračunava se kao: (Jedinstveni klikovi / Isporučeno) × 100. Dobar CTR je obično 2-5%%.
hu: Azon kézbesített e-mailek százalékos aránya, amelyek legalább egy kattintást eredményeztek.Kiszámítása: (Egyedi kattintások / Megjelenítés) × 100. A jó CTR általában 2-5%%.
hy: Առաքված նամակների տոկոսը, որի արդյունքում առնվազն մեկ սեղմում է եղել:Հաշվարկված է որպես. (Եզակի սեղմումներ / առաքված) × 100: Լավ CTR սովորաբար կազմում է 2-5%:
is: Hlutfall sendra tölvupósta sem leiddu til að minnsta kosti einum smelli.Reiknað sem: (Einstakir smellir / afhentir) × 100. Góður smellihlutfall er venjulega 2-5%%.
it: La percentuale di email consegnate che hanno generato almeno un clic.Calcolato come: (Clic unici/Effettuati) × 100. Il CTR buono è in genere pari al 2-5%%.
ja: 配信された電子メールのうち、少なくとも 1 回のクリックが発生した割合。次のように計算されます: (ユニーク クリック数 / 配信数) × 100。通常、良好な CTR は 2 ～ 5%% です。
ka: მიწოდებული ელფოსტის პროცენტი, რამაც გამოიწვია მინიმუმ ერთი დაწკაპუნება.გამოითვლება როგორც: (უნიკალური დაწკაპუნებები / მიწოდებული) × 100. კარგი CTR, როგორც წესი, არის 2-5%%.
kk: Кем дегенде бір рет басу арқылы жеткізілген электрондық хаттардың пайызы.Есептелген: (Бірегей басу/жеткізу) × 100. Жақсы CTR әдетте 2-5%% құрайды.
km: ភាគរយ​នៃ​អ៊ីមែល​ដែល​បាន​បញ្ជូន​ដែល​បណ្ដាល​ឱ្យ​មាន​ការ​ចុច​យ៉ាង​ហោច​មួយ​ដង។គណនាជា៖ (ការចុចតែមួយគត់ / ចែកចាយ) × 100. CTR ល្អជាធម្មតាគឺ 2-5%% ។
kn: ಕನಿಷ್ಠ ಒಂದು ಕ್ಲಿಕ್‌ಗೆ ಕಾರಣವಾದ ಡೆಲಿವರಿ ಇಮೇಲ್‌ಗಳ ಶೇಕಡಾವಾರು.ಹೀಗೆ ಲೆಕ್ಕಹಾಕಲಾಗಿದೆ: (ಅನನ್ಯ ಕ್ಲಿಕ್‌ಗಳು / ತಲುಪಿಸಲಾಗಿದೆ) × 100. ಉತ್ತಮ CTR ಸಾಮಾನ್ಯವಾಗಿ 2-5%%.
ko: 최소한 한 번의 클릭으로 이어진 전달된 이메일의 비율입니다.다음과 같이 계산됩니다. (고유 클릭 수 / 게재 횟수) × 100. 좋은 CTR은 일반적으로 2~5%%입니다.
ky: Жок дегенде бир чыкылдатуу менен жеткирилген электрондук каттардын пайызы.Төмөнкүдөй эсептелген: (Уникалдуу чыкылдатуулар / Жеткирүү) × 100. Жакшы CTR адатта 2-5%% түзөт.
lo: ເປີເຊັນຂອງອີເມວທີ່ສົ່ງຜົນໃຫ້ມີຢ່າງຫນ້ອຍຫນຶ່ງຄລິກ.ຄິດໄລ່ເປັນ: (ຄລິກທີ່ເປັນເອກະລັກ / ສົ່ງ) × 100. CTR ທີ່ດີແມ່ນປົກກະຕິ 2-5%%.
lt: Pateiktų el. laiškų, po kurių buvo atliktas bent vienas paspaudimas, procentas.Skaičiuojama kaip: (unikalūs paspaudimai / pristatymas) × 100. Geras PR paprastai yra 2–5 %%.
lv: To piegādāto e-pasta ziņojumu procentuālā daļa, kuru rezultātā tika veikts vismaz viens klikšķis.Aprēķināts šādi: (unikālie klikšķi/nogādāts) × 100. Labs VKS parasti ir 2–5%%.
ml: ഡെലിവറി ചെയ്ത ഇമെയിലുകളുടെ ശതമാനം, അത് ഒരു ക്ലിക്കിലെങ്കിലും.കണക്കാക്കുന്നത്: (അദ്വിതീയ ക്ലിക്കുകൾ / ഡെലിവർ ചെയ്‌തത്) × 100. നല്ല CTR സാധാരണയായി 2-5%% ആണ്.
mn: Хамгийн багадаа нэг товшилтоор хүргэсэн имэйлийн хувь.Тооцоолсон: (Өвөрмөц товшилтууд / Хүргэгдсэн) × 100. Сайн CTR нь ихэвчлэн 2-5%% байдаг.
mr: वितरीत केलेल्या ईमेलची टक्केवारी ज्याचा परिणाम कमीत कमी एका क्लिकवर झाला.याप्रमाणे गणना केली जाते: (युनिक क्लिक्स / वितरित) × 100. चांगला CTR सामान्यतः 2-5%% असतो.
mt: Il-perċentwal ta' emails mogħtija li rriżultaw f'mill-inqas klikk waħda.Ikkalkulat bħala: (Klikks Uniċi / Mogħtija) × 100. CTR tajba hija tipikament 2-5%%.
my: အနည်းဆုံး ကလစ်တစ်ချက်နှိပ်ရုံဖြင့် ပေးပို့ထားသော အီးမေးလ်များ၏ ရာခိုင်နှုန်း။အဖြစ် တွက်ချက်သည်- (သီးသန့် ကလစ်များ / ပေးပို့သည်) × 100။ ကောင်းသော CTR သည် ပုံမှန်အားဖြင့် 2-5%% ဖြစ်သည်။
ne: डेलिभर गरिएका इमेलहरूको प्रतिशत जसको परिणाम कम्तिमा एक क्लिक भयो।यस रूपमा गणना गरिएको: (अद्वितीय क्लिकहरू / डेलिभर गरिएको) × 100। राम्रो CTR सामान्यतया 2-5%% हुन्छ।
nl: Het percentage afgeleverde e-mails dat resulteerde in ten minste één klik.Berekend als: (Unieke klikken / geleverd) × 100. Een goede CTR is doorgaans 2-5%%.
no: Prosentandelen av leverte e-poster som resulterte i minst ett klikk.Beregnet som: (Unike klikk / levert) × 100. God CTR er vanligvis 2-5 %%.
pa: ਡਿਲੀਵਰ ਕੀਤੀਆਂ ਈਮੇਲਾਂ ਦੀ ਪ੍ਰਤੀਸ਼ਤਤਾ ਜਿਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਕਲਿੱਕ ਹੋਇਆ।ਇਸ ਤਰ੍ਹਾਂ ਗਣਨਾ ਕੀਤੀ ਗਈ: (ਵਿਲੱਖਣ ਕਲਿੱਕ / ਡਿਲੀਵਰ ਕੀਤੇ) × 100. ਚੰਗੀ ਸੀ ਟੀ ਆਰ ਆਮ ਤੌਰ 'ਤੇ 2-5%% ਹੁੰਦੀ ਹੈ।
pl: Procent dostarczonych e-maili, które zakończyły się co najmniej jednym kliknięciem.Obliczane jako: (Unikalne kliknięcia / Dostarczone) × 100. Dobry CTR wynosi zazwyczaj 2–5%%.
pt: A porcentagem de e-mails entregues que resultaram em pelo menos um clique.Calculado como: (cliques únicos/entregues) × 100. Uma boa CTR normalmente é de 2 a 5%%.
ro: Procentul de e-mailuri livrate care au dus la cel puțin un clic.Calculat ca: (Clicuri unice/Livrat) × 100. CTR bun este de obicei 2-5%%.
ru: Процент доставленных писем, по которым был выполнен хотя бы один клик.Рассчитывается как: (Уникальные клики / количество выполненных) × 100. Хороший CTR обычно составляет 2–5 %%.
si: අඩුම තරමින් එක් ක්ලික් කිරීමක ප්‍රතිඵලයක් ලෙස ලබා දුන් ඊමේල් ප්‍රතිශතය.ගණනය කර ඇත්තේ: (අද්විතීය ක්ලික් කිරීම් / බෙදාහැරීම්) × 100. හොඳ CTR සාමාන්‍යයෙන් 2-5%% වේ.
sk: Percento doručených e-mailov, ktorých výsledkom bolo aspoň jedno kliknutie.Vypočítané ako: (jedinečné kliknutia / doručené) × 100. Dobrá MP je zvyčajne 2 – 5 % %.
sl: Odstotek dostavljenih e-poštnih sporočil, ki so povzročili vsaj en klik.Izračunano kot: (edinstveni kliki / dostavljeno) × 100. Dober CTR je običajno 2–5 % %.
sr: Проценат испоручених имејлова који су довели до најмање једног клика.Израчунато као: (Јединствени кликови / Испоручени) × 100. Добар ЦТР је обично 2-5%%.
sv: Andelen levererade e-postmeddelanden som resulterade i minst ett klick.Beräknat som: (Unika klick/levererat) × 100. Bra CTR är vanligtvis 2-5 %%.
ta: குறைந்தபட்சம் ஒரு கிளிக்கில் பெறப்பட்ட மின்னஞ்சல்களின் சதவீதம்.இவ்வாறு கணக்கிடப்படுகிறது: (தனிப்பட்ட கிளிக்குகள் / டெலிவரி செய்யப்பட்டது) × 100. நல்ல CTR பொதுவாக 2-5%% ஆகும்.
te: కనీసం ఒక క్లిక్‌కి దారితీసిన డెలివరీ చేయబడిన ఇమెయిల్‌ల శాతం.ఇలా గణించబడింది: (ప్రత్యేక క్లిక్‌లు / బట్వాడా) × 100. మంచి CTR సాధారణంగా 2-5%%.
th: เปอร์เซ็นต์ของอีเมลที่ส่งซึ่งทำให้เกิดการคลิกอย่างน้อยหนึ่งครั้งคำนวณเป็น: (คลิกที่ไม่ซ้ำ / จัดส่งแล้ว) × 100 CTR ที่ดีโดยทั่วไปคือ 2-5%%
tr: En az bir tıklamayla sonuçlanan, teslim edilen e-postaların yüzdesi.Şu şekilde hesaplanır: (Benzersiz Tıklamalar / Yayınlanan) × 100. İyi TO genellikle %2-5'tir.
uk: Відсоток доставлених електронних листів, які призвели до принаймні одного кліку.Розраховується як: (унікальні кліки / виконано) × 100. Хороший CTR зазвичай становить 2-5%%.
ur: فراہم کردہ ای میلز کی فیصد جس کے نتیجے میں کم از کم ایک کلک ہوا۔حساب کتاب کے طور پر: (انوکھا کلکس / ڈیلیور) × 100. اچھا سی ٹی آر عام طور پر 2-5 ٪ ٪ ہے۔
uz: Kamida bir marta bosishga olib kelgan e-pochta xabarlarining ulushi.Hisoblangan: (Noyob bosishlar / Yetkazib berilgan) × 100. Yaxshi CTR odatda 2-5%% ni tashkil qiladi.
vi: Phần trăm email được gửi dẫn đến ít nhất một lần nhấp chuột.Được tính bằng: (Số lần nhấp chuột duy nhất / Đã phân phối) × 100. CTR tốt thường là 2-5%%.

source: Click-to-Open Rate (CTOR)
af: Klik-om-oop-koers (CTOR)
am: ዋጋ ለመክፈት ጠቅ ያድርጉ (CTOR)
ar: معدل النقر للفتح (CTOR)
az: Açmaq üçün kliklənmə dərəcəsi (CTOR)
bg: Честота на отваряне при кликване (CTOR)
bn: ক্লিক-টু-ওপেন রেট (CTOR)
ca: Percentatge de clics per obrir (CTOR)
cs: Míra kliknutí a otevření (CTOR)
cy: Cyfradd Clicio i Agor (CTOR)
da: Klik for at åbne rate (CTOR)
el: Ποσοστό κλικ για άνοιγμα (CTOR)
eo: Alklak-al-malfermi imposto (CTOR)
es: Tasa de clic para abrir (CTOR)
et: Kliki avamise määr (CTOR)
eu: Irekitzeko klik-tasa (CTOR)
fa: نرخ کلیک برای باز کردن (CTOR)
fi: Napsautusten avausprosentti (CTOR)
fr: Taux de clic pour ouvrir (CTOR)
ga: Ráta Cliceáil-go-Oscailte (CTOR)
gl: Taxa de clic para abrir (CTOR)
gu: ક્લિક-ટુ-ઓપન રેટ (CTOR)
he: שיעור קליקים לפתיחה (CTOR)
hi: क्लिक-टू-ओपन दर (सीटीओआर)
hr: Stopa klikanja za otvaranje (CTOR)
hu: Kattintási nyitási arány (CTOR)
hy: Սեղմումներ բացելու համար (CTOR)
id: Rasio Klik untuk Membuka (CTOR)
is: Smelltu til að opna hlutfall (CTOR)
it: Tasso di clic per aprire (CTOR)
ja: クリックトゥオープン率 (CTOR)
ka: დაწკაპუნების გახსნის მაჩვენებელი (CTOR)
kk: Ашу үшін басу жылдамдығы (CTOR)
km: អត្រាចុចដើម្បីបើក (CTOR)
kn: ಕ್ಲಿಕ್-ಟು-ಓಪನ್ ದರ (CTOR)
ko: 클릭률(CTOR)
lo: ອັດຕາການຄລິກເພື່ອເປີດ (CTOR)
lt: Paspaudimų ir atidarymo rodiklis (CTOR)
lv: Klikšķu, lai atvērtu, rādītājs (CTOR)
ml: ക്ലിക്ക്-ടു-ഓപ്പൺ റേറ്റ് (CTOR)
mn: Нээх товшилтын үнэ (CTOR)
mr: क्लिक-टू-ओपन रेट (CTOR)
ms: Kadar Klik untuk Buka (CTOR)
mt: Rata tal-ikklikkja biex tinfetaħ (CTOR)
my: ကလစ်နှိပ်ရန်-ဖွင့်နှုန်း (CTOR)
ne: क्लिक-टू-ओपन दर (CTOR)
nl: Klik-om-open-percentage (CTOR)
no: Klikk for å åpne rate (CTOR)
pa: ਕਲਿਕ-ਟੂ-ਓਪਨ ਰੇਟ (CTOR)
pl: Współczynnik kliknięć, aby otworzyć (CTOR)
pt: Taxa de clique para abrir (CTOR)
ro: Rata de clic pentru deschidere (CTOR)
ru: Коэффициент открытия по клику (CTOR)
si: ක්ලික් කිරීමට-විවෘත අනුපාතය (CTOR)
sk: Miera kliknutia a otvorenia (CTOR)
sl: Stopnja klika za odpiranje (CTOR)
sr: Стопа кликова за отварање (ЦТОР)
sv: Klicka-för-öppningsfrekvens (CTOR)
sw: Kiwango cha Bofya-ili-Kufungua (CTOR)
ta: கிளிக்-டு-ஓபன் ரேட் (CTOR)
te: క్లిక్-టు-ఓపెన్ రేట్ (CTOR)
th: อัตราการคลิกเพื่อเปิด (CTOR)
tr: Tıkla-Açma Oranı (CTOR)
uk: Коефіцієнт відкриття кліком (CTOR)
ur: پر کلک کریں (سی ٹی او آر)
uz: Ochish uchun bosish tezligi (CTOR)
vi: Tỷ lệ nhấp để mở (CTOR)
