Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 🔍 Enable Debug Mode Temporarily
af: 🔍 Aktiveer ontfoutmodus tydelik
am: 🔍 ማረም ሁነታን ለጊዜው አንቃ
ar: 🔍 تمكين وضع التصحيح مؤقتًا
az: 🔍 Müvəqqəti olaraq Sazlama rejimini aktiv edin
bg: 🔍 Временно активирайте режима за отстраняване на грешки
bn: 🔍 অস্থায়ীভাবে ডিবাগ মোড সক্ষম করুন
ca: 🔍 Activa el mode de depuració temporalment
cs: 🔍 Dočasně povolit režim ladění
cy: 🔍 Galluogi Modd Dadfygio Dros Dro
da: 🔍 Aktiver fejlretningstilstand midlertidigt
de: 🔍 Aktivieren Sie den Debug-Modus vorübergehend
el: 🔍 Ενεργοποιήστε προσωρινά τη λειτουργία εντοπισμού σφαλμάτων
eo: 🔍 Ebligu Sencimigan Reĝimon provizore
es: 🔍 Habilite el modo de depuración temporalmente
et: 🔍 Luba ajutiselt silumisrežiim
fa: 🔍 حالت Debug را به طور موقت فعال کنید
fi: 🔍 Ota virheenkorjaustila käyttöön väliaikaisesti
fr: 🔍 Activer temporairement le mode débogage
ga: 🔍 Cumasaigh Mód Dífhabhtaithe go Sealadach
gl: 🔍 Activa o modo de depuración temporalmente
gu: 🔍 ડીબગ મોડને અસ્થાયી રૂપે સક્ષમ કરો
he: 🔍 אפשר מצב ניפוי באגים באופן זמני
hi: 🔍 डिबग मोड को अस्थायी रूप से सक्षम करें
hr: 🔍 Privremeno omogući način otklanjanja pogrešaka
hu: 🔍 Ideiglenesen engedélyezze a hibakeresési módot
hy: 🔍 Ժամանակավորապես միացնել վրիպազերծման ռեժիմը
is: 🔍 Virkja villuleitarham tímabundið
it: 🔍 Abilita temporaneamente la modalità debug
ja: 🔍 デバッグモードを一時的に有効にする
ka: 🔍 დროებით ჩართეთ გამართვის რეჟიმი
kk: 🔍 Түзету режимін уақытша қосыңыз
km: 🔍 បើករបៀបបំបាត់កំហុសជាបណ្តោះអាសន្ន
kn: 🔍 ಡೀಬಗ್ ಮೋಡ್ ಅನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 🔍 일시적으로 디버그 모드 활성화
ky: 🔍 Мүчүлүштүктөрдү оңдоо режимин убактылуу иштетүү
lo: 🔍 ເປີດໃຊ້ໂໝດດີບັກຊົ່ວຄາວ
lt: 🔍 Laikinai įjunkite derinimo režimą
lv: 🔍 Īslaicīgi iespējojiet atkļūdošanas režīmu
ml: 🔍 ഡീബഗ് മോഡ് താൽക്കാലികമായി പ്രവർത്തനക്ഷമമാക്കുക
mn: 🔍 Дибаг хийх горимыг түр идэвхжүүлнэ
mr: 🔍 डीबग मोड तात्पुरता सक्षम करा
mt: 🔍 Ippermetti l-Modalità Debug Temporanjament
my: 🔍 အမှားရှာမုဒ်ကို ယာယီဖွင့်ပါ။
ne: 🔍 डिबग मोड अस्थायी रूपमा सक्षम गर्नुहोस्
nl: 🔍 Schakel de foutopsporingsmodus tijdelijk in
no: 🔍 Aktiver feilsøkingsmodus midlertidig
pa: 🔍 ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਡੀਬੱਗ ਮੋਡ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
pl: 🔍 Włącz tymczasowo tryb debugowania
pt: 🔍 Habilite o modo de depuração temporariamente
ro: 🔍 Activați temporar modul de depanare
ru: 🔍 Временно включить режим отладки
si: 🔍 දෝශ නිරාකරණ මාදිලිය තාවකාලිකව සබල කරන්න
sk: 🔍 Dočasne povoľte režim ladenia
sl: 🔍 Začasno omogočite način za odpravljanje napak
sr: 🔍 Привремено омогућите режим за отклањање грешака
sv: 🔍 Aktivera felsökningsläge tillfälligt
ta: 🔍 பிழைத்திருத்த பயன்முறையை தற்காலிகமாக இயக்கவும்
te: 🔍 డీబగ్ మోడ్‌ని తాత్కాలికంగా ప్రారంభించండి
th: 🔍 เปิดใช้งานโหมดแก้ไขข้อบกพร่องชั่วคราว
tr: 🔍 Hata Ayıklama Modunu Geçici Olarak Etkinleştir
uk: 🔍 Тимчасово ввімкніть режим налагодження
ur: deb ڈیبگ موڈ کو عارضی طور پر فعال کریں
uz: 🔍 Vaqtinchalik disk raskadrovka rejimini yoqing
vi: 🔍 Bật tạm thời chế độ gỡ lỗi

source: Edit .env file:
af: Wysig .env-lêer:
am: የኢንቪ ፋይል ያርትዑ፡
ar: تحرير ملف .env:
az: .env faylını redaktə edin:
bg: Редактиране на .env файл:
bn: .env ফাইল সম্পাদনা করুন:
ca: Edita el fitxer .env:
cs: Upravit soubor .env:
cy: Golygu ffeil .env:
da: Rediger .env-fil:
de: Bearbeiten Sie die .env-Datei:
el: Επεξεργασία αρχείου .env:
eo: Redaktu .env dosieron:
es: Editar archivo .env:
et: Redigeeri env-faili:
eu: Editatu .env fitxategia:
fa: ویرایش فایل .env:
fi: Muokkaa .env-tiedostoa:
fr: Modifier le fichier .env :
ga: Cuir an comhad .env in eagar:
gl: Editar ficheiro .env:
gu: .env ફાઇલમાં ફેરફાર કરો:
he: ערוך קובץ ‎.env:
hi: .env फ़ाइल संपादित करें:
hr: Uredite .env datoteku:
hu: .env fájl szerkesztése:
hy: Խմբագրել .env ֆայլը՝
id: Sunting berkas .env:
is: Breyta .env skrá:
it: Modifica il file .env:
ja: .env ファイルを編集します。
ka: .env ფაილის რედაქტირება:
kk: .env файлын өңдеу:
km: កែសម្រួលឯកសារ .env៖
kn: .env ಫೈಲ್ ಅನ್ನು ಸಂಪಾದಿಸಿ:
ko: .env 파일 편집:
ky: .env файлын түзөтүү:
lo: ແກ້ໄຂໄຟລ໌ .env:
lt: Redaguoti .env failą:
lv: Rediģēt .env failu:
ml: .env ഫയൽ എഡിറ്റ് ചെയ്യുക:
mn: .env файлыг засах:
mr: .env फाइल संपादित करा:
ms: Edit fail .env:
mt: Editja fajl .env:
my: .env ဖိုင်ကို တည်းဖြတ်ပါ
ne: .env फाइल सम्पादन गर्नुहोस्:
nl: Bewerk het .env-bestand:
no: Rediger .env-fil:
pa: .env ਫਾਈਲ ਨੂੰ ਸੰਪਾਦਿਤ ਕਰੋ:
pl: Edytuj plik .env:
pt: Edite o arquivo .env:
ro: Editați fișierul .env:
ru: Отредактируйте файл .env:
si: .env ගොනුව සංස්කරණය කරන්න:
sk: Upraviť súbor .env:
sl: Urejanje datoteke .env:
sr: Уредите .енв датотеку:
sv: Redigera .env-fil:
sw: Hariri faili ya .env:
ta: .env கோப்பைத் திருத்து:
te: .env ఫైల్‌ని సవరించండి:
th: แก้ไขไฟล์ .env:
tr: .env dosyasını düzenleyin:
uk: Редагувати файл .env:
ur: .ENV فائل میں ترمیم کریں:
uz: .env faylini tahrirlash:
vi: Chỉnh sửa tệp .env:

source: DEBUG=True
af: DEBUG=Waar
am: ማረም=እውነት
ar: تصحيح=صحيح
az: DEBUG=Doğrudur
bg: DEBUG=Вярно
bn: ডিবাগ=সত্য
ca: DEBUG=Veritat
cs: DEBUG=Pravda
cy: DEBUG=Gwir
da: DEBUG=Sandt
de: DEBUG=Wahr
el: DEBUG=Αλήθεια
eo: DEBUG=Vere
et: DEBUG=Tõsi
eu: DEBUG=Egia
fa: DEBUG=درست است
fi: DEBUG = Totta
fr: DEBUG=Vrai
ga: DEBUG=Fíor
gl: DEBUG=Verdade
gu: DEBUG=સાચું
he: DEBUG=נכון
hi: डिबग = सत्य
hr: DEBUG=Istina
hu: DEBUG=Igaz
hy: DEBUG=Ճիշտ է
id: DEBUG=Benar
is: DEBUG=Satt
it: DEBUG=Vero
ja: デバッグ=真
ka: DEBUG=მართალია
kk: DEBUG=Рас
km: DEBUG=ពិត
kn: ಡೀಬಗ್=ನಿಜ
ko: 디버그=참
ky: DEBUG=Туура
lo: DEBUG=ຖືກຕ້ອງ
lt: DEBUG=Tiesa
lv: DEBUG=Tiesa
ml: ഡീബഗ്=ശരി
mn: DEBUG=Үнэн
mr: डीबग = खरे
ms: DEBUG=Benar
mt: DEBUG=Veru
my: DEBUG=အမှန်
ne: DEBUG = साँचो
nl: DEBUG=Waar
no: DEBUG=Sant
pa: DEBUG=ਸੱਚਾ
pl: DEBUGOWANIE=Prawda
pt: DEBUG = Verdadeiro
ro: DEBUG=Adevărat
ru: ОТЛАДКА=Истина
si: DEBUG=ඇත්ත
sk: DEBUG=Pravda
sl: DEBUG=Res
sr: ДЕБУГ=Тачно
sv: DEBUG=Sant
sw: DEBUG=Kweli
ta: பிழைத்திருத்தம்=உண்மை
te: డీబగ్=నిజం
th: แก้ไขข้อบกพร่อง=จริง
uk: DEBUG=Правда
ur: ڈیبگ = سچ
uz: DEBUG=To'g'ri
vi: GỠ LỖI=Đúng

source: ⚠️ Remember to disable debug mode after troubleshooting!
af: ⚠️ Onthou om ontfoutingsmodus te deaktiveer na foutsporing!
am: ⚠️ መላ ፍለጋ በኋላ ማረም ሁነታ ማሰናከል ያስታውሱ!
ar: ⚠️ تذكر تعطيل وضع التصحيح بعد استكشاف الأخطاء وإصلاحها!
az: ⚠️ Problemləri həll etdikdən sonra sazlama rejimini deaktiv etməyi unutmayın!
bg: ⚠️ Не забравяйте да деактивирате режима за отстраняване на грешки след отстраняване на неизправности!
bn: ⚠️ সমস্যা সমাধানের পরে ডিবাগ মোড অক্ষম করতে মনে রাখবেন!
ca: ⚠️ Recordeu desactivar el mode de depuració després de resoldre els problemes!
cs: ⚠️ Po řešení problémů nezapomeňte deaktivovat režim ladění!
cy: ⚠️ Cofiwch analluogi modd dadfygio ar ôl datrys problemau!
da: ⚠️ Husk at deaktivere fejlretningstilstand efter fejlfinding!
de: ⚠️ Denken Sie daran, den Debug-Modus nach der Fehlerbehebung zu deaktivieren!
el: ⚠️ Θυμηθείτε να απενεργοποιήσετε τη λειτουργία εντοπισμού σφαλμάτων μετά την αντιμετώπιση προβλημάτων!
eo: ⚠️ Memoru malŝalti sencimigan reĝimon post solvo de problemoj!
es: ⚠️ ¡Recuerde desactivar el modo de depuración después de solucionar el problema!
et: ⚠️ Ärge unustage pärast tõrkeotsingut silumisrežiimi keelata!
fa: ⚠️ به یاد داشته باشید که پس از عیب یابی حالت اشکال زدایی را غیرفعال کنید!
fi: ⚠️ Muista poistaa virheenkorjaustila käytöstä vianetsinnän jälkeen!
fr: ⚠️ N'oubliez pas de désactiver le mode débogage après le dépannage !
ga: ⚠️ Cuimhnigh mód dífhabhtaithe a dhíchumasú tar éis fabhtcheartaithe!
gl: ⚠️ Lembra desactivar o modo de depuración despois de solucionar o problema.
gu: ⚠️ સમસ્યાનિવારણ પછી ડીબગ મોડને અક્ષમ કરવાનું યાદ રાખો!
he: ⚠️ זכור להשבית את מצב ניפוי באגים לאחר פתרון בעיות!
hi: ⚠️ समस्या निवारण के बाद डिबग मोड को अक्षम करना याद रखें!
hr: ⚠️ Ne zaboravite onemogućiti način otklanjanja pogrešaka nakon rješavanja problema!
hu: ⚠️ Ne felejtse el kikapcsolni a hibakeresési módot a hibaelhárítás után!
hy: ⚠️ Հիշեք, որ անսարքությունները վերացնելուց հետո անջատեք վրիպազերծման ռեժիմը:
is: ⚠️ Mundu að slökkva á villuleitarstillingu eftir bilanaleit!
it: ⚠️ Ricordati di disabilitare la modalità debug dopo aver risolto il problema!
ja: ⚠️ トラブルシューティング後は、必ずデバッグ モードを無効にしてください。
ka: ⚠️ დაიმახსოვრეთ, რომ გამორთოთ გამართვის რეჟიმი პრობლემების მოგვარების შემდეგ!
kk: ⚠️ Ақаулықтарды жоюдан кейін жөндеу режимін өшіруді ұмытпаңыз!
km: ⚠️កុំភ្លេចបិទមុខងារបំបាត់កំហុស បន្ទាប់ពីដោះស្រាយបញ្ហា!
kn: ⚠️ ದೋಷನಿವಾರಣೆಯ ನಂತರ ಡೀಬಗ್ ಮೋಡ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ಮರೆಯದಿರಿ!
ko: ⚠️ 문제 해결 후에는 디버그 모드를 비활성화하는 것을 잊지 마세요!
ky: ⚠️ Мүчүлүштүктөрдү оңдоодон кийин мүчүлүштүктөрдү оңдоо режимин өчүрүүнү унутпаңыз!
lo: ⚠️ຢ່າລືມປິດໂໝດດີບັກຫຼັງຈາກການແກ້ໄຂບັນຫາ!
lt: ⚠️ Nepamirškite išjungti derinimo režimo po trikčių šalinimo!
lv: ⚠️ Atcerieties atspējot atkļūdošanas režīmu pēc problēmu novēršanas!
ml: ⚠️ ട്രബിൾഷൂട്ടിംഗിന് ശേഷം ഡീബഗ് മോഡ് പ്രവർത്തനരഹിതമാക്കാൻ ഓർക്കുക!
mn: ⚠️ Асуудлыг олж засварласны дараа дибаг хийх горимыг идэвхгүй болгохоо мартуузай!
mr: ⚠️ समस्यानिवारणानंतर डीबग मोड अक्षम करण्याचे लक्षात ठेवा!
mt: ⚠️ Ftakar li tiddiżattiva l-modalità tad-debug wara li ssolvi l-problemi!
my: ⚠️ ပြဿနာဖြေရှင်းပြီးနောက် အမှားရှာပြင်မုဒ်ကို ပိတ်ရန် မမေ့ပါနှင့်။
ne: ⚠️ समस्या निवारण पछि डिबग मोड असक्षम गर्न सम्झनुहोस्!
nl: ⚠️ Vergeet niet de foutopsporingsmodus uit te schakelen na het oplossen van problemen!
no: ⚠️ Husk å deaktivere feilsøkingsmodus etter feilsøking!
pa: ⚠️ ਸਮੱਸਿਆ ਨਿਪਟਾਰਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਡੀਬੱਗ ਮੋਡ ਨੂੰ ਅਯੋਗ ਕਰਨਾ ਯਾਦ ਰੱਖੋ!
pl: ⚠️ Pamiętaj, aby po rozwiązaniu problemu wyłączyć tryb debugowania!
pt: ⚠️ Lembre-se de desativar o modo de depuração após a solução de problemas!
ro: ⚠️ Nu uitați să dezactivați modul de depanare după depanare!
ru: ⚠️ Не забудьте отключить режим отладки после устранения неполадок!
si: ⚠️ දෝශ නිරාකරණයෙන් පසු දෝශ නිරාකරණ ප්‍රකාරය අක්‍රිය කිරීමට මතක තබා ගන්න!
sk: ⚠️ Po odstránení problémov nezabudnite vypnúť režim ladenia!
sl: ⚠️ Po odpravljanju težav ne pozabite onemogočiti načina za odpravljanje napak!
sr: ⚠ Не заборавите да онемогућите режим за отклањање грешака након решавања проблема!
sv: ⚠️ Kom ihåg att inaktivera felsökningsläget efter felsökning!
ta: ⚠️ பிழைத்திருத்தத்திற்குப் பிறகு பிழைத்திருத்த பயன்முறையை முடக்க நினைவில் கொள்ளுங்கள்!
te: ⚠️ ట్రబుల్షూటింగ్ తర్వాత డీబగ్ మోడ్‌ని నిలిపివేయాలని గుర్తుంచుకోండి!
th: ⚠️ อย่าลืมปิดการใช้งานโหมดแก้ไขข้อบกพร่องหลังจากการแก้ไขปัญหา!
tr: ⚠️ Sorun giderme sonrasında hata ayıklama modunu devre dışı bırakmayı unutmayın!
uk: ⚠️ Не забудьте вимкнути режим налагодження після усунення несправностей!
ur: ⚠ دشواریوں کے حل کے بعد ڈیبگ موڈ کو غیر فعال کرنا یاد رکھیں!
uz: ⚠️ Muammo bartaraf etilgandan so'ng disk raskadrovka rejimini o'chirishni unutmang!
vi: ⚠️ Hãy nhớ tắt chế độ gỡ lỗi sau khi khắc phục sự cố!

source: 🔄 Restart All Services
af: 🔄 Herbegin alle dienste
am: 🔄 ሁሉንም አገልግሎቶች እንደገና ያስጀምሩ
ar: 🔄 إعادة تشغيل كافة الخدمات
az: 🔄 Bütün Xidmətləri yenidən başladın
bg: 🔄 Рестартирайте всички услуги
bn: 🔄 সমস্ত পরিষেবা পুনরায় চালু করুন
ca: 🔄 Reinicieu tots els serveis
cs: 🔄 Restartujte všechny služby
cy: 🔄 Ailgychwyn Pob Gwasanaeth
da: 🔄 Genstart alle tjenester
de: 🔄 Starten Sie alle Dienste neu
el: 🔄 Επανεκκίνηση όλων των υπηρεσιών
eo: 🔄 Rekomencu Ĉiujn Servojn
es: 🔄 Reiniciar todos los servicios
et: 🔄 Taaskäivitage kõik teenused
fa: 🔄 همه سرویس ها را راه اندازی مجدد کنید
fi: 🔄 Käynnistä kaikki palvelut uudelleen
fr: 🔄 Redémarrez tous les services
ga: 🔄 Atosaigh Gach Seirbhís
gl: 🔄 Reinicia todos os servizos
gu: 🔄 બધી સેવાઓ પુનઃપ્રારંભ કરો
he: 🔄 הפעל מחדש את כל השירותים
hi: 🔄 सभी सेवाएँ पुनः आरंभ करें
hr: 🔄 Ponovno pokrenite sve usluge
hu: 🔄 Indítsa újra az összes szolgáltatást
hy: 🔄 Վերագործարկեք բոլոր ծառայությունները
is: 🔄 Endurræstu alla þjónustu
it: 🔄 Riavvia tutti i servizi
ja: 🔄 すべてのサービスを再起動する
ka: 🔄 გადატვირთეთ ყველა სერვისი
kk: 🔄 Барлық қызметтерді қайта іске қосыңыз
km: 🔄 ចាប់ផ្តើមសេវាកម្មទាំងអស់ឡើងវិញ
kn: 🔄 ಎಲ್ಲಾ ಸೇವೆಗಳನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 🔄 모든 서비스 다시 시작
ky: 🔄 Бардык кызматтарды кайра иштетиңиз
lo: 🔄 ເປີດບໍລິການທັງໝົດຄືນໃໝ່
lt: 🔄 Iš naujo paleiskite visas paslaugas
lv: 🔄 Restartējiet visus pakalpojumus
ml: 🔄 എല്ലാ സേവനങ്ങളും പുനരാരംഭിക്കുക
mn: 🔄 Бүх үйлчилгээг дахин эхлүүлнэ үү
mr: 🔄 सर्व सेवा रीस्टार्ट करा
mt: 🔄 Ibda mill-ġdid is-Servizzi Kollha
my: 🔄 ဝန်ဆောင်မှုအားလုံးကို ပြန်လည်စတင်ပါ။
ne: 🔄 सबै सेवाहरू पुनः सुरु गर्नुहोस्
nl: 🔄 Start alle services opnieuw
no: 🔄 Start alle tjenester på nytt
pa: 🔄 ਸਾਰੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰੋ
pl: 🔄 Uruchom ponownie wszystkie usługi
pt: 🔄 Reinicie todos os serviços
ro: 🔄 Reporniți toate serviciile
ru: 🔄 Перезапустите все службы.
si: 🔄 සියලුම සේවාවන් නැවත ආරම්භ කරන්න
sk: 🔄 Reštartujte všetky služby
sl: 🔄 Znova zaženite vse storitve
sr: 🔄 Поново покрените све услуге
sv: 🔄 Starta om alla tjänster
ta: 🔄 அனைத்து சேவைகளையும் மீண்டும் தொடங்கவும்
te: 🔄 అన్ని సేవలను పునఃప్రారంభించండి
th: 🔄 รีสตาร์ทบริการทั้งหมด
tr: 🔄 Tüm Hizmetleri Yeniden Başlatın
uk: 🔄 Перезапустіть усі служби
ur: all تمام خدمات کو دوبارہ شروع کریں
uz: 🔄 Barcha xizmatlarni qayta ishga tushiring
vi: 🔄 Khởi động lại tất cả dịch vụ

source: Getting Help
af: Kry hulp
am: እርዳታ በማግኘት ላይ
ar: الحصول على المساعدة
az: Yardım əldə etmək
bg: Получаване на помощ
bn: সাহায্য পাচ্ছি
ca: Obtenir ajuda
cs: Získání pomoci
cy: Cael Help
da: Få hjælp
de: Hilfe bekommen
el: Λήψη βοήθειας
eo: Ricevi Helpon
es: Obtener ayuda
et: Abi saamine
eu: Laguntza lortzea
fa: دریافت کمک
fi: Avun saaminen
fr: Obtenir de l'aide
ga: Cabhair a Fháil
gl: Obtendo axuda
gu: મદદ મેળવી રહી છે
he: קבלת עזרה
hi: मदद प्राप्त करें
hr: Dobivanje pomoći
hu: Segítség kérése
hy: Օգնություն ստանալը
id: Mendapatkan Bantuan
is: Að fá hjálp
it: Ottenere aiuto
ja: 助けを求める
ka: დახმარების მიღება
kk: Көмек алу
km: ការទទួលបានជំនួយ
kn: ಸಹಾಯ ಪಡೆಯಲಾಗುತ್ತಿದೆ
ko: 도움 받기
ky: Жардам алуу
lo: ຂໍຄວາມຊ່ວຍເຫຼືອ
lt: Pagalbos gavimas
lv: Palīdzības saņemšana
ml: സഹായം ലഭിക്കുന്നു
mn: Тусламж авч байна
mr: मदत मिळत आहे
ms: Mendapatkan Bantuan
mt: Ikseb Għajnuna
my: အကူအညီရယူခြင်း။
ne: मद्दत प्राप्त गर्दै
nl: Hulp krijgen
no: Få hjelp
pa: ਮਦਦ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
pl: Uzyskiwanie pomocy
pt: Obtendo ajuda
ro: Obține ajutor
ru: Получение помощи
si: උපකාර ලබා ගැනීම
sk: Získanie pomoci
sl: Iskanje pomoči
sr: Добивање помоћи
sv: Få hjälp
sw: Kupata Msaada
ta: உதவி பெறுதல்
te: సహాయం పొందుతోంది
th: การขอความช่วยเหลือ
tr: Yardım Alma
uk: Отримання допомоги
ur: مدد حاصل کرنا
uz: Yordam olish
vi: Nhận trợ giúp

source: 💬 Need More Help?
af: 💬 Het jy meer hulp nodig?
am: 💬 ተጨማሪ እገዛ ይፈልጋሉ?
ar: 💬 هل تحتاج إلى المزيد من المساعدة؟
az: 💬 Daha çox köməyə ehtiyacınız var?
bg: 💬 Нуждаете се от още помощ?
bn: 💬 আরো সাহায্য প্রয়োজন?
ca: 💬 Necessites més ajuda?
cs: 💬 Potřebujete další pomoc?
cy: 💬 Angen Mwy o Gymorth?
da: 💬 Har du brug for mere hjælp?
de: 💬 Benötigen Sie weitere Hilfe?
el: 💬 Χρειάζεστε περισσότερη βοήθεια;
eo: 💬 Ĉu Bezonas Pli da Helpo?
es: 💬 ¿Necesitas más ayuda?
et: 💬 Kas vajate rohkem abi?
fa: 💬 به کمک بیشتری نیاز دارید؟
fi: 💬 Tarvitsetko lisää apua?
fr: 💬 Besoin de plus d'aide ?
ga: 💬 Tuilleadh Cabhair uait?
gl: 💬 ¿Necesitas máis axuda?
gu: 💬 વધુ મદદની જરૂર છે?
he: 💬 זקוק לעזרה נוספת?
hi: 💬और सहायता चाहिए?
hr: 💬 Trebate dodatnu pomoć?
hu: 💬 További segítségre van szüksége?
hy: 💬 Ավելի շատ օգնության կարիք ունե՞ք:
is: 💬 Þarftu meiri hjálp?
it: 💬 Hai bisogno di ulteriore aiuto?
ja: 💬 さらにサポートが必要ですか?
ka: 💬 გჭირდებათ მეტი დახმარება?
kk: 💬 Қосымша көмек керек пе?
km: 💬 ត្រូវការជំនួយបន្ថែម?
kn: 💬 ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕೇ?
ko: 💬 도움이 더 필요하신가요?
ky: 💬 Көбүрөөк жардам керекпи?
lo: 💬ຕ້ອງການຄວາມຊ່ວຍເຫຼືອເພີ່ມເຕີມບໍ?
lt: 💬 Reikia daugiau pagalbos?
lv: 💬 Vai nepieciešama papildu palīdzība?
ml: 💬 കൂടുതൽ സഹായം ആവശ്യമുണ്ടോ?
mn: 💬 Илүү их тусламж хэрэгтэй байна уу?
mr: 💬 आणखी मदत हवी आहे?
mt: 💬 Bżonn Aktar Għajnuna?
my: 💬 နောက်ထပ်အကူအညီလိုပါသလား။
ne: 💬 थप मद्दत चाहिन्छ?
nl: 💬 Meer hulp nodig?
no: 💬 Trenger du mer hjelp?
pa: 💬 ਹੋਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ?
pl: 💬 Potrzebujesz dodatkowej pomocy?
pt: 💬 Precisa de mais ajuda?
ro: 💬 Ai nevoie de mai mult ajutor?
ru: 💬 Нужна дополнительная помощь?
si: 💬 තවත් උදව් අවශ්‍යද?
sk: 💬 Potrebujete ďalšiu pomoc?
sl: 💬 Potrebujete več pomoči?
sr: 💬 Треба вам додатна помоћ?
sv: 💬 Behöver du mer hjälp?
ta: 💬 மேலும் உதவி தேவையா?
te: 💬 మరింత సహాయం కావాలా?
th: 😢 ต้องการความช่วยเหลือเพิ่มเติมหรือไม่?
tr: 💬 Daha Fazla Yardıma mı ihtiyacınız var?
uk: 💬 Потрібна додаткова допомога?
ur: 💬 مزید مدد کی ضرورت ہے؟
uz: 💬 Ko'proq yordam kerakmi?
vi: 💬 Cần thêm trợ giúp?

source: Getting Started with DripEmails.org
af: Aan die gang met DripEmails.org
am: በDripEmails.org መጀመር
ar: الشروع في العمل مع DripEmails.org
az: DripEmails.org ilə işə başlamaq
bg: Първи стъпки с DripEmails.org
bn: DripEmails.org দিয়ে শুরু করা
ca: Com començar amb DripEmails.org
cs: Začínáme s DripEmails.org
cy: Cychwyn Arni gyda DripEmails.org
da: Kom godt i gang med DripEmails.org
de: Erste Schritte mit DripEmails.org
el: Ξεκινώντας με το DripEmails.org
eo: Komencu kun DripEmails.org
es: Primeros pasos con DripEmails.org
et: DripEmails.org-iga alustamine
eu: DripEmails.org-ekin hastea
fa: شروع کار با DripEmails.org
fi: DripEmails.orgin käytön aloittaminen
fr: Premiers pas avec DripEmails.org
ga: Tús a chur le DripEmails.org
gl: Iniciación a DripEmails.org
gu: DripEmails.org સાથે પ્રારંભ કરવું
he: תחילת העבודה עם DripEmails.org
hi: DripEmails.org के साथ शुरुआत करना
hr: Početak rada s DripEmails.org
hu: A DripEmails.org használatának első lépései
hy: Ինչպես սկսել DripEmails.org-ով
id: Memulai dengan DripEmails.org
is: Byrjaðu með DripEmails.org
it: Iniziare con DripEmails.org
ja: DripEmails.org の使用を開始する
ka: DripEmails.org-ის დაწყება
kk: DripEmails.org сайтымен жұмысты бастау
km: ការចាប់ផ្តើមជាមួយ DripEmails.org
kn: DripEmails.org ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸುವುದು
ko: DripEmails.org 시작하기
ky: DripEmails.org менен баштоо
lo: ການເລີ່ມຕົ້ນດ້ວຍ DripEmails.org
lt: Darbo su DripEmails.org pradžia
lv: Darba sākšana ar DripEmails.org
ml: DripEmails.org ഉപയോഗിച്ച് ആരംഭിക്കുന്നു
mn: DripEmails.org-г ашиглаж эхлэх
mr: DripEmails.org सह प्रारंभ करणे
ms: Bermula dengan DripEmails.org
mt: Nibdew bi DripEmails.org
my: DripEmails.org ဖြင့် စတင်လိုက်ပါ။
ne: DripEmails.org को साथ सुरु गर्दै
nl: Aan de slag met DripEmails.org
no: Komme i gang med DripEmails.org
pa: DripEmails.org ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰਨਾ
pl: Pierwsze kroki z DripEmails.org
pt: Primeiros passos com DripEmails.org
ro: Noțiuni introductive cu DripEmails.org
ru: Начало работы с DripEmails.org
si: DripEmails.org සමඟ ආරම්භ කිරීම
sk: Začíname s DripEmails.org
sl: Kako začeti z DripEmails.org
sr: Почетак рада са ДрипЕмаилс.орг
sv: Komma igång med DripEmails.org
sw: Kuanza na DripEmails.org
ta: DripEmails.org உடன் தொடங்குதல்
te: DripEmails.orgతో ప్రారంభించడం
th: เริ่มต้นใช้งาน DripEmails.org
tr: DripEmails.org'a Başlarken
uk: Початок роботи з DripEmails.org
ur: ڈرپ میلز ڈاٹ آر جی کے ساتھ شروعات کرنا
uz: DripEmails.org bilan ishlashni boshlash
vi: Bắt đầu với DripEmails.org
