Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Live Preview
af: Regstreekse voorskou
am: የቀጥታ ቅድመ እይታ
ar: المعاينة المباشرة
az: Canlı Önizləmə
bg: Преглед на живо
bn: লাইভ প্রিভিউ
ca: Vista prèvia en directe
cs: Živý náhled
cy: Rhagolwg Byw
de: Live-Vorschau
el: Ζωντανή προεπισκόπηση
eo: Viva Antaŭrigardo
es: Vista previa en vivo
et: Reaalajas eelvaade
eu: Zuzeneko aurrebista
fa: پیش نمایش زنده
fi: Live-esikatselu
fr: Aperçu en direct
ga: Réamhamharc Beo
gl: Vista previa en directo
gu: લાઈવ પૂર્વાવલોકન
he: תצוגה מקדימה חיה
hi: लाइव पूर्वावलोकन
hr: Pregled uživo
hu: Élő előnézet
hy: Ուղիղ նախադիտում
id: Pratinjau Langsung
is: Forskoðun í beinni
it: Anteprima dal vivo
ja: ライブプレビュー
ka: ცოცხალი გადახედვა
kk: Тікелей алдын ала қарау
km: ការមើលផ្ទាល់
kn: ಲೈವ್ ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 실시간 미리보기
lo: ຕົວຢ່າງສົດ
lt: Tiesioginė peržiūra
lv: Tiešraides priekšskatījums
ml: തത്സമയ പ്രിവ്യൂ
mn: Шууд үзэх
mr: थेट पूर्वावलोकन
ms: Pratonton Langsung
mt: Preview Live
my: တိုက်ရိုက်ကြည့်ရှုခြင်း
ne: प्रत्यक्ष पूर्वावलोकन
nl: Live voorbeeld
no: Live forhåndsvisning
pa: ਲਾਈਵ ਪ੍ਰੀਵਿਊ
pl: Podgląd na żywo
pt: Visualização ao vivo
ro: Previzualizare live
ru: Живой просмотр
si: සජීවී පෙරදසුන
sk: Živá ukážka
sl: Predogled v živo
sr: Преглед уживо
sw: Hakiki ya Moja kwa Moja
ta: நேரடி முன்னோட்டம்
te: ప్రత్యక్ష ప్రివ్యూ
th: ดูตัวอย่างสด
tr: Canlı Önizleme
uk: Попередній перегляд
ur: براہ راست پیش نظارہ
uz: Jonli ko‘rish
vi: Xem trước trực tiếp

source: Preview your emails before sending. See exactly how they'll look to recipients, including personalized content with sample data.
af: Voorbeskou u e-posse voordat u dit stuur.Sien presies hoe hulle vir ontvangers sal lyk, insluitend gepersonaliseerde inhoud met voorbeelddata.
am: ከመላክዎ በፊት የእርስዎን ኢሜይሎች አስቀድመው ይመልከቱ።ከናሙና ውሂብ ጋር ግላዊ ይዘትን ጨምሮ ተቀባዮችን እንዴት እንደሚመስሉ ይመልከቱ።
ar: قم بمعاينة رسائل البريد الإلكتروني الخاصة بك قبل إرسالها.شاهد بالضبط كيف سيبدو للمستلمين، بما في ذلك المحتوى المخصص مع نماذج البيانات.
az: Göndərməzdən əvvəl e-poçtlarınızı nəzərdən keçirin.Nümunə data ilə fərdiləşdirilmiş məzmun da daxil olmaqla, onların alıcılara necə görünəcəyinə baxın.
bg: Прегледайте имейлите си преди изпращане.Вижте как точно ще изглеждат на получателите, включително персонализирано съдържание с примерни данни.
bn: পাঠানোর আগে আপনার ইমেল পূর্বরূপ দেখুন.নমুনা ডেটা সহ ব্যক্তিগতকৃত সামগ্রী সহ প্রাপকদের কাছে তারা ঠিক কেমন দেখাবে তা দেখুন৷
ca: Previsualitza els teus correus electrònics abans d'enviar-los.Vegeu exactament com es veuran als destinataris, inclòs contingut personalitzat amb dades de mostra.
cs: Před odesláním si e-maily prohlédněte.Podívejte se, jak přesně budou příjemci vypadat, včetně personalizovaného obsahu s ukázkovými daty.
cy: Rhagolwg eich e-byst cyn eu hanfon.Gweld yn union sut y byddant yn edrych tuag at dderbynwyr, gan gynnwys cynnwys personol gyda data sampl.
da: Se forhåndsvisning af dine e-mails før afsendelse.Se præcis, hvordan de vil se ud for modtagere, inklusive personligt tilpasset indhold med eksempeldata.
de: Sehen Sie sich Ihre E-Mails vor dem Senden in der Vorschau an.Sehen Sie genau, wie sie bei den Empfängern aussehen, einschließlich personalisierter Inhalte mit Beispieldaten.
el: Κάντε προεπισκόπηση των email σας πριν τα στείλετε.Δείτε πώς ακριβώς θα φαίνονται στους παραλήπτες, συμπεριλαμβανομένου εξατομικευμένου περιεχομένου με δείγματα δεδομένων.
eo: Antaŭrigardu viajn retpoŝtojn antaŭ sendi.Vidu precize kiel ili aspektos al ricevantoj, inkluzive de personigita enhavo kun specimenaj datumoj.
es: Obtenga una vista previa de sus correos electrónicos antes de enviarlos.Vea exactamente cómo los verán los destinatarios, incluido contenido personalizado con datos de muestra.
et: Enne saatmist vaadake oma e-kirjade eelvaadet.Vaadake täpselt, kuidas need adressaatide jaoks välja näevad, sh näidisandmetega isikupärastatud sisu.
eu: Aurreikusi zure mezu elektronikoak bidali aurretik.Ikusi zehatz-mehatz nola ikusiko duten hartzaileek, eduki pertsonalizatua barne lagin-datuekin.
fa: قبل از ارسال ایمیل های خود را پیش نمایش کنید.ببینید دقیقاً چگونه برای گیرندگان به نظر می رسند، از جمله محتوای شخصی شده با داده های نمونه.
fi: Esikatsele sähköpostisi ennen lähettämistä.Näet tarkalleen, miltä ne näyttävät vastaanottajien silmissä, mukaan lukien personoitu sisältö näytetietojen kera.
fr: Prévisualisez vos e-mails avant de les envoyer.Découvrez exactement à quoi ils ressembleront aux destinataires, y compris un contenu personnalisé avec des exemples de données.
ga: Réamhamharc ar do ríomhphoist roimh iad a sheoladh.Féach go beacht conas a bheidh siad ag breathnú ar fhaighteoirí, lena n-áirítear ábhar pearsantaithe le sonraí samplacha.
gl: Previsualiza os teus correos electrónicos antes de envialos.Vexa exactamente como se verán os destinatarios, incluíndo contido personalizado con datos de mostra.
gu: મોકલતા પહેલા તમારા ઈમેલનું પૂર્વાવલોકન કરો.નમૂના ડેટા સાથે વ્યક્તિગત સામગ્રી સહિત, તેઓ પ્રાપ્તકર્તાઓને કેવા દેખાશે તે બરાબર જુઓ.
he: צפה בתצוגה מקדימה של הודעות האימייל שלך לפני השליחה.ראה בדיוק איך הם ייראו בעיני הנמענים, כולל תוכן מותאם אישית עם נתונים לדוגמה.
hi: भेजने से पहले अपने ईमेल का पूर्वावलोकन करें.नमूना डेटा के साथ वैयक्तिकृत सामग्री सहित देखें कि वे प्राप्तकर्ताओं को कैसे दिखेंगे।
hr: Pregledajte svoje e-poruke prije slanja.Pogledajte točno kako će izgledati primateljima, uključujući personalizirani sadržaj s oglednim podacima.
hu: Küldés előtt tekintse meg e-mailjeit.Pontosan megtekintheti, hogyan fognak kinézni a címzettek számára, beleértve a személyre szabott tartalmat mintaadatokkal.
hy: Նախադիտեք ձեր նամակները նախքան ուղարկելը:Տեսեք, թե կոնկրետ ինչպիսի տեսք կունենան դրանք հասցեատերերի համար, ներառյալ անհատականացված բովանդակությունը՝ օրինակելի տվյալներով:
id: Pratinjau email Anda sebelum dikirim.Lihat dengan tepat tampilannya di mata penerima, termasuk konten yang dipersonalisasi dengan data sampel.
is: Forskoðaðu tölvupóstinn þinn áður en þú sendir.Sjáðu nákvæmlega hvernig þeir munu líta út fyrir viðtakendur, þar á meðal sérsniðið efni með sýnishornsgögnum.
it: Visualizza l'anteprima delle tue email prima dell'invio.Scopri esattamente come appariranno ai destinatari, inclusi contenuti personalizzati con dati di esempio.
ja: 送信する前にメールをプレビューします。サンプル データを使用したパーソナライズされたコンテンツなど、受信者にどのように見えるかを正確に確認できます。
ka: წინასწარ გადახედეთ თქვენს წერილებს გაგზავნამდე.იხილეთ ზუსტად როგორ გამოიყურებიან ისინი მიმღებებისთვის, მათ შორის პერსონალიზებული კონტენტი ნიმუშების მონაცემებით.
kk: Жібермес бұрын электрондық поштаңызды алдын ала қараңыз.Олардың алушыларға қалай көрінетінін, соның ішінде үлгі деректері бар жекелендірілген мазмұнды қараңыз.
km: មើលអ៊ីមែលរបស់អ្នកជាមុនមុនពេលផ្ញើ។មើលឱ្យច្បាស់អំពីរបៀបដែលពួកគេនឹងមើលទៅអ្នកទទួល រួមទាំងខ្លឹមសារផ្ទាល់ខ្លួនជាមួយនឹងទិន្នន័យគំរូ។
kn: ಕಳುಹಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳನ್ನು ಪೂರ್ವವೀಕ್ಷಿಸಿ.ಮಾದರಿ ಡೇಟಾದೊಂದಿಗೆ ವೈಯಕ್ತೀಕರಿಸಿದ ವಿಷಯ ಸೇರಿದಂತೆ ಸ್ವೀಕೃತದಾರರಿಗೆ ಅವರು ಹೇಗೆ ಕಾಣಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನಿಖರವಾಗಿ ನೋಡಿ.
ko: 이메일을 보내기 전에 미리 보세요.샘플 데이터가 포함된 개인화된 콘텐츠를 포함하여 수신자에게 어떻게 보일지 정확하게 확인하세요.
ky: Электрондук каттарды жөнөтүүдөн мурун алдын ала карап көрүңүз.Алардын алуучуларга кандай карай турганын, анын ичинде үлгү маалыматтары менен жекелештирилген мазмунду көрүңүз.
lo: ເບິ່ງຕົວຢ່າງອີເມວຂອງທ່ານກ່ອນທີ່ຈະສົ່ງ.ເບິ່ງໃຫ້ຊັດເຈນວ່າເຂົາເຈົ້າຈະເບິ່ງແນວໃດຕໍ່ກັບຜູ້ຮັບ, ລວມທັງເນື້ອຫາສ່ວນບຸກຄົນທີ່ມີຂໍ້ມູນຕົວຢ່າງ.
lt: Prieš siųsdami peržiūrėkite savo el. laiškus.Tiksliai sužinokite, kaip jie atrodys gavėjams, įskaitant suasmenintą turinį su duomenų pavyzdžiais.
lv: Pirms sūtīšanas priekšskatiet savus e-pastus.Uzziniet, kā tie izskatīsies adresātiem, tostarp personalizētu saturu ar datu paraugiem.
ml: അയയ്‌ക്കുന്നതിന് മുമ്പ് നിങ്ങളുടെ ഇമെയിലുകൾ പ്രിവ്യൂ ചെയ്യുക.സാമ്പിൾ ഡാറ്റയ്‌ക്കൊപ്പം വ്യക്തിഗതമാക്കിയ ഉള്ളടക്കം ഉൾപ്പെടെ, സ്വീകർത്താക്കൾക്ക് അവർ എങ്ങനെ കാണപ്പെടുമെന്ന് കൃത്യമായി കാണുക.
mn: Илгээхээсээ өмнө имэйлээ урьдчилан харна уу.Тэд хүлээн авагчдад хэрхэн харагдахыг хараарай, үүнд жишээ өгөгдөл бүхий хувийн болгосон контент орно.
mr: पाठवण्यापूर्वी तुमच्या ईमेलचे पूर्वावलोकन करा.नमुना डेटासह वैयक्तिकृत सामग्रीसह ते प्राप्तकर्त्यांना कसे दिसतील ते पहा.
ms: Pratonton e-mel anda sebelum menghantar.Lihat dengan tepat cara mereka akan melihat kepada penerima, termasuk kandungan diperibadikan dengan data sampel.
mt: Ipreviżjoni l-emails tiegħek qabel ma tibgħat.Ara eżattament kif ser iħarsu lejn ir-riċevituri, inkluż kontenut personalizzat b'dejta tal-kampjun.
my: မပို့မီ သင့်အီးမေးလ်များကို အစမ်းကြည့်ရှုပါ။နမူနာဒေတာပါသည့် ပုဂ္ဂိုလ်ရေးသီးသန့်အကြောင်းအရာအပါအဝင် လက်ခံသူများကို သူတို့မည်ကဲ့သို့ကြည့်ရှုမည်ကို အတိအကျကြည့်ပါ။
ne: पठाउनु अघि आफ्नो इमेल पूर्वावलोकन गर्नुहोस्।नमूना डेटाको साथ व्यक्तिगत सामग्री सहित, तिनीहरूले प्राप्तकर्ताहरूलाई कसरी हेर्नेछन् हेर्नुहोस्।
nl: Bekijk een voorbeeld van uw e-mails voordat u ze verzendt.Bekijk precies hoe ze er voor ontvangers uitzien, inclusief gepersonaliseerde inhoud met voorbeeldgegevens.
no: Forhåndsvis e-postene dine før du sender.Se nøyaktig hvordan de vil se ut for mottakere, inkludert personlig tilpasset innhold med eksempeldata.
pa: ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਈਮੇਲਾਂ ਦਾ ਪੂਰਵਦਰਸ਼ਨ ਕਰੋ।ਦੇਖੋ ਕਿ ਉਹ ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਨੂੰ ਕਿਵੇਂ ਦਿਖਾਈ ਦੇਣਗੇ, ਨਮੂਨਾ ਡੇਟਾ ਦੇ ਨਾਲ ਵਿਅਕਤੀਗਤ ਸਮੱਗਰੀ ਸਮੇਤ।
pl: Przeglądaj swoje e-maile przed wysłaniem.Zobacz dokładnie, jak będą wyglądać w oczach odbiorców, łącznie ze spersonalizowaną treścią z przykładowymi danymi.
pt: Visualize seus e-mails antes de enviar.Veja exatamente como eles serão vistos pelos destinatários, incluindo conteúdo personalizado com dados de amostra.
ro: Previzualizează-ți e-mailurile înainte de a le trimite.Vedeți exact cum vor arăta destinatarii, inclusiv conținut personalizat cu date eșantion.
ru: Предварительный просмотр писем перед отправкой.Посмотрите, как они будут выглядеть для получателей, включая персонализированный контент с примерами данных.
si: යැවීමට පෙර ඔබගේ ඊමේල් පෙරදසුන් කරන්න.නියැදි දත්ත සමඟ පෞද්ගලීකරණය කළ අන්තර්ගතය ඇතුළුව, ලබන්නන්ට ඔවුන් පෙනෙන්නේ කෙසේදැයි හරියටම බලන්න.
sk: Pred odoslaním si e-maily prezrite.Zistite, ako presne sa budú zobrazovať príjemcom, vrátane prispôsobeného obsahu so vzorovými údajmi.
sl: Oglejte si e-poštna sporočila pred pošiljanjem.Natančno si oglejte, kako bodo videti prejemnikom, vključno s prilagojeno vsebino z vzorčnimi podatki.
sr: Прегледајте своје имејлове пре слања.Погледајте тачно како ће изгледати примаоцима, укључујући персонализовани садржај са узорцима података.
sv: Förhandsgranska dina e-postmeddelanden innan du skickar.Se exakt hur de kommer att se ut för mottagarna, inklusive personligt innehåll med exempeldata.
sw: Hakiki barua pepe zako kabla ya kutuma.Angalia jinsi watakavyoonekana kwa wapokeaji, ikiwa ni pamoja na maudhui yaliyobinafsishwa na sampuli ya data.
ta: உங்கள் மின்னஞ்சல்களை அனுப்புவதற்கு முன் முன்னோட்டமிடுங்கள்.மாதிரித் தரவுகளுடன் தனிப்பயனாக்கப்பட்ட உள்ளடக்கம் உட்பட, பெறுநர்களுக்கு அவர்கள் எப்படித் தோன்றுவார்கள் என்பதைப் பார்க்கவும்.
te: పంపే ముందు మీ ఇమెయిల్‌లను ప్రివ్యూ చేయండి.నమూనా డేటాతో వ్యక్తిగతీకరించిన కంటెంట్‌తో సహా స్వీకర్తలకు వారు ఎలా కనిపిస్తారో చూడండి.
th: ดูตัวอย่างอีเมลของคุณก่อนที่จะส่งดูว่าผู้รับจะมองอย่างไร รวมถึงเนื้อหาส่วนบุคคลพร้อมข้อมูลตัวอย่าง
tr: Göndermeden önce e-postalarınızı önizleyin.Örnek verilerle kişiselleştirilmiş içerik de dahil olmak üzere bunların alıcılara tam olarak nasıl görüneceğini görün.
uk: Перегляньте свої електронні листи перед надсиланням.Подивіться, як саме вони виглядатимуть для одержувачів, включаючи персоналізований вміст із зразками даних.
ur: بھیجنے سے پہلے اپنے ای میلز کا پیش نظارہ کریں۔بالکل دیکھیں کہ وہ وصول کنندگان کو کس طرح دیکھیں گے ، بشمول نمونہ کے اعداد و شمار کے ساتھ ذاتی نوعیت کا مواد۔
uz: Yuborishdan oldin elektron pochta xabarlaringizni ko'rib chiqing.Qabul qiluvchilarga ular qanday koʻrinishini, jumladan, namunaviy maʼlumotlar bilan moslashtirilgan kontentni koʻring.
vi: Xem trước email của bạn trước khi gửi.Xem chính xác giao diện của họ đối với người nhận, bao gồm cả nội dung được cá nhân hóa với dữ liệu mẫu.

source: Template Revisions
af: Sjabloon Hersienings
am: የአብነት ክለሳዎች
ar: مراجعات القالب
az: Şablon Reviziyaları
bg: Ревизии на шаблони
bn: টেমপ্লেট রিভিশন
ca: Revisions de plantilles
cs: Revize šablon
cy: Diwygiadau Templed
da: Skabelon revisioner
de: Vorlagenrevisionen
el: Αναθεωρήσεις προτύπων
eo: Ŝablonaj Revizioj
es: Revisiones de plantillas
et: Mallide muudatused
eu: Txantiloiaren berrikuspenak
fa: ویرایش های قالب
fi: Mallin versiot
fr: Révisions du modèle
ga: Leasuithe Teimpléad
gl: Revisións de modelos
gu: નમૂનો પુનરાવર્તનો
he: תיקוני תבנית
hi: टेम्पलेट संशोधन
hr: Revizije predložaka
hu: Sablon felülvizsgálatok
hy: Կաղապարի վերանայումներ
id: Revisi Templat
is: Sniðbreytingar
it: Revisioni dei modelli
ja: テンプレートの改訂
ka: შაბლონის რევიზიები
kk: Үлгілерді түзету
km: ការកែប្រែគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಪರಿಷ್ಕರಣೆಗಳು
ko: 템플릿 개정
ky: Үлгү оңдоолору
lo: ການແກ້ໄຂແມ່ແບບ
lt: Šablonų pataisymai
lv: Veidņu pārskatīšana
ml: ടെംപ്ലേറ്റ് പുനരവലോകനങ്ങൾ
mn: Загварын засварууд
mr: टेम्पलेट आवर्तने
ms: Semakan Templat
mt: Reviżjonijiet tal-Mudelli
my: နမူနာပုံစံ ပြင်ဆင်မှုများ
ne: टेम्प्लेट संशोधनहरू
nl: Sjabloonrevisies
no: Malrevisjoner
pa: ਟੈਮਪਲੇਟ ਸੰਸ਼ੋਧਨ
pl: Wersje szablonów
pt: Revisões de modelos
ro: Revizuirile șablonului
ru: Изменения шаблона
si: සැකිලි සංශෝධන
sk: Revízie šablóny
sl: Revizije predlog
sr: Ревизије шаблона
sv: Mallrevisioner
sw: Marekebisho ya Violezo
ta: டெம்ப்ளேட் திருத்தங்கள்
te: టెంప్లేట్ పునర్విమర్శలు
th: การแก้ไขเทมเพลต
tr: Şablon Revizyonları
uk: Редакції шаблону
ur: ٹیمپلیٹ پر نظرثانی
uz: Shablon tahrirlari
vi: Bản sửa đổi mẫu

source: Save multiple versions of templates. Compare revisions, revert to previous versions, and track changes over time.
af: Stoor verskeie weergawes van sjablone.Vergelyk hersienings, keer terug na vorige weergawes en spoor veranderinge oor tyd na.
am: ብዙ የአብነት ስሪቶችን ያስቀምጡ።ክለሳዎችን ያወዳድሩ፣ ወደ ቀድሞዎቹ ስሪቶች ይመለሱ እና ለውጦችን በጊዜ ሂደት ይከታተሉ።
ar: حفظ إصدارات متعددة من القوالب.قارن المراجعات، وارجع إلى الإصدارات السابقة، وتتبع التغييرات مع مرور الوقت.
az: Şablonların çoxlu versiyasını yadda saxlayın.Reviziyaları müqayisə edin, əvvəlki versiyalara qayıdın və zamanla dəyişiklikləri izləyin.
bg: Запазете множество версии на шаблони.Сравнете ревизиите, върнете се към предишни версии и проследете промените във времето.
bn: টেমপ্লেটের একাধিক সংস্করণ সংরক্ষণ করুন।পুনর্বিবেচনার তুলনা করুন, পূর্ববর্তী সংস্করণে প্রত্যাবর্তন করুন এবং সময়ের সাথে পরিবর্তনগুলি ট্র্যাক করুন।
ca: Deseu diverses versions de plantilles.Compareu les revisions, torneu a les versions anteriors i feu un seguiment dels canvis al llarg del temps.
cs: Uložit více verzí šablon.Porovnávejte revize, vraťte se k předchozím verzím a sledujte změny v průběhu času.
cy: Arbed fersiynau lluosog o dempledi.Cymharwch adolygiadau, dychwelyd i fersiynau blaenorol, ac olrhain newidiadau dros amser.
da: Gem flere versioner af skabeloner.Sammenlign revisioner, vend tilbage til tidligere versioner, og spor ændringer over tid.
de: Speichern Sie mehrere Versionen von Vorlagen.Vergleichen Sie Revisionen, kehren Sie zu früheren Versionen zurück und verfolgen Sie Änderungen im Laufe der Zeit.
el: Αποθηκεύστε πολλές εκδόσεις προτύπων.Συγκρίνετε αναθεωρήσεις, επαναφέρετε τις προηγούμενες εκδόσεις και παρακολουθήστε τις αλλαγές με την πάροδο του χρόνου.
eo: Konservu plurajn versiojn de ŝablonoj.Komparu reviziojn, revenu al antaŭaj versioj kaj spuru ŝanĝojn laŭlonge de la tempo.
es: Guarde varias versiones de plantillas.Compare revisiones, vuelva a versiones anteriores y realice un seguimiento de los cambios a lo largo del tiempo.
et: Salvestage mallidest mitu versiooni.Võrrelge versioone, naaske eelmistele versioonidele ja jälgige aja jooksul tehtud muudatusi.
eu: Gorde txantiloien hainbat bertsio.Konparatu berrikuspenak, itzuli aurreko bertsioetara eta egin aldaketak denboran zehar.
fa: چندین نسخه از قالب ها را ذخیره کنید.نسخه ها را مقایسه کنید، به نسخه های قبلی برگردید و تغییرات را در طول زمان پیگیری کنید.
fi: Tallenna mallien useita versioita.Vertaa versioita, palaa aikaisempiin versioihin ja seuraa muutoksia ajan myötä.
fr: Enregistrez plusieurs versions de modèles.Comparez les révisions, revenez aux versions précédentes et suivez les modifications au fil du temps.
ga: Sábháil leaganacha iolracha de theimpléid.Déan comparáid idir athbhreithnithe, téigh ar ais go leaganacha roimhe seo, agus rian athruithe le himeacht ama.
gl: Garda varias versións de modelos.Compare as revisións, volva a versións anteriores e rastrexa os cambios ao longo do tempo.
gu: નમૂનાઓના બહુવિધ સંસ્કરણો સાચવો.પુનરાવર્તનોની તુલના કરો, પાછલા સંસ્કરણો પર પાછા ફરો અને સમય જતાં ફેરફારોને ટ્રૅક કરો.
he: שמור גרסאות מרובות של תבניות.השווה גרסאות, חזור לגרסאות קודמות ועקוב אחר שינויים לאורך זמן.
hi: टेम्प्लेट के अनेक संस्करण सहेजें.संशोधनों की तुलना करें, पिछले संस्करणों पर वापस लौटें और समय के साथ परिवर्तनों को ट्रैक करें।
hr: Spremite više verzija predložaka.Usporedite revizije, vratite se na prethodne verzije i pratite promjene tijekom vremena.
hu: Mentse el a sablonok több verzióját.Hasonlítsa össze a változatokat, térjen vissza a korábbi verziókhoz, és kövesse nyomon a változásokat az idő múlásával.
hy: Պահպանեք կաղապարների բազմաթիվ տարբերակներ:Համեմատեք վերանայումները, վերադարձեք նախորդ տարբերակներին և հետևեք ժամանակի ընթացքում փոփոխություններին:
id: Simpan beberapa versi templat.Bandingkan revisi, kembali ke versi sebelumnya, dan lacak perubahan seiring waktu.
is: Vistaðu margar útgáfur af sniðmátum.Berðu saman breytingar, farðu aftur í fyrri útgáfur og fylgdu breytingum með tímanum.
it: Salva più versioni di modelli.Confronta le revisioni, ripristina le versioni precedenti e monitora le modifiche nel tempo.
ja: テンプレートの複数のバージョンを保存します。リビジョンを比較し、以前のバージョンに戻し、経時的な変更を追跡します。
ka: შეინახეთ შაბლონების მრავალი ვერსია.შეადარეთ ვერსიები, დაუბრუნდით წინა ვერსიებს და თვალყური ადევნეთ ცვლილებებს დროთა განმავლობაში.
kk: Үлгілердің бірнеше нұсқасын сақтаңыз.Түзетулерді салыстырыңыз, алдыңғы нұсқаларға оралыңыз және уақыт бойынша өзгерістерді қадағалаңыз.
km: រក្សាទុកគំរូជាច្រើនកំណែ។ប្រៀបធៀបការកែប្រែ ត្រឡប់ទៅកំណែមុន និងតាមដានការផ្លាស់ប្តូរតាមពេលវេលា។
kn: ಟೆಂಪ್ಲೇಟ್‌ಗಳ ಬಹು ಆವೃತ್ತಿಗಳನ್ನು ಉಳಿಸಿ.ಪರಿಷ್ಕರಣೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ, ಹಿಂದಿನ ಆವೃತ್ತಿಗಳಿಗೆ ಹಿಂತಿರುಗಿ ಮತ್ತು ಕಾಲಾನಂತರದಲ್ಲಿ ಬದಲಾವಣೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ.
ko: 여러 버전의 템플릿을 저장하세요.개정판을 비교하고, 이전 버전으로 되돌리고, 시간 경과에 따른 변경 사항을 추적하세요.
ky: Калыптардын бир нече версиясын сактаңыз.Ревизияларды салыштырыңыз, мурунку версияларга кайтыңыз жана убакыттын өтүшү менен өзгөрүүлөргө көз салыңыз.
lo: ບັນທຶກຫຼາຍຮຸ່ນຂອງແມ່ແບບ.ປຽບທຽບການດັດແກ້, ກັບຄືນໄປຫາສະບັບທີ່ຜ່ານມາ, ແລະຕິດຕາມການປ່ຽນແປງໃນໄລຍະເວລາ.
lt: Išsaugokite kelias šablonų versijas.Palyginkite versijas, grįžkite į ankstesnes versijas ir stebėkite pokyčius laikui bėgant.
lv: Saglabājiet vairākas veidņu versijas.Salīdziniet pārskatījumus, atgriezieties pie iepriekšējām versijām un izsekojiet izmaiņām laika gaitā.
ml: ടെംപ്ലേറ്റുകളുടെ ഒന്നിലധികം പതിപ്പുകൾ സംരക്ഷിക്കുക.പുനരവലോകനങ്ങൾ താരതമ്യം ചെയ്യുക, മുൻ പതിപ്പുകളിലേക്ക് മടങ്ങുക, കാലക്രമേണ മാറ്റങ്ങൾ ട്രാക്ക് ചെയ്യുക.
mn: Загваруудын олон хувилбарыг хадгалах.Хувилбаруудыг харьцуулж, өмнөх хувилбарууд руу буцах, цаг хугацааны өөрчлөлтийг хянах.
mr: टेम्पलेट्सच्या एकाधिक आवृत्त्या जतन करा.पुनरावृत्तींची तुलना करा, मागील आवृत्त्यांकडे परत या आणि कालांतराने बदलांचा मागोवा घ्या.
ms: Simpan berbilang versi templat.Bandingkan semakan, kembali kepada versi sebelumnya dan jejaki perubahan dari semasa ke semasa.
mt: Issejvja verżjonijiet multipli ta 'mudelli.Qabbel ir-reviżjonijiet, erġa lura għall-verżjonijiet preċedenti, u ssegwi l-bidliet maż-żmien.
my: နမူနာပုံစံများစွာကို သိမ်းဆည်းပါ။ပြန်လည်ပြင်ဆင်မှုများကို နှိုင်းယှဉ်ပါ၊ ယခင်ဗားရှင်းများသို့ ပြန်သွားရန်၊ အချိန်နှင့်အမျှ ပြောင်းလဲမှုများကို ခြေရာခံပါ။
ne: टेम्प्लेटहरूको बहु संस्करणहरू बचत गर्नुहोस्।संशोधनहरू तुलना गर्नुहोस्, अघिल्लो संस्करणहरूमा फर्कनुहोस्, र समयसँगै परिवर्तनहरू ट्र्याक गर्नुहोस्।
nl: Bewaar meerdere versies van sjablonen.Vergelijk revisies, keer terug naar eerdere versies en houd wijzigingen in de loop van de tijd bij.
no: Lagre flere versjoner av maler.Sammenlign revisjoner, gå tilbake til tidligere versjoner og spor endringer over tid.
pa: ਟੈਂਪਲੇਟਾਂ ਦੇ ਕਈ ਸੰਸਕਰਣਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ।ਸੰਸ਼ੋਧਨਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ, ਪਿਛਲੇ ਸੰਸਕਰਣਾਂ 'ਤੇ ਵਾਪਸ ਜਾਓ, ਅਤੇ ਸਮੇਂ ਦੇ ਨਾਲ ਤਬਦੀਲੀਆਂ ਨੂੰ ਟਰੈਕ ਕਰੋ।
pl: Zapisz wiele wersji szablonów.Porównuj wersje, wracaj do poprzednich wersji i śledź zmiany w czasie.
pt: Salve várias versões de modelos.Compare revisões, reverta para versões anteriores e acompanhe as alterações ao longo do tempo.
ro: Salvați mai multe versiuni de șabloane.Comparați revizuirile, reveniți la versiunile anterioare și urmăriți modificările în timp.
ru: Сохраняйте несколько версий шаблонов.Сравнивайте версии, возвращайтесь к предыдущим версиям и отслеживайте изменения с течением времени.
si: සැකිලි බහු අනුවාද සුරකින්න.සංශෝධන සංසන්දනය කරන්න, පෙර අනුවාද වෙත ආපසු යන්න, සහ කාලයත් සමඟ වෙනස්කම් නිරීක්ෂණය කරන්න.
sk: Uložte viacero verzií šablón.Porovnajte revízie, vráťte sa k predchádzajúcim verziám a sledujte zmeny v priebehu času.
sl: Shranite več različic predlog.Primerjajte revizije, vrnite se na prejšnje različice in spremljajte spremembe skozi čas.
sr: Сачувајте више верзија шаблона.Упоредите ревизије, вратите се на претходне верзије и пратите промене током времена.
sv: Spara flera versioner av mallar.Jämför revisioner, återgå till tidigare versioner och spåra ändringar över tid.
sw: Hifadhi matoleo mengi ya violezo.Linganisha masahihisho, rudi kwenye matoleo ya awali, na ufuatilie mabadiliko kwa wakati.
ta: வார்ப்புருக்களின் பல பதிப்புகளைச் சேமிக்கவும்.திருத்தங்களை ஒப்பிடவும், முந்தைய பதிப்புகளுக்கு மாற்றவும் மற்றும் காலப்போக்கில் மாற்றங்களைக் கண்காணிக்கவும்.
te: టెంప్లేట్‌ల యొక్క బహుళ వెర్షన్‌లను సేవ్ చేయండి.పునర్విమర్శలను సరిపోల్చండి, మునుపటి సంస్కరణలకు మార్చండి మరియు కాలక్రమేణా మార్పులను ట్రాక్ చేయండి.
th: บันทึกเทมเพลตหลายเวอร์ชันเปรียบเทียบการแก้ไข เปลี่ยนกลับเป็นเวอร์ชันก่อนหน้า และติดตามการเปลี่ยนแปลงเมื่อเวลาผ่านไป
tr: Şablonların birden çok sürümünü kaydedin.Revizyonları karşılaştırın, önceki sürümlere dönün ve zaman içindeki değişiklikleri izleyin.
uk: Зберігайте кілька версій шаблонів.Порівнюйте версії, повертайтеся до попередніх версій і відстежуйте зміни з часом.
ur: ٹیمپلیٹس کے متعدد ورژن محفوظ کریں۔نظرثانی کا موازنہ کریں ، پچھلے ورژن میں پلٹ جائیں ، اور وقت کے ساتھ ساتھ تبدیلیوں کو ٹریک کریں۔
uz: Shablonlarning bir nechta versiyasini saqlang.Tahrirlarni solishtiring, oldingi versiyalarga qayting va vaqt o'tishi bilan o'zgarishlarni kuzating.
vi: Lưu nhiều phiên bản của mẫu.So sánh các bản sửa đổi, hoàn nguyên về phiên bản trước và theo dõi các thay đổi theo thời gian.
