Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Schedule your campaigns for optimal send times and manage your email calendar.
af: Skeduleer jou veldtogte vir optimale stuurtye en bestuur jou e-poskalender.
am: ዘመቻዎችዎን ለተሻለ የመላኪያ ጊዜ ያቅዱ እና የኢሜል ቀን መቁጠሪያዎን ያስተዳድሩ።
ar: قم بجدولة حملاتك لأوقات إرسال مثالية وإدارة تقويم البريد الإلكتروني الخاص بك.
az: Kampaniyalarınızı optimal göndərmə vaxtları üçün planlaşdırın və e-poçt təqviminizi idarə edin.
bg: Планирайте кампаниите си за оптимално време за изпращане и управлявайте своя имейл календар.
bn: প্রেরণের সর্বোত্তম সময়ের জন্য আপনার প্রচারাভিযানের সময় নির্ধারণ করুন এবং আপনার ইমেল ক্যালেন্ডার পরিচালনা করুন।
ca: Programeu les vostres campanyes per a temps d'enviament òptims i gestioneu el vostre calendari de correu electrònic.
cs: Naplánujte si své kampaně na optimální časy odesílání a spravujte svůj e-mailový kalendář.
cy: Trefnwch eich ymgyrchoedd i gael yr amseroedd anfon gorau posibl a rheolwch eich calendr e-bost.
da: Planlæg dine kampagner for optimale sendetider, og administrer din e-mailkalender.
de: Planen Sie Ihre Kampagnen für optimale Versandzeiten und verwalten Sie Ihren E-Mail-Kalender.
el: Προγραμματίστε τις καμπάνιες σας για τους βέλτιστους χρόνους αποστολής και διαχειριστείτε το ημερολόγιο email σας.
eo: Planu viajn kampanjojn por optimumaj sendotempoj kaj administru vian retpoŝtan kalendaron.
es: Programe sus campañas para tiempos de envío óptimos y administre su calendario de correo electrónico.
et: Planeerige oma kampaaniad optimaalsete saatmisaegade jaoks ja hallake oma meilikalendrit.
eu: Antolatu zure kanpainak bidalketa-ordu optimoetarako eta kudeatu posta elektronikoko egutegia.
fa: کمپین های خود را برای زمان ارسال بهینه برنامه ریزی کنید و تقویم ایمیل خود را مدیریت کنید.
fi: Ajoita kampanjasi optimaalisiin lähetysaikoihin ja hallinnoi sähköpostikalenteriasi.
fr: Planifiez vos campagnes pour des délais d'envoi optimaux et gérez votre calendrier de messagerie.
ga: Sceideal do feachtais le haghaidh amanna seolta is fearr agus bainistigh do féilire ríomhphoist.
gl: Programa as túas campañas para os tempos de envío óptimos e xestiona o teu calendario de correo electrónico.
gu: મોકલવાના શ્રેષ્ઠ સમય માટે તમારી ઝુંબેશ શેડ્યૂલ કરો અને તમારું ઈમેલ કેલેન્ડર મેનેજ કરો.
he: תזמן את מסעות הפרסום שלך לזמני שליחה אופטימליים ונהל את יומן הדוא"ל שלך.
hi: इष्टतम भेजने के समय के लिए अपने अभियानों को शेड्यूल करें और अपना ईमेल कैलेंडर प्रबंधित करें।
hr: Zakažite svoje kampanje za optimalno vrijeme slanja i upravljajte svojim kalendarom e-pošte.
hu: Ütemezze be kampányait az optimális küldési időre, és kezelje e-mail naptárát.
hy: Պլանավորեք ձեր արշավները ուղարկելու օպտիմալ ժամանակի համար և կառավարեք ձեր էլփոստի օրացույցը:
id: Jadwalkan kampanye Anda untuk waktu pengiriman yang optimal dan kelola kalender email Anda.
is: Tímasettu herferðirnar þínar fyrir bestu sendingartíma og stjórnaðu tölvupóstdagatalinu þínu.
it: Pianifica le tue campagne per tempi di invio ottimali e gestisci il tuo calendario e-mail.
ja: 最適な送信時間になるようにキャンペーンをスケジュールし、電子メール カレンダーを管理します。
ka: დაგეგმეთ თქვენი კამპანიები გაგზავნის ოპტიმალური დროისთვის და მართეთ თქვენი ელფოსტის კალენდარი.
kk: Оңтайлы жіберу уақыттары үшін науқандарыңызды жоспарлаңыз және электрондық пошта күнтізбесін басқарыңыз.
km: កំណត់ពេលយុទ្ធនាការរបស់អ្នកសម្រាប់ពេលវេលាផ្ញើដ៏ល្អប្រសើរ និងគ្រប់គ្រងប្រតិទិនអ៊ីមែលរបស់អ្នក។
kn: ಸೂಕ್ತವಾದ ಕಳುಹಿಸುವ ಸಮಯಗಳಿಗಾಗಿ ನಿಮ್ಮ ಪ್ರಚಾರಗಳನ್ನು ನಿಗದಿಪಡಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಇಮೇಲ್ ಕ್ಯಾಲೆಂಡರ್ ಅನ್ನು ನಿರ್ವಹಿಸಿ.
ko: 최적의 전송 시간을 위해 캠페인을 예약하고 이메일 달력을 관리하세요.
ky: Оптималдуу жөнөтүү убакыттары үчүн кампанияңызды пландаштырыңыз жана электрондук почта календарыңызды башкарыңыз.
lo: ຈັດຕາຕະລາງການໂຄສະນາຂອງທ່ານສໍາລັບເວລາສົ່ງທີ່ດີທີ່ສຸດແລະຈັດການປະຕິທິນອີເມວຂອງທ່ານ.
lt: Suplanuokite savo kampanijas optimaliam siuntimo laikui ir tvarkykite el. pašto kalendorių.
lv: Plānojiet savas kampaņas optimālam sūtīšanas laikam un pārvaldiet savu e-pasta kalendāru.
ml: ഒപ്റ്റിമൽ അയയ്‌ക്കുന്ന സമയത്തിനായി നിങ്ങളുടെ കാമ്പെയ്‌നുകൾ ഷെഡ്യൂൾ ചെയ്‌ത് നിങ്ങളുടെ ഇമെയിൽ കലണ്ടർ നിയന്ത്രിക്കുക.
mn: Илгээх хамгийн оновчтой цагт зориулж кампанит ажлаа төлөвлөж, имэйл календараа удирдаарай.
mr: पाठवण्याच्या इष्टतम वेळेसाठी तुमच्या मोहिमा शेड्युल करा आणि तुमचे ईमेल कॅलेंडर व्यवस्थापित करा.
ms: Jadualkan kempen anda untuk masa penghantaran yang optimum dan urus kalendar e-mel anda.
mt: Skeda l-kampanji tiegħek għall-aħjar ħinijiet tal-bgħit u mmaniġġja l-kalendarju tal-email tiegħek.
my: သင့်ကမ်ပိန်းများကို အကောင်းမွန်ဆုံး ပေးပို့ချိန်များအတွက် အချိန်ဇယားဆွဲပြီး သင့်အီးမေးလ်ပြက္ခဒိန်ကို စီမံပါ။
ne: इष्टतम पठाउने समयको लागि तपाईंको अभियानहरू अनुसूची गर्नुहोस् र तपाईंको इमेल क्यालेन्डर व्यवस्थापन गर्नुहोस्।
nl: Plan uw campagnes voor optimale verzendtijden en beheer uw e-mailkalender.
no: Planlegg kampanjene dine for optimale sendetider og administrer e-postkalenderen din.
pa: ਭੇਜਣ ਦੇ ਅਨੁਕੂਲ ਸਮੇਂ ਲਈ ਆਪਣੀਆਂ ਮੁਹਿੰਮਾਂ ਨੂੰ ਤਹਿ ਕਰੋ ਅਤੇ ਆਪਣੇ ਈਮੇਲ ਕੈਲੰਡਰ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ।
pl: Zaplanuj swoje kampanie pod kątem optymalnego czasu wysyłki i zarządzaj swoim kalendarzem e-mailowym.
pt: Programe suas campanhas para horários de envio ideais e gerencie seu calendário de e-mail.
ro: Programați-vă campaniile pentru ore optime de trimitere și gestionați-vă calendarul de e-mail.
ru: Запланируйте свои кампании на оптимальное время отправки и управляйте своим календарем электронной почты.
si: ප්‍රශස්ත යැවීමේ වේලාවන් සඳහා ඔබේ ව්‍යාපාර උපලේඛනගත කර ඔබේ විද්‍යුත් තැපැල් දින දර්ශනය කළමනාකරණය කරන්න.
sk: Naplánujte si kampane na optimálne časy odoslania a spravujte svoj e-mailový kalendár.
sl: Načrtujte svoje akcije za optimalne čase pošiljanja in upravljajte svoj e-poštni koledar.
sr: Планирајте своје кампање за оптимално време слања и управљајте календаром е-поште.
sv: Schemalägg dina kampanjer för optimala sändningstider och hantera din e-postkalender.
sw: Ratibu kampeni zako kwa nyakati bora za kutuma na udhibiti kalenda yako ya barua pepe.
ta: உகந்த அனுப்பும் நேரங்களுக்கு உங்கள் பிரச்சாரங்களைத் திட்டமிடுங்கள் மற்றும் உங்கள் மின்னஞ்சல் காலெண்டரை நிர்வகிக்கவும்.
te: సరైన పంపే సమయాల కోసం మీ ప్రచారాలను షెడ్యూల్ చేయండి మరియు మీ ఇమెయిల్ క్యాలెండర్‌ను నిర్వహించండి.
th: กำหนดเวลาแคมเปญของคุณเพื่อให้ได้เวลาส่งที่เหมาะสมที่สุดและจัดการปฏิทินอีเมลของคุณ
tr: Kampanyalarınızı en uygun gönderim sürelerine göre planlayın ve e-posta takviminizi yönetin.
uk: Плануйте свої кампанії для оптимального часу надсилання та керуйте своїм календарем електронної пошти.
ur: اپنی مہمات کو زیادہ سے زیادہ بھیجنے کے اوقات کے لئے شیڈول کریں اور اپنے ای میل کیلنڈر کا نظم کریں۔
uz: Kampaniyalaringizni optimal yuborish vaqtlari uchun rejalashtiring va elektron pochta taqvimini boshqaring.
vi: Lên lịch cho các chiến dịch của bạn để có thời gian gửi tối ưu và quản lý lịch email của bạn.

source: 9 min read
af: 9 min gelees
am: 9 ደቂቃ አንብብ
ar: 9 دقائق قراءة
az: 9 dəqiqə oxu
bg: 9 минути четене
bn: 9 মিনিট পড়া
ca: 9 minuts de lectura
cs: 9 min čtení
cy: darllen 9 munud
da: 9 min læst
de: 9 Min. gelesen
el: 9 λεπτά ανάγνωση
eo: 9 min legado
es: 9 minutos de lectura
et: 9 minutit lugemist
eu: 9 min irakurtzeko
fa: 9 دقیقه مطالعه
fi: 9 min lukeminen
fr: 9 minutes de lecture
ga: 9 nóiméad a léamh
gl: 9 min de lectura
gu: 9 મિનિટ વાંચ્યું
he: 9 דקות קריאה
hi: 9 मिनट पढ़ें
hr: 9 min čitanja
hu: 9 perc olvasás
hy: 9 րոպե կարդալ
id: 9 menit membaca
is: 9 mín lesin
it: 9 minuti di lettura
ja: 9 分で読めます
ka: 9 წუთი წაკითხული
kk: 9 мин оқу
km: 9 នាទីអាន
kn: 9 ನಿಮಿಷ ಓದಿದೆ
ko: 9분 읽기
ky: 9 мүнөт окуу
lo: ອ່ານ 9 ນາທີ
lt: Skaityti 9 min
lv: 9 minūtes lasīt
ml: 9 മിനിറ്റ് വായിച്ചു
mn: 9 мин уншсан
mr: 9 मिनिटे वाचले
ms: 9 min dibaca
mt: 9 minuti qari
my: ၉ မိနစ်စာဖတ်ပါ။
ne: ९ मिनेट पढियो
nl: 9 minuten lezen
no: 9 min lesing
pa: 9 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 9 minut czytania
pt: 9 minutos de leitura
ro: 9 minute de citit
ru: 9 минут чтения
si: විනාඩි 9ක් කියෙව්වා
sk: 9 min čítanie
sl: 9 min branja
sr: 9 мин читања
sv: 9 min läsning
sw: dk 9 kusoma
ta: 9 நிமிடம் படித்தது
te: 9 నిమిషాలు చదివారు
th: อ่าน 9 นาที
tr: 9 dakikalık okuma
uk: 9 хвилин читання
ur: 9 منٹ پڑھیں
uz: 9 daqiqa o'qish
vi: đọc 9 phút

source: Importing Subscribers from CSV
af: Voer tans intekenare in vanaf CSV
am: ተመዝጋቢዎችን ከCSV በማስመጣት ላይ
ar: استيراد المشتركين من CSV
az: Abunəçilərin CSV-dən idxalı
bg: Импортиране на абонати от CSV
bn: CSV থেকে গ্রাহক আমদানি করা হচ্ছে
ca: Importació de subscriptors des de CSV
cs: Import odběratelů z CSV
cy: Mewnforio Tanysgrifwyr o CSV
da: Import af abonnenter fra CSV
de: Abonnenten aus CSV importieren
el: Εισαγωγή συνδρομητών από CSV
eo: Importado de Abonantoj el CSV
es: Importar suscriptores desde CSV
et: Tellijate importimine CSV-st
eu: Harpidedunak CSVtik inportatzea
fa: وارد کردن مشترکین از CSV
fi: Tilaajien tuonti CSV-tiedostosta
fr: Importer des abonnés à partir d'un CSV
ga: Síntiúsóirí á n-iompórtáil ó CSV
gl: Importar subscritores desde CSV
gu: CSV માંથી સબ્સ્ક્રાઇબર્સ આયાત કરી રહ્યા છીએ
he: ייבוא ​​מנויים מ-CSV
hi: सीएसवी से सब्सक्राइबर्स आयात करना
hr: Uvoz pretplatnika iz CSV-a
hu: Előfizetők importálása CSV-ből
hy: Բաժանորդների ներմուծում CSV-ից
id: Mengimpor Pelanggan dari CSV
is: Flytja inn áskrifendur frá CSV
it: Importazione di abbonati da CSV
ja: CSV から購読者をインポートする
ka: აბონენტების იმპორტი CSV-დან
kk: Жазылушыларды CSV ішінен импорттау
km: ការនាំចូលអ្នកជាវពី CSV
kn: CSV ಯಿಂದ ಚಂದಾದಾರರನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ
ko: CSV에서 구독자 가져오기
ky: CSVден абоненттерди импорттоо
lo: ການນໍາເຂົ້າຜູ້ຕິດຕາມຈາກ CSV
lt: Prenumeratorių importavimas iš CSV
lv: Abonentu importēšana no CSV
ml: CSV-യിൽ നിന്ന് വരിക്കാരെ ഇറക്കുമതി ചെയ്യുന്നു
mn: CSV-ээс захиалагчдыг импортлох
mr: CSV वरून सदस्य आयात करत आहे
ms: Mengimport Pelanggan daripada CSV
mt: Importazzjoni ta' Abbonati minn CSV
my: စာရင်းသွင်းသူများကို CSV မှ တင်သွင်းခြင်း။
ne: CSV बाट सदस्यहरू आयात गर्दै
nl: Abonnees importeren uit CSV
no: Importerer abonnenter fra CSV
pa: CSV ਤੋਂ ਗਾਹਕਾਂ ਨੂੰ ਆਯਾਤ ਕਰਨਾ
pl: Importowanie subskrybentów z pliku CSV
pt: Importando assinantes de CSV
ro: Importarea abonaților din CSV
ru: Импорт подписчиков из CSV
si: CSV වෙතින් ග්‍රාහකයින් ආයාත කිරීම
sk: Importovanie odberateľov z CSV
sl: Uvoz naročnikov iz CSV
sr: Увоз претплатника из ЦСВ-а
sv: Importera prenumeranter från CSV
sw: Inaleta Wasajili kutoka kwa CSV
ta: CSV இலிருந்து சந்தாதாரர்களை இறக்குமதி செய்கிறது
te: CSV నుండి సబ్‌స్క్రైబర్‌లను దిగుమతి చేస్తోంది
th: การนำเข้าสมาชิกจาก CSV
tr: Aboneleri CSV'den İçe Aktarma
uk: Імпорт передплатників із CSV
ur: CSV سے صارفین کو درآمد کرنا
uz: CSV dan obunachilarni import qilish
vi: Nhập người đăng ký từ CSV

source: Upload and import your subscriber lists from CSV files. Includes data formatting tips.
af: Laai jou intekenaarlyste op en voer dit in vanaf CSV-lêers.Sluit dataformateringswenke in.
am: የደንበኝነት ተመዝጋቢ ዝርዝሮችዎን ከCSV ፋይሎች ይስቀሉ እና ያስመጡ።የውሂብ ቅርጸት ምክሮችን ያካትታል።
ar: قم بتحميل واستيراد قوائم المشتركين الخاصة بك من ملفات CSV.يتضمن نصائح لتنسيق البيانات.
az: Abunəçi siyahılarınızı CSV fayllarından yükləyin və idxal edin.Məlumatların formatlaşdırılması ilə bağlı məsləhətlər daxildir.
bg: Качете и импортирайте списъците си с абонати от CSV файлове.Включва съвети за форматиране на данни.
bn: CSV ফাইল থেকে আপনার গ্রাহক তালিকা আপলোড এবং আমদানি করুন।ডেটা ফর্ম্যাটিং টিপস অন্তর্ভুক্ত।
ca: Carregueu i importeu les vostres llistes de subscriptors des de fitxers CSV.Inclou consells sobre el format de dades.
cs: Nahrajte a importujte své seznamy odběratelů ze souborů CSV.Zahrnuje tipy pro formátování dat.
cy: Llwythwch i fyny a mewngludwch eich rhestrau tanysgrifwyr o ffeiliau CSV.Yn cynnwys awgrymiadau fformatio data.
da: Upload og importer dine abonnentlister fra CSV-filer.Indeholder tips til dataformatering.
de: Laden Sie Ihre Abonnentenlisten aus CSV-Dateien hoch und importieren Sie sie.Enthält Tipps zur Datenformatierung.
el: Μεταφορτώστε και εισαγάγετε τις λίστες συνδρομητών σας από αρχεία CSV.Περιλαμβάνει συμβουλές μορφοποίησης δεδομένων.
eo: Alŝutu kaj importu viajn abon-listojn el CSV-dosieroj.Inkluzivas datumformatajn konsiletojn.
es: Cargue e importe sus listas de suscriptores desde archivos CSV.Incluye consejos de formato de datos.
et: Laadige üles ja importige oma tellijate loendid CSV-failidest.Sisaldab näpunäiteid andmete vormindamise kohta.
eu: Kargatu eta inportatu zure harpidedun zerrendak CSV fitxategietatik.Datuak formateatzeko aholkuak biltzen ditu.
fa: لیست های مشترکین خود را از فایل های CSV آپلود و وارد کنید.شامل نکات قالب بندی داده ها است.
fi: Lataa ja tuo tilaajaluettelosi CSV-tiedostoista.Sisältää vinkkejä tietojen muotoiluun.
fr: Téléchargez et importez vos listes d'abonnés à partir de fichiers CSV.Comprend des conseils de formatage des données.
ga: Uaslódáil agus iompórtáil do liostaí síntiúsóirí ó chomhaid CSV.Áirítear leideanna formáidithe sonraí.
gl: Carga e importa as túas listas de subscritores desde ficheiros CSV.Inclúe consellos de formato de datos.
gu: CSV ફાઇલોમાંથી તમારી સબ્સ્ક્રાઇબર સૂચિઓ અપલોડ કરો અને આયાત કરો.ડેટા ફોર્મેટિંગ ટિપ્સ શામેલ છે.
he: העלה וייבא את רשימות המנויים שלך מקובצי CSV.כולל טיפים לעיצוב נתונים.
hi: सीएसवी फ़ाइलों से अपनी ग्राहक सूची अपलोड करें और आयात करें।डेटा फ़ॉर्मेटिंग युक्तियाँ शामिल हैं.
hr: Učitajte i uvezite svoje popise pretplatnika iz CSV datoteka.Uključuje savjete za oblikovanje podataka.
hu: Töltse fel és importálja az előfizetői listákat CSV-fájlokból.Adatformázási tippeket tartalmaz.
hy: Վերբեռնեք և ներմուծեք ձեր բաժանորդների ցուցակները CSV ֆայլերից:Ներառում է տվյալների ձևաչափման խորհուրդներ:
id: Unggah dan impor daftar pelanggan Anda dari file CSV.Termasuk tip pemformatan data.
is: Hladdu upp og fluttu inn áskrifendalista þína úr CSV skrám.Inniheldur ráðleggingar um gagnasnið.
it: Carica e importa i tuoi elenchi di iscritti da file CSV.Include suggerimenti per la formattazione dei dati.
ja: CSV ファイルから購読者リストをアップロードおよびインポートします。データ形式のヒントが含まれています。
ka: ატვირთეთ და შემოიტანეთ თქვენი აბონენტთა სიები CSV ფაილებიდან.შეიცავს მონაცემთა ფორმატირების რჩევებს.
kk: CSV файлдарынан жазылушылар тізімдерін жүктеп салыңыз және импорттаңыз.Деректерді пішімдеу бойынша кеңестерді қамтиды.
km: បង្ហោះ និងនាំចូលបញ្ជីអ្នកជាវរបស់អ្នកពីឯកសារ CSV ។រួមបញ្ចូលគន្លឹះក្នុងការធ្វើទ្រង់ទ្រាយទិន្នន័យ។
kn: CSV ಫೈಲ್‌ಗಳಿಂದ ನಿಮ್ಮ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಆಮದು ಮಾಡಿ.ಡೇಟಾ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಸಲಹೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.
ko: CSV 파일에서 구독자 목록을 업로드하고 가져옵니다.데이터 형식 지정 팁이 포함되어 있습니다.
ky: Жазылуу тизмелериңизди CSV файлдарынан жүктөө жана импорттоо.Маалыматтарды форматтоо боюнча кеңештерди камтыйт.
lo: ອັບໂຫຼດ ແລະນໍາເຂົ້າລາຍຊື່ຜູ້ສະໝັກຂອງທ່ານຈາກໄຟລ໌ CSV.ລວມມີຄໍາແນະນໍາການຈັດຮູບແບບຂໍ້ມູນ.
lt: Įkelkite ir importuokite prenumeratorių sąrašus iš CSV failų.Apima duomenų formatavimo patarimus.
lv: Augšupielādējiet un importējiet savus abonentu sarakstus no CSV failiem.Ietver padomus par datu formatēšanu.
ml: CSV ഫയലുകളിൽ നിന്ന് നിങ്ങളുടെ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ അപ്‌ലോഡ് ചെയ്യുകയും ഇറക്കുമതി ചെയ്യുകയും ചെയ്യുക.ഡാറ്റ ഫോർമാറ്റിംഗ് നുറുങ്ങുകൾ ഉൾപ്പെടുന്നു.
mn: CSV файлуудаас захиалагчийн жагсаалтаа байршуулж, импортлох.Өгөгдөл форматлах зөвлөмжийг багтаасан болно.
mr: CSV फायलींमधून तुमच्या सदस्यांच्या सूची अपलोड करा आणि आयात करा.डेटा फॉरमॅटिंग टिपांचा समावेश आहे.
ms: Muat naik dan import senarai pelanggan anda daripada fail CSV.Termasuk petua pemformatan data.
mt: Ittella u jimporta l-listi tal-abbonati tiegħek minn fajls CSV.Jinkludi pariri dwar l-ifformattjar tad-dejta.
my: CSV ဖိုင်များမှ သင့်စာရင်းသွင်းသူစာရင်းများကို အပ်လုဒ်လုပ်ပြီး တင်သွင်းပါ။ဒေတာဖော်မတ်ချခြင်းဆိုင်ရာ အကြံပြုချက်များ ပါဝင်သည်။
ne: CSV फाइलहरूबाट आफ्नो ग्राहक सूचीहरू अपलोड र आयात गर्नुहोस्।डेटा ढाँचा सुझावहरू समावेश गर्दछ।
nl: Upload en importeer uw abonneelijsten vanuit CSV-bestanden.Inclusief tips voor het formatteren van gegevens.
no: Last opp og importer abonnentlistene dine fra CSV-filer.Inkluderer tips om dataformatering.
pa: CSV ਫਾਈਲਾਂ ਤੋਂ ਆਪਣੀਆਂ ਗਾਹਕ ਸੂਚੀਆਂ ਨੂੰ ਅੱਪਲੋਡ ਅਤੇ ਆਯਾਤ ਕਰੋ।ਡਾਟਾ ਫਾਰਮੈਟਿੰਗ ਸੁਝਾਅ ਸ਼ਾਮਲ ਹਨ।
pl: Przesyłaj i importuj listy subskrybentów z plików CSV.Zawiera wskazówki dotyczące formatowania danych.
pt: Carregue e importe suas listas de assinantes de arquivos CSV.Inclui dicas de formatação de dados.
ro: Încărcați și importați listele de abonați din fișiere CSV.Include sfaturi de formatare a datelor.
ru: Загрузите и импортируйте списки подписчиков из файлов CSV.Включает советы по форматированию данных.
si: CSV ගොනු වලින් ඔබගේ ග්‍රාහක ලැයිස්තු උඩුගත කර ආයාත කරන්න.දත්ත හැඩතල ගැන්වීමේ ඉඟි ඇතුළත් වේ.
sk: Nahrajte a importujte svoje zoznamy odberateľov zo súborov CSV.Obsahuje tipy na formátovanie údajov.
sl: Naložite in uvozite svoje sezname naročnikov iz datotek CSV.Vključuje nasvete za oblikovanje podatkov.
sr: Отпремите и увезите своје листе претплатника из ЦСВ датотека.Укључује савете за форматирање података.
sv: Ladda upp och importera dina prenumerantlistor från CSV-filer.Inkluderar tips om dataformatering.
sw: Pakia na uingize orodha za wateja wako kutoka faili za CSV.Inajumuisha vidokezo vya uumbizaji wa data.
ta: CSV கோப்புகளிலிருந்து உங்கள் சந்தாதாரர் பட்டியலைப் பதிவேற்றி இறக்குமதி செய்யவும்.தரவு வடிவமைப்பு குறிப்புகள் அடங்கும்.
te: CSV ఫైల్‌ల నుండి మీ చందాదారుల జాబితాలను అప్‌లోడ్ చేయండి మరియు దిగుమతి చేయండి.డేటా ఫార్మాటింగ్ చిట్కాలను కలిగి ఉంటుంది.
th: อัปโหลดและนำเข้ารายชื่อสมาชิกของคุณจากไฟล์ CSVรวมถึงเคล็ดลับการจัดรูปแบบข้อมูล
tr: Abone listelerinizi CSV dosyalarından yükleyin ve içe aktarın.Veri biçimlendirme ipuçlarını içerir.
uk: Завантажуйте та імпортуйте списки підписників із файлів CSV.Містить поради щодо форматування даних.
ur: CSV فائلوں سے اپنے صارفین کی فہرستیں اپ لوڈ اور درآمد کریں۔ڈیٹا فارمیٹنگ کے نکات پر مشتمل ہے۔
uz: CSV fayllaridan obunachilar roʻyxatini yuklang va import qiling.Ma'lumotlarni formatlash bo'yicha maslahatlarni o'z ichiga oladi.
vi: Tải lên và nhập danh sách người đăng ký của bạn từ tệp CSV.Bao gồm các mẹo định dạng dữ liệu.

source: Managing Subscriber Lists
af: Bestuur van intekenaarlyste
am: የተመዝጋቢ ዝርዝሮችን ማስተዳደር
ar: إدارة قوائم المشتركين
az: Abunəçi Siyahılarının İdarə Edilməsi
bg: Управление на списъци с абонати
bn: গ্রাহক তালিকা পরিচালনা
ca: Gestió de llistes de subscriptors
cs: Správa seznamů odběratelů
cy: Rheoli Rhestrau Tanysgrifwyr
da: Håndtering af abonnentlister
de: Abonnentenlisten verwalten
el: Διαχείριση λιστών συνδρομητών
eo: Administrado de Abonantoj
et: Abonentide loendite haldamine
eu: Harpidedun zerrendak kudeatzea
fa: مدیریت لیست مشترکین
fi: Tilaajaluetteloiden hallinta
fr: Gestion des listes d'abonnés
ga: Liostaí Suibscríobhaithe a Bhainistiú
gl: Xestión de listas de abonados
gu: સબ્સ્ક્રાઇબર યાદીઓનું સંચાલન
he: ניהול רשימות מנויים
hi: सब्सक्राइबर सूचियाँ प्रबंधित करना
hr: Upravljanje popisima pretplatnika
hu: Előfizetői listák kezelése
hy: Բաժանորդների ցուցակների կառավարում
id: Mengelola Daftar Pelanggan
is: Umsjón með áskrifendalistum
it: Gestione degli elenchi degli iscritti
ja: 購読者リストの管理
ka: აბონენტთა სიების მართვა
kk: Жазылушылар тізімдерін басқару
km: គ្រប់គ្រងបញ្ជីអ្នកជាវ
kn: ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ನಿರ್ವಹಿಸುವುದು
ko: 구독자 목록 관리
ky: Абоненттердин тизмелерин башкаруу
lo: ການຄຸ້ມຄອງລາຍຊື່ຜູ້ຕິດຕາມ
lt: Abonentų sąrašų tvarkymas
lv: Abonentu sarakstu pārvaldība
ml: സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ കൈകാര്യം ചെയ്യുന്നു
mn: Захиалагчдын жагсаалтыг удирдах
mr: सदस्यांच्या याद्या व्यवस्थापित करणे
ms: Menguruskan Senarai Pelanggan
mt: Ġestjoni tal-Listi tal-Abbonati
my: စာရင်းသွင်းသူစာရင်းများကို စီမံခန့်ခွဲခြင်း။
ne: सदस्य सूचीहरू प्रबन्ध गर्नुहोस्
nl: Abonneelijsten beheren
no: Administrere abonnentlister
pa: ਗਾਹਕ ਸੂਚੀਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ
pl: Zarządzanie listami subskrybentów
pt: Gerenciando listas de assinantes
ro: Gestionarea listelor de abonați
ru: Управление списками подписчиков
si: ග්රාහක ලැයිස්තු කළමනාකරණය
sk: Správa zoznamov predplatiteľov
sl: Upravljanje seznamov naročnikov
sr: Управљање листама претплатника
sv: Hantera prenumerantlistor
sw: Kusimamia Orodha za Wasajili
ta: சந்தாதாரர் பட்டியல்களை நிர்வகித்தல்
te: చందాదారుల జాబితాలను నిర్వహించడం
th: การจัดการรายชื่อสมาชิก
tr: Abone Listelerini Yönetme
uk: Керування списками передплатників
ur: صارفین کی فہرستوں کا انتظام کرنا
uz: Obunachilar ro'yxatini boshqarish
vi: Quản lý danh sách thuê bao
