Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Unlike single email blasts, automated drip email campaigns build relationships over time. Email marketing automation helps you send the right email marketing messages at the right time, improving email engagement and email marketing ROI.
af: In teenstelling met enkele e-pos ontploffings, bou outomatiese drup-e-pos veldtogte verhoudings met verloop van tyd.E-posbemarkingsoutomatisering help jou om die regte e-posbemarkingsboodskappe op die regte tyd te stuur, wat e-posbetrokkenheid en e-posbemarkings-ROI verbeter.
ar: على عكس رسائل البريد الإلكتروني المنفردة، تعمل حملات البريد الإلكتروني بالتنقيط الآلية على بناء العلاقات بمرور الوقت.تساعدك أتمتة التسويق عبر البريد الإلكتروني على إرسال رسائل التسويق عبر البريد الإلكتروني المناسبة في الوقت المناسب، مما يؤدي إلى تحسين التفاعل عبر البريد الإلكتروني وعائد الاستثمار في التسويق عبر البريد الإلكتروني.
bg: За разлика от единичните имейли, кампаниите с автоматизиран капков имейл изграждат взаимоотношения с течение на времето.Автоматизацията на имейл маркетинга ви помага да изпращате правилните имейл маркетингови съобщения в точното време, подобрявайки ангажираността с имейл и възвръщаемостта на инвестициите в имейл маркетинга.
ca: A diferència de les explosions de correu electrònic individuals, les campanyes de correu electrònic de degoteig automatitzats creen relacions amb el temps.L'automatització del màrqueting per correu electrònic us ajuda a enviar els missatges de màrqueting per correu electrònic adequats en el moment adequat, millorant la implicació del correu electrònic i el ROI del màrqueting per correu electrònic.
cs: Na rozdíl od jednorázových e-mailových výbuchů, automatické odkapávací e-mailové kampaně budují vztahy v průběhu času.Automatizace e-mailového marketingu vám pomáhá posílat správné e-mailové marketingové zprávy ve správný čas, zlepšuje zapojení e-mailů a návratnost investic do e-mailového marketingu.
de: Im Gegensatz zu einzelnen E-Mail-Blasts bauen automatisierte Drip-E-Mail-Kampagnen im Laufe der Zeit Beziehungen auf.Mithilfe der E-Mail-Marketing-Automatisierung können Sie die richtigen E-Mail-Marketing-Nachrichten zur richtigen Zeit versenden und so das E-Mail-Engagement und den ROI des E-Mail-Marketings verbessern.
el: Σε αντίθεση με τις εκρήξεις μεμονωμένων μηνυμάτων ηλεκτρονικού ταχυδρομείου, οι αυτοματοποιημένες καμπάνιες drip email δημιουργούν σχέσεις με την πάροδο του χρόνου.Η αυτοματοποίηση μάρκετινγκ ηλεκτρονικού ταχυδρομείου σάς βοηθά να στέλνετε τα σωστά μηνύματα μάρκετινγκ ηλεκτρονικού ταχυδρομείου τη σωστή στιγμή, βελτιώνοντας την αφοσίωση μέσω email και την απόδοση επένδυσης μάρκετινγκ μέσω email.
eo: Male al ununuraj retpoŝtaj eksplodoj, aŭtomatigitaj retpoŝtaj kampanjoj konstruas rilatojn laŭlonge de la tempo.Retpoŝta merkatada aŭtomatigo helpas vin sendi la ĝustajn retpoŝtajn merkatajn mesaĝojn en la ĝusta tempo, plibonigante retpoŝtan engaĝiĝon kaj retpoŝtan merkatan ROI.
et: Erinevalt üksikutest e-kirjadest loovad automatiseeritud e-posti kampaaniad aja jooksul suhteid.Meiliturunduse automatiseerimine aitab teil saata õigeid meiliturunduse sõnumeid õigel ajal, parandades e-posti kaasamist ja meiliturunduse ROI-d.
fa: برخلاف انفجارهای ایمیل منفرد، کمپین‌های ایمیل قطره‌ای خودکار در طول زمان روابط ایجاد می‌کنند.اتوماسیون بازاریابی ایمیلی به شما کمک می‌کند پیام‌های بازاریابی ایمیلی مناسب را در زمان مناسب ارسال کنید و تعامل ایمیل و بازگشت سرمایه را بهبود بخشد.
fr: Contrairement aux envois d'e-mails uniques, les campagnes d'e-mails goutte à goutte automatisées établissent des relations au fil du temps.L'automatisation du marketing par e-mail vous aide à envoyer les bons messages de marketing par e-mail au bon moment, améliorant ainsi l'engagement par e-mail et le retour sur investissement du marketing par e-mail.
gl: A diferenza dos correos electrónicos únicos, as campañas de correo electrónico automáticas crean relacións ao longo do tempo.A automatización do marketing por correo electrónico axúdache a enviar as mensaxes de marketing por correo electrónico correctas no momento adecuado, mellorando o compromiso do correo electrónico e o ROI do marketing por correo electrónico.
he: שלא כמו פיצוצי דוא"ל בודדים, קמפיינים אוטומטיים של טפטוף דוא"ל בונים מערכות יחסים לאורך זמן.אוטומציה של שיווק בדוא"ל עוזרת לך לשלוח את הודעות האימייל השיווקיות הנכונות בזמן הנכון, ומשפרת את המעורבות בדוא"ל והחזר ה-ROI בשיווק בדוא"ל.
hi: एकल ईमेल विस्फोटों के विपरीत, स्वचालित ड्रिप ईमेल अभियान समय के साथ संबंध बनाते हैं।ईमेल मार्केटिंग स्वचालन आपको सही समय पर सही ईमेल मार्केटिंग संदेश भेजने में मदद करता है, जिससे ईमेल सहभागिता और ईमेल मार्केटिंग आरओआई में सुधार होता है।
hr: Za razliku od pojedinačnih slanja e-pošte, automatizirane kapajuće kampanje e-pošte grade odnose tijekom vremena.Automatizacija marketinga putem e-pošte pomaže vam da pošaljete prave marketinške poruke putem e-pošte u pravo vrijeme, poboljšavajući angažman putem e-pošte i povrat ulaganja u marketing putem e-pošte.
hu: Az egyszeri e-mail-robbanásokkal ellentétben az automatizált e-mail kampányok idővel kapcsolatokat építenek ki.Az e-mail marketing automatizálás segít abban, hogy a megfelelő e-mail marketingüzeneteket a megfelelő időben küldje el, javítva ezzel az e-mailes elkötelezettséget és az e-mail marketing ROI-t.
hy: Ի տարբերություն միայնակ էլփոստի պայթյունների, ավտոմատ կաթիլային էլփոստի արշավները ժամանակի ընթացքում հարաբերություններ են ստեղծում:Էլփոստի մարքեթինգի ավտոմատացումը օգնում է ձեզ ճիշտ ժամանակին ուղարկել ճիշտ էլփոստի մարքեթինգային հաղորդագրությունները՝ բարելավելով էլփոստի ներգրավվածությունը և էլփոստի մարքեթինգի ROI-ն:
id: Tidak seperti ledakan email tunggal, kampanye email tetes otomatis membangun hubungan seiring waktu.Otomatisasi pemasaran email membantu Anda mengirimkan pesan pemasaran email yang tepat pada waktu yang tepat, meningkatkan keterlibatan email dan ROI pemasaran email.
is: Ólíkt stökum tölvupósti, byggja sjálfvirkar dropapóstherferðir upp sambönd með tímanum.Sjálfvirkni markaðssetningar í tölvupósti hjálpar þér að senda réttu markaðsskilaboðin í tölvupósti á réttum tíma, bæta þátttöku í tölvupósti og arðsemi markaðssetningar í tölvupósti.
it: A differenza delle singole e-mail, le campagne email automatizzate creano relazioni nel tempo.L'automazione dell'email marketing ti aiuta a inviare i messaggi di email marketing giusti al momento giusto, migliorando il coinvolgimento dell'email e il ROI dell'email marketing.
ja: 単一の電子メールの大量送信とは異なり、自動ドリップ電子メール キャンペーンは時間をかけて関係を構築します。電子メール マーケティングの自動化により、適切な電子メール マーケティング メッセージを適切なタイミングで送信できるようになり、電子メール エンゲージメントと電子メール マーケティングの ROI が向上します。
kk: Жалғыз электрондық пошта жарылыстарынан айырмашылығы, автоматтандырылған тамшылатылған электрондық пошта науқандары уақыт өте келе қарым-қатынас жасайды.Электрондық пошта маркетингін автоматтандыру сізге электрондық поштаның маркетингтік хабарларын қажетті уақытта жіберуге көмектеседі, электрондық поштаның қатысуын және электрондық пошта маркетингінің ROI-ін жақсартады.
ky: Жалгыз электрондук почта жарылуусунан айырмаланып, автоматташтырылган тамчылатма электрондук почта кампаниялары убакыттын өтүшү менен мамилелерди курат.Электрондук почта маркетингин автоматташтыруу сизге керектүү учурда туура электрондук маркетинг билдирүүлөрүн жөнөтүүгө жардам берип, электрондук почтанын катышуусун жана электрондук маркетингдин ROIин жакшыртат.
lo: ບໍ່ຄືກັບການລະເບີດອີເມວດຽວ, ແຄມເປນອີເມລ໌ drip ອັດຕະໂນມັດສ້າງຄວາມສໍາພັນໃນໄລຍະເວລາ.ອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ຊ່ວຍໃຫ້ທ່ານສົ່ງຂໍ້ຄວາມການຕະຫຼາດອີເມລ໌ທີ່ຖືກຕ້ອງໃນເວລາທີ່ເຫມາະສົມ, ປັບປຸງການພົວພັນກັບອີເມວແລະ ROI ການຕະຫຼາດອີເມວ.
lt: Skirtingai nuo pavienių el. pašto siuntų, automatizuotos el. pašto kampanijos laikui bėgant sukuria ryšius.El. pašto rinkodaros automatizavimas padeda jums siųsti tinkamus rinkodaros el. paštu pranešimus tinkamu laiku, pagerindamas įtraukimą el. paštu ir el. pašto rinkodaros IG.
ml: സിംഗിൾ ഇമെയിൽ സ്ഫോടനങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി, ഓട്ടോമേറ്റഡ് ഡ്രിപ്പ് ഇമെയിൽ കാമ്പെയ്‌നുകൾ കാലക്രമേണ ബന്ധങ്ങൾ കെട്ടിപ്പടുക്കുന്നു.ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ നിങ്ങളെ ശരിയായ സമയത്ത് ശരിയായ ഇമെയിൽ മാർക്കറ്റിംഗ് സന്ദേശങ്ങൾ അയയ്ക്കാനും ഇമെയിൽ ഇടപഴകലും ഇമെയിൽ മാർക്കറ്റിംഗ് ROI മെച്ചപ്പെടുത്താനും സഹായിക്കുന്നു.
mn: Ганц и-мэйл тэсэлгээнээс ялгаатай нь автомат дуслын имэйл кампанит ажил нь цаг хугацааны явцад харилцаа холбоог бий болгодог.Имэйл маркетингийн автоматжуулалт нь танд зөв имэйл маркетингийн мессежийг зөв цагт нь илгээж, имэйлийн оролцоо болон имэйл маркетингийн ROI-ийг сайжруулахад тусалдаг.
ms: Tidak seperti letupan e-mel tunggal, kempen e-mel titisan automatik membina hubungan dari semasa ke semasa.Automasi pemasaran e-mel membantu anda menghantar mesej pemasaran e-mel yang betul pada masa yang sesuai, meningkatkan penglibatan e-mel dan ROI pemasaran e-mel.
mt: B'differenza mill-isplużjonijiet ta 'email waħda, il-kampanji awtomatizzati ta' drip email jibnu relazzjonijiet maż-żmien.L-awtomazzjoni tal-marketing tal-email tgħinek tibgħat il-messaġġi t-tajbin tal-marketing tal-email fil-ħin it-tajjeb, ittejjeb l-ingaġġ tal-email u r-ROI tal-marketing tal-email.
my: တစ်ခုတည်းသော အီးမေးလ်ပေါက်ကွဲမှုများနှင့် မတူဘဲ၊ အလိုအလျောက် ကျဆင်းနေသော အီးမေးလ် လှုံ့ဆော်မှုများသည် အချိန်နှင့်အမျှ ဆက်ဆံရေးကို တည်ဆောက်ပေးသည်။အီးမေးလ်စျေးကွက်ရှာဖွေရေး အလိုအလျောက်စနစ်က သင့်အား မှန်ကန်သော အီးမေးလ်စျေးကွက်ရှာဖွေရေး မက်ဆေ့ချ်များကို အချိန်နှင့်တပြေးညီ ပေးပို့နိုင်စေရန်၊ အီးမေးလ်ဆက်သွယ်ဆောင်ရွက်မှုနှင့် အီးမေးလ်စျေးကွက်ရှာဖွေရေး ROI တို့ကို ပိုမိုကောင်းမွန်စေပါသည်။
ne: एकल इमेल ब्लास्टहरूको विपरीत, स्वचालित ड्रिप इमेल अभियानहरूले समयसँगै सम्बन्धहरू निर्माण गर्दछ।इमेल मार्केटिङ स्वचालनले तपाईंलाई सही समयमा सही इमेल मार्केटिङ सन्देशहरू पठाउन, इमेल संलग्नता र इमेल मार्केटिङ ROI सुधार गर्न मद्दत गर्छ।
nl: In tegenstelling tot losse e-mailberichten bouwen geautomatiseerde druppel-e-mailcampagnes in de loop van de tijd relaties op.E-mailmarketingautomatisering helpt u de juiste e-mailmarketingberichten op het juiste moment te verzenden, waardoor de e-mailbetrokkenheid en de ROI van e-mailmarketing worden verbeterd.
pt: Ao contrário dos envios de e-mail únicos, as campanhas automatizadas de e-mail por gotejamento constroem relacionamentos ao longo do tempo.A automação do marketing por email ajuda você a enviar as mensagens de marketing por email certas no momento certo, melhorando o envolvimento do email e o ROI do marketing por email.
ro: Spre deosebire de exploziile unice de e-mail, campaniile automate de e-mail prin picurare construiesc relații în timp.Automatizarea marketingului prin e-mail vă ajută să trimiteți mesajele potrivite de marketing prin e-mail la momentul potrivit, îmbunătățind implicarea prin e-mail și rentabilitatea investiției prin e-mail marketing.
ru: В отличие от отдельных рассылок по электронной почте, автоматические капельные рассылки по электронной почте со временем выстраивают отношения.Автоматизация электронного маркетинга помогает вам отправлять нужные маркетинговые сообщения по электронной почте в нужное время, улучшая взаимодействие с электронной почтой и повышая рентабельность инвестиций в электронный маркетинг.
si: තනි ඊමේල් පිපිරීම් මෙන් නොව, ස්වයංක්‍රීය බිංදු විද්‍යුත් තැපැල් ව්‍යාපාර කාලයත් සමඟ සබඳතා ගොඩනඟයි.විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණය ඔබට නියම වේලාවට නිවැරදි විද්‍යුත් තැපැල් අලෙවිකරණ පණිවිඩ යැවීමට, විද්‍යුත් තැපැල් නියැලීම සහ විද්‍යුත් තැපැල් අලෙවිකරණ ROI වැඩිදියුණු කිරීමට උපකාරී වේ.
sk: Na rozdiel od jednotlivých e-mailových výbuchov, automatické odkvapkávacie e-mailové kampane budujú vzťahy v priebehu času.Automatizácia e-mailového marketingu vám pomáha odosielať správne e-mailové marketingové správy v správnom čase, čím sa zlepšuje zapojenie e-mailov a návratnosť investícií do e-mailového marketingu.
sl: Za razliko od posameznih e-poštnih sporočil avtomatizirane kapalne e-poštne kampanje sčasoma gradijo odnose.Avtomatizacija e-poštnega trženja vam pomaga poslati prava sporočila za e-poštno trženje ob pravem času, s čimer izboljša sodelovanje z e-pošto in donosnost naložbe v e-poštno trženje.
sr: За разлику од појединачних експлозија е-поште, аутоматизоване кампање путем е-поште граде односе током времена.Аутоматизација маркетинга путем е-поште помаже вам да пошаљете праве маркетиншке поруке е-поште у право време, побољшавајући ангажовање е-поште и повраћај улагања у маркетинг путем е-поште.
sv: Till skillnad från enstaka e-postsprängningar bygger automatiska dropp-e-postkampanjer relationer över tid.Automatisering av e-postmarknadsföring hjälper dig att skicka rätt e-postmarknadsföringsmeddelanden vid rätt tidpunkt, vilket förbättrar e-postengagemang och ROI för e-postmarknadsföring.
sw: Tofauti na mlipuko mmoja wa barua pepe, kampeni za barua pepe za kiotomatiki hujenga uhusiano baada ya muda.Utengenezaji wa otomatiki wa uuzaji wa barua pepe hukusaidia kutuma ujumbe sahihi wa uuzaji wa barua pepe kwa wakati unaofaa, kuboresha ushiriki wa barua pepe na ROI ya uuzaji ya barua pepe.
te: ఒకే ఇమెయిల్ బ్లాస్ట్‌ల వలె కాకుండా, ఆటోమేటెడ్ డ్రిప్ ఇమెయిల్ ప్రచారాలు కాలక్రమేణా సంబంధాలను ఏర్పరుస్తాయి.ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ మీకు సరైన సమయంలో సరైన ఇమెయిల్ మార్కెటింగ్ సందేశాలను పంపడంలో సహాయపడుతుంది, ఇమెయిల్ ఎంగేజ్‌మెంట్ మరియు ఇమెయిల్ మార్కెటింగ్ ROIని మెరుగుపరుస్తుంది.
th: แคมเปญอีเมลแบบหยดอัตโนมัติต่างจากการระเบิดอีเมลเพียงครั้งเดียวสร้างความสัมพันธ์เมื่อเวลาผ่านไประบบอัตโนมัติทางการตลาดผ่านอีเมลช่วยให้คุณส่งข้อความการตลาดทางอีเมลที่ถูกต้องในเวลาที่เหมาะสม ปรับปรุงการมีส่วนร่วมทางอีเมลและ ROI การตลาดผ่านอีเมล
ur: واحد ای میل دھماکوں کے برعکس ، خودکار ڈرپ ای میل مہمات وقت کے ساتھ تعلقات استوار کرتی ہیں۔ای میل مارکیٹنگ آٹومیشن آپ کو صحیح وقت پر ای میل مارکیٹنگ کے صحیح پیغامات بھیجنے میں مدد کرتا ہے ، ای میل کی مصروفیت اور ای میل مارکیٹنگ ROI کو بہتر بناتا ہے۔
uz: Yagona elektron pochta xabarlaridan farqli o'laroq, avtomatlashtirilgan elektron pochta kampaniyalari vaqt o'tishi bilan munosabatlarni o'rnatadi.Elektron pochta marketingini avtomatlashtirish sizga to'g'ri elektron pochta marketing xabarlarini to'g'ri vaqtda jo'natishga yordam beradi, elektron pochta ishtirokini va elektron pochta marketingi ROIni yaxshilaydi.
vi: Không giống như các đợt gửi email đơn lẻ, các chiến dịch email nhỏ giọt tự động xây dựng mối quan hệ theo thời gian.Tự động hóa tiếp thị qua email giúp bạn gửi đúng thông điệp tiếp thị qua email vào đúng thời điểm, cải thiện mức độ tương tác qua email và ROI tiếp thị qua email.
