Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: User Responsibilities
af: Gebruikersverantwoordelikhede
am: የተጠቃሚ ኃላፊነቶች
ar: مسؤوليات المستخدم
az: İstifadəçi Məsuliyyətləri
bg: Отговорности на потребителя
bn: ব্যবহারকারীর দায়িত্ব
ca: Responsabilitats de l'usuari
cs: Odpovědnosti uživatele
cy: Cyfrifoldebau Defnyddwyr
da: Brugeransvar
de: Verantwortlichkeiten des Benutzers
el: Ευθύνες χρήστη
eo: Uzantaj Respondecoj
es: Responsabilidades del usuario
et: Kasutaja kohustused
eu: Erabiltzaileen Erantzukizunak
fa: مسئولیت های کاربر
fi: Käyttäjien velvollisuudet
fr: Responsabilités des utilisateurs
ga: Freagrachtaí Úsáideora
gl: Responsabilidades do usuario
gu: વપરાશકર્તા જવાબદારીઓ
he: אחריות המשתמש
hi: उपयोगकर्ता जिम्मेदारियाँ
hr: Odgovornosti korisnika
hu: Felhasználói kötelezettségek
hy: Օգտագործողի պարտականությունները
id: Tanggung Jawab Pengguna
is: Ábyrgð notenda
it: Responsabilità dell'utente
ja: ユーザーの責任
ka: მომხმარებლის პასუხისმგებლობა
kk: Пайдаланушының жауапкершілігі
km: ទំនួលខុសត្រូវរបស់អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರ ಜವಾಬ್ದಾರಿಗಳು
ko: 사용자 책임
ky: Колдонуучунун жоопкерчиликтери
lo: ຄວາມຮັບຜິດຊອບຂອງຜູ້ໃຊ້
lt: Vartotojo pareigos
lv: Lietotāja pienākumi
ml: ഉപയോക്തൃ ഉത്തരവാദിത്തങ്ങൾ
mn: Хэрэглэгчийн үүрэг хариуцлага
mr: वापरकर्त्याच्या जबाबदाऱ्या
ms: Tanggungjawab Pengguna
mt: Responsabbiltajiet tal-Utent
my: အသုံးပြုသူများ၏ တာဝန်များ
ne: प्रयोगकर्ता जिम्मेवारीहरू
nl: Verantwoordelijkheden van gebruikers
no: Brukeransvar
pa: ਉਪਭੋਗਤਾ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ
pl: Obowiązki użytkownika
pt: Responsabilidades do usuário
ro: Responsabilitățile utilizatorului
ru: Обязанности пользователя
si: පරිශීලක වගකීම්
sk: Zodpovednosti užívateľa
sl: Odgovornosti uporabnika
sr: Одговорности корисника
sv: Användaransvar
sw: Majukumu ya Mtumiaji
ta: பயனர் பொறுப்புகள்
te: వినియోగదారు బాధ్యతలు
th: ความรับผิดชอบของผู้ใช้
tr: Kullanıcı Sorumlulukları
uk: Обов'язки користувача
ur: صارف کی ذمہ داریاں
uz: Foydalanuvchi mas'uliyati
vi: Trách nhiệm của người dùng

source: You must comply with all applicable laws and regulations
af: Jy moet aan alle toepaslike wette en regulasies voldoen
am: ሁሉንም የሚመለከታቸው ህጎች እና ደንቦች ማክበር አለብዎት
ar: يجب عليك الالتزام بجميع القوانين واللوائح المعمول بها
az: Siz bütün qüvvədə olan qanun və qaydalara əməl etməlisiniz
bg: Трябва да спазвате всички приложими закони и разпоредби
bn: আপনাকে অবশ্যই সমস্ত প্রযোজ্য আইন ও প্রবিধান মেনে চলতে হবে
ca: Heu de complir totes les lleis i regulacions aplicables
cs: Musíte dodržovat všechny platné zákony a předpisy
cy: Rhaid i chi gydymffurfio â'r holl gyfreithiau a rheoliadau perthnasol
da: Du skal overholde alle gældende love og regler
de: Sie müssen alle geltenden Gesetze und Vorschriften einhalten
el: Πρέπει να συμμορφώνεστε με όλους τους ισχύοντες νόμους και κανονισμούς
eo: Vi devas observi ĉiujn aplikeblajn leĝojn kaj regularojn
es: Debe cumplir con todas las leyes y regulaciones aplicables.
et: Peate järgima kõiki kohaldatavaid seadusi ja määrusi
eu: Indarreko lege eta arau guztiak bete behar dituzu
fa: شما باید تمام قوانین و مقررات قابل اجرا را رعایت کنید
fi: Sinun on noudatettava kaikkia sovellettavia lakeja ja määräyksiä
fr: Vous devez vous conformer à toutes les lois et réglementations applicables
ga: Ní mór duit cloí le gach dlí agus rialachán is infheidhme
gl: Debes cumprir todas as leis e regulamentos aplicables
gu: તમારે તમામ લાગુ કાયદાઓ અને નિયમોનું પાલન કરવું આવશ્યક છે
he: עליך לציית לכל החוקים והתקנות החלים
hi: आपको सभी लागू कानूनों और विनियमों का पालन करना होगा
hr: Morate se pridržavati svih primjenjivih zakona i propisa
hu: Be kell tartania az összes vonatkozó törvényt és előírást
hy: Դուք պետք է հետևեք բոլոր գործող օրենքներին և կանոնակարգերին
id: Anda harus mematuhi semua hukum dan peraturan yang berlaku
is: Þú verður að fara að öllum gildandi lögum og reglugerðum
it: È necessario rispettare tutte le leggi e i regolamenti applicabili
ja: 適用されるすべての法律および規制を遵守する必要があります
ka: თქვენ უნდა შეასრულოთ ყველა მოქმედი კანონი და რეგულაცია
kk: Сіз барлық қолданыстағы заңдар мен ережелерді сақтауыңыз керек
km: អ្នកត្រូវតែអនុវត្តតាមច្បាប់ និងបទប្បញ្ញត្តិជាធរមានទាំងអស់។
kn: ನೀವು ಎಲ್ಲಾ ಅನ್ವಯವಾಗುವ ಕಾನೂನುಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳನ್ನು ಅನುಸರಿಸಬೇಕು
ko: 귀하는 모든 해당 법률 및 규정을 준수해야 합니다.
ky: Сиз бардык тиешелүү мыйзамдарды жана эрежелерди сакташыңыз керек
lo: ທ່ານຕ້ອງປະຕິບັດຕາມກົດໝາຍ ແລະກົດລະບຽບທັງໝົດທີ່ນຳໃຊ້
lt: Turite laikytis visų galiojančių įstatymų ir taisyklių
lv: Jums jāievēro visi piemērojamie likumi un noteikumi
ml: നിങ്ങൾ ബാധകമായ എല്ലാ നിയമങ്ങളും ചട്ടങ്ങളും പാലിക്കണം
mn: Та холбогдох бүх хууль тогтоомжийг дагаж мөрдөх ёстой
mr: तुम्ही सर्व लागू कायदे आणि नियमांचे पालन केले पाहिजे
ms: Anda mesti mematuhi semua undang-undang dan peraturan yang berkenaan
mt: Int trid tikkonforma mal-liġijiet u r-regolamenti applikabbli kollha
my: သင်သည် တည်ဆဲဥပဒေများနှင့် စည်းမျဉ်းများအားလုံးကို လိုက်နာရပါမည်။
ne: तपाईंले सबै लागू कानून र नियमहरूको पालना गर्नुपर्छ
nl: U dient te voldoen aan alle toepasselijke wet- en regelgeving
no: Du må overholde alle gjeldende lover og forskrifter
pa: ਤੁਹਾਨੂੰ ਸਾਰੇ ਲਾਗੂ ਕਾਨੂੰਨਾਂ ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ
pl: Należy przestrzegać wszystkich obowiązujących przepisów i regulacji
pt: Você deve cumprir todas as leis e regulamentos aplicáveis
ro: Trebuie să respectați toate legile și reglementările aplicabile
ru: Вы должны соблюдать все применимые законы и правила.
si: ඔබ අදාළ සියලු නීති සහ රෙගුලාසිවලට අනුකූල විය යුතුය
sk: Musíte dodržiavať všetky príslušné zákony a nariadenia
sl: Upoštevati morate vse veljavne zakone in predpise
sr: Морате се придржавати свих важећих закона и прописа
sv: Du måste följa alla tillämpliga lagar och förordningar
sw: Ni lazima uzingatie sheria na kanuni zote zinazotumika
ta: நீங்கள் பொருந்தக்கூடிய அனைத்து சட்டங்கள் மற்றும் ஒழுங்குமுறைகளுக்கு இணங்க வேண்டும்
te: మీరు వర్తించే అన్ని చట్టాలు మరియు నిబంధనలకు కట్టుబడి ఉండాలి
th: คุณต้องปฏิบัติตามกฎหมายและข้อบังคับที่เกี่ยวข้องทั้งหมด
tr: Geçerli tüm yasa ve düzenlemelere uymalısınız
uk: Ви повинні дотримуватися всіх відповідних законів і правил
ur: آپ کو تمام قابل اطلاق قوانین اور ضوابط کی تعمیل کرنی ہوگی
uz: Siz barcha amaldagi qonun va qoidalarga rioya qilishingiz kerak
vi: Bạn phải tuân thủ tất cả các luật và quy định hiện hành

source: You must obtain proper consent from email recipients
af: Jy moet behoorlike toestemming van e-posontvangers verkry
am: ከኢሜይል ተቀባዮች ተገቢውን ስምምነት ማግኘት አለቦት
ar: يجب عليك الحصول على الموافقة المناسبة من مستلمي البريد الإلكتروني
az: Siz e-poçt alıcılarından müvafiq razılıq almalısınız
bg: Трябва да получите надлежно съгласие от получателите на имейл
bn: আপনাকে অবশ্যই ইমেল প্রাপকদের কাছ থেকে যথাযথ সম্মতি নিতে হবে
ca: Heu d'obtenir el consentiment adequat dels destinataris del correu electrònic
cs: Musíte získat řádný souhlas od příjemců e-mailu
cy: Rhaid i chi gael caniatâd priodol gan dderbynwyr e-bost
da: Du skal indhente korrekt samtykke fra e-mail-modtagere
de: Sie müssen die entsprechende Einwilligung der E-Mail-Empfänger einholen
el: Πρέπει να λάβετε την κατάλληλη συγκατάθεση από παραλήπτες email
eo: Vi devas akiri taŭgan konsenton de retpoŝtaj ricevantoj
es: Debe obtener el consentimiento adecuado de los destinatarios del correo electrónico.
et: Peate saama e-posti adressaatidelt nõuetekohase nõusoleku
eu: Posta elektronikoko hartzaileen baimen egokia lortu behar duzu
fa: شما باید رضایت مناسبی از گیرندگان ایمیل دریافت کنید
fi: Sinun on hankittava asianmukainen suostumus sähköpostin vastaanottajilta
fr: Vous devez obtenir le consentement approprié des destinataires des e-mails
ga: Ní mór duit toiliú cuí a fháil ó fhaighteoirí ríomhphoist
gl: Debes obter o consentimento axeitado dos destinatarios do correo electrónico
gu: તમારે ઇમેઇલ પ્રાપ્તકર્તાઓ પાસેથી યોગ્ય સંમતિ મેળવવી આવશ્યક છે
he: עליך לקבל הסכמה מתאימה ממקבלי האימייל
hi: आपको ईमेल प्राप्तकर्ताओं से उचित सहमति प्राप्त करनी होगी
hr: Morate dobiti odgovarajući pristanak od primatelja e-pošte
hu: Megfelelő hozzájárulást kell kérnie az e-mail címzettjétől
hy: Դուք պետք է համապատասխան համաձայնություն ստանաք էլփոստի հասցեատերերից
id: Anda harus mendapatkan persetujuan yang tepat dari penerima email
is: Þú verður að fá viðeigandi samþykki frá viðtakendum tölvupósts
it: È necessario ottenere il consenso adeguato dai destinatari dei messaggi di posta elettronica
ja: 電子メール受信者から適切な同意を得る必要があります
ka: თქვენ უნდა მიიღოთ შესაბამისი თანხმობა ელ.ფოსტის მიმღებებისგან
kk: Электрондық поштаны алушылардан тиісті келісімді алуыңыз керек
km: អ្នកត្រូវតែទទួលបានការយល់ព្រមត្រឹមត្រូវពីអ្នកទទួលអ៊ីមែល
kn: ಇಮೇಲ್ ಸ್ವೀಕರಿಸುವವರಿಂದ ನೀವು ಸರಿಯಾದ ಒಪ್ಪಿಗೆಯನ್ನು ಪಡೆಯಬೇಕು
ko: 이메일 수신자로부터 적절한 동의를 받아야 합니다.
ky: Сиз электрондук почтаны алуучулардын макулдугун алышыңыз керек
lo: ທ່ານຕ້ອງໄດ້ຮັບການຍິນຍອມເຫັນດີຈາກຜູ້ຮັບອີເມວ
lt: Turite gauti tinkamą el. pašto gavėjų sutikimą
lv: Jums ir jāsaņem atbilstoša e-pasta adresātu piekrišana
ml: ഇമെയിൽ സ്വീകർത്താക്കളിൽ നിന്ന് നിങ്ങൾ ശരിയായ സമ്മതം വാങ്ങണം
mn: Та имэйл хүлээн авагчаас зохих зөвшөөрөл авах ёстой
mr: आपण ईमेल प्राप्तकर्त्यांकडून योग्य संमती प्राप्त करणे आवश्यक आहे
ms: Anda mesti mendapatkan kebenaran yang sewajarnya daripada penerima e-mel
mt: Int trid tikseb kunsens xieraq minn riċevituri tal-email
my: အီးမေးလ်လက်ခံသူများထံမှ သင့်လျော်သောသဘောတူညီချက်ကို သင်ရယူရပါမည်။
ne: तपाईंले इमेल प्राप्तकर्ताहरूबाट उचित सहमति प्राप्त गर्नुपर्छ
nl: U moet de juiste toestemming verkrijgen van de e-mailontvangers
no: Du må innhente riktig samtykke fra e-postmottakere
pa: ਤੁਹਾਨੂੰ ਈਮੇਲ ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਤੋਂ ਉਚਿਤ ਸਹਿਮਤੀ ਪ੍ਰਾਪਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ
pl: Musisz uzyskać odpowiednią zgodę od odbiorców wiadomości e-mail
pt: Você deve obter o consentimento adequado dos destinatários do e-mail
ro: Trebuie să obțineți consimțământul corespunzător de la destinatarii e-mailului
ru: Вы должны получить надлежащее согласие от получателей электронной почты.
si: ඔබ ඊමේල් ලබන්නන්ගෙන් නිසි අනුමැතිය ලබා ගත යුතුය
sk: Musíte získať riadny súhlas od príjemcov e-mailu
sl: Od prejemnikov e-pošte morate pridobiti ustrezno soglasje
sr: Морате добити одговарајућу сагласност од прималаца е-поште
sv: Du måste inhämta korrekt samtycke från e-postmottagare
sw: Ni lazima upate kibali kinachofaa kutoka kwa wapokeaji barua pepe
ta: மின்னஞ்சல் பெறுநர்களிடமிருந்து முறையான ஒப்புதலைப் பெற வேண்டும்
te: మీరు తప్పనిసరిగా ఇమెయిల్ స్వీకర్తల నుండి సరైన సమ్మతిని పొందాలి
th: คุณต้องได้รับความยินยอมที่เหมาะสมจากผู้รับอีเมล
tr: E-posta alıcılarından uygun onay almanız gerekir
uk: Ви повинні отримати належну згоду від одержувачів електронної пошти
ur: آپ کو ای میل وصول کنندگان سے مناسب رضامندی حاصل کرنی ہوگی
uz: Siz elektron pochta qabul qiluvchilaridan tegishli rozilikni olishingiz kerak
vi: Bạn phải nhận được sự đồng ý thích hợp từ người nhận email

source: You are responsible for maintaining the security of your account
af: Jy is verantwoordelik vir die handhawing van die sekuriteit van jou rekening
am: የመለያዎን ደህንነት የመጠበቅ ሃላፊነት እርስዎ ነዎት
ar: أنت مسؤول عن الحفاظ على أمان حسابك
az: Hesabınızın təhlükəsizliyinə cavabdehsiniz
bg: Вие носите отговорност за поддържането на сигурността на вашия акаунт
bn: আপনার অ্যাকাউন্টের নিরাপত্তা বজায় রাখার জন্য আপনি দায়ী
ca: Sou responsable de mantenir la seguretat del vostre compte
cs: Jste odpovědní za udržování bezpečnosti svého účtu
cy: Chi sy'n gyfrifol am gynnal diogelwch eich cyfrif
da: Du er ansvarlig for at opretholde sikkerheden på din konto
de: Sie sind für die Sicherheit Ihres Kontos verantwortlich
el: Είστε υπεύθυνοι για τη διατήρηση της ασφάλειας του λογαριασμού σας
eo: Vi respondecas pri konservado de la sekureco de via konto
es: Usted es responsable de mantener la seguridad de su cuenta.
et: Teie vastutate oma konto turvalisuse tagamise eest
eu: Zure kontuaren segurtasuna zaintzeaz arduratzen zara
fa: شما مسئول حفظ امنیت حساب خود هستید
fi: Olet vastuussa tilisi turvallisuuden ylläpitämisestä
fr: Vous êtes responsable du maintien de la sécurité de votre compte
ga: Tá tú freagrach as slándáil do chuntais a chothabháil
gl: Vostede é o responsable de manter a seguridade da súa conta
gu: તમારા એકાઉન્ટની સુરક્ષા જાળવવા માટે તમે જવાબદાર છો
he: אתה אחראי לשמירה על אבטחת חשבונך
hi: आप अपने खाते की सुरक्षा बनाए रखने के लिए जिम्मेदार हैं
hr: Vi ste odgovorni za održavanje sigurnosti svog računa
hu: Ön felelős fiókja biztonságának megőrzéséért
hy: Դուք պատասխանատու եք ձեր հաշվի անվտանգության պահպանման համար
id: Anda bertanggung jawab untuk menjaga keamanan akun Anda
is: Þú berð ábyrgð á að viðhalda öryggi reikningsins þíns
it: Sei responsabile del mantenimento della sicurezza del tuo account
ja: あなたは自分のアカウントのセキュリティを維持する責任があります
ka: თქვენ ხართ პასუხისმგებელი თქვენი ანგარიშის უსაფრთხოების შენარჩუნებაზე
kk: Сіз өзіңіздің есептік жазбаңыздың қауіпсіздігін қамтамасыз етуге жауаптысыз
km: អ្នកទទួលខុសត្រូវក្នុងការថែរក្សាសុវត្ថិភាពគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯ ಭದ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೀವು ಜವಾಬ್ದಾರರಾಗಿರುತ್ತೀರಿ
ko: 귀하는 귀하의 계정 보안을 유지할 책임이 있습니다.
ky: Каттоо эсебиңиздин коопсуздугун сактоого сиз жооптуусуз
lo: ທ່ານມີຄວາມຮັບຜິດຊອບໃນການຮັກສາຄວາມປອດໄພຂອງບັນຊີຂອງທ່ານ
lt: Jūs esate atsakingi už savo paskyros saugumo palaikymą
lv: Jūs esat atbildīgs par sava konta drošības uzturēšanu
ml: നിങ്ങളുടെ അക്കൗണ്ടിൻ്റെ സുരക്ഷ നിലനിർത്താൻ നിങ്ങൾ ബാധ്യസ്ഥനാണ്
mn: Та өөрийн дансны аюулгүй байдлыг хангах үүрэгтэй
mr: तुमच्या खात्याची सुरक्षा राखण्यासाठी तुम्ही जबाबदार आहात
ms: Anda bertanggungjawab untuk menjaga keselamatan akaun anda
mt: Int responsabbli biex iżżomm is-sigurtà tal-kont tiegħek
my: သင့်အကောင့်လုံခြုံရေးကို ထိန်းသိမ်းရန် သင်သည် တာဝန်ရှိပါသည်။
ne: तपाईं आफ्नो खाताको सुरक्षा कायम राख्न जिम्मेवार हुनुहुन्छ
nl: U bent verantwoordelijk voor het handhaven van de veiligheid van uw account
no: Du er ansvarlig for å opprettholde sikkerheten til kontoen din
pa: ਤੁਸੀਂ ਆਪਣੇ ਖਾਤੇ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੋ
pl: Jesteś odpowiedzialny za utrzymanie bezpieczeństwa swojego konta
pt: Você é responsável por manter a segurança da sua conta
ro: Sunteți responsabil pentru menținerea securității contului dvs
ru: Вы несете ответственность за обеспечение безопасности вашей учетной записи.
si: ඔබගේ ගිණුමේ ආරක්ෂාව පවත්වාගෙන යාමේ වගකීම ඔබ සතුය
sk: Ste zodpovedný za udržiavanie bezpečnosti svojho účtu
sl: Odgovorni ste za vzdrževanje varnosti svojega računa
sr: Ви сте одговорни за одржавање безбедности вашег налога
sv: Du är ansvarig för att upprätthålla säkerheten för ditt konto
sw: Unawajibu wa kudumisha usalama wa akaunti yako
ta: உங்கள் கணக்கின் பாதுகாப்பை பராமரிப்பதற்கு நீங்கள் பொறுப்பு
te: మీ ఖాతా భద్రతను నిర్వహించడానికి మీరు బాధ్యత వహిస్తారు
th: คุณมีหน้าที่รับผิดชอบในการรักษาความปลอดภัยของบัญชีของคุณ
tr: Hesabınızın güvenliğini sağlamaktan siz sorumlusunuz
uk: Ви несете відповідальність за безпеку свого облікового запису
ur: آپ اپنے اکاؤنٹ کی حفاظت کو برقرار رکھنے کے ذمہ دار ہیں
uz: Hisobingiz xavfsizligini ta'minlash uchun siz javobgarsiz
vi: Bạn có trách nhiệm duy trì tính bảo mật cho tài khoản của mình

source: You must not use the service for spam or malicious purposes
af: Jy mag nie die diens vir strooipos of kwaadwillige doeleindes gebruik nie
am: አገልግሎቱን ለአይፈለጌ መልእክት ወይም ለተንኮል አዘል ዓላማ መጠቀም የለብህም።
ar: يجب ألا تستخدم الخدمة لأغراض البريد العشوائي أو الضارة
az: Siz xidmətdən spam və ya zərərli məqsədlər üçün istifadə etməməlisiniz
bg: Не трябва да използвате услугата за спам или злонамерени цели
bn: আপনি অবশ্যই স্প্যাম বা দূষিত উদ্দেশ্যে পরিষেবাটি ব্যবহার করবেন না৷
ca: No heu d'utilitzar el servei per a correu brossa o amb finalitats malicioses
cs: Službu nesmíte používat pro spam nebo škodlivé účely
cy: Rhaid i chi beidio â defnyddio'r gwasanaeth at ddibenion sbam neu faleisus
da: Du må ikke bruge tjenesten til spam eller ondsindede formål
de: Sie dürfen den Dienst nicht für Spam oder böswillige Zwecke nutzen
el: Δεν πρέπει να χρησιμοποιείτε την υπηρεσία για ανεπιθύμητους ή κακόβουλους σκοπούς
eo: Vi ne devas uzi la servon por spamado aŭ malica celoj
es: No debes utilizar el servicio para spam o fines maliciosos.
et: Te ei tohi teenust kasutada rämpsposti või pahatahtlikul eesmärgil
eu: Ez duzu erabili behar zerbitzua spam edo helburu gaiztoetarako
fa: شما نباید از این سرویس برای اهداف هرزنامه یا مخرب استفاده کنید
fi: Et saa käyttää palvelua roskapostiin tai haitallisiin tarkoituksiin
fr: Vous ne devez pas utiliser le service à des fins de spam ou à des fins malveillantes
ga: Níl cead agat an tseirbhís a úsáid chun críocha turscair nó mailíseach
gl: Non debe usar o servizo para spam ou fins maliciosos
gu: તમારે સ્પામ અથવા દૂષિત હેતુઓ માટે સેવાનો ઉપયોગ કરવો જોઈએ નહીં
he: אין להשתמש בשירות למטרות ספאם או זדוניות
hi: आपको स्पैम या दुर्भावनापूर्ण उद्देश्यों के लिए सेवा का उपयोग नहीं करना चाहिए
hr: Ne smijete koristiti uslugu za spam ili zlonamjerne svrhe
hu: Nem használhatja a szolgáltatást spam vagy rosszindulatú célokra
hy: Դուք չպետք է օգտագործեք ծառայությունը սպամի կամ վնասակար նպատակների համար
id: Anda tidak boleh menggunakan layanan ini untuk spam atau tujuan jahat
is: Þú mátt ekki nota þjónustuna í ruslpósti eða illgjarn tilgangi
it: Non devi utilizzare il servizio per spam o scopi dannosi
ja: スパムまたは悪意のある目的でサービスを使用してはなりません
ka: თქვენ არ უნდა გამოიყენოთ სერვისი სპამის ან მავნე მიზნებისთვის
kk: Сіз қызметті спам немесе зиянды мақсаттар үшін пайдаланбауыңыз керек
km: អ្នកមិនត្រូវប្រើសេវាកម្មសម្រាប់គោលបំណងសារឥតបានការ ឬព្យាបាទឡើយ។
kn: ಸ್ಪ್ಯಾಮ್ ಅಥವಾ ದುರುದ್ದೇಶಪೂರಿತ ಉದ್ದೇಶಗಳಿಗಾಗಿ ನೀವು ಸೇವೆಯನ್ನು ಬಳಸಬಾರದು
ko: 스팸이나 악의적인 목적으로 서비스를 이용해서는 안 됩니다.
ky: Сиз кызматты спам же зыяндуу максаттар үчүн колдонбошуңуз керек
lo: ທ່ານຕ້ອງບໍ່ໃຊ້ບໍລິການເພື່ອ spam ຫຼືຈຸດປະສົງທີ່ເປັນອັນຕະລາຍ
lt: Negalite naudotis paslauga šlamštui ar kenkėjiškais tikslais
lv: Jūs nedrīkstat izmantot pakalpojumu surogātpasta vai ļaunprātīgiem nolūkiem
ml: നിങ്ങൾ സ്‌പാമിനോ ക്ഷുദ്ര ആവശ്യങ്ങൾക്കോ ​​വേണ്ടി സേവനം ഉപയോഗിക്കരുത്
mn: Та үйлчилгээг спам эсвэл хорлонтой зорилгоор ашиглах ёсгүй
mr: तुम्ही सेवा स्पॅम किंवा दुर्भावनापूर्ण हेतूंसाठी वापरू नये
ms: Anda tidak boleh menggunakan perkhidmatan untuk spam atau tujuan jahat
mt: M'għandekx tuża s-servizz għal skopijiet ta' spam jew malizzjużi
my: သင်သည် စပမ်း သို့မဟုတ် အန္တရာယ်ရှိသော ရည်ရွယ်ချက်များအတွက် ဝန်ဆောင်မှုကို အသုံးမပြုရပါ။
ne: तपाईंले स्प्याम वा खराब उद्देश्यका लागि सेवा प्रयोग गर्नु हुँदैन
nl: U mag de service niet gebruiken voor spam of kwaadaardige doeleinden
no: Du må ikke bruke tjenesten til spam eller ondsinnede formål
pa: ਤੁਹਾਨੂੰ ਸਪੈਮ ਜਾਂ ਖਤਰਨਾਕ ਉਦੇਸ਼ਾਂ ਲਈ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ
pl: Nie wolno używać usługi do celów spamowych lub złośliwych
pt: Você não deve usar o serviço para spam ou fins maliciosos
ro: Nu trebuie să utilizați serviciul pentru spam sau în scopuri rău intenționate
ru: Вы не должны использовать услугу для рассылки спама или злонамеренных целей.
si: ඔබ අයාචිත තැපැල් හෝ අනිෂ්ට අරමුණු සඳහා සේවාව භාවිතා නොකළ යුතුය
sk: Službu nesmiete používať na spam alebo škodlivé účely
sl: Storitve ne smete uporabljati za vsiljeno pošto ali zlonamerne namene
sr: Не смете да користите услугу у нежељене или злонамерне сврхе
sv: Du får inte använda tjänsten för spam eller skadliga syften
sw: Hupaswi kutumia huduma kwa madhumuni ya barua taka au hasidi
ta: ஸ்பேம் அல்லது தீங்கிழைக்கும் நோக்கங்களுக்காக நீங்கள் சேவையைப் பயன்படுத்தக்கூடாது
te: మీరు సేవను స్పామ్ లేదా హానికరమైన ప్రయోజనాల కోసం ఉపయోగించకూడదు
th: คุณต้องไม่ใช้บริการเพื่อสแปมหรือวัตถุประสงค์ที่เป็นอันตราย
tr: Hizmeti spam veya kötü amaçlı amaçlarla kullanmamalısınız
uk: Ви не повинні використовувати службу для спаму або зловмисних цілей
ur: آپ کو اسپام یا بدنیتی پر مبنی مقاصد کے لئے خدمت کا استعمال نہیں کرنا چاہئے
uz: Xizmatdan spam yoki zararli maqsadlarda foydalanmasligingiz kerak
vi: Bạn không được sử dụng dịch vụ với mục đích spam hoặc có mục đích xấu

source: Limitation of Liability
af: Beperking van aanspreeklikheid
am: የተጠያቂነት ገደብ
ar: حدود المسؤولية
az: Məsuliyyətin məhdudlaşdırılması
bg: Ограничение на отговорността
bn: দায়বদ্ধতার সীমাবদ্ধতা
ca: Limitació de responsabilitat
cs: Omezení odpovědnosti
cy: Cyfyngiad Atebolrwydd
da: Ansvarsbegrænsning
de: Haftungsbeschränkung
el: Περιορισμός Ευθύνης
eo: Limigo de Respondeco
es: Limitación de responsabilidad
et: Vastutuse piirang
eu: Erantzukizunaren muga
fa: محدودیت مسئولیت
fi: Vastuun rajoitus
fr: Limitation de responsabilité
ga: Teorainn le Dliteanas
gl: Limitación de responsabilidade
gu: જવાબદારીની મર્યાદા
he: הגבלת אחריות
hi: दायित्व की सीमा
hr: Ograničenje odgovornosti
hu: A felelősség korlátozása
hy: Պատասխանատվության սահմանափակում
id: Batasan Tanggung Jawab
is: Takmörkun ábyrgðar
it: Limitazione di responsabilità
ja: 責任の制限
ka: პასუხისმგებლობის შეზღუდვა
kk: Жауапкершілікті шектеу
km: ដែនកំណត់នៃការទទួលខុសត្រូវ
kn: ಹೊಣೆಗಾರಿಕೆಯ ಮಿತಿ
ko: 책임의 제한
ky: Жоопкерчиликти чектөө
lo: ຂໍ້ຈໍາກັດຂອງຄວາມຮັບຜິດຊອບ
lt: Atsakomybės apribojimas
lv: Atbildības ierobežojums
ml: ബാധ്യതയുടെ പരിമിതി
mn: Хариуцлагын хязгаарлалт
mr: दायित्वाची मर्यादा
ms: Had Liabiliti
mt: Limitazzjoni ta' Responsabbiltà
my: တာဝန်ယူမှု ကန့်သတ်ချက်
ne: दायित्वको सीमा
nl: Beperking van aansprakelijkheid
no: Ansvarsbegrensning
pa: ਦੇਣਦਾਰੀ ਦੀ ਸੀਮਾ
pl: Ograniczenie odpowiedzialności
pt: Limitação de responsabilidade
ro: Limitarea răspunderii
ru: Ограничение ответственности
si: වගකීම් සීමා කිරීම
sk: Obmedzenie zodpovednosti
sl: Omejitev odgovornosti
sr: Ограничење одговорности
sv: Ansvarsbegränsning
sw: Ukomo wa Dhima
ta: பொறுப்பு வரம்பு
te: బాధ్యత యొక్క పరిమితి
th: ข้อจำกัดความรับผิด
tr: Sorumluluğun Sınırlandırılması
uk: Обмеження відповідальності
ur: ذمہ داری کی حد
uz: Mas'uliyatni cheklash
vi: Giới hạn trách nhiệm pháp lý
