Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Send winning version to remaining subscribers
af: Stuur wenweergawe aan oorblywende intekenare
am: አሸናፊውን ስሪት ለተቀሩት ተመዝጋቢዎች ይላኩ።
ar: إرسال النسخة الفائزة إلى المشتركين المتبقين
az: Qalib abunəçilərə qalib versiyanı göndər
bg: Изпратете печеливша версия на останалите абонати
bn: অবশিষ্ট গ্রাহকদের বিজয়ী সংস্করণ পাঠান
ca: Envia la versió guanyadora als subscriptors restants
cs: Odešlete vítěznou verzi zbývajícím odběratelům
cy: Anfon fersiwn buddugol i weddill y tanysgrifwyr
da: Send den vindende version til de resterende abonnenter
de: Senden Sie die Gewinnerversion an die verbleibenden Abonnenten
el: Στείλτε τη νικητήρια έκδοση στους υπόλοιπους συνδρομητές
eo: Sendu gajnan version al ceteraj abonantoj
es: Enviar la versión ganadora a los suscriptores restantes
et: Saada võitnud versioon ülejäänud tellijatele
eu: Bidali bertsio irabazlea gainerako harpidedunei
fa: نسخه برنده را برای مشترکین باقی مانده ارسال کنید
fi: Lähetä voittajaversio jäljellä oleville tilaajille
fr: Envoyez la version gagnante aux abonnés restants
ga: Seol an leagan buaiteach chuig na sínitheoirí atá fágtha
gl: Envía a versión gañadora aos subscritores restantes
gu: બાકીના સબ્સ્ક્રાઇબર્સને વિજેતા સંસ્કરણ મોકલો
he: שלח גרסה מנצחת לשאר המנויים
hi: शेष ग्राहकों को विजेता संस्करण भेजें
hr: Pošalji pobjedničku verziju preostalim pretplatnicima
hu: A nyertes verzió elküldése a fennmaradó előfizetőknek
hy: Ուղարկեք հաղթող տարբերակը մնացած բաժանորդներին
id: Kirim versi pemenang ke pelanggan yang tersisa
is: Sendu vinningsútgáfu til áskrifenda sem eftir eru
it: Invia la versione vincente agli abbonati rimanenti
ja: 残りの購読者に勝ったバージョンを送信する
ka: გაუგზავნეთ გამარჯვებული ვერსია დანარჩენ აბონენტებს
kk: Жеңімпаз нұсқаны қалған жазылушыларға жіберіңіз
km: ផ្ញើកំណែឈ្នះទៅឱ្យអ្នកជាវដែលនៅសល់
kn: ಉಳಿದ ಚಂದಾದಾರರಿಗೆ ವಿಜೇತ ಆವೃತ್ತಿಯನ್ನು ಕಳುಹಿಸಿ
ko: 나머지 구독자에게 우승 버전 보내기
ky: Калган жазылуучуларга жеңүүчү версияны жөнөтүңүз
lo: ສົ່ງສະບັບທີ່ຊະນະໃຫ້ກັບຜູ້ຈອງທີ່ຍັງເຫຼືອ
lt: Siųskite laimėjusią versiją likusiems prenumeratoriams
lv: Nosūtiet uzvarētāju versiju atlikušajiem abonentiem
ml: ശേഷിക്കുന്ന വരിക്കാർക്ക് വിജയകരമായ പതിപ്പ് അയയ്ക്കുക
mn: Үлдсэн захиалагчдад ялалтын хувилбарыг илгээнэ үү
mr: उर्वरित सदस्यांना विजयी आवृत्ती पाठवा
ms: Hantar versi pemenang kepada pelanggan yang tinggal
mt: Ibgħat il-verżjoni rebbieħa lill-abbonati li fadal
my: ကျန်ရှိနေသော စာရင်းသွင်းသူများထံ အနိုင်ရသောဗားရှင်းကို ပို့ပါ။
ne: बाँकी सदस्यहरूलाई विजेता संस्करण पठाउनुहोस्
nl: Stuur de winnende versie naar de resterende abonnees
no: Send vinnerversjonen til gjenværende abonnenter
pa: ਬਾਕੀ ਬਚੇ ਗਾਹਕਾਂ ਨੂੰ ਜੇਤੂ ਸੰਸਕਰਣ ਭੇਜੋ
pl: Wyślij zwycięską wersję do pozostałych subskrybentów
pt: Envie a versão vencedora para os assinantes restantes
ro: Trimite versiunea câștigătoare abonaților rămași
ru: Отправьте выигрышную версию оставшимся подписчикам
si: ඉතිරි ග්‍රාහකයින්ට ජයග්‍රාහී අනුවාදය යවන්න
sk: Pošlite víťaznú verziu zostávajúcim odberateľom
sl: Pošlji zmagovalno različico preostalim naročnikom
sr: Пошаљите победничку верзију преосталим претплатницима
sv: Skicka vinnande version till återstående prenumeranter
sw: Tuma toleo la ushindi kwa waliosalia kujisajili
ta: மீதமுள்ள சந்தாதாரர்களுக்கு வென்ற பதிப்பை அனுப்பவும்
te: మిగిలిన సబ్‌స్క్రైబర్‌లకు విన్నింగ్ వెర్షన్‌ను పంపండి
th: ส่งเวอร์ชันที่ชนะไปยังสมาชิกที่เหลือ
tr: Kazanan sürümü kalan abonelere gönder
uk: Надішліть виграшну версію решті підписників
ur: باقی صارفین کو جیتنے والا ورژن بھیجیں
uz: Qolgan obunachilarga g'olib versiyani yuboring
vi: Gửi phiên bản chiến thắng cho những người đăng ký còn lại

source: Learn which approach works best
af: Leer watter benadering die beste werk
am: የትኛው አካሄድ የተሻለ እንደሚሰራ ይወቁ
ar: تعرف على النهج الذي يعمل بشكل أفضل
az: Hansı yanaşmanın ən yaxşı olduğunu öyrənin
bg: Научете кой подход работи най-добре
bn: কোন পদ্ধতি সবচেয়ে ভালো কাজ করে তা জানুন
ca: Coneix quin enfocament funciona millor
cs: Zjistěte, který přístup funguje nejlépe
cy: Dysgwch pa ddull sy'n gweithio orau
da: Lær, hvilken tilgang der fungerer bedst
de: Erfahren Sie, welcher Ansatz am besten funktioniert
el: Μάθετε ποια προσέγγιση λειτουργεί καλύτερα
eo: Lernu, kiu aliro funkcias plej bone
es: Descubra qué enfoque funciona mejor
et: Õppige, milline lähenemisviis töötab kõige paremini
eu: Ikasi zein den hobeto funtzionatzen duen ikuspegia
fa: بیاموزید که کدام رویکرد بهتر عمل می کند
fi: Opi, mikä lähestymistapa toimii parhaiten
fr: Découvrez quelle approche fonctionne le mieux
ga: Faigh amach cén cur chuige is fearr a oibríonn
gl: Aprende cal é o enfoque que mellor funciona
gu: કયો અભિગમ શ્રેષ્ઠ કામ કરે છે તે જાણો
he: למד איזו גישה עובדת הכי טוב
hi: जानें कि कौन सा दृष्टिकोण सबसे अच्छा काम करता है
hr: Saznajte koji je pristup najbolji
hu: Ismerje meg, melyik megközelítés működik a legjobban
hy: Իմացեք, թե որ մոտեցումն է լավագույնս աշխատում
id: Pelajari pendekatan mana yang paling berhasil
is: Lærðu hvaða aðferð virkar best
it: Scopri quale approccio funziona meglio
ja: どのアプローチが最も効果的かを学ぶ
ka: შეიტყვეთ რომელი მიდგომა მუშაობს საუკეთესოდ
kk: Қай тәсіл жақсы жұмыс істейтінін біліңіз
km: ស្វែងយល់ថាវិធីសាស្រ្តណាដែលមានប្រសិទ្ធភាពបំផុត។
kn: ಯಾವ ವಿಧಾನವು ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ತಿಳಿಯಿರಿ
ko: 어떤 접근 방식이 가장 효과적인지 알아보세요.
ky: Кайсы ыкма эң жакшы экенин билип алыңыз
lo: ຮຽນຮູ້ວ່າວິທີການໃດໃຊ້ໄດ້ດີທີ່ສຸດ
lt: Sužinokite, kuris metodas veikia geriausiai
lv: Uzziniet, kura pieeja vislabāk darbojas
ml: ഏത് സമീപനമാണ് മികച്ച രീതിയിൽ പ്രവർത്തിക്കുന്നതെന്ന് മനസിലാക്കുക
mn: Аль арга нь хамгийн сайн болохыг олж мэд
mr: कोणता दृष्टीकोन सर्वोत्तम कार्य करतो ते जाणून घ्या
ms: Ketahui pendekatan mana yang paling berkesan
mt: Tgħallem liema approċċ jaħdem l-aħjar
my: ဘယ်နည်းလမ်းက အကောင်းဆုံးဖြစ်မလဲဆိုတာ လေ့လာပါ။
ne: कुन दृष्टिकोणले राम्रो काम गर्छ जान्नुहोस्
nl: Ontdek welke aanpak het beste werkt
no: Finn ut hvilken tilnærming som fungerer best
pa: ਜਾਣੋ ਕਿ ਕਿਹੜੀ ਪਹੁੰਚ ਵਧੀਆ ਕੰਮ ਕਰਦੀ ਹੈ
pl: Dowiedz się, które podejście sprawdza się najlepiej
pt: Saiba qual abordagem funciona melhor
ro: Aflați care abordare funcționează cel mai bine
ru: Узнайте, какой подход работает лучше всего
si: කුමන ප්‍රවේශය වඩාත් හොඳින් ක්‍රියාත්මක වේද යන්න ඉගෙන ගන්න
sk: Zistite, ktorý prístup funguje najlepšie
sl: Naučite se, kateri pristop je najboljši
sr: Сазнајте који приступ најбоље функционише
sv: Lär dig vilket tillvägagångssätt som fungerar bäst
sw: Jifunze ni mbinu ipi inafanya kazi vizuri zaidi
ta: எந்த அணுகுமுறை சிறப்பாக செயல்படுகிறது என்பதை அறியவும்
te: ఏ విధానం ఉత్తమంగా పనిచేస్తుందో తెలుసుకోండి
th: เรียนรู้ว่าแนวทางใดทำงานได้ดีที่สุด
tr: Hangi yaklaşımın en iyi sonucu verdiğini öğrenin
uk: Дізнайтеся, який підхід працює найкраще
ur: سیکھیں کہ کون سا نقطہ نظر بہترین کام کرتا ہے
uz: Qaysi yondashuv eng yaxshi ishlashini bilib oling
vi: Tìm hiểu cách tiếp cận nào hiệu quả nhất

source: Custom Optimization Prompts
af: Aangepaste optimeringsaanwysings
am: ብጁ የማመቻቸት ጥያቄዎች
ar: مطالبات التحسين المخصصة
az: Fərdi optimallaşdırma göstərişləri
bg: Персонализирани подкани за оптимизация
ca: Indicacions d'optimització personalitzades
cs: Vlastní optimalizační výzvy
cy: Awgrymiadau Optimization Custom
da: Brugerdefinerede optimeringsprompter
de: Benutzerdefinierte Optimierungsaufforderungen
el: Προσαρμοσμένες προτροπές βελτιστοποίησης
eo: Propra Optimumigo Promptoj
es: Mensajes de optimización personalizados
et: Kohandatud optimeerimise juhised
eu: Optimizazio pertsonalizaturako abisuak
fa: درخواست های بهینه سازی سفارشی
fi: Mukautetut optimointikehotteet
fr: Invites d'optimisation personnalisées
ga: Leideanna Optamaithe Saincheaptha
gl: Indicacións de optimización personalizadas
gu: કસ્ટમ ઓપ્ટિમાઇઝેશન પ્રોમ્પ્ટ
he: הנחיות אופטימיזציה מותאמות אישית
hi: कस्टम अनुकूलन संकेत
hr: Prilagođeni upiti za optimizaciju
hu: Egyéni optimalizálási utasítások
hy: Պատվերով օպտիմիզացման հուշումներ
id: Perintah Pengoptimalan Kustom
is: Sérsniðnar hagræðingarleiðbeiningar
it: Richieste di ottimizzazione personalizzata
ja: カスタム最適化プロンプト
ka: მორგებული ოპტიმიზაციის მოთხოვნები
kk: Теңшелетін оңтайландыру шақырулары
km: ការជម្រុញការបង្កើនប្រសិទ្ធភាពផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಆಪ್ಟಿಮೈಸೇಶನ್ ಪ್ರಾಂಪ್ಟ್‌ಗಳು
ko: 사용자 정의 최적화 프롬프트
ky: Ыңгайлаштырылган оптималдаштыруу сунуштары
lo: ການເຕືອນການເພີ່ມປະສິດທິພາບແບບກຳນົດເອງ
lt: Tinkinti optimizavimo raginimai
lv: Pielāgotas optimizācijas uzvednes
ml: ഇഷ്‌ടാനുസൃത ഒപ്റ്റിമൈസേഷൻ നിർദ്ദേശങ്ങൾ
mn: Тусгай оновчлолын сануулга
mr: सानुकूल ऑप्टिमायझेशन प्रॉम्प्ट्स
ms: Gesaan Pengoptimuman Tersuai
mt: Prompts għall-Ottimizzazzjoni tad-Dwana
my: စိတ်ကြိုက် အကောင်းဆုံးဖြစ်အောင် နှိုးဆော်ချက်များ
ne: अनुकूलन अनुकूलन प्रम्प्टहरू
nl: Aangepaste optimalisatieprompts
no: Forespørsler om tilpasset optimalisering
pa: ਕਸਟਮ ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਪ੍ਰੋਂਪਟ
pl: Niestandardowe monity optymalizacji
pt: Solicitações de otimização personalizadas
ro: Solicitări personalizate de optimizare
ru: Пользовательские подсказки по оптимизации
si: අභිරුචි ප්‍රශස්තකරණ විමසුම්
sk: Výzvy na prispôsobenie optimalizácie
sl: Pozivi za optimizacijo po meri
sr: Прилагођена упутства за оптимизацију
sv: Anpassade optimeringsuppmaningar
sw: Vidokezo Maalum vya Uboreshaji
ta: தனிப்பயன் மேம்படுத்தல் தூண்டுதல்கள்
te: కస్టమ్ ఆప్టిమైజేషన్ ప్రాంప్ట్‌లు
th: พร้อมท์การเพิ่มประสิทธิภาพแบบกำหนดเอง
tr: Özel Optimizasyon İstemleri
uk: Спеціальні підказки щодо оптимізації
ur: اپنی مرضی کے مطابق اصلاح کا اشارہ
uz: Maxsus optimallashtirish takliflari
vi: Lời nhắc tối ưu hóa tùy chỉnh

source: Give AI specific instructions:
af: Gee KI spesifieke instruksies:
am: ልዩ መመሪያዎችን ይስጡ
ar: إعطاء تعليمات محددة للذكاء الاصطناعي:
az: AI-yə xüsusi göstərişlər verin:
bg: Дайте конкретни инструкции на AI:
bn: AI নির্দিষ্ট নির্দেশনা দিন:
ca: Doneu instruccions específiques a la IA:
cs: Dejte konkrétní pokyny pro AI:
cy: Rhowch gyfarwyddiadau penodol i AI:
da: Giv AI-specifikke instruktioner:
de: Geben Sie KI-spezifische Anweisungen:
el: Δώστε συγκεκριμένες οδηγίες για την τεχνητή νοημοσύνη:
eo: Donu specifajn instrukciojn al AI:
es: Dé instrucciones específicas a la IA:
et: Andke AI-le konkreetsed juhised:
eu: Eman AI argibide zehatzak:
fa: دستورالعمل های خاص هوش مصنوعی را ارائه دهید:
fi: Anna AI-kohtaiset ohjeet:
fr: Donnez des instructions spécifiques à l’IA :
ga: Tabhair treoracha sonracha AI:
gl: Dea instrucións específicas á IA:
gu: AI ચોક્કસ સૂચનાઓ આપો:
he: תן הוראות ספציפיות ל-AI:
hi: एआई विशिष्ट निर्देश दें:
hr: Dajte AI specifične upute:
hu: Adjon MI-specifikus utasításokat:
hy: Տվեք AI-ի հատուկ հրահանգներ.
id: Berikan instruksi khusus kepada AI:
is: Gefðu AI sérstakar leiðbeiningar:
it: Fornisci istruzioni specifiche all'IA:
ja: AI に具体的な指示を与える:
ka: მიეცით AI კონკრეტული ინსტრუქციები:
kk: AI-ға арнайы нұсқаулар беріңіз:
km: ផ្តល់ការណែនាំជាក់លាក់ AI៖
kn: AI ನಿರ್ದಿಷ್ಟ ಸೂಚನೆಗಳನ್ನು ನೀಡಿ:
ko: AI에게 구체적인 지침을 제공합니다.
ky: AI конкреттүү көрсөтмөлөрдү бер:
lo: ໃຫ້ຄໍາແນະນໍາສະເພາະ AI:
lt: Pateikite konkrečias AI instrukcijas:
lv: Sniedziet AI īpašus norādījumus:
ml: AI-ക്ക് പ്രത്യേക നിർദ്ദേശങ്ങൾ നൽകുക:
mn: AI-д тусгай зааварчилгаа өгөх:
mr: AI विशिष्ट सूचना द्या:
ms: Berikan arahan khusus AI:
mt: Agħti struzzjonijiet speċifiċi lill-AI:
my: AI ၏ သီးခြားညွှန်ကြားချက်များ ပေးပါ။
ne: AI विशेष निर्देशन दिनुहोस्:
nl: Geef AI-specifieke instructies:
no: Gi AI-spesifikke instruksjoner:
pa: AI ਖਾਸ ਨਿਰਦੇਸ਼ ਦਿਓ:
pl: Podaj szczegółowe instrukcje AI:
pt: Dê instruções específicas à IA:
ro: Dați instrucțiuni specifice AI:
ru: Дайте ИИ конкретные инструкции:
si: AI නිශ්චිත උපදෙස් දෙන්න:
sk: Poskytnite špecifické pokyny pre AI:
sl: Podajte posebna navodila AI:
sr: Дајте АИ специфична упутства:
sv: Ge AI-specifika instruktioner:
sw: Toa maagizo maalum ya AI:
ta: AI க்கு குறிப்பிட்ட வழிமுறைகளை வழங்கவும்:
te: AI నిర్దిష్ట సూచనలను ఇవ్వండి:
th: ให้คำแนะนำเฉพาะกับ AI:
tr: Yapay zekaya özel talimatlar verin:
uk: Дайте спеціальні інструкції ШІ:
ur: AI کو مخصوص ہدایات دیں:
uz: AIga maxsus ko'rsatmalar bering:
vi: Đưa ra hướng dẫn cụ thể cho AI:

source: Make this more benefit-focused, less feature-focused
af: Maak dit meer voordeel-gefokus, minder kenmerk-gefokus
am: ይህንን የበለጠ ጥቅም ላይ ያተኮረ፣ ትንሽ ባህሪ ላይ ያተኮረ ያድርጉት
ar: اجعل هذا أكثر تركيزًا على الفوائد وأقل تركيزًا على الميزات
az: Bunu daha çox faydaya, daha az xüsusiyyətə yönəldin
bg: Направете това по-фокусирано върху ползите, по-малко върху функциите
bn: এটিকে আরও সুবিধা-কেন্দ্রিক, কম বৈশিষ্ট্য-কেন্দ্রিক করুন
ca: Fes-ho més centrat en els beneficis, menys centrat en les funcions
cs: Udělejte to více zaměřené na výhody, méně na funkce
cy: Gwnewch hwn yn canolbwyntio mwy ar fudd-daliadau, yn canolbwyntio llai ar nodweddion
da: Gør dette mere fordelsfokuseret, mindre funktionsfokuseret
de: Machen Sie dies stärker auf den Nutzen und weniger auf die Funktionen ausgerichtet
el: Κάντε αυτό περισσότερο εστιασμένο στα οφέλη, λιγότερο στα χαρακτηριστικά
eo: Faru ĉi tion pli util-fokusita, malpli funkcio-fokusita
es: Haga que esto se centre más en los beneficios y menos en las funciones
et: Muutke see rohkem eelistele, vähem funktsioonidele keskenduvaks
eu: Egin hau onura gehiago ardaztuta, ezaugarri gutxiago
fa: این را بیشتر بر منافع متمرکز کنید، کمتر بر ویژگی ها متمرکز شوید
fi: Tee tästä enemmän hyötykeskeinen, vähemmän ominaisuuksiin keskittyvä
fr: Rendre cela plus axé sur les avantages et moins sur les fonctionnalités
ga: Déan é seo níos dírithe ar thairbhí, níos lú fócasaithe ar ghnéithe
gl: Fai isto máis centrado nos beneficios, menos nas funcións
gu: આને વધુ લાભ-કેન્દ્રિત, ઓછા લક્ષણ-કેન્દ્રિત બનાવો
he: הפוך את זה ליותר ממוקד תועלת, פחות ממוקד תכונה
hi: इसे अधिक लाभ-केंद्रित, कम सुविधा-केंद्रित बनाएं
hr: Neka ovo više bude usredotočeno na dobrobit, a manje na značajke
hu: Tegye ezt inkább az előnyökre, kevésbé a funkciókra összpontosítóvá
hy: Դարձրեք սա ավելի շատ օգուտների վրա, ավելի քիչ գործառույթների վրա
id: Jadikan ini lebih fokus pada manfaat, kurang fokus pada fitur
is: Gerðu þetta meira ávinningsfókus, minna eiginleika-fókus
it: Rendilo più incentrato sui vantaggi e meno sulle funzionalità
ja: 機能を重視せず、メリットを重視したものにする
ka: გახადეთ ეს უფრო უპირატესობებზე ორიენტირებული, ნაკლებად ფუნქციებზე ორიენტირებული
kk: Мұны артықшылыққа көбірек, азырақ мүмкіндіктерге бағыттаңыз
km: ធ្វើ​ឱ្យ​នេះ​ផ្តោត​ទៅ​លើ​អត្ថប្រយោជន៍​ច្រើន​ជាង ផ្តោត​លើ​លក្ខណៈ​ពិសេស​តិច
kn: ಇದನ್ನು ಹೆಚ್ಚು ಲಾಭ-ಕೇಂದ್ರಿತ, ಕಡಿಮೆ ವೈಶಿಷ್ಟ್ಯ-ಕೇಂದ್ರಿತಗೊಳಿಸಿ
ko: 좀 더 혜택에 초점을 맞추고 기능에 덜 초점을 맞추도록 하세요.
ky: Бул көбүрөөк пайдага багытталган, азыраак өзгөчөлүктөргө багытталган
lo: ເຮັດ​ໃຫ້​ນີ້​ແມ່ນ​ສຸມ​ໃສ່​ຜົນ​ປະ​ໂຫຍດ​ຫຼາຍ​ຂຶ້ນ​, ເນັ້ນ​ຄຸນ​ສົມ​ບັດ​ຫນ້ອຍ​
lt: Padarykite tai labiau orientuotą į naudą, mažiau į funkcijas
lv: Padariet to vairāk vērstu uz ieguvumiem, mazāk uz funkcijām
ml: ഇത് കൂടുതൽ പ്രയോജന-കേന്ദ്രീകൃതമാക്കുക, കുറച്ച് ഫീച്ചർ കേന്ദ്രീകരിക്കുക
mn: Үүнийг илүү ашиг тустай, бага онцлогтой болго
mr: हे अधिक लाभ-केंद्रित, कमी वैशिष्ट्य-केंद्रित बनवा
ms: Jadikan ini lebih memfokuskan manfaat, kurang memfokuskan ciri
mt: Agħmel dan aktar iffukat fuq il-benefiċċju, inqas iffukat fuq il-karatteristiċi
my: ဤအရာကို ပိုမိုအကျိုးရှိစေသော၊ အင်္ဂါရပ်ကို အာရုံစိုက်မှုနည်းစေပါ။
ne: यसलाई थप लाभ-केन्द्रित, कम सुविधा-केन्द्रित बनाउनुहोस्
nl: Maak dit meer op voordelen gericht, minder op functies
no: Gjør dette mer fordelsfokusert, mindre funksjonsfokusert
pa: ਇਸ ਨੂੰ ਵਧੇਰੇ ਲਾਭ-ਕੇਂਦਰਿਤ, ਘੱਟ ਵਿਸ਼ੇਸ਼ਤਾ-ਕੇਂਦਰਿਤ ਬਣਾਓ
pl: Skoncentruj się bardziej na korzyściach, a mniej na funkcjach
pt: Torne isso mais focado nos benefícios e menos nos recursos
ro: Faceți acest lucru mai concentrat pe beneficii, mai puțin concentrat pe caracteristici
ru: Сделайте это более ориентированным на выгоду, менее ориентированным на функции.
si: මෙය වඩාත් ප්‍රතිලාභ-නාභිගත, අඩු විශේෂාංග-නාභිගත කරන්න
sk: Urobte to viac zamerané na výhody, menej na funkcie
sl: Naj bo to bolj osredotočeno na koristi in manj na funkcije
sr: Нека ово буде више фокусирано на предности, а мање на функције
sv: Gör detta mer fördelsfokuserat, mindre funktionsfokuserat
sw: Fanya hili lilenge manufaa zaidi, lisiwe na mwelekeo wa vipengele
ta: இதை அதிக நன்மையை மையமாகக் கொண்டதாகவும், குறைந்த அம்சத்தை மையமாகக் கொண்டதாகவும் ஆக்குங்கள்
te: దీన్ని మరింత ప్రయోజనం-కేంద్రీకృతంగా, తక్కువ ఫీచర్-ఫోకస్‌గా చేయండి
th: ทำให้สิ่งนี้เน้นที่ผลประโยชน์มากขึ้นและเน้นฟีเจอร์น้อยลง
tr: Bunu daha fayda odaklı, daha az özellik odaklı hale getirin
uk: Зробіть це більше зосередженим на перевагах, а не на функціях
ur: اس کو زیادہ سے زیادہ فائدہ مند ، کم خصوصیت پر مبنی بنائیں
uz: Buni ko'proq foydaga yo'naltirilgan, kamroq xususiyatga yo'naltirilgan qiling
vi: Làm cho điều này tập trung vào lợi ích hơn, ít tập trung vào tính năng hơn

source: Add more social proof and credibility
af: Voeg meer sosiale bewys en geloofwaardigheid by
am: ተጨማሪ ማህበራዊ ማረጋገጫ እና ታማኝነት ያክሉ
ar: أضف المزيد من الأدلة الاجتماعية والمصداقية
az: Daha çox sosial sübut və etibarlılıq əlavə edin
bg: Добавете повече социално доказателство и достоверност
bn: আরো সামাজিক প্রমাণ এবং বিশ্বাসযোগ্যতা যোগ করুন
ca: Afegiu més proves socials i credibilitat
cs: Přidejte více sociálního důkazu a důvěryhodnosti
cy: Ychwanegu mwy o brawf cymdeithasol a hygrededd
da: Tilføj mere social bevis og troværdighed
de: Fügen Sie mehr Social Proof und Glaubwürdigkeit hinzu
el: Προσθέστε περισσότερη κοινωνική απόδειξη και αξιοπιστία
eo: Aldonu pli da socia pruvo kaj kredindeco
es: Agregue más pruebas sociales y credibilidad
et: Lisage rohkem sotsiaalset tõestust ja usaldusväärsust
eu: Gehitu froga sozial eta sinesgarritasun gehiago
fa: اثبات اجتماعی و اعتبار بیشتری اضافه کنید
fi: Lisää sosiaalista näyttöä ja uskottavuutta
fr: Ajoutez plus de preuve sociale et de crédibilité
ga: Cuir tuilleadh cruthúnais shóisialta agus creidiúnacht leis
gl: Engade máis proba social e credibilidade
gu: વધુ સામાજિક પુરાવા અને વિશ્વસનીયતા ઉમેરો
he: הוסף עוד הוכחה ואמינות חברתית
hi: अधिक सामाजिक प्रमाण और विश्वसनीयता जोड़ें
hr: Dodajte više društvenih dokaza i vjerodostojnosti
hu: Adjon hozzá több társadalmi bizonyítékot és hitelességet
hy: Ավելացրեք ավելի շատ սոցիալական ապացույց և վստահելիություն
id: Tambahkan lebih banyak bukti sosial dan kredibilitas
is: Bættu við meiri félagslegri sönnun og trúverðugleika
it: Aggiungere più prova sociale e credibilità
ja: 社会的証明と信頼性をさらに高める
ka: დაამატეთ მეტი სოციალური მტკიცებულება და სანდოობა
kk: Қосымша әлеуметтік дәлелдер мен сенімділікті қосыңыз
km: បន្ថែមភស្តុតាងសង្គម និងភាពជឿជាក់បន្ថែមទៀត
kn: ಹೆಚ್ಚಿನ ಸಾಮಾಜಿಕ ಪುರಾವೆ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹತೆಯನ್ನು ಸೇರಿಸಿ
ko: 더 많은 사회적 증거와 신뢰성을 추가하세요
ky: Көбүрөөк социалдык далилдерди жана ишенимдүүлүктү кошуңуз
lo: ເພີ່ມຫຼັກຖານທາງສັງຄົມແລະຄວາມຫນ້າເຊື່ອຖືຫຼາຍຂຶ້ນ
lt: Pridėkite daugiau socialinių įrodymų ir patikimumo
lv: Pievienojiet vairāk sociālo pierādījumu un uzticamības
ml: കൂടുതൽ സാമൂഹിക തെളിവുകളും വിശ്വാസ്യതയും ചേർക്കുക
mn: Нийгмийн нотолгоо, найдвартай байдлыг нэмээрэй
mr: अधिक सामाजिक पुरावा आणि विश्वासार्हता जोडा
ms: Tambah lebih banyak bukti sosial dan kredibiliti
mt: Żid aktar prova soċjali u kredibilità
my: လူမှုရေးဆိုင်ရာ အထောက်အထားနှင့် ယုံကြည်ကိုးစားမှုကို ပိုမိုထည့်သွင်းပါ။
ne: थप सामाजिक प्रमाण र विश्वसनीयता थप्नुहोस्
nl: Voeg meer sociaal bewijs en geloofwaardigheid toe
no: Legg til mer sosial bevis og troverdighet
pa: ਹੋਰ ਸਮਾਜਿਕ ਸਬੂਤ ਅਤੇ ਭਰੋਸੇਯੋਗਤਾ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj więcej dowodu społecznego i wiarygodności
pt: Adicione mais prova social e credibilidade
ro: Adăugați mai multe dovezi sociale și credibilitate
ru: Добавьте больше социальных доказательств и доверия
si: තවත් සමාජ සාක්ෂි සහ විශ්වසනීයත්වය එක් කරන්න
sk: Pridajte viac sociálneho dôkazu a dôveryhodnosti
sl: Dodajte več družbenih dokazov in verodostojnosti
sr: Додајте још друштвених доказа и кредибилитета
sv: Lägg till mer socialt bevis och trovärdighet
sw: Ongeza uthibitisho zaidi wa kijamii na uaminifu
ta: மேலும் சமூக ஆதாரத்தையும் நம்பகத்தன்மையையும் சேர்க்கவும்
te: మరింత సామాజిక రుజువు మరియు విశ్వసనీయతను జోడించండి
th: เพิ่มข้อพิสูจน์ทางสังคมและความน่าเชื่อถือมากขึ้น
tr: Daha fazla sosyal kanıt ve güvenilirlik ekleyin
uk: Додайте більше соціальних доказів і довіри
ur: مزید معاشرتی ثبوت اور ساکھ شامل کریں
uz: Ko'proq ijtimoiy dalil va ishonchlilikni qo'shing
vi: Thêm nhiều bằng chứng xã hội và độ tin cậy

source: Simplify this for a non-technical audience
af: Vereenvoudig dit vir 'n nie-tegniese gehoor
am: ይህንን ቴክኒካል ላልሆኑ ታዳሚዎች ቀለል ያድርጉት
ar: قم بتبسيط ذلك لجمهور غير تقني
az: Qeyri-texniki auditoriya üçün bunu sadələşdirin
bg: Опростете това за нетехническа аудитория
bn: অ-প্রযুক্তিগত দর্শকদের জন্য এটি সরলীকরণ করুন
ca: Simplifica això per a un públic no tècnic
cs: Zjednodušte to pro netechnické publikum
cy: Symleiddiwch hyn ar gyfer cynulleidfa annhechnegol
da: Forenkle dette for et ikke-teknisk publikum
de: Vereinfachen Sie dies für ein technisch nicht versiertes Publikum
el: Απλοποιήστε το για ένα μη τεχνικό κοινό
eo: Simpligu ĉi tion por ne-teknika publiko
es: Simplifique esto para una audiencia no técnica
et: Lihtsustage seda mittetehnilise vaatajaskonna jaoks
eu: Sinplifikatu hau publiko teknikoa ez denarentzat
fa: این را برای مخاطبان غیر فنی ساده کنید
fi: Yksinkertaista tämä ei-tekniselle yleisölle
fr: Simplifiez cela pour un public non technique
ga: Simpligh é seo do lucht féachana neamhtheicniúil
gl: Simplifique isto para un público non técnico
gu: બિન-તકનીકી પ્રેક્ષકો માટે આને સરળ બનાવો
he: פשט זאת עבור קהל לא טכני
hi: गैर-तकनीकी दर्शकों के लिए इसे सरल बनाएं
hr: Pojednostavite ovo za netehničku publiku
hu: Egyszerűsítse ezt a nem technikai közönség számára
hy: Պարզեցրեք սա ոչ տեխնիկական լսարանի համար
id: Sederhanakan ini untuk audiens non-teknis
is: Einfaldaðu þetta fyrir áhorfendur sem ekki eru tæknimenn
it: Semplificalo per un pubblico non tecnico
ja: 技術者以外の読者向けにこれを簡略化します
ka: გაამარტივეთ ეს არატექნიკური აუდიტორიისთვის
kk: Техникалық емес аудитория үшін мұны жеңілдетіңіз
km: ធ្វើឱ្យសាមញ្ញនេះសម្រាប់ទស្សនិកជនដែលមិនមែនជាបច្ចេកទេស
kn: ತಾಂತ್ರಿಕವಲ್ಲದ ಪ್ರೇಕ್ಷಕರಿಗಾಗಿ ಇದನ್ನು ಸರಳಗೊಳಿಸಿ
ko: 기술적 지식이 없는 청중을 위해 이를 단순화합니다.
ky: Муну техникалык эмес аудитория үчүн жөнөкөйлөтүңүз
lo: ເຮັດໃຫ້ມັນງ່າຍດາຍສໍາລັບຜູ້ຊົມທີ່ບໍ່ແມ່ນດ້ານວິຊາການ
lt: Supaprastinkite tai netechninei auditorijai
lv: Vienkāršojiet to auditorijai, kas nav tehniska
ml: സാങ്കേതികമല്ലാത്ത പ്രേക്ഷകർക്കായി ഇത് ലളിതമാക്കുക
mn: Техникийн бус үзэгчдэд зориулж үүнийг хялбарчлаарай
mr: गैर-तांत्रिक प्रेक्षकांसाठी हे सोपे करा
ms: Permudahkan ini untuk khalayak bukan teknikal
mt: Issimplifika dan għal udjenza mhux teknika
my: နည်းပညာမဟုတ်သော ပရိသတ်အတွက် ၎င်းကို ရိုးရှင်းအောင်ပြုလုပ်ပါ။
ne: यसलाई गैर-प्राविधिक दर्शकहरूको लागि सरल बनाउनुहोस्
nl: Vereenvoudig dit voor een niet-technisch publiek
no: Forenkle dette for et ikke-teknisk publikum
pa: ਇੱਕ ਗੈਰ-ਤਕਨੀਕੀ ਦਰਸ਼ਕਾਂ ਲਈ ਇਸਨੂੰ ਸਰਲ ਬਣਾਓ
pl: Uprość to dla odbiorców nietechnicznych
pt: Simplifique isso para um público não técnico
ro: Simplificați acest lucru pentru un public non-tehnic
ru: Упростите это для нетехнической аудитории.
si: තාක්ෂණික නොවන ප්‍රේක්ෂකයින් සඳහා මෙය සරල කරන්න
sk: Zjednodušte to pre netechnické publikum
sl: Poenostavite to za netehnično občinstvo
sr: Поједноставите ово за нетехничку публику
sv: Förenkla detta för en icke-teknisk publik
sw: Rahisisha hili kwa hadhira isiyo ya kiufundi
ta: தொழில்நுட்பம் இல்லாத பார்வையாளர்களுக்கு இதை எளிதாக்குங்கள்
te: సాంకేతికత లేని ప్రేక్షకుల కోసం దీన్ని సరళీకృతం చేయండి
th: ทำให้สิ่งนี้ง่ายขึ้นสำหรับผู้ชมที่ไม่ใช่ด้านเทคนิค
tr: Teknik olmayan bir kitle için bunu basitleştirin
uk: Спростіть це для нетехнічної аудиторії
ur: غیر تکنیکی سامعین کے لئے اس کو آسان بنائیں
uz: Texnik bo'lmagan auditoriya uchun buni soddalashtiring
vi: Đơn giản hóa điều này cho đối tượng không rành về kỹ thuật
