Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: DripEmails.org and its operators shall not be liable for any damages arising from the use of the service. This includes but is not limited to direct, indirect, incidental, punitive, and consequential damages.
af: DripEmails.org en sy operateurs sal nie aanspreeklik wees vir enige skade wat voortspruit uit die gebruik van die diens nie.Dit sluit in, maar is nie beperk nie tot direkte, indirekte, toevallige, bestraffende en gevolglike skade.
am: DripEmails.org እና ኦፕሬተሮቹ በአገልግሎቱ አጠቃቀም ለሚደርሱ ጉዳቶች ተጠያቂ አይሆኑም።ይህ በቀጥታ፣ በተዘዋዋሪ፣ በአጋጣሚ፣ በቅጣት እና በውጤታማነት የሚመጡ ጉዳቶችን ያካትታል ነገር ግን የተወሰነ አይደለም።
ar: لن يكون DripEmails.org ومشغليه مسؤولين عن أي أضرار تنشأ عن استخدام الخدمة.ويشمل ذلك، على سبيل المثال لا الحصر، الأضرار المباشرة وغير المباشرة والعرضية والعقابية والتبعية.
az: DripEmails.org və onun operatorları xidmətdən istifadə nəticəsində yaranan hər hansı ziyana görə məsuliyyət daşımır.Buraya birbaşa, dolayı, təsadüfi, cəza və nəticə etibarilə zərərlər daxildir, lakin bununla məhdudlaşmır.
bg: DripEmails.org и неговите оператори не носят отговорност за щети, произтичащи от използването на услугата.Това включва, но не се ограничава до преки, непреки, случайни, наказателни и последващи щети.
bn: DripEmails.org এবং এর অপারেটররা পরিষেবার ব্যবহার থেকে উদ্ভূত কোনো ক্ষতির জন্য দায়ী থাকবে না।এর মধ্যে প্রত্যক্ষ, পরোক্ষ, আনুষঙ্গিক, শাস্তিমূলক, এবং ফলস্বরূপ ক্ষতি অন্তর্ভুক্ত রয়েছে তবে সীমাবদ্ধ নয়।
ca: DripEmails.org i els seus operadors no seran responsables de cap dany derivat de l'ús del servei.Això inclou però no es limita a danys directes, indirectes, incidentals, punitius i conseqüents.
cs: DripEmails.org a její provozovatelé nenesou odpovědnost za žádné škody vzniklé používáním služby.To zahrnuje, ale není omezeno na přímé, nepřímé, náhodné, represivní a následné škody.
cy: Ni fydd DripEmails.org na'i weithredwyr yn atebol am unrhyw iawndal sy'n deillio o ddefnyddio'r gwasanaeth.Mae hyn yn cynnwys, ond heb fod yn gyfyngedig i, iawndal uniongyrchol, anuniongyrchol, damweiniol, cosbol a chanlyniadol.
da: DripEmails.org og dets operatører er ikke ansvarlige for skader, der opstår som følge af brugen af ​​tjenesten.Dette inkluderer, men er ikke begrænset til, direkte, indirekte, tilfældige, strafbare og følgeskader.
de: DripEmails.org und seine Betreiber haften nicht für Schäden, die aus der Nutzung des Dienstes entstehen.Dies umfasst unter anderem direkte, indirekte, zufällige, Straf- und Folgeschäden.
el: Το DripEmails.org και οι χειριστές του δεν φέρουν ευθύνη για τυχόν ζημίες που προκύπτουν από τη χρήση της υπηρεσίας.Αυτό περιλαμβάνει αλλά δεν περιορίζεται σε άμεσες, έμμεσες, τυχαίες, τιμωρητικές και επακόλουθες ζημίες.
eo: DripEmails.org kaj ĝiaj funkciigistoj ne respondecas pri ajnaj damaĝoj devenantaj de la uzo de la servo.Ĉi tio inkluzivas sed ne estas limigitaj al rektaj, nerektaj, hazardaj, punaj kaj konsekvencaj damaĝoj.
es: DripEmails.org y sus operadores no serán responsables de ningún daño que surja del uso del servicio.Esto incluye, entre otros, daños directos, indirectos, incidentales, punitivos y consecuentes.
et: DripEmails.org ja selle operaatorid ei vastuta kahjude eest, mis tulenevad teenuse kasutamisest.See hõlmab otseseid, kaudseid, juhuslikke, karistuslikke ja kaudseid kahjusid, kuid ei piirdu nendega.
eu: DripEmails.org eta bere operadoreek ez dute erantzukizunik izango zerbitzua erabiltzeak eragindako kalteen erantzule.Honek barne hartzen ditu, baina ez da horretara mugatzen, kalte zuzenak, zeharkakoak, gorabeherakoak, zigortzaileak eta ondoriozkoak.
fa: DripEmails.org و اپراتورهای آن مسئولیتی در قبال خسارات ناشی از استفاده از این سرویس ندارند.این شامل خسارات مستقیم، غیرمستقیم، اتفاقی، کیفری و تبعی می شود، اما محدود به آن نمی شود.
fi: DripEmails.org ja sen operaattorit eivät ole vastuussa mistään palvelun käytöstä johtuvista vahingoista.Tämä sisältää, mutta ei rajoittuen, suorat, epäsuorat, satunnaiset, rankaisevat ja välilliset vahingot.
fr: DripEmails.org et ses opérateurs ne seront pas responsables des dommages résultant de l'utilisation du service.Cela inclut, sans toutefois s'y limiter, les dommages directs, indirects, accessoires, punitifs et consécutifs.
ga: Ní bheidh DripEmails.org ná a chuid oibreoirí faoi dhliteanas i leith aon damáiste a eascraíonn as úsáid na seirbhíse.Áirítear leis seo damáistí díreacha, indíreacha, teagmhasacha, pionósacha agus iarmhartacha, ach níl sé teoranta dóibh.
gl: DripEmails.org e os seus operadores non serán responsables de ningún dano derivado do uso do servizo.Isto inclúe pero non se limita a danos directos, indirectos, incidentais, punitivos e consecuentes.
gu: DripEmails.org અને તેના ઓપરેટરો સેવાના ઉપયોગથી થતા કોઈપણ નુકસાન માટે જવાબદાર રહેશે નહીં.આમાં પ્રત્યક્ષ, પરોક્ષ, આકસ્મિક, શિક્ષાત્મક અને પરિણામી નુકસાનનો સમાવેશ થાય છે પરંતુ તે તેના સુધી મર્યાદિત નથી.
he: DripEmails.org ומפעיליו לא יהיו אחראים לכל נזק שייגרם מהשימוש בשירות.זה כולל אך לא מוגבל לנזקים ישירים, עקיפים, מקריים, עונשיים ותוצאתיים.
hi: DripEmails.org और उसके संचालक सेवा के उपयोग से होने वाले किसी भी नुकसान के लिए उत्तरदायी नहीं होंगे।इसमें प्रत्यक्ष, अप्रत्यक्ष, आकस्मिक, दंडात्मक और परिणामी क्षति शामिल है, लेकिन यहीं तक सीमित नहीं है।
hr: DripEmails.org i njegovi operateri neće biti odgovorni za bilo kakvu štetu nastalu korištenjem usluge.To uključuje, ali nije ograničeno na izravne, neizravne, slučajne, kaznene i posljedične štete.
hu: A DripEmails.org és üzemeltetői nem vállalnak felelősséget a szolgáltatás használatából eredő károkért.Ez magában foglalja a közvetlen, közvetett, járulékos, büntető és következményes károkat, de nem kizárólagosan.
hy: DripEmails.org-ը և դրա օպերատորները պատասխանատվություն չեն կրում ծառայության օգտագործումից առաջացած վնասների համար:Սա ներառում է, բայց չի սահմանափակվում ուղղակի, անուղղակի, պատահական, պատժիչ և հետևանքային վնասներով:
id: DripEmails.org dan operatornya tidak bertanggung jawab atas segala kerusakan yang timbul akibat penggunaan layanan ini.Hal ini termasuk namun tidak terbatas pada kerugian langsung, tidak langsung, insidental, hukuman, dan konsekuensial.
is: DripEmails.org og rekstraraðilar þess eru ekki ábyrgir fyrir tjóni sem hlýst af notkun þjónustunnar.Þetta felur í sér en takmarkast ekki við bein, óbein, tilfallandi, refsi- og afleidd skaðabætur.
it: DripEmails.org e i suoi operatori non saranno responsabili per eventuali danni derivanti dall'uso del servizio.Ciò include, a titolo esemplificativo, danni diretti, indiretti, incidentali, punitivi e consequenziali.
ja: DripEmails.org およびその運営者は、サービスの使用から生じるいかなる損害についても責任を負いません。これには、直接的、間接的、偶発的、懲罰的、結果的損害が含まれますが、これらに限定されません。
ka: DripEmails.org და მისი ოპერატორები არ არიან პასუხისმგებელი სერვისის გამოყენების შედეგად წარმოქმნილი ზიანისთვის.ეს მოიცავს, მაგრამ არ შემოიფარგლება მხოლოდ პირდაპირი, ირიბი, შემთხვევითი, სადამსჯელო და თანმიმდევრული ზიანით.
kk: DripEmails.org және оның операторлары қызметті пайдаланудан туындайтын кез келген зиян үшін жауап бермейді.Бұл тікелей, жанама, кездейсоқ, жазалау және салдарлық залалдарды қамтиды, бірақ олармен шектелмейді.
km: DripEmails.org និងប្រតិបត្តិកររបស់ខ្លួនមិនទទួលខុសត្រូវចំពោះការខូចខាតណាមួយដែលកើតឡើងពីការប្រើប្រាស់សេវាកម្មនោះទេ។នេះរួមបញ្ចូល ប៉ុន្តែមិនកំណត់ចំពោះការខូចខាតដោយផ្ទាល់ ប្រយោល ចៃដន្យ ការដាក់ទណ្ឌកម្ម និងការខូចខាតជាផលវិបាក។
kn: ಸೇವೆಯ ಬಳಕೆಯಿಂದ ಉಂಟಾಗುವ ಯಾವುದೇ ಹಾನಿಗಳಿಗೆ DripEmails.org ಮತ್ತು ಅದರ ನಿರ್ವಾಹಕರು ಜವಾಬ್ದಾರರಾಗಿರುವುದಿಲ್ಲ.ಇದು ನೇರ, ಪರೋಕ್ಷ, ಪ್ರಾಸಂಗಿಕ, ದಂಡನಾತ್ಮಕ ಮತ್ತು ಪರಿಣಾಮವಾಗಿ ಹಾನಿಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಆದರೆ ಸೀಮಿತವಾಗಿಲ್ಲ.
ko: DripEmails.org 및 그 운영자는 서비스 사용으로 인해 발생하는 어떠한 손해에 대해서도 책임을 지지 않습니다.여기에는 직접적, 간접적, 부수적, 징벌적, 결과적 손해가 포함되지만 이에 국한되지는 않습니다.
ky: DripEmails.org жана анын операторлору кызматты колдонуудан келип чыккан зыян үчүн жоопкерчилик тартпайт.Бул түздөн-түз, кыйыр, кокустук, жазалоочу жана натыйжада келтирилген зыянды камтыйт, бирок алар менен эле чектелбейт.
lo: DripEmails.org ແລະຜູ້ປະກອບການຂອງມັນຈະບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມເສຍຫາຍໃດໆທີ່ເກີດຂື້ນຈາກການນໍາໃຊ້ການບໍລິການ.ນີ້ປະກອບມີແຕ່ບໍ່ຈໍາກັດຕໍ່ຄວາມເສຍຫາຍທາງກົງ, ທາງອ້ອມ, ໂດຍບັງເອີນ, ການລົງໂທດ, ແລະຄວາມເສຍຫາຍທີ່ຕາມມາ.
lt: DripEmails.org ir jos operatoriai nėra atsakingi už jokius nuostolius, atsiradusius naudojantis paslauga.Tai apima tiesioginę, netiesioginę, atsitiktinę, baudžiamąją ir pasekminę žalą, bet tuo neapsiribojant.
lv: DripEmails.org un tā operatori nav atbildīgi par jebkādiem zaudējumiem, kas radušies pakalpojuma lietošanas rezultātā.Tas ietver, bet neaprobežojas ar tiešiem, netiešiem, nejaušiem, soda un izrietošiem zaudējumiem.
ml: സേവനത്തിൻ്റെ ഉപയോഗത്തിൽ നിന്ന് ഉണ്ടാകുന്ന ഏതെങ്കിലും നാശനഷ്ടങ്ങൾക്ക് DripEmails.org-ഉം അതിൻ്റെ ഓപ്പറേറ്റർമാരും ബാധ്യസ്ഥരായിരിക്കില്ല.ഇതിൽ നേരിട്ടുള്ള, പരോക്ഷമായ, ആകസ്മികമായ, ശിക്ഷാപരമായ, അനന്തരഫലമായ നാശനഷ്ടങ്ങൾ ഉൾപ്പെടുന്നു എന്നാൽ അതിൽ മാത്രം പരിമിതപ്പെടുന്നില്ല.
mn: DripEmails.org болон түүний операторууд үйлчилгээг ашигласнаас үүсэх аливаа хохирлыг хариуцахгүй.Үүнд шууд, шууд бус, санамсаргүй, шийтгэлийн болон үр дагаварт учирсан хохирлыг багтаасан боловч үүгээр хязгаарлагдахгүй.
mr: DripEmails.org आणि त्याचे ऑपरेटर सेवेच्या वापरामुळे होणाऱ्या कोणत्याही नुकसानीसाठी जबाबदार राहणार नाहीत.यामध्ये प्रत्यक्ष, अप्रत्यक्ष, आनुषंगिक, दंडात्मक आणि परिणामी हानीचा समावेश आहे परंतु ते इतकेच मर्यादित नाही.
ms: DripEmails.org dan pengendalinya tidak akan bertanggungjawab ke atas sebarang kerosakan yang timbul daripada penggunaan perkhidmatan tersebut.Ini termasuk tetapi tidak terhad kepada ganti rugi langsung, tidak langsung, sampingan, punitif dan berbangkit.
mt: DripEmails.org u l-operaturi tiegħu m'għandhomx ikunu responsabbli għal kwalunkwe danni li jirriżultaw mill-użu tas-servizz.Dan jinkludi iżda mhux limitat għal danni diretti, indiretti, inċidentali, punittivi u konsegwenzjali.
my: DripEmails.org နှင့် ၎င်း၏အော်ပရေတာများသည် ဝန်ဆောင်မှုအသုံးပြုခြင်းကြောင့် ဖြစ်ပေါ်လာသည့် ပျက်စီးဆုံးရှုံးမှုများအတွက် တာဝန်မကင်းပါ။၎င်းတွင် တိုက်ရိုက်၊ သွယ်ဝိုက်သော၊ မတော်တဆဖြစ်မှု၊ ပြစ်ဒဏ်ပေးခြင်းနှင့် နောက်ဆက်တွဲ ပျက်စီးမှုများတွင် အကန့်အသတ်မရှိ ပါဝင်ပါသည်။
ne: DripEmails.org र यसका अपरेटरहरू सेवाको प्रयोगबाट हुने कुनै पनि क्षतिको लागि उत्तरदायी हुनेछैनन्।यसमा प्रत्यक्ष, अप्रत्यक्ष, आकस्मिक, दण्डात्मक, र परिणामात्मक क्षतिहरू समावेश छन् तर सीमित छैनन्।
nl: DripEmails.org en zijn exploitanten zijn niet aansprakelijk voor enige schade die voortvloeit uit het gebruik van de dienst.Dit omvat, maar is niet beperkt tot, directe, indirecte, incidentele schade, punitieve schade en gevolgschade.
no: DripEmails.org og dets operatører skal ikke holdes ansvarlige for eventuelle skader som oppstår ved bruk av tjenesten.Dette inkluderer, men er ikke begrenset til, direkte, indirekte, tilfeldige, straffe- og følgeskader.
pa: DripEmails.org ਅਤੇ ਇਸਦੇ ਓਪਰੇਟਰ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਤੋਂ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਨੁਕਸਾਨ ਲਈ ਜਵਾਬਦੇਹ ਨਹੀਂ ਹੋਣਗੇ।ਇਸ ਵਿੱਚ ਪ੍ਰਤੱਖ, ਅਸਿੱਧੇ, ਇਤਫਾਕਨ, ਦੰਡਕਾਰੀ, ਅਤੇ ਨਤੀਜੇ ਵਜੋਂ ਨੁਕਸਾਨ ਸ਼ਾਮਲ ਹਨ ਪਰ ਇਹਨਾਂ ਤੱਕ ਸੀਮਿਤ ਨਹੀਂ ਹੈ।
pl: DripEmails.org i jego operatorzy nie ponoszą odpowiedzialności za jakiekolwiek szkody powstałe w wyniku korzystania z usługi.Obejmuje to między innymi szkody bezpośrednie, pośrednie, przypadkowe, karne i wtórne.
pt: DripEmails.org e seus operadores não serão responsáveis ​​por quaisquer danos decorrentes da utilização do serviço.Isto inclui, mas não está limitado a, danos diretos, indiretos, incidentais, punitivos e consequenciais.
ro: DripEmails.org și operatorii săi nu vor fi răspunzători pentru nicio daune care decurg din utilizarea serviciului.Aceasta include, dar nu se limitează la, daune directe, indirecte, incidentale, punitive și consecutive.
ru: DripEmails.org и его операторы не несут ответственности за любой ущерб, возникший в результате использования сервиса.Это включает, помимо прочего, прямой, косвенный, случайный, штрафной и косвенный ущерб.
si: DripEmails.org සහ එහි ක්‍රියාකරුවන් සේවාව භාවිතයෙන් පැන නගින කිසිදු හානියක් සඳහා වගකිව යුතු නොවේ.මෙයට සෘජු, වක්‍ර, ආනුෂංගික, දඬුවම් සහ ප්‍රතිවිපාක හානි ඇතුළත් නමුත් ඒවාට සීමා නොවේ.
sk: DripEmails.org a jej prevádzkovatelia nenesú zodpovednosť za žiadne škody spôsobené používaním služby.To zahŕňa, ale nie je obmedzené na priame, nepriame, náhodné, represívne a následné škody.
sl: DripEmails.org in njegovi operaterji ne odgovarjajo za nobeno škodo, ki bi nastala zaradi uporabe storitve.To vključuje, vendar ni omejeno na neposredno, posredno, naključno, kaznovalno in posledično škodo.
sr: ДрипЕмаилс.орг и његови оператери неће бити одговорни за било какву штету насталу коришћењем услуге.Ово укључује, али није ограничено на директну, индиректну, случајну, казнену и последичну штету.
sv: DripEmails.org och dess operatörer ska inte hållas ansvariga för några skador som uppstår från användningen av tjänsten.Detta inkluderar men är inte begränsat till direkta, indirekta, tillfälliga, bestraffande och följdskador.
sw: DripEmails.org na waendeshaji wake hawatawajibika kwa uharibifu wowote unaotokana na matumizi ya huduma.Hii inajumuisha lakini sio tu kwa uharibifu wa moja kwa moja, usio wa moja kwa moja, wa bahati nasibu, wa kuadhibu na wa matokeo.
ta: DripEmails.org மற்றும் அதன் ஆபரேட்டர்கள் சேவையைப் பயன்படுத்துவதால் ஏற்படும் எந்த சேதங்களுக்கும் பொறுப்பேற்க மாட்டார்கள்.இது நேரடி, மறைமுக, தற்செயலான, தண்டனை மற்றும் அதன் விளைவாக ஏற்படும் சேதங்களை உள்ளடக்கியது ஆனால் மட்டுப்படுத்தப்படவில்லை.
te: DripEmails.org మరియు దాని ఆపరేటర్లు సేవ యొక్క ఉపయోగం నుండి ఉత్పన్నమయ్యే ఏవైనా నష్టాలకు బాధ్యత వహించరు.ఇది ప్రత్యక్షంగా, పరోక్షంగా, యాదృచ్ఛికంగా, శిక్షాత్మకంగా మరియు పర్యవసానంగా జరిగే నష్టాలను కలిగి ఉంటుంది కానీ వాటికి మాత్రమే పరిమితం కాదు.
th: DripEmails.org และผู้ให้บริการจะไม่รับผิดชอบต่อความเสียหายใด ๆ ที่เกิดจากการใช้บริการซึ่งรวมถึงแต่ไม่จำกัดเฉพาะความเสียหายทางตรง ทางอ้อม ความเสียหายโดยไม่ได้ตั้งใจ การลงโทษ และผลที่ตามมา
tr: DripEmails.org ve operatörleri, hizmetin kullanımından kaynaklanan hiçbir zarardan sorumlu olmayacaktır.Bu, doğrudan, dolaylı, arızi, cezai ve sonuç olarak ortaya çıkan zararları içerir ancak bunlarla sınırlı değildir.
uk: DripEmails.org та його оператори не несуть відповідальності за будь-які збитки, спричинені використанням сервісу.Це включає, але не обмежується, прямі, непрямі, випадкові, штрафні та непрямі збитки.
ur: ڈرپ میل ڈاٹ آرگ اور اس کے آپریٹرز خدمت کے استعمال سے پیدا ہونے والے کسی بھی نقصانات کے لئے ذمہ دار نہیں ہوں گے۔اس میں براہ راست ، بالواسطہ ، واقعاتی ، قابل تعزیر اور اس کے نتیجے میں ہونے والے نقصانات تک محدود نہیں ہے۔
uz: DripEmails.org va uning operatorlari xizmatdan foydalanish natijasida yuzaga keladigan har qanday zarar uchun javobgar bo'lmaydi.Bunga to'g'ridan-to'g'ri, bilvosita, tasodifiy, jazo va natijaviy zarar kiradi, lekin ular bilan cheklanmaydi.
vi: DripEmails.org và các nhà điều hành của nó sẽ không chịu trách nhiệm về bất kỳ thiệt hại nào phát sinh từ việc sử dụng dịch vụ.Điều này bao gồm nhưng không giới hạn ở các thiệt hại trực tiếp, gián tiếp, ngẫu nhiên, mang tính trừng phạt và do hậu quả.

source: Service Modifications
af: Dienswysigings
am: የአገልግሎት ማሻሻያዎች
ar: تعديلات الخدمة
az: Xidmət Dəyişiklikləri
bg: Сервизни модификации
bn: পরিষেবা পরিবর্তন
ca: Modificacions del servei
cs: Servisní úpravy
cy: Addasiadau Gwasanaeth
da: Serviceændringer
de: Serviceänderungen
el: Τροποποιήσεις υπηρεσίας
eo: Servaj Modifoj
es: Modificaciones del servicio
et: Teenuse muudatused
eu: Zerbitzuaren Aldaketak
fa: تغییرات خدمات
fi: Palvelun muutokset
fr: Modifications des services
ga: Modhnuithe Seirbhíse
gl: Modificacións do servizo
gu: સેવા ફેરફારો
he: שינויים בשירות
hi: सेवा संशोधन
hr: Izmjene usluge
hu: Szolgáltatásmódosítások
hy: Ծառայության փոփոխություններ
id: Modifikasi Layanan
is: Þjónustubreytingar
it: Modifiche del servizio
ja: サービスの変更
ka: სერვისის ცვლილებები
kk: Қызмет модификациялары
km: ការកែប្រែសេវាកម្ម
kn: ಸೇವೆ ಮಾರ್ಪಾಡುಗಳು
ko: 서비스 수정
ky: Кызматтык өзгөртүүлөр
lo: ການປ່ຽນແປງການບໍລິການ
lt: Paslaugos modifikacijos
lv: Pakalpojuma modifikācijas
ml: സേവന പരിഷ്കാരങ്ങൾ
mn: Үйлчилгээний өөрчлөлтүүд
mr: सेवा बदल
ms: Pengubahsuaian Perkhidmatan
mt: Modifiki tas-Servizz
my: ဝန်ဆောင်မှု ပြုပြင်မွမ်းမံမှုများ
ne: सेवा परिमार्जनहरू
nl: Dienstwijzigingen
no: Tjenesteendringer
pa: ਸੇਵਾ ਸੋਧ
pl: Modyfikacje usług
pt: Modificações de serviço
ro: Modificări ale serviciului
ru: Модификации сервиса
si: සේවා වෙනස් කිරීම්
sk: Úpravy služby
sl: Storitvene spremembe
sr: Сервице Модифицатионс
sv: Serviceändringar
sw: Marekebisho ya Huduma
ta: சேவை மாற்றங்கள்
te: సేవా సవరణలు
th: การปรับเปลี่ยนบริการ
tr: Hizmet Değişiklikleri
uk: Сервісні модифікації
ur: خدمت میں ترمیم
uz: Xizmatga o'zgartirishlar
vi: Sửa đổi dịch vụ

source: We reserve the right to modify or discontinue the service at any time without notice.
af: Ons behou die reg voor om die diens te eniger tyd sonder kennisgewing te wysig of te staak.
am: አገልግሎቱን በማንኛውም ጊዜ ያለማሳወቂያ የመቀየር ወይም የማቋረጥ መብታችን የተጠበቀ ነው።
ar: نحن نحتفظ بالحق في تعديل الخدمة أو إيقافها في أي وقت دون إشعار مسبق.
az: Biz xəbərdarlıq etmədən istənilən vaxt xidməti dəyişdirmək və ya dayandırmaq hüququnu özümüzdə saxlayırıq.
bg: Запазваме си правото да променяме или прекратяваме услугата по всяко време без предизвестие.
bn: আমরা কোনো বিজ্ঞপ্তি ছাড়াই পরিষেবাটি পরিবর্তন বা বন্ধ করার অধিকার সংরক্ষণ করি।
ca: Ens reservem el dret de modificar o interrompre el servei en qualsevol moment sense previ avís.
cs: Vyhrazujeme si právo upravit nebo ukončit službu kdykoli bez upozornění.
cy: Rydym yn cadw'r hawl i addasu neu derfynu'r gwasanaeth ar unrhyw adeg heb rybudd.
da: Vi forbeholder os retten til at ændre eller afbryde tjenesten til enhver tid uden varsel.
de: Wir behalten uns das Recht vor, den Dienst jederzeit und ohne Vorankündigung zu ändern oder einzustellen.
el: Διατηρούμε το δικαίωμα να τροποποιήσουμε ή να διακόψουμε την υπηρεσία ανά πάσα στιγμή χωρίς προειδοποίηση.
eo: Ni rezervas la rajton modifi aŭ ĉesigi la servon iam ajn sen avizo.
es: Nos reservamos el derecho de modificar o interrumpir el servicio en cualquier momento sin previo aviso.
et: Jätame endale õiguse teenust igal ajal ilma ette teatamata muuta või selle pakkumine katkestada.
eu: Zerbitzua edozein unetan aldatzeko edo eteteko eskubidea gordetzen dugu jakinarazi gabe.
fa: ما این حق را برای خود محفوظ می داریم که در هر زمان بدون اطلاع قبلی، سرویس را تغییر دهیم یا قطع کنیم.
fi: Pidätämme oikeuden muuttaa palvelua tai lopettaa palvelun koska tahansa ilman erillistä ilmoitusta.
fr: Nous nous réservons le droit de modifier ou d'interrompre le service à tout moment et sans préavis.
ga: Coimeádaimid an ceart an tseirbhís a mhodhnú nó a scor ag am ar bith gan fógra.
gl: Reservámonos o dereito de modificar ou descontinuar o servizo en calquera momento sen previo aviso.
gu: અમે સૂચના વિના કોઈપણ સમયે સેવામાં ફેરફાર અથવા બંધ કરવાનો અધિકાર અનામત રાખીએ છીએ.
he: אנו שומרים לעצמנו את הזכות לשנות או להפסיק את השירות בכל עת ללא הודעה מוקדמת.
hi: हम बिना किसी सूचना के किसी भी समय सेवा को संशोधित करने या बंद करने का अधिकार सुरक्षित रखते हैं।
hr: Zadržavamo pravo izmjene ili prekida usluge u bilo kojem trenutku bez prethodne obavijesti.
hu: Fenntartjuk a jogot, hogy a szolgáltatást bármikor, előzetes értesítés nélkül módosítsuk vagy megszüntessük.
hy: Մենք իրավունք ենք վերապահում փոփոխել կամ դադարեցնել ծառայությունը ցանկացած պահի առանց ծանուցման:
id: Kami berhak mengubah atau menghentikan layanan kapan saja tanpa pemberitahuan.
is: Við áskiljum okkur rétt til að breyta eða hætta þjónustunni hvenær sem er án fyrirvara.
it: Ci riserviamo il diritto di modificare o interrompere il servizio in qualsiasi momento senza preavviso.
ja: 当社は、いつでも予告なくサービスを変更または中止する権利を留保します。
ka: ჩვენ ვიტოვებთ უფლებას შევცვალოთ ან შევწყვიტოთ სერვისი ნებისმიერ დროს გაფრთხილების გარეშე.
kk: Біз кез келген уақытта ескертусіз қызметті өзгерту немесе тоқтату құқығын өзімізде қалдырамыз.
km: យើងរក្សាសិទ្ធិក្នុងការកែប្រែ ឬបញ្ឈប់សេវាកម្មនៅពេលណាមួយដោយមិនមានការជូនដំណឹងជាមុន។
kn: ಸೂಚನೆಯಿಲ್ಲದೆ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಸೇವೆಯನ್ನು ಮಾರ್ಪಡಿಸುವ ಅಥವಾ ಸ್ಥಗಿತಗೊಳಿಸುವ ಹಕ್ಕನ್ನು ನಾವು ಕಾಯ್ದಿರಿಸಿದ್ದೇವೆ.
ko: 당사는 언제든지 통지 없이 서비스를 수정하거나 중단할 권리를 보유합니다.
ky: Биз каалаган убакта эскертүүсүз кызматты өзгөртүү же токтотуу укугун өзүнө калтырабыз.
lo: ພວກເຮົາສະຫງວນສິດໃນການແກ້ໄຂ ຫຼືຢຸດການບໍລິການໄດ້ທຸກເວລາໂດຍບໍ່ຕ້ອງແຈ້ງໃຫ້ຮູ້.
lt: Pasiliekame teisę bet kuriuo metu be įspėjimo keisti arba nutraukti paslaugos teikimą.
lv: Mēs paturam tiesības jebkurā laikā bez brīdinājuma mainīt vai pārtraukt pakalpojuma sniegšanu.
ml: അറിയിപ്പ് കൂടാതെ എപ്പോൾ വേണമെങ്കിലും സേവനം പരിഷ്കരിക്കാനോ നിർത്താനോ ഉള്ള അവകാശം ഞങ്ങളിൽ നിക്ഷിപ്തമാണ്.
mn: Бид ямар ч үед мэдэгдэлгүйгээр үйлчилгээг өөрчлөх, зогсоох эрхтэй.
mr: आम्ही कोणत्याही वेळी सूचना न देता सेवा सुधारित किंवा बंद करण्याचा अधिकार राखून ठेवतो.
ms: Kami berhak untuk mengubah suai atau menghentikan perkhidmatan pada bila-bila masa tanpa notis.
mt: Aħna nirriżervaw id-dritt li nimmodifikaw jew inwaqqfu s-servizz fi kwalunkwe ħin mingħajr avviż.
my: ကျွန်ုပ်တို့သည် အသိပေးခြင်းမရှိဘဲ ဝန်ဆောင်မှုကို အချိန်မရွေး ပြုပြင်ရန် သို့မဟုတ် ရပ်ဆိုင်းရန် အခွင့်အရေးကို လက်ဝယ်ရှိသည်။
ne: हामी सूचना बिना कुनै पनि समयमा सेवा परिमार्जन वा बन्द गर्ने अधिकार सुरक्षित राख्छौं।
nl: Wij behouden ons het recht voor om de service op elk moment zonder voorafgaande kennisgeving te wijzigen of stop te zetten.
no: Vi forbeholder oss retten til å endre eller avbryte tjenesten når som helst uten varsel.
pa: ਅਸੀਂ ਬਿਨਾਂ ਨੋਟਿਸ ਦੇ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸੇਵਾ ਨੂੰ ਸੋਧਣ ਜਾਂ ਬੰਦ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਰਾਖਵਾਂ ਰੱਖਦੇ ਹਾਂ।
pl: Zastrzegamy sobie prawo do modyfikacji lub zaprzestania świadczenia usługi w dowolnym momencie bez uprzedzenia.
pt: Reservamo-nos o direito de modificar ou descontinuar o serviço a qualquer momento sem aviso prévio.
ro: Ne rezervăm dreptul de a modifica sau întrerupe serviciul în orice moment fără notificare.
ru: Мы оставляем за собой право изменить или прекратить предоставление услуги в любое время без предварительного уведомления.
si: දැනුම් දීමකින් තොරව ඕනෑම වේලාවක සේවාව වෙනස් කිරීමට හෝ නතර කිරීමට අපට අයිතිය ඇත.
sk: Vyhradzujeme si právo kedykoľvek bez upozornenia upraviť alebo ukončiť službu.
sl: Pridržujemo si pravico do spremembe ali ukinitve storitve kadar koli brez predhodnega obvestila.
sr: Задржавамо право да изменимо или прекинемо услугу у било ком тренутку без обавештења.
sv: Vi förbehåller oss rätten att ändra eller avbryta tjänsten när som helst utan föregående meddelande.
sw: Tunahifadhi haki ya kurekebisha au kusitisha huduma wakati wowote bila taarifa.
ta: எந்த நேரத்திலும் அறிவிப்பு இல்லாமல் சேவையை மாற்ற அல்லது நிறுத்துவதற்கான உரிமையை நாங்கள் வைத்திருக்கிறோம்.
te: నోటీసు లేకుండా ఎప్పుడైనా సేవను సవరించడానికి లేదా నిలిపివేయడానికి మాకు హక్కు ఉంది.
th: เราขอสงวนสิทธิ์ในการแก้ไขหรือยกเลิกบริการได้ตลอดเวลาโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
tr: Hizmeti herhangi bir zamanda bildirimde bulunmaksızın değiştirme veya durdurma hakkını saklı tutuyoruz.
uk: Ми залишаємо за собою право змінювати або припиняти роботу служби в будь-який час без попередження.
ur: ہمارے پاس بغیر کسی اطلاع کے کسی بھی وقت خدمت میں ترمیم یا بند کرنے کا حق محفوظ ہے۔
uz: Biz istalgan vaqtda ogohlantirmasdan xizmatni o'zgartirish yoki to'xtatish huquqini o'zida saqlab qolamiz.
vi: Chúng tôi có quyền sửa đổi hoặc ngừng dịch vụ bất cứ lúc nào mà không cần thông báo.
