Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Send
af: Stuur
am: ላክ
ar: يرسل
az: Göndər
bg: Изпрати
bn: পাঠান
ca: Enviar
cs: Poslat
cy: Anfon
da: Sende
de: Schicken
el: Στέλνω
eo: Sendu
es: Enviar
et: Saada
eu: Bidali
fa: ارسال کنید
fi: Lähetä
fr: Envoyer
ga: Seol
gl: Enviar
gu: મોકલો
he: לִשְׁלוֹחַ
hi: भेजना
hr: Poslati
hu: Elküld
hy: Ուղարկել
id: Mengirim
is: Senda
it: Inviare
ja: 送信
ka: გაგზავნა
kk: Жіберу
km: ផ្ញើ
kn: ಕಳುಹಿಸು
ko: 보내다
ky: Жөнөтүү
lo: ສົ່ງ
lt: Siųsti
lv: Sūtīt
ml: അയക്കുക
mn: Илгээх
mr: पाठवा
ms: Hantar
mt: Ibgħat
my: ပို့ပါ။
ne: पठाउनुहोस्
nl: Versturen
no: Sende
pa: ਭੇਜੋ
pl: Wysłać
pt: Enviar
ro: Trimite
ru: Отправлять
si: යවන්න
sk: Odoslať
sl: Pošlji
sr: Пошаљи
sv: Skicka
sw: Tuma
ta: அனுப்பு
te: పంపండి
th: ส่ง
tr: Göndermek
uk: Надіслати
ur: بھیجیں
uz: Yuborish
vi: Gửi

source: Send Email Template
af: Stuur e-pos sjabloon
am: የኢሜል አብነት ይላኩ።
ar: إرسال قالب البريد الإلكتروني
az: E-poçt Şablonunu Göndər
bg: Изпращане на имейл шаблон
bn: ইমেল টেমপ্লেট পাঠান
ca: Enviar plantilla de correu electrònic
cs: Odeslat šablonu e-mailu
cy: Anfon Templed E-bost
da: Send e-mail skabelon
de: E-Mail-Vorlage senden
el: Αποστολή προτύπου email
eo: Sendu Retpoŝtan Ŝablonon
es: Enviar plantilla de correo electrónico
et: Saada meili mall
eu: Bidali posta elektronikoaren txantiloia
fa: ارسال قالب ایمیل
fi: Lähetä sähköpostimalli
fr: Envoyer un modèle d'e-mail
ga: Seol Teimpléad Ríomhphost
gl: Enviar modelo de correo electrónico
gu: ઈમેલ ટેમ્પલેટ મોકલો
he: שלח תבנית דוא"ל
hi: ईमेल टेम्प्लेट भेजें
hr: Šalji predložak e-pošte
hu: E-mail sablon küldése
hy: Ուղարկեք էլփոստի ձևանմուշ
id: Kirim Templat Email
is: Senda tölvupóstsniðmát
it: Invia modello di posta elettronica
ja: メールテンプレートの送信
ka: ელ.ფოსტის შაბლონის გაგზავნა
kk: Электрондық пошта үлгісін жіберу
km: ផ្ញើគំរូអ៊ីមែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಕಳುಹಿಸಿ
ko: 이메일 템플릿 보내기
ky: Электрондук почта шаблонун жөнөтүү
lo: ສົ່ງແມ່ແບບອີເມວ
lt: Siųsti el. pašto šabloną
lv: Sūtīt e-pasta veidni
ml: ഇമെയിൽ ടെംപ്ലേറ്റ് അയയ്ക്കുക
mn: Имэйлийн загвар илгээх
mr: ईमेल टेम्पलेट पाठवा
ms: Hantar Templat E-mel
mt: Ibgħat l-Email Template
my: Email Template ပေးပို့ပါ။
ne: इमेल टेम्प्लेट पठाउनुहोस्
nl: E-mailsjabloon verzenden
no: Send e-postmal
pa: ਈਮੇਲ ਟੈਮਪਲੇਟ ਭੇਜੋ
pl: Wyślij szablon e-maila
pt: Enviar modelo de e-mail
ro: Trimiteți șablonul de e-mail
ru: Отправить шаблон электронного письма
si: ඊමේල් සැකිල්ල යවන්න
sk: Odoslať šablónu e-mailu
sl: Pošlji e-poštno predlogo
sr: Пошаљите шаблон е-поште
sv: Skicka e-postmall
sw: Tuma Kiolezo cha Barua Pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்டை அனுப்பவும்
te: ఇమెయిల్ టెంప్లేట్ పంపండి
th: ส่งเทมเพลตอีเมล
tr: E-posta Şablonu Gönder
uk: Надіслати шаблон електронної пошти
ur: ای میل ٹیمپلیٹ بھیجیں
uz: Elektron pochta shablonini yuborish
vi: Gửi mẫu email

source: Recipient Email
af: Ontvanger e-pos
am: ተቀባይ ኢሜይል
ar: البريد الإلكتروني للمستلم
az: Alıcının E-poçtu
bg: Имейл на получателя
bn: প্রাপকের ইমেল
ca: Correu electrònic del destinatari
cs: E-mail příjemce
cy: E-bost Derbynnydd
da: Modtager e-mail
de: Empfänger-E-Mail
el: Email παραλήπτη
eo: Retpoŝto de Ricevanto
es: Correo electrónico del destinatario
et: Saaja e-post
eu: Hartzailearen posta elektronikoa
fa: ایمیل گیرنده
fi: Vastaanottajan sähköposti
fr: E-mail du destinataire
ga: Ríomhphost Faighteoir
gl: Correo electrónico do destinatario
gu: પ્રાપ્તકર્તા ઇમેઇલ
he: אימייל של נמען
hi: प्राप्तकर्ता ईमेल
hr: E-pošta primatelja
hu: Címzett e-mail címe
hy: Ստացողի էլ
id: Email Penerima
is: Tölvupóstur viðtakanda
it: E-mail del destinatario
ja: 受信者の電子メール
ka: მიმღების ელ.ფოსტა
kk: Алушының электрондық поштасы
km: អ៊ីមែលអ្នកទទួល
kn: ಸ್ವೀಕರಿಸುವವರ ಇಮೇಲ್
ko: 수신자 이메일
ky: Алуучунун электрондук почтасы
lo: ອີເມວຜູ້ຮັບ
lt: Gavėjo el
lv: Saņēmēja e-pasts
ml: സ്വീകർത്താവിൻ്റെ ഇമെയിൽ
mn: Хүлээн авагчийн имэйл
mr: प्राप्तकर्ता ईमेल
ms: E-mel Penerima
mt: Email tar-Riċevitur
my: လက်ခံသူအီးမေးလ်
ne: प्राप्तकर्ता इमेल
nl: E-mailadres van ontvanger
no: Mottakers e-post
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਈਮੇਲ
pl: Adres e-mail odbiorcy
pt: E-mail do destinatário
ro: E-mailul destinatarului
ru: Электронная почта получателя
si: ලබන්නාගේ ඊමේල්
sk: E-mail príjemcu
sl: E-pošta prejemnika
sr: Е-пошта примаоца
sv: Mottagarens e-post
sw: Barua pepe ya Mpokeaji
ta: பெறுநரின் மின்னஞ்சல்
te: స్వీకర్త ఇమెయిల్
th: อีเมล์ผู้รับ
tr: Alıcı E-postası
uk: Електронна пошта одержувача
ur: وصول کنندہ ای میل
uz: Qabul qiluvchining elektron pochtasi
vi: Email người nhận

source: No footer
af: Geen voetskrif nie
am: ግርጌ የለም።
ar: لا يوجد تذييل
az: Altbilgi yoxdur
bg: Без долен колонтитул
bn: ফুটার নেই
ca: Sense peu de pàgina
cs: Bez zápatí
cy: Dim troedyn
da: Ingen sidefod
de: Keine Fußzeile
el: Χωρίς υποσέλιδο
eo: Neniu piedlinio
es: Sin pie de página
et: Jalust pole
eu: Oin orririk ez
fa: بدون پاورقی
fi: Ei alatunnistetta
fr: Pas de pied de page
ga: Gan buntásc
gl: Sen pé de páxina
gu: ફૂટર નથી
he: אין כותרת תחתונה
hi: कोई पाद लेख नहीं
hr: Bez podnožja
hu: Nincs lábléc
hy: Ոչ ստորագիր
id: Tidak ada catatan kaki
is: Enginn fótur
it: Nessun piè di pagina
ja: フッターなし
ka: ძირი არ არის
kk: Төменгі деректеме жоқ
km: គ្មានបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಇಲ್ಲ
ko: 바닥글 없음
ky: Колонтитул жок
lo: ບໍ່ມີສ່ວນທ້າຍ
lt: Nėra poraštės
lv: Nav kājenes
ml: അടിക്കുറിപ്പില്ല
mn: Хөлийн хэсэг байхгүй
mr: तळटीप नाही
ms: Tiada pengaki
mt: Ebda footer
my: အောက်ခြေမှတ်စုမရှိပါ။
ne: फुटर छैन
nl: Geen voettekst
no: Ingen bunntekst
pa: ਕੋਈ ਫੁੱਟਰ ਨਹੀਂ
pl: Brak stopki
pt: Sem rodapé
ro: Fără subsol
ru: Нет нижнего колонтитула
si: පාදකය නැත
sk: Žiadna päta
sl: Brez noge
sr: Нема подножја
sv: Ingen sidfot
sw: Hakuna kijachini
ta: அடிக்குறிப்பு இல்லை
te: ఫుటరు లేదు
th: ไม่มีส่วนท้าย
tr: Altbilgi yok
uk: Без колонтитула
ur: کوئی فوٹر نہیں
uz: Altbilgi yo'q
vi: Không có chân trang

source: Select a footer to append to your email
af: Kies 'n voetskrif om by jou e-pos te voeg
am: በኢሜልዎ ላይ የሚጨምር ግርጌ ይምረጡ
ar: حدد تذييلًا لإلحاقه ببريدك الإلكتروني
az: E-poçtunuza əlavə etmək üçün altbilgi seçin
bg: Изберете долен колонтитул, който да добавите към вашия имейл
bn: আপনার ইমেলে যুক্ত করতে একটি ফুটার নির্বাচন করুন
ca: Seleccioneu un peu de pàgina per afegir al vostre correu electrònic
cs: Vyberte zápatí, které chcete připojit k e-mailu
cy: Dewiswch droedyn i'w atodi i'ch e-bost
da: Vælg en sidefod, der skal tilføjes til din e-mail
de: Wählen Sie eine Fußzeile aus, die Sie an Ihre E-Mail anhängen möchten
el: Επιλέξτε ένα υποσέλιδο για προσθήκη στο email σας
eo: Elektu piedlinion por aldoni al via retpoŝto
es: Seleccione un pie de página para agregarlo a su correo electrónico
et: Valige oma meilile lisamiseks jalus
eu: Hautatu orri-oin bat zure posta elektronikora eransteko
fa: یک پاورقی را برای اضافه کردن به ایمیل خود انتخاب کنید
fi: Valitse sähköpostiisi liitettävä alatunniste
fr: Sélectionnez un pied de page à ajouter à votre e-mail
ga: Roghnaigh buntásc le cur le do ríomhphost
gl: Selecciona un pé de páxina para engadir ao teu correo electrónico
gu: તમારા ઇમેઇલમાં જોડવા માટે ફૂટર પસંદ કરો
he: בחר כותרת תחתונה להוספה לדוא"ל שלך
hi: अपने ईमेल में जोड़ने के लिए एक पाद लेख चुनें
hr: Odaberite podnožje koje želite dodati svojoj e-pošti
hu: Válassza ki az e-mailhez csatolandó láblécet
hy: Ընտրեք ստորագիր՝ ձեր էլ.փոստին ավելացնելու համար
id: Pilih footer untuk ditambahkan ke email Anda
is: Veldu fót til að bæta við tölvupóstinn þinn
it: Seleziona un piè di pagina da aggiungere alla tua email
ja: メールに追加するフッターを選択してください
ka: აირჩიეთ ქვედა კოლონტიტული თქვენს ელფოსტაზე დასამატებლად
kk: Электрондық поштаңызға қосу үшін төменгі деректемені таңдаңыз
km: ជ្រើសរើសបាតកថាដើម្បីបន្ថែមទៅអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗೆ ಸೇರಿಸಲು ಅಡಿಟಿಪ್ಪಣಿ ಆಯ್ಕೆಮಾಡಿ
ko: 이메일에 추가할 바닥글을 선택하세요.
ky: Электрондук почтаңызга кошумча колонтитул тандаңыз
lo: ເລືອກສ່ວນທ້າຍເພື່ອຕໍ່ທ້າຍກັບອີເມວຂອງທ່ານ
lt: Pasirinkite poraštę, kurią norite pridėti prie savo el
lv: Atlasiet kājeni, ko pievienot e-pastam
ml: നിങ്ങളുടെ ഇമെയിലിലേക്ക് കൂട്ടിച്ചേർക്കാൻ ഒരു അടിക്കുറിപ്പ് തിരഞ്ഞെടുക്കുക
mn: Имэйлдээ хавсаргах хөл хэсгийг сонгоно уу
mr: तुमच्या ईमेलमध्ये जोडण्यासाठी फूटर निवडा
ms: Pilih pengaki untuk ditambahkan pada e-mel anda
mt: Agħżel footer biex tehmeż mal-email tiegħek
my: သင့်အီးမေးလ်တွင် ပေါင်းထည့်ရန် အောက်ခြေမှတ်စုကို ရွေးချယ်ပါ။
ne: तपाईको इमेलमा जोड्नको लागि फुटर चयन गर्नुहोस्
nl: Selecteer een voettekst om aan uw e-mail toe te voegen
no: Velg en bunntekst du vil legge til i e-posten din
pa: ਆਪਣੀ ਈਮੇਲ ਵਿੱਚ ਜੋੜਨ ਲਈ ਇੱਕ ਫੁੱਟਰ ਚੁਣੋ
pl: Wybierz stopkę, którą chcesz dołączyć do wiadomości e-mail
pt: Selecione um rodapé para anexar ao seu e-mail
ro: Selectați un subsol pe care să îl adăugați la e-mailul dvs
ru: Выберите нижний колонтитул для добавления к сообщению электронной почты
si: ඔබගේ විද්‍යුත් තැපෑලට එක් කිරීමට පාදකයක් තෝරන්න
sk: Vyberte pätu, ktorú chcete pridať k e-mailu
sl: Izberite nogo, ki jo želite dodati svojemu e-poštnemu sporočilu
sr: Изаберите подножје које желите да додате у своју е-пошту
sv: Välj en sidfot att lägga till din e-post
sw: Chagua kijachini ili kuambatanisha na barua pepe yako
ta: உங்கள் மின்னஞ்சலில் இணைக்க அடிக்குறிப்பைத் தேர்ந்தெடுக்கவும்
te: మీ ఇమెయిల్‌కు జోడించడానికి ఫుటర్‌ను ఎంచుకోండి
th: เลือกส่วนท้ายที่จะต่อท้ายอีเมลของคุณ
tr: E-postanıza eklenecek bir alt bilgi seçin
uk: Виберіть нижній колонтитул, який потрібно додати до електронної пошти
ur: اپنے ای میل میں شامل کرنے کے لئے ایک فوٹر منتخب کریں
uz: E-pochtangizga qo'shish uchun altbilgini tanlang
vi: Chọn chân trang để thêm vào email của bạn

source: An error occurred while reordering emails
af: 'n Fout het voorgekom tydens die herrangskik van e-posse
am: ኢሜይሎችን እንደገና በማዘዝ ላይ ስህተት ተከስቷል።
ar: حدث خطأ أثناء إعادة ترتيب رسائل البريد الإلكتروني
az: E-poçtları yenidən sıralayarkən xəta baş verdi
bg: Възникна грешка при пренареждане на имейли
bn: ইমেলগুলি পুনরায় সাজানোর সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en reordenar els correus electrònics
cs: Při změně pořadí e-mailů došlo k chybě
cy: Digwyddodd gwall wrth ail-archebu e-byst
da: Der opstod en fejl under ombestilling af e-mails
de: Beim Neuordnen der E-Mails ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την αναδιάταξη των μηνυμάτων ηλεκτρονικού ταχυδρομείου
eo: Okazis eraro dum reordigado de retpoŝtoj
es: Se produjo un error al reordenar los correos electrónicos
et: Meilide ümberjärjestamisel ilmnes viga
eu: Errore bat gertatu da mezu elektronikoak berrantolatzean
fa: هنگام سفارش مجدد ایمیل ها خطایی روی داد
fi: Sähköpostien uudelleenjärjestämisessä tapahtui virhe
fr: Une erreur s'est produite lors de la réorganisation des e-mails
ga: Tharla earráid agus ríomhphost á athordú
gl: Produciuse un erro ao reordenar os correos electrónicos
gu: ઈમેલનો પુનઃક્રમાંકિત કરતી વખતે એક ભૂલ આવી
he: אירעה שגיאה בעת סידור מחדש של מיילים
hi: ईमेल को पुन: व्यवस्थित करते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom promjene redoslijeda e-pošte
hu: Hiba történt az e-mailek átrendezése közben
hy: Նամակները վերադասավորելիս սխալ առաջացավ
id: Terjadi kesalahan saat menyusun ulang email
is: Villa kom upp við að endurraða tölvupósti
it: Si è verificato un errore durante il riordino delle email
ja: メールの並べ替え中にエラーが発生しました
ka: ელფოსტის ხელახალი შეკვეთისას მოხდა შეცდომა
kk: Электрондық хаттардың ретін өзгерту кезінде қате орын алды
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងរៀបចំអ៊ីមែលឡើងវិញ
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಮರುಕ್ರಮಗೊಳಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 이메일을 재정렬하는 중에 오류가 발생했습니다.
ky: Электрондук каттарды иреттөө учурунда ката кетти
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ຈັດລໍາດັບອີເມວຄືນໃໝ່
lt: Pertvarkant el. laiškus įvyko klaida
lv: Pārkārtojot e-pasta ziņojumus, radās kļūda
ml: ഇമെയിലുകൾ പുനഃക്രമീകരിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mn: Имэйлүүдийг дахин захиалах явцад алдаа гарлаа
mr: ईमेल पुनर्क्रमित करताना एक त्रुटी आली
ms: Ralat berlaku semasa menyusun semula e-mel
mt: Sar żball waqt l-ordni mill-ġdid tal-emails
my: အီးမေးလ်များကို ပြန်လည်စီစစ်စဉ်တွင် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။
ne: इमेलहरू पुन: क्रमबद्ध गर्दा त्रुटि भयो
nl: Er is een fout opgetreden bij het opnieuw ordenen van e-mails
no: Det oppsto en feil under ombestilling av e-poster
pa: ਈਮੇਲਾਂ ਨੂੰ ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Wystąpił błąd podczas zmiany kolejności e-maili
pt: Ocorreu um erro ao reordenar e-mails
ro: A apărut o eroare la reordonarea e-mailurilor
ru: Произошла ошибка при изменении порядка писем.
si: ඊමේල් නැවත ඇණවුම් කිරීමේදී දෝෂයක් ඇති විය
sk: Pri zmene poradia e-mailov sa vyskytla chyba
sl: Pri prerazporejanju e-poštnih sporočil je prišlo do napake
sr: Дошло је до грешке при преуређивању имејлова
sv: Ett fel uppstod vid omordning av e-postmeddelanden
sw: Hitilafu ilitokea wakati wa kupanga upya barua pepe
ta: மின்னஞ்சல்களை மறுவரிசைப்படுத்தும் போது பிழை ஏற்பட்டது
te: ఇమెయిల్‌లను రీఆర్డర్ చేస్తున్నప్పుడు లోపం సంభవించింది
th: เกิดข้อผิดพลาดขณะเรียงลำดับอีเมลใหม่
tr: E-postalar yeniden sıralanırken bir hata oluştu
uk: Під час зміни порядку листів сталася помилка
ur: ای میلز کو دوبارہ ترتیب دیتے وقت ایک خرابی پیش آگئی
uz: Xatlarni qayta tartiblashda xatolik yuz berdi
vi: Đã xảy ra lỗi khi sắp xếp lại email

source: Please enter a recipient email address.
af: Voer asseblief 'n ontvanger-e-posadres in.
am: እባክዎ የተቀባይ ኢሜይል አድራሻ ያስገቡ።
ar: الرجاء إدخال عنوان البريد الإلكتروني للمستلم.
az: Zəhmət olmasa, alıcının e-poçt ünvanını daxil edin.
bg: Моля, въведете имейл адрес на получател.
bn: অনুগ্রহ করে একটি প্রাপকের ইমেল ঠিকানা লিখুন।
ca: Introduïu una adreça de correu electrònic del destinatari.
cs: Zadejte e-mailovou adresu příjemce.
cy: Rhowch gyfeiriad e-bost derbynnydd.
da: Indtast venligst en modtager-e-mailadresse.
de: Bitte geben Sie eine Empfänger-E-Mail-Adresse ein.
el: Εισαγάγετε μια διεύθυνση email παραλήπτη.
eo: Bonvolu enigi retpoŝtadreson de la ricevanto.
es: Introduzca una dirección de correo electrónico del destinatario.
et: Sisestage saaja e-posti aadress.
eu: Mesedez, idatzi hartzailearen helbide elektroniko bat.
fa: لطفا آدرس ایمیل گیرنده را وارد کنید.
fi: Anna vastaanottajan sähköpostiosoite.
fr: Veuillez saisir une adresse e-mail de destinataire.
ga: Cuir isteach seoladh ríomhphoist faighteora.
gl: Introduza un enderezo de correo electrónico do destinatario.
gu: કૃપા કરીને પ્રાપ્તકર્તાનું ઇમેઇલ સરનામું દાખલ કરો.
he: נא להזין כתובת אימייל של נמען.
hi: कृपया प्राप्तकर्ता ईमेल पता दर्ज करें.
hr: Unesite adresu e-pošte primatelja.
hu: Kérjük, adja meg a címzett e-mail címét.
hy: Խնդրում ենք մուտքագրել ստացողի էլփոստի հասցեն:
id: Silakan masukkan alamat email penerima.
is: Vinsamlega sláðu inn netfang viðtakanda.
it: Inserisci l'indirizzo email del destinatario.
ja: 受信者の電子メール アドレスを入力してください。
ka: გთხოვთ, შეიყვანოთ მიმღების ელფოსტის მისამართი.
kk: Алушының электрондық пошта мекенжайын енгізіңіз.
km: សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នកទទួល។
kn: ದಯವಿಟ್ಟು ಸ್ವೀಕರಿಸುವವರ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ.
ko: 수신자 이메일 주소를 입력하세요.
ky: Сураныч, алуучунун электрондук почта дарегин киргизиңиз.
lo: ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວຜູ້ຮັບ.
lt: Įveskite gavėjo el. pašto adresą.
lv: Lūdzu, ievadiet adresāta e-pasta adresi.
ml: ദയവായി ഒരു സ്വീകർത്താവിൻ്റെ ഇമെയിൽ വിലാസം നൽകുക.
mn: Хүлээн авагчийн имэйл хаягийг оруулна уу.
mr: कृपया प्राप्तकर्त्याचा ईमेल पत्ता प्रविष्ट करा.
ms: Sila masukkan alamat e-mel penerima.
mt: Jekk jogħġbok daħħal indirizz elettroniku tar-riċevitur.
my: ကျေးဇူးပြု၍ လက်ခံသူအီးမေးလ်လိပ်စာကို ထည့်ပါ။
ne: कृपया प्राप्तकर्ताको इमेल ठेगाना प्रविष्ट गर्नुहोस्।
nl: Voer een e-mailadres van de ontvanger in.
no: Vennligst skriv inn en mottakers e-postadresse.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ।
pl: Proszę podać adres e-mail odbiorcy.
pt: Insira um endereço de e-mail do destinatário.
ro: Vă rugăm să introduceți adresa de e-mail a destinatarului.
ru: Пожалуйста, введите адрес электронной почты получателя.
si: කරුණාකර ලබන්නාගේ ඊමේල් ලිපිනයක් ඇතුළු කරන්න.
sk: Zadajte e-mailovú adresu príjemcu.
sl: Vnesite e-poštni naslov prejemnika.
sr: Унесите адресу е-поште примаоца.
sv: Vänligen ange en mottagares e-postadress.
sw: Tafadhali weka anwani ya barua pepe ya mpokeaji.
ta: பெறுநரின் மின்னஞ்சல் முகவரியை உள்ளிடவும்.
te: దయచేసి స్వీకర్త ఇమెయిల్ చిరునామాను నమోదు చేయండి.
th: กรุณากรอกที่อยู่อีเมลของผู้รับ
tr: Lütfen bir alıcı e-posta adresi girin.
uk: Введіть електронну адресу одержувача.
ur: براہ کرم وصول کنندہ کا ای میل ایڈریس درج کریں۔
uz: Qabul qiluvchining elektron pochta manzilini kiriting.
vi: Vui lòng nhập địa chỉ email người nhận.

source: Failed to update email settings:
af: Kon nie e-posinstellings opdateer nie:
am: የኢሜይል ቅንብሮችን ማዘመን አልተሳካም፡
ar: فشل في تحديث إعدادات البريد الإلكتروني:
az: E-poçt parametrlərini yeniləmək alınmadı:
bg: Неуспешно актуализиране на имейл настройките:
bn: ইমেল সেটিংস আপডেট করতে ব্যর্থ হয়েছে:
ca: No s'ha pogut actualitzar la configuració del correu electrònic:
cs: Nepodařilo se aktualizovat nastavení e-mailu:
cy: Wedi methu diweddaru gosodiadau e-bost:
da: Kunne ikke opdatere e-mail-indstillinger:
de: E-Mail-Einstellungen konnten nicht aktualisiert werden:
el: Αποτυχία ενημέρωσης ρυθμίσεων email:
eo: Malsukcesis ĝisdatigi retpoŝtajn agordojn:
es: No se pudo actualizar la configuración de correo electrónico:
et: Meiliseadete värskendamine ebaõnnestus:
eu: Ezin izan dira posta elektronikoaren ezarpenak eguneratu:
fa: تنظیمات ایمیل به‌روزرسانی نشد:
fi: Sähköpostiasetusten päivitys epäonnistui:
fr: Échec de la mise à jour des paramètres de messagerie :
ga: Theip ar na socruithe ríomhphoist a nuashonrú:
gl: Produciuse un erro ao actualizar a configuración do correo electrónico:
gu: ઇમેઇલ સેટિંગ્સ અપડેટ કરવામાં નિષ્ફળ:
he: עדכון הגדרות האימייל נכשל:
hi: ईमेल सेटिंग अपडेट करने में विफल:
hr: Ažuriranje postavki e-pošte nije uspjelo:
hu: Nem sikerült frissíteni az e-mail beállításokat:
hy: Չհաջողվեց թարմացնել էլփոստի կարգավորումները.
id: Gagal memperbarui pengaturan email:
is: Mistókst að uppfæra tölvupóststillingar:
it: Impossibile aggiornare le impostazioni email:
ja: 電子メール設定を更新できませんでした:
ka: ელფოსტის პარამეტრების განახლება ვერ მოხერხდა:
kk: Электрондық пошта параметрлерін жаңарту мүмкін болмады:
km: បរាជ័យក្នុងការធ្វើបច្ចុប្បន្នភាពការកំណត់អ៊ីមែល៖
kn: ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನವೀಕರಿಸಲು ವಿಫಲವಾಗಿದೆ:
ko: 이메일 설정을 업데이트하지 못했습니다.
ky: Электрондук почта жөндөөлөрү жаңыртылган жок:
lo: ອັບເດດການຕັ້ງຄ່າອີເມວລົ້ມເຫລວ:
lt: Nepavyko atnaujinti el. pašto nustatymų:
lv: Neizdevās atjaunināt e-pasta iestatījumus:
ml: ഇമെയിൽ ക്രമീകരണങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു:
mn: Имэйл тохиргоог шинэчилж чадсангүй:
mr: ईमेल सेटिंग्ज अपडेट करण्यात अयशस्वी:
ms: Gagal mengemas kini tetapan e-mel:
mt: Naqset milli taġġorna s-settings tal-email:
my: အီးမေးလ်ဆက်တင်များကို အပ်ဒိတ်လုပ်ရန် မအောင်မြင်ပါ
ne: इमेल सेटिङहरू अद्यावधिक गर्न असफल:
nl: Kan de e-mailinstellingen niet bijwerken:
no: Kunne ikke oppdatere e-postinnstillinger:
pa: ਈਮੇਲ ਸੈਟਿੰਗਾਂ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ:
pl: Nie udało się zaktualizować ustawień poczty e-mail:
pt: Falha ao atualizar as configurações de e-mail:
ro: Nu s-au actualizat setările de e-mail:
ru: Не удалось обновить настройки электронной почты:
si: ඊමේල් සැකසීම් යාවත්කාලීන කිරීමට අසමත් විය:
sk: Nepodarilo sa aktualizovať nastavenia e-mailu:
sl: E-poštnih nastavitev ni bilo mogoče posodobiti:
sr: Ажурирање подешавања е-поште није успело:
sv: Det gick inte att uppdatera e-postinställningarna:
sw: Imeshindwa kusasisha mipangilio ya barua pepe:
ta: மின்னஞ்சல் அமைப்புகளைப் புதுப்பிக்க முடியவில்லை:
te: ఇమెయిల్ సెట్టింగ్‌లను నవీకరించడంలో విఫలమైంది:
th: ไม่สามารถอัปเดตการตั้งค่าอีเมล:
tr: E-posta ayarları güncellenemedi:
uk: Не вдалося оновити налаштування електронної пошти:
ur: ای میل کی ترتیبات کو اپ ڈیٹ کرنے میں ناکام:
uz: Email sozlamalarini yangilab bo‘lmadi:
vi: Không thể cập nhật cài đặt email:

source: Email sent successfully to
af: E-pos suksesvol gestuur na
am: ኢሜይል በተሳካ ሁኔታ ተልኳል።
ar: تم إرسال البريد الإلكتروني بنجاح إلى
az: E-poçt ünvanına uğurla göndərildi
bg: Имейлът е изпратен успешно до
bn: ইমেল সফলভাবে পাঠানো হয়েছে
ca: Correu electrònic enviat correctament a
cs: E-mail byl úspěšně odeslán na adresu
cy: Anfonwyd e-bost yn llwyddiannus i
da: E-mail sendt til
de: E-Mail erfolgreich gesendet an
el: Το email στάλθηκε με επιτυχία στο
eo: Retpoŝto sendita sukcese al
es: Correo electrónico enviado exitosamente a
et: Meil saadeti edukalt aadressile
eu: Helbidera bidalitako mezu elektronikoa
fa: ایمیل با موفقیت به
fi: Sähköposti lähetetty onnistuneesti osoitteeseen
fr: E-mail envoyé avec succès à
ga: Seoladh ríomhphoist go rathúil chuig
gl: Correo electrónico enviado correctamente a
gu: પર સફળતાપૂર્વક ઇમેઇલ મોકલ્યો
he: אימייל נשלח בהצלחה אל
hi: ईमेल सफलतापूर्वक भेजा गया
hr: E-pošta je uspješno poslana na
hu: Az e-mail sikeresen elküldve a címre
hy: Նամակը հաջողությամբ ուղարկվեց
id: Email berhasil dikirim ke
is: Tölvupóstur sendur til
it: Email inviata con successo a
ja: メールが正常に送信されました
ka: ელფოსტა წარმატებით გაიგზავნა
kk: Электрондық хат сәтті жіберілді
km: អ៊ីមែលត្រូវបានផ្ញើដោយជោគជ័យទៅ
kn: ಗೆ ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 이메일이 성공적으로 전송되었습니다.
ky: Электрондук кат ийгиликтүү жөнөтүлдү
lo: ສົ່ງອີເມວສຳເລັດແລ້ວທີ່
lt: El. laiškas sėkmingai išsiųstas
lv: E-pasts veiksmīgi nosūtīts uz
ml: ഇമെയിൽ വിജയകരമായി അയച്ചു
mn: Имэйлийг амжилттай илгээсэн
mr: ईमेल यशस्वीरित्या पाठवले
ms: E-mel berjaya dihantar ke
mt: Email mibgħuta b'suċċess lil
my: အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့ခဲ့သည်။
ne: इमेल सफलतापूर्वक पठाइयो
nl: E-mail succesvol verzonden naar
no: E-post sendt til
pa: ਨੂੰ ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ
pl: E-mail wysłany do
pt: E-mail enviado com sucesso para
ro: E-mail trimis cu succes la
ru: Электронное письмо успешно отправлено на адрес
si: වෙත විද්‍යුත් තැපෑල සාර්ථකව යවා ඇත
sk: E-mail bol úspešne odoslaný na adresu
sl: E-pošta je bila uspešno poslana na
sr: Е-пошта је успешно послата на
sv: E-post har skickats till
sw: Barua pepe imetumwa kwa
ta: மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்பட்டது
te: ఇమెయిల్ విజయవంతంగా పంపబడింది
th: ส่งอีเมลถึงเรียบร้อยแล้ว
tr: E-posta başarıyla gönderildi
uk: Електронна пошта успішно надіслана
ur: ای میل کو کامیابی کے ساتھ بھیجا گیا
uz: E-pochta manziliga muvaffaqiyatli yuborildi
vi: Email được gửi thành công tới
