Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Track where subscribers are in the customer journey: Prospects, New Customers, Loyal Customers, Churned.
af: Volg waar intekenare op die klantreis is: vooruitsigte, nuwe klante, lojale klante, gestroop.
am: ተመዝጋቢዎች በደንበኛ ጉዞ ውስጥ የት እንዳሉ ይከታተሉ፡ ተስፋዎች፣ አዲስ ደንበኞች፣ ታማኝ ደንበኞች፣ ቸልተኞች።
ar: تتبع مكان تواجد المشتركين في رحلة العميل: العملاء المتوقعون، العملاء الجدد، العملاء المخلصون، العملاء المضطربون.
az: Abunəçilərin müştəri səyahətində harada olduqlarını izləyin: Perspektivlər, Yeni Müştərilər, Sadiq Müştərilər, Qarışıq.
bg: Проследявайте къде са абонатите в пътуването на клиентите: перспективи, нови клиенти, лоялни клиенти, отхвърлени.
bn: গ্রাহক যাত্রায় গ্রাহকরা কোথায় রয়েছে তা ট্র্যাক করুন: সম্ভাবনা, নতুন গ্রাহক, অনুগত গ্রাহক, মন্থন করা।
ca: Feu un seguiment d'on es troben els subscriptors en el recorregut del client: clients potencials, clients nous, clients fidels, desplaçats.
cs: Sledujte, kde se předplatitelé nacházejí na cestě zákazníka: Vyhlídky, Noví zákazníci, Loajální zákazníci, Churned.
cy: Trac lle mae tanysgrifwyr yn nhaith y cwsmer: Rhagolygon, Cwsmeriaid Newydd, Cwsmeriaid Teyrngar, Corddi.
da: Spor, hvor abonnenter er i kunderejsen: Prospects, New Customers, Loyal Customers, Churned.
de: Verfolgen Sie, wo sich Abonnenten in der Customer Journey befinden: Interessenten, Neukunden, treue Kunden, abgewanderte Kunden.
el: Παρακολουθήστε πού βρίσκονται οι συνδρομητές στο ταξίδι του πελάτη: Υποψήφιοι, Νέοι Πελάτες, Πιστοί Πελάτες, Διασκορπισμένοι.
eo: Spuri kie abonantoj estas en la klienta vojaĝo: Perspektivoj, Novaj Klientoj, Lojalaj Klientoj, Churned.
es: Realice un seguimiento de dónde se encuentran los suscriptores en el recorrido del cliente: prospectos, nuevos clientes, clientes leales, abandonados.
et: Jälgige, kus tellijad on klienditeekonnal: potentsiaalsed kliendid, uued kliendid, püsikliendid, loobutud kliendid.
eu: Jarraitu harpidedunak bezeroaren bidaian non dauden: Perspektibak, Bezero berriak, Bezero leialak, Churned.
fa: محل حضور مشترکین در سفر مشتری را ردیابی کنید: مشتریان بالقوه، مشتریان جدید، مشتریان وفادار، سرگردان.
fi: Seuraa tilaajien asiakaspolkua: potentiaaliset asiakkaat, uudet asiakkaat, kanta-asiakkaat, poistetut asiakkaat.
fr: Suivez où se trouvent les abonnés dans le parcours client : prospects, nouveaux clients, clients fidèles, désabonnements.
ga: Rian cá bhfuil síntiúsóirí i dturas an chustaiméara: Ionchais, Custaiméirí Nua, Custaiméirí Dílseacha, Curned.
gl: Rastrexa onde se atopan os subscritores na viaxe do cliente: clientes potenciales, novos clientes, clientes fieis, despedidos.
gu: ગ્રાહક પ્રવાસમાં સબ્સ્ક્રાઇબર્સ ક્યાં છે તે ટ્રૅક કરો: સંભાવનાઓ, નવા ગ્રાહકો, વફાદાર ગ્રાહકો, મંથન.
he: עקוב אחר היכן נמצאים המנויים במסע הלקוח: לקוחות פוטנציאליים, לקוחות חדשים, לקוחות נאמנים, צ'urned.
hi: ट्रैक करें कि ग्राहक यात्रा में ग्राहक कहां हैं: संभावनाएं, नए ग्राहक, वफादार ग्राहक, मंथन।
hr: Pratite gdje su pretplatnici na putovanju kupca: potencijalni kupci, novi kupci, lojalni kupci, odbačeni.
hu: Kövesse nyomon, hol tartanak az előfizetők az ügyfél útján: potenciális ügyfelek, új ügyfelek, törzsvásárlói, lemorzsolódott.
hy: Հետևեք, թե որտեղ են բաժանորդները հաճախորդի ճամփորդության մեջ՝ հեռանկարներ, նոր հաճախորդներ, հավատարիմ հաճախորդներ, խեղդվածներ:
id: Lacak posisi pelanggan dalam perjalanan pelanggan: Prospek, Pelanggan Baru, Pelanggan Loyal, Churn.
is: Fylgstu með hvar áskrifendur eru í ferðalagi viðskiptavinarins: Tilvonandi, nýir viðskiptavinir, tryggir viðskiptavinir, krafðist.
it: Tieni traccia della posizione degli abbonati nel percorso del cliente: potenziali clienti, nuovi clienti, clienti fedeli, clienti abbandonati.
ja: 購読者がカスタマー ジャーニーのどの位置にいるかを追跡します: 見込み客、新規顧客、忠実な顧客、離脱者。
ka: თვალყური ადევნეთ სად იმყოფებიან აბონენტები მომხმარებელთა მოგზაურობაში: პერსპექტივები, ახალი მომხმარებლები, ლოიალური მომხმარებლები, დაჩაგრული.
kk: Жазылушылардың тұтынушы саяхатында қай жерде екенін қадағалаңыз: перспективалар, жаңа тұтынушылар, адал тұтынушылар, жиналған.
km: តាមដានកន្លែងដែលអតិថិជនស្ថិតនៅក្នុងដំណើររបស់អតិថិជន៖ ទស្សនវិស័យ អតិថិជនថ្មី អតិថិជនស្មោះត្រង់ កូរ។
kn: ಗ್ರಾಹಕರ ಪ್ರಯಾಣದಲ್ಲಿ ಚಂದಾದಾರರು ಎಲ್ಲಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ: ನಿರೀಕ್ಷೆಗಳು, ಹೊಸ ಗ್ರಾಹಕರು, ನಿಷ್ಠಾವಂತ ಗ್ರಾಹಕರು, ಮಂಥನ.
ko: 잠재 고객, 신규 고객, 충성 고객, 이탈 고객 등 고객 여정에서 가입자의 위치를 ​​추적합니다.
ky: Абоненттер кардарлардын саякатында кайда жүргөнүн байкаңыз: Келечек, Жаңы Кардарлар, Лоялдуу Кардарлар, Чыртылган.
lo: ຕິດຕາມບ່ອນທີ່ຜູ້ຈອງຢູ່ໃນການເດີນທາງຂອງລູກຄ້າ: ຄວາມສົດໃສດ້ານ, ລູກຄ້າໃຫມ່, ລູກຄ້າທີ່ຊື່ສັດ, churned.
lt: Stebėkite, kur abonentai yra klientų kelyje: potencialūs klientai, nauji klientai, lojalūs klientai, atšaukti klientai.
lv: Izsekojiet abonentu atrašanās vietu klienta ceļā: potenciālie klienti, jauni klienti, pastāvīgie klienti, atlaisti klienti.
ml: ഉപഭോക്തൃ യാത്രയിൽ വരിക്കാർ എവിടെയാണെന്ന് ട്രാക്ക് ചെയ്യുക: സാധ്യതകൾ, പുതിയ ഉപഭോക്താക്കൾ, വിശ്വസ്തരായ ഉപഭോക്താക്കൾ, ചരിഞ്ഞത്.
mn: Захиалагч нар хэрэглэгчийн аялалд хаана байгааг хянах: хэтийн төлөв, шинэ үйлчлүүлэгчид, үнэнч үйлчлүүлэгчид, .
mr: ग्राहक प्रवासात ग्राहक कोठे आहेत याचा मागोवा घ्या: संभावना, नवीन ग्राहक, निष्ठावान ग्राहक, मंथन.
ms: Jejaki di mana pelanggan berada dalam perjalanan pelanggan: Prospek, Pelanggan Baharu, Pelanggan Setia, Churned.
mt: Track fejn l-abbonati huma fil-vjaġġ tal-klijent: Prospetti, Klijenti Ġodda, Klijenti Leali, Churned.
my: စာရင်းသွင်းသူများသည် ဖောက်သည်ခရီးတွင် ရှိနေသည့်နေရာကို ခြေရာခံပါ- အလားအလာများ၊ ဖောက်သည်အသစ်များ၊ သစ္စာရှိဖောက်သည်များ၊ လှည့်ပတ်ထားသည်။
ne: ट्र्याक गर्नुहोस् जहाँ ग्राहकहरू ग्राहक यात्रामा छन्: सम्भावनाहरू, नयाँ ग्राहकहरू, वफादार ग्राहकहरू, मन्थन।
nl: Volg waar abonnees zich in het klanttraject bevinden: prospects, nieuwe klanten, loyale klanten, klanten.
no: Spor hvor abonnentene er i kundereisen: prospekter, nye kunder, lojale kunder, churned.
pa: ਟ੍ਰੈਕ ਕਰੋ ਕਿ ਗਾਹਕ ਗਾਹਕ ਯਾਤਰਾ ਵਿੱਚ ਕਿੱਥੇ ਹਨ: ਸੰਭਾਵਨਾਵਾਂ, ਨਵੇਂ ਗਾਹਕ, ਵਫ਼ਾਦਾਰ ਗਾਹਕ, ਮੰਥਨ ਕੀਤੇ ਗਏ।
pl: Śledź, gdzie subskrybenci znajdują się na ścieżce klienta: potencjalni klienci, nowi klienci, lojalni klienci, rezygnacja.
pt: Acompanhe onde os assinantes estão na jornada do cliente: clientes potenciais, novos clientes, clientes fiéis, clientes perdidos.
ro: Urmăriți unde se află abonații în călătoria clienților: potențiali, clienți noi, clienți fideli, scăpați.
ru: Отслеживайте, на каком этапе пути клиента находятся подписчики: потенциальные клиенты, новые клиенты, постоянные клиенты, ушедшие клиенты.
si: පාරිභෝගික ගමනේ ග්‍රාහකයින් සිටින්නේ කොතැනද යන්න නිරීක්ෂණය කරන්න: අපේක්ෂාවන්, නව පාරිභෝගිකයින්, විශ්වාසවන්ත පාරිභෝගිකයින්, චර්න්ඩ්.
sk: Sledujte, kde sa predplatitelia nachádzajú na ceste zákazníka: potenciálni zákazníci, noví zákazníci, verní zákazníci, strata.
sl: Spremljajte, kje so naročniki na poti stranke: potencialne stranke, nove stranke, zveste stranke, odpuščene stranke.
sr: Пратите где се претплатници налазе на путу корисника: потенцијални клијенти, нови купци, лојални купци, одбачени.
sv: Spåra var prenumeranter befinner sig i kundresan: Prospects, New Customers, Loyal Customers, Churned.
sw: Fuatilia ni wapi waliojisajili wako katika safari ya wateja: Matarajio, Wateja Wapya, Wateja Waaminifu, Waliobadilika.
ta: வாடிக்கையாளர் பயணத்தில் சந்தாதாரர்கள் எங்கிருக்கிறார்கள் என்பதைக் கண்காணிக்கவும்: வாய்ப்புகள், புதிய வாடிக்கையாளர்கள், விசுவாசமான வாடிக்கையாளர்கள், துரத்தப்பட்டவர்கள்.
te: కస్టమర్ ప్రయాణంలో సబ్‌స్క్రైబర్‌లు ఎక్కడ ఉన్నారో ట్రాక్ చేయండి: అవకాశాలు, కొత్త కస్టమర్‌లు, లాయల్ కస్టమర్‌లు, చర్న్డ్.
th: ติดตามตำแหน่งที่สมาชิกอยู่ในการเดินทางของลูกค้า: ลูกค้าเป้าหมาย ลูกค้าใหม่ ลูกค้าประจำ ลูกค้าที่เลิกใช้งาน
tr: Abonelerin müşteri yolculuğunda nerede olduklarını takip edin: Potansiyel Müşteriler, Yeni Müşteriler, Sadık Müşteriler, Kaybedilenler.
uk: Відстежуйте, де знаходяться передплатники на шляху клієнта: потенційні клієнти, нові клієнти, постійні клієнти, відточені.
ur: ٹریک جہاں صارفین گاہک کے سفر میں ہیں: امکانات ، نئے صارفین ، وفادار صارفین ، منڈلائے گئے۔
uz: Abonentlar mijozlar sayohatida qayerda ekanligini kuzatib boring: istiqbollar, yangi mijozlar, sodiq mijozlar, charchoq.
vi: Theo dõi vị trí của người đăng ký trong hành trình của khách hàng: Khách hàng tiềm năng, Khách hàng mới, Khách hàng trung thành, Khách hàng rời bỏ.

source: Subscriber Status Management
af: Intekenaarstatusbestuur
am: የተመዝጋቢ ሁኔታ አስተዳደር
ar: إدارة حالة المشترك
az: Abunəçi Vəziyyətinin İdarə Edilməsi
bg: Управление на състоянието на абоната
bn: সাবস্ক্রাইবার স্ট্যাটাস ম্যানেজমেন্ট
ca: Gestió de l'estat del subscriptor
cs: Správa stavu předplatitele
cy: Rheoli Statws Tanysgrifiwr
da: Administration af abonnentstatus
de: Verwaltung des Abonnentenstatus
el: Διαχείριση κατάστασης συνδρομητή
eo: Administrado de Statuso de Abonanto
es: Gestión del estado del suscriptor
et: Abonendi oleku haldamine
eu: Harpidedun egoeraren kudeaketa
fa: مدیریت وضعیت مشترکین
fi: Tilaajan tilan hallinta
fr: Gestion du statut des abonnés
ga: Bainistíocht Stádas Suibscríobhaí
gl: Xestión do estado de abonado
gu: સબ્સ્ક્રાઇબર સ્ટેટસ મેનેજમેન્ટ
he: ניהול סטטוס מנוי
hi: सब्सक्राइबर स्थिति प्रबंधन
hr: Upravljanje statusom pretplatnika
hu: Előfizetői állapot kezelése
hy: Բաժանորդների կարգավիճակի կառավարում
id: Manajemen Status Pelanggan
is: Stöðustjórnun áskrifenda
it: Gestione dello stato dell'abbonato
ja: 加入者ステータス管理
ka: აბონენტის სტატუსის მენეჯმენტი
kk: Абонент күйін басқару
km: ការគ្រប់គ្រងស្ថានភាពអតិថិជន
kn: ಚಂದಾದಾರರ ಸ್ಥಿತಿ ನಿರ್ವಹಣೆ
ko: 가입자 현황 관리
ky: Абоненттин статусун башкаруу
lo: ການຄຸ້ມຄອງສະຖານະຜູ້ຈອງ
lt: Abonento būsenos valdymas
lv: Abonenta statusa pārvaldība
ml: സബ്സ്ക്രൈബർ സ്റ്റാറ്റസ് മാനേജ്മെൻ്റ്
mn: Захиалагчийн статусын менежмент
mr: सदस्य स्थिती व्यवस्थापन
ms: Pengurusan Status Pelanggan
mt: Ġestjoni tal-Istatus tal-Abbonat
my: စာရင်းသွင်းသူအဆင့်အတန်းစီမံခန့်ခွဲမှု
ne: ग्राहक स्थिति व्यवस्थापन
nl: Beheer van abonneestatus
no: Behandling av abonnentstatus
pa: ਗਾਹਕ ਸਥਿਤੀ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie statusem abonenta
pt: Gerenciamento de status de assinante
ro: Gestionarea stării abonatului
ru: Управление статусом подписчика
si: ග්රාහක තත්ව කළමනාකරණය
sk: Správa stavu predplatiteľa
sl: Upravljanje statusa naročnika
sr: Управљање статусом претплатника
sv: Hantering av prenumerantstatus
sw: Usimamizi wa Hali ya Msajili
ta: சந்தாதாரர் நிலை மேலாண்மை
te: చందాదారుల స్థితి నిర్వహణ
th: การจัดการสถานะสมาชิก
tr: Abone Durum Yönetimi
uk: Управління статусом абонента
ur: صارفین کی حیثیت کا انتظام
uz: Abonent holatini boshqarish
vi: Quản lý trạng thái thuê bao

source: Subscribed
af: Ingeteken
am: ተመዝግቧል
ar: مشترك
az: Abunə oldu
bg: Абониран
bn: সদস্যতা
ca: Subscrit
cs: Odebíráno
cy: Tanysgrifio
da: Tilmeldt
de: Gezeichnet
el: Εγγεγραμμένος
eo: Abonita
et: Tellitud
eu: Harpidetuta
fa: مشترک شد
fi: Tilattu
ga: suibscríofa
gl: Subscrito
gu: સબ્સ્ક્રાઇબ કર્યું
he: נרשם
hi: सदस्यता लिया
hr: Pretplaćen
hu: Előfizetve
hy: Բաժանորդագրված է
id: Berlangganan
is: Gerður áskrifandi
ja: 購読済み
ka: გამოწერილი
kk: Жазылды
km: បានជាវ
kn: ಚಂದಾದಾರರಾಗಿದ್ದಾರೆ
ko: 구독함
ky: Жазылган
lo: ສະໝັກແລ້ວ
lt: Prenumeruoti
lv: Abonēts
ml: സബ്സ്ക്രൈബ് ചെയ്തു
mn: Бүртгүүлсэн
mr: सदस्यत्व घेतले
ms: Dilanggan
mt: Abbonat
my: စာရင်းသွင်းထားသည်။
ne: सदस्यता लिइयो
nl: Geabonneerd
no: Abonner
pa: ਸਬਸਕ੍ਰਾਈਬ ਕੀਤਾ
pl: Zasubskrybowano
ro: Abonat
ru: Подписан
si: දායක විය
sk: Predplatné
sl: Naročen
sr: Претплаћени сте
sv: Prenumererade
sw: Umejisajili
ta: குழுசேர்ந்தார்
te: సభ్యత్వం పొందారు
th: สมัครสมาชิกแล้ว
tr: Abone olundu
uk: Підписався
ur: سبسکرائب
uz: Obuna boʻlgan
vi: Đã đăng ký

source: Active subscribers who will receive emails from campaigns they're linked to. This is the default status for new subscribers.
af: Aktiewe intekenare wat e-posse sal ontvang van veldtogte waaraan hulle gekoppel is.Dit is die verstekstatus vir nuwe intekenare.
am: ከተገናኙባቸው ዘመቻዎች ኢሜይሎችን የሚቀበሉ ንቁ ተመዝጋቢዎች።ይህ ለአዲስ ተመዝጋቢዎች ነባሪ ሁኔታ ነው።
ar: المشتركون النشطون الذين سيتلقون رسائل بريد إلكتروني من الحملات المرتبطة بها.هذه هي الحالة الافتراضية للمشتركين الجدد.
az: Əlaqədar olduqları kampaniyalardan e-poçt alacaq aktiv abunəçilər.Bu, yeni abunəçilər üçün standart statusdur.
bg: Активни абонати, които ще получават имейли от кампании, към които са свързани.Това е състоянието по подразбиране за нови абонати.
bn: সক্রিয় গ্রাহক যারা তাদের সাথে লিঙ্ক করা প্রচারাভিযান থেকে ইমেল পাবেন।এটি নতুন গ্রাহকদের জন্য ডিফল্ট অবস্থা।
ca: Subscriptors actius que rebran correus electrònics de les campanyes a les quals estan vinculats.Aquest és l'estat predeterminat per als nous subscriptors.
cs: Aktivní odběratelé, kteří budou dostávat e-maily z kampaní, se kterými jsou propojeni.Toto je výchozí stav pro nové předplatitele.
cy: Tanysgrifwyr gweithredol a fydd yn derbyn e-byst o ymgyrchoedd y maent yn gysylltiedig â nhw.Dyma'r statws rhagosodedig ar gyfer tanysgrifwyr newydd.
da: Aktive abonnenter, som vil modtage e-mails fra kampagner, de er knyttet til.Dette er standardstatus for nye abonnenter.
de: Aktive Abonnenten, die E-Mails von Kampagnen erhalten, mit denen sie verknüpft sind.Dies ist der Standardstatus für neue Abonnenten.
el: Ενεργοί συνδρομητές που θα λαμβάνουν μηνύματα ηλεκτρονικού ταχυδρομείου από καμπάνιες με τις οποίες είναι συνδεδεμένοι.Αυτή είναι η προεπιλεγμένη κατάσταση για νέους συνδρομητές.
eo: Aktivaj abonantoj, kiuj ricevos retpoŝtojn de kampanjoj al kiuj ili estas ligitaj.Ĉi tiu estas la defaŭlta stato por novaj abonantoj.
es: Suscriptores activos que recibirán correos electrónicos de las campañas a las que están vinculados.Este es el estado predeterminado para los nuevos suscriptores.
et: Aktiivsed tellijad, kes saavad e-kirju kampaaniatest, millega nad on lingitud.See on uute tellijate vaikeolek.
eu: Lotutako kanpainetako mezu elektronikoak jasoko dituzten harpidedun aktiboak.Hau da harpidedun berrien egoera lehenetsia.
fa: مشترکین فعالی که از کمپین هایی که به آنها پیوند دارند ایمیل دریافت می کنند.این وضعیت پیش فرض برای مشترکین جدید است.
fi: Aktiiviset tilaajat, jotka saavat sähköpostiviestejä linkitetyistä kampanjoista.Tämä on oletustila uusille tilaajille.
fr: Abonnés actifs qui recevront des e-mails des campagnes auxquelles ils sont liés.Il s'agit du statut par défaut pour les nouveaux abonnés.
ga: Síntiúsóirí gníomhacha a gheobhaidh ríomhphoist ó fheachtais a bhfuil siad nasctha leo.Seo é an stádas réamhshocraithe do shíntiúsóirí nua.
gl: Subscritores activos que recibirán correos electrónicos das campañas ás que están vinculados.Este é o estado predeterminado para os novos subscritores.
gu: સક્રિય સબ્સ્ક્રાઇબર્સ કે જેઓ ઝુંબેશથી તેઓ લિંક કરેલ હોય તેના તરફથી ઇમેઇલ્સ પ્રાપ્ત કરશે.નવા સબ્સ્ક્રાઇબર્સ માટે આ ડિફોલ્ટ સ્થિતિ છે.
he: מנויים פעילים שיקבלו אימיילים מקמפיינים שאליהם הם מקושרים.זהו סטטוס ברירת המחדל עבור מנויים חדשים.
hi: सक्रिय ग्राहक जिन्हें उन अभियानों से ईमेल प्राप्त होंगे जिनसे वे जुड़े हुए हैं।नए ग्राहकों के लिए यह डिफ़ॉल्ट स्थिति है.
hr: Aktivni pretplatnici koji će primati e-poštu od kampanja s kojima su povezani.Ovo je zadani status za nove pretplatnike.
hu: Aktív előfizetők, akik e-maileket kapnak a hozzájuk kapcsolódó kampányokból.Ez az új előfizetők alapértelmezett állapota.
hy: Ակտիվ բաժանորդներ, ովքեր նամակներ կստանան արշավներից, որոնց հետ կապված են:Սա լռելյայն կարգավիճակն է նոր բաժանորդների համար:
id: Pelanggan aktif yang akan menerima email dari kampanye yang mereka tautkan.Ini adalah status default untuk pelanggan baru.
is: Virkir áskrifendur sem munu fá tölvupóst frá herferðum sem þeir eru tengdir við.Þetta er sjálfgefin staða fyrir nýja áskrifendur.
it: Abbonati attivi che riceveranno email dalle campagne a cui sono collegati.Questo è lo stato predefinito per i nuovi abbonati.
ja: リンクされているキャンペーンからメールを受信するアクティブな購読者。これは、新規加入者のデフォルトのステータスです。
ka: აქტიური აბონენტები, რომლებიც მიიღებენ ელ.წერილს იმ კამპანიებიდან, რომლებთანაც ისინი დაკავშირებულია.ეს არის ნაგულისხმევი სტატუსი ახალი აბონენტებისთვის.
kk: Өздері байланыстырылған науқандардан электрондық хат алатын белсенді жазылушылар.Бұл жаңа жазылушылар үшін әдепкі күй.
km: អ្នកជាវសកម្មដែលនឹងទទួលអ៊ីមែលពីយុទ្ធនាការដែលពួកគេត្រូវបានភ្ជាប់ទៅ។នេះគឺជាស្ថានភាពលំនាំដើមសម្រាប់អ្នកជាវថ្មី។
kn: ಅವರು ಲಿಂಕ್ ಮಾಡಲಾದ ಪ್ರಚಾರಗಳಿಂದ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಸಕ್ರಿಯ ಚಂದಾದಾರರು.ಇದು ಹೊಸ ಚಂದಾದಾರರಿಗೆ ಡೀಫಾಲ್ಟ್ ಸ್ಥಿತಿಯಾಗಿದೆ.
ko: 자신이 연결된 캠페인으로부터 이메일을 받게 될 활성 구독자입니다.이는 신규 구독자의 기본 상태입니다.
ky: Алар байланышкан кампаниялардан электрондук каттарды ала турган активдүү жазылуучулар.Бул жаңы жазылуучулар үчүн демейки статус.
lo: ຜູ້ສະໝັກໃຊ້ທີ່ເຄື່ອນໄຫວຈະໄດ້ຮັບອີເມວຈາກແຄມເປນທີ່ເຂົາເຈົ້າເຊື່ອມຕໍ່ຫາ.ນີ້ແມ່ນສະຖານະເລີ່ມຕົ້ນສຳລັບຜູ້ສະໝັກໃໝ່.
lt: Aktyvūs prenumeratoriai, kurie gaus el. laiškus iš kampanijų, su kuriomis jie susieti.Tai yra numatytoji naujų prenumeratorių būsena.
lv: Aktīvie abonenti, kuri saņems e-pasta ziņojumus no kampaņām, ar kurām viņi ir saistīti.Šis ir jauno abonentu noklusējuma statuss.
ml: അവർ ലിങ്ക് ചെയ്‌തിരിക്കുന്ന കാമ്പെയ്‌നുകളിൽ നിന്ന് ഇമെയിലുകൾ സ്വീകരിക്കുന്ന സജീവ സബ്‌സ്‌ക്രൈബർമാർ.പുതിയ വരിക്കാരുടെ സ്ഥിരസ്ഥിതി നിലയാണിത്.
mn: Холбоотой кампанит ажлаасаа имэйл хүлээн авах идэвхтэй захиалагчид.Энэ нь шинэ захиалагчдын хувьд өгөгдмөл статус юм.
mr: सक्रिय सदस्य ज्यांना त्यांनी लिंक केलेल्या मोहिमांमधून ईमेल प्राप्त होतील.नवीन सदस्यांसाठी ही डीफॉल्ट स्थिती आहे.
ms: Pelanggan aktif yang akan menerima e-mel daripada kempen yang mereka pautkan.Ini ialah status lalai untuk pelanggan baharu.
mt: Abbonati attivi li se jirċievu emails minn kampanji li huma marbuta magħhom.Dan huwa l-istatus default għal abbonati ġodda.
my: ၎င်းတို့နှင့်ချိတ်ဆက်ထားသော ကမ်ပိန်းများမှ အီးမေးလ်များကို လက်ခံရရှိမည့် တက်ကြွစာရင်းသွင်းသူများ။ဤသည်မှာ စာရင်းသွင်းသူအသစ်များအတွက် မူရင်းအခြေအနေဖြစ်သည်။
ne: सक्रिय सदस्यहरू जसले उनीहरूलाई लिङ्क गरिएका अभियानहरूबाट इमेलहरू प्राप्त गर्नेछन्।यो नयाँ सदस्यहरूको लागि पूर्वनिर्धारित स्थिति हो।
nl: Actieve abonnees die e-mails ontvangen van campagnes waaraan ze zijn gekoppeld.Dit is de standaardstatus voor nieuwe abonnees.
no: Aktive abonnenter som vil motta e-poster fra kampanjer de er knyttet til.Dette er standardstatusen for nye abonnenter.
pa: ਸਰਗਰਮ ਗਾਹਕ ਜੋ ਉਹਨਾਂ ਮੁਹਿੰਮਾਂ ਤੋਂ ਈਮੇਲ ਪ੍ਰਾਪਤ ਕਰਨਗੇ ਜਿਨ੍ਹਾਂ ਨਾਲ ਉਹ ਲਿੰਕ ਹਨ।ਇਹ ਨਵੇਂ ਗਾਹਕਾਂ ਲਈ ਡਿਫੌਲਟ ਸਥਿਤੀ ਹੈ।
pl: Aktywni subskrybenci, którzy będą otrzymywać e-maile z kampanii, z którymi są powiązani.Jest to domyślny status dla nowych subskrybentów.
pt: Assinantes ativos que receberão e-mails de campanhas às quais estão vinculados.Este é o status padrão para novos assinantes.
ro: Abonați activi care vor primi e-mailuri din campaniile la care sunt conectați.Aceasta este starea implicită pentru noii abonați.
ru: Активные подписчики, которые будут получать электронные письма о кампаниях, с которыми они связаны.Это статус по умолчанию для новых подписчиков.
si: ඔවුන් සම්බන්ධ කර ඇති ව්‍යාපාරවලින් ඊමේල් ලැබෙන ක්‍රියාකාරී ග්‍රාහකයින්.නව ග්‍රාහකයින් සඳහා මෙය පෙරනිමි තත්ත්වයයි.
sk: Aktívni odberatelia, ktorí budú dostávať e-maily z kampaní, s ktorými sú prepojení.Toto je predvolený stav pre nových predplatiteľov.
sl: Aktivni naročniki, ki bodo prejemali e-poštna sporočila iz oglaševalskih akcij, s katerimi so povezani.To je privzeti status za nove naročnike.
sr: Активни претплатници који ће примати имејлове од кампања са којима су повезани.Ово је подразумевани статус за нове претплатнике.
sv: Aktiva prenumeranter som kommer att få e-postmeddelanden från kampanjer de är länkade till.Detta är standardstatus för nya prenumeranter.
sw: Wasajili wanaoendelea ambao watapokea barua pepe kutoka kwa kampeni ambazo wameunganishwa nazo.Hii ndiyo hali chaguo-msingi kwa wasajili wapya.
ta: செயலில் உள்ள சந்தாதாரர்கள், அவர்கள் இணைக்கப்பட்ட பிரச்சாரங்களிலிருந்து மின்னஞ்சல்களைப் பெறுவார்கள்.இது புதிய சந்தாதாரர்களுக்கான இயல்புநிலை நிலை.
te: వారు లింక్ చేయబడిన ప్రచారాల నుండి ఇమెయిల్‌లను స్వీకరించే యాక్టివ్ సబ్‌స్క్రైబర్‌లు.కొత్త సబ్‌స్క్రైబర్‌లకు ఇది డిఫాల్ట్ స్థితి.
th: สมาชิกที่ใช้งานอยู่ซึ่งจะได้รับอีเมลจากแคมเปญที่เชื่อมโยงอยู่นี่คือสถานะเริ่มต้นสำหรับสมาชิกใหม่
tr: Bağlı oldukları kampanyalardan e-posta alacak aktif aboneler.Bu, yeni aboneler için varsayılan durumdur.
uk: Активні передплатники, які отримуватимуть електронні листи від кампаній, з якими вони пов’язані.Це стандартний статус для нових підписників.
ur: فعال صارفین جو ان مہمات سے ای میلز وصول کریں گے جن سے وہ منسلک ہیں۔یہ نئے صارفین کے لئے پہلے سے طے شدہ حیثیت ہے۔
uz: Oʻzlari bogʻlangan kampaniyalardan elektron xatlar oladigan faol obunachilar.Bu yangi obunachilar uchun standart holat.
vi: Những người đăng ký đang hoạt động sẽ nhận được email từ các chiến dịch mà họ được liên kết tới.Đây là trạng thái mặc định cho người đăng ký mới.
