Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Onboard users with automated email sequences, welcome series, and nurture campaigns. Perfect for startup email marketing and software companies.
af: Gebruikers aan boord met outomatiese e-posreekse, verwelkomingsreekse en koesterveldtogte.Ideaal vir aanvang e-pos bemarking en sagteware maatskappye.
ar: قم بإعداد المستخدمين باستخدام تسلسلات البريد الإلكتروني الآلية وسلسلة الترحيب وحملات الرعاية.مثالي للشركات الناشئة في مجال التسويق عبر البريد الإلكتروني وشركات البرمجيات.
bg: Вградени потребители с автоматизирани имейл последователности, поздравителни серии и подхранващи кампании.Перфектен за стартиращи компании за имейл маркетинг и софтуер.
ca: Incorpora els usuaris amb seqüències de correu electrònic automatitzades, sèries de benvinguda i campanyes de criança.Perfecte per a empreses de programari i màrqueting per correu electrònic d'inici.
cs: Zapojte uživatele pomocí automatických e-mailových sekvencí, uvítacích sérií a živných kampaní.Ideální pro začínající e-mailové marketingové a softwarové společnosti.
de: Binden Sie Benutzer mit automatisierten E-Mail-Sequenzen, Begrüßungsserien und Pflegekampagnen ein.Perfekt für Startup-E-Mail-Marketing- und Softwareunternehmen.
el: Ενσωματωμένοι χρήστες με αυτοματοποιημένες αλληλουχίες ηλεκτρονικού ταχυδρομείου, σειρές καλωσορίσματος και εκστρατείες.Ιδανικό για startup μάρκετινγκ ηλεκτρονικού ταχυδρομείου και εταιρείες λογισμικού.
eo: Enŝipigitaj uzantoj kun aŭtomatigitaj retpoŝtaj sekvencoj, bonvenaj serioj kaj nutraj kampanjoj.Perfekta por komenca retpoŝta merkatado kaj programaraj kompanioj.
et: Sisseehitatud kasutajad automaatsete meilijärjestuste, tervitussarjade ja kampaaniatega.Ideaalne alustavatele e-posti turundus- ja tarkvaraettevõtetele.
fa: کاربران داخلی با توالی ایمیل های خودکار، سری های خوش آمدگویی، و کمپین های پرورش.ایده آل برای بازاریابی ایمیلی راه اندازی و شرکت های نرم افزاری.
fr: Intégrez les utilisateurs avec des séquences d'e-mails automatisées, des séries de bienvenue et des campagnes de développement.Parfait pour les startups de marketing par e-mail et les éditeurs de logiciels.
gl: Integra aos usuarios con secuencias de correo electrónico automatizadas, series de benvida e campañas de nutrición.Perfecto para empresas de software e marketing por correo electrónico de inicio.
he: משתמשים משולבים עם רצפי אימייל אוטומטיים, סדרות קבלת פנים וקמפיינים לטפח.מושלם לחברות סטארט-אפ של שיווק בדוא"ל ותוכנה.
hi: स्वचालित ईमेल अनुक्रमों, स्वागत श्रृंखला और पोषण अभियानों के साथ उपयोगकर्ताओं को शामिल करें।स्टार्टअप ईमेल मार्केटिंग और सॉफ्टवेयर कंपनियों के लिए बिल्कुल सही।
hr: Onboard korisnici s automatiziranim nizovima e-pošte, serijama dobrodošlice i kampanjama za njegu.Savršeno za startup e-mail marketing i softverske tvrtke.
hu: Beépített felhasználók automatizált e-mail sorozatokkal, üdvözlő sorozatokkal és kampányok támogatásával.Tökéletes kezdő email marketing és szoftvercégek számára.
hy: Ինքնաթիռի օգտատերեր՝ էլփոստի ավտոմատացված հաջորդականությամբ, ողջույնի սերիաներով և խթանող արշավներով:Կատարյալ է նորաստեղծ էլփոստի շուկայավարման և ծրագրային ապահովման ընկերությունների համար:
id: Gabungkan pengguna dengan urutan email otomatis, rangkaian sambutan, dan kampanye pemeliharaan.Sempurna untuk pemasaran email startup dan perusahaan perangkat lunak.
is: Notendur um borð með sjálfvirkum tölvupóstaröðum, móttökuröðum og hlúðu að herferðum.Fullkomið fyrir upphaf markaðssetningar í tölvupósti og hugbúnaðarfyrirtæki.
it: Integra gli utenti con sequenze e-mail automatizzate, serie di benvenuto e campagne di promozione.Perfetto per le startup di email marketing e società di software.
ja: 自動化された電子メール シーケンス、ウェルカム シリーズ、育成キャンペーンを使用してユーザーをオンボーディングします。スタートアップの電子メール マーケティングやソフトウェア会社に最適です。
kk: Автоматтандырылған электрондық пошта реттілігі, сәлемдесу сериялары және тәрбиелеу науқандары бар борттық пайдаланушылар.Бастапқы электрондық пошта маркетингі және бағдарламалық қамтамасыз ету компаниялары үшін өте қолайлы.
ky: Автоматташтырылган электрондук почта тизмеги, саламдашуу сериялары жана тарбиялоо кампаниялары бар колдонуучулар.Баштапкы электрондук маркетинг жана программалык камсыздоо компаниялары үчүн идеалдуу.
lo: ຜູ້ໃຊ້ Onboard ທີ່ມີລໍາດັບອີເມລ໌ອັດຕະໂນມັດ, ຊຸດຍິນດີຕ້ອນຮັບ, ແລະແຄມເປນບໍາລຸງລ້ຽງ.ທີ່ສົມບູນແບບສໍາລັບການເລີ່ມຕົ້ນການຕະຫຼາດອີເມລ໌ແລະບໍລິສັດຊອບແວ.
lt: Įdiegti vartotojai su automatizuotomis el. pašto sekomis, pasveikinimo serijomis ir puoselėjančiomis kampanijomis.Puikiai tinka pradedančioms el. pašto rinkodaros ir programinės įrangos įmonėms.
ml: ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകളും സ്വാഗത പരമ്പരകളും പരിപോഷിപ്പിക്കുന്ന കാമ്പെയ്‌നുകളും ഉള്ള ഓൺബോർഡ് ഉപയോക്താക്കൾ.സ്റ്റാർട്ടപ്പ് ഇമെയിൽ മാർക്കറ്റിംഗിനും സോഫ്റ്റ്വെയർ കമ്പനികൾക്കും അനുയോജ്യമാണ്.
mn: Автомат и-мэйл дараалал, мэндчилгээний цуврал, хүмүүжүүлэх кампанит ажил бүхий хэрэглэгчид.Гарааны и-мэйл маркетинг, програм хангамжийн компаниудад тохиромжтой.
ms: Pengguna atas kapal dengan urutan e-mel automatik, siri alu-aluan dan kempen asuhan.Sesuai untuk pemasaran e-mel permulaan dan syarikat perisian.
mt: Utenti abbord b'sekwenzi ta' email awtomatizzati, serje ta' merħba, u kampanji ta' trawwim.Perfetta għall-istartjar email marketing u kumpaniji tas-softwer.
my: အလိုအလျောက် အီးမေးလ် အတွဲများ၊ ကြိုဆိုမှု စီးရီးများနှင့် ပြုစုပျိုးထောင်ရေး ကမ်ပိန်းများပါရှိသော စက်ပေါ်အသုံးပြုသူများ။အီးမေးလ်စျေးကွက်ရှာဖွေရေးနှင့် ဆော့ဖ်ဝဲကုမ္ပဏီများအတွက် ပြီးပြည့်စုံသည်။
ne: स्वचालित इमेल अनुक्रमहरू, स्वागत श्रृंखलाहरू, र पोषण अभियानहरूको साथ अनबोर्ड प्रयोगकर्ताहरू।स्टार्टअप इमेल मार्केटिङ र सफ्टवेयर कम्पनीहरूको लागि उत्तम।
nl: Onboard gebruikers met geautomatiseerde e-mailreeksen, welkomstreeksen en nurture-campagnes.Perfect voor startende e-mailmarketing- en softwarebedrijven.
pt: Integre usuários com sequências de e-mail automatizadas, séries de boas-vindas e campanhas de incentivo.Perfeito para empresas iniciantes de marketing por e-mail e software.
ro: Includeți utilizatorii cu secvențe automate de e-mail, serii de bun venit și campanii de nutrire.Perfect pentru startup-uri de marketing prin e-mail și companii de software.
ru: Привлекайте пользователей с помощью автоматизированной рассылки электронных писем, приветственных серий и рекламных кампаний.Идеально подходит для стартапов по электронному маркетингу и компаний-разработчиков программного обеспечения.
si: ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙලවල්, පිළිගැනීමේ ශ්‍රේණි සහ පෝෂණ ව්‍යාපාර සහිත ඔන්බෝඩ් පරිශීලකයින්.ආරම්භක ඊමේල් අලෙවිකරණ සහ මෘදුකාංග සමාගම් සඳහා පරිපූර්ණයි.
sk: Zapojte používateľov pomocou automatických e-mailových sekvencií, uvítacích sérií a živných kampaní.Ideálne pre začínajúce e-mailové marketingové a softvérové ​​spoločnosti.
sl: Uporabniki na krovu z avtomatiziranimi zaporedji e-pošte, pozdravnimi serijami in negovalnimi kampanjami.Popoln za startup podjetja za e-poštno trženje in programsko opremo.
sr: Укључени корисници са аутоматизованим секвенцама е-поште, серијама добродошлице и кампањама за негу.Савршено за стартуп емаил маркетинг и софтверске компаније.
sv: Användare ombord med automatiserade e-postsekvenser, välkomstserier och vårda kampanjer.Perfekt för nystartade e-postmarknadsföring och mjukvaruföretag.
sw: Watumiaji walio kwenye bodi walio na mpangilio wa barua pepe otomatiki, mfululizo wa kukaribisha, na kampeni za kukuza.Ni kamili kwa uuzaji wa barua pepe na kampuni za programu.
te: ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్సులు, వెల్‌కమ్ సిరీస్ మరియు ప్రోత్సహిస్తున్న ప్రచారాలతో ఆన్‌బోర్డ్ వినియోగదారులు.స్టార్టప్ ఇమెయిల్ మార్కెటింగ్ మరియు సాఫ్ట్‌వేర్ కంపెనీలకు పర్ఫెక్ట్.
th: ผู้ใช้เริ่มต้นใช้งานด้วยลำดับอีเมลอัตโนมัติ ชุดต้อนรับ และแคมเปญการดูแลเหมาะสำหรับบริษัทสตาร์ทอัพด้านการตลาดผ่านอีเมลและซอฟต์แวร์
ur: خود کار طریقے سے ای میل کی ترتیب ، استقبال سیریز ، اور پرورش مہموں کے ساتھ جہاز والے صارفین۔اسٹارٹ اپ ای میل مارکیٹنگ اور سافٹ ویئر کمپنیوں کے لئے بہترین۔
uz: Avtomatlashtirilgan elektron pochta ketma-ketligi, salomlash seriyalari va tarbiyalash kampaniyalariga ega foydalanuvchilarga.Elektron pochta marketingi va dasturiy ta'minot kompaniyalari uchun juda mos keladi.
vi: Người dùng tích hợp với chuỗi email tự động, chuỗi chào mừng và chiến dịch nuôi dưỡng.Hoàn hảo cho các công ty phần mềm và tiếp thị qua email khởi nghiệp.

source: Drive sales with abandoned cart emails, product recommendations, and transactional emails. Boost your email marketing ROI with targeted campaigns.
af: Bestuur verkope met verlate mandjie-e-posse, produkaanbevelings en transaksionele e-posse.Verhoog jou ROI vir e-posbemarking met geteikende veldtogte.
ar: قم بزيادة المبيعات من خلال رسائل البريد الإلكتروني الخاصة بسلة التسوق المهجورة وتوصيات المنتجات ورسائل البريد الإلكتروني الخاصة بالمعاملات.عزز عائد الاستثمار في التسويق عبر البريد الإلكتروني من خلال الحملات المستهدفة.
bg: Стимулирайте продажбите с имейли за изоставена количка, препоръки за продукти и транзакционни имейли.Увеличете възвръщаемостта на инвестициите си в имейл маркетинг с насочени кампании.
ca: Impulsa les vendes amb correus electrònics de carretó abandonats, recomanacions de productes i correus electrònics transaccionals.Augmenteu el vostre ROI de màrqueting per correu electrònic amb campanyes dirigides.
cs: Zvyšte prodej pomocí e-mailů s opuštěným košíkem, doporučení produktů a transakčních e-mailů.Zvyšte návratnost investic do e-mailového marketingu pomocí cílených kampaní.
de: Steigern Sie den Umsatz mit E-Mails zu abgebrochenen Warenkörben, Produktempfehlungen und Transaktions-E-Mails.Steigern Sie Ihren E-Mail-Marketing-ROI mit gezielten Kampagnen.
el: Αυξήστε τις πωλήσεις με email εγκαταλελειμμένου καλαθιού, προτάσεις προϊόντων και μηνύματα ηλεκτρονικού ταχυδρομείου για συναλλαγές.Ενισχύστε την απόδοση επένδυσης στο email marketing με στοχευμένες καμπάνιες.
eo: Stiru vendojn per forlasitaj ĉarretpoŝtoj, produktaj rekomendoj kaj transakciaj retpoŝtoj.Plifortigu vian retpoŝtan merkatan ROI per celitaj kampanjoj.
et: Suurendage müüki hüljatud ostukorvi meilide, tootesoovituste ja tehingute meilidega.Suurendage oma meiliturunduse ROI-d sihitud kampaaniatega.
fa: با ایمیل‌های سبد خرید، توصیه‌های محصول و ایمیل‌های تراکنشی، فروش را افزایش دهید.ROI بازاریابی ایمیلی خود را با کمپین های هدفمند افزایش دهید.
fr: Stimulez les ventes avec des e-mails de panier abandonné, des recommandations de produits et des e-mails transactionnels.Boostez le retour sur investissement de votre marketing par e-mail avec des campagnes ciblées.
gl: Impulsa as vendas con correos electrónicos de cestas abandonadas, recomendacións de produtos e correos electrónicos transaccionais.Aumente o seu ROI de marketing por correo electrónico con campañas dirixidas.
he: הגדל את המכירות באמצעות הודעות דוא"ל עגלות נטושות, המלצות על מוצרים והודעות אימייל עסקאות.שפר את החזר ה-ROI שלך בשיווק בדוא"ל עם מסעות פרסום ממוקדים.
hi: परित्यक्त कार्ट ईमेल, उत्पाद अनुशंसाओं और लेन-देन संबंधी ईमेल के साथ बिक्री बढ़ाएं।लक्षित अभियानों के साथ अपने ईमेल मार्केटिंग आरओआई को बढ़ावा दें।
hr: Potaknite prodaju e-poštom o napuštenoj košarici, preporukama proizvoda i transakcijskom e-poštom.Povećajte povrat ulaganja u marketing putem e-pošte pomoću ciljanih kampanja.
hu: Növelje az eladásokat elhagyott kosár e-mailekkel, termékajánlatokkal és tranzakciós e-mailekkel.Növelje e-mail marketing ROI-ját célzott kampányokkal.
hy: Զարգացրեք վաճառքները լքված զամբյուղի էլ. նամակներով, ապրանքների առաջարկներով և գործարքային էլ.Բարձրացրեք ձեր էլփոստի մարքեթինգի ROI-ն՝ նպատակային արշավներով:
id: Dorong penjualan dengan email keranjang yang ditinggalkan, rekomendasi produk, dan email transaksional.Tingkatkan ROI pemasaran email Anda dengan kampanye bertarget.
is: Auktu sölu með yfirgefnum körfupóstum, vörutillögum og viðskiptatölvupósti.Auktu arðsemi þína fyrir markaðssetningu tölvupósts með markvissum herferðum.
it: Incrementa le vendite con e-mail relative ai carrelli abbandonati, consigli sui prodotti ed e-mail transazionali.Aumenta il ROI del tuo email marketing con campagne mirate.
ja: カート放棄メール、製品の推奨メール、トランザクション メールで売上を促進します。ターゲットを絞ったキャンペーンで電子メール マーケティングの ROI を高めます。
kk: Тастатылған арба электрондық пошталары, өнім ұсыныстары және транзакциялық электрондық пошталар арқылы сатуды арттырыңыз.Мақсатты науқандар арқылы электрондық пошта маркетингінің ROI деңгейін арттырыңыз.
ky: Ташталган арабанын электрондук почталары, продукт сунуштары жана транзакциялык электрондук почталар менен сатууну күчөтүңүз.Максаттуу кампаниялар менен электрондук почтаңыздын маркетингинин ROIин жогорулатыңыз.
lo: ກະຕຸ້ນການຂາຍດ້ວຍອີເມລ໌ລົດເຂັນທີ່ປະຖິ້ມໄວ້, ການແນະນຳຜະລິດຕະພັນ ແລະ ອີເມວທຸລະກຳ.ເພີ່ມ ROI ການຕະຫຼາດອີເມລ໌ຂອງທ່ານກັບແຄມເປນເປົ້າຫມາຍ.
lt: Padidinkite pardavimą naudodami paliktus krepšelio el. laiškus, produktų rekomendacijas ir el. laiškus dėl operacijų.Padidinkite rinkodaros el. paštu IG naudodami tikslines kampanijas.
ml: ഉപേക്ഷിക്കപ്പെട്ട കാർട്ട് ഇമെയിലുകൾ, ഉൽപ്പന്ന ശുപാർശകൾ, ഇടപാട് ഇമെയിലുകൾ എന്നിവ ഉപയോഗിച്ച് വിൽപ്പന നടത്തുക.ടാർഗെറ്റുചെയ്‌ത കാമ്പെയ്‌നുകൾ ഉപയോഗിച്ച് നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ROI വർദ്ധിപ്പിക്കുക.
mn: Хаягдсан тэрэгний имэйл, бүтээгдэхүүний зөвлөмж, гүйлгээний имэйлүүдээр борлуулалтыг идэвхжүүл.Зорилтот кампанит ажлын тусламжтайгаар имэйл маркетингийн ROI-ээ нэмэгдүүлээрэй.
ms: Dorong jualan dengan e-mel troli terbengkalai, pengesyoran produk dan e-mel transaksi.Tingkatkan ROI pemasaran e-mel anda dengan kempen yang disasarkan.
mt: Issuq il-bejgħ b'emails tal-karrettun abbandunati, rakkomandazzjonijiet tal-prodotti, u emails transazzjonali.Spinta r-ROI tal-marketing tal-email tiegħek b'kampanji mmirati.
my: စွန့်ပစ်ထားသော ဈေးဝယ်လှည်းအီးမေးလ်များ၊ ထုတ်ကုန်အကြံပြုချက်များနှင့် အရောင်းအ၀ယ်အီးမေးလ်များဖြင့် အရောင်းမြှင့်တင်ပါ။ပစ်မှတ်ထားသော ကမ်ပိန်းများဖြင့် သင်၏အီးမေးလ်စျေးကွက်ရှာဖွေရေး ROI ကိုမြှင့်တင်ပါ။
ne: परित्याग गरिएका कार्ट इमेलहरू, उत्पादन सिफारिसहरू, र लेनदेन इमेलहरूको साथ बिक्री बढाउनुहोस्।लक्षित अभियानहरूको साथ तपाईंको इमेल मार्केटिङ ROI बढाउनुहोस्।
nl: Stimuleer de verkoop met e-mails over verlaten winkelwagentjes, productaanbevelingen en transactionele e-mails.Verhoog de ROI van uw e-mailmarketing met gerichte campagnes.
pt: Impulsione as vendas com e-mails de carrinho abandonado, recomendações de produtos e e-mails transacionais.Aumente o ROI do seu email marketing com campanhas direcionadas.
ro: Stimulați vânzările cu e-mailuri de coș abandonate, recomandări de produse și e-mailuri tranzacționale.Creșteți-vă rentabilitatea investiției prin e-mail marketing cu campanii direcționate.
ru: Увеличьте продажи с помощью электронных писем о брошенных корзинах, рекомендаций по продуктам и транзакционных писем.Повысьте рентабельность инвестиций в электронный маркетинг с помощью целевых кампаний.
si: අතහැර දැමූ කරත්ත ඊමේල්, නිෂ්පාදන නිර්දේශ සහ ගනුදෙනු ඊමේල් සමඟින් විකුණුම් වැඩි කරන්න.ඉලක්කගත ව්‍යාපාර සමඟ ඔබේ විද්‍යුත් තැපැල් අලෙවිකරණ ROI වැඩි කරන්න.
sk: Zvýšte predaj pomocou e-mailov o opustenom košíku, odporúčaní produktov a e-mailov o transakciách.Zvýšte návratnosť investícií do e-mailového marketingu pomocou cielených kampaní.
sl: Povečajte prodajo z e-poštnimi sporočili o zapuščeni košarici, priporočili za izdelke in transakcijskimi e-poštnimi sporočili.Povečajte donosnost naložbe v e-poštno trženje s ciljanimi akcijami.
sr: Повећајте продају помоћу е-порука о напуштеним колицима, препорукама производа и е-порукама о трансакцијама.Повећајте повраћај улагања у маркетинг путем е-поште циљаним кампањама.
sv: Öka försäljningen med e-postmeddelanden med övergivna kundvagnar, produktrekommendationer och transaktionsmeddelanden.Öka din avkastning på e-postmarknadsföring med riktade kampanjer.
sw: Endesha mauzo ukitumia barua pepe za rukwama zilizoachwa, mapendekezo ya bidhaa na barua pepe za miamala.Boresha ROI yako ya uuzaji ya barua pepe kwa kampeni zinazolengwa.
te: రద్దు చేయబడిన కార్ట్ ఇమెయిల్‌లు, ఉత్పత్తి సిఫార్సులు మరియు లావాదేవీ ఇమెయిల్‌లతో విక్రయాలను పెంచుకోండి.లక్ష్య ప్రచారాలతో మీ ఇమెయిల్ మార్కెటింగ్ ROIని పెంచండి.
th: กระตุ้นยอดขายด้วยอีเมลตะกร้าสินค้าที่ถูกละทิ้ง คำแนะนำผลิตภัณฑ์ และอีเมลธุรกรรมเพิ่ม ROI การตลาดผ่านอีเมลของคุณด้วยแคมเปญที่ตรงเป้าหมาย
ur: کارٹ ای میلز ، مصنوعات کی سفارشات ، اور ٹرانزیکشنل ای میلز کے ساتھ فروخت کریں۔ٹارگٹڈ مہمات کے ساتھ اپنے ای میل مارکیٹنگ آر اوآئ کو فروغ دیں۔
uz: Tashlab qo'yilgan savatga oid elektron pochta xabarlari, mahsulot tavsiyalari va tranzaksiya elektron pochta xabarlari bilan savdoni oshiring.Maqsadli kampaniyalar yordamida elektron pochta marketingining ROIni oshiring.
vi: Thúc đẩy doanh số bán hàng bằng email giỏ hàng bị bỏ rơi, đề xuất sản phẩm và email giao dịch.Tăng ROI tiếp thị qua email của bạn với các chiến dịch được nhắm mục tiêu.
