Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Test Subject Lines
af: Toetsonderwerplyne
am: የሙከራ ርዕሰ ጉዳይ መስመሮች
ar: خطوط موضوع الاختبار
az: Test mövzu xətləri
bg: Теми на теста
bn: পরীক্ষা বিষয় লাইন
ca: Línies de matèria de prova
cs: Testovací předmět
cy: Prawf Llinellau Pwnc
da: Testemnelinjer
de: Testen Sie die Betreffzeilen
el: Γραμμές θεμάτων δοκιμής
eo: Testaj Temaj Linioj
es: Líneas de asunto de prueba
et: Katseaine read
eu: Proba gaiaren lerroak
fa: خطوط موضوع تست
fi: Testiainerivit
fr: Tester les lignes d'objet
ga: Línte Ábhair Tástála
gl: As liñas de materia da proba
gu: પરીક્ષણ વિષય રેખાઓ
he: שורות נושא המבחן
hi: परीक्षण विषय पंक्तियाँ
hr: Linije ispitanih predmeta
hu: Teszt tárgysorai
hy: Թեստի առարկայի տողեր
id: Uji Baris Subjek
is: Prófefnislínur
it: Prova le righe dell'oggetto
ja: テスト件名
ka: ტესტის საგნების ხაზები
kk: Сынақ тақырыбы жолдары
km: បន្ទាត់ប្រធានបទសាកល្បង
kn: ಪರೀಕ್ಷಾ ವಿಷಯದ ಸಾಲುಗಳು
ko: 테스트 제목 줄
ky: Сыноо темасынын саптары
lo: ການທົດສອບສາຍວິຊາ
lt: Bandymo temų eilutės
lv: Pārbaudes priekšmetu rindas
ml: വിഷയ വരികൾ പരീക്ഷിക്കുക
mn: Туршилтын сэдвийн мөрүүд
mr: चाचणी विषय ओळी
ms: Garisan Subjek Ujian
mt: Linji tas-Suġġett tat-Test
my: စမ်းသပ်မှုဘာသာရပ်လိုင်းများ
ne: परीक्षण विषय रेखाहरू
nl: Onderwerpregels testen
no: Testemnelinjer
pa: ਟੈਸਟ ਵਿਸ਼ਾ ਲਾਈਨਾਂ
pl: Testuj linie tematyczne
pt: Linhas de assunto de teste
ro: Linii de subiect de testare
ru: Тестовые темы
si: පරීක්ෂණ විෂය රේඛා
sk: Riadky testovacích predmetov
sl: Testne vrstice
sr: Тест Субјецт Линес
sv: Testämnesrader
sw: Mistari ya Mada ya Mtihani
ta: சோதனை பொருள் வரிகள்
te: సబ్జెక్ట్ లైన్లను పరీక్షించండి
th: ทดสอบหัวเรื่อง
tr: Test Konu Satırları
uk: Тестові теми
ur: ٹیسٹ مضمون کی لائنیں
uz: Test mavzusi qatorlari
vi: Kiểm tra dòng chủ đề

source: A/B test different styles: questions, numbers, emojis, urgency, curiosity
af: A/B-toets verskillende style: vrae, syfers, emoji's, dringendheid, nuuskierigheid
am: A/B የተለያዩ ቅጦችን ይፈትሻል፡ ጥያቄዎች፣ ቁጥሮች፣ ስሜት ገላጭ ምስሎች፣ አጣዳፊነት፣ የማወቅ ጉጉት።
ar: أنماط مختلفة لاختبار A/B: الأسئلة، والأرقام، والرموز التعبيرية، والإلحاح، والفضول
az: A/B müxtəlif üslubları sınayın: suallar, nömrələr, emojilər, aktuallıq, maraq
bg: A/B тест различни стилове: въпроси, числа, емотикони, спешност, любопитство
bn: A/B পরীক্ষা বিভিন্ন শৈলী: প্রশ্ন, সংখ্যা, ইমোজি, জরুরী, কৌতূহল
ca: Test A/B de diferents estils: preguntes, números, emojis, urgència, curiositat
cs: A/B testují různé styly: otázky, čísla, emotikony, naléhavost, zvědavost
cy: Mae A/B yn profi gwahanol arddulliau: cwestiynau, rhifau, emojis, brys, chwilfrydedd
da: A/B-test forskellige stilarter: spørgsmål, tal, emojis, haster, nysgerrighed
de: A/B-Test verschiedener Stile: Fragen, Zahlen, Emojis, Dringlichkeit, Neugier
el: Δοκιμή A/B σε διαφορετικά στυλ: ερωτήσεις, αριθμούς, emojis, επείγουσα ανάγκη, περιέργεια
eo: A/B testas malsamajn stilojn: demandoj, nombroj, emojis, urĝeco, scivolemo
es: Test A/B de diferentes estilos: preguntas, números, emojis, urgencia, curiosidad
et: A/B testi erinevaid stiile: küsimused, numbrid, emotikonid, kiireloomulisus, uudishimu
eu: A/B proba estilo desberdinak: galderak, zenbakiak, emojiak, urgentzia, jakin-mina
fa: A/B سبک های مختلف را تست کنید: سوالات، اعداد، ایموجی ها، فوریت ها، کنجکاوی
fi: A/B testaa eri tyylejä: kysymyksiä, numeroita, hymiöitä, kiireellisyyttä, uteliaisuutta
fr: Test A/B différents styles : questions, chiffres, emojis, urgence, curiosité
ga: Déanann A/B stíleanna éagsúla a thástáil: ceisteanna, uimhreacha, emojis, práinn, fiosracht
gl: Proba A/B de diferentes estilos: preguntas, números, emojis, urxencia, curiosidade
gu: A/B પરીક્ષણ વિવિધ શૈલીઓ: પ્રશ્નો, સંખ્યાઓ, ઇમોજીસ, તાકીદ, જિજ્ઞાસા
he: A/B מבחן סגנונות שונים: שאלות, מספרים, אימוג'ים, דחיפות, סקרנות
hi: ए/बी परीक्षण विभिन्न शैलियों में होता है: प्रश्न, संख्याएं, इमोजी, तात्कालिकता, जिज्ञासा
hr: A/B test različiti stilovi: pitanja, brojevi, emojiji, hitnost, znatiželja
hu: A/B teszt különböző stílusokat: kérdések, számok, hangulatjelek, sürgősség, kíváncsiság
hy: A/B թեստավորում տարբեր ոճեր՝ հարցեր, թվեր, էմոջիներ, շտապողականություն, հետաքրքրասիրություն
id: Uji A/B dengan berbagai gaya: pertanyaan, angka, emoji, urgensi, rasa ingin tahu
is: A/B próf mismunandi stíl: spurningar, tölur, emojis, brýnt, forvitni
it: Test A/B con stili diversi: domande, numeri, emoji, urgenza, curiosità
ja: さまざまなスタイルの A/B テスト: 質問、数字、絵文字、緊急性、好奇心
ka: A/B ტესტი სხვადასხვა სტილის: კითხვები, რიცხვები, ემოციები, აქტუალობა, ცნობისმოყვარეობა
kk: A/B сынағы әртүрлі стильдер: сұрақтар, сандар, эмодзилер, жеделдік, қызығушылық
km: តេស្ត A/B រចនាប័ទ្មផ្សេងៗគ្នា៖ សំណួរ លេខ សញ្ញាអារម្មណ៍ ភាពបន្ទាន់ ការចង់ដឹងចង់ឃើញ
kn: A/B ವಿಭಿನ್ನ ಶೈಲಿಗಳನ್ನು ಪರೀಕ್ಷಿಸುತ್ತದೆ: ಪ್ರಶ್ನೆಗಳು, ಸಂಖ್ಯೆಗಳು, ಎಮೋಜಿಗಳು, ತುರ್ತು, ಕುತೂಹಲ
ko: A/B 테스트 다양한 스타일: 질문, 숫자, 이모티콘, 긴급성, 호기심
ky: A/B ар кандай стилдерди сынайт: суроолор, сандар, эмодзилер, шашылыштык, кызыгуу
lo: A/B ທົດສອບຮູບແບບຕ່າງໆ: ຄໍາຖາມ, ຕົວເລກ, emojis, ຄວາມຮີບດ່ວນ, ຄວາມຢາກຮູ້ຢາກເຫັນ
lt: Įvairių stilių A/B testas: klausimai, skaičiai, emocijos, skubumas, smalsumas
lv: A/B testu dažādi stili: jautājumi, cipari, emocijzīmes, steidzamība, zinātkāre
ml: A/B വ്യത്യസ്‌ത ശൈലികൾ പരീക്ഷിക്കുന്നു: ചോദ്യങ്ങൾ, നമ്പറുകൾ, ഇമോജികൾ, അടിയന്തിരത, ജിജ്ഞാസ
mn: A/B тестийн янз бүрийн хэв маяг: асуулт, тоо, эможи, яаралтай, сониуч зан
mr: A/B चाचणी भिन्न शैली: प्रश्न, संख्या, इमोजी, निकड, कुतूहल
ms: A/B menguji gaya yang berbeza: soalan, nombor, emoji, mendesak, rasa ingin tahu
mt: A/B test stili differenti: mistoqsijiet, numri, emojis, urġenza, kurżità
my: A/B သည် မတူညီသောပုံစံများကို စမ်းသပ်ပါ- မေးခွန်းများ၊ နံပါတ်များ၊ အီမိုဂျီများ၊ အရေးတကြီး၊ သိချင်စိတ်
ne: A/B परीक्षण विभिन्न शैलीहरू: प्रश्नहरू, संख्याहरू, इमोजीहरू, अत्यावश्यकता, जिज्ञासा
nl: A/B-test verschillende stijlen: vragen, cijfers, emoji's, urgentie, nieuwsgierigheid
no: A/B-test ulike stiler: spørsmål, tall, emojier, haster, nysgjerrighet
pa: A/B ਟੈਸਟ ਵੱਖ-ਵੱਖ ਸ਼ੈਲੀਆਂ: ਸਵਾਲ, ਨੰਬਰ, ਇਮੋਜੀ, ਜ਼ਰੂਰੀ, ਉਤਸੁਕਤਾ
pl: Testy A/B różnych stylów: pytania, liczby, emoji, pilność, ciekawość
pt: Teste A/B em diferentes estilos: perguntas, números, emojis, urgência, curiosidade
ro: Testează A/B diferite stiluri: întrebări, numere, emoji, urgență, curiozitate
ru: A/B-тестирование в разных стилях: вопросы, числа, смайлы, срочность, любопытство.
si: A/B විවිධ මෝස්තර පරීක්ෂා කරයි: ප්‍රශ්න, අංක, ඉමෝජි, හදිසිතාව, කුතුහලය
sk: A/B testujú rôzne štýly: otázky, čísla, emotikony, naliehavosť, zvedavosť
sl: Različni slogi testiranja A/B: vprašanja, številke, emojiji, nujnost, radovednost
sr: А/Б тестирање различитих стилова: питања, бројеви, емоји, хитност, радозналост
sv: A/B-testa olika stilar: frågor, siffror, emojis, brådska, nyfikenhet
sw: Jaribu mitindo tofauti ya A/B: maswali, nambari, emoji, uharaka, udadisi
ta: A/B வெவ்வேறு பாணிகளை சோதிக்கிறது: கேள்விகள், எண்கள், ஈமோஜிகள், அவசரம், ஆர்வம்
te: A/B విభిన్న శైలులను పరీక్షిస్తుంది: ప్రశ్నలు, సంఖ్యలు, ఎమోజీలు, ఆవశ్యకత, ఉత్సుకత
th: ทดสอบ A/B สไตล์ต่างๆ: คำถาม ตัวเลข อีโมจิ ความเร่งด่วน ความอยากรู้อยากเห็น
tr: A/B testi farklı stiller: sorular, sayılar, emojiler, aciliyet, merak
uk: Тест A/B у різних стилях: запитання, цифри, емодзі, терміновість, цікавість
ur: A/B ٹیسٹ مختلف شیلیوں: سوالات ، نمبر ، اموجیز ، عجلت ، تجسس
uz: A/B turli uslublarni sinab ko'ring: savollar, raqamlar, kulgichlar, shoshilinchlik, qiziquvchanlik
vi: Thử nghiệm A/B theo nhiều phong cách khác nhau: câu hỏi, con số, biểu tượng cảm xúc, tính khẩn cấp, sự tò mò

source: Optimize Send Times
af: Optimaliseer stuurtye
am: የመላኪያ ጊዜዎችን ያመቻቹ
ar: تحسين أوقات الإرسال
az: Göndərmə vaxtlarını optimallaşdırın
bg: Оптимизиране на времето за изпращане
bn: অপ্টিমাইজ সেন্ড টাইমস
ca: Optimitzar els temps d'enviament
cs: Optimalizujte časy odeslání
cy: Optimeiddio Amseroedd Anfon
da: Optimer sendetider
de: Optimieren Sie die Sendezeiten
el: Βελτιστοποιήστε τους χρόνους αποστολής
eo: Optimumigu Sendtempojn
es: Optimizar tiempos de envío
et: Optimeerige saatmisaegu
eu: Bidalketa-denborak optimizatu
fa: بهینه سازی زمان ارسال
fi: Optimoi lähetysajat
fr: Optimiser les délais d'envoi
ga: Optamaigh Amanna Seolta
gl: Optimizar os tempos de envío
gu: મોકલવાના સમયને ઑપ્ટિમાઇઝ કરો
he: מטב את זמני השליחה
hi: भेजने का समय अनुकूलित करें
hr: Optimizirajte vrijeme slanja
hu: A küldési idők optimalizálása
hy: Օպտիմալացնել ուղարկման ժամանակները
id: Optimalkan Waktu Pengiriman
is: Fínstilltu sendingartíma
it: Ottimizza i tempi di invio
ja: 送信時間を最適化する
ka: გაგზავნის დროის ოპტიმიზაცია
kk: Жіберу уақыттарын оңтайландыру
km: បង្កើនប្រសិទ្ធភាពពេលវេលាផ្ញើ
kn: ಕಳುಹಿಸುವ ಸಮಯವನ್ನು ಆಪ್ಟಿಮೈಜ್ ಮಾಡಿ
ko: 전송 시간 최적화
ky: Жөнөтүү убакыттарын оптималдаштыруу
lo: ປັບແຕ່ງເວລາສົ່ງ
lt: Optimizuokite siuntimo laiką
lv: Optimizējiet nosūtīšanas laiku
ml: അയയ്ക്കുന്ന സമയം ഒപ്റ്റിമൈസ് ചെയ്യുക
mn: Илгээх цагийг оновчтой болгох
mr: पाठवण्याच्या वेळा ऑप्टिमाइझ करा
ms: Optimumkan Masa Hantar
mt: Ottimizza Ibgħat Times
my: ပေးပို့ချိန်များကို အကောင်းဆုံးဖြစ်အောင်လုပ်ပါ။
ne: पठाउने समय अप्टिमाइज गर्नुहोस्
nl: Optimaliseer verzendtijden
no: Optimaliser sendetider
pa: ਭੇਜਣ ਦੇ ਸਮੇਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਓ
pl: Zoptymalizuj czas wysyłania
pt: Otimize os tempos de envio
ro: Optimizați orele de trimitere
ru: Оптимизируйте время отправки
si: යැවීමේ වේලාවන් ප්‍රශස්ත කරන්න
sk: Optimalizujte časy odoslania
sl: Optimizirajte čas pošiljanja
sr: Оптимизујте време слања
sv: Optimera sändningstider
sw: Boresha Saa za Kutuma
ta: அனுப்பும் நேரங்களை மேம்படுத்தவும்
te: పంపే సమయాలను ఆప్టిమైజ్ చేయండి
th: เพิ่มประสิทธิภาพเวลาในการส่ง
tr: Gönderim Sürelerini Optimize Edin
uk: Оптимізуйте час надсилання
ur: بھیجنے کے اوقات کو بہتر بنائیں
uz: Yuborish vaqtlarini optimallashtirish
vi: Tối ưu hóa thời gian gửi

source: Test Tuesday vs. Thursday, 10 AM vs. 2 PM, find your audience's sweet spot
af: Toets Dinsdag vs. Donderdag, 10:00 vs. 14:00, vind jou gehoor se lieflike plek
am: ማክሰኞን ከሐሙስ፣ ከጠዋቱ 10 ሰዓት ከምሽቱ 2 ሰዓት ፈትኑ፣ የተመልካቾችዎን ጣፋጭ ቦታ ያግኙ
ar: اختبر يوم الثلاثاء مقابل الخميس، الساعة 10 صباحًا مقابل الساعة 2 ظهرًا، وابحث عن المكان المناسب لجمهورك
az: Çərşənbə axşamı ilə Cümə axşamı, 10:00 və 14:00 arasında sınaqdan keçirin, auditoriyanızın xoş məqamını tapın
bg: Тествайте вторник срещу четвъртък, 10 сутринта срещу 14:00 часа, намерете любимото място на вашата публика
bn: পরীক্ষা মঙ্গলবার বনাম বৃহস্পতিবার, সকাল 10 AM বনাম 2 PM, আপনার দর্শকদের পছন্দের জায়গাটি খুঁজুন
ca: Prova dimarts contra dijous, 10:00 i 14:00, trobeu el millor punt del vostre públic
cs: Otestujte úterý vs. čtvrtek, 10:00 vs. 14:00, najděte sladkou tečku svého publika
cy: Profwch Dydd Mawrth a Dydd Iau, 10 AM vs. 2 PM, dewch o hyd i fan melys eich cynulleidfa
da: Test tirsdag vs. torsdag kl. 10.00 vs. kl. 14. Find dit publikums søde sted
de: Testen Sie Dienstag vs. Donnerstag, 10 Uhr vs. 14 Uhr, finden Sie den Sweet Spot Ihres Publikums
el: Δοκιμή Τρίτη εναντίον Πέμπτης, 10 π.μ. έναντι 2 μ.μ., βρείτε το γλυκό σημείο του κοινού σας
eo: Testu mardon kontraŭ ĵaŭdon, 10:00 kontraŭ 14:00, trovu la bonan lokon de via publiko
es: Pruebe el martes frente al jueves, de 10 a. m. frente a 2 p. m., encuentre el punto óptimo de su audiencia
et: Test teisipäeval vs. neljapäeval, 10.00 vs. 14.00, leidke oma publiku lemmikkoht
eu: Proba asteartea eta osteguna, 10:00etan eta 14:00etan, aurkitu zure ikusleen leku gozoa
fa: سه شنبه در مقابل پنجشنبه، 10 صبح در مقابل 2 بعد از ظهر تست کنید، نقطه شیرین مخاطب خود را پیدا کنید
fi: Testaa tiistai vs. torstai, 10.00 vs. 14.00, löydä yleisösi suosikkipaikka
fr: Testez mardi contre jeudi, 10h contre 14h, trouvez le point idéal de votre audience
ga: Déan tástáil Dé Máirt vs Déardaoin, 10 AM vs. 2 PM, aimsigh láthair milis do lucht féachana
gl: Proba martes contra xoves, 10:00 e 14:00, atopa o punto ideal da túa audiencia
gu: મંગળવાર વિ. ગુરુવાર, સવારે 10 AM વિ. બપોરે 2 વાગ્યાની કસોટી, તમારા પ્રેક્ષકો માટે સ્વીટ સ્પોટ શોધો
he: מבחן שלישי מול חמישי, 10:00 מול 14:00, מצא את הנקודה המתוקה של הקהל שלך
hi: टेस्ट मंगलवार बनाम गुरुवार, सुबह 10 बजे बनाम दोपहर 2 बजे, अपने दर्शकों का पसंदीदा स्थान ढूंढें
hr: Testirajte utorak naspram četvrtka, 10 ujutro naspram 14 popodne, pronađite omiljenu točku svoje publike
hu: Teszt kedd és csütörtök, 10:00 és 14:00 között, találd meg közönséged kedvenc pontját
hy: Փորձեք երեքշաբթի ընդդեմ հինգշաբթի, 10:00 ընդդեմ 14:00, գտեք ձեր լսարանի քաղցր տեղը
id: Tes Selasa vs. Kamis, pukul 10.00 vs. 14.00, temukan sweet spot audiens Anda
is: Próf þriðjudag á móti fimmtudag, 10:00 á móti 14:00, finndu sæta stað áhorfenda
it: Prova martedì o giovedì, dalle 10:00 alle 14:00, trova il punto debole del tuo pubblico
ja: 火曜日と木曜日、午前 10 時と午後 2 時にテストして、視聴者のスイート スポットを見つけてください
ka: გამოცადეთ სამშაბათი ხუთშაბათის წინააღმდეგ, დილის 10 საათიდან საღამოს 2 საათამდე, იპოვეთ თქვენი აუდიტორიის საყვარელი ადგილი
kk: Сынақ сейсенбі мен бейсенбі, 10:00 және 14:00, аудиторияңыздың көңілін табыңыз
km: សាកល្បងថ្ងៃអង្គារទល់នឹងថ្ងៃព្រហស្បតិ៍ ម៉ោង 10 ព្រឹកទល់នឹងម៉ោង 2 រសៀល ស្វែងរកកន្លែងផ្អែមល្ហែមរបស់ទស្សនិកជនរបស់អ្នក។
kn: ಟೆಸ್ಟ್ ಮಂಗಳವಾರ ವರ್ಸಸ್ ಗುರುವಾರ, 10 AM ವಿರುದ್ಧ 2 ಅಪರಾಹ್ನ, ನಿಮ್ಮ ಪ್ರೇಕ್ಷಕರ ಸಿಹಿ ತಾಣವನ್ನು ಕಂಡುಕೊಳ್ಳಿ
ko: 화요일과 목요일, 오전 10시와 오후 2시를 테스트하여 청중에게 가장 적합한 시간대를 찾으세요.
ky: Сыноо Шейшемби менен Бейшемби, 10:00 жана 14:00, аудиторияңыздын жагымдуу жерин табыңыз
lo: ທົດສອບວັນອັງຄານທຽບກັບວັນພະຫັດ, 10 ໂມງເຊົ້າທຽບກັບ 2 ໂມງແລງ, ຊອກຫາຈຸດຫວານຂອງຜູ້ຊົມຂອງທ່ານ
lt: Išbandyk antradienį ir ketvirtadienį, 10 val. vs 14 val., raskite savo auditorijos mielą vietą
lv: Pārbaude otrdien pret ceturtdienu, 10:00 pret 14:00, atrodiet savas auditorijas iecienītāko vietu
ml: ടെസ്റ്റ് ചൊവ്വാഴ്ചയും വ്യാഴാഴ്ചയും, 10 AM vs. 2 PM, നിങ്ങളുടെ പ്രേക്ഷകരുടെ സ്വീറ്റ് സ്പോട്ട് കണ്ടെത്തുക
mn: Туршилтын Мягмар гараг ба Пүрэв гараг, өглөөний 10 цаг ба 14 цаг. Үзэгчдийнхээ сэтгэл ханамжийг олоорой
mr: चाचणी मंगळवार वि. गुरुवार, सकाळी 10 AM वि. दुपारी 2, तुमच्या प्रेक्षकाचे आवडते ठिकाण शोधा
ms: Uji Selasa lwn Khamis, 10 PG lwn 2 PTG, cari tempat menarik khalayak anda
mt: Test it-Tlieta vs il-Ħamis, 10 AM vs 2 PM, sib il-post ħelu tal-udjenza tiegħek
my: အင်္ဂါနေ့နှင့် ကြာသပတေးနေ့၊ နံနက် 10 နာရီနှင့် နေ့လည် 2 နာရီတွင် စမ်းသပ်ပါ၊ သင့်ပရိသတ်၏ချိုမြိန်သောနေရာကို ရှာပါ။
ne: परीक्षण मंगलबार बनाम बिहीबार, 10 AM बनाम 2 PM, आफ्नो श्रोताको मीठो ठाउँ खोज्नुहोस्
nl: Test dinsdag versus donderdag, 10.00 uur versus 14.00 uur, vind de goede plek van uw publiek
no: Test tirsdag vs. torsdag, 10.00 vs. 14.00, finn publikums favorittsted
pa: ਟੈਸਟ ਮੰਗਲਵਾਰ ਬਨਾਮ ਵੀਰਵਾਰ, ਸਵੇਰੇ 10 ਵਜੇ ਬਨਾਮ ਦੁਪਹਿਰ 2 ਵਜੇ, ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਦੀ ਮਿੱਠੀ ਥਾਂ ਲੱਭੋ
pl: Przetestuj wtorek i czwartek, 10:00 lub 14:00 i znajdź najlepszy punkt dla swoich odbiorców
pt: Teste de terça a quinta, das 10h às 14h, encontre o ponto ideal do seu público
ro: Testați marți vs. joi, 10:00 vs. 14:00, găsiți punctul favorabil al publicului dvs.
ru: Тестируйте вторник и четверг, с 10:00 до 14:00, найдите приятную точку для вашей аудитории.
si: ටෙස්ට් අඟහරුවාදා එදිරිව බ්‍රහස්පතින්දා, 10 AM එදිරිව ප.ව. 2, ඔබේ ප්‍රේක්ෂකයන්ගේ මිහිරි ස්ථානය සොයා ගන්න
sk: Otestujte utorok vs. štvrtok, 10:00 vs. 14:00, nájdite sladkú bodku pre svoje publikum
sl: Preizkusite torek proti četrtku, 10.00 ali 14.00, poiščite tisto, kar je všeč vašemu občinstvu
sr: Тестирајте уторак наспрам четвртка, 10:00 наспрам 14:00, пронађите омиљено место за своју публику
sv: Testa tisdag mot torsdag, 10:00 mot 14:00, hitta din publiks favoritställe
sw: Jaribio Jumanne dhidi ya Alhamisi, 10 AM dhidi ya 2 PM, tafuta sehemu nzuri ya hadhira yako
ta: செவ்வாய்க்கு எதிராக வியாழன், காலை 10 மணி மற்றும் பிற்பகல் 2 மணி, உங்கள் பார்வையாளர்களின் இனிமையான இடத்தைக் கண்டறியவும்
te: పరీక్ష మంగళవారం వర్సెస్ గురువారం, 10 AM vs. 2 PM, మీ ప్రేక్షకుల మధురమైన ప్రదేశాన్ని కనుగొనండి
th: ทดสอบวันอังคารกับพฤหัสบดี เวลา 10.00 น. ถึง 14.00 น. ค้นหาจุดที่น่าสนใจของผู้ฟัง
tr: Salı-Perşembe, 10.00-14.00 testini yapın, kitlenizin en hoş noktasını bulun
uk: Тест у вівторок проти четверга, 10:00 або 14:00, знайдіть найкраще місце для вашої аудиторії
ur: ٹیسٹ منگل بمقابلہ جمعرات ، صبح 10 بجے بمقابلہ 2 بجے ، اپنے سامعین کی میٹھی جگہ تلاش کریں
uz: Sinov seshanba va payshanba, 10:00 va 14:00, auditoriyangizning sevimli joyini toping
vi: Kiểm tra Thứ Ba so với Thứ Năm, 10 giờ sáng so với 2 giờ chiều, tìm ra điểm hấp dẫn của khán giả

source: Improve From Name
af: Verbeter Van Naam
am: ከስም አሻሽል።
ar: تحسين من الاسم
az: Addan Təkmilləşdirin
bg: Подобрете от името
bn: নাম থেকে উন্নতি করুন
ca: Millora del nom
cs: Zlepšit od jména
cy: Gwella O Ddnw
da: Forbedre fra navn
de: Vom Namen verbessern
el: Βελτίωση από το όνομα
eo: Plibonigi De Nomo
es: Mejorar desde el nombre
et: Täiustage nime järgi
eu: Hobetu Izenetik
fa: بهبود از نام
fi: Paranna nimestä
fr: Améliorer à partir du nom
ga: Feabhsaigh Ó Ainm
gl: Mellorar desde o nome
gu: નામથી સુધારો
he: שפר מהשם
hi: नाम से सुधारें
hr: Poboljšajte iz naziva
hu: Javítás a névből
hy: Բարելավել անունից
id: Tingkatkan Dari Nama
is: Bæta frá nafni
it: Migliora dal nome
ja: 名前から改善
ka: გაუმჯობესება სახელიდან
kk: Атаудан жақсарту
km: ធ្វើឱ្យប្រសើរឡើងពីឈ្មោះ
kn: ಹೆಸರಿನಿಂದ ಸುಧಾರಿಸಿ
ko: 이름부터 개선
ky: Атынан жакшыртуу
lo: ປັບປຸງຈາກຊື່
lt: Tobulinti iš vardo
lv: Uzlabot no vārda
ml: പേരിൽ നിന്ന് മെച്ചപ്പെടുത്തുക
mn: Нэрнээс нь сайжруулах
mr: नावावरून सुधारा
ms: Perbaiki Daripada Nama
mt: Ittejjeb Mill-Isem
my: နာမည်မှ မြှင့်တင်ပါ။
ne: नामबाट सुधार गर्नुहोस्
nl: Verbeteren van naam
no: Forbedre fra navn
pa: ਨਾਮ ਤੋਂ ਸੁਧਾਰੋ
pl: Ulepsz z nazwy
pt: Melhorar do nome
ro: Îmbunătățiți de la nume
ru: Улучшение от имени
si: නමෙන් වැඩි දියුණු කරන්න
sk: Vylepšiť z názvu
sl: Izboljšaj iz imena
sr: Побољшај од имена
sv: Förbättra från namn
sw: Boresha Kutoka kwa Jina
ta: பெயரிலிருந்து மேம்படுத்தவும்
te: పేరు నుండి మెరుగుపరచండి
th: ปรับปรุงจากชื่อ
tr: Adından İyileştir
uk: Покращити від імені
ur: نام سے بہتری لائیں
uz: Nomdan yaxshilash
vi: Cải thiện từ tên

source: Test company name vs. person's name vs. combination
af: Toets maatskappy se naam of.persoon se naam vs kombinasie
am: የሙከራ ኩባንያ ስም ወይም.የሰው ስም እና ጥምረት
ar: اختبار اسم الشركة أو.اسم الشخص مقابل المجموعة
az: Test şirkət adı və ya.şəxsin adı və birləşməsi
bg: Име на тестовата компания или.име на човек срещу комбинация
bn: পরীক্ষা কোম্পানির নাম বা.ব্যক্তির নাম বনাম সংমিশ্রণ
ca: Nom de l'empresa de prova o.nom de la persona vs. combinació
cs: Testovací název firmy popř.jméno osoby vs. kombinace
cy: Enw cwmni prawf neu.enw person vs cyfuniad
da: Test firmanavn eller.persons navn vs. kombination
de: Testen Sie den Firmennamen bzw.Name der Person vs. Kombination
el: Δοκιμαστική επωνυμία εταιρείας ή.όνομα ατόμου έναντι συνδυασμού
eo: Testa kompanio nomo aŭ.nomo de persono kontraŭ kombinaĵo
es: Nombre de la empresa de prueba o.nombre de la persona versus combinación
et: Testi ettevõtte nime või.inimese nimi vs kombinatsioon
eu: Proba enpresaren izena edo.pertsonaren izena vs konbinazioa
fa: نام شرکت تست یا.نام شخص در مقابل ترکیب
fi: Testaa yrityksen nimi tai.henkilön nimi vs. yhdistelmä
fr: Testez le nom de l’entreprise ou.nom de la personne vs combinaison
ga: Ainm cuideachta tástála nó.ainm duine vs teaglaim
gl: Nome da empresa de proba ou.nome da persoa vs combinación
gu: પરીક્ષણ કંપનીનું નામ અથવા.વ્યક્તિનું નામ વિ. સંયોજન
he: בדוק את שם החברה או.שם האדם לעומת השילוב
hi: परीक्षण कंपनी का नाम या.व्यक्ति का नाम बनाम संयोजन
hr: Naziv testne tvrtke ili.ime osobe u odnosu na kombinaciju
hu: Teszt cég neve ill.személy neve vs. kombináció
hy: Փորձնական ընկերության անվանումը կամ.անձի անունը ընդդեմ համակցության
id: Uji nama perusahaan atau.nama seseorang vs. kombinasi
is: Prófaðu nafn fyrirtækis eða.nafn einstaklings á móti samsetningu
it: Testare il nome dell'azienda o.nome della persona e combinazione
ja: テスト会社名または。人の名前と組み合わせ
ka: სატესტო კომპანიის სახელი ან.პირის სახელი კომბინაციის წინააღმდეგ
kk: Сынақ компания атауы немесе.адамның аты мен комбинациясы
km: សាកល្បងឈ្មោះក្រុមហ៊ុន ឬ។ឈ្មោះរបស់មនុស្សធៀបនឹងការបញ្ចូលគ្នា
kn: ಕಂಪನಿಯ ಹೆಸರನ್ನು ಪರೀಕ್ಷಿಸಿ ಅಥವಾ.ವ್ಯಕ್ತಿಯ ಹೆಸರು ವಿರುದ್ಧ ಸಂಯೋಜನೆ
ko: 회사 이름을 테스트하거나.사람 이름 대 조합
ky: Компаниянын аталышын сыноо же.адамдын аты vs айкалышы
lo: ທົດສອບຊື່ບໍລິສັດຫຼື.ຊື່ຂອງບຸກຄົນທຽບກັບການປະສົມປະສານ
lt: Išbandykite įmonės pavadinimą arba.asmens vardas ir derinys
lv: Pārbaudes uzņēmuma nosaukums vai.personas vārds un kombinācija
ml: ടെസ്റ്റ് കമ്പനിയുടെ പേര് അല്ലെങ്കിൽ.വ്യക്തിയുടെ പേര് vs. കോമ്പിനേഷൻ
mn: Туршилтын компанийн нэр эсвэл.хүний ​​нэр vs хослол
mr: चाचणी कंपनीचे नाव किंवा.व्यक्तीचे नाव वि. संयोजन
ms: Uji nama syarikat atau.nama orang lwn gabungan
mt: Isem tal-kumpanija tat-test jew.isem tal-persuna vs kombinazzjoni
my: ကုမ္ပဏီအမည် သို့မဟုတ် စမ်းသပ်ပါ။လူ၏အမည်နှင့် ပေါင်းစပ်မှု
ne: परीक्षण कम्पनी नाम वा।व्यक्तिको नाम बनाम संयोजन
nl: Test bedrijfsnaam of.persoonsnaam vs. combinatie
no: Test firmanavn eller.persons navn kontra kombinasjon
pa: ਟੈਸਟ ਕੰਪਨੀ ਦਾ ਨਾਮ ਜ.ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਬਨਾਮ ਸੁਮੇਲ
pl: Nazwa firmy testowej lub.imię osoby a kombinacja
pt: Teste o nome da empresa ou.nome da pessoa vs. combinação
ro: Testează numele companiei sau.numele persoanei vs. combinație
ru: Проверьте название компании или.имя человека против комбинации
si: පරීක්ෂණ සමාගමේ නම හෝ.පුද්ගලයාගේ නම එදිරිව සංයෝජනය
sk: Názov testovacej firmy resp.meno osoby vs. kombinácia
sl: Testno ime podjetja oz.ime osebe v primerjavi s kombinacijo
sr: Тест назив компаније или.име особе у односу на комбинацију
sv: Testa företagsnamn eller.personens namn kontra kombination
sw: Jaribio la jina la kampuni au.jina la mtu dhidi ya mchanganyiko
ta: சோதனை நிறுவனத்தின் பெயர் அல்லது.நபரின் பெயர் மற்றும் சேர்க்கை
te: పరీక్ష కంపెనీ పేరు లేదా.వ్యక్తి పేరు vs. కలయిక
th: ทดสอบชื่อบริษัทหรือชื่อบุคคลเทียบกับการรวมกัน
tr: Test şirketi adı veya.kişinin adı ve kombinasyonu
uk: Назва тестової компанії або.ім'я людини проти комбінації
ur: ٹیسٹ کمپنی کا نام یا۔شخص کا نام بمقابلہ مجموعہ
uz: Sinov kompaniya nomi yoki.shaxs nomi va birikmasi
vi: Kiểm tra tên công ty hoặc.tên người so với sự kết hợp

source: Clean Your List
af: Maak jou lys skoon
am: ዝርዝርዎን ያጽዱ
ar: تنظيف قائمتك
az: Siyahınızı təmizləyin
bg: Почистете списъка си
bn: আপনার তালিকা পরিষ্কার করুন
ca: Netegeu la vostra llista
cs: Vyčistěte svůj seznam
cy: Glanhewch Eich Rhestr
da: Rens din liste
de: Bereinigen Sie Ihre Liste
el: Καθαρίστε τη λίστα σας
eo: Purigu Vian Liston
es: Limpia tu lista
et: Puhastage oma loend
eu: Garbitu zure zerrenda
fa: فهرست خود را پاک کنید
fi: Puhdista listasi
fr: Nettoyez votre liste
ga: Glan Do Liosta
gl: Limpe a súa lista
gu: તમારી યાદી સાફ કરો
he: נקה את הרשימה שלך
hi: अपनी सूची साफ़ करें
hr: Očistite svoj popis
hu: Tisztítsa meg a listát
hy: Մաքրել ձեր ցուցակը
id: Bersihkan Daftar Anda
is: Hreinsaðu listann þinn
it: Pulisci la tua lista
ja: リストを整理する
ka: გაასუფთავეთ თქვენი სია
kk: Тізімді тазалаңыз
km: សម្អាតបញ្ជីរបស់អ្នក។
kn: ನಿಮ್ಮ ಪಟ್ಟಿಯನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿ
ko: 목록 정리
ky: Тизмеңизди тазалаңыз
lo: ເຮັດຄວາມສະອາດລາຍຊື່ຂອງເຈົ້າ
lt: Išvalykite savo sąrašą
lv: Notīriet savu sarakstu
ml: നിങ്ങളുടെ ലിസ്റ്റ് വൃത്തിയാക്കുക
mn: Жагсаалтаа цэвэрлэ
mr: तुमची यादी साफ करा
ms: Bersihkan Senarai Anda
mt: Naddaf il-Lista Tiegħek
my: သင့်စာရင်းကို သန့်ရှင်းပါ။
ne: आफ्नो सूची सफा गर्नुहोस्
nl: Maak uw lijst schoon
no: Rengjør listen din
pa: ਆਪਣੀ ਸੂਚੀ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść swoją listę
pt: Limpe sua lista
ro: Curățați-vă lista
ru: Очистите свой список
si: ඔබේ ලැයිස්තුව පිරිසිදු කරන්න
sk: Vyčistite svoj zoznam
sl: Očistite svoj seznam
sr: Очистите своју листу
sv: Rensa din lista
sw: Safisha Orodha Yako
ta: உங்கள் பட்டியலை சுத்தம் செய்யவும்
te: మీ జాబితాను శుభ్రం చేయండి
th: ทำความสะอาดรายการของคุณ
tr: Listenizi Temizleyin
uk: Очистіть свій список
ur: اپنی فہرست صاف کریں
uz: Ro'yxatingizni tozalang
vi: Làm sạch danh sách của bạn
