Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Select the list you want to import to
af: Kies die lys waarheen jy wil invoer
am: ለማስመጣት የሚፈልጉትን ዝርዝር ይምረጡ
ar: حدد القائمة التي تريد الاستيراد إليها
az: Import etmək istədiyiniz siyahını seçin
bg: Изберете списъка, в който искате да импортирате
bn: আপনি আমদানি করতে চান তালিকা নির্বাচন করুন
ca: Seleccioneu la llista a la qual voleu importar
cs: Vyberte seznam, do kterého chcete importovat
cy: Dewiswch y rhestr rydych chi am fewnforio iddi
da: Vælg den liste, du vil importere til
de: Wählen Sie die Liste aus, in die Sie importieren möchten
el: Επιλέξτε τη λίστα στην οποία θέλετε να εισαγάγετε
eo: Elektu la liston, al kiu vi volas importi
es: Seleccione la lista a la que desea importar
et: Valige loend, kuhu soovite importida
eu: Hautatu inportatu nahi duzun zerrenda
fa: لیستی را که می خواهید وارد کنید انتخاب کنید
fi: Valitse luettelo, johon haluat tuoda
fr: Sélectionnez la liste dans laquelle vous souhaitez importer
ga: Roghnaigh an liosta is mian leat a allmhairiú chuige
gl: Seleccione a lista á que desexa importar
gu: તમે આયાત કરવા માંગો છો તે સૂચિ પસંદ કરો
he: בחר את הרשימה שאליה ברצונך לייבא
hi: वह सूची चुनें जिसमें आप आयात करना चाहते हैं
hr: Odaberite popis na koji želite uvesti
hu: Válassza ki az importálni kívánt listát
hy: Ընտրեք ցանկը, որտեղ ցանկանում եք ներմուծել
id: Pilih daftar tujuan impor
is: Veldu listann sem þú vilt flytja inn á
it: Seleziona l'elenco in cui desideri importare
ja: インポート先のリストを選択します
ka: აირჩიეთ სია, რომელშიც გსურთ იმპორტი
kk: Импорттағыңыз келетін тізімді таңдаңыз
km: ជ្រើសរើសបញ្ជីដែលអ្នកចង់នាំចូល
kn: ನೀವು ಆಮದು ಮಾಡಲು ಬಯಸುವ ಪಟ್ಟಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 가져올 목록을 선택하세요.
ky: Импорт кылгыңыз келген тизмени тандаңыз
lo: ເລືອກລາຍການທີ່ທ່ານຕ້ອງການນໍາເຂົ້າ
lt: Pasirinkite sąrašą, į kurį norite importuoti
lv: Atlasiet sarakstu, kurā vēlaties importēt
ml: നിങ്ങൾ ഇറക്കുമതി ചെയ്യാൻ ആഗ്രഹിക്കുന്ന ലിസ്റ്റ് തിരഞ്ഞെടുക്കുക
mn: Импортлохыг хүссэн жагсаалтаа сонгоно уу
mr: आपण आयात करू इच्छित सूची निवडा
ms: Pilih senarai yang ingin anda import
mt: Agħżel il-lista li trid timporta fiha
my: သင်တင်သွင်းလိုသောစာရင်းကို ရွေးပါ။
ne: तपाईंले आयात गर्न चाहनुभएको सूची चयन गर्नुहोस्
nl: Selecteer de lijst waarnaar u wilt importeren
no: Velg listen du vil importere til
pa: ਉਹ ਸੂਚੀ ਚੁਣੋ ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਆਯਾਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Wybierz listę, do której chcesz zaimportować
pt: Selecione a lista para a qual deseja importar
ro: Selectați lista în care doriți să o importați
ru: Выберите список, в который вы хотите импортировать
si: ඔබට ආයාත කිරීමට අවශ්‍ය ලැයිස්තුව තෝරන්න
sk: Vyberte zoznam, do ktorého chcete importovať
sl: Izberite seznam, na katerega želite uvoziti
sr: Изаберите листу у коју желите да увезете
sv: Välj listan du vill importera till
sw: Chagua orodha unayotaka kuleta
ta: நீங்கள் இறக்குமதி செய்ய விரும்பும் பட்டியலைத் தேர்ந்தெடுக்கவும்
te: మీరు దిగుమతి చేయాలనుకుంటున్న జాబితాను ఎంచుకోండి
th: เลือกรายการที่คุณต้องการนำเข้า
tr: İçe aktarmak istediğiniz listeyi seçin
uk: Виберіть список, до якого потрібно імпортувати
ur: وہ فہرست منتخب کریں جس پر آپ درآمد کرنا چاہتے ہیں
uz: Import qilmoqchi bo'lgan ro'yxatni tanlang
vi: Chọn danh sách bạn muốn nhập vào

source: Upload your CSV file
af: Laai jou CSV-lêer op
am: የእርስዎን የCSV ፋይል ይስቀሉ።
ar: قم بتحميل ملف CSV الخاص بك
az: CSV faylınızı yükləyin
bg: Качете своя CSV файл
bn: আপনার CSV ফাইল আপলোড করুন
ca: Carregueu el vostre fitxer CSV
cs: Nahrajte soubor CSV
cy: Llwythwch eich ffeil CSV i fyny
da: Upload din CSV-fil
de: Laden Sie Ihre CSV-Datei hoch
el: Ανεβάστε το αρχείο CSV σας
eo: Alŝutu vian CSV-dosieron
es: Sube tu archivo CSV
et: Laadige üles oma CSV-fail
eu: Kargatu zure CSV fitxategia
fa: فایل CSV خود را آپلود کنید
fi: Lataa CSV-tiedostosi
fr: Téléchargez votre fichier CSV
ga: Uaslódáil do chomhad CSV
gl: Carga o teu ficheiro CSV
gu: તમારી CSV ફાઇલ અપલોડ કરો
he: העלה את קובץ ה-CSV שלך
hi: अपनी CSV फ़ाइल अपलोड करें
hr: Učitajte svoju CSV datoteku
hu: Töltse fel CSV-fájlját
hy: Վերբեռնեք ձեր CSV ֆայլը
id: Unggah file CSV Anda
is: Hladdu upp CSV skránni þinni
it: Carica il tuo file CSV
ja: CSV ファイルをアップロードする
ka: ატვირთეთ თქვენი CSV ფაილი
kk: CSV файлыңызды жүктеп салыңыз
km: ផ្ទុកឡើងឯកសារ CSV របស់អ្នក។
kn: ನಿಮ್ಮ CSV ಫೈಲ್ ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: CSV 파일 업로드
ky: CSV файлыңызды жүктөп бериңиз
lo: ອັບໂຫຼດໄຟລ໌ CSV ຂອງທ່ານ
lt: Įkelkite savo CSV failą
lv: Augšupielādējiet savu CSV failu
ml: നിങ്ങളുടെ CSV ഫയൽ അപ്‌ലോഡ് ചെയ്യുക
mn: CSV файлаа байршуулна уу
mr: तुमची CSV फाइल अपलोड करा
ms: Muat naik fail CSV anda
mt: Tella' l-fajl CSV tiegħek
my: သင်၏ CSV ဖိုင်ကို အပ်လုဒ်လုပ်ပါ။
ne: आफ्नो CSV फाइल अपलोड गर्नुहोस्
nl: Upload uw CSV-bestand
no: Last opp CSV-filen din
pa: ਆਪਣੀ CSV ਫ਼ਾਈਲ ਅੱਪਲੋਡ ਕਰੋ
pl: Prześlij swój plik CSV
pt: Carregue seu arquivo CSV
ro: Încărcați fișierul CSV
ru: Загрузите свой CSV-файл
si: ඔබගේ CSV ගොනුව උඩුගත කරන්න
sk: Nahrajte svoj súbor CSV
sl: Naložite svojo datoteko CSV
sr: Отпремите своју ЦСВ датотеку
sv: Ladda upp din CSV-fil
sw: Pakia faili yako ya CSV
ta: உங்கள் CSV கோப்பைப் பதிவேற்றவும்
te: మీ CSV ఫైల్‌ను అప్‌లోడ్ చేయండి
th: อัปโหลดไฟล์ CSV ของคุณ
tr: CSV dosyanızı yükleyin
uk: Завантажте файл CSV
ur: اپنی CSV فائل اپ لوڈ کریں
uz: CSV faylingizni yuklang
vi: Tải lên tệp CSV của bạn

source: Map CSV columns to DripEmails fields
af: Kaart CSV-kolomme na DripEmails-velde
am: የCSV አምዶችን ወደ DripEmails መስኮች ካርታ ያውጡ
ar: قم بتعيين أعمدة CSV إلى حقول DripEmails
az: CSV sütunlarını DripEmails sahələrinə uyğunlaşdırın
bg: Съпоставете CSV колони с полета DripEmails
bn: DripEmails ক্ষেত্রে CSV কলাম ম্যাপ করুন
ca: Assigna columnes CSV a camps de DripEmails
cs: Mapujte sloupce CSV na pole DripEmails
cy: Mapio colofnau CSV i feysydd DripEmails
da: Tilknyt CSV-kolonner til DripEmails-felter
de: Ordnen Sie CSV-Spalten DripEmails-Feldern zu
el: Αντιστοιχίστε τις στήλες CSV στα πεδία DripEmails
eo: Mapu CSV-kolumnojn al DripEmails-kampoj
es: Asigne columnas CSV a campos de DripEmails
et: CSV-veergude vastendamine DripEmailsi väljadega
eu: Mapeatu CSV zutabeak DripEmails eremuetara
fa: ستون‌های CSV را به فیلدهای DripEmails نگاشت کنید
fi: Yhdistä CSV-sarakkeet DripEmails-kenttiin
fr: Mapper les colonnes CSV aux champs DripEmails
ga: Mapáil colúin CSV chuig réimsí DripEmails
gl: Asigne columnas CSV a campos de DripEmails
gu: DripEmails ફીલ્ડમાં CSV કૉલમનો નકશો બનાવો
he: מיפוי עמודות CSV לשדות DripEmails
hi: CSV कॉलम को DripEmails फ़ील्ड में मैप करें
hr: Mapirajte CSV stupce u DripEmails polja
hu: A CSV-oszlopok hozzárendelése DripEmails mezőkhöz
hy: Քարտեզագրեք CSV սյունակները DripEmails դաշտերում
id: Petakan kolom CSV ke kolom DripEmails
is: Kortaðu CSV dálka við DripEmails reiti
it: Mappa le colonne CSV sui campi DripEmails
ja: CSV 列を DripEmails フィールドにマップする
ka: CSV სვეტების რუკა DripEmails ველებში
kk: CSV бағандарын DripEmails өрістеріне салыстырыңыз
km: ធ្វើផែនទីជួរឈរ CSV ទៅវាល DripEmails
kn: DripEmails ಕ್ಷೇತ್ರಗಳಿಗೆ CSV ಕಾಲಮ್‌ಗಳನ್ನು ನಕ್ಷೆ ಮಾಡಿ
ko: CSV 열을 DripEmails 필드에 매핑
ky: CSV тилкелерин DripEmails талааларына картаңыз
lo: ແຜນທີ່ຖັນ CSV ກັບຊ່ອງ DripEmails
lt: Susiekite CSV stulpelius su DripEmails laukais
lv: Kartējiet CSV kolonnas ar DripEmails laukiem
ml: ഡ്രിപ്പ് ഇമെയിൽ ഫീൽഡുകളിലേക്ക് CSV കോളങ്ങൾ മാപ്പ് ചെയ്യുക
mn: CSV багануудыг DripEmails талбарт буулгана уу
mr: DripEmails फील्डवर CSV स्तंभ मॅप करा
ms: Petakan lajur CSV ke medan DripEmails
mt: Ippjana kolonni CSV għal oqsma DripEmails
my: CSV ကော်လံများကို DripEmails အကွက်များသို့ မြေပုံဆွဲပါ။
ne: CSV स्तम्भहरूलाई DripEmails क्षेत्रहरूमा नक्सा गर्नुहोस्
nl: Wijs CSV-kolommen toe aan DripEmails-velden
no: Tilordne CSV-kolonner til DripEmails-felt
pa: CSV ਕਾਲਮਾਂ ਨੂੰ DripEmails ਖੇਤਰਾਂ ਵਿੱਚ ਮੈਪ ਕਰੋ
pl: Mapuj kolumny CSV na pola DripEmails
pt: Mapear colunas CSV para campos DripEmails
ro: Mapați coloanele CSV în câmpurile DripEmails
ru: Сопоставьте столбцы CSV с полями DripEmails
si: CSV තීරු DripEmails ක්ෂේත්‍ර වෙත සිතියම්ගත කරන්න
sk: Mapujte stĺpce CSV na polia DripEmails
sl: Preslikaj stolpce CSV v polja DripEmails
sr: Мапирајте ЦСВ колоне у ДрипЕмаилс поља
sv: Mappa CSV-kolumner till DripEmails-fält
sw: Weka safu wima za CSV kwenye sehemu za DripEmails
ta: CSV நெடுவரிசைகளை DripEmails புலங்களுக்கு வரைபடமாக்குங்கள்
te: డ్రిప్ ఇమెయిల్ ఫీల్డ్‌లకు CSV నిలువు వరుసలను మ్యాప్ చేయండి
th: แมปคอลัมน์ CSV กับช่อง DripEmails
tr: CSV sütunlarını DripEmails alanlarıyla eşleyin
uk: Зіставте стовпці CSV із полями DripEmails
ur: ڈرپ میلز کے کھیتوں میں CSV کالموں کا نقشہ بنائیں
uz: CSV ustunlarini DripEmails maydonlariga xaritalang
vi: Ánh xạ các cột CSV tới các trường DripEmails

source: Configure import options:
af: Stel invoeropsies op:
am: የማስመጣት አማራጮችን አዋቅር፡
ar: تكوين خيارات الاستيراد:
az: İdxal seçimlərini konfiqurasiya edin:
bg: Конфигурирайте опциите за импортиране:
bn: আমদানি বিকল্প কনফিগার করুন:
ca: Configura les opcions d'importació:
cs: Konfigurace možností importu:
cy: Ffurfweddu opsiynau mewnforio:
da: Konfigurer importindstillinger:
de: Importoptionen konfigurieren:
el: Διαμόρφωση επιλογών εισαγωγής:
eo: Agordi importopciojn:
es: Configurar opciones de importación:
et: Importimise valikute konfigureerimine:
eu: Konfiguratu inportazio aukerak:
fa: پیکربندی گزینه های واردات:
fi: Määritä tuontiasetukset:
fr: Configurez les options d'importation :
ga: Cumraigh roghanna iompórtála:
gl: Configure as opcións de importación:
gu: આયાત વિકલ્પો ગોઠવો:
he: הגדר אפשרויות ייבוא:
hi: आयात विकल्प कॉन्फ़िगर करें:
hr: Konfigurirajte opcije uvoza:
hu: Importálási beállítások konfigurálása:
hy: Կարգավորել ներմուծման ընտրանքները.
id: Konfigurasikan opsi impor:
is: Stilla innflutningsvalkosti:
it: Configura le opzioni di importazione:
ja: インポート オプションを構成します。
ka: იმპორტის პარამეტრების კონფიგურაცია:
kk: Импорттау опцияларын конфигурациялау:
km: កំណត់រចនាសម្ព័ន្ធជម្រើសនាំចូល៖
kn: ಆಮದು ಆಯ್ಕೆಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ:
ko: 가져오기 옵션을 구성합니다.
ky: Импорттоо параметрлерин конфигурациялоо:
lo: ຕັ້ງຄ່າຕົວເລືອກການນໍາເຂົ້າ:
lt: Konfigūruoti importavimo parinktis:
lv: Konfigurēt importēšanas opcijas:
ml: ഇറക്കുമതി ഓപ്ഷനുകൾ കോൺഫിഗർ ചെയ്യുക:
mn: Импортын сонголтыг тохируулах:
mr: आयात पर्याय कॉन्फिगर करा:
ms: Konfigurasikan pilihan import:
mt: Ikkonfigura l-għażliet tal-importazzjoni:
my: တင်သွင်းမှုရွေးချယ်စရာများကို စီစဉ်သတ်မှတ်ပါ-
ne: आयात विकल्पहरू कन्फिगर गर्नुहोस्:
nl: Configureer importopties:
no: Konfigurer importalternativer:
pa: ਆਯਾਤ ਵਿਕਲਪਾਂ ਦੀ ਸੰਰਚਨਾ ਕਰੋ:
pl: Skonfiguruj opcje importu:
pt: Configure opções de importação:
ro: Configurați opțiunile de import:
ru: Настройте параметры импорта:
si: ආයාත විකල්ප වින්‍යාස කරන්න:
sk: Konfigurácia možností importu:
sl: Konfigurirajte možnosti uvoza:
sr: Конфигуришите опције увоза:
sv: Konfigurera importalternativ:
sw: Sanidi chaguo za kuingiza:
ta: இறக்குமதி விருப்பங்களை உள்ளமைக்கவும்:
te: దిగుమతి ఎంపికలను కాన్ఫిగర్ చేయండి:
th: กำหนดค่าตัวเลือกการนำเข้า:
tr: İçe aktarma seçeneklerini yapılandırın:
uk: Налаштувати параметри імпорту:
ur: درآمد کے اختیارات تشکیل دیں:
uz: Import parametrlarini sozlang:
vi: Định cấu hình tùy chọn nhập:

source: Skip duplicates
af: Slaan duplikate oor
am: ብዜቶችን ዝለል
ar: تخطي التكرارات
az: Dublikatları keçin
bg: Пропускане на дубликати
bn: ডুপ্লিকেট এড়িয়ে যান
ca: Omet els duplicats
cs: Přeskočit duplikáty
cy: Hepgor copïau dyblyg
da: Spring over dubletter
de: Überspringen Sie Duplikate
el: Παράλειψη διπλότυπων
es: Saltar duplicados
et: Jäta duplikaadid vahele
eu: Saltatu bikoiztuak
fa: از موارد تکراری بگذرید
fi: Ohita kaksoiskappaleet
fr: Ignorer les doublons
ga: Scipeáil ar dhúbailtí
gl: Saltar duplicados
gu: ડુપ્લિકેટ્સ છોડો
he: דלג על כפילויות
hi: डुप्लिकेट छोड़ें
hr: Preskoči duplikate
hu: Az ismétlődések kihagyása
hy: Բաց թողնել կրկնօրինակները
id: Lewati duplikat
is: Slepptu afritum
it: Salta i duplicati
ja: 重複をスキップする
ka: გამოტოვეთ დუბლიკატები
kk: Көшірмелерді өткізіп жіберу
km: រំលងការស្ទួន
kn: ನಕಲುಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಿ
ko: 중복 건너뛰기
ky: Дубликаттарды өткөрүп жиберүү
lo: ຂ້າມການຊໍ້າກັນ
lt: Praleisti dublikatus
lv: Izlaist dublikātus
ml: തനിപ്പകർപ്പുകൾ ഒഴിവാക്കുക
mn: Давхардсан хуулбарыг алгасах
mr: डुप्लिकेट वगळा
ms: Langkau pendua
mt: Aqbeż id-duplikati
my: ထပ်တူများကို ကျော်ပါ။
ne: नक्कलहरू छोड्नुहोस्
nl: Duplicaten overslaan
no: Hopp over duplikater
pa: ਡੁਪਲੀਕੇਟ ਛੱਡੋ
pl: Pomiń duplikaty
pt: Ignorar duplicatas
ro: Omite duplicatele
ru: Пропустить дубликаты
si: අනුපිටපත් මඟ හරින්න
sk: Preskočiť duplikáty
sl: Preskoči dvojnike
sr: Прескочи дупликате
sv: Hoppa över dubbletter
sw: Ruka nakala
ta: நகல்களைத் தவிர்க்கவும்
te: నకిలీలను దాటవేయి
th: ข้ามรายการที่ซ้ำกัน
tr: Kopyaları atla
uk: Пропустити дублікати
ur: نقلیں چھوڑیں
uz: Dublikatlarni o'tkazib yuboring
vi: Bỏ qua trùng lặp

source: Update existing subscribers
af: Dateer bestaande intekenare op
am: ነባር ተመዝጋቢዎችን ያዘምኑ
ar: تحديث المشتركين الحاليين
az: Mövcud abunəçiləri yeniləyin
bg: Актуализирайте съществуващите абонати
bn: বিদ্যমান গ্রাহকদের আপডেট করুন
ca: Actualitza els subscriptors existents
cs: Aktualizujte stávající odběratele
cy: Diweddaru tanysgrifwyr presennol
da: Opdater eksisterende abonnenter
de: Bestehende Abonnenten aktualisieren
el: Ενημερώστε τους υπάρχοντες συνδρομητές
eo: Ĝisdatigu ekzistantajn abonantojn
es: Actualizar suscriptores existentes
et: Värskendage olemasolevaid tellijaid
eu: Eguneratu lehendik dauden harpidedunak
fa: به روز رسانی مشترکین موجود
fi: Päivitä nykyiset tilaajat
fr: Mettre à jour les abonnés existants
ga: Nuashonraigh síntiúsóirí reatha
gl: Actualiza os subscritores existentes
gu: હાલના સબ્સ્ક્રાઇબર્સને અપડેટ કરો
he: עדכן מנויים קיימים
hi: मौजूदा सब्सक्राइबर्स को अपडेट करें
hr: Ažurirajte postojeće pretplatnike
hu: Meglévő előfizetők frissítése
hy: Թարմացրեք առկա բաժանորդները
id: Perbarui pelanggan yang ada
is: Uppfærðu núverandi áskrifendur
it: Aggiorna gli abbonati esistenti
ja: 既存の購読者を更新する
ka: განაახლეთ არსებული აბონენტები
kk: Бар жазылушыларды жаңартыңыз
km: ធ្វើបច្ចុប្បន្នភាពអតិថិជនដែលមានស្រាប់
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಚಂದಾದಾರರನ್ನು ನವೀಕರಿಸಿ
ko: 기존 구독자 업데이트
ky: Учурдагы жазылуучуларды жаңыртыңыз
lo: ອັບເດດຜູ້ສະໝັກໃຊ້ທີ່ມີຢູ່ແລ້ວ
lt: Atnaujinkite esamus prenumeratorius
lv: Atjauniniet esošos abonentus
ml: നിലവിലുള്ള വരിക്കാരെ അപ്ഡേറ്റ് ചെയ്യുക
mn: Одоо байгаа захиалагчдыг шинэчлэх
mr: विद्यमान सदस्य अद्यतनित करा
ms: Kemas kini pelanggan sedia ada
mt: Aġġorna l-abbonati eżistenti
my: ရှိပြီးသား စာရင်းသွင်းသူများကို အပ်ဒိတ်လုပ်ပါ။
ne: अवस्थित सदस्यहरू अद्यावधिक गर्नुहोस्
nl: Update bestaande abonnees
no: Oppdater eksisterende abonnenter
pa: ਮੌਜੂਦਾ ਗਾਹਕਾਂ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ
pl: Zaktualizuj istniejących subskrybentów
pt: Atualizar assinantes existentes
ro: Actualizați abonații existenți
ru: Обновить существующих подписчиков
si: පවතින ග්‍රාහකයින් යාවත්කාලීන කරන්න
sk: Aktualizujte existujúcich odberateľov
sl: Posodobite obstoječe naročnike
sr: Ажурирајте постојеће претплатнике
sv: Uppdatera befintliga prenumeranter
sw: Sasisha wanaofuatilia waliopo
ta: ஏற்கனவே உள்ள சந்தாதாரர்களைப் புதுப்பிக்கவும்
te: ఇప్పటికే ఉన్న సబ్‌స్క్రైబర్‌లను అప్‌డేట్ చేయండి
th: อัปเดตสมาชิกที่มีอยู่
tr: Mevcut aboneleri güncelle
uk: Оновіть наявних підписників
ur: موجودہ صارفین کو اپ ڈیٹ کریں
uz: Mavjud obunachilarni yangilang
vi: Cập nhật người đăng ký hiện có

source: Send welcome email
af: Stuur welkom e-pos
am: የእንኳን ደህና መጣችሁ ኢሜይል ላክ
ar: أرسل بريدًا إلكترونيًا ترحيبيًا
az: Xoş gəlmisiniz e-poçtu göndərin
bg: Изпратете имейл за добре дошли
bn: স্বাগত ইমেল পাঠান
ca: Envieu un correu electrònic de benvinguda
cs: Odeslat uvítací e-mail
cy: Anfonwch e-bost croeso
da: Send velkomstmail
de: Willkommens-E-Mail senden
el: Στείλτε email καλωσορίσματος
eo: Sendu bonvenan retpoŝton
es: Enviar correo electrónico de bienvenida
et: Saada tervitusmeil
eu: Bidali ongietorri mezua
fa: ارسال ایمیل خوش آمدگویی
fi: Lähetä tervetuloa sähköpostilla
fr: Envoyer un e-mail de bienvenue
ga: Seol ríomhphost fáilte
gl: Enviar correo electrónico de benvida
gu: સ્વાગત ઇમેઇલ મોકલો
he: שלח אימייל ברוכים הבאים
hi: स्वागत ईमेल भेजें
hr: Pošalji e-poruku dobrodošlice
hu: Üdvözlő e-mail küldése
hy: Ուղարկել ողջույնի նամակ
id: Kirim email selamat datang
is: Sendu velkominn tölvupóst
it: Invia e-mail di benvenuto
ja: ウェルカムメールを送信する
ka: გაგზავნეთ მისასალმებელი ელ.წერილი
kk: Сәлемдесу электрондық поштасын жіберіңіз
km: ផ្ញើអ៊ីមែលស្វាគមន៍
kn: ಸ್ವಾಗತ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 환영 이메일 보내기
ky: Саламдашуу электрондук катын жөнөтүү
lo: ສົ່ງອີເມວຍິນດີຕ້ອນຮັບ
lt: Siųsti sveikinimo laišką
lv: Nosūtiet sveiciena e-pastu
ml: സ്വാഗത ഇമെയിൽ അയയ്ക്കുക
mn: Тавтай морилно уу
mr: स्वागत ईमेल पाठवा
ms: Hantar e-mel alu-aluan
mt: Ibgħat email ta' merħba
my: ကြိုဆိုအီးမေးလ်ပို့ပါ။
ne: स्वागत इमेल पठाउनुहोस्
nl: Welkomstmail versturen
no: Send velkomstmail
pa: ਸੁਆਗਤ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail powitalny
pt: Enviar e-mail de boas-vindas
ro: Trimite e-mail de bun venit
ru: Отправить приветственное письмо
si: පිළිගැනීමේ විද්‍යුත් තැපෑල යවන්න
sk: Odoslať uvítací e-mail
sl: Pošlji pozdravno e-pošto
sr: Пошаљите е-пошту добродошлице
sv: Skicka välkomstmail
sw: Tuma barua pepe ya kukaribisha
ta: வரவேற்பு மின்னஞ்சல் அனுப்பவும்
te: స్వాగత ఇమెయిల్ పంపండి
th: ส่งอีเมลต้อนรับ
tr: Hoş geldin e-postası gönder
uk: Надіслати привітальний лист
ur: خوش آمدید ای میل بھیجیں
uz: Xush kelibsiz elektron pochta xabarini yuboring
vi: Gửi email chào mừng

source: Review and start the import
af: Hersien en begin die invoer
am: ይገምግሙ እና ማስመጣቱን ይጀምሩ
ar: قم بمراجعة وبدء الاستيراد
az: Nəzərdən keçirin və idxala başlayın
bg: Прегледайте и започнете импортирането
bn: পর্যালোচনা এবং আমদানি শুরু
ca: Reviseu i inicieu la importació
cs: Zkontrolujte a spusťte import
cy: Adolygu a dechrau'r mewnforio
da: Gennemgå og start importen
de: Überprüfen Sie den Import und starten Sie ihn
el: Ελέγξτε και ξεκινήστε την εισαγωγή
eo: Revizu kaj komencu la importon
es: Revisar e iniciar la importación.
et: Vaadake üle ja alustage importimist
eu: Berrikusi eta hasi inportazioa
fa: بررسی کنید و واردات را شروع کنید
fi: Tarkista ja aloita tuonti
fr: Vérifier et démarrer l'importation
ga: Athbhreithnigh agus cuir tús leis an iompórtáil
gl: Revisa e inicia a importación
gu: સમીક્ષા કરો અને આયાત શરૂ કરો
he: בדוק והתחל את הייבוא
hi: समीक्षा करें और आयात प्रारंभ करें
hr: Pregledajte i pokrenite uvoz
hu: Tekintse át és indítsa el az importálást
hy: Վերանայեք և սկսեք ներմուծումը
id: Tinjau dan mulai impor
is: Skoðaðu og byrjaðu innflutninginn
it: Rivedi e avvia l'importazione
ja: インポートを確認して開始する
ka: გადახედეთ და დაიწყე იმპორტი
kk: Тексеріп, импорттауды бастаңыз
km: ពិនិត្យ និងចាប់ផ្តើមការនាំចូល
kn: ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಆಮದು ಪ್ರಾರಂಭಿಸಿ
ko: 가져오기 검토 및 시작
ky: Карап чыгып, импортту баштаңыз
lo: ທົບທວນແລະເລີ່ມຕົ້ນການນໍາເຂົ້າ
lt: Peržiūrėkite ir pradėkite importuoti
lv: Pārskatiet un sāciet importēšanu
ml: അവലോകനം ചെയ്ത് ഇറക്കുമതി ആരംഭിക്കുക
mn: Хянаад импортыг эхлүүлнэ үү
mr: पुनरावलोकन करा आणि आयात सुरू करा
ms: Semak dan mulakan import
mt: Irrevedi u ibda l-importazzjoni
my: ပြန်လည်သုံးသပ်ပြီး တင်သွင်းမှုကို စတင်ပါ။
ne: समीक्षा गर्नुहोस् र आयात सुरु गर्नुहोस्
nl: Controleer en start het importeren
no: Se gjennom og start importen
pa: ਸਮੀਖਿਆ ਕਰੋ ਅਤੇ ਆਯਾਤ ਸ਼ੁਰੂ ਕਰੋ
pl: Przejrzyj i rozpocznij import
pt: Revise e inicie a importação
ro: Examinați și începeți importul
ru: Просмотрите и начните импорт
si: සමාලෝචනය කර ආනයනය ආරම්භ කරන්න
sk: Skontrolujte a spustite import
sl: Preglejte in začnite uvoz
sr: Прегледајте и покрените увоз
sv: Granska och starta importen
sw: Kagua na uanze uagizaji
ta: மதிப்பாய்வு செய்து இறக்குமதியைத் தொடங்கவும்
te: సమీక్షించి, దిగుమతిని ప్రారంభించండి
th: ตรวจสอบและเริ่มการนำเข้า
tr: İçe aktarmayı inceleyin ve başlatın
uk: Перегляньте та почніть імпорт
ur: جائزہ لیں اور درآمد شروع کریں
uz: Ko'rib chiqing va importni boshlang
vi: Xem lại và bắt đầu nhập

source: Export Subscribers
af: Voer intekenare uit
am: ተመዝጋቢዎችን ወደ ውጪ ላክ
ar: تصدير المشتركين
az: Abunəçiləri ixrac edin
bg: Експортиране на абонати
bn: রপ্তানি গ্রাহক
ca: Exporta subscriptors
cs: Export odběratelů
cy: Tanysgrifwyr Allforio
da: Eksporter abonnenter
de: Abonnenten exportieren
el: Εξαγωγή Συνδρομητών
eo: Eksporti Abonantojn
es: Exportar suscriptores
et: Ekspordi tellijaid
eu: Esportatu Harpidedunak
fa: صادرات مشترکین
fi: Vie tilaajia
fr: Exporter les abonnés
ga: Síntiúsóirí Easpórtála
gl: Exportar subscritores
gu: સબ્સ્ક્રાઇબર્સ નિકાસ કરો
he: ייצוא מנויים
hi: निर्यात सदस्य
hr: Izvoz pretplatnika
hu: Előfizetők exportálása
hy: Բաժանորդների արտահանում
id: Ekspor Pelanggan
is: Flytja út áskrifendur
it: Esporta abbonati
ja: サブスクライバのエクスポート
ka: აბონენტების ექსპორტი
kk: Жазылушыларды экспорттау
km: នាំចេញអ្នកជាវ
kn: ಚಂದಾದಾರರನ್ನು ರಫ್ತು ಮಾಡಿ
ko: 구독자 내보내기
ky: Абоненттерди экспорттоо
lo: ສົ່ງອອກຜູ້ຈອງ
lt: Eksportuoti abonentus
lv: Eksportēt abonentus
ml: വരിക്കാരെ കയറ്റുമതി ചെയ്യുക
mn: Захиалагчдыг экспортлох
mr: सदस्य निर्यात करा
ms: Eksport Pelanggan
mt: Esportazzjoni Abbonati
my: စာရင်းသွင်းသူများကို တင်ပို့ပါ။
ne: सदस्यहरू निर्यात गर्नुहोस्
nl: Abonnees exporteren
no: Eksporter abonnenter
pa: ਗਾਹਕਾਂ ਨੂੰ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj subskrybentów
pt: Exportar assinantes
ro: Exportați abonați
ru: Экспорт подписчиков
si: ග්‍රාහකයින් අපනයනය කරන්න
sk: Exportovať predplatiteľov
sl: Izvozi naročnike
sr: Извоз претплатника
sv: Exportera prenumeranter
sw: Hamisha Wasajili
ta: ஏற்றுமதி சந்தாதாரர்கள்
te: చందాదారులను ఎగుమతి చేయండి
th: ส่งออกสมาชิก
tr: Aboneleri Dışa Aktar
uk: Експорт передплатників
ur: سبسکرائبرز برآمد کریں
uz: Abonentlarni eksport qilish
vi: Xuất thuê bao

source: Export to CSV
af: Voer uit na CSV
am: ወደ CSV ላክ
ar: تصدير إلى CSV
az: CSV-ə ixrac edin
bg: Експортиране в CSV
bn: CSV-এ রপ্তানি করুন
ca: Exporta a CSV
cs: Export do CSV
cy: Allforio i CSV
da: Eksporter til CSV
de: Als CSV exportieren
el: Εξαγωγή σε CSV
eo: Eksportu al CSV
es: Exportar a CSV
et: Ekspordi CSV-sse
eu: Esportatu CSVra
fa: صادرات به CSV
fi: Vie CSV-muotoon
fr: Exporter au format CSV
ga: Easpórtáil go CSV
gl: Exportar a CSV
gu: CSV પર નિકાસ કરો
he: ייצוא ל-CSV
hi: सीएसवी को निर्यात करें
hr: Izvoz u CSV
hu: Exportálás CSV-be
hy: Արտահանել CSV
id: Ekspor ke CSV
is: Flytja út í CSV
it: Esporta in CSV
ja: CSVにエクスポート
ka: ექსპორტი CSV-ში
kk: CSV файлына экспорттау
km: នាំចេញទៅ CSV
kn: CSV ಗೆ ರಫ್ತು ಮಾಡಿ
ko: CSV로 내보내기
ky: CSVге экспорттоо
lo: ສົ່ງອອກເປັນ CSV
lt: Eksportuoti į CSV
lv: Eksportēt uz CSV
ml: CSV-ലേക്ക് കയറ്റുമതി ചെയ്യുക
mn: CSV руу экспортлох
mr: CSV वर निर्यात करा
ms: Eksport ke CSV
mt: Esportazzjoni għal CSV
my: CSV သို့ တင်ပို့ပါ။
ne: CSV मा निर्यात गर्नुहोस्
nl: Exporteren naar CSV
no: Eksporter til CSV
pa: CSV ਵਿੱਚ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj do CSV
pt: Exportar para CSV
ro: Exportați în CSV
ru: Экспорт в CSV
si: CSV වෙත අපනයනය කරන්න
sk: Exportovať do CSV
sl: Izvoz v CSV
sr: Извези у ЦСВ
sv: Exportera till CSV
sw: Hamisha kwa CSV
ta: CSVக்கு ஏற்றுமதி செய்
te: CSVకి ఎగుమతి చేయండి
th: ส่งออกเป็น CSV
tr: CSV'ye aktar
uk: Експорт у CSV
ur: CSV کو برآمد کریں
uz: CSV ga eksport qilish
vi: Xuất sang CSV
