Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Select a campaign and click 'Analyze Topics' to get started
af: Kies 'n veldtog en klik 'Ontleed onderwerpe' om te begin
am: ዘመቻን ምረጥ እና ለመጀመር 'ርዕሶችን ተንትን' የሚለውን ጠቅ አድርግ
ar: حدد حملة وانقر فوق "تحليل المواضيع" للبدء
az: Kampaniya seçin və başlamaq üçün 'Mövzuları Analiz Et' üzərinə klikləyin
bg: Изберете кампания и щракнете върху „Анализиране на теми“, за да започнете
bn: একটি প্রচারাভিযান নির্বাচন করুন এবং শুরু করতে 'বিশ্লেষণ বিষয়' এ ক্লিক করুন
ca: Seleccioneu una campanya i feu clic a "Analitza temes" per començar
cs: Začněte výběrem kampaně a kliknutím na „Analyzovat témata“.
cy: Dewiswch ymgyrch a chliciwch ar 'Dadansoddi Pynciau' i gychwyn arni
da: Vælg en kampagne, og klik på 'Analyser emner' for at komme i gang
de: Wählen Sie eine Kampagne aus und klicken Sie auf „Themen analysieren“, um zu beginnen
el: Επιλέξτε μια καμπάνια και κάντε κλικ στην «Ανάλυση θεμάτων» για να ξεκινήσετε
eo: Elektu kampanjon kaj alklaku 'Analizi Temojn' por komenci
es: Seleccione una campaña y haga clic en 'Analizar temas' para comenzar
et: Valige kampaania ja klõpsake alustamiseks "Analüüsi teemasid".
eu: Hautatu kanpaina bat eta sakatu 'Aztertu gaiak' hasteko
fa: یک کمپین را انتخاب کنید و برای شروع روی "تجزیه و تحلیل موضوعات" کلیک کنید
fi: Valitse kampanja ja aloita napsauttamalla Analysoi aiheita
fr: Sélectionnez une campagne et cliquez sur "Analyser les sujets" pour commencer
ga: Roghnaigh feachtas agus cliceáil ar 'Analyze Topics' chun tús a chur leis
gl: Selecciona unha campaña e fai clic en "Analizar temas" para comezar
gu: એક ઝુંબેશ પસંદ કરો અને પ્રારંભ કરવા માટે 'વિશ્લેષણ વિષયો' પર ક્લિક કરો
he: בחר מסע פרסום ולחץ על 'נתח נושאים' כדי להתחיל
hi: एक अभियान चुनें और आरंभ करने के लिए 'विषयों का विश्लेषण करें' पर क्लिक करें
hr: Odaberite kampanju i kliknite 'Analiziraj teme' da biste započeli
hu: Válasszon ki egy kampányt, és a kezdéshez kattintson a "Témák elemzése" gombra
hy: Ընտրեք քարոզարշավ և կտտացրեք «Վերլուծեք թեմաները»՝ սկսելու համար
id: Pilih kampanye dan klik 'Analisis Topik' untuk memulai
is: Veldu herferð og smelltu á 'Agreina efni' til að byrja
it: Seleziona una campagna e fai clic su "Analizza argomenti" per iniziare
ja: キャンペーンを選択し、[トピックの分析] をクリックして開始します。
ka: აირჩიეთ კამპანია და დასაწყებად დააწკაპუნეთ „თემების ანალიზზე“.
kk: Науқанды таңдап, бастау үшін «Тақырыптарды талдау» түймесін басыңыз
km: ជ្រើសរើសយុទ្ធនាការមួយ ហើយចុច 'វិភាគប្រធានបទ' ដើម្បីចាប់ផ្តើម
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ ಮತ್ತು ಪ್ರಾರಂಭಿಸಲು 'ವಿಷಯಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಿ' ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 시작하려면 캠페인을 선택하고 '주제 분석'을 클릭하세요.
ky: Кампанияны тандап, баштоо үчүн "Темаларды талдоо" баскычын чыкылдатыңыз
lo: ເລືອກແຄມເປນ ແລະຄລິກ 'ວິເຄາະຫົວຂໍ້' ເພື່ອເລີ່ມຕົ້ນ
lt: Pasirinkite kampaniją ir spustelėkite „Analizuoti temas“, kad pradėtumėte
lv: Lai sāktu, atlasiet kampaņu un noklikšķiniet uz "Analizēt tēmas".
ml: ആരംഭിക്കുന്നതിന് ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുത്ത് 'വിഷയങ്ങൾ വിശകലനം ചെയ്യുക' ക്ലിക്ക് ചെയ്യുക
mn: Эхлэхийн тулд кампанит ажил сонгоод "Сэдвүүдэд дүн шинжилгээ хийх" дээр дарна уу
mr: एक मोहीम निवडा आणि प्रारंभ करण्यासाठी 'विषयांचे विश्लेषण करा' वर क्लिक करा
ms: Pilih kempen dan klik 'Analisis Topik' untuk bermula
mt: Agħżel kampanja u kklikkja 'Analizza Suġġetti' biex tibda
my: စတင်ရန် ကမ်ပိန်းတစ်ခုကို ရွေးချယ်ပြီး 'အကြောင်းအရာများကို ခွဲခြမ်းစိတ်ဖြာပါ' ကိုနှိပ်ပါ။
ne: अभियान चयन गर्नुहोस् र सुरु गर्नका लागि 'विषयहरू विश्लेषण गर्नुहोस्' क्लिक गर्नुहोस्
nl: Selecteer een campagne en klik op 'Onderwerpen analyseren' om aan de slag te gaan
no: Velg en kampanje og klikk "Analyser emner" for å komme i gang
pa: ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ ਅਤੇ ਸ਼ੁਰੂ ਕਰਨ ਲਈ 'ਵਿਸ਼ਿਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੋ' 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Wybierz kampanię i kliknij „Analizuj tematy”, aby rozpocząć
pt: Selecione uma campanha e clique em 'Analisar tópicos' para começar
ro: Selectați o campanie și faceți clic pe „Analizați subiecte” pentru a începe
ru: Выберите кампанию и нажмите «Анализ тем», чтобы начать.
si: ව්‍යාපාරයක් තෝරා ආරම්භ කිරීමට 'මාතෘකා විශ්ලේෂණය කරන්න' ක්ලික් කරන්න
sk: Ak chcete začať, vyberte kampaň a kliknite na položku „Analyzovať témy“.
sl: Izberite oglaševalsko akcijo in za začetek kliknite »Analiziraj teme«.
sr: Изаберите кампању и кликните на „Анализирај теме“ да бисте започели
sv: Välj en kampanj och klicka på "Analysera ämnen" för att komma igång
sw: Chagua kampeni na ubofye 'Changanua Mada' ili kuanza
ta: ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுத்து, தொடங்குவதற்கு 'தலைப்புகளை பகுப்பாய்வு செய்' என்பதைக் கிளிக் செய்யவும்
te: ప్రచారాన్ని ఎంచుకుని, ప్రారంభించడానికి 'టాపిక్‌లను విశ్లేషించు'ని క్లిక్ చేయండి
th: เลือกแคมเปญและคลิก 'วิเคราะห์หัวข้อ' เพื่อเริ่มต้น
tr: Bir kampanya seçin ve başlamak için 'Konuları Analiz Et'i tıklayın
uk: Щоб розпочати, виберіть кампанію та натисніть «Аналізувати теми».
ur: ایک مہم منتخب کریں اور شروع کرنے کے لئے 'عنوانات کا تجزیہ کریں' پر کلک کریں
uz: Kampaniyani tanlang va boshlash uchun “Mavzularni tahlil qilish” tugmasini bosing
vi: Chọn một chiến dịch và nhấp vào 'Phân tích chủ đề' để bắt đầu

source: Please select a campaign
af: Kies asseblief 'n veldtog
am: እባክዎ ዘመቻ ይምረጡ
ar: الرجاء تحديد حملة
az: Lütfən, kampaniya seçin
bg: Моля, изберете кампания
bn: একটি প্রচারাভিযান নির্বাচন করুন
ca: Seleccioneu una campanya
cs: Vyberte kampaň
cy: Dewiswch ymgyrch
da: Vælg venligst en kampagne
de: Bitte wählen Sie eine Kampagne aus
el: Επιλέξτε μια καμπάνια
eo: Bonvolu elekti kampanjon
es: Por favor seleccione una campaña
et: Valige kampaania
eu: Mesedez, hautatu kanpaina bat
fa: لطفاً یک کمپین انتخاب کنید
fi: Valitse kampanja
fr: Veuillez sélectionner une campagne
ga: Roghnaigh feachtas le do thoil
gl: Selecciona unha campaña
gu: કૃપા કરીને એક ઝુંબેશ પસંદ કરો
he: אנא בחר מסע פרסום
hi: कृपया एक अभियान चुनें
hr: Odaberite kampanju
hu: Kérjük, válasszon kampányt
hy: Խնդրում ենք ընտրել քարոզարշավ
id: Silakan pilih kampanye
is: Vinsamlegast veldu herferð
it: Seleziona una campagna
ja: キャンペーンを選択してください
ka: გთხოვთ, აირჩიოთ კამპანია
kk: Науқанды таңдаңыз
km: សូមជ្រើសរើសយុទ្ធនាការមួយ។
kn: ದಯವಿಟ್ಟು ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 캠페인을 선택해 주세요
ky: Кампанияны тандаңыз
lo: ກະລຸນາເລືອກແຄມເປນ
lt: Pasirinkite kampaniją
lv: Lūdzu, atlasiet kampaņu
ml: ദയവായി ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mn: Кампанит ажил сонгоно уу
mr: कृपया मोहीम निवडा
ms: Sila pilih kempen
mt: Jekk jogħġbok agħżel kampanja
my: ကျေးဇူးပြု၍ ကမ်ပိန်းတစ်ခုကို ရွေးပါ။
ne: कृपया एउटा अभियान चयन गर्नुहोस्
nl: Selecteer een campagne
no: Velg en kampanje
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ
pl: Wybierz kampanię
pt: Selecione uma campanha
ro: Vă rugăm să selectați o campanie
ru: Пожалуйста, выберите кампанию
si: කරුණාකර ව්‍යාපාරයක් තෝරන්න
sk: Vyberte kampaň
sl: Izberite oglaševalsko akcijo
sr: Изаберите кампању
sv: Välj en kampanj
sw: Tafadhali chagua kampeni
ta: ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: దయచేసి ప్రచారాన్ని ఎంచుకోండి
th: โปรดเลือกแคมเปญ
tr: Lütfen bir kampanya seçin
uk: Виберіть кампанію
ur: براہ کرم ایک مہم منتخب کریں
uz: Kampaniya tanlang
vi: Vui lòng chọn một chiến dịch

source: Analysis completed successfully!
af: Ontleding suksesvol voltooi!
am: ትንታኔ በተሳካ ሁኔታ ተጠናቋል!
ar: تم الانتهاء من التحليل بنجاح!
az: Təhlil uğurla tamamlandı!
bg: Анализът приключи успешно!
bn: বিশ্লেষণ সফলভাবে সম্পন্ন!
ca: Anàlisi completada amb èxit!
cs: Analýza úspěšně dokončena!
cy: Cwblhawyd y dadansoddiad yn llwyddiannus!
da: Analyse gennemført med succes!
de: Analyse erfolgreich abgeschlossen!
el: Η ανάλυση ολοκληρώθηκε με επιτυχία!
eo: Analizo sukcese plenumita!
es: ¡El análisis se completó con éxito!
et: Analüüs edukalt lõpule viidud!
eu: Analisia ondo burutu da!
fa: تجزیه و تحلیل با موفقیت انجام شد!
fi: Analyysi suoritettu onnistuneesti!
fr: Analyse terminée avec succès !
ga: Anailís críochnaithe go rathúil!
gl: Análise completada con éxito!
gu: વિશ્લેષણ સફળતાપૂર્વક પૂર્ણ થયું!
he: הניתוח הושלם בהצלחה!
hi: विश्लेषण सफलतापूर्वक पूरा हुआ!
hr: Analiza je uspješno završena!
hu: Az elemzés sikeresen befejeződött!
hy: Վերլուծությունը հաջողությամբ ավարտվեց:
id: Analisis berhasil diselesaikan!
is: Greiningu lokið með góðum árangri!
it: Analisi completata con successo!
ja: 解析は無事完了しました！
ka: ანალიზი წარმატებით დასრულდა!
kk: Талдау сәтті аяқталды!
km: ការវិភាគបានបញ្ចប់ដោយជោគជ័យ!
kn: ವಿಶ್ಲೇಷಣೆ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿದೆ!
ko: 분석이 성공적으로 완료되었습니다!
ky: Анализ ийгиликтүү аяктады!
lo: ສຳເລັດການວິເຄາະແລ້ວ!
lt: Analizė sėkmingai baigta!
lv: Analīze veiksmīgi pabeigta!
ml: വിശകലനം വിജയകരമായി പൂർത്തിയാക്കി!
mn: Шинжилгээ амжилттай дууссан!
mr: विश्लेषण यशस्वीरित्या पूर्ण झाले!
ms: Analisis berjaya diselesaikan!
mt: Analiżi tlestiet b'suċċess!
my: ခွဲခြမ်းစိတ်ဖြာမှု အောင်မြင်စွာ ပြီးပါပြီ။
ne: विश्लेषण सफलतापूर्वक सम्पन्न भयो!
nl: Analyse succesvol afgerond!
no: Analyse fullført vellykket!
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਸਫਲਤਾਪੂਰਵਕ ਪੂਰਾ ਹੋਇਆ!
pl: Analiza zakończona pomyślnie!
pt: Análise concluída com sucesso!
ro: Analiza finalizată cu succes!
ru: Анализ завершен успешно!
si: විශ්ලේෂණය සාර්ථකව අවසන්!
sk: Analýza úspešne dokončená!
sl: Analiza uspešno zaključena!
sr: Анализа је успешно завршена!
sv: Analysen slutförd framgångsrikt!
sw: Uchambuzi umekamilika!
ta: பகுப்பாய்வு வெற்றிகரமாக முடிந்தது!
te: విశ్లేషణ విజయవంతంగా పూర్తయింది!
th: การวิเคราะห์เสร็จสมบูรณ์แล้ว!
tr: Analiz başarıyla tamamlandı!
uk: Аналіз успішно завершено!
ur: تجزیہ کامیابی کے ساتھ مکمل ہوا!
uz: Tahlil muvaffaqiyatli yakunlandi!
vi: Phân tích hoàn tất thành công!

source: Analysis failed
af: Ontleding het misluk
am: ትንታኔ አልተሳካም።
ar: فشل التحليل
az: Təhlil uğursuz oldu
bg: Анализът е неуспешен
bn: বিশ্লেষণ ব্যর্থ হয়েছে
ca: L'anàlisi ha fallat
cs: Analýza se nezdařila
cy: Methodd y dadansoddiad
da: Analyse mislykkedes
de: Die Analyse ist fehlgeschlagen
el: Η ανάλυση απέτυχε
eo: Analizo malsukcesis
es: El análisis falló
et: Analüüs ebaõnnestus
eu: Analisiak huts egin du
fa: تجزیه و تحلیل شکست خورد
fi: Analyysi epäonnistui
fr: L'analyse a échoué
ga: Theip ar an anailís
gl: Fallou a análise
gu: વિશ્લેષણ નિષ્ફળ થયું
he: הניתוח נכשל
hi: विश्लेषण विफल रहा
hr: Analiza nije uspjela
hu: Az elemzés sikertelen
hy: Վերլուծությունը ձախողվեց
id: Analisis gagal
is: Greining mistókst
it: Analisi fallita
ja: 分析に失敗しました
ka: ანალიზი ჩაიშალა
kk: Талдау сәтсіз аяқталды
km: ការវិភាគបានបរាជ័យ
kn: ವಿಶ್ಲೇಷಣೆ ವಿಫಲವಾಗಿದೆ
ko: 분석 실패
ky: Анализ ишке ашкан жок
lo: ການວິເຄາະລົ້ມເຫລວ
lt: Analizė nepavyko
lv: Analīze neizdevās
ml: വിശകലനം പരാജയപ്പെട്ടു
mn: Шинжилгээ амжилтгүй боллоо
mr: विश्लेषण अयशस्वी
ms: Analisis gagal
mt: Analiżi falliet
my: စိစစ်မှု မအောင်မြင်ပါ။
ne: विश्लेषण असफल भयो
nl: Analyse mislukt
no: Analyse mislyktes
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਅਸਫਲ ਰਿਹਾ
pl: Analiza nie powiodła się
pt: Falha na análise
ro: Analiza a eșuat
ru: Анализ не удался
si: විශ්ලේෂණය අසාර්ථක විය
sk: Analýza zlyhala
sl: Analiza ni uspela
sr: Анализа није успела
sv: Analysen misslyckades
sw: Uchambuzi haukufaulu
ta: பகுப்பாய்வு தோல்வியடைந்தது
te: విశ్లేషణ విఫలమైంది
th: การวิเคราะห์ล้มเหลว
tr: Analiz başarısız oldu
uk: Аналіз не вдалося
ur: تجزیہ ناکام ہوگیا
uz: Tahlil amalga oshmadi
vi: Phân tích không thành công

source: An error occurred during analysis
af: 'n Fout het tydens ontleding voorgekom
am: በመተንተን ወቅት ስህተት ተከስቷል።
ar: حدث خطأ أثناء التحليل
az: Təhlil zamanı xəta baş verdi
bg: Възникна грешка по време на анализа
bn: বিশ্লেষণের সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error durant l'anàlisi
cs: Během analýzy došlo k chybě
cy: Digwyddodd gwall yn ystod y dadansoddiad
da: Der opstod en fejl under analysen
de: Bei der Analyse ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την ανάλυση
eo: Eraro okazis dum analizo
es: Se produjo un error durante el análisis.
et: Analüüsi ajal ilmnes viga
eu: Errore bat gertatu da analisian
fa: هنگام تجزیه و تحلیل خطایی رخ داد
fi: Analyysin aikana tapahtui virhe
fr: Une erreur s'est produite lors de l'analyse
ga: Tharla earráid le linn na hanailíse
gl: Produciuse un erro durante a análise
gu: વિશ્લેષણ દરમિયાન એક ભૂલ આવી
he: אירעה שגיאה במהלך הניתוח
hi: विश्लेषण के दौरान एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške tijekom analize
hu: Hiba történt az elemzés során
hy: Վերլուծության ընթացքում սխալ է տեղի ունեցել
id: Terjadi kesalahan selama analisis
is: Villa kom upp við greiningu
it: Si è verificato un errore durante l'analisi
ja: 解析中にエラーが発生しました
ka: ანალიზის დროს მოხდა შეცდომა
kk: Талдау кезінде қате орын алды
km: កំហុសបានកើតឡើងកំឡុងពេលវិភាគ
kn: ವಿಶ್ಲೇಷಣೆಯ ಸಮಯದಲ್ಲಿ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 분석 중 오류가 발생했습니다.
ky: Талдоо учурунда ката кетти
lo: ເກີດຄວາມຜິດພາດໃນລະຫວ່າງການວິເຄາະ
lt: Analizuojant įvyko klaida
lv: Analīzes laikā radās kļūda
ml: വിശകലനത്തിനിടെ ഒരു പിശക് സംഭവിച്ചു
mn: Шинжилгээний явцад алдаа гарлаа
mr: विश्लेषणादरम्यान एक त्रुटी आली
ms: Ralat berlaku semasa analisis
mt: Żball seħħ waqt l-analiżi
my: ခွဲခြမ်းစိတ်ဖြာမှုတွင် အမှားအယွင်းတစ်ခု ဖြစ်ပေါ်ခဲ့သည်။
ne: विश्लेषण गर्दा त्रुटि भयो
nl: Er is een fout opgetreden tijdens de analyse
no: Det oppstod en feil under analysen
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਦੌਰਾਨ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ
pl: Podczas analizy wystąpił błąd
pt: Ocorreu um erro durante a análise
ro: A apărut o eroare în timpul analizei
ru: Во время анализа произошла ошибка
si: විශ්ලේෂණය අතරතුර දෝෂයක් සිදු විය
sk: Počas analýzy sa vyskytla chyba
sl: Med analizo je prišlo do napake
sr: Дошло је до грешке током анализе
sv: Ett fel uppstod under analysen
sw: Hitilafu ilitokea wakati wa uchambuzi
ta: பகுப்பாய்வின் போது பிழை ஏற்பட்டது
te: విశ్లేషణ సమయంలో లోపం సంభవించింది
th: เกิดข้อผิดพลาดระหว่างการวิเคราะห์
tr: Analiz sırasında bir hata oluştu
uk: Під час аналізу сталася помилка
ur: تجزیہ کے دوران ایک خرابی پیش آگئی
uz: Tahlil paytida xatolik yuz berdi
vi: Đã xảy ra lỗi trong quá trình phân tích

source: Topic
af: Onderwerp
am: ርዕስ
ar: عنوان
az: Mövzu
bg: Тема
bn: বিষয়
ca: Tema
cs: Téma
cy: Testun
da: Emne
de: Thema
el: Θέμα
eo: Temo
es: Tema
et: Teema
eu: Gaia
fa: موضوع
fi: Aihe
ga: Topaic
gl: Tema
gu: વિષય
he: נוֹשֵׂא
hi: विषय
hr: Tema
hu: Téma
hy: Թեմա
id: Topik
is: Umræðuefni
it: Argomento
ja: トピック
ka: თემა
kk: Тақырып
km: ប្រធានបទ
kn: ವಿಷಯ
ko: 주제
ky: Тема
lo: ຫົວຂໍ້
lt: Tema
lv: Tēma
ml: വിഷയം
mn: Сэдэв
mr: विषय
ms: Topik
mt: Suġġett
my: အကြောင်းအရာ
ne: विषय
nl: Onderwerp
no: Emne
pa: ਵਿਸ਼ਾ
pl: Temat
ro: Subiect
ru: Тема
si: මාතෘකාව
sk: Téma
sl: Tema
sr: Тема
sv: Ämne
sw: Mada
ta: தலைப்பு
te: అంశం
th: หัวข้อ
tr: Başlık
uk: Тема
ur: عنوان
uz: Mavzu
vi: Đề tài

source: Number of Emails
af: Aantal e-posse
am: የኢሜይሎች ብዛት
ar: عدد رسائل البريد الإلكتروني
az: E-poçtların sayı
bg: Брой имейли
bn: ইমেলের সংখ্যা
ca: Nombre de correus electrònics
cs: Počet e-mailů
cy: Nifer E-byst
da: Antal e-mails
de: Anzahl der E-Mails
el: Αριθμός μηνυμάτων ηλεκτρονικού ταχυδρομείου
eo: Nombro da Retpoŝtoj
es: Número de correos electrónicos
et: E-kirjade arv
eu: Posta elektroniko kopurua
fa: تعداد ایمیل ها
fi: Sähköpostien määrä
fr: Nombre d'e-mails
ga: Líon na Ríomhphoist
gl: Número de correos electrónicos
gu: ઈમેલની સંખ્યા
he: מספר אימיילים
hi: ईमेल की संख्या
hr: Broj e-poruka
hu: E-mailek száma
hy: Նամակների քանակը
id: Jumlah Email
is: Fjöldi tölvupósta
it: Numero di e-mail
ja: メールの数
ka: წერილების რაოდენობა
kk: Электрондық хаттардың саны
km: ចំនួនអ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳ ಸಂಖ್ಯೆ
ko: 이메일 수
ky: Электрондук каттардын саны
lo: ຈໍານວນອີເມວ
lt: Laiškų skaičius
lv: E-pastu skaits
ml: ഇമെയിലുകളുടെ എണ്ണം
mn: Имэйлийн тоо
mr: ईमेलची संख्या
ms: Bilangan E-mel
mt: Numru ta' Emails
my: အီးမေးလ်အရေအတွက်
ne: इमेलहरूको संख्या
nl: Aantal e-mails
no: Antall e-poster
pa: ਈਮੇਲਾਂ ਦੀ ਸੰਖਿਆ
pl: Liczba e-maili
pt: Número de e-mails
ro: Numărul de e-mailuri
ru: Количество писем
si: ඊමේල් ගණන
sk: Počet e-mailov
sl: Število e-poštnih sporočil
sr: Број е-порука
sv: Antal e-postmeddelanden
sw: Idadi ya Barua pepe
ta: மின்னஞ்சல்களின் எண்ணிக்கை
te: ఇమెయిల్‌ల సంఖ్య
th: จำนวนอีเมล
tr: E-posta Sayısı
uk: Кількість електронних листів
ur: ای میلز کی تعداد
uz: Elektron xatlar soni
vi: Số lượng email

source: Design your email template
af: Ontwerp jou e-pos sjabloon
am: የኢሜል አብነትዎን ይንደፉ
ar: صمم قالب البريد الإلكتروني الخاص بك
az: E-poçt şablonunuzu dizayn edin
bg: Проектирайте своя шаблон за имейл
bn: আপনার ইমেল টেমপ্লেট ডিজাইন করুন
ca: Dissenyeu la vostra plantilla de correu electrònic
cs: Navrhněte si šablonu e-mailu
cy: Dyluniwch eich templed e-bost
da: Design din e-mail-skabelon
de: Entwerfen Sie Ihre E-Mail-Vorlage
el: Σχεδιάστε το πρότυπο email σας
eo: Desegnu vian retpoŝtan ŝablonon
es: Diseña tu plantilla de correo electrónico
et: Kujundage oma e-posti mall
eu: Diseina ezazu zure posta elektronikoaren txantiloia
fa: قالب ایمیل خود را طراحی کنید
fi: Suunnittele sähköpostimallisi
fr: Concevez votre modèle d'e-mail
ga: Dear do theimpléad ríomhphoist
gl: Deseña o teu modelo de correo electrónico
gu: તમારા ઇમેઇલ નમૂનાને ડિઝાઇન કરો
he: עצב את תבנית האימייל שלך
hi: अपना ईमेल टेम्प्लेट डिज़ाइन करें
hr: Dizajnirajte svoj predložak e-pošte
hu: Tervezze meg e-mail sablonját
hy: Նախագծեք ձեր էլփոստի ձևանմուշը
id: Rancang templat email Anda
is: Hannaðu tölvupóstsniðmátið þitt
it: Progetta il tuo modello di posta elettronica
ja: メールテンプレートをデザインする
ka: შეიმუშავეთ თქვენი ელ.ფოსტის შაბლონი
kk: Электрондық пошта үлгісін жасаңыз
km: រចនាគំរូអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ
ko: 이메일 템플릿 디자인
ky: Электрондук почтаңыздын үлгүсүн түзүңүз
lo: ອອກແບບແມ່ແບບອີເມວຂອງທ່ານ
lt: Sukurkite savo el. pašto šabloną
lv: Izveidojiet savu e-pasta veidni
ml: നിങ്ങളുടെ ഇമെയിൽ ടെംപ്ലേറ്റ് രൂപകൽപ്പന ചെയ്യുക
mn: Имэйлийн загвараа хий
mr: तुमचा ईमेल टेम्पलेट डिझाइन करा
ms: Reka bentuk templat e-mel anda
mt: Iddisinja l-mudell tal-email tiegħek
my: သင့်အီးမေးလ် နမူနာပုံစံကို ဒီဇိုင်းဆွဲပါ။
ne: तपाईंको इमेल टेम्प्लेट डिजाइन गर्नुहोस्
nl: Ontwerp uw e-mailsjabloon
no: Design e-postmalen din
pa: ਆਪਣਾ ਈਮੇਲ ਟੈਮਪਲੇਟ ਡਿਜ਼ਾਈਨ ਕਰੋ
pl: Zaprojektuj szablon wiadomości e-mail
pt: Projete seu modelo de e-mail
ro: Creați șablonul de e-mail
ru: Создайте свой шаблон электронной почты
si: ඔබගේ විද්‍යුත් තැපැල් අච්චුව සැලසුම් කරන්න
sk: Navrhnite si šablónu e-mailu
sl: Oblikujte svojo e-poštno predlogo
sr: Дизајнирајте свој шаблон е-поште
sv: Designa din e-postmall
sw: Tengeneza kiolezo chako cha barua pepe
ta: உங்கள் மின்னஞ்சல் டெம்ப்ளேட்டை வடிவமைக்கவும்
te: మీ ఇమెయిల్ టెంప్లేట్‌ను రూపొందించండి
th: ออกแบบเทมเพลตอีเมลของคุณ
tr: E-posta şablonunuzu tasarlayın
uk: Створіть шаблон електронної пошти
ur: اپنے ای میل ٹیمپلیٹ کو ڈیزائن کریں
uz: Elektron pochta shablonini loyihalashtiring
vi: Thiết kế mẫu email của bạn

source: Email Subject
af: E-pos Onderwerp
am: የኢሜል ርዕሰ ጉዳይ
ar: موضوع البريد الإلكتروني
az: E-poçt mövzusu
bg: Тема на имейла
bn: ইমেইল বিষয়
ca: Assumpte del correu electrònic
cs: Předmět e-mailu
cy: E-bost Pwnc
da: E-mail emne
de: E-Mail-Betreff
el: Θέμα email
eo: Retpoŝta Temo
es: Asunto del correo electrónico
et: Meili teema
eu: Posta elektronikoaren gaia
fa: موضوع ایمیل
fi: Sähköpostin aihe
fr: Objet de l'e-mail
ga: Ábhar Ríomhphost
gl: Asunto do correo electrónico
gu: ઇમેઇલ વિષય
he: נושא דוא"ל
hi: ईमेल विषय
hr: Predmet e-pošte
hu: E-mail tárgya
hy: Էլփոստի թեման
id: Subjek Email
is: Efni tölvupósts
it: Oggetto dell'e-mail
ja: メールの件名
ka: ელფოსტის თემა
kk: Электрондық пошта тақырыбы
km: ប្រធានបទអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಷಯ
ko: 이메일 제목
ky: Электрондук почта темасы
lo: ຫົວຂໍ້ອີເມວ
lt: Laiško tema
lv: E-pasta tēma
ml: വിഷയം ഇമെയിൽ ചെയ്യുക
mn: Имэйлийн сэдэв
mr: ईमेल विषय
ms: Subjek E-mel
mt: Suġġett tal-Email
my: အီးမေးလ်အကြောင်းအရာ
ne: इमेल विषय
nl: E-mailonderwerp
no: E-postemne
pa: ਈਮੇਲ ਵਿਸ਼ਾ
pl: Temat e-maila
pt: Assunto do e-mail
ro: Subiectul e-mailului
ru: Тема письма
si: ඊමේල් විෂය
sk: Predmet e-mailu
sl: Zadeva elektronske pošte
sr: Наслов е-поште
sv: E-postämne
sw: Mada ya Barua Pepe
ta: மின்னஞ்சல் பொருள்
te: ఇమెయిల్ విషయం
th: หัวเรื่องอีเมล
tr: E-posta Konusu
uk: Тема електронного листа
ur: ای میل مضمون
uz: Elektron pochta mavzusi
vi: Chủ đề email

source: AI Generate
af: AI genereer
am: AI ማመንጨት
ar: إنشاء الذكاء الاصطناعي
az: AI yaratmaq
bg: AI Генериране
bn: এআই জেনারেট
cs: Generování AI
cy: AI Cynhyrchu
da: AI Generer
de: KI generieren
el: Δημιουργία AI
es: Generar IA
et: AI loomine
eu: AI Sortu
fa: ایجاد هوش مصنوعی
fi: Tekoälyn luonti
fr: Générer l'IA
ga: AI Gin
gl: Xerar AI
gu: AI જનરેટ
he: יצירת בינה מלאכותית
hi: एआई जनरेट करें
hu: AI generálás
hy: AI Ստեղծել
id: Hasilkan AI
is: AI mynda
it: Generazione IA
ja: AIジェネレート
ka: AI გენერირება
kk: AI жасау
km: បង្កើត AI
kn: AI ಉತ್ಪಾದಿಸಿ
ko: AI 생성
ky: AI түзүү
lo: AI ສ້າງ
lt: AI generavimas
lv: AI ģenerēšana
ml: AI ജനറേറ്റ്
mn: AI үүсгэх
mr: एआय जनरेट
ms: AI Menjana
mt: AI Iġġenera
my: AI ကိုထုတ်လုပ်သည်။
ne: AI उत्पन्न
nl: AI genereren
no: AI Generer
pa: AI ਜਨਰੇਟ
pl: Generowanie sztucznej inteligencji
pt: Geração de IA
ru: Генерация ИИ
si: AI ජනනය
sk: Generovať AI
sr: АИ Генерате
sv: AI generera
sw: AI Tengeneza
ta: AI உருவாக்கு
te: AI ఉత్పత్తి
th: AI สร้าง
tr: Yapay Zeka Oluştur
ur: AI پیدا کریں
uz: AI yaratish
vi: Tạo AI

source: Send Test
af: Stuur toets
am: ሙከራ ላክ
ar: إرسال الاختبار
az: Testi Göndər
bg: Изпрати тест
bn: পরীক্ষা পাঠান
ca: Envia prova
cs: Odeslat test
cy: Anfon Prawf
de: Test senden
el: Αποστολή δοκιμής
eo: Sendu Teston
es: Enviar prueba
et: Saada test
eu: Bidali proba
fa: ارسال تست
fi: Lähetä testi
fr: Envoyer le test
ga: Seol Tástáil
gl: Enviar proba
gu: ટેસ્ટ મોકલો
he: שלח מבחן
hi: परीक्षण भेजें
hr: Pošalji test
hu: Teszt küldése
hy: Ուղարկել թեստ
id: Kirim Tes
is: Sendu próf
it: Invia prova
ja: テストの送信
ka: ტესტის გაგზავნა
kk: Сынақ жіберу
km: ផ្ញើការធ្វើតេស្ត
kn: ಪರೀಕ್ಷೆಯನ್ನು ಕಳುಹಿಸಿ
ko: 테스트 보내기
ky: Сынакты жөнөтүү
lo: ສົ່ງການທົດສອບ
lt: Siųsti testą
lv: Nosūtīt testu
ml: ടെസ്റ്റ് അയയ്ക്കുക
mn: Тест илгээх
mr: चाचणी पाठवा
ms: Hantar Ujian
mt: Ibgħat Test
my: စမ်းသပ်ပေးပို့ပါ။
ne: परीक्षण पठाउनुहोस्
nl: Test verzenden
pa: ਟੈਸਟ ਭੇਜੋ
pl: Wyślij test
pt: Enviar teste
ro: Trimiteți testul
ru: Отправить тест
si: පරීක්ෂණය යවන්න
sk: Odoslať test
sl: Pošlji test
sr: Пошаљи тест
sv: Skicka test
sw: Tuma Mtihani
ta: சோதனையை அனுப்பவும்
te: పరీక్ష పంపండి
th: ส่งแบบทดสอบ
uk: Надіслати тест
ur: ٹیسٹ بھیجیں
uz: Sinovni yuborish
vi: Gửi bài kiểm tra

source: Available Variables
af: Beskikbare veranderlikes
am: የሚገኙ ተለዋዋጮች
ar: المتغيرات المتاحة
az: Mövcud Dəyişənlər
bg: Налични променливи
bn: উপলব্ধ ভেরিয়েবল
ca: Variables disponibles
cs: Dostupné proměnné
cy: Newidynnau Ar Gael
da: Tilgængelige variabler
de: Verfügbare Variablen
el: Διαθέσιμες μεταβλητές
eo: Disponeblaj Variabloj
es: Variables disponibles
et: Saadaolevad muutujad
eu: Eskuragarri dauden aldagaiak
fa: متغیرهای موجود
fi: Saatavilla olevat muuttujat
fr: Variables disponibles
ga: Athróga ar Fáil
gl: Variables dispoñibles
gu: ઉપલબ્ધ ચલો
he: משתנים זמינים
hi: उपलब्ध चर
hr: Dostupne varijable
hu: Elérhető változók
hy: Հասանելի փոփոխականներ
id: Variabel yang Tersedia
is: Tiltækar breytur
it: Variabili disponibili
ja: 利用可能な変数
ka: ხელმისაწვდომი ცვლადები
kk: Қолжетімді айнымалылар
km: អថេរដែលមាន
kn: ಲಭ್ಯವಿರುವ ಅಸ್ಥಿರಗಳು
ko: 사용 가능한 변수
ky: Жеткиликтүү өзгөрмөлөр
lo: ຕົວແປທີ່ມີຢູ່
lt: Galimi kintamieji
lv: Pieejamie mainīgie
ml: ലഭ്യമായ വേരിയബിളുകൾ
mn: Боломжтой хувьсагчид
mr: उपलब्ध व्हेरिएबल्स
ms: Pembolehubah Tersedia
mt: Varjabbli Disponibbli
my: ရနိုင်သော ကိန်းရှင်များ
ne: उपलब्ध चरहरू
nl: Beschikbare variabelen
no: Tilgjengelige variabler
pa: ਉਪਲਬਧ ਵੇਰੀਏਬਲ
pl: Dostępne zmienne
pt: Variáveis ​​Disponíveis
ro: Variabile disponibile
ru: Доступные переменные
si: පවතින විචල්‍යයන්
sk: Dostupné premenné
sl: Razpoložljive spremenljivke
sr: Доступне варијабле
sv: Tillgängliga variabler
sw: Vigezo Vinavyopatikana
ta: கிடைக்கக்கூடிய மாறிகள்
te: అందుబాటులో వేరియబుల్స్
th: ตัวแปรที่มีอยู่
tr: Mevcut Değişkenler
uk: Доступні змінні
ur: دستیاب متغیرات
uz: Mavjud o'zgaruvchilar
vi: Các biến có sẵn
