Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: An error occurred while saving the template. Please try again.
af: 'n Fout het voorgekom tydens die stoor van die sjabloon.Probeer asseblief weer.
am: አብነቱን በማስቀመጥ ላይ ስህተት አጋጥሟል።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء حفظ القالب.يرجى المحاولة مرة أخرى.
az: Şablonu saxlayarkən xəta baş verdi.Yenidən cəhd edin.
bg: Възникна грешка при запазване на шаблона.Моля, опитайте отново.
bn: টেমপ্লেট সংরক্ষণ করার সময় একটি ত্রুটি ঘটেছে৷আবার চেষ্টা করুন.
ca: S'ha produït un error en desar la plantilla.Si us plau, torna-ho a provar.
cs: Při ukládání šablony došlo k chybě.Zkuste to prosím znovu.
cy: Digwyddodd gwall wrth gadw'r templed.Ceisiwch eto.
da: Der opstod en fejl under lagring af skabelonen.Prøv venligst igen.
de: Beim Speichern der Vorlage ist ein Fehler aufgetreten.Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του προτύπου.Δοκιμάστε ξανά.
eo: Okazis eraro dum konservado de la ŝablono.Bonvolu provi denove.
es: Se produjo un error al guardar la plantilla.Por favor inténtalo de nuevo.
et: Malli salvestamisel ilmnes viga.Palun proovi uuesti.
eu: Errore bat gertatu da txantiloia gordetzean.Mesedez, saiatu berriro.
fa: هنگام ذخیره الگو خطایی روی داد.لطفا دوباره امتحان کنید.
fi: Mallia tallennettaessa tapahtui virhe.Yritä uudelleen.
fr: Une erreur s'est produite lors de l'enregistrement du modèle.Veuillez réessayer.
ga: Tharla earráid agus an teimpléad á shábháil.Bain triail eile as.
gl: Produciuse un erro ao gardar o modelo.Téntao de novo.
gu: નમૂના સાચવતી વખતે એક ભૂલ આવી.કૃપા કરીને ફરી પ્રયાસ કરો.
he: אירעה שגיאה במהלך שמירת התבנית.אנא נסה שוב.
hi: टेम्प्लेट सहेजते समय एक त्रुटि उत्पन्न हुई.कृपया पुन: प्रयास करें।
hr: Došlo je do pogreške prilikom spremanja predloška.Molimo pokušajte ponovo.
hu: Hiba történt a sablon mentése közben.Kérjük, próbálja újra.
hy: Կաղապարը պահելիս սխալ առաջացավ:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat menyimpan templat.Silakan coba lagi.
is: Villa kom upp við vistun sniðmátsins.Vinsamlegast reyndu aftur.
it: Si è verificato un errore durante il salvataggio del modello.Per favore riprova.
ja: テンプレートの保存中にエラーが発生しました。もう一度試してください。
ka: შაბლონის შენახვისას მოხდა შეცდომა.გთხოვთ, სცადოთ ხელახლა.
kk: Үлгіні сақтау кезінде қате орын алды.Қайталап көріңіз.
km: កំហុសបានកើតឡើងខណៈពេលរក្សាទុកគំរូ។សូមព្យាយាមម្តងទៀត។
kn: ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಉಳಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 템플릿을 저장하는 동안 오류가 발생했습니다.다시 시도해 주세요.
ky: Шаблонду сактоодо ката кетти.Сураныч, кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ບັນທຶກແມ່ແບບ.ກະລຸນາລອງອີກຄັ້ງ.
lt: Išsaugant šabloną įvyko klaida.Bandykite dar kartą.
lv: Saglabājot veidni, radās kļūda.Lūdzu, mēģiniet vēlreiz.
ml: ടെംപ്ലേറ്റ് സംരക്ഷിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Загварыг хадгалах явцад алдаа гарлаа.Дахин оролдоно уу.
mr: टेम्पलेट जतन करताना एक त्रुटी आली.कृपया पुन्हा प्रयत्न करा.
ms: Ralat berlaku semasa menyimpan templat.Sila cuba lagi.
mt: Sar żball waqt li ssalva l-mudell.Jekk jogħġbok erġa' pprova.
my: နမူနာပုံစံကို သိမ်းဆည်းနေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။ထပ်စမ်းကြည့်ပါ။
ne: टेम्प्लेट बचत गर्दा त्रुटि भयो।कृपया पुन: प्रयास गर्नुहोस्।
nl: Er is een fout opgetreden bij het opslaan van de sjabloon.Probeer het opnieuw.
no: Det oppsto en feil under lagring av malen.Vennligst prøv igjen.
pa: ਟੈਮਪਲੇਟ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd podczas zapisywania szablonu.Spróbuj ponownie.
pt: Ocorreu um erro ao salvar o modelo.Por favor, tente novamente.
ro: A apărut o eroare la salvarea șablonului.Vă rugăm să încercați din nou.
ru: Произошла ошибка при сохранении шаблона.Пожалуйста, попробуйте еще раз.
si: අච්චුව සුරැකීමේදී දෝෂයක් ඇති විය.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Pri ukladaní šablóny sa vyskytla chyba.Skúste to znova.
sl: Med shranjevanjem predloge je prišlo do napake.prosim poskusite znova
sr: Дошло је до грешке при чувању шаблона.Покушајте поново.
sv: Ett fel uppstod när mallen skulle sparas.Försök igen.
sw: Hitilafu imetokea wakati wa kuhifadhi kiolezo.Tafadhali jaribu tena.
ta: டெம்ப்ளேட்டைச் சேமிக்கும் போது பிழை ஏற்பட்டது.மீண்டும் முயற்சிக்கவும்.
te: టెంప్లేట్‌ను సేవ్ చేస్తున్నప్పుడు లోపం సంభవించింది.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดขณะบันทึกเทมเพลตโปรดลองอีกครั้ง
tr: Şablon kaydedilirken bir hata oluştu.Lütfen tekrar deneyin.
uk: Під час збереження шаблону сталася помилка.Спробуйте ще раз.
ur: ٹیمپلیٹ کی بچت کے دوران ایک خرابی پیش آگئی۔براہ کرم دوبارہ کوشش کریں۔
uz: Shablonni saqlashda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Đã xảy ra lỗi khi lưu mẫu.Vui lòng thử lại.

source: Please save the email template first before sending a test email.
af: Stoor asseblief eers die e-possjabloon voordat u 'n toets-e-pos stuur.
am: እባክዎ የሙከራ ኢሜይል ከመላክዎ በፊት መጀመሪያ የኢሜል አብነት ያስቀምጡ።
ar: يرجى حفظ قالب البريد الإلكتروني أولاً قبل إرسال بريد إلكتروني تجريبي.
az: Test e-poçtu göndərməzdən əvvəl e-poçt şablonunu yadda saxlayın.
bg: Моля, първо запазете имейл шаблона, преди да изпратите тестов имейл.
bn: একটি পরীক্ষা ইমেল পাঠানোর আগে প্রথমে ইমেল টেমপ্লেট সংরক্ষণ করুন.
ca: Deseu primer la plantilla de correu electrònic abans d'enviar un correu electrònic de prova.
cs: Před odesláním zkušebního e-mailu nejprve uložte šablonu e-mailu.
cy: Cadwch y templed e-bost yn gyntaf cyn anfon e-bost prawf.
da: Gem venligst e-mail-skabelonen først, før du sender en test-e-mail.
de: Bitte speichern Sie zunächst die E-Mail-Vorlage, bevor Sie eine Test-E-Mail versenden.
el: Αποθηκεύστε πρώτα το πρότυπο email πριν στείλετε ένα δοκιμαστικό email.
eo: Bonvolu konservi la retpoŝtan ŝablonon antaŭ ol sendi provan retpoŝton.
es: Guarde primero la plantilla de correo electrónico antes de enviar un correo electrónico de prueba.
et: Enne testmeili saatmist salvestage meili mall.
eu: Mesedez, gorde mezu elektronikoaren txantiloia probako mezu elektroniko bat bidali aurretik.
fa: لطفاً قبل از ارسال ایمیل آزمایشی ابتدا الگوی ایمیل را ذخیره کنید.
fi: Tallenna sähköpostimalli ennen testisähköpostin lähettämistä.
fr: Veuillez d'abord enregistrer le modèle d'e-mail avant d'envoyer un e-mail test.
ga: Sábháil an teimpléad ríomhphoist ar dtús sula seolann tú ríomhphost tástála.
gl: Garda o modelo de correo electrónico primeiro antes de enviar un correo electrónico de proba.
gu: કૃપા કરીને ટેસ્ટ ઈમેલ મોકલતા પહેલા ઈમેલ ટેમ્પલેટ સેવ કરો.
he: אנא שמור תחילה את תבנית הדוא"ל לפני שליחת דוא"ל לניסיון.
hi: कृपया परीक्षण ईमेल भेजने से पहले ईमेल टेम्पलेट सहेजें।
hr: Prvo spremite predložak e-pošte prije slanja testne e-pošte.
hu: Mielőtt teszt e-mailt küldene, először mentse el az e-mail sablont.
hy: Խնդրում ենք նախ պահեք էլփոստի ձևանմուշը, նախքան փորձնական նամակ ուղարկելը:
id: Harap simpan template email terlebih dahulu sebelum mengirim email percobaan.
is: Vinsamlegast vistaðu tölvupóstsniðmátið fyrst áður en þú sendir prufupóst.
it: Si prega di salvare il modello di email prima di inviare un'email di prova.
ja: テストメールを送信する前に、まずメールテンプレートを保存してください。
ka: გთხოვთ, შეინახოთ ელ.ფოსტის შაბლონი სატესტო ელფოსტის გაგზავნამდე.
kk: Сынақ электрондық поштасын жібермес бұрын алдымен электрондық пошта үлгісін сақтаңыз.
km: សូមរក្សាទុកគំរូអ៊ីមែលជាមុនសិន មុននឹងផ្ញើអ៊ីមែលសាកល្បង។
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೊದಲು ದಯವಿಟ್ಟು ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಉಳಿಸಿ.
ko: 테스트 이메일을 보내기 전에 먼저 이메일 템플릿을 저장하십시오.
ky: Сыноо электрондук катын жөнөтүүдөн мурун электрондук почтанын үлгүсүн сактаңыз.
lo: ກະລຸນາບັນທຶກແມ່ແບບອີເມວກ່ອນກ່ອນທີ່ຈະສົ່ງອີເມວທົດສອບ.
lt: Prieš siųsdami bandomąjį el. laišką, pirmiausia išsaugokite el. pašto šabloną.
lv: Pirms testa e-pasta sūtīšanas, lūdzu, vispirms saglabājiet e-pasta veidni.
ml: ഒരു ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കുന്നതിന് മുമ്പ് ദയവായി ഇമെയിൽ ടെംപ്ലേറ്റ് സംരക്ഷിക്കുക.
mn: Туршилтын имэйл илгээхийн өмнө эхлээд имэйлийн загварыг хадгална уу.
mr: कृपया चाचणी ईमेल पाठवण्यापूर्वी प्रथम ईमेल टेम्पलेट जतन करा.
ms: Sila simpan templat e-mel terlebih dahulu sebelum menghantar e-mel ujian.
mt: Jekk jogħġbok issejvja l-mudell tal-email l-ewwel qabel ma tibgħat email tat-test.
my: စမ်းသပ်အီးမေးလ်မပို့မီ အီးမေးလ် နမူနာပုံစံကို ဦးစွာ သိမ်းဆည်းပါ။
ne: कृपया परीक्षण इमेल पठाउनु अघि पहिले इमेल टेम्प्लेट बचत गर्नुहोस्।
nl: Sla eerst het e-mailsjabloon op voordat u een test-e-mail verzendt.
no: Vennligst lagre e-postmalen først før du sender en test-e-post.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਟੈਸਟ ਈਮੇਲ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਪਹਿਲਾਂ ਈਮੇਲ ਟੈਮਪਲੇਟ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ।
pl: Przed wysłaniem wiadomości testowej proszę zapisać szablon wiadomości e-mail.
pt: Salve o modelo de e-mail antes de enviar um e-mail de teste.
ro: Salvați mai întâi șablonul de e-mail înainte de a trimite un e-mail de test.
ru: Пожалуйста, сохраните шаблон электронного письма перед отправкой тестового письма.
si: පරීක්ෂණ විද්‍යුත් තැපෑලක් යැවීමට පෙර කරුණාකර විද්‍යුත් තැපැල් අච්චුව සුරකින්න.
sk: Pred odoslaním skúšobného e-mailu najskôr uložte šablónu e-mailu.
sl: Preden pošljete preizkusno e-poštno sporočilo, najprej shranite e-poštno predlogo.
sr: Прво сачувајте шаблон е-поште пре него што пошаљете пробну е-пошту.
sv: Spara e-postmallen först innan du skickar ett testmejl.
sw: Tafadhali hifadhi kiolezo cha barua pepe kwanza kabla ya kutuma barua pepe ya majaribio.
ta: சோதனை மின்னஞ்சலை அனுப்பும் முன் மின்னஞ்சல் டெம்ப்ளேட்டை முதலில் சேமிக்கவும்.
te: పరీక్ష ఇమెయిల్‌ను పంపే ముందు దయచేసి ఇమెయిల్ టెంప్లేట్‌ను సేవ్ చేయండి.
th: โปรดบันทึกเทมเพลตอีเมลก่อนที่จะส่งอีเมลทดสอบ
tr: Lütfen bir test e-postası göndermeden önce e-posta şablonunu kaydedin.
uk: Перш ніж надсилати тестовий електронний лист, збережіть шаблон електронної пошти.
ur: براہ کرم ٹیسٹ ای میل بھیجنے سے پہلے پہلے ای میل ٹیمپلیٹ کو محفوظ کریں۔
uz: Sinov xatini yuborishdan oldin elektron pochta shablonini saqlang.
vi: Vui lòng lưu mẫu email trước khi gửi email kiểm tra.

source: An error occurred while sending the test email. Please try again.
af: 'n Fout het voorgekom tydens die stuur van die toets-e-pos.Probeer asseblief weer.
am: የሙከራ ኢሜይሉን በመላክ ላይ ስህተት ተከስቷል።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء إرسال البريد الإلكتروني التجريبي.يرجى المحاولة مرة أخرى.
az: Test e-poçtu göndərilərkən xəta baş verdi.Yenidən cəhd edin.
bg: Възникна грешка при изпращане на тестовия имейл.Моля, опитайте отново.
bn: পরীক্ষার ইমেল পাঠানোর সময় একটি ত্রুটি ঘটেছে৷আবার চেষ্টা করুন.
ca: S'ha produït un error en enviar el correu electrònic de prova.Si us plau, torna-ho a provar.
cs: Při odesílání testovacího e-mailu došlo k chybě.Zkuste to prosím znovu.
cy: Digwyddodd gwall wrth anfon yr e-bost prawf.Ceisiwch eto.
da: Der opstod en fejl under afsendelse af test-e-mailen.Prøv venligst igen.
de: Beim Senden der Test-E-Mail ist ein Fehler aufgetreten.Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή του δοκιμαστικού email.Δοκιμάστε ξανά.
eo: Okazis eraro dum sendado de la prova retpoŝto.Bonvolu provi denove.
es: Se produjo un error al enviar el correo electrónico de prueba.Por favor inténtalo de nuevo.
et: Testmeili saatmisel ilmnes viga.Palun proovi uuesti.
eu: Errore bat gertatu da proba-mezu elektronikoa bidaltzean.Mesedez, saiatu berriro.
fa: هنگام ارسال ایمیل آزمایشی خطایی روی داد.لطفا دوباره امتحان کنید.
fi: Testisähköpostia lähetettäessä tapahtui virhe.Yritä uudelleen.
fr: Une erreur s'est produite lors de l'envoi de l'e-mail de test.Veuillez réessayer.
ga: Tharla earráid agus an ríomhphost tástála á sheoladh.Bain triail eile as.
gl: Produciuse un erro ao enviar o correo electrónico de proba.Téntao de novo.
gu: પરીક્ષણ ઇમેઇલ મોકલતી વખતે એક ભૂલ આવી.કૃપા કરીને ફરી પ્રયાસ કરો.
he: אירעה שגיאה בעת שליחת דוא"ל הבדיקה.אנא נסה שוב.
hi: परीक्षण ईमेल भेजते समय एक त्रुटि उत्पन्न हुई.कृपया पुन: प्रयास करें।
hr: Došlo je do pogreške prilikom slanja testne e-pošte.Molimo pokušajte ponovo.
hu: Hiba történt a teszt e-mail küldése közben.Kérjük, próbálja újra.
hy: Սխալ է տեղի ունեցել փորձնական նամակն ուղարկելիս:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat mengirim email percobaan.Silakan coba lagi.
is: Villa kom upp við að senda prófunarpóstinn.Vinsamlegast reyndu aftur.
it: Si è verificato un errore durante l'invio dell'e-mail di prova.Per favore riprova.
ja: テストメールの送信中にエラーが発生しました。もう一度試してください。
ka: სატესტო ელფოსტის გაგზავნისას მოხდა შეცდომა.გთხოვთ, სცადოთ ხელახლა.
kk: Сынақ электрондық поштасын жіберу кезінде қате орын алды.Қайталап көріңіз.
km: កំហុសបានកើតឡើងនៅពេលផ្ញើអ៊ីមែលសាកល្បង។សូមព្យាយាមម្តងទៀត។
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 테스트 이메일을 보내는 동안 오류가 발생했습니다.다시 시도해 주세요.
ky: Сыноо электрондук катын жөнөтүүдө ката кетти.Сураныч, кайра аракет кылыңыз.
lo: ມີຂໍ້ຜິດພາດເກີດຂຶ້ນໃນຂະນະທີ່ສົ່ງອີເມວທົດສອບ.ກະລຸນາລອງອີກຄັ້ງ.
lt: Siunčiant bandomąjį el. laišką įvyko klaida.Bandykite dar kartą.
lv: Nosūtot testa e-pasta ziņojumu, radās kļūda.Lūdzu, mēģiniet vēlreiz.
ml: ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Туршилтын имэйлийг илгээх явцад алдаа гарлаа.Дахин оролдоно уу.
mr: चाचणी ईमेल पाठवताना एक त्रुटी आली.कृपया पुन्हा प्रयत्न करा.
ms: Ralat berlaku semasa menghantar e-mel ujian.Sila cuba lagi.
mt: Sar żball waqt li intbagħtet l-email tat-test.Jekk jogħġbok erġa' pprova.
my: စမ်းသပ်အီးမေးလ်ကို ပေးပို့စဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။ထပ်စမ်းကြည့်ပါ။
ne: परीक्षण इमेल पठाउँदा त्रुटि भयो।कृपया पुन: प्रयास गर्नुहोस्।
nl: Er is een fout opgetreden tijdens het verzenden van de test-e-mail.Probeer het opnieuw.
no: Det oppsto en feil under sending av test-e-posten.Vennligst prøv igjen.
pa: ਟੈਸਟ ਈਮੇਲ ਭੇਜਣ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd podczas wysyłania testowej wiadomości e-mail.Spróbuj ponownie.
pt: Ocorreu um erro ao enviar o e-mail de teste.Por favor, tente novamente.
ro: A apărut o eroare la trimiterea e-mailului de testare.Vă rugăm să încercați din nou.
ru: При отправке тестового письма произошла ошибка.Пожалуйста, попробуйте еще раз.
si: පරීක්ෂණ විද්‍යුත් තැපෑල යැවීමේදී දෝෂයක් ඇති විය.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Pri odosielaní testovacieho e-mailu sa vyskytla chyba.Skúste to znova.
sl: Med pošiljanjem testnega e-poštnega sporočila je prišlo do napake.prosim poskusite znova
sr: Дошло је до грешке при слању пробне е-поште.Покушајте поново.
sv: Ett fel uppstod när testmeddelandet skickades.Försök igen.
sw: Hitilafu ilitokea wakati wa kutuma barua pepe ya jaribio.Tafadhali jaribu tena.
ta: சோதனை மின்னஞ்சலை அனுப்பும் போது பிழை ஏற்பட்டது.மீண்டும் முயற்சிக்கவும்.
te: పరీక్ష ఇమెయిల్‌ను పంపుతున్నప్పుడు లోపం సంభవించింది.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดขณะส่งอีเมลทดสอบโปรดลองอีกครั้ง
tr: Test e-postası gönderilirken bir hata oluştu.Lütfen tekrar deneyin.
uk: Під час надсилання тестового електронного листа сталася помилка.Спробуйте ще раз.
ur: ٹیسٹ ای میل بھیجتے وقت ایک خرابی پیش آگئی۔براہ کرم دوبارہ کوشش کریں۔
uz: Sinov xatini yuborishda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Đã xảy ra lỗi khi gửi email kiểm tra.Vui lòng thử lại.

source: Test email sent successfully!
af: Toets-e-pos is suksesvol gestuur!
am: የሙከራ ኢሜይል በተሳካ ሁኔታ ተልኳል!
ar: تم إرسال البريد الإلكتروني التجريبي بنجاح!
az: Test e-poçtu uğurla göndərildi!
bg: Тестовият имейл е изпратен успешно!
bn: পরীক্ষা ইমেল সফলভাবে পাঠানো হয়েছে!
ca: Correu electrònic de prova enviat correctament!
cs: Zkušební e-mail byl úspěšně odeslán!
cy: Anfon e-bost prawf yn llwyddiannus!
da: Test-e-mail sendt!
de: Test-E-Mail erfolgreich versendet!
el: Το δοκιμαστικό email στάλθηκε με επιτυχία!
eo: Prova retpoŝto sukcese sendita!
es: ¡El correo electrónico de prueba se envió correctamente!
et: Testmeil edukalt saadetud!
eu: Proba mezu elektronikoa behar bezala bidali da!
fa: ایمیل آزمایشی با موفقیت ارسال شد!
fi: Testisähköposti lähetetty onnistuneesti!
fr: E-mail test envoyé avec succès !
ga: Seoladh ríomhphoist tástála go rathúil!
gl: Correo electrónico de proba enviado correctamente!
gu: પરીક્ષણ ઇમેઇલ સફળતાપૂર્વક મોકલવામાં આવ્યો!
he: דוא"ל בדיקה נשלח בהצלחה!
hi: परीक्षण ईमेल सफलतापूर्वक भेजा गया!
hr: Testna e-pošta je uspješno poslana!
hu: A teszt e-mail sikeresen elküldve!
hy: Փորձնական նամակը հաջողությամբ ուղարկվեց:
id: Email percobaan berhasil dikirim!
is: Prufupóstur sendur!
it: Email di prova inviata con successo!
ja: テストメールが正常に送信されました。
ka: სატესტო ელფოსტა წარმატებით გაიგზავნა!
kk: Сынақ электрондық поштасы сәтті жіберілді!
km: សាកល្បងផ្ញើអ៊ីមែលដោយជោគជ័យ!
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ!
ko: 테스트 이메일이 성공적으로 전송되었습니다!
ky: Сыноо электрондук почтасы ийгиликтүү жөнөтүлдү!
lo: ສົ່ງອີເມວທົດສອບສຳເລັດແລ້ວ!
lt: Bandomasis el. laiškas sėkmingai išsiųstas!
lv: Pārbaudes e-pasts ir veiksmīgi nosūtīts!
ml: പരീക്ഷണ ഇമെയിൽ വിജയകരമായി അയച്ചു!
mn: Туршилтын имэйлийг амжилттай илгээв!
mr: चाचणी ईमेल यशस्वीरित्या पाठवला!
ms: E-mel ujian berjaya dihantar!
mt: Email tat-test mibgħuta b'suċċess!
my: စမ်းသပ်အီးမေးလ်ကို အောင်မြင်စွာ ပို့လိုက်ပါပြီ။
ne: परीक्षण इमेल सफलतापूर्वक पठाइयो!
nl: Test-e-mail succesvol verzonden!
no: Test-e-post sendt!
pa: ਟੈਸਟ ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ!
pl: Testowy e-mail został wysłany pomyślnie!
pt: E-mail de teste enviado com sucesso!
ro: E-mail de testare trimis cu succes!
ru: Тестовое письмо успешно отправлено!
si: පරීක්ෂණ ඊමේල් සාර්ථකව යවා ඇත!
sk: Testovací e-mail bol úspešne odoslaný!
sl: Testno e-poštno sporočilo je bilo uspešno poslano!
sr: Тест е-поште је успешно послат!
sv: Testmail har skickats!
sw: Barua pepe ya majaribio imetumwa!
ta: சோதனை மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்பட்டது!
te: పరీక్ష ఇమెయిల్ విజయవంతంగా పంపబడింది!
th: ส่งอีเมลทดสอบเรียบร้อยแล้ว!
tr: Test e-postası başarıyla gönderildi!
uk: Тестовий електронний лист успішно надіслано!
ur: ٹیسٹ ای میل کو کامیابی کے ساتھ بھیجا گیا!
uz: Sinov xati muvaffaqiyatli yuborildi!
vi: Email kiểm tra đã được gửi thành công!

source: Copied!
af: Gekopieer!
am: ተቀድቷል!
ar: منسوخ!
az: Kopyalandı!
bg: Копирано!
bn: অনুলিপি করা হয়েছে!
ca: Copiat!
cs: Zkopírováno!
cy: Wedi'i gopïo!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
eo: Kopiita!
et: Kopeeritud!
eu: Kopiatu!
fa: کپی شده!
fi: Kopioitu!
fr: Copié!
ga: Cóipeáladh!
gl: Copiado!
gu: નકલ કરી!
he: מוּעֲתָק!
hi: नकल की गई!
hr: Kopirano!
hu: Másolva!
hy: Պատճենված է
id: Disalin!
is: Afritað!
it: Copiato!
ja: コピーしました！
ka: კოპირებულია!
kk: Көшірілді!
km: ចម្លង!
kn: ನಕಲು ಮಾಡಲಾಗಿದೆ!
ko: 복사되었습니다!
ky: Көчүрүлдү!
lo: ສຳເນົາແລ້ວ!
lt: Nukopijuota!
lv: Kopēts!
ml: പകർത്തി!
mn: Хуулсан!
mr: कॉपी केले!
ms: disalin!
mt: Ikkopjati!
my: ကူးယူထားသည်။
ne: प्रतिलिपि गरियो!
nl: Gekopieerd!
no: Kopiert!
pa: ਕਾਪੀ ਕੀਤਾ!
pl: Skopiowano!
ro: Copiat!
ru: Скопировано!
si: පිටපත් කළා!
sk: Skopírované!
sl: Kopirano!
sr: Копирано!
sv: Kopierade!
sw: Imenakiliwa!
ta: நகலெடுக்கப்பட்டது!
te: కాపీ చేయబడింది!
th: คัดลอก!
tr: Kopyalandı!
uk: Скопійовано!
ur: کاپی!
uz: Ko‘chirildi!
vi: Đã sao chép!
