Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Batch your email creation and schedule them all at once. Work ahead and let the system handle delivery at the right time.
af: Stel jou e-posskepping saam en skeduleer hulle almal gelyktydig.Werk vooruit en laat die stelsel aflewering op die regte tyd hanteer.
am: የእርስዎን ኢሜይል መፍጠር እና ሁሉንም በአንድ ጊዜ መርሐግብር ያስይዙ።ወደፊት ይስሩ እና ስርዓቱ ርክክብን በትክክለኛው ጊዜ እንዲይዝ ያድርጉ።
ar: قم بتجميع إنشاء بريدك الإلكتروني وجدولته جميعًا مرة واحدة.اعمل للأمام ودع النظام يتولى التسليم في الوقت المناسب.
az: E-poçt yaratmağınızı yığın və hamısını bir anda planlaşdırın.Qabaqda çalışın və sistemin lazımi vaxtda çatdırılma ilə məşğul olmasına icazə verin.
bg: Групирайте създаването на вашите имейли и ги планирайте всички наведнъж.Работете напред и оставете системата да се справи с доставката в точното време.
bn: আপনার ইমেল তৈরির ব্যাচ করুন এবং সেগুলি একবারে সময়সূচী করুন।এগিয়ে কাজ করুন এবং সিস্টেমকে সঠিক সময়ে ডেলিভারি পরিচালনা করতে দিন।
ca: Agrupeu la vostra creació de correu electrònic i programeu-los tots alhora.Treballeu amb antelació i deixeu que el sistema gestioni el lliurament en el moment adequat.
cs: Dávkujte vytváření e-mailů a naplánujte je všechny najednou.Pracujte dopředu a nechte systém, aby se postaral o doručení ve správný čas.
cy: Swpiwch eich creadigaeth e-bost a threfnwch nhw i gyd ar unwaith.Gweithiwch ymlaen a gadewch i'r system drin y cyflenwad ar yr amser iawn.
da: Batch din e-mailoprettelse og planlæg dem alle på én gang.Arbejd fremad, og lad systemet håndtere levering på det rigtige tidspunkt.
de: Stapeln Sie Ihre E-Mail-Erstellung und planen Sie sie alle auf einmal.Arbeiten Sie voraus und überlassen Sie die Lieferung zum richtigen Zeitpunkt dem System.
el: Μαζέψτε τη δημιουργία email σας και προγραμματίστε τα όλα ταυτόχρονα.Εργαστείτε μπροστά και αφήστε το σύστημα να χειριστεί την παράδοση την κατάλληλη στιγμή.
eo: Batu vian retpoŝtan kreadon kaj planu ilin ĉiujn samtempe.Laboru antaŭen kaj lasu la sistemon pritrakti liveron en la ĝusta tempo.
es: Crea lotes de correos electrónicos y prográmalos todos a la vez.Trabaje con anticipación y deje que el sistema se encargue de la entrega en el momento adecuado.
et: Koguge oma meililoome ja ajastage need kõik korraga.Töötage edasi ja laske süsteemil tarnida õigel ajal.
eu: Bildu zure posta elektronikoa sortzea eta programatu aldi berean.Egin aurrera eta utzi sistemak entrega une egokian kudeatzen.
fa: ایجاد ایمیل خود را دسته بندی کنید و همه آنها را به یکباره برنامه ریزی کنید.جلوتر کار کنید و اجازه دهید سیستم تحویل را در زمان مناسب انجام دهد.
fi: Erota sähköpostisi luominen ja ajoita ne kaikki kerralla.Työskentele eteenpäin ja anna järjestelmän hoitaa toimitukset oikeaan aikaan.
fr: Regroupez la création de vos e-mails et planifiez-les tous en même temps.Travaillez à l’avance et laissez le système gérer la livraison au bon moment.
ga: Baisc do chruthú ríomhphoist agus sceideal iad go léir ag an am céanna.Oibrigh amach romhainn agus lig don chóras seachadadh a láimhseáil ag an am ceart.
gl: Agrupa a túa creación de correo electrónico e programa todos á vez.Traballa con antelación e deixa que o sistema se encargue da entrega no momento adecuado.
gu: તમારી ઈમેલ બનાવટને બેચ કરો અને તે બધાને એક સાથે શેડ્યૂલ કરો.આગળ કામ કરો અને સિસ્ટમને યોગ્ય સમયે ડિલિવરી હેન્ડલ કરવા દો.
he: צרף את יצירת הדוא"ל שלך ותזמן את כולם בבת אחת.עבוד קדימה ותן למערכת לטפל במשלוח בזמן הנכון.
hi: अपने ईमेल निर्माण को बैच करें और उन सभी को एक साथ शेड्यूल करें।आगे बढ़ें और सिस्टम को सही समय पर डिलीवरी संभालने दें।
hr: Skupite izradu e-pošte i rasporedite ih sve odjednom.Radite unaprijed i pustite sustav da upravlja isporukom u pravo vrijeme.
hu: Csoportosítsa az e-mailek létrehozását, és ütemezze őket egyszerre.Dolgozzon előre, és hagyja, hogy a rendszer a megfelelő időben kezelje a szállítást.
hy: Փաթեթավորեք ձեր էլփոստի ստեղծումը և պլանավորեք դրանք միանգամից:Աշխատեք առաջ և թույլ տվեք, որ համակարգը կարգավորի առաքումը ճիշտ ժամանակին:
id: Gabungkan pembuatan email Anda dan jadwalkan semuanya sekaligus.Bekerjalah lebih dulu dan biarkan sistem menangani pengiriman pada waktu yang tepat.
is: Safnaðu tölvupóstssköpun þinni og tímasettu þá alla í einu.Vinna á undan og láta kerfið sjá um afhendingu á réttum tíma.
it: Raggruppa la creazione delle tue email e pianificale tutte in una volta.Lavora in anticipo e lascia che sia il sistema a gestire la consegna al momento giusto.
ja: 電子メールの作成をバッチ処理し、すべてを一度にスケジュールします。事前に作業を進めて、システムが適切なタイミングで配信を処理できるようにしましょう。
ka: შეაგროვეთ თქვენი ელ.ფოსტის შექმნა და დაგეგმეთ ისინი ერთდროულად.იმუშავეთ წინ და მიეცით საშუალება სისტემამ მოახდინოს მიწოდება საჭირო დროს.
kk: Электрондық поштаны жасау пакетін жасаңыз және олардың барлығын бірден жоспарлаңыз.Алда жұмыс істеп, жүйеге жеткізуді қажетті уақытта басқаруға мүмкіндік беріңіз.
km: បាច់បង្កើតអ៊ីមែលរបស់អ្នក ហើយកំណត់ពេលវាទាំងអស់ក្នុងពេលតែមួយ។ធ្វើការទៅមុខ ហើយអនុញ្ញាតឱ្យប្រព័ន្ធគ្រប់គ្រងការដឹកជញ្ជូននៅពេលត្រឹមត្រូវ។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ರಚನೆಯನ್ನು ಬ್ಯಾಚ್ ಮಾಡಿ ಮತ್ತು ಅವುಗಳನ್ನು ಒಂದೇ ಬಾರಿಗೆ ನಿಗದಿಪಡಿಸಿ.ಮುಂದೆ ಕೆಲಸ ಮಾಡಿ ಮತ್ತು ಸಿಸ್ಟಮ್ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ವಿತರಣೆಯನ್ನು ನಿರ್ವಹಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಡಿ.
ko: 이메일 생성을 일괄 처리하고 한 번에 예약하세요.미리 작업하여 시스템이 적시에 배송을 처리하도록 하세요.
ky: Электрондук почтаңызды түзүү пакетин жана алардын баарын бир убакта пландаштырыңыз.Алдыда иштеңиз жана система жеткирүүнү керектүү убакта чечсин.
lo: batch ການສ້າງອີເມລ໌ຂອງທ່ານແລະຈັດຕາຕະລາງໃຫ້ເຂົາເຈົ້າທັງຫມົດໃນເວລາດຽວກັນ.ເຮັດວຽກລ່ວງຫນ້າແລະໃຫ້ລະບົບຈັດການການຈັດສົ່ງໃນເວລາທີ່ເຫມາະສົມ.
lt: Sugrupuokite savo el. pašto kūrimą ir suplanuokite juos visus iš karto.Dirbkite į priekį ir leiskite sistemai pristatyti pristatymą tinkamu laiku.
lv: Sagrupējiet savu e-pasta izveidi un ieplānojiet tos visus vienlaikus.Strādājiet uz priekšu un ļaujiet sistēmai veikt piegādi īstajā laikā.
ml: നിങ്ങളുടെ ഇമെയിൽ സൃഷ്ടിക്കൽ ബാച്ച് ചെയ്ത് അവയെല്ലാം ഒരേസമയം ഷെഡ്യൂൾ ചെയ്യുക.മുന്നോട്ട് പ്രവർത്തിക്കുക, ശരിയായ സമയത്ത് ഡെലിവറി കൈകാര്യം ചെയ്യാൻ സിസ്റ്റത്തെ അനുവദിക്കുക.
mn: Имэйлээ багцлаад бүгдийг нэг дор төлөвлө.Цаашид ажиллаж, зөв ​​цагт хүргэх ажлыг системд зөвшөөр.
mr: तुमची ईमेल निर्मिती बॅच करा आणि ते सर्व एकाच वेळी शेड्यूल करा.पुढे कार्य करा आणि सिस्टमला योग्य वेळी वितरण हाताळू द्या.
ms: Kumpulan penciptaan e-mel anda dan jadualkan semuanya sekali gus.Bekerja ke hadapan dan biarkan sistem mengendalikan penghantaran pada masa yang sesuai.
mt: Lott il-ħolqien tal-email tiegħek u skedahom kollha f'daqqa.Aħdem bil-quddiem u ħalli s-sistema tieħu ħsieb il-kunsinna fil-ħin it-tajjeb.
my: သင့်အီးမေးလ်ဖန်တီးမှုကို အတွဲလိုက်လုပ်ပြီး ၎င်းတို့အားလုံးကို တစ်ပြိုင်နက် အချိန်ဇယားဆွဲပါ။ရှေ့ဆက်လုပ်ဆောင်ပြီး စနစ်သည် အချိန်တန်လျှင် ပေးပို့မှုကို ကိုင်တွယ်ခွင့်ပြုပါ။
ne: तपाईंको इमेल सिर्जना ब्याच गर्नुहोस् र ती सबै एकैचोटि अनुसूचित गर्नुहोस्।अगाडि काम गर्नुहोस् र प्रणालीलाई सही समयमा डेलिभरी ह्यान्डल गर्न दिनुहोस्।
nl: Maak een batch van uw e-mailcreatie en plan ze allemaal in één keer.Werk vooruit en laat het systeem de levering op het juiste moment afhandelen.
no: Batch e-postopprettingen din og planlegg dem alle samtidig.Arbeid fremover og la systemet håndtere levering til rett tid.
pa: ਆਪਣੀ ਈਮੇਲ ਰਚਨਾ ਨੂੰ ਬੈਚ ਕਰੋ ਅਤੇ ਉਹਨਾਂ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਤਹਿ ਕਰੋ।ਅੱਗੇ ਕੰਮ ਕਰੋ ਅਤੇ ਸਿਸਟਮ ਨੂੰ ਸਹੀ ਸਮੇਂ 'ਤੇ ਡਿਲੀਵਰੀ ਨੂੰ ਸੰਭਾਲਣ ਦਿਓ।
pl: Grupuj tworzenie wiadomości e-mail i planuj je wszystkie na raz.Pracuj z wyprzedzeniem i pozwól, aby system obsługiwał dostawę we właściwym czasie.
pt: Agrupe a criação de seu e-mail e agende-os todos de uma vez.Trabalhe com antecedência e deixe o sistema cuidar da entrega no momento certo.
ro: Grupați-vă crearea de e-mailuri și programați-le pe toate simultan.Lucrați înainte și lăsați sistemul să se ocupe de livrare la momentul potrivit.
ru: Пакетное создание электронной почты и запланируйте их все одновременно.Работайте вперед и позвольте системе обеспечить доставку в нужное время.
si: ඔබගේ විද්‍යුත් තැපැල් නිර්මාණය කාණ්ඩ කර ඒවා සියල්ලම එකවර උපලේඛනගත කරන්න.ඉදිරියට වැඩ කරන්න සහ පද්ධතියට නියමිත වේලාවට බෙදා හැරීම හැසිරවීමට ඉඩ දෙන්න.
sk: Dávkujte vytváranie e-mailov a naplánujte ich všetky naraz.Pracujte dopredu a nechajte systém zvládnuť doručenie v správnom čase.
sl: Združite ustvarjanje e-poštnih sporočil in jih razporedite naenkrat.Delajte naprej in pustite, da sistem poskrbi za dostavo ob pravem času.
sr: Групирајте креирање е-поште и закажите их све одједном.Радите унапред и пустите систему да управља испоруком у право време.
sv: Gruppera ditt e-postskapande och schemalägg dem alla på en gång.Arbeta framåt och låt systemet hantera leverans i rätt tid.
sw: Panga uundaji wako wa barua pepe na upange zote mara moja.Fanya kazi mbele na uruhusu mfumo ushughulikie utoaji kwa wakati unaofaa.
ta: உங்கள் மின்னஞ்சலை உருவாக்கி அவற்றை ஒரே நேரத்தில் திட்டமிடுங்கள்.முன்னோக்கி வேலை செய்து, சரியான நேரத்தில் டெலிவரியை சிஸ்டம் கையாளட்டும்.
te: మీ ఇమెయిల్ సృష్టిని బ్యాచ్ చేయండి మరియు వాటిని ఒకేసారి షెడ్యూల్ చేయండి.ముందుకు పని చేయండి మరియు సిస్టమ్ సరైన సమయంలో డెలివరీని నిర్వహించడానికి అనుమతించండి.
th: รวบรวมการสร้างอีเมลของคุณเป็นชุดและกำหนดเวลาทั้งหมดพร้อมกันทำงานล่วงหน้าและให้ระบบจัดการการส่งมอบในเวลาที่เหมาะสม
tr: E-posta oluşturma işleminizi toplu olarak yapın ve hepsini aynı anda planlayın.İleriye doğru çalışın ve sistemin teslimatı doğru zamanda gerçekleştirmesine izin verin.
uk: Групуйте створення електронних листів і плануйте їх усі одночасно.Працюйте наперед і дозвольте системі виконувати доставку в потрібний час.
ur: اپنے ای میل کی تخلیق کو بیچ دیں اور ان سب کو ایک ساتھ شیڈول کریں۔آگے کام کریں اور نظام کو صحیح وقت پر ترسیل کو سنبھالنے دیں۔
uz: Elektron pochtangizni yaratishni to'plang va barchasini bir vaqtning o'zida rejalashtiring.Oldinga ishlang va tizimga kerakli vaqtda yetkazib berishni boshqarishiga imkon bering.
vi: Tạo hàng loạt email của bạn và lên lịch tất cả chúng cùng một lúc.Hãy làm việc trước và để hệ thống xử lý việc phân phối vào đúng thời điểm.

source: How to Schedule Emails
af: Hoe om e-posse te skeduleer
am: ኢሜይሎችን እንዴት ማቀድ እንደሚቻል
ar: كيفية جدولة رسائل البريد الإلكتروني
az: E-poçtları necə planlaşdırmaq olar
bg: Как да планирате имейли
bn: কিভাবে ইমেল সময়সূচী
ca: Com programar correus electrònics
cs: Jak naplánovat e-maily
cy: Sut i Drefnu E-byst
da: Sådan planlægger du e-mails
de: So planen Sie E-Mails
el: Πώς να προγραμματίσετε τα email
eo: Kiel Plani Retpoŝtojn
es: Cómo programar correos electrónicos
et: Kuidas e-kirju ajastada
eu: Nola antolatu mezu elektronikoak
fa: نحوه برنامه ریزی ایمیل ها
fi: Kuinka ajoittaa sähköpostit
fr: Comment planifier des e-mails
ga: Conas Ríomhphoist a Sceidealú
gl: Como programar correos electrónicos
gu: ઇમેઇલ્સ કેવી રીતે શેડ્યૂલ કરવી
he: כיצד לתזמן מיילים
hi: ईमेल कैसे शेड्यूल करें
hr: Kako zakazati e-poštu
hu: Az e-mailek ütemezése
hy: Ինչպես պլանավորել էլ
id: Cara Menjadwalkan Email
is: Hvernig á að skipuleggja tölvupóst
it: Come pianificare le e-mail
ja: メールのスケジュールを設定する方法
ka: როგორ დავგეგმოთ ელ.წერილი
kk: Электрондық поштаны қалай жоспарлауға болады
km: របៀបកំណត់កាលវិភាគអ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಹೇಗೆ ನಿಗದಿಪಡಿಸುವುದು
ko: 이메일 예약 방법
ky: Электрондук каттарды кантип пландаштыруу керек
lo: ວິທີການຈັດຕາຕະລາງອີເມວ
lt: Kaip suplanuoti el
lv: Kā ieplānot e-pastu
ml: ഇമെയിലുകൾ എങ്ങനെ ഷെഡ്യൂൾ ചെയ്യാം
mn: Имэйлийг хэрхэн төлөвлөх вэ
mr: ईमेल शेड्यूल कसे करावे
ms: Cara Menjadualkan E-mel
mt: Kif Skeda Emails
my: အီးမေးလ်များကို အချိန်ဇယားဆွဲနည်း
ne: कसरी इमेल अनुसूची गर्ने
nl: Hoe e-mails te plannen
no: Hvordan planlegge e-poster
pa: ਈਮੇਲਾਂ ਨੂੰ ਕਿਵੇਂ ਤਹਿ ਕਰਨਾ ਹੈ
pl: Jak zaplanować e-maile
pt: Como agendar e-mails
ro: Cum să programați e-mailuri
ru: Как запланировать электронную почту
si: ඊමේල් උපලේඛනගත කරන්නේ කෙසේද
sk: Ako naplánovať e-maily
sl: Kako razporediti e-pošto
sr: Како заказати е-пошту
sv: Hur man schemalägger e-postmeddelanden
sw: Jinsi ya Kupanga Barua pepe
ta: மின்னஞ்சல்களை எவ்வாறு திட்டமிடுவது
te: ఇమెయిల్‌లను ఎలా షెడ్యూల్ చేయాలి
th: วิธีกำหนดเวลาอีเมล
tr: E-postalar Nasıl Planlanır?
uk: Як запланувати електронні листи
ur: ای میلز کا شیڈول کیسے کریں
uz: Elektron pochta xabarlarini qanday rejalashtirish kerak
vi: Cách lên lịch gửi email

source: Method 1: Quick Send Form (Dashboard)
af: Metode 1: Vinnige stuurvorm (dashboard)
am: ዘዴ 1፡ ፈጣን መላኪያ ቅጽ (ዳሽቦርድ)
ar: الطريقة الأولى: نموذج الإرسال السريع (لوحة المعلومات)
az: Metod 1: Sürətli Göndərmə Forması (İdarə Paneli)
bg: Метод 1: Формуляр за бързо изпращане (табло за управление)
bn: পদ্ধতি 1: দ্রুত পাঠান ফর্ম (ড্যাশবোর্ড)
ca: Mètode 1: formulari d'enviament ràpid (tauler)
cs: Metoda 1: Rychlé odeslání formuláře (panel)
cy: Dull 1: Ffurflen Anfon Cyflym (Dangosfwrdd)
da: Metode 1: Hurtig afsendelsesformular (dashboard)
de: Methode 1: Schnellsendeformular (Dashboard)
el: Μέθοδος 1: Φόρμα γρήγορης αποστολής (Πίνακας ελέγχου)
eo: Metodo 1: Rapida Sendo-Formulo (Dashboard)
es: Método 1: formulario de envío rápido (panel de control)
et: 1. meetod: kiirsaatmise vorm (juhtpaneel)
eu: 1. metodoa: Bidalketa bizkorreko formularioa (Arbela)
fa: روش 1: فرم ارسال سریع (داشبورد)
fi: Tapa 1: Pikalähetyslomake (hallintapaneeli)
fr: Méthode 1 : Formulaire d'envoi rapide (tableau de bord)
ga: Modh 1: Foirm Seolta Tapa (Deais)
gl: Método 1: formulario de envío rápido (panel de control)
gu: પદ્ધતિ 1: ઝડપી મોકલો ફોર્મ (ડૅશબોર્ડ)
he: שיטה 1: טופס שליחה מהירה (לוח מחוונים)
hi: विधि 1: त्वरित भेजें फ़ॉर्म (डैशबोर्ड)
hr: Metoda 1: obrazac za brzo slanje (nadzorna ploča)
hu: 1. módszer: Gyorsküldési űrlap (irányítópult)
hy: Մեթոդ 1. Արագ ուղարկելու ձև (վահանակ)
id: Metode 1: Formulir Pengiriman Cepat (Dasbor)
is: Aðferð 1: Flýtisendingareyðublað (stjórnborð)
it: Metodo 1: modulo di invio rapido (dashboard)
ja: 方法 1: クイック送信フォーム (ダッシュボード)
ka: მეთოდი 1: სწრაფი გაგზავნის ფორმა (დაფა)
kk: 1-әдіс: Жылдам жіберу пішіні (бақылау тақтасы)
km: វិធីសាស្រ្តទី 1: ទម្រង់ផ្ញើរហ័ស (ផ្ទាំងគ្រប់គ្រង)
kn: ವಿಧಾನ 1: ತ್ವರಿತ ಕಳುಹಿಸುವ ಫಾರ್ಮ್ (ಡ್ಯಾಶ್‌ಬೋರ್ಡ್)
ko: 방법 1: 빠른 전송 양식(대시보드)
ky: Метод 1: Тез жөнөтүү формасы (башкаруу тактасы)
lo: ວິທີທີ 1: ແບບຟອມສົ່ງດ່ວນ (Dashboard)
lt: 1 būdas: greitojo siuntimo forma (prietaisų skydelis)
lv: 1. metode: ātrās nosūtīšanas veidlapa (informācijas panelis)
ml: രീതി 1: ദ്രുത അയയ്‌ക്കൽ ഫോം (ഡാഷ്‌ബോർഡ്)
mn: Арга 1: Түргэн илгээх маягт (Хяналтын самбар)
mr: पद्धत 1: द्रुत पाठवा फॉर्म (डॅशबोर्ड)
ms: Kaedah 1: Borang Hantar Pantas (Papan Pemuka)
mt: Metodu 1: Formola Quick Send (Dashboard)
my: နည်းလမ်း 1- အမြန်ပို့ပုံစံ (ဒက်ရှ်ဘုတ်)
ne: विधि १: द्रुत पठाउनुहोस् फारम (ड्यासबोर्ड)
nl: Methode 1: Formulier snel verzenden (dashboard)
no: Metode 1: Hurtigsendingsskjema (dashbord)
pa: ਢੰਗ 1: ਤੁਰੰਤ ਭੇਜੋ ਫਾਰਮ (ਡੈਸ਼ਬੋਰਡ)
pl: Metoda 1: Formularz szybkiego wysyłania (pulpit nawigacyjny)
pt: Método 1: Formulário de envio rápido (painel)
ro: Metoda 1: Formular de trimitere rapidă (Tabloul de bord)
ru: Способ 1: форма быстрой отправки (панель управления)
si: ක්රමය 1: ඉක්මන් යැවීමේ පෝරමය (උපකරණ පුවරුව)
sk: Metóda 1: Rýchle odoslanie formulára (hlavný panel)
sl: 1. način: obrazec za hitro pošiljanje (nadzorna plošča)
sr: 1. метод: образац за брзо слање (контролна табла)
sv: Metod 1: Snabbsändningsformulär (instrumentpanel)
sw: Njia ya 1: Fomu ya Kutuma Haraka (Dashibodi)
ta: முறை 1: விரைவான அனுப்பும் படிவம் (டாஷ்போர்டு)
te: విధానం 1: త్వరిత పంపే ఫారమ్ (డ్యాష్‌బోర్డ్)
th: วิธีที่ 1: แบบฟอร์มส่งด่วน (แดชบอร์ด)
tr: Yöntem 1: Hızlı Gönderim Formu (Kontrol Paneli)
uk: Спосіб 1: Форма швидкого надсилання (інформаційна панель)
ur: طریقہ 1: فوری بھیجیں فارم (ڈیش بورڈ)
uz: 1-usul: Tez yuborish shakli (boshqarish paneli)
vi: Cách 1: Biểu mẫu gửi nhanh (Dashboard)

source: Go to your
af: Gaan na jou
am: ወደ እርስዎ ይሂዱ
ar: اذهب الى الخاص بك
az: Özünüzə gedin
bg: Отидете до вашия
bn: আপনার কাছে যান
ca: Vés al teu
cs: Jděte do svého
cy: Ewch i'ch
da: Gå til din
de: Gehen Sie zu Ihrem
el: Πήγαινε στο δικό σου
eo: Iru al via
es: Ve a tu
et: Mine oma
eu: Zoaz zurera
fa: برو سراغ خودت
fi: Mene omaan
fr: Allez à votre
ga: Téigh go dtí do
gl: Vai ao teu
gu: તમારા પર જાઓ
he: לך אל שלך
hi: अपने पर जाओ
hr: Idi na svoju
hu: Menj a tiédhez
hy: Գնացեք ձեր
id: Pergi ke Anda
is: Farðu til þín
it: Vai al tuo
ja: あなたのところに行ってください
ka: წადი შენთან
kk: Өзіңізге өтіңіз
km: ទៅរបស់អ្នក។
kn: ನಿಮ್ಮ ಬಳಿಗೆ ಹೋಗಿ
ko: 당신의
ky: Сиздин барыңыз
lo: ໄປຫາຂອງເຈົ້າ
lt: Eikite į savo
lv: Dodieties uz savu
ml: നിങ്ങളിലേക്ക് പോകുക
mn: Танайх руу оч
mr: तुमच्याकडे जा
ms: Pergi ke anda
mt: Mur tiegħek
my: သင့်ထံသို့သွားပါ။
ne: आफ्नो मा जानुहोस्
nl: Ga naar jouw
no: Gå til din
pa: ਆਪਣੇ 'ਤੇ ਜਾਓ
pl: Idź do swojego
pt: Vá para o seu
ro: Du-te la ta
ru: Иди в свой
si: ඔබේ වෙත යන්න
sk: Choďte do svojho
sl: Pojdi k svojemu
sr: Иди на своју
sv: Gå till din
sw: Nenda kwako
ta: உன்னிடம் செல்
te: మీ వద్దకు వెళ్లండి
th: ไปที่ของคุณ
tr: seninkine git
uk: Іди до свого
ur: آپ کے پاس جاؤ
uz: O'zingizga boring
vi: Tới của bạn

source: Use the
af: Gebruik die
am: የሚለውን ተጠቀም
ar: استخدم
az: istifadə edin
bg: Използвайте
bn: ব্যবহার করুন
ca: Utilitza el
cs: Použijte
cy: Defnyddiwch y
da: Brug
de: Benutzen Sie die
el: Χρησιμοποιήστε το
eo: Uzu la
es: Utilice el
et: Kasutage
eu: Erabili
fa: استفاده کنید
fi: Käytä
fr: Utilisez le
ga: Bain úsáid as an
gl: Usa o
gu: નો ઉપયોગ કરો
he: השתמש ב-
hi: उपयोग
hr: Koristite
hu: Használja a
hy: Օգտագործեք
id: Gunakan
is: Notaðu
it: Usa il
ja: を使用します。
ka: გამოიყენეთ
kk: пайдаланыңыз
km: ប្រើ
kn: ಬಳಸಿ
ko: 사용
ky: колдонуу
lo: ໃຊ້
lt: Naudokite
lv: Izmantojiet
ml: ഉപയോഗിക്കുക
mn: -г ашиглана уу
mr: वापरा
ms: Gunakan
mt: Uża l-
my: ကိုသုံးပါ။
ne: प्रयोग गर्नुहोस्
nl: Gebruik de
no: Bruk
pa: ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Skorzystaj z
pt: Use o
ro: Utilizați
ru: Используйте
si: භාවිතා කරන්න
sk: Použite
sl: Uporabite
sr: Користите
sv: Använd
sw: Tumia
ta: பயன்படுத்தவும்
te: ఉపయోగించండి
th: ใช้
tr: Kullanın
uk: Використовуйте
ur: استعمال کریں
uz: dan foydalaning
vi: Sử dụng

source: form
af: vorm
am: ቅጽ
ar: استمارة
az: forma
bg: форма
bn: ফর্ম
ca: forma
cs: formulář
cy: ffurf
de: bilden
el: μορφή
eo: formo
es: forma
et: vormi
eu: forma
fa: فرم
fi: muodossa
fr: formulaire
ga: foirmi
gl: forma
gu: ફોર્મ
he: טוֹפֶס
hi: रूप
hr: oblik
hu: forma
hy: ձևը
id: membentuk
is: formi
it: modulo
ja: 形状
ka: ფორმა
kk: пішін
km: ទម្រង់
kn: ರೂಪ
ko: 형태
ky: форма
lo: ແບບຟອມ
lt: forma
lv: formā
ml: രൂപം
mn: хэлбэр
mr: फॉर्म
ms: bentuk
mt: forma
my: ပုံစံ
ne: फारम
nl: formulier
pa: ਫਾਰਮ
pl: formularz
pt: forma
ro: formă
ru: форма
si: ආකෘතිය
sk: formulár
sl: obliki
sr: форму
sw: fomu
ta: வடிவம்
te: రూపం
th: รูปร่าง
tr: biçim
uk: форму
ur: فارم
uz: shakl
vi: hình thức

source: Select a campaign and email template
af: Kies 'n veldtog en e-possjabloon
am: የዘመቻ እና የኢሜል አብነት ይምረጡ
ar: حدد الحملة ونموذج البريد الإلكتروني
az: Kampaniya və e-poçt şablonu seçin
bg: Изберете кампания и имейл шаблон
bn: একটি প্রচারাভিযান এবং ইমেল টেমপ্লেট নির্বাচন করুন
ca: Seleccioneu una campanya i una plantilla de correu electrònic
cs: Vyberte kampaň a šablonu e-mailu
cy: Dewiswch dempled ymgyrch ac e-bost
da: Vælg en kampagne og e-mailskabelon
de: Wählen Sie eine Kampagne und eine E-Mail-Vorlage aus
el: Επιλέξτε μια καμπάνια και ένα πρότυπο email
eo: Elektu kampanjon kaj retpoŝtan ŝablonon
es: Seleccione una campaña y una plantilla de correo electrónico
et: Valige kampaania ja meili mall
eu: Hautatu kanpaina eta posta elektronikoko txantiloia
fa: یک کمپین و الگوی ایمیل را انتخاب کنید
fi: Valitse kampanja ja sähköpostimalli
fr: Sélectionnez une campagne et un modèle d'e-mail
ga: Roghnaigh feachtas agus teimpléad ríomhphoist
gl: Seleccione unha campaña e un modelo de correo electrónico
gu: એક ઝુંબેશ અને ઈમેલ ટેમ્પલેટ પસંદ કરો
he: בחר מסע פרסום ותבנית דוא"ל
hi: एक अभियान और ईमेल टेम्पलेट चुनें
hr: Odaberite kampanju i predložak e-pošte
hu: Válasszon kampányt és e-mail sablont
hy: Ընտրեք քարոզարշավ և էլփոստի ձևանմուշ
id: Pilih kampanye dan template email
is: Veldu herferð og tölvupóstsniðmát
it: Seleziona una campagna e un modello di email
ja: キャンペーンとメールテンプレートを選択してください
ka: აირჩიეთ კამპანია და ელ.ფოსტის შაბლონი
kk: Науқан мен электрондық пошта үлгісін таңдаңыз
km: ជ្រើសរើសគំរូយុទ្ធនាការ និងអ៊ីមែល
kn: ಪ್ರಚಾರ ಮತ್ತು ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಆಯ್ಕೆಮಾಡಿ
ko: 캠페인 및 이메일 템플릿 선택
ky: Кампанияны жана электрондук почта үлгүсүн тандаңыз
lo: ເລືອກແຄມເປນ ແລະແມ່ແບບອີເມວ
lt: Pasirinkite kampaniją ir el. pašto šabloną
lv: Atlasiet kampaņu un e-pasta veidni
ml: ഒരു കാമ്പെയ്‌നും ഇമെയിൽ ടെംപ്ലേറ്റും തിരഞ്ഞെടുക്കുക
mn: Кампанит ажил болон имэйлийн загварыг сонгоно уу
mr: मोहीम आणि ईमेल टेम्पलेट निवडा
ms: Pilih templat kempen dan e-mel
mt: Agħżel kampanja u mudell ta' email
my: ကမ်ပိန်းနှင့် အီးမေးလ် နမူနာပုံစံကို ရွေးပါ။
ne: अभियान र इमेल टेम्प्लेट चयन गर्नुहोस्
nl: Selecteer een campagne en e-mailsjabloon
no: Velg en kampanje og e-postmal
pa: ਇੱਕ ਮੁਹਿੰਮ ਅਤੇ ਈਮੇਲ ਟੈਪਲੇਟ ਚੁਣੋ
pl: Wybierz kampanię i szablon wiadomości e-mail
pt: Selecione uma campanha e um modelo de e-mail
ro: Selectați o campanie și un șablon de e-mail
ru: Выберите кампанию и шаблон электронного письма.
si: ව්‍යාපාරයක් සහ විද්‍යුත් තැපැල් අච්චුවක් තෝරන්න
sk: Vyberte kampaň a šablónu e-mailu
sl: Izberite oglaševalsko akcijo in e-poštno predlogo
sr: Изаберите кампању и шаблон е-поште
sv: Välj en kampanj och e-postmall
sw: Chagua kiolezo cha kampeni na barua pepe
ta: பிரச்சாரம் மற்றும் மின்னஞ்சல் டெம்ப்ளேட்டைத் தேர்ந்தெடுக்கவும்
te: ప్రచారం మరియు ఇమెయిల్ టెంప్లేట్‌ను ఎంచుకోండి
th: เลือกแคมเปญและเทมเพลตอีเมล
tr: Bir kampanya ve e-posta şablonu seçin
uk: Виберіть кампанію та шаблон електронної пошти
ur: ایک مہم اور ای میل ٹیمپلیٹ منتخب کریں
uz: Kampaniya va elektron pochta shablonini tanlang
vi: Chọn chiến dịch và mẫu email
