Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Account Already Exists
af: Rekening bestaan ​​reeds
am: መለያ አስቀድሞ አለ።
ar: الحساب موجود بالفعل
az: Hesab Artıq Mövcuddur
bg: Акаунтът вече съществува
bn: অ্যাকাউন্ট ইতিমধ্যেই বিদ্যমান
ca: El compte ja existeix
cs: Účet již existuje
cy: Cyfrif Yn Bodoli'n Eisoes
da: Konto eksisterer allerede
de: Konto existiert bereits
el: Ο λογαριασμός υπάρχει ήδη
eo: Konto Jam Ekzistas
es: La cuenta ya existe
et: Konto on juba olemas
eu: Kontua dagoeneko badago
fa: حساب از قبل وجود دارد
fi: Tili on jo olemassa
fr: Le compte existe déjà
ga: Cuntas ann Cheana
gl: A conta xa existe
gu: એકાઉન્ટ પહેલેથી જ અસ્તિત્વમાં છે
he: החשבון כבר קיים
hi: खाता पहले से मौजूद है
hr: Račun već postoji
hu: A fiók már létezik
hy: Հաշիվն արդեն գոյություն ունի
id: Akun Sudah Ada
is: Reikningur er þegar til
it: L'account esiste già
ja: アカウントはすでに存在します
ka: ანგარიში უკვე არსებობს
kk: Есептік жазба бұрыннан бар
km: មានគណនីរួចហើយ
kn: ಖಾತೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 계정이 이미 존재합니다.
ky: Каттоо эсеби мурунтан эле бар
lo: ບັນຊີມີຢູ່ແລ້ວ
lt: Paskyra jau yra
lv: Konts jau pastāv
ml: അക്കൗണ്ട് ഇതിനകം നിലവിലുണ്ട്
mn: Бүртгэл аль хэдийн байна
mr: खाते आधीपासून अस्तित्वात आहे
ms: Akaun Sudah Wujud
mt: Kont Diġà Jeżisti
my: အကောင့် ရှိနှင့်ပြီးဖြစ်သည်။
ne: खाता पहिल्यै अवस्थित छ
nl: Account bestaat al
no: Kontoen eksisterer allerede
pa: ਖਾਤਾ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Konto już istnieje
pt: A conta já existe
ro: Contul există deja
ru: Аккаунт уже существует
si: ගිණුම දැනටමත් පවතී
sk: Účet už existuje
sl: Račun že obstaja
sr: Налог већ постоји
sv: Kontot finns redan
sw: Akaunti Tayari Ipo
ta: கணக்கு ஏற்கனவே உள்ளது
te: ఖాతా ఇప్పటికే ఉంది
th: มีบัญชีอยู่แล้ว
tr: Hesap Zaten Mevcut
uk: Обліковий запис уже існує
ur: اکاؤنٹ پہلے ہی موجود ہے
uz: Hisob allaqachon mavjud
vi: Tài khoản đã tồn tại

source: Hello from %(site_name)s!
af: Hallo vanaf %(site_name)s!
am: ሰላም ከ%(site_name)s!
ar: مرحبًا من %(site_name)s!
az: %(site_name)s tərəfindən salam!
bg: Здравейте от %(site_name)s!
bn: %(site_name)s এর পক্ষ থেকে হ্যালো!
ca: Hola des de %(site_name)s!
cs: Zdraví vás %(site_name)s!
cy: Helo oddi wrth %(site_name)s!
da: Hej fra %(site_name)s!
de: Hallo von %(site_name)s!
el: Γεια από %(site_name)s!
eo: Saluton de %(site_name)s!
es: ¡Hola desde %(site_name)s!
et: Tere asukohast %(site_name)s!
eu: Kaixo %(site_name)s-tik!
fa: سلام از %(site_name)s!
fi: Tervehdys paikasta %(site_name)s!
fr: Bonjour de %(site_name)s !
ga: Dia duit ó %(site_name)s!
gl: Ola desde %(site_name)s!
gu: %(site_name)s તરફથી હેલો!
he: שלום מ-%(site_name)s!
hi: %(site_name)s की ओर से नमस्कार!
hr: Pozdrav iz %(site_name)s!
hu: Üdvözöljük itt: %(site_name)s!
hy: Բարև %(site_name)s-ից:
id: Halo dari %(site_name)s!
is: Halló frá %(site_name)s!
it: Un saluto da %(site_name)s!
ja: %(site_name)s からこんにちは。
ka: გამარჯობა %(site_name)s-ისგან!
kk: %(site_name)s сәлем!
km: សួស្តីពី %(site_name)s!
kn: %(site_name)s ರಿಂದ ಹಲೋ!
ko: %(site_name)s에서 안녕하세요!
ky: %(site_name)s салам!
lo: ສະບາຍດີຈາກ %(site_name)s!
lt: Sveiki iš %(site_name)s!
lv: Sveicināti no %(site_name)s!
ml: %(site_name)s എന്നതിൽ നിന്ന് ഹലോ!
mn: %(site_name)s-аас мэндчилж байна!
mr: %(site_name)s कडून नमस्कार!
ms: Helo daripada %(site_name)s!
mt: Hello minn %(site_name)s!
my: မင်္ဂလာပါ %(site_name)s မှ
ne: %(site_name)s बाट नमस्कार!
nl: Hallo van %(site_name)s!
no: Hei fra %(site_name)s!
pa: %(site_name)s ਵੱਲੋਂ ਹੈਲੋ!
pl: Witamy z %(site_name)s!
pt: Olá de %(site_name)s!
ro: Bună ziua de la %(site_name)s!
ru: Привет от %(site_name)s!
si: ආයුබෝවන් %(site_name)s වෙතින්!
sk: Dobrý deň z %(site_name)s!
sl: Pozdrav iz %(site_name)s!
sr: Поздрав од __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__!
sv: Hej från %(site_name)s!
sw: Hujambo kutoka %(site_name)s!
ta: %(site_name)s இலிருந்து வணக்கம்!
te: %(site_name)s నుండి హలో!
th: สวัสดีจาก %(site_name)s!
tr: %(site_name)s'dan merhaba!
uk: Привіт від %(site_name)s!
ur: ہیلو سے __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__!
uz: %(site_name)sdan salom!
vi: Xin chào từ %(site_name)s!

source: Thank you for using %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
af: Dankie dat jy %(site_name)s gebruik!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
am: %(site_name)s ስለተጠቀምክ እናመሰግናለን!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ar: شكرًا لك على استخدام %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
az: %(site_name)s istifadə etdiyiniz üçün təşəkkür edirik!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
bg: Благодарим ви, че използвате %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
bn: %(site_name)s ব্যবহার করার জন্য আপনাকে ধন্যবাদ!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ca: Gràcies per utilitzar %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
cs: Děkujeme, že používáte %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
cy: Diolch am ddefnyddio %(site_name)s!<br> <a href=" https://%(site_domain)s"> %(site_domain)s</a>
da: Tak, fordi du bruger %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
de: Vielen Dank, dass Sie %(site_name)s verwenden!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
el: Σας ευχαριστούμε που χρησιμοποιήσατε το %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
eo: Dankon pro uzi %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
es: ¡Gracias por usar %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
et: Täname, et kasutasite kohta %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
eu: Eskerrik asko %(site_name)s erabiltzeagatik!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
fa: از اینکه از %(site_name)s استفاده کردید سپاسگزاریم!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
fi: Kiitos, että käytit paikkaa %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
fr: Merci d'utiliser %(site_name)s !<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ga: Go raibh maith agat as %(site_name)s a úsáid!<br> <a href=" https://%(site_domain)s"> %(site_domain)s</a>
gl: Grazas por usar %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
gu: %(site_name)s નો ઉપયોગ કરવા બદલ આભાર!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
he: תודה על השימוש ב-%(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
hi: %(site_name)s का उपयोग करने के लिए धन्यवाद!<br> <a href='https://%(site_domain)s'>%(site_domain)s</a>
hr: Hvala što koristite %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
hu: Köszönjük, hogy a %(site_name)s szolgáltatást használja!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
hy: Շնորհակալություն %(site_name)s-ն օգտագործելու համար:<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
id: Terima kasih telah menggunakan %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
is: Þakka þér fyrir að nota %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
it: Grazie per aver utilizzato %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ja: %(site_name)s をご利用いただきありがとうございます。<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ka: გმადლობთ, რომ იყენებთ %(site_name)s-ს!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
kk: %(site_name)s пайдаланғаныңыз үшін рахмет!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
km: សូមអរគុណចំពោះការប្រើប្រាស់ %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
kn: %(site_name)s ಬಳಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ko: %(site_name)s을 사용해 주셔서 감사합니다!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ky: %(site_name)s колдонгонуңуз үчүн рахмат!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
lo: ຂອບໃຈທີ່ໃຊ້ %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
lt: Dėkojame, kad naudojatės %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
lv: Paldies, ka izmantojāt %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ml: %(site_name)s ഉപയോഗിച്ചതിന് നന്ദി!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
mn: %(site_name)s ашигласанд баярлалаа!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
mr: %(site_name)s वापरल्याबद्दल धन्यवाद!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ms: Terima kasih kerana menggunakan %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
mt: Grazzi talli użajt %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
my: %(site_name)s အသုံးပြုသည့်အတွက် ကျေးဇူးတင်ပါသည်။<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ne: %(site_name)s प्रयोग गर्नुभएकोमा धन्यवाद!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
nl: Bedankt dat je %(site_name)s gebruikt!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
no: Takk for at du bruker %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
pa: %(site_name)s ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਧੰਨਵਾਦ!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
pl: Dziękujemy za korzystanie z %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
pt: Obrigado por usar %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ro: Vă mulțumim că folosiți %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ru: Благодарим вас за использование %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
si: %(site_name)s භාවිතා කිරීම ගැන ඔබට ස්තුතියි!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
sk: Ďakujeme, že používate %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
sl: Hvala, ker uporabljate %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
sr: Хвала вам што користите __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__!<бр> <а хреф="хттпс://__ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__">__ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_2__</а>
sv: Tack för att du använder %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
sw: Asante kwa kutumia %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ta: %(site_name)s ஐப் பயன்படுத்தியதற்கு நன்றி!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
te: %(site_name)sని ఉపయోగించినందుకు ధన్యవాదాలు!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
th: ขอขอบคุณที่ใช้ %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
tr: %(site_name)s kullandığınız için teşekkür ederiz!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
uk: Дякуємо за використання %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
ur: __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ استعمال کرنے کے لئے آپ کا شکریہ! <br> <a href = "https: // __ placeholder_named_format_1__"> __ پلیس ہولڈر_نیاڈ_فورمیٹ_2__ </a>
uz: %(site_name)s foydalanganingiz uchun tashakkur!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>
vi: Cảm ơn bạn đã sử dụng %(site_name)s!<br> <a href="https://%(site_domain)s">%(site_domain)s</a>

source: Thank you for using %(site_name)s! %(site_domain)s
af: Dankie dat jy %(site_name)s gebruik! %(site_domain)s
am: %(site_name)s ስለተጠቀምክ እናመሰግናለን! %(site_domain)s
ar: شكرًا لك على استخدام %(site_name)s! %(site_domain)s
az: %(site_name)s istifadə etdiyiniz üçün təşəkkür edirik! %(site_domain)s
bg: Благодарим ви, че използвате %(site_name)s! %(site_domain)s
bn: %(site_name)s ব্যবহার করার জন্য আপনাকে ধন্যবাদ! %(site_domain)s
ca: Gràcies per utilitzar %(site_name)s! %(site_domain)s
cs: Děkujeme, že používáte %(site_name)s! %(site_domain)s
cy: Diolch am ddefnyddio %(site_name)s! %(site_domain)s
da: Tak, fordi du bruger %(site_name)s! %(site_domain)s
de: Vielen Dank, dass Sie %(site_name)s verwenden! %(site_domain)s
el: Σας ευχαριστούμε που χρησιμοποιήσατε το %(site_name)s! %(site_domain)s
eo: Dankon pro uzi %(site_name)s! %(site_domain)s
es: ¡Gracias por usar %(site_name)s! %(site_domain)s
et: Täname, et kasutasite kohta %(site_name)s! %(site_domain)s
eu: Eskerrik asko %(site_name)s erabiltzeagatik! %(site_domain)s
fa: از اینکه از %(site_name)s استفاده کردید سپاسگزاریم! %(site_domain)s
fi: Kiitos, että käytit paikkaa %(site_name)s! %(site_domain)s
fr: Merci d'utiliser %(site_name)s ! %(site_domain)s
ga: Go raibh maith agat as %(site_name)s a úsáid! %(site_domain)s
gl: Grazas por usar %(site_name)s! %(site_domain)s
gu: %(site_name)s નો ઉપયોગ કરવા બદલ આભાર! %(site_domain)s
he: תודה שהשתמשת ב-%(site_name)s! %(site_domain)s
hi: %(site_name)s का उपयोग करने के लिए धन्यवाद! %(site_domain)s
hr: Hvala što koristite %(site_name)s! %(site_domain)s
hu: Köszönjük, hogy a %(site_name)s szolgáltatást használja! %(site_domain)s
hy: Շնորհակալություն %(site_name)s-ն օգտագործելու համար: %(site_domain)s
id: Terima kasih telah menggunakan %(site_name)s! %(site_domain)s
is: Þakka þér fyrir að nota %(site_name)s! %(site_domain)s
it: Grazie per aver utilizzato %(site_name)s! %(site_domain)s
ja: %(site_name)s をご利用いただきありがとうございます。 %(site_domain)s
ka: გმადლობთ, რომ იყენებთ %(site_name)s-ს! %(site_domain)s
kk: %(site_name)s пайдаланғаныңыз үшін рахмет! %(site_domain)s
km: សូមអរគុណចំពោះការប្រើប្រាស់ %(site_name)s! %(site_domain)s
kn: %(site_name)s ಬಳಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು! %(site_domain)s
ko: %(site_name)s을(를) 사용해 주셔서 감사합니다! %(site_domain)s
ky: %(site_name)s колдонгонуңуз үчүн рахмат! %(site_domain)s
lo: ຂອບໃຈທີ່ໃຊ້ %(site_name)s! %(site_domain)s
lt: Dėkojame, kad naudojatės %(site_name)s! %(site_domain)s
lv: Paldies, ka izmantojāt vietu %(site_name)s! %(site_domain)s
ml: %(site_name)s ഉപയോഗിച്ചതിന് നന്ദി! %(site_domain)s
mn: %(site_name)s ашигласанд баярлалаа! %(site_domain)s
mr: %(site_name)s वापरल्याबद्दल धन्यवाद! %(site_domain)s
ms: Terima kasih kerana menggunakan %(site_name)s! %(site_domain)s
mt: Grazzi talli użajt %(site_name)s! %(site_domain)s
my: %(site_name)s ကိုအသုံးပြုသည့်အတွက် ကျေးဇူးတင်ပါသည်။ %(site_domain)s
ne: %(site_name)s प्रयोग गर्नुभएकोमा धन्यवाद! %(site_domain)s
nl: Bedankt dat je %(site_name)s gebruikt! %(site_domain)s
no: Takk for at du bruker %(site_name)s! %(site_domain)s
pa: %(site_name)s ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਧੰਨਵਾਦ! %(site_domain)s
pl: Dziękujemy za korzystanie z %(site_name)s! %(site_domain)s
pt: Obrigado por usar %(site_name)s! %(site_domain)s
ro: Vă mulțumim că folosiți %(site_name)s! %(site_domain)s
ru: Благодарим вас за использование %(site_name)s! %(site_domain)s
si: %(site_name)s භාවිතා කිරීම ගැන ඔබට ස්තුතියි! %(site_domain)s
sk: Ďakujeme, že používate %(site_name)s! %(site_domain)s
sl: Hvala, ker uporabljate %(site_name)s! %(site_domain)s
sr: Хвала вам што користите __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__! __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__
sv: Tack för att du använder %(site_name)s! %(site_domain)s
sw: Asante kwa kutumia %(site_name)s! %(site_domain)s
ta: %(site_name)s ஐப் பயன்படுத்தியதற்கு நன்றி! %(site_domain)s
te: %(site_name)sని ఉపయోగించినందుకు ధన్యవాదాలు! %(site_domain)s
th: ขอขอบคุณที่ใช้ %(site_name)s! %(site_domain)s
tr: %(site_name)s kullandığınız için teşekkür ederiz! %(site_domain)s
uk: Дякуємо за використання %(site_name)s! %(site_domain)s
ur: __ placeholder_named_format_0__ استعمال کرنے کے لئے آپ کا شکریہ! __ پلیس ہولڈر_نیاڈ_فورمیٹ_1__
uz: %(site_name)s dan foydalanganingiz uchun tashakkur! %(site_domain)s
vi: Cảm ơn bạn đã sử dụng %(site_name)s! %(site_domain)s
