Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Import, organize, and segment your subscriber lists
af: Voer in, organiseer en segmenteer jou intekenaarlyste
am: የደንበኝነት ተመዝጋቢ ዝርዝሮችዎን ያስመጡ፣ ያደራጁ እና ይከፋፍሏቸው
ar: استيراد قوائم المشتركين وتنظيمها وتقسيمها
az: Abunəçi siyahılarınızı idxal edin, təşkil edin və seqmentləşdirin
bg: Импортирайте, организирайте и сегментирайте вашите списъци с абонати
bn: আপনার গ্রাহক তালিকা আমদানি, সংগঠিত এবং সেগমেন্ট করুন
ca: Importeu, organitzeu i segmenteu les vostres llistes de subscriptors
cs: Importujte, organizujte a segmentujte své seznamy odběratelů
cy: Mewnforio, trefnu a rhannu eich rhestrau tanysgrifwyr
da: Importer, organiser og segmentér dine abonnentlister
de: Importieren, organisieren und segmentieren Sie Ihre Abonnentenlisten
el: Εισαγάγετε, οργανώστε και τμηματοποιήστε τις λίστες συνδρομητών σας
eo: Importu, organizu kaj segmentu viajn abonantajn listojn
es: Importa, organiza y segmenta tus listas de suscriptores
et: Importige, korraldage ja segmentige oma tellijate loendeid
eu: Inportatu, antolatu eta segmentatu zure harpidedun zerrendak
fa: لیست های مشترکین خود را وارد کنید، سازماندهی و بخش بندی کنید
fi: Tuo, järjestä ja segmentoi tilaajaluettelosi
fr: Importez, organisez et segmentez vos listes d'abonnés
ga: Iompórtáil, eagrú, agus deighilt do liostaí síntiúsóirí
gl: Importa, organiza e segmenta as túas listas de subscritores
gu: તમારી સબ્સ્ક્રાઇબર સૂચિને આયાત કરો, ગોઠવો અને વિભાજન કરો
he: ייבא, ארגן ופלח את רשימות המנויים שלך
hi: अपनी ग्राहक सूचियों को आयात करें, व्यवस्थित करें और विभाजित करें
hr: Uvezite, organizirajte i segmentirajte svoje popise pretplatnika
hu: Importálja, rendszerezze és szegmentálja előfizetői listáit
hy: Ներմուծեք, կազմակերպեք և հատվածավորեք ձեր բաժանորդների ցուցակները
id: Impor, atur, dan segmentasikan daftar pelanggan Anda
is: Flyttu inn, skipulagðu og deildu áskrifendalistanum þínum
it: Importa, organizza e segmenta i tuoi elenchi di iscritti
ja: 購読者リストをインポート、整理、セグメント化する
ka: თქვენი აბონენტთა სიების იმპორტი, ორგანიზება და სეგმენტირება
kk: Жазылушылар тізімдерін импорттаңыз, реттеңіз және сегменттеңіз
km: នាំចូល រៀបចំ និងបែងចែកបញ្ជីអ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ಆಮದು ಮಾಡಿ, ಸಂಘಟಿಸಿ ಮತ್ತು ವಿಭಾಗಿಸಿ
ko: 구독자 목록 가져오기, 구성 및 분류
ky: Жазылуучулардын тизмелерин импорттоо, иреттөө жана сегменттөө
lo: ນໍາເຂົ້າ, ຈັດລະບຽບ, ແລະແບ່ງສ່ວນລາຍຊື່ສະມາຊິກຂອງທ່ານ
lt: Importuokite, tvarkykite ir segmentuokite savo prenumeratorių sąrašus
lv: Importējiet, kārtojiet un segmentējiet savus abonentu sarakstus
ml: നിങ്ങളുടെ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ ഇറക്കുമതി ചെയ്യുക, ഓർഗനൈസ് ചെയ്യുക, സെഗ്‌മെൻ്റ് ചെയ്യുക
mn: Өөрийн захиалагчдын жагсаалтыг импортлох, цэгцлэх, сегментлэх
mr: तुमच्या सदस्यांच्या सूची आयात करा, व्यवस्थापित करा आणि विभाग करा
ms: Import, susun dan bahagikan senarai pelanggan anda
mt: Importa, organizza, u ssegmenta l-listi tal-abbonati tiegħek
my: သင်၏စာရင်းသွင်းသူစာရင်းများကို တင်သွင်း၊ စုစည်းပြီး အပိုင်းခွဲပါ။
ne: आयात गर्नुहोस्, संगठित गर्नुहोस्, र तपाईंको ग्राहक सूचीहरू विभाजन गर्नुहोस्
nl: Importeer, organiseer en segmenteer uw abonneelijsten
no: Importer, organiser og segmenter abonnentlistene dine
pa: ਆਪਣੀਆਂ ਗਾਹਕਾਂ ਦੀਆਂ ਸੂਚੀਆਂ ਨੂੰ ਆਯਾਤ ਕਰੋ, ਸੰਗਠਿਤ ਕਰੋ ਅਤੇ ਵੰਡੋ
pl: Importuj, organizuj i segmentuj listy subskrybentów
pt: Importe, organize e segmente suas listas de assinantes
ro: Importați, organizați și segmentați listele dvs. de abonați
ru: Импортируйте, систематизируйте и сегментируйте списки подписчиков.
si: ඔබගේ ග්‍රාහක ලැයිස්තු ආයාත කරන්න, සංවිධානය කරන්න, සහ කොටස් කරන්න
sk: Importujte, organizujte a segmentujte svoje zoznamy odberateľov
sl: Uvozite, organizirajte in segmentirajte svoje sezname naročnikov
sr: Увезите, организујте и сегментирајте своје листе претплатника
sv: Importera, organisera och segmentera dina prenumerantlistor
sw: Ingiza, panga, na utenge orodha zako za wanaofuatilia
ta: உங்கள் சந்தாதாரர் பட்டியலை இறக்குமதி செய்யவும், ஒழுங்கமைக்கவும் மற்றும் பிரிக்கவும்
te: మీ చందాదారుల జాబితాలను దిగుమతి చేయండి, నిర్వహించండి మరియు విభజించండి
th: นำเข้า จัดระเบียบ และแบ่งกลุ่มรายชื่อสมาชิกของคุณ
tr: Abone listelerinizi içe aktarın, düzenleyin ve bölümlere ayırın
uk: Імпортуйте, упорядковуйте та сегментуйте свої списки передплатників
ur: اپنے صارفین کی فہرستوں کو درآمد ، منظم اور طبقہ
uz: Obunachilar roʻyxatini import qiling, tartibga soling va segmentlarga ajrating
vi: Nhập, sắp xếp và phân đoạn danh sách người đăng ký của bạn

source: Design beautiful, responsive email templates
af: Ontwerp pragtige, responsiewe e-possjablone
am: የሚያምሩ፣ ምላሽ ሰጪ የኢሜይል አብነቶችን ይንደፉ
ar: صمم قوالب بريد إلكتروني جميلة وسريعة الاستجابة
az: Gözəl, cavab verən e-poçt şablonları hazırlayın
bg: Проектирайте красиви, отзивчиви имейл шаблони
bn: সুন্দর, প্রতিক্রিয়াশীল ইমেল টেমপ্লেট ডিজাইন করুন
ca: Dissenyeu plantilles de correu electrònic boniques i responsives
cs: Navrhujte krásné, responzivní e-mailové šablony
cy: Dylunio templedi e-bost hardd, ymatebol
da: Design smukke, responsive e-mailskabeloner
de: Entwerfen Sie schöne, responsive E-Mail-Vorlagen
el: Σχεδιάστε όμορφα, αποκριτικά πρότυπα email
eo: Desegni belajn, respondemajn retpoŝtajn ŝablonojn
es: Diseñe plantillas de correo electrónico hermosas y responsivas
et: Kujundage ilusaid ja tundlike meilimallide kujundust
eu: Diseina ezazu posta elektronikoko txantiloi eder eta erantzuleak
fa: قالب های ایمیل زیبا و واکنش گرا طراحی کنید
fi: Suunnittele kauniita, reagoivia sähköpostimalleja
fr: Concevez de superbes modèles d'e-mails réactifs
ga: Dear teimpléid ríomhphoist álainn, sofhreagracha
gl: Deseña modelos de correo electrónico fermosos e sensibles
gu: સુંદર, પ્રતિભાવશીલ ઇમેઇલ નમૂનાઓ ડિઝાઇન કરો
he: עיצוב תבניות דוא"ל יפות ומגיבות
hi: सुंदर, प्रतिक्रियाशील ईमेल टेम्पलेट डिज़ाइन करें
hr: Dizajnirajte prekrasne, responzivne predloške e-pošte
hu: Tervezzen gyönyörű, reszponzív e-mail sablonokat
hy: Նախագծեք գեղեցիկ, արձագանքող էլփոստի ձևանմուշներ
id: Rancang template email yang indah dan responsif
is: Hannaðu falleg, móttækileg tölvupóstsniðmát
it: Progetta modelli di email accattivanti e reattivi
ja: 美しくレスポンシブな電子メール テンプレートをデザインする
ka: შეიმუშავეთ ლამაზი, საპასუხო ელ.ფოსტის შაბლონები
kk: Әдемі, жауап беретін электрондық пошта үлгілерін жасаңыз
km: រចនា​ពុម្ព​អ៊ីមែល​ដែល​មាន​ការ​ឆ្លើយតប​ដ៏​ស្រស់​ស្អាត
kn: ಸುಂದರ, ಪ್ರತಿಕ್ರಿಯಾಶೀಲರಾಗಿರುತ್ತಾರೆ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ
ko: 아름답고 반응이 빠른 이메일 템플릿 디자인
ky: Кереметтүү, жооп берүүчү электрондук почта шаблондорун түзүңүз
lo: ອອກແບບແມ່ແບບອີເມວທີ່ສວຍງາມ, ຕອບສະຫນອງ
lt: Sukurkite gražius, reaguojančius el. pašto šablonus
lv: Izveidojiet skaistas, atsaucīgas e-pasta veidnes
ml: മനോഹരമായ, പ്രതികരിക്കുന്ന ഇമെയിൽ ടെംപ്ലേറ്റുകൾ രൂപകൽപ്പന ചെയ്യുക
mn: Сайхан, мэдрэмжтэй имэйлийн загваруудыг зохион бүтээ
mr: सुंदर, प्रतिसाद देणारे ईमेल टेम्पलेट डिझाइन करा
ms: Reka bentuk templat e-mel responsif yang cantik
mt: Iddisinja mudelli ta' email sbieħ u li jirrispondu
my: လှပပြီး တုံ့ပြန်နိုင်သော အီးမေးလ် နမူနာများကို ဒီဇိုင်းဆွဲပါ။
ne: सुन्दर, उत्तरदायी इमेल टेम्प्लेटहरू डिजाइन गर्नुहोस्
nl: Ontwerp prachtige, responsieve e-mailsjablonen
no: Design vakre, responsive e-postmaler
pa: ਸੁੰਦਰ, ਜਵਾਬਦੇਹ ਈਮੇਲ ਟੈਂਪਲੇਟ ਡਿਜ਼ਾਈਨ ਕਰੋ
pl: Projektuj piękne, responsywne szablony e-maili
pt: Crie modelos de e-mail lindos e responsivos
ro: Creați șabloane de e-mail frumoase și receptive
ru: Создавайте красивые, адаптивные шаблоны электронных писем
si: ලස්සන, ප්‍රතිචාරාත්මක විද්‍යුත් තැපැල් සැකිලි සැලසුම් කරන්න
sk: Navrhujte krásne, responzívne e-mailové šablóny
sl: Oblikujte čudovite, odzivne e-poštne predloge
sr: Дизајнирајте прелепе шаблоне е-поште са одзивом
sv: Designa vackra, responsiva e-postmallar
sw: Tengeneza violezo vya barua pepe nzuri na vinavyoitikia
ta: அழகான, பதிலளிக்கக்கூடிய மின்னஞ்சல் டெம்ப்ளேட்களை வடிவமைக்கவும்
te: అందమైన, ప్రతిస్పందించే ఇమెయిల్ టెంప్లేట్‌లను రూపొందించండి
th: ออกแบบเทมเพลตอีเมลที่สวยงามและตอบสนองได้ดี
tr: Güzel, duyarlı e-posta şablonları tasarlayın
uk: Створюйте красиві адаптивні шаблони електронної пошти
ur: خوبصورت ، ذمہ دار ای میل ٹیمپلیٹس کو ڈیزائن کریں
uz: Chiroyli, sezgir elektron pochta shablonlarini loyihalash
vi: Thiết kế mẫu email đẹp, đáp ứng

source: Track opens, clicks, and campaign performance
af: Spoor oopmaak, klikke en veldtogprestasie na
am: የትራክ ክፍት፣ ጠቅታዎች እና የዘመቻ አፈጻጸም
ar: تتبع عمليات الفتح والنقرات وأداء الحملة
az: Açılışları, klikləri və kampaniya performansını izləyin
bg: Проследявайте отварянията, кликванията и ефективността на кампанията
bn: ট্র্যাক খোলা, ক্লিক, এবং প্রচারাভিযান কর্মক্ষমতা
ca: Feu un seguiment de les obertures, dels clics i del rendiment de la campanya
cs: Sledujte otevření, kliknutí a výkon kampaně
cy: Trac yn agor, clicio, a pherfformiad ymgyrch
da: Spor åbninger, klik og kampagneeffektivitet
de: Verfolgen Sie Öffnungen, Klicks und Kampagnenleistung
el: Άνοιγμα κομματιού, κλικ και απόδοση καμπάνιας
eo: Trako malfermiĝas, klakoj kaj kampanja rendimento
es: Realice un seguimiento de las aperturas, los clics y el rendimiento de la campaña.
et: Jälgige avamisi, klikke ja kampaania toimivust
eu: Jarraitu irekitzen, kliken eta kanpainaren errendimendua
fa: باز شدن مسیر، کلیک‌ها و عملکرد کمپین
fi: Seuraa avauksia, klikkauksia ja kampanjan tehokkuutta
fr: Suivez les ouvertures, les clics et les performances des campagnes
ga: Osclaíonn rian, cliceanna, agus feidhmíocht feachtais
gl: Rastrexa as aperturas, os clics e o rendemento da campaña
gu: ટ્રેક ઓપન, ક્લિક્સ અને ઝુંબેશ પ્રદર્શન
he: עקוב אחר פתיחות, קליקים וביצועי מסע פרסום
hi: ओपनिंग, क्लिक और अभियान प्रदर्शन को ट्रैक करें
hr: Pratite otvaranja, klikove i izvedbu kampanje
hu: Kövesse nyomon a megnyitásokat, a kattintásokat és a kampány teljesítményét
hy: Հետքերը բացվում են, կտտացնում և քարոզարշավի կատարումը
id: Lacak pembukaan, klik, dan kinerja kampanye
is: Fylgstu með opnum, smellum og árangri herferðar
it: Tieni traccia delle aperture, dei clic e del rendimento della campagna
ja: 開封数、クリック数、キャンペーンのパフォーマンスを追跡する
ka: ბილიკი იხსნება, აწკაპუნებს და კამპანიის შესრულებას
kk: Ашуларды, басуларды және науқан өнімділігін қадағалаңыз
km: តាមដានការបើក ការចុច និងការអនុវត្តយុទ្ធនាការ
kn: ಟ್ರ್ಯಾಕ್ ತೆರೆಯುತ್ತದೆ, ಕ್ಲಿಕ್‌ಗಳು ಮತ್ತು ಪ್ರಚಾರದ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 열기, 클릭 및 캠페인 성과를 추적합니다.
ky: Ачуулар, чыкылдатуулар жана өнөктүктүн натыйжалуулугуна көз салуу
lo: ຕິດຕາມການເປີດ, ກົດ, ແລະປະສິດທິພາບແຄມເປນ
lt: Stebėkite atidarymus, paspaudimus ir kampanijos našumą
lv: Izsekojiet atvēršanas gadījumiem, klikšķiem un kampaņas veiktspēju
ml: ട്രാക്ക് തുറക്കുന്നു, ക്ലിക്കുചെയ്യുന്നു, കാമ്പെയ്ൻ പ്രകടനം
mn: Нээлт, товшилт, кампанит ажлын гүйцэтгэлийг хянах
mr: ट्रॅक ओपन, क्लिक आणि मोहिमेचे कार्यप्रदर्शन
ms: Jejak terbuka, klik dan prestasi kempen
mt: Jinfetaħ il-binarji, tikklikkja, u l-prestazzjoni tal-kampanja
my: အဖွင့်များ၊ ကလစ်များနှင့် ကမ်ပိန်းစွမ်းဆောင်ရည်ကို ခြေရာခံပါ။
ne: ट्र्याक खुल्छ, क्लिकहरू, र अभियान प्रदर्शन
nl: Houd openingen, klikken en campagneprestaties bij
no: Spor åpninger, klikk og kampanjeresultater
pa: ਟ੍ਰੈਕ ਓਪਨ, ਕਲਿੱਕ ਅਤੇ ਮੁਹਿੰਮ ਪ੍ਰਦਰਸ਼ਨ
pl: Śledź otwarcia, kliknięcia i skuteczność kampanii
pt: Rastreie aberturas, cliques e desempenho da campanha
ro: Urmăriți deschiderile, clicurile și performanța campaniei
ru: Отслеживайте открытия, клики и эффективность кампании.
si: ධාවන පථය විවෘත කිරීම, ක්ලික් කිරීම් සහ ප්‍රචාරක කාර්ය සාධනය
sk: Sledujte otvorenia, kliknutia a výkonnosť kampane
sl: Sledite odprtjem, klikom in uspešnosti oglaševalske akcije
sr: Пратите отварање, кликове и учинак кампање
sv: Spåra öppningar, klick och kampanjresultat
sw: Wimbo hufungua, mibofyo na utendaji wa kampeni
ta: ட்ராக் திறக்கிறது, கிளிக்குகள் மற்றும் பிரச்சார செயல்திறன்
te: ట్రాక్ తెరవడం, క్లిక్ చేయడం మరియు ప్రచార పనితీరు
th: ติดตามการเปิด การคลิก และประสิทธิภาพแคมเปญ
tr: Açılışları, tıklamaları ve kampanya performansını izleyin
uk: Відстежуйте відкриття, кліки та ефективність кампанії
ur: ٹریک کھلتا ہے ، کلکس ، اور مہم کی کارکردگی
uz: Ochilishlar, bosishlar va kampaniya samaradorligini kuzating
vi: Theo dõi lượt mở, số lượt nhấp và hiệu suất chiến dịch

source: Generate and optimize email content with AI
af: Genereer en optimaliseer e-posinhoud met AI
am: የኢሜል ይዘትን በ AI ይፍጠሩ እና ያሻሽሉ።
ar: قم بإنشاء محتوى البريد الإلكتروني وتحسينه باستخدام الذكاء الاصطناعي
az: AI ilə e-poçt məzmunu yaradın və optimallaşdırın
bg: Генерирайте и оптимизирайте имейл съдържание с AI
bn: AI দিয়ে ইমেল সামগ্রী তৈরি এবং অপ্টিমাইজ করুন
ca: Genereu i optimitzeu contingut de correu electrònic amb IA
cs: Vytvářejte a optimalizujte obsah e-mailů pomocí AI
cy: Cynhyrchu a gwneud y gorau o gynnwys e-bost gydag AI
da: Generer og optimer e-mail-indhold med kunstig intelligens
de: E-Mail-Inhalte mit KI generieren und optimieren
el: Δημιουργήστε και βελτιστοποιήστε περιεχόμενο email με AI
eo: Generu kaj optimumigu retpoŝtan enhavon per AI
es: Genere y optimice el contenido del correo electrónico con IA
et: Looge ja optimeerige meili sisu AI abil
eu: Sortu eta optimizatu posta elektronikoko edukia AI-rekin
fa: محتوای ایمیل را با هوش مصنوعی تولید و بهینه کنید
fi: Luo ja optimoi sähköpostin sisältöä tekoälyn avulla
fr: Générez et optimisez le contenu des e-mails avec l'IA
ga: Gin agus leas iomlán a bhaint as ábhar ríomhphoist le AI
gl: Xera e optimiza contido de correo electrónico con IA
gu: AI સાથે ઈમેલ કન્ટેન્ટ જનરેટ અને ઑપ્ટિમાઇઝ કરો
he: צור ובצע אופטימיזציה של תוכן אימייל עם AI
hi: AI के साथ ईमेल सामग्री बनाएं और अनुकूलित करें
hr: Generirajte i optimizirajte sadržaj e-pošte pomoću umjetne inteligencije
hu: Hozzon létre és optimalizáljon e-mail tartalmat mesterséges intelligencia segítségével
hy: Ստեղծեք և օպտիմիզացրեք էլփոստի բովանդակությունը AI-ի միջոցով
id: Hasilkan dan optimalkan konten email dengan AI
is: Búðu til og fínstilltu tölvupóstsefni með gervigreind
it: Genera e ottimizza i contenuti e-mail con l'intelligenza artificiale
ja: AI を使用してメール コンテンツを生成および最適化する
ka: ელ.ფოსტის კონტენტის გენერირება და ოპტიმიზაცია ხელოვნური ინტელექტის საშუალებით
kk: AI көмегімен электрондық пошта мазмұнын жасаңыз және оңтайландырыңыз
km: បង្កើត និងបង្កើនប្រសិទ្ធភាពមាតិកាអ៊ីមែលជាមួយ AI
kn: AI ಜೊತೆಗೆ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಿ ಮತ್ತು ಆಪ್ಟಿಮೈಜ್ ಮಾಡಿ
ko: AI로 이메일 콘텐츠 생성 및 최적화
ky: AI менен электрондук почтанын мазмунун жаратыңыз жана оптималдаштырыңыз
lo: ສ້າງແລະເພີ່ມປະສິດທິພາບເນື້ອຫາອີເມວດ້ວຍ AI
lt: Kurkite ir optimizuokite el. pašto turinį naudodami AI
lv: Ģenerējiet un optimizējiet e-pasta saturu, izmantojot AI
ml: AI ഉപയോഗിച്ച് ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുകയും ഒപ്റ്റിമൈസ് ചെയ്യുകയും ചെയ്യുക
mn: AI ашиглан имэйлийн агуулгыг үүсгэж, оновчтой болго
mr: AI सह ईमेल सामग्री तयार करा आणि ऑप्टिमाइझ करा
ms: Hasilkan dan optimumkan kandungan e-mel dengan AI
mt: Iġġenera u ottimizza l-kontenut tal-email bl-AI
my: AI ဖြင့် အီးမေးလ်အကြောင်းအရာကို ဖန်တီးပြီး အကောင်းဆုံးဖြစ်အောင်လုပ်ပါ။
ne: AI को साथ इमेल सामग्री उत्पन्न र अप्टिमाइज गर्नुहोस्
nl: Genereer en optimaliseer e-mailinhoud met AI
no: Generer og optimaliser e-postinnhold med AI
pa: AI ਨਾਲ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਅਤੇ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Generuj i optymalizuj treść e-maili za pomocą sztucznej inteligencji
pt: Gere e otimize conteúdo de e-mail com IA
ro: Generați și optimizați conținutul de e-mail cu AI
ru: Создавайте и оптимизируйте контент электронной почты с помощью ИИ
si: AI සමඟ විද්‍යුත් තැපැල් අන්තර්ගතය උත්පාදනය කර ප්‍රශස්ත කරන්න
sk: Vytvárajte a optimalizujte obsah e-mailov pomocou AI
sl: Ustvarite in optimizirajte e-poštno vsebino z AI
sr: Генеришите и оптимизујте садржај е-поште помоћу вештачке интелигенције
sv: Generera och optimera e-postinnehåll med AI
sw: Tengeneza na uboresha maudhui ya barua pepe na AI
ta: AI உடன் மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்கி மேம்படுத்தவும்
te: AIతో ఇమెయిల్ కంటెంట్‌ను రూపొందించండి మరియు ఆప్టిమైజ్ చేయండి
th: สร้างและเพิ่มประสิทธิภาพเนื้อหาอีเมลด้วย AI
tr: Yapay zeka ile e-posta içeriği oluşturun ve optimize edin
uk: Створюйте та оптимізуйте вміст електронної пошти за допомогою ШІ
ur: AI کے ساتھ ای میل کے مواد کو تیار کریں اور ان کو بہتر بنائیں
uz: AI yordamida elektron pochta kontentini yarating va optimallashtiring
vi: Tạo và tối ưu hóa nội dung email bằng AI

source: Configure and manage the built-in SMTP server
af: Konfigureer en bestuur die ingeboude SMTP-bediener
am: አብሮ የተሰራውን የSMTP አገልጋይ ያዋቅሩ እና ያስተዳድሩ
ar: تكوين وإدارة خادم SMTP المدمج
az: Daxili SMTP serverini konfiqurasiya edin və idarə edin
bg: Конфигурирайте и управлявайте вградения SMTP сървър
bn: বিল্ট-ইন SMTP সার্ভার কনফিগার এবং পরিচালনা করুন
ca: Configura i gestiona el servidor SMTP integrat
cs: Konfigurace a správa vestavěného serveru SMTP
cy: Ffurfweddu a rheoli'r gweinydd SMTP adeiledig
da: Konfigurer og administrer den indbyggede SMTP-server
de: Konfigurieren und verwalten Sie den integrierten SMTP-Server
el: Διαμόρφωση και διαχείριση του ενσωματωμένου διακομιστή SMTP
eo: Agordu kaj administru la enkonstruitan SMTP-servilon
es: Configure y administre el servidor SMTP integrado
et: Sisseehitatud SMTP-serveri konfigureerimine ja haldamine
eu: Konfiguratu eta kudeatu integratutako SMTP zerbitzaria
fa: سرور SMTP داخلی را پیکربندی و مدیریت کنید
fi: Määritä ja hallitse sisäänrakennettua SMTP-palvelinta
fr: Configurer et gérer le serveur SMTP intégré
ga: Cumraigh agus bainistigh an freastalaí SMTP ionsuite
gl: Configura e xestiona o servidor SMTP integrado
gu: બિલ્ટ-ઇન SMTP સર્વરને ગોઠવો અને મેનેજ કરો
he: הגדר ונהל את שרת ה-SMTP המובנה
hi: अंतर्निहित एसएमटीपी सर्वर को कॉन्फ़िगर और प्रबंधित करें
hr: Konfigurirajte i upravljajte ugrađenim SMTP poslužiteljem
hu: Konfigurálja és kezelje a beépített SMTP-kiszolgálót
hy: Կազմաձևեք և կառավարեք ներկառուցված SMTP սերվերը
id: Konfigurasikan dan kelola server SMTP bawaan
is: Stilltu og stjórnaðu innbyggða SMTP þjóninum
it: Configura e gestisci il server SMTP integrato
ja: 内蔵SMTPサーバーの構成と管理
ka: ჩაშენებული SMTP სერვერის კონფიგურაცია და მართვა
kk: Кірістірілген SMTP серверін конфигурациялаңыз және басқарыңыз
km: កំណត់រចនាសម្ព័ន្ធ និងគ្រប់គ្រងម៉ាស៊ីនមេ SMTP ដែលភ្ជាប់មកជាមួយ
kn: ಅಂತರ್ನಿರ್ಮಿತ SMTP ಸರ್ವರ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ ಮತ್ತು ನಿರ್ವಹಿಸಿ
ko: 내장된 SMTP 서버 구성 및 관리
ky: Камтылган SMTP серверин конфигурациялаңыз жана башкарыңыз
lo: ຕັ້ງຄ່າ ແລະຈັດການເຊີບເວີ SMTP ທີ່ມີໃນຕົວ
lt: Konfigūruokite ir valdykite integruotą SMTP serverį
lv: Konfigurējiet un pārvaldiet iebūvēto SMTP serveri
ml: അന്തർനിർമ്മിത SMTP സെർവർ കോൺഫിഗർ ചെയ്യുകയും നിയന്ത്രിക്കുകയും ചെയ്യുക
mn: Суурилуулсан SMTP серверийг тохируулах, удирдах
mr: अंगभूत SMTP सर्व्हर कॉन्फिगर आणि व्यवस्थापित करा
ms: Konfigurasikan dan urus pelayan SMTP terbina dalam
mt: Ikkonfigura u mmaniġġja s-server SMTP integrat
my: built-in SMTP ဆာဗာကို စီစဉ်သတ်မှတ်ပြီး စီမံပါ။
ne: निर्मित SMTP सर्भर कन्फिगर र व्यवस्थापन गर्नुहोस्
nl: Configureer en beheer de ingebouwde SMTP-server
no: Konfigurer og administrer den innebygde SMTP-serveren
pa: ਬਿਲਟ-ਇਨ SMTP ਸਰਵਰ ਨੂੰ ਕੌਂਫਿਗਰ ਅਤੇ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Konfiguruj i zarządzaj wbudowanym serwerem SMTP
pt: Configure e gerencie o servidor SMTP integrado
ro: Configurați și gestionați serverul SMTP încorporat
ru: Настройка и управление встроенным SMTP-сервером
si: බිල්ට් SMTP සේවාදායකය වින්‍යාස කර කළමනාකරණය කරන්න
sk: Nakonfigurujte a spravujte vstavaný server SMTP
sl: Konfigurirajte in upravljajte vgrajeni strežnik SMTP
sr: Конфигуришите и управљајте уграђеним СМТП сервером
sv: Konfigurera och hantera den inbyggda SMTP-servern
sw: Sanidi na udhibiti seva iliyojengewa ndani ya SMTP
ta: உள்ளமைக்கப்பட்ட SMTP சேவையகத்தை கட்டமைத்து நிர்வகிக்கவும்
te: అంతర్నిర్మిత SMTP సర్వర్‌ని కాన్ఫిగర్ చేయండి మరియు నిర్వహించండి
th: กำหนดค่าและจัดการเซิร์ฟเวอร์ SMTP ในตัว
tr: Yerleşik SMTP sunucusunu yapılandırma ve yönetme
uk: Налаштування та керування вбудованим SMTP-сервером
ur: بلٹ میں ایس ایم ٹی پی سرور کو تشکیل دیں اور ان کا نظم کریں
uz: O'rnatilgan SMTP serverini sozlang va boshqaring
vi: Cấu hình và quản lý máy chủ SMTP tích hợp

source: Deploy DripEmails to production servers
af: Ontplooi DripEmails na produksiebedieners
am: DripEmails ወደ ምርት አገልጋዮች ያሰማሩ
ar: نشر DripEmails على خوادم الإنتاج
az: DripE-poçtlarını istehsal serverlərinə yerləşdirin
bg: Разположете DripEmails на производствени сървъри
bn: প্রোডাকশন সার্ভারে ড্রিপ ইমেল স্থাপন করুন
ca: Desplegueu DripEmails als servidors de producció
cs: Nasaďte DripEmails na produkční servery
cy: Defnyddio DripEmails i weinyddion cynhyrchu
da: Implementer DripEmails til produktionsservere
de: Stellen Sie DripEmails auf Produktionsservern bereit
el: Αναπτύξτε το DripEmails σε διακομιστές παραγωγής
eo: Deploji DripEmails al produktaj serviloj
es: Implementar DripEmails en servidores de producción
et: Juurutage DripEmails tootmisserveritesse
eu: Inplementatu DripEmails ekoizpen-zerbitzarietan
fa: DripEmails را در سرورهای تولیدی مستقر کنید
fi: Ota DripEmails käyttöön tuotantopalvelimille
fr: Déployer DripEmails sur les serveurs de production
ga: Imscaradh DripEmails chuig freastalaithe táirgeachta
gl: Implementa DripEmails en servidores de produción
gu: પ્રોડક્શન સર્વર્સ પર ડ્રિપ ઈમેલનો ઉપયોગ કરો
he: פרוס DripEmails לשרתי ייצור
hi: उत्पादन सर्वर पर DripEmails तैनात करें
hr: Postavite DripEmails na proizvodne poslužitelje
hu: Telepítse a DripEmaileket az éles szerverekre
hy: Տեղադրեք DripEmails-ը արտադրական սերվերներին
id: Terapkan DripEmails ke server produksi
is: Sendu DripEmails á framleiðsluþjóna
it: Distribuisci DripEmails ai server di produzione
ja: DripEmail を運用サーバーに展開する
ka: განათავსეთ DripEmails წარმოების სერვერებზე
kk: Өндіріс серверлеріне DripEmails орналастыру
km: ដាក់ពង្រាយ DripEmails ទៅម៉ាស៊ីនមេផលិតកម្ម
kn: ಉತ್ಪಾದನಾ ಸರ್ವರ್‌ಗಳಿಗೆ ಡ್ರಿಪ್ ಇಮೇಲ್‌ಗಳನ್ನು ನಿಯೋಜಿಸಿ
ko: DripEmail을 프로덕션 서버에 배포
ky: Өндүрүш серверлерине DripEmails жайгаштырыңыз
lo: ນຳໃຊ້ DripEmails ກັບເຊີບເວີການຜະລິດ
lt: Įdiekite DripEmails į gamybos serverius
lv: Izvietojiet DripEmails ražošanas serveros
ml: പ്രൊഡക്ഷൻ സെർവറുകളിലേക്ക് ഡ്രിപ്പ് ഇമെയിലുകൾ വിന്യസിക്കുക
mn: DripEmails-ийг үйлдвэрлэлийн серверүүдэд байршуулах
mr: उत्पादन सर्व्हरवर DripEmails तैनात करा
ms: Sebarkan DripEmails ke pelayan pengeluaran
mt: Uża DripEmails għal servers ta' produzzjoni
my: DripEmails များကို ထုတ်လုပ်သည့်ဆာဗာများတွင် အသုံးပြုပါ။
ne: उत्पादन सर्भरहरूमा DripEmails तैनात गर्नुहोस्
nl: Implementeer DripEmails op productieservers
no: Distribuer DripEmails til produksjonsservere
pa: ਪ੍ਰੋਡਕਸ਼ਨ ਸਰਵਰਾਂ 'ਤੇ ਡ੍ਰੀਪ ਈਮੇਲਾਂ ਨੂੰ ਤੈਨਾਤ ਕਰੋ
pl: Wdrażaj DripEmaile na serwerach produkcyjnych
pt: Implante DripEmails em servidores de produção
ro: Implementați DripEmails pe serverele de producție
ru: Развертывание DripEmails на производственных серверах
si: නිෂ්පාදන සේවාදායකයන් වෙත DripEmails යොදන්න
sk: Nasaďte DripEmails na produkčné servery
sl: Namestite DripEmails v produkcijske strežnike
sr: Поставите ДрипЕмаил-ове на производне сервере
sv: Distribuera DripEmails till produktionsservrar
sw: Tumia DripEmails kwa seva za uzalishaji
ta: உற்பத்தி சேவையகங்களுக்கு DripEmailகளை வரிசைப்படுத்தவும்
te: ఉత్పత్తి సర్వర్‌లకు డ్రిప్ ఇమెయిల్‌లను అమలు చేయండి
th: ปรับใช้ DripEmails ไปยังเซิร์ฟเวอร์ที่ใช้งานจริง
tr: DripEmails'i üretim sunucularına dağıtın
uk: Розгорніть DripEmails на робочих серверах
ur: پروڈکشن سرورز میں ڈرپ میلز تعینات کریں
uz: DripEmail-ni ishlab chiqarish serverlariga joylashtiring
vi: Triển khai DripEmails đến máy chủ sản xuất
