Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: User
af: Gebruiker
am: ተጠቃሚ
ar: مستخدم
az: İstifadəçi
bg: Потребител
bn: ব্যবহারকারী
ca: Usuari
cs: Uživatel
cy: Defnyddiwr
da: Bruger
de: Benutzer
el: Μεταχειριζόμενος
eo: Uzanto
et: Kasutaja
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
ga: Úsáideoir
gl: Usuario
gu: વપરાશકર્તા
he: מִשׁתַמֵשׁ
hi: उपयोगकर्ता
hr: Korisnik
hu: Felhasználó
hy: Օգտագործող
id: Pengguna
is: Notandi
it: Utente
ja: ユーザー
ka: მომხმარებელი
kk: Пайдаланушы
km: អ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ
ko: 사용자
ky: Колдонуучу
lo: ຜູ້ໃຊ້
lt: Vartotojas
lv: Lietotājs
ml: ഉപയോക്താവ്
mn: Хэрэглэгч
mr: वापरकर्ता
ms: pengguna
mt: Utent
my: အသုံးပြုသူ
ne: प्रयोगकर्ता
nl: Gebruiker
no: Bruker
pa: ਉਪਭੋਗਤਾ
pl: Użytkownik
ro: Utilizator
ru: Пользователь
si: පරිශීලක
sk: Používateľ
sl: Uporabnik
sr: Корисник
sv: Användare
sw: Mtumiaji
ta: பயனர்
te: వినియోగదారు
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
ur: صارف
uz: Foydalanuvchi
vi: người dùng

source: Has Verified Promo
af: Het geverifieerde promosie
am: ማስተዋወቂያ አረጋግጧል
ar: تم التحقق من العرض الترويجي
az: Doğrulanmış Promoya malikdir
bg: Има проверена промоция
bn: প্রোমো যাচাই করেছে
ca: Té una promoció verificada
cs: Má ověřenou propagaci
cy: Wedi Gwirio Hyrwyddiad
da: Har bekræftet kampagne
de: Hat die Promo bestätigt
el: Έχει επαληθευτεί την προσφορά
eo: Havas Kontrolitan Promocion
es: Tiene promoción verificada
et: Promo on kinnitatud
eu: Egiaztatutako promozioa du
fa: تبلیغات را تأیید کرده است
fi: On Verified Promo
fr: A une promotion vérifiée
ga: Tá Promo Fíoraithe aige
gl: Ten unha promoción verificada
gu: પ્રોમો ચકાસાયેલ છે
he: יש פרומו מאומת
hi: सत्यापित प्रोमो है
hr: Ima potvrđenu promociju
hu: Verified Promo
hy: Ստուգված է պրոմո
id: Telah Terverifikasi Promo
is: Hefur staðfest kynningu
it: Ha verificato la promozione
ja: プロモーションを確認しました
ka: დადასტურებული პრომო
kk: Расталған промо бар
km: បានផ្ទៀងផ្ទាត់ប្រូម៉ូសិន
kn: ಪ್ರೋಮೋವನ್ನು ಪರಿಶೀಲಿಸಿದೆ
ko: 검증된 프로모션이 있음
ky: Текшерилген промо бар
lo: ມີໂປຣໂມຊັນທີ່ຢືນຢັນແລ້ວ
lt: Turi patvirtintą reklamą
lv: Ir verificēts piedāvājums
ml: പരിശോധിച്ച പ്രമോ ഉണ്ട്
mn: Баталгаажсан урамшуулалтай
mr: प्रोमो सत्यापित केला आहे
ms: Mempunyai Promo Disahkan
mt: Għandha Promo Ivverifikata
my: အတည်ပြုထားသော ပရိုမိုးရှင်းရှိသည်။
ne: प्रोमो प्रमाणित गरेको छ
nl: Heeft een geverifieerde promotie
no: Har bekreftet kampanje
pa: ਪ੍ਰੋਮੋ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ
pl: Ma zweryfikowaną promocję
pt: Tem promoção verificada
ro: Are o promoție verificată
ru: Проверено Промо
si: සත්‍යාපිත ප්‍රවර්ධන ඇත
sl: Ima preverjeno promocijo
sr: Има проверену промоцију
sv: Har verifierad kampanj
sw: Imethibitisha Matangazo
ta: சரிபார்க்கப்பட்ட விளம்பரம் உள்ளது
te: ధృవీకరించబడిన ప్రోమో ఉంది
th: มีโปรโมชั่นที่ยืนยันแล้ว
tr: Doğrulanmış Promosyonu Var
uk: Має перевірену промо
ur: پرومو کی تصدیق کی ہے
uz: Tasdiqlangan promo bor
vi: Đã xác minh khuyến mãi

source: Promo URL
af: Promosie-URL
am: የማስተዋወቂያ ዩአርኤል
ar: عنوان URL الترويجي
bg: Промоционален URL адрес
bn: প্রচার URL
ca: URL de promoció
cs: Adresa URL propagace
cy: URL hyrwyddo
da: Promoverings-URL
el: URL προώθησης
eo: Reklama URL
es: URL promocional
et: Reklaami URL
eu: Promozio URLa
fa: URL تبلیغاتی
fr: URL de la promotion
ga: URL promo
gl: URL da promoción
gu: પ્રોમો URL
he: כתובת אתר לקידום
hi: प्रोमो यूआरएल
hu: Promóciós URL
hy: Պրոմո URL
id: URL Promosi
is: Kynningarslóð
it: URL della promozione
ja: プロモーション URL
ka: პრომო URL
kk: Промо URL
km: URL ផ្សព្វផ្សាយ
kn: ಪ್ರೋಮೋ URL
ko: 프로모션 URL
ky: Промо URL
lo: URL ໂປຣໂມຊັນ
lt: Reklamos URL
lv: Reklāmas URL
ml: പ്രൊമോ URL
mn: Сурталчилгааны URL
mr: प्रोमो URL
ms: URL Promosi
my: ပရိုမိုးရှင်း URL
ne: प्रोमो URL
no: Kampanje-URL
pa: ਪ੍ਰੋਮੋ URL
pl: Adres URL promocji
pt: URL promocional
ro: Adresa URL promoțională
ru: URL-адрес промо-акции
si: ප්‍රවර්ධන URL
sk: Adresa URL propagácie
sl: Promocijski URL
sr: Промо УРЛ
sv: Kampanj-URL
sw: URL ya Matangazo
ta: விளம்பர URL
te: ప్రోమో URL
th: URL โปรโมชัน
tr: Promosyon URL'si
uk: Рекламна URL-адреса
ur: پرومو یو آر ایل
vi: URL quảng cáo

source: Send Without Unsubscribe
af: Stuur sonder om uit te teken
am: ከደንበኝነት ምዝገባ ሳይወጡ ይላኩ።
ar: أرسل بدون إلغاء الاشتراك
az: Abunəni ləğv etmədən göndərin
bg: Изпращане без отписване
bn: আনসাবস্ক্রাইব ছাড়া পাঠান
ca: Envia sense donar-te de baixa
cs: Odeslat bez odhlášení
cy: Anfon Heb Ddad-danysgrifio
da: Send uden afmelding
de: Senden, ohne sich abzumelden
el: Αποστολή χωρίς απεγγραφή
eo: Sendu Sen Malaboni
es: Enviar sin darse de baja
et: Saada ilma tellimust tühistamata
eu: Bidali harpidetza kendu gabe
fa: ارسال بدون لغو اشتراک
fi: Lähetä ilman tilauksen peruuttamista
fr: Envoyer sans se désabonner
ga: Seol Gan Díliostáil
gl: Enviar sen cancelar a subscrición
gu: અનસબ્સ્ક્રાઇબ વિના મોકલો
he: שלח ללא ביטול הרשמה
hi: सदस्यता समाप्त किए बिना भेजें
hr: Pošaljite bez odjave
hu: Küldés leiratkozás nélkül
hy: Ուղարկել առանց բաժանորդագրվելու
id: Kirim Tanpa Berhenti Berlangganan
is: Senda án þess að segja upp áskrift
it: Invia senza annullare l'iscrizione
ja: 購読を解除せずに送信する
ka: გაგზავნა გამოწერის გაუქმების გარეშე
kk: Жазылымнан бас тартпай жіберу
km: ផ្ញើដោយមិនឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡದೆ ಕಳುಹಿಸಿ
ko: 구독 취소 없이 보내기
ky: Жазылуудан баш тартпастан жөнөтүү
lo: ສົ່ງໂດຍບໍ່ມີການຍົກເລີກການຈອງ
lt: Siųsti be prenumeratos
lv: Sūtīt bez anulēšanas
ml: അൺസബ്സ്ക്രൈബ് ചെയ്യാതെ അയയ്ക്കുക
mn: Бүртгэлээ цуцлахгүйгээр илгээнэ үү
mr: सदस्यता रद्द न करता पाठवा
ms: Hantar Tanpa Nyahlanggan
mt: Ibgħat Mingħajr Unsubscribe
my: စာရင်းမသွင်းဘဲ ပို့ပါ။
ne: सदस्यता रद्द नगरी पठाउनुहोस्
nl: Verzenden zonder afmelden
no: Send uten å melde deg av
pa: ਬਿਨਾਂ ਗਾਹਕੀ ਦੇ ਭੇਜੋ
pl: Wyślij bez rezygnacji z subskrypcji
pt: Enviar sem cancelar inscrição
ro: Trimite fără dezabonare
ru: Отправить без отмены подписки
si: දායකත්වයෙන් ඉවත් නොවී යවන්න
sk: Odoslať bez odhlásenia
sl: Pošlji brez odjave
sr: Пошаљите без одјаве
sv: Skicka utan att avregistrera dig
sw: Tuma Bila Kujiondoa
ta: குழுவிலகாமல் அனுப்பவும்
te: అన్‌సబ్‌స్క్రయిబ్ లేకుండా పంపండి
th: ส่งโดยไม่ต้องยกเลิกการสมัคร
tr: Abonelikten Çıkmadan Gönder
uk: Відправити без відписки
ur: ان سبسکرائب کے بغیر بھیجیں
uz: Obunani bekor qilmasdan yuboring
vi: Gửi mà không hủy đăng ký

source: Custom Footer HTML
af: Pasgemaakte voetskrif HTML
am: ብጁ ግርጌ HTML
ar: HTML تذييل مخصص
az: Fərdi Altbilgi HTML
bg: Персонализиран HTML долен колонтитул
bn: কাস্টম ফুটার HTML
ca: HTML de peu de pàgina personalitzat
cs: Vlastní HTML zápatí
da: Brugerdefineret sidefod HTML
de: Benutzerdefiniertes Fußzeilen-HTML
el: Προσαρμοσμένο υποσέλιδο HTML
eo: Propra Piedo HTML
es: HTML de pie de página personalizado
et: Kohandatud jaluse HTML
eu: HTML orri-oin pertsonalizatua
fa: HTML پاورقی سفارشی
fi: Mukautettu alatunniste HTML
fr: HTML de pied de page personnalisé
gl: HTML de pé de páxina personalizado
gu: કસ્ટમ ફૂટર HTML
he: HTML מותאם אישית של כותרת תחתונה
hi: कस्टम पाद लेख HTML
hr: Prilagođeno podnožje HTML
hu: Egyéni lábléc HTML
hy: Պատվերով ստորագիր HTML
id: HTML Catatan Kaki Khusus
it: HTML del piè di pagina personalizzato
ja: カスタムフッターHTML
ka: მორგებული ქვედა კოლონტიტული HTML
kk: Теңшелетін төменгі деректеме HTML
km: HTML បាតកថាផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಅಡಿಟಿಪ್ಪಣಿ HTML
ko: 맞춤 바닥글 HTML
ky: Ыңгайлаштырылган колонтитул HTML
lo: HTML ສ່ວນທ້າຍແບບກຳນົດເອງ
lt: Pasirinktinis poraštės HTML
lv: Pielāgots kājenes HTML
ml: ഇഷ്‌ടാനുസൃത അടിക്കുറിപ്പ് HTML
mn: Тусгай Footer HTML
mr: सानुकूल तळटीप HTML
ms: HTML Pengaki Tersuai
my: စိတ်ကြိုက်အောက်ခြေ HTML
ne: अनुकूलन फुटर HTML
nl: Aangepaste voettekst-HTML
no: Egendefinert HTML-bunntekst
pa: ਕਸਟਮ ਫੁੱਟਰ HTML
pl: Niestandardowy kod HTML stopki
pt: HTML de rodapé personalizado
ro: HTML personalizat de subsol
ru: Пользовательский нижний колонтитул HTML
si: අභිරුචි පාදකය HTML
sk: Vlastné HTML päty
sl: HTML noge po meri
sr: Прилагођени ХТМЛ подножја
sv: Anpassad sidfot HTML
sw: HTML ya Kijachini Maalum
ta: தனிப்பயன் அடிக்குறிப்பு HTML
te: అనుకూల ఫుటర్ HTML
th: HTML ส่วนท้ายที่กำหนดเอง
tr: Özel Altbilgi HTML'si
uk: Користувацький нижній колонтитул HTML
ur: کسٹم فوٹر ایچ ٹی ایم ایل
uz: Maxsus altbilgi HTML
vi: HTML chân trang tùy chỉnh

source: Custom footer HTML for emails
af: Pasgemaakte voetskrif HTML vir e-posse
am: ብጁ ግርጌ HTML ለኢሜይሎች
ar: HTML تذييل مخصص لرسائل البريد الإلكتروني
az: E-poçtlar üçün fərdi altbilgi HTML
bg: Персонализиран HTML долен колонтитул за имейли
bn: ইমেলের জন্য কাস্টম ফুটার HTML
ca: HTML de peu de pàgina personalitzat per a correus electrònics
cs: Vlastní HTML zápatí pro e-maily
cy: Custom footer HTML ar gyfer e-byst
da: Tilpasset sidefod HTML til e-mails
de: Benutzerdefiniertes Fußzeilen-HTML für E-Mails
el: Προσαρμοσμένο HTML υποσέλιδου για μηνύματα ηλεκτρονικού ταχυδρομείου
es: HTML de pie de página personalizado para correos electrónicos
et: Kohandatud jaluse HTML meilide jaoks
eu: Mezu elektronikoetarako HTML orri-oin pertsonalizatua
fa: HTML پاورقی سفارشی برای ایمیل ها
fi: Mukautettu alatunnisteen HTML-koodi sähköposteille
fr: HTML de pied de page personnalisé pour les e-mails
ga: Buntásc saincheaptha HTML le haghaidh ríomhphoist
gl: HTML de pé de páxina personalizado para correos electrónicos
gu: ઇમેઇલ્સ માટે કસ્ટમ ફૂટર HTML
he: HTML מותאם אישית של כותרת תחתונה עבור אימיילים
hi: ईमेल के लिए कस्टम फ़ूटर HTML
hr: Prilagođeni HTML podnožja za e-poštu
hu: Egyéni lábléc HTML e-mailekhez
hy: Պատվերով ստորագիր HTML նամակների համար
id: HTML footer khusus untuk email
is: Sérsniðinn HTML fótur fyrir tölvupóst
it: HTML a piè di pagina personalizzato per le e-mail
ja: 電子メールのカスタム フッター HTML
ka: მორგებული ქვედა კოლონტიტული HTML ელფოსტისთვის
kk: Электрондық пошталарға арналған теңшелетін төменгі деректеме HTML
km: HTML បាតកថាផ្ទាល់ខ្លួនសម្រាប់អ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳಿಗಾಗಿ ಕಸ್ಟಮ್ ಅಡಿಟಿಪ್ಪಣಿ HTML
ko: 이메일용 사용자 정의 바닥글 HTML
ky: Электрондук почталар үчүн ыңгайлаштырылган колонтитул HTML
lo: HTML ສ່ວນທ້າຍແບບກຳນົດເອງສຳລັບອີເມວ
lt: Pasirinktinis poraštės HTML el. laiškams
lv: Pielāgots kājenes HTML e-pastiem
ml: ഇമെയിലുകൾക്കുള്ള ഇഷ്‌ടാനുസൃത അടിക്കുറിപ്പ് HTML
mn: Имэйлд зориулсан тусгай хөлийн HTML
mr: ईमेलसाठी सानुकूल तळटीप HTML
ms: HTML pengaki tersuai untuk e-mel
mt: Custom footer HTML għall-emails
my: အီးမေးလ်များအတွက် စိတ်ကြိုက်အောက်ခြေ HTML
ne: इमेलहरूको लागि अनुकूलन फुटर HTML
nl: Aangepaste voettekst-HTML voor e-mails
no: Egendefinert HTML-bunntekst for e-poster
pa: ਈਮੇਲਾਂ ਲਈ ਕਸਟਮ ਫੁੱਟਰ HTML
pl: Niestandardowy kod HTML stopki dla wiadomości e-mail
pt: HTML de rodapé personalizado para e-mails
ro: HTML personalizat de subsol pentru e-mailuri
ru: Пользовательский HTML-код нижнего колонтитула для электронных писем
si: ඊමේල් සඳහා අභිරුචි පාදක HTML
sk: Vlastné HTML päty pre e-maily
sl: HTML noge po meri za e-poštna sporočila
sr: Прилагођени ХТМЛ подножја за е-пошту
sv: Anpassad sidfot HTML för e-post
sw: HTML ya kijachini maalum kwa barua pepe
ta: மின்னஞ்சல்களுக்கான தனிப்பயன் அடிக்குறிப்பு HTML
te: ఇమెయిల్‌ల కోసం అనుకూల ఫుటర్ HTML
th: HTML ส่วนท้ายที่กำหนดเองสำหรับอีเมล
tr: E-postalar için özel altbilgi HTML'si
uk: Спеціальний нижній колонтитул HTML для електронних листів
ur: ای میلز کے لئے کسٹم فوٹر ایچ ٹی ایم ایل
uz: Elektron pochta uchun maxsus altbilgi HTML
vi: HTML chân trang tùy chỉnh cho email

source: Time Zone
af: Tydsone
am: የሰዓት ሰቅ
ar: المنطقة الزمنية
az: Saat qurşağı
bg: Часова зона
bn: টাইম জোন
ca: Zona horària
cs: Časové pásmo
cy: Parth Amser
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
eo: Horzono
es: Huso horario
et: Ajavöönd
eu: Ordu-eremua
fa: منطقه زمانی
fi: Aikavyöhyke
fr: Fuseau horaire
ga: Crios Ama
gl: Zona horaria
gu: સમય ઝોન
he: אזור זמן
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
hy: Ժամային Գոտի
id: Zona Waktu
is: Tímabelti
it: Fuso orario
ja: タイムゾーン
ka: დროის ზონა
kk: Уақыт белдеуі
km: តំបន់ពេលវេលា
kn: ಸಮಯ ವಲಯ
ko: 시간대
ky: Убакыт алкагы
lo: ເຂດເວລາ
lt: Laiko juosta
lv: Laika josla
ml: സമയ മേഖല
mn: Цагийн бүс
mr: टाइम झोन
ms: Zon Masa
mt: Żona tal-Ħin
my: အချိန်ဇုန်
ne: समय क्षेत्र
nl: Tijdzone
no: Tidssone
pa: ਸਮਾਂ ਖੇਤਰ
pl: Strefa czasowa
pt: Fuso horário
ro: Fus orar
ru: Часовой пояс
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sr: Временска зона
sv: Tidszon
sw: Eneo la Saa
ta: நேர மண்டலம்
te: టైమ్ జోన్
th: โซนเวลา
tr: Saat Dilimi
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt mintaqasi
vi: Múi giờ

source: Full name to use in email From header
bg: Пълно име за използване в заглавката на имейл От
de: Vollständiger Name zur Verwendung im Absender-Header der E-Mail
eo: Plena nomo por uzi en retpoŝto De kaplinio
et: Meili päises kasutatav täisnimi
gl: Nome completo para usar no correo electrónico Desde a cabeceira
hi: ईमेल में उपयोग करने के लिए पूरा नाम हेडर से
hu: Az e-mail Feladó fejlécében használandó teljes név
id: Nama lengkap untuk digunakan dalam email Dari header
it: Nome completo da utilizzare nell'intestazione Da dell'e-mail
lo: ຊື່ເຕັມທີ່ຈະໃຊ້ໃນອີເມວ From header
mn: Гарчигнаас имэйлд ашиглах бүтэн нэр
ne: हेडरबाट इमेलमा प्रयोग गर्न पूरा नाम
nl: Volledige naam die in e-mail moet worden gebruikt. Uit koptekst
ru: Полное имя для использования в электронном письме Из заголовка
si: ශීර්ෂයෙන් විද්‍යුත් තැපෑලෙහි භාවිතා කිරීමට සම්පූර්ණ නම
sk: Celé meno, ktoré sa má použiť v hlavičke e-mailu
te: హెడర్ నుండి ఇమెయిల్‌లో ఉపయోగించడానికి పూర్తి పేరు
th: ชื่อเต็มที่จะใช้ในอีเมลจากส่วนหัว
ur: ہیڈر سے ای میل میں استعمال کرنے کا پورا نام

source: Address Line 1
af: Adresreël 1
am: አድራሻ መስመር 1
ar: العنوان سطر 1
az: Ünvan sətri 1
bg: Адрес, ред 1
bn: ঠিকানা লাইন 1
ca: Línia d'adreça 1
cs: Řádek adresy 1
cy: Llinell Cyfeiriad 1
da: Adresselinje 1
de: Adresszeile 1
el: Γραμμή διεύθυνσης 1
es: Dirección Línea 1
et: 1. aadressirida
eu: Helbide-lerroa 1
fa: آدرس خط 1
fi: Osoiterivi 1
fr: Adresse Ligne 1
ga: Líne Seoladh 1
gl: Liña de enderezo 1
gu: એડ્રેસ લાઇન 1
he: שורת כתובת 1
hi: पता पंक्ति 1
hr: 1. redak adrese
hu: Cím 1. sora
hy: Հասցեի տող 1
id: Jalur Alamat 1
is: Heimilisfangslína 1
it: Indirizzo Linea 1
ja: 住所1
ka: მისამართის ხაზი 1
kk: Адрестік Жол 1
km: ខ្សែអាស័យដ្ឋាន 1
kn: ವಿಳಾಸ ಸಾಲು 1
ko: 주소 입력란 1
ky: Дарек сап 1
lo: ແຖວທີ່ຢູ່ 1
lt: 1 adreso eilutė
lv: Adreses 1. rindiņa
ml: വിലാസ ലൈൻ 1
mn: Хаягийн мөр 1
mr: पत्ता ओळ 1
ms: Talian Alamat 1
mt: Linja ta' l-Indirizz 1
my: လိပ်စာစာကြောင်း 1
ne: ठेगाना लाइन 1
nl: Adresregel 1
no: Adresselinje 1
pa: ਪਤਾ ਲਾਈਨ 1
pl: Linia adresu 1
pt: Endereço Linha 1
ro: Adresa Rândul 1
ru: Адресная строка 1
si: ලිපින පේළි 1
sk: 1. riadok adresy
sl: 1. vrstica naslova
sr: Адресни ред 1
sv: Adressrad 1
sw: Mstari wa 1 wa Anwani
ta: முகவரி வரி 1
te: చిరునామా లైన్ 1
th: ที่อยู่บรรทัดที่ 1
tr: Adres satırı 1
uk: Адреса, рядок 1
ur: ایڈریس لائن 1
uz: Manzil uchun 1-chi qator
vi: Dòng địa chỉ 1

source: Street address
af: Straatadres
am: የአድራሻ ጎዳና
ar: .عنوان الشارع
az: Küçə ünvanı
bg: Уличен адрес
bn: রাস্তার ঠিকানা
ca: Adreça del carrer
cs: Ulice
cy: Cyfeiriad stryd
da: Gadeadresse
de: Straßenadresse
el: Διεύθυνση οδού
eo: Strata adreso
es: dirección postal
et: Tänav
eu: Kale helbidea
fa: آدرس خیابان
fi: Katuosoite
fr: Adresse de la rue
ga: Seoladh sráide
gl: Enderezo da rúa
gu: શેરી સરનામું
he: כתובת רחוב
hi: सड़क का पता
hr: Adresa
hu: Cím
hy: Փողոցի հասցե
id: Alamat jalan
is: Götu heimilisfang
it: Indirizzo stradale
ja: 住所
ka: ქუჩის მისამართი
kk: Көше адресі
km: អាសយដ្ឋានផ្លូវ
kn: ರಸ್ತೆ ವಿಳಾಸ
ko: 거리 주소
ky: Көчө дареги
lo: ທີ່ຢູ່
lt: Gatvės adresas
lv: Adrese
ml: സ്ട്രീറ്റ് വിലാസം
mn: Гудамжны хаяг
mr: रस्त्याचा पत्ता
ms: Alamat jalan
mt: Indirizz tat-triq
my: လမ်းလိပ်စာ
ne: सडक ठेगाना
nl: Adres
no: Gateadresse
pa: ਸੜਕ ਦਾ ਪਤਾ
pl: Adres ulicy
pt: endereço da Rua
ro: Adresă
ru: адрес улицы
si: වීථි ලිපිනය
sk: Adresa
sl: Naslov ulice
sr: Адреса улице
sv: Gatuadress
sw: Anwani ya mtaa
ta: தெரு முகவரி
te: వీధి చిరునామా
th: ที่อยู่
tr: Açık adres
uk: Адреса вулиці
ur: گلی کا پتہ
uz: Ko'cha manzili
vi: Địa chỉ đường phố

source: Address Line 2
af: Adresreël 2
am: አድራሻ መስመር 2
ar: سطر العنوان 2
az: Ünvan sətri 2
bg: Ред 2 на адреса
bn: ঠিকানা লাইন 2
ca: Línia d'adreça 2
cs: Řádek adresy 2
cy: Llinell Cyfeiriad 2
da: Adresselinje 2
de: Adresszeile 2
el: Γραμμή διεύθυνσης 2
eo: Adreslinio 2
es: Línea de dirección 2
et: 2. aadressirida
eu: Helbide-lerroa 2
fa: آدرس خط 2
fi: Osoiterivi 2
fr: Ligne d'adresse 2
ga: Líne Seoladh 2
gl: Liña de enderezo 2
gu: એડ્રેસ લાઇન 2
he: שורת כתובת 2
hi: पता पंक्ति नं। 2
hr: 2. redak adrese
hu: 2. címsor
hy: Հասցեի տող 2
id: Jalur Alamat 2
is: Heimilisfangslína 2
it: Riga indirizzo 2
ja: 住所 2 行目
ka: მისამართის ხაზი 2
kk: Мекенжай жолы 2
km: ខ្សែអាស័យដ្ឋាន 2
kn: ವಿಳಾಸ ಸಾಲು 2
ko: 주소 입력란 2
ky: Дарек сап 2
lo: ແຖວທີ່ຢູ່ 2
lt: 2 adreso eilutė
lv: Adreses 2. rindiņa
ml: വിലാസം ലൈൻ 2
mn: Хаягийн мөр 2
mr: पत्ता ओळ 2
ms: Talian Alamat 2
mt: Linja ta' l-Indirizz 2
my: လိပ်စာလိုင်း ၂
ne: ठेगाना लाइन 2
nl: Adresregel 2
no: Adresselinje 2
pa: ਪਤਾ ਲਾਈਨ 2
pl: Linia adresu 2
pt: Linha de endereço 2
ro: Linia de adresă 2
ru: Адресная строка 2
si: ලිපින පේළිය 2
sk: 2. riadok adresy
sl: 2. vrstica naslova
sr: Адресни ред 2
sv: Adressrad 2
sw: Mstari wa 2 wa Anwani
ta: முகவரி வரி 2
te: చిరునామా లైన్ 2
th: ที่อยู่บรรทัดที่ 2
tr: Adres Satırı 2
uk: Адреса, рядок 2
ur: ایڈریس لائن 2
uz: Manzil qatori 2
vi: Dòng địa chỉ 2

source: Apartment, suite, etc. (optional)
af: Woonstel, suite, ens. (opsioneel)
am: አፓርታማ፣ ክፍል፣ ወዘተ (አማራጭ)
ar: شقة، جناح، الخ (اختياري)
az: Mənzil, suit və s. (istəyə görə)
bg: Апартамент, апартамент и др. (по избор)
bn: অ্যাপার্টমেন্ট, স্যুট, ইত্যাদি (ঐচ্ছিক)
ca: Apartament, suite, etc. (opcional)
cs: Apartmán, apartmá atd. (volitelné)
cy: Fflat, swît, ac ati (dewisol)
da: Lejlighed, suite osv. (valgfrit)
de: Apartment, Suite usw. (optional)
el: Διαμέρισμα, σουίτα κ.λπ. (προαιρετικό)
es: Apartamento, suite, etc. (opcional)
et: Korter, sviit jne (valikuline)
eu: Apartamentua, suitea, etab. (aukerakoa)
fa: آپارتمان، سوئیت و غیره (اختیاری)
fi: Huoneisto, sviitti jne. (valinnainen)
fr: Appartement, suite, etc. (facultatif)
ga: Árasán, suite, srl. (roghnach)
gl: Apartamento, suite, etc. (opcional)
gu: એપાર્ટમેન્ટ, સ્યુટ, વગેરે (વૈકલ્પિક)
he: דירה, סוויטה וכו' (לא חובה)
hi: अपार्टमेंट, सुइट, आदि (वैकल्पिक)
hr: Apartman, apartman i sl. (po izboru)
hu: Apartman, lakosztály stb. (opcionális)
hy: Բնակարան, լյուքս և այլն (ըստ ցանկության)
id: Apartemen, suite, dll. (opsional)
is: Íbúð, svíta osfrv. (valfrjálst)
it: Appartamento, suite, ecc. (opzionale)
ja: アパートメント、スイートなど（オプション）
ka: ბინა, ლუქსი და ა.შ. (სურვილისამებრ)
kk: Пәтер, люкс және т.б. (міндетті емес)
km: ផ្ទះល្វែង ឈុត។ល។ (ជាជម្រើស)
kn: ಅಪಾರ್ಟ್ಮೆಂಟ್, ಸೂಟ್, ಇತ್ಯಾದಿ (ಐಚ್ಛಿಕ)
ko: 아파트, 스위트룸 등(선택사항)
ky: Квартира, люкс ж.б. (милдеттүү эмес)
lo: ອາພາດເມັນ, ຊຸດ, ແລະອື່ນໆ (ທາງເລືອກ)
lt: Butas, apartamentai ir kt. (neprivaloma)
lv: Dzīvoklis, luksusa numurs utt. (pēc izvēles)
ml: അപ്പാർട്ട്മെൻ്റ്, സ്യൂട്ട് മുതലായവ (ഓപ്ഷണൽ)
mn: Орон сууц, люкс гэх мэт (заавал биш)
mr: अपार्टमेंट, सुट इ. (पर्यायी)
ms: Pangsapuri, suite, dsb. (pilihan)
mt: Appartament, suite, eċċ. (mhux obbligatorju)
my: တိုက်ခန်း၊ အခန်း စသည်တို့ (ချန်လှပ်ထားနိုင်သည်)
ne: अपार्टमेन्ट, सुइट, आदि (वैकल्पिक)
nl: Appartement, suite, etc. (optioneel)
no: Leilighet, suite osv. (valgfritt)
pa: ਅਪਾਰਟਮੈਂਟ, ਸੂਟ, ਆਦਿ (ਵਿਕਲਪਿਕ)
pl: Mieszkanie, apartament itp. (opcjonalnie)
pt: Apartamento, suíte, etc. (opcional)
ro: Apartament, apartament etc. (opțional)
ru: Квартира, люкс и т. д. (по желанию)
si: මහල් නිවාස, කට්ටලය, ආදිය (විකල්ප)
sk: Apartmán, suita atď. (voliteľné)
sl: Apartma, apartma itd. (neobvezno)
sr: Апартман, апартман итд. (опционо)
sv: Lägenhet, svit, etc. (valfritt)
sw: Ghorofa, chumba cha kulala, n.k. (si lazima)
ta: அபார்ட்மெண்ட், தொகுப்பு போன்றவை (விரும்பினால்)
te: అపార్ట్‌మెంట్, సూట్ మొదలైనవి (ఐచ్ఛికం)
th: อพาร์ทเมนต์ ห้องชุด ฯลฯ (ไม่บังคับ)
tr: Apartman dairesi, süit vb. (isteğe bağlı)
uk: Квартира, люкс тощо (за бажанням)
ur: اپارٹمنٹ ، سویٹ ، وغیرہ (اختیاری)
uz: Kvartira, suit va boshqalar (ixtiyoriy)
vi: Căn hộ, dãy phòng, v.v. (tùy chọn)

source: City
af: Stad
am: ከተማ
ar: مدينة
az: Şəhər
bg: град
bn: শহর
ca: Ciutat
cs: Město
cy: Dinas
da: By
de: Stadt
el: Πόλη
es: Ciudad
et: Linn
eu: Hiria
fa: شهر
fi: Kaupunki
fr: Ville
ga: Cathair
gl: Cidade
gu: શહેર
he: עִיר
hi: शहर
hr: Grad
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ka: ქალაქი
kk: Қала
km: ទីក្រុង
kn: ನಗರ
ko: 도시
lo: ເມືອງ
lt: Miestas
lv: Pilsēta
ml: നഗരം
mn: Хот
mr: शहर
ms: Bandar
mt: Belt
my: မြို
ne: सहर
nl: Stad
no: By
pa: ਸ਼ਹਿਰ
pl: Miasto
pt: Cidade
ro: Oraş
ru: Город
si: නගරය
sk: Mesto
sl: Mesto
sr: Цити
sv: Stad
sw: Jiji
ta: நகரம்
te: నగరం
th: เมือง
tr: Şehir
uk: місто
ur: شہر
uz: Shahar
vi: Thành phố

source: State/Province
af: Staat/Provinsie
am: ግዛት/አውራጃ
ar: الولاية/المقاطعة
az: Ştat/vilayət
bg: Щат/провинция
bn: রাজ্য/প্রদেশ
ca: Estat/Província
cs: Stát/provincie
cy: Talaith/Talaith
da: stat/provins
de: Staat/Provinz
el: Πολιτεία/Επαρχία
eo: Ŝtato/Provinco
es: Estado/Provincia
et: Osariik/provints
eu: Estatua/Probintzia
fa: ایالت/استان
fi: Osavaltio/maakunta
fr: État/Province
ga: Stát/Cúige
gl: Estado/Provincia
gu: રાજ્ય/પ્રાંત
he: מדינה/מחוז
hi: राज्य/प्रांत
hr: Država/pokrajina
hu: állam/tartomány
hy: Նահանգ/մարզ
id: Negara Bagian/Provinsi
is: Ríki/hérað
it: Stato/Provincia
ja: 州/県
ka: სახელმწიფო/პროვინცია
kk: Штат/провинция
km: រដ្ឋ/ខេត្ត
kn: ರಾಜ್ಯ/ಪ್ರಾಂತ್ಯ
ko: 주/도
ky: Штат/Провинция
lo: ລັດ/ແຂວງ
lt: Valstija/provincija
lv: Štats/province
ml: സംസ്ഥാനം/പ്രവിശ്യ
mn: муж/аймаг
mr: राज्य/प्रांत
ms: Negeri/Wilayah
mt: Stat/Provinċja
my: ပြည်နယ်/တိုင်းဒေသကြီး
ne: राज्य/प्रान्त
nl: Staat/Provincie
no: Stat/provins
pa: ਰਾਜ/ਪ੍ਰਾਂਤ
pl: Stan/Prowincja
pt: Estado/Província
ro: Stat/Provincie
ru: Штат/Провинция
si: ප්රාන්තය/පළාත
sk: Štát/provincia
sl: Država/provinca
sr: Држава/Покрајина
sv: stat/provins
sw: Jimbo/Mkoa
ta: மாநிலம்/மாகாணம்
te: రాష్ట్రం/ప్రావిన్స్
th: รัฐ/จังหวัด
tr: Eyalet/İl
uk: Штат/провінція
ur: ریاست/صوبہ
uz: Shtat/viloyat
vi: Tiểu bang/Tỉnh

source: Postal Code
af: Poskode
am: የፖስታ መላኪያ ኮድ
ar: رمز بريدي
az: Poçt kodu
bg: Пощенски код
bn: পোস্টাল কোড
ca: Codi Postal
cs: PSČ
cy: Côd Post
da: Postnummer
de: Postleitzahl
el: ΤΚ
eo: Poŝta Kodo
es: Código Postal
et: Postiindeks
eu: Posta Kodea
fa: کد پستی
fi: Postinumero
fr: Code Postal
ga: Cód Poist
gl: Código Postal
gu: પોસ્ટલ કોડ
he: מיקוד
hi: डाक कोड
hr: poštanski broj
hu: Irányítószám
hy: Փոստային ինդեքս
id: Kode Pos
is: Póstnúmer
it: Codice Postale
ja: 郵便番号
ka: საფოსტო ინდექსი
kk: Пошта Индексі
km: លេខកូដប្រៃសណីយ៍
kn: ಕೋಡ್
ko: 우편번호
ky: Почта индекси
lo: ລະຫັດໄປສະນີ
lt: Pašto kodas
lv: Pasta indekss
ml: തപാൽ കോഡ്
mn: Шуудангийн код
mr: पोस्टल कोड
ms: Poskod
mt: Kodiċi Postali
my: စာတိုက်သင်္ကေတ
ne: हुलाक कोड
nl: Postcode
no: Postnummer
pa: ਡਾਕ ਕੋਡ
pl: Kod pocztowy
pt: Código postal
ro: Cod poștal
ru: Почтовый индекс
si: තැපැල් කේතය
sk: PSČ
sl: Poštna številka
sr: Поштански број
sv: Postnummer
sw: Msimbo wa Posta
ta: குறியீடு
te: పోస్టల్ కోడ్
th: รหัสไปรษณีย์
tr: Posta Kodu
uk: Поштовий індекс
ur: پوسٹل کوڈ
uz: Pochta kodi
vi: Mã bưu chính

source: Country
af: Land
am: ሀገር
ar: دولة
az: ölkə
bg: държава
bn: দেশ
ca: País
cs: Země
cy: Gwlad
da: Land
de: Land
el: Χώρα
es: País
et: Riik
eu: Herrialdea
fa: کشور
fi: Maa
fr: Pays
ga: Tír
gl: País
gu: દેશ
he: מְדִינָה
hi: देश
hr: Zemlja
hu: Ország
hy: Երկիր
id: Negara
is: Land
it: Paese
ja: 国
ka: ქვეყანა
kk: Ел
km: ប្រទេស
kn: ದೇಶ
ko: 국가
ky: Өлкө
lo: ປະເທດ
lt: Šalis
lv: Valsts
ml: രാജ്യം
mn: Улс
mr: देश
ms: Negara
mt: Pajjiż
my: တိုင်းပြည်
ne: देश
nl: Land
no: Land
pa: ਦੇਸ਼
pl: Kraj
pt: País
ro: Ţară
ru: Страна
si: රට
sk: Krajina
sl: Država
sr: Држава
sv: Land
sw: Nchi
ta: நாடு
te: దేశం
th: ประเทศ
tr: Ülke
uk: Країна
ur: ملک
uz: Mamlakat
vi: Quốc gia
