Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Submitted by
af: Ingesit deur
am: የቀረበው በ
ar: مقدم من
az: tərəfindən təqdim edilmişdir
bg: Изпратено от
bn: জমা দিয়েছেন
ca: Presentat per
cs: Předložil
cy: Cyflwynwyd gan
da: Indsendt af
de: Eingereicht von
el: Υποβλήθηκε από
eo: Submetita de
es: Enviado por
et: Esitanud
eu: Nork bidalia
fa: ارسال شده توسط
fi: Lähettäjä
fr: Soumis par
ga: Arna chur isteach ag
gl: Enviado por
gu: દ્વારા સબમિટ કરેલ છે
he: הוגש על ידי
hi: द्वारा प्रस्तुत किया गया
hr: Predao
hu: Beküldte
hy: Ներկայացված է
id: Dikirim oleh
is: Lagt fram af
it: Inserito da
ja: 提出者
ka: წარდგენილი მიერ
kk: Жіберген
km: បានដាក់ជូនដោយ
kn: ಮೂಲಕ ಸಲ್ಲಿಸಲಾಗಿದೆ
ko: 제출자:
ky: тарабынан берилген
lo: ສົ່ງໂດຍ
lt: Pateikė
lv: Iesniedza
ml: സമർപ്പിച്ചത്
mn: Оруулсан
mr: यांनी सादर केले
ms: Dihantar oleh
mt: Mibgħuta minn
my: မှတင်ပြပါသည်။
ne: द्वारा पेश गरिएको
nl: Ingezonden door
no: Innsendt av
pa: ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ
pl: Przesłane przez
pt: Enviado por
ro: Trimis de
ru: Представлено
si: විසින් ඉදිරිපත් කරන ලදී
sk: Predložil
sl: Predložil
sr: Субмиттед би
sv: Inskickad av
sw: Imewasilishwa na
ta: மூலம் சமர்ப்பிக்கப்பட்டது
te: ద్వారా సమర్పించబడింది
th: ส่งโดย
tr: Gönderen
uk: Надіслано
ur: بذریعہ جمع کرایا گیا
uz: tomonidan yuborilgan
vi: Gửi bởi

source: No success stories yet. Be the first to share yours!
af: Nog geen suksesverhale nie.Wees die eerste om joune te deel!
am: እስካሁን ምንም የስኬት ታሪኮች የሉም።የእርስዎን ለማጋራት የመጀመሪያው ይሁኑ!
ar: لا توجد قصص نجاح حتى الآن.كن أول من يشاركك!
az: Hələ uğur hekayələri yoxdur.Sizinkini ilk paylaşan siz olun!
bg: Все още няма истории за успех.Бъдете първите, които споделят вашите!
bn: এখনও কোন সাফল্যের গল্প নেই।আপনার ভাগ প্রথম হতে!
ca: Encara no hi ha casos d'èxit.Sigues el primer a compartir el teu!
cs: Zatím žádné úspěšné příběhy.Buďte první, kdo sdílí ten svůj!
cy: Dim straeon llwyddiant eto.Byddwch y cyntaf i rannu eich un chi!
da: Ingen succeshistorier endnu.Vær den første til at dele din!
de: Noch keine Erfolgsgeschichten.Seien Sie der Erste, der Ihren Beitrag teilt!
el: Δεν υπάρχουν ακόμη ιστορίες επιτυχίας.Γίνε ο πρώτος που θα μοιραστεί το δικό σου!
eo: Ankoraŭ neniuj sukcesaj rakontoj.Estu la unua se temas pri dividi vian!
es: Aún no hay casos de éxito.¡Sé el primero en compartir el tuyo!
et: Edulugusid veel pole.Ole esimene, kes oma oma jagab!
eu: Oraindik ez dago arrakastarik.Izan zaitez zurea partekatzen lehena!
fa: هنوز هیچ داستان موفقیت آمیزی وجود ندارد.اولین نفری باشید که خود را به اشتراک می گذارد!
fi: Ei vielä menestystarinoita.Ole ensimmäinen, joka jakaa omasi!
fr: Pas encore d’histoires de réussite.Soyez le premier à partager le vôtre !
ga: Níl aon scéal ratha fós.Bí ar an gcéad duine a roinn leat!
gl: Aínda non hai casos de éxito.Sexa o primeiro en compartir o teu!
gu: હજી સુધી કોઈ સફળતાની વાર્તાઓ નથી.તમારું શેર કરવામાં પ્રથમ બનો!
he: עדיין אין סיפורי הצלחה.היה הראשון לשתף את שלך!
hi: अभी तक कोई सफलता की कहानी नहीं.अपना साझा करने वाले पहले व्यक्ति बनें!
hr: Još nema priča o uspjehu.Budite prvi koji će podijeliti svoje!
hu: Még nincsenek sikertörténetek.Legyen Ön az első, aki megosztja a sajátját!
hy: Հաջողության պատմություններ դեռ չկան:Եղիր առաջինը, ով կկիսվի քոնով:
id: Belum ada kisah sukses.Jadilah orang pertama yang membagikan milik Anda!
is: Engar árangurssögur ennþá.Vertu fyrstur til að deila þínum!
it: Ancora nessuna storia di successo.Sii il primo a condividere il tuo!
ja: まだ成功例はありません。最初にあなたのものを共有してください!
ka: წარმატების ისტორია ჯერ არ არის.იყავი პირველი ვინც გააზიარე შენი!
kk: Әзірге сәттілік тарихы жоқ.Өзіңізбен бірінші болып бөлісіңіз!
km: មិនទាន់មានរឿងជោគជ័យនៅឡើយទេ។ក្លាយជាមនុស្សដំបូងដែលចែករំលែករបស់អ្នក!
kn: ಇನ್ನೂ ಯಶಸ್ಸಿನ ಕಥೆಗಳಿಲ್ಲ.ನಿಮ್ಮದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮೊದಲಿಗರಾಗಿರಿ!
ko: 아직 성공사례가 없습니다.당신의 것을 가장 먼저 공유해보세요!
ky: Азырынча ийгилик окуялары жок.Өзүңүздүн биринчилерден болуп бөлүшүңүз!
lo: ບໍ່ມີເລື່ອງຄວາມສໍາເລັດເທື່ອ.ເປັນຄົນທຳອິດທີ່ແບ່ງປັນຂອງເຈົ້າ!
lt: Sėkmės istorijų dar nėra.Būkite pirmasis, kuris pasidalins savo!
lv: Pagaidām nav veiksmes stāstu.Esi pirmais, kas dalās ar savējo!
ml: ഇതുവരെ വിജയഗാഥകളൊന്നുമില്ല.നിങ്ങളുടേത് പങ്കിടുന്ന ആദ്യത്തെയാളാകൂ!
mn: Одоогоор амжилтын түүх байхгүй.Өөрийнхөө хамгийн түрүүнд хуваалцаарай!
mr: अद्याप यशोगाथा नाहीत.तुमचे शेअर करणारे पहिले व्हा!
ms: Tiada kisah kejayaan lagi.Jadilah yang pertama berkongsi milik anda!
mt: S'issa l-ebda stejjer ta' suċċess.Kun l-ewwel li taqsam tiegħek!
my: အောင်မြင်မှု ဇာတ်လမ်းများ မရှိသေးပါ။သင့်အကြောင်းကို ပထမဆုံးမျှဝေသူဖြစ်ပါစေ။
ne: अहिलेसम्म कुनै सफलताको कथा छैन।आफ्नो साझा गर्न पहिलो हुनुहोस्!
nl: Nog geen succesverhalen.Wees de eerste die de jouwe deelt!
no: Ingen suksesshistorier ennå.Vær den første til å dele din!
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਨਹੀਂ ਹੈ।ਆਪਣਾ ਸਾਂਝਾ ਕਰਨ ਵਾਲੇ ਪਹਿਲੇ ਬਣੋ!
pl: Nie ma jeszcze żadnych historii sukcesu.Bądź pierwszą osobą, która udostępni swoje!
pt: Ainda não há histórias de sucesso.Seja o primeiro a compartilhar o seu!
ro: Nu există încă povești de succes.Fii primul care le împărtășește pe a ta!
ru: Историй успеха пока нет.Будьте первым, кто поделится своим!
si: තවමත් සාර්ථක කතා නැත.ඔබේ දේ බෙදා ගන්නා පළමු පුද්ගලයා වන්න!
sk: Zatiaľ žiadne úspešné príbehy.Buďte prvý, kto zdieľa svoje!
sl: Zgodb o uspehu še ni.Bodite prvi, ki bo delil svoje!
sr: Још нема прича о успеху.Будите први који ће поделити своје!
sv: Inga framgångshistorier ännu.Var den första att dela din!
sw: Bado hakuna hadithi za mafanikio.Kuwa wa kwanza kushiriki yako!
ta: இதுவரை வெற்றிக் கதைகள் இல்லை.உங்களுடையதை முதலில் பகிருங்கள்!
te: ఇంకా విజయ కథనాలు లేవు.మీది పంచుకునే మొదటి వ్యక్తి అవ్వండి!
th: ยังไม่มีเรื่องราวความสำเร็จเป็นคนแรกที่จะแบ่งปันของคุณ!
tr: Henüz başarı öyküsü yok.Sizinkini paylaşan ilk siz olun!
uk: Історій успіху ще немає.Будьте першим, хто поділіться своїм!
ur: ابھی تک کامیابی کی کوئی کہانیاں نہیں ہیں۔اپنا اشتراک کرنے والا پہلا ہو!
uz: Hali muvaffaqiyat hikoyalari yo'q.O'zingiznikini birinchi bo'lib baham ko'ring!
vi: Chưa có câu chuyện thành công nào.Hãy là người đầu tiên chia sẻ của bạn!

source: User Forum
af: Gebruikersforum
am: የተጠቃሚ መድረክ
ar: منتدى المستخدم
az: İstifadəçi Forumu
bg: Потребителски форум
bn: ব্যবহারকারী ফোরাম
ca: Fòrum d'usuaris
cs: Uživatelské fórum
cy: Fforwm Defnyddwyr
da: Brugerforum
de: Benutzerforum
el: Φόρουμ χρηστών
eo: Uzanta Forumo
es: Foro de usuarios
et: Kasutaja foorum
eu: Erabiltzaileen foroa
fa: انجمن کاربر
fi: Käyttäjäfoorumi
fr: Forum des utilisateurs
ga: Fóram Úsáideoirí
gl: Foro de usuarios
gu: વપરાશકર્તા ફોરમ
he: פורום משתמשים
hi: उपयोगकर्ता मंच
hr: Korisnički forum
hu: Felhasználói fórum
hy: Օգտվողի ֆորում
id: Forum Pengguna
is: Notendaspjall
it: Forum degli utenti
ja: ユーザーフォーラム
ka: მომხმარებლის ფორუმი
kk: Пайдаланушы форумы
km: វេទិកាអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರ ವೇದಿಕೆ
ko: 사용자 포럼
ky: Колдонуучунун форуму
lo: ເວທີສົນທະນາຜູ້ໃຊ້
lt: Vartotojo forumas
lv: Lietotāju forums
ml: ഉപയോക്തൃ ഫോറം
mn: Хэрэглэгчийн форум
mr: वापरकर्ता मंच
ms: Forum Pengguna
mt: Forum tal-Utenti
my: အသုံးပြုသူဖိုရမ်
ne: प्रयोगकर्ता फोरम
nl: Gebruikersforum
no: Brukerforum
pa: ਯੂਜ਼ਰ ਫੋਰਮ
pl: Forum użytkowników
pt: Fórum de usuários
ro: Forumul utilizatorilor
ru: Пользовательский форум
si: පරිශීලක සංසදය
sk: Používateľské fórum
sl: Uporabniški forum
sr: Форум корисника
sv: Användarforum
sw: Jukwaa la Watumiaji
ta: பயனர் மன்றம்
te: వినియోగదారు ఫోరమ్
th: ฟอรั่มผู้ใช้
tr: Kullanıcı Forumu
uk: Форум користувачів
ur: صارف فورم
uz: Foydalanuvchi forumi
vi: Diễn đàn người dùng

source: Connect with other users, ask questions, and share your experiences with DripEmails.org.
af: Maak kontak met ander gebruikers, vra vrae en deel jou ervarings met DripEmails.org.
am: ከሌሎች ተጠቃሚዎች ጋር ይገናኙ፣ ጥያቄዎችን ይጠይቁ እና ተሞክሮዎን በDripEmails.org ያካፍሉ።
ar: تواصل مع المستخدمين الآخرين، واطرح الأسئلة، وشارك تجاربك مع DripEmails.org.
az: Digər istifadəçilərlə əlaqə saxlayın, suallar verin və təcrübənizi DripEmails.org ilə bölüşün.
bg: Свържете се с други потребители, задавайте въпроси и споделяйте опита си с DripEmails.org.
bn: অন্যান্য ব্যবহারকারীদের সাথে সংযোগ করুন, প্রশ্ন জিজ্ঞাসা করুন এবং DripEmails.org এর সাথে আপনার অভিজ্ঞতা শেয়ার করুন।
ca: Connecteu-vos amb altres usuaris, feu preguntes i compartiu les vostres experiències amb DripEmails.org.
cs: Spojte se s ostatními uživateli, ptejte se a sdílejte své zkušenosti s DripEmails.org.
cy: Cysylltwch â defnyddwyr eraill, gofynnwch gwestiynau, a rhannwch eich profiadau gyda DripEmails.org.
da: Kom i kontakt med andre brugere, stil spørgsmål og del dine oplevelser med DripEmails.org.
de: Vernetzen Sie sich mit anderen Benutzern, stellen Sie Fragen und teilen Sie Ihre Erfahrungen mit DripEmails.org.
el: Συνδεθείτε με άλλους χρήστες, κάντε ερωτήσεις και μοιραστείτε τις εμπειρίες σας με το DripEmails.org.
eo: Konektiĝu kun aliaj uzantoj, faru demandojn kaj dividu viajn spertojn kun DripEmails.org.
es: Conéctese con otros usuarios, haga preguntas y comparta sus experiencias con DripEmails.org.
et: Võtke ühendust teiste kasutajatega, esitage küsimusi ja jagage oma kogemusi saidil DripEmails.org.
eu: Konektatu beste erabiltzaile batzuekin, egin galderak eta partekatu zure esperientziak DripEmails.org-ekin.
fa: با سایر کاربران ارتباط برقرار کنید، سؤال بپرسید و تجربیات خود را با DripEmails.org به اشتراک بگذارید.
fi: Ota yhteyttä muihin käyttäjiin, esitä kysymyksiä ja jaa kokemuksiasi DripEmails.orgin avulla.
fr: Connectez-vous avec d'autres utilisateurs, posez des questions et partagez vos expériences avec DripEmails.org.
ga: Déan teagmháil le húsáideoirí eile, cuir ceisteanna, agus roinn do thaithí le DripEmails.org.
gl: Conéctate con outros usuarios, fai preguntas e comparte as túas experiencias con DripEmails.org.
gu: અન્ય વપરાશકર્તાઓ સાથે જોડાઓ, પ્રશ્નો પૂછો અને DripEmails.org સાથે તમારા અનુભવો શેર કરો.
he: התחבר למשתמשים אחרים, שאל שאלות ושתף את החוויות שלך עם DripEmails.org.
hi: DripEmails.org के साथ अन्य उपयोगकर्ताओं से जुड़ें, प्रश्न पूछें और अपने अनुभव साझा करें।
hr: Povežite se s drugim korisnicima, postavljajte pitanja i dijelite svoja iskustva s DripEmails.org.
hu: Lépjen kapcsolatba más felhasználókkal, tegyen fel kérdéseket, és ossza meg tapasztalatait a DripEmails.org webhelyen.
hy: Կապվեք այլ օգտվողների հետ, հարցեր տվեք և կիսվեք ձեր փորձով DripEmails.org-ի հետ:
id: Terhubung dengan pengguna lain, ajukan pertanyaan, dan bagikan pengalaman Anda dengan DripEmails.org.
is: Tengstu við aðra notendur, spurðu spurninga og deildu reynslu þinni með DripEmails.org.
it: Connettiti con altri utenti, fai domande e condividi le tue esperienze con DripEmails.org.
ja: DripEmails.org で他のユーザーとつながり、質問し、経験を共有してください。
ka: დაუკავშირდით სხვა მომხმარებლებს, დასვით კითხვები და გაუზიარეთ თქვენი გამოცდილება DripEmails.org-ს.
kk: Басқа пайдаланушылармен байланысыңыз, сұрақтар қойыңыз және DripEmails.org арқылы тәжірибеңізбен бөлісіңіз.
km: ភ្ជាប់ជាមួយអ្នកប្រើប្រាស់ផ្សេងទៀត សួរសំណួរ និងចែករំលែកបទពិសោធន៍របស់អ្នកជាមួយ DripEmails.org ។
kn: ಇತರ ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಿ, ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿ ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಗಳನ್ನು DripEmails.org ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ.
ko: DripEmails.org를 통해 다른 사용자와 소통하고, 질문하고, 경험을 공유하세요.
ky: Башка колдонуучулар менен байланышыңыз, суроолорду бериңиз жана DripEmails.org менен тажрыйбаңыз менен бөлүшүңүз.
lo: ເຊື່ອມຕໍ່ກັບຜູ້ໃຊ້ອື່ນ, ຖາມຄໍາຖາມ, ແລະແບ່ງປັນປະສົບການຂອງທ່ານກັບ DripEmails.org.
lt: Susisiekite su kitais vartotojais, užduokite klausimų ir pasidalykite patirtimi naudodami DripEmails.org.
lv: Sazinieties ar citiem lietotājiem, uzdodiet jautājumus un dalieties pieredzē ar DripEmails.org.
ml: മറ്റ് ഉപയോക്താക്കളുമായി ബന്ധപ്പെടുക, ചോദ്യങ്ങൾ ചോദിക്കുക, നിങ്ങളുടെ അനുഭവങ്ങൾ DripEmails.org-ൽ പങ്കിടുക.
mn: Бусад хэрэглэгчидтэй холбогдож, асуулт асууж, DripEmails.org ашиглан туршлагаа хуваалцаарай.
mr: इतर वापरकर्त्यांशी कनेक्ट व्हा, प्रश्न विचारा आणि तुमचे अनुभव DripEmails.org वर शेअर करा.
ms: Berhubung dengan pengguna lain, tanya soalan dan kongsi pengalaman anda dengan DripEmails.org.
mt: Ikkonnettja ma' utenti oħra, staqsi mistoqsijiet, u aqsam l-esperjenzi tiegħek ma' DripEmails.org.
my: အခြားအသုံးပြုသူများနှင့် ချိတ်ဆက်ပါ၊ မေးခွန်းများမေးကာ DripEmails.org နှင့် သင့်အတွေ့အကြုံများကို မျှဝေပါ။
ne: अन्य प्रयोगकर्ताहरूसँग जडान गर्नुहोस्, प्रश्नहरू सोध्नुहोस्, र DripEmails.org सँग आफ्ना अनुभवहरू साझा गर्नुहोस्।
nl: Maak contact met andere gebruikers, stel vragen en deel uw ervaringen met DripEmails.org.
no: Ta kontakt med andre brukere, still spørsmål og del dine erfaringer med DripEmails.org.
pa: ਹੋਰ ਉਪਭੋਗਤਾਵਾਂ ਨਾਲ ਜੁੜੋ, ਸਵਾਲ ਪੁੱਛੋ, ਅਤੇ DripEmails.org ਨਾਲ ਆਪਣੇ ਅਨੁਭਵ ਸਾਂਝੇ ਕਰੋ।
pl: Połącz się z innymi użytkownikami, zadawaj pytania i dziel się swoimi doświadczeniami z DripEmails.org.
pt: Conecte-se com outros usuários, faça perguntas e compartilhe suas experiências com DripEmails.org.
ro: Conectează-te cu alți utilizatori, pune întrebări și împărtășește-ți experiențele cu DripEmails.org.
ru: Общайтесь с другими пользователями, задавайте вопросы и делитесь своим опытом с DripEmails.org.
si: වෙනත් පරිශීලකයින් සමඟ සම්බන්ධ වන්න, ප්‍රශ්න අසන්න, සහ DripEmails.org සමඟ ඔබේ අත්දැකීම් බෙදා ගන්න.
sk: Spojte sa s ostatnými používateľmi, pýtajte sa a zdieľajte svoje skúsenosti s DripEmails.org.
sl: Povežite se z drugimi uporabniki, postavljajte vprašanja in delite svoje izkušnje z DripEmails.org.
sr: Повежите се са другим корисницима, постављајте питања и делите своја искуства са ДрипЕмаилс.орг.
sv: Få kontakt med andra användare, ställ frågor och dela dina erfarenheter med DripEmails.org.
sw: Ungana na watumiaji wengine, uliza maswali, na ushiriki uzoefu wako na DripEmails.org.
ta: பிற பயனர்களுடன் இணைக்கவும், கேள்விகளைக் கேட்கவும் மற்றும் உங்கள் அனுபவங்களை DripEmails.org உடன் பகிர்ந்து கொள்ளவும்.
te: ఇతర వినియోగదారులతో కనెక్ట్ అవ్వండి, ప్రశ్నలు అడగండి మరియు మీ అనుభవాలను DripEmails.orgతో పంచుకోండి.
th: เชื่อมต่อกับผู้ใช้รายอื่น ถามคำถาม และแบ่งปันประสบการณ์ของคุณกับ DripEmails.org
tr: DripEmails.org ile diğer kullanıcılarla bağlantı kurun, sorular sorun ve deneyimlerinizi paylaşın.
uk: Спілкуйтеся з іншими користувачами, ставте запитання та діліться своїм досвідом із DripEmails.org.
ur: دوسرے صارفین کے ساتھ رابطہ قائم کریں ، سوالات پوچھیں ، اور اپنے تجربات کو ڈرپ میل ڈاٹ آر جی کے ساتھ شیئر کریں۔
uz: Boshqa foydalanuvchilar bilan bog'laning, savollar bering va DripEmails.org bilan tajribangizni o'rtoqlashing.
vi: Kết nối với những người dùng khác, đặt câu hỏi và chia sẻ trải nghiệm của bạn với DripEmails.org.

source: Create New Post
af: Skep nuwe pos
am: አዲስ ልጥፍ ይፍጠሩ
ar: إنشاء مشاركة جديدة
az: Yeni Yazı Yaradın
bg: Създаване на нова публикация
bn: নতুন পোস্ট তৈরি করুন
ca: Crea una publicació nova
cs: Vytvořit nový příspěvek
cy: Creu Post Newydd
da: Opret nyt indlæg
de: Neuen Beitrag erstellen
el: Δημιουργία νέας ανάρτησης
eo: Krei Novan Afiŝon
es: Crear nueva publicación
et: Loo uus postitus
eu: Sortu mezu berria
fa: ایجاد پست جدید
fi: Luo uusi viesti
fr: Créer un nouveau message
ga: Cruthaigh Post Nua
gl: Crear unha nova publicación
gu: નવી પોસ્ટ બનાવો
he: צור פוסט חדש
hi: नई पोस्ट बनाएं
hr: Napravi novi post
hu: Új bejegyzés létrehozása
hy: Ստեղծել նոր գրառում
id: Buat Postingan Baru
is: Búa til nýja færslu
it: Crea nuovo messaggio
ja: 新しい投稿を作成する
ka: ახალი პოსტის შექმნა
kk: Жаңа пост жасау
km: បង្កើតប្រកាសថ្មី។
kn: ಹೊಸ ಪೋಸ್ಟ್ ರಚಿಸಿ
ko: 새 게시물 만들기
ky: Жаңы пост түзүү
lo: ສ້າງໂພສໃໝ່
lt: Sukurti naują įrašą
lv: Izveidot jaunu ziņu
ml: പുതിയ പോസ്റ്റ് സൃഷ്ടിക്കുക
mn: Шинэ нийтлэл үүсгэх
mr: नवीन पोस्ट तयार करा
ms: Buat Catatan Baharu
mt: Oħloq Post Ġdid
my: ပို့စ်အသစ်ဖန်တီးပါ။
ne: नयाँ पोस्ट सिर्जना गर्नुहोस्
nl: Nieuw bericht maken
no: Opprett nytt innlegg
pa: ਨਵੀਂ ਪੋਸਟ ਬਣਾਓ
pl: Utwórz nowy post
pt: Criar nova postagem
ro: Creați o postare nouă
ru: Создать новый пост
si: නව තනතුරක් සාදන්න
sk: Vytvoriť nový príspevok
sl: Ustvari novo objavo
sr: Креирајте нову објаву
sv: Skapa nytt inlägg
sw: Unda Chapisho Jipya
ta: புதிய இடுகையை உருவாக்கவும்
te: కొత్త పోస్ట్‌ని సృష్టించండి
th: สร้างโพสต์ใหม่
tr: Yeni Gönderi Oluştur
uk: Створити нову публікацію
ur: نئی پوسٹ بنائیں
uz: Yangi post yaratish
vi: Tạo bài đăng mới

source: Title
af: Titel
am: ርዕስ
ar: عنوان
az: Başlıq
bg: Заглавие
bn: শিরোনাম
ca: Títol
cs: Titul
cy: Teitl
da: Titel
de: Titel
el: Τίτλος
eo: Titolo
es: Título
et: Pealkiri
eu: Izenburua
fa: عنوان
fi: Otsikko
fr: Titre
ga: Teideal
gl: Título
gu: શીર્ષક
he: כּוֹתֶרֶת
hi: शीर्षक
hr: Titula
hu: Cím
hy: Վերնագիր
id: Judul
is: Titill
it: Titolo
ja: タイトル
ka: სათაური
kk: Тақырып
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ko: 제목
lo: ຫົວຂໍ້
lt: Pavadinimas
lv: Nosaukums
ml: തലക്കെട്ട്
mn: Гарчиг
mr: शीर्षक
ms: Tajuk
mt: Titolu
my: ခေါင်းစဉ်
ne: शीर्षक
nl: Titel
no: Tittel
pa: ਸਿਰਲੇਖ
pl: Tytuł
pt: Título
ro: Titlu
ru: Заголовок
si: මාතෘකාව
sk: Názov
sl: Naslov
sr: Наслов
sv: Titel
sw: Kichwa
ta: தலைப்பு
te: శీర్షిక
th: ชื่อ
tr: Başlık
uk: Назва
ur: عنوان
uz: Sarlavha
vi: Tiêu đề

source: Content
af: Inhoud
am: ይዘት
ar: محتوى
az: Məzmun
bg: Съдържание
bn: বিষয়বস্তু
ca: Contingut
cs: Obsah
cy: Cynnwys
da: Tilfreds
de: Inhalt
el: Περιεχόμενο
eo: Enhavo
es: Contenido
et: Sisu
eu: Edukia
fa: محتوا
fi: Sisältö
fr: Contenu
ga: Ábhar
gl: Contido
gu: સામગ્રી
he: תוֹכֶן
hi: सामग्री
hr: Sadržaj
hu: Tartalom
hy: Բովանդակություն
id: Isi
is: Efni
it: Contenuto
ja: コンテンツ
ka: შინაარსი
kk: Мазмұны
km: មាតិកា
kn: ವಿಷಯ
ko: 콘텐츠
ky: Мазмун
lo: ເນື້ອໃນ
lt: Turinys
lv: Saturs
ml: ഉള്ളടക്കം
mn: Агуулга
mr: सामग्री
ms: kandungan
mt: Kontenut
my: အကြောင်းအရာ
ne: सामग्री
nl: Inhoud
no: Innhold
pa: ਸਮੱਗਰੀ
pl: Treść
pt: Contente
ro: Conţinut
ru: Содержание
si: අන්තර්ගතය
sk: Obsah
sl: Vsebina
sr: Садржај
sv: Innehåll
sw: Maudhui
ta: உள்ளடக்கம்
te: కంటెంట్
th: เนื้อหา
tr: İçerik
uk: Зміст
ur: مواد
uz: Tarkib
vi: Nội dung

source: Submit Post
af: Dien plasing in
am: ፖስት አስገባ
ar: إرسال المشاركة
az: Postu Göndər
bg: Изпратете публикация
bn: পোস্ট জমা দিন
ca: Envia la publicació
cs: Odeslat příspěvek
cy: Cyflwyno Post
da: Send indlæg
de: Beitrag absenden
el: Υποβολή ανάρτησης
eo: Sendu Afiŝon
es: Enviar publicación
et: Saada postitus
eu: Bidali mezua
fa: ارسال پست
fi: Lähetä viesti
fr: Soumettre le message
ga: Cuir Post isteach
gl: Enviar publicación
gu: પોસ્ટ સબમિટ કરો
he: שלח פוסט
hi: पोस्ट सबमिट करें
hr: Pošalji objavu
hu: Bejegyzés elküldése
hy: Ուղարկել հաղորդագրություն
id: Kirim Posting
is: Sendu inn færslu
it: Invia messaggio
ja: 投稿を送信する
ka: გაგზავნეთ პოსტი
kk: Пост жіберу
km: បញ្ជូនប្រកាស
kn: ಪೋಸ್ಟ್ ಸಲ್ಲಿಸಿ
ko: 게시물 제출
ky: Постту тапшыруу
lo: ສົ່ງໂພສ
lt: Pateikti pranešimą
lv: Iesniegt ziņu
ml: പോസ്റ്റ് സമർപ്പിക്കുക
mn: Нийтлэл илгээх
mr: पोस्ट सबमिट करा
ms: Hantar Pos
mt: Issottometti Post
my: Post တင်ပါ။
ne: पोस्ट पेश गर्नुहोस्
nl: Bericht indienen
no: Send innlegg
pa: ਪੋਸਟ ਜਮ੍ਹਾਂ ਕਰੋ
pl: Prześlij post
pt: Enviar postagem
ro: Trimiteți Postarea
ru: Отправить сообщение
si: පෝස්ට් ඉදිරිපත් කරන්න
sk: Odoslať príspevok
sl: Pošlji objavo
sr: Пошаљи објаву
sv: Skicka inlägg
sw: Wasilisha Chapisho
ta: இடுகையை சமர்ப்பிக்கவும்
te: పోస్ట్ సమర్పించండి
th: ส่งโพสต์
tr: Gönderiyi Gönder
uk: Надіслати допис
ur: پوسٹ جمع کروائیں
uz: Xabarni yuborish
vi: Gửi bài

source: You must be logged in to create posts.
af: Jy moet aangemeld wees om plasings te skep.
am: ልጥፎችን ለመፍጠር በመለያ መግባት አለብህ።
ar: يجب عليك تسجيل الدخول لإنشاء المشاركات.
az: Yazılar yaratmaq üçün daxil olmalısınız.
bg: Трябва да сте влезли, за да създавате публикации.
bn: পোস্ট তৈরি করতে আপনাকে অবশ্যই লগ ইন করতে হবে।
ca: Heu d'iniciar sessió per crear publicacions.
cs: Pro vytváření příspěvků musíte být přihlášeni.
cy: Rhaid i chi fod wedi mewngofnodi i greu postiadau.
da: Du skal være logget ind for at oprette indlæg.
de: Sie müssen angemeldet sein, um Beiträge zu erstellen.
el: Πρέπει να είστε συνδεδεμένοι για να δημιουργήσετε αναρτήσεις.
eo: Vi devas esti ensalutinta por krei afiŝojn.
es: Debes iniciar sesión para crear publicaciones.
et: Postituste loomiseks peate olema sisse logitud.
eu: Saioa hasi behar duzu mezuak sortzeko.
fa: برای ایجاد پست باید وارد سیستم شوید.
fi: Sinun on oltava kirjautuneena sisään luodaksesi viestejä.
fr: Vous devez être connecté pour créer des publications.
ga: Ní mór duit a bheith logáilte isteach chun postálacha a chruthú.
gl: Debes iniciar sesión para crear publicacións.
gu: તમારે પોસ્ટ્સ બનાવવા માટે લૉગ ઇન કરવું આવશ્યક છે.
he: עליך להיות מחובר כדי ליצור פוסטים.
hi: पोस्ट बनाने के लिए आपको लॉग इन होना होगा.
hr: Morate biti prijavljeni da biste kreirali postove.
hu: A bejegyzések létrehozásához be kell jelentkezned.
hy: Գրառումներ ստեղծելու համար դուք պետք է մուտք գործեք:
id: Anda harus login untuk membuat postingan.
is: Þú verður að vera skráður inn til að búa til færslur.
it: Devi essere loggato per creare post.
ja: 投稿を作成するにはログインする必要があります。
ka: თქვენ უნდა იყოთ შესული პოსტების შესაქმნელად.
kk: Жазбаларды жасау үшін жүйеге кіруіңіз керек.
km: អ្នក​ត្រូវ​តែ​ចូល​ដើម្បី​បង្កើត​ប្រកាស។
kn: ಪೋಸ್ಟ್‌ಗಳನ್ನು ರಚಿಸಲು ನೀವು ಲಾಗ್ ಇನ್ ಆಗಿರಬೇಕು.
ko: 게시물을 작성하시려면 로그인이 필요합니다.
ky: Постторду түзүү үчүн сиз киришиңиз керек.
lo: ທ່ານຕ້ອງເຂົ້າສູ່ລະບົບເພື່ອສ້າງຂໍ້ຄວາມ.
lt: Norėdami kurti įrašus, turite būti prisijungę.
lv: Lai izveidotu ziņas, jums ir jāpiesakās.
ml: പോസ്റ്റുകൾ സൃഷ്ടിക്കാൻ നിങ്ങൾ ലോഗിൻ ചെയ്തിരിക്കണം.
mn: Нийтлэл үүсгэхийн тулд та нэвтэрсэн байх ёстой.
mr: पोस्ट तयार करण्यासाठी तुम्ही लॉग इन केले पाहिजे.
ms: Anda mesti log masuk untuk membuat siaran.
mt: Trid tkun illoggjat biex toħloq postijiet.
my: ပို့စ်များဖန်တီးရန် သင်သည် လော့ဂ်အင်ဝင်ရပါမည်။
ne: तपाईं पोस्टहरू सिर्जना गर्न लग इन हुनुपर्छ।
nl: Je moet ingelogd zijn om berichten te kunnen maken.
no: Du må være logget inn for å lage innlegg.
pa: ਪੋਸਟਾਂ ਬਣਾਉਣ ਲਈ ਤੁਹਾਨੂੰ ਲੌਗ ਇਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Aby móc tworzyć posty musisz być zalogowany.
pt: Você deve estar logado para criar postagens.
ro: Trebuie să fii autentificat pentru a crea postări.
ru: Вы должны войти в систему, чтобы создавать сообщения.
si: පළ කිරීම් සෑදීමට ඔබ පුරනය වී සිටිය යුතුය.
sk: Ak chcete vytvárať príspevky, musíte byť prihlásený.
sl: Za ustvarjanje objav morate biti prijavljeni.
sr: Морате бити пријављени да бисте креирали постове.
sv: Du måste vara inloggad för att skapa inlägg.
sw: Lazima uwe umeingia ili kuunda machapisho.
ta: இடுகைகளை உருவாக்க நீங்கள் உள்நுழைந்திருக்க வேண்டும்.
te: పోస్ట్‌లను సృష్టించడానికి మీరు తప్పనిసరిగా లాగిన్ అయి ఉండాలి.
th: คุณต้องเข้าสู่ระบบเพื่อสร้างโพสต์
tr: Gönderi oluşturmak için giriş yapmalısınız.
uk: Ви повинні увійти, щоб створювати публікації.
ur: پوسٹس بنانے کے ل You آپ کو لاگ ان ہونا ضروری ہے۔
uz: Xabarlar yaratish uchun tizimga kirgan bo'lishingiz kerak.
vi: Bạn phải đăng nhập để tạo bài viết.

source: Recent Posts
af: Onlangse plasings
am: የቅርብ ጊዜ ልጥፎች
ar: المشاركات الأخيرة
az: Son Mesajlar
bg: Последни публикации
bn: সাম্প্রতিক পোস্ট
ca: Publicacions recents
cs: Poslední příspěvky
cy: Swyddi Diweddar
da: Seneste indlæg
de: Aktuelle Beiträge
el: Πρόσφατες αναρτήσεις
eo: Lastatempaj Afiŝoj
es: Publicaciones recientes
et: Viimased postitused
eu: Azken argitalpenak
fa: پست های اخیر
fi: Viimeisimmät viestit
fr: Messages récents
ga: Poist is Déanaí
gl: Publicacións recentes
gu: તાજેતરની પોસ્ટ્સ
he: פוסטים אחרונים
hi: हाल के पोस्ट
hr: Nedavne objave
hu: Legutóbbi hozzászólások
hy: Վերջին գրառումները
id: Postingan Terbaru
is: Nýlegar færslur
it: Post recenti
ja: 最近の投稿
ka: ბოლო პოსტები
kk: Соңғы жазбалар
km: ប្រកាសថ្មីៗ
kn: ಇತ್ತೀಚಿನ ಪೋಸ್ಟ್‌ಗಳು
ko: 최근 게시물
ky: Акыркы билдирүүлөр
lo: ໂພສຫຼ້າສຸດ
lt: Naujausi įrašai
lv: Jaunākās ziņas
ml: സമീപകാല പോസ്റ്റുകൾ
mn: Сүүлийн бичлэгүүд
mr: अलीकडील पोस्ट
ms: Catatan Terkini
mt: Postijiet Riċenti
my: လတ်တလော ပို့စ်များ
ne: भर्खरका पोस्टहरू
nl: Recente berichten
no: Nylige innlegg
pa: ਹਾਲੀਆ ਪੋਸਟਾਂ
pl: Ostatnie posty
pt: Postagens recentes
ro: Postări recente
ru: Последние сообщения
si: මෑත පළ කිරීම්
sk: Posledné príspevky
sl: Nedavne objave
sr: Недавне објаве
sv: Senaste inlägg
sw: Machapisho ya Hivi Karibuni
ta: சமீபத்திய இடுகைகள்
te: ఇటీవలి పోస్ట్‌లు
th: กระทู้ล่าสุด
tr: Son Gönderiler
uk: Останні дописи
ur: حالیہ پوسٹس
uz: Oxirgi xabarlar
vi: Bài viết gần đây
