Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: From your dashboard, click on <strong>Campaigns</strong> in the navigation menu
af: Vanaf jou kontroleskerm, klik op <strong>Veldtogte</strong> in die navigasiekieslys
am: ከእርስዎ ዳሽቦርድ፣ በአሰሳ ምናሌው ውስጥ <strong>ዘመቻዎች</strong>ን ጠቅ ያድርጉ
ar: من لوحة التحكم، انقر على <strong>الحملات</strong> في قائمة التنقل
az: İdarə panelinizdən naviqasiya menyusunda <strong>Kampaniyalar</strong> üzərinə klikləyin
bg: От таблото за управление щракнете върху <strong>Кампании</strong> в менюто за навигация
bn: আপনার ড্যাশবোর্ড থেকে, নেভিগেশন মেনুতে <strong>প্রচারণা</strong> এ ক্লিক করুন
ca: Des del vostre tauler, feu clic a <strong>Campanyes</strong> al menú de navegació
cs: Na hlavním panelu klikněte v navigační nabídce na <strong>Kampaně</strong>
cy: O'ch dangosfwrdd, cliciwch ar <strong>Ymgyrchoedd</strong> yn y ddewislen llywio
da: Fra dit betjeningspanel skal du klikke på <strong>Kampagner</strong> i navigationsmenuen
de: Klicken Sie in Ihrem Dashboard im Navigationsmenü auf <strong>Kampagnen</strong>
el: Από τον πίνακα ελέγχου σας, κάντε κλικ στην επιλογή <strong>Καμπάνιες</strong> στο μενού πλοήγησης
eo: De via panelo, alklaku <strong>Kampanjoj</strong> en la navigada menuo
es: Desde su panel de control, haga clic en <strong>Campañas</strong> en el menú de navegación.
et: Klikkige juhtpaneelil navigeerimismenüüs valikul <strong>Kampaaniad</strong>
eu: Zure panelean, egin klik nabigazio menuan <strong>Kanpainak</strong> aukeran
fa: از داشبورد خود، روی <strong>کمپین‌ها</strong> در منوی پیمایش کلیک کنید
fi: Klikkaa hallintapaneelin navigointivalikosta <strong>Kampanjat</strong>
fr: Depuis votre tableau de bord, cliquez sur <strong>Campagnes</strong> dans le menu de navigation.
ga: Ó do dheais, cliceáil ar <strong>Feachtais</strong> sa roghchlár nascleanúna
gl: Desde o teu panel, fai clic en <strong>Campañas</strong> no menú de navegación
gu: તમારા ડેશબોર્ડ પરથી, નેવિગેશન મેનૂમાં <strong>ઝુંબેશો</strong> પર ક્લિક કરો
he: ממרכז השליטה שלך, לחץ על <strong>מסעות פרסום</strong> בתפריט הניווט
hi: अपने डैशबोर्ड से, नेविगेशन मेनू में <strong>अभियान</strong> पर क्लिक करें
hr: Na nadzornoj ploči kliknite <strong>Kampanje</strong> u navigacijskom izborniku
hu: Az irányítópulton kattintson a <strong>Kampányok</strong> lehetőségre a navigációs menüben
hy: Ձեր վահանակից սեղմեք <strong>Արշավներ</strong> նավիգացիայի ընտրացանկում
id: Dari dasbor Anda, klik <strong>Kampanye</strong> di menu navigasi
is: Í stjórnborðinu þínu skaltu smella á <strong>Herferðir</strong> í yfirlitsvalmyndinni
it: Dalla dashboard, fai clic su <strong>Campagne</strong> nel menu di navigazione
ja: ダッシュボードから、ナビゲーション メニューの [<strong>キャンペーン</strong>] をクリックします。
ka: თქვენი საინფორმაციო დაფიდან დააწკაპუნეთ <strong>კამპანიებზე</strong> ნავიგაციის მენიუში
kk: Бақылау тақтасынан шарлау мәзіріндегі <strong>Науқандар</strong> түймесін басыңыз
km: ពីផ្ទាំងគ្រប់គ្រងរបស់អ្នក ចុចលើ <strong>យុទ្ធនាការ</strong> នៅក្នុងម៉ឺនុយរុករក
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಿಂದ, ನ್ಯಾವಿಗೇಷನ್ ಮೆನುವಿನಲ್ಲಿ <strong>ಪ್ರಚಾರಗಳು</strong> ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 대시보드의 탐색 메뉴에서 <strong>캠페인</strong>을 클릭하세요.
ky: Куралдар тактаңыздан навигация менюсунан <strong>Кампанияларды</strong> чыкылдатыңыз
lo: ຈາກ dashboard ຂອງທ່ານ, ໃຫ້ຄລິກໃສ່ <strong>ແຄມເປນ</strong> ໃນເມນູນໍາທາງ
lt: Informacijos suvestinėje naršymo meniu spustelėkite <strong>Kampanijos</strong>
lv: Informācijas paneļa navigācijas izvēlnē noklikšķiniet uz <strong>Kampaņas</strong>
ml: നിങ്ങളുടെ ഡാഷ്‌ബോർഡിൽ നിന്ന്, നാവിഗേഷൻ മെനുവിലെ <strong>കാമ്പെയ്‌നുകൾ</strong> ക്ലിക്ക് ചെയ്യുക
mn: Хяналтын самбараасаа навигацийн цэсний <strong>Кампанит ажил</strong> дээр товшино уу
mr: तुमच्या डॅशबोर्डवरून, नेव्हिगेशन मेनूमधील <strong>मोहिमे</strong> वर क्लिक करा
ms: Dari papan pemuka anda, klik pada <strong>Kempen</strong> dalam menu navigasi
mt: Mid-dashboard tiegħek, ikklikkja fuq<strong>Kampanji</strong>fil-menu tan-navigazzjoni
my: သင်၏ ဒက်ရှ်ဘုတ်မှ၊ လမ်းကြောင်းပြမီနူးရှိ <strong>ကမ်ပိန်းများ</strong> ကို နှိပ်ပါ။
ne: तपाईंको ड्यासबोर्डबाट, नेभिगेसन मेनुमा <strong>अभियानहरू</strong> मा क्लिक गर्नुहोस्
nl: Klik vanuit uw dashboard op <strong>Campagnes</strong> in het navigatiemenu
no: Fra dashbordet klikker du på <strong>Kampanjer</strong> i navigasjonsmenyen
pa: ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਤੋਂ, ਨੈਵੀਗੇਸ਼ਨ ਮੀਨੂ ਵਿੱਚ <strong>ਮੁਹਿੰਮਾਂ</strong> 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: W panelu kliknij <strong>Kampanie</strong> w menu nawigacyjnym
pt: No seu painel, clique em <strong>Campanhas</strong> no menu de navegação
ro: Din tabloul de bord, dați clic pe <strong>Campanii</strong> din meniul de navigare
ru: На панели управления нажмите <strong>Кампании</strong> в меню навигации.
si: ඔබගේ උපකරණ පුවරුවෙන්, සංචාලන මෙනුවේ <strong>ප්‍රචාරණ</strong> මත ක්ලික් කරන්න
sk: Na informačnom paneli kliknite v navigačnej ponuke na položku <strong>Kampane</strong>
sl: Na nadzorni plošči v navigacijskem meniju kliknite <strong>Oglaševalske akcije</strong>
sr: На контролној табли кликните на <стронг>Кампање</стронг> у менију за навигацију
sv: Från din instrumentpanel klickar du på <strong>Kampanjer</strong> i navigeringsmenyn
sw: Kutoka kwenye dashibodi yako, bofya kwenye <strong>Kampeni</strong> katika menyu ya kusogeza
ta: உங்கள் டாஷ்போர்டில் இருந்து, வழிசெலுத்தல் மெனுவில் <strong>பிரச்சாரங்கள்</strong> என்பதைக் கிளிக் செய்யவும்
te: మీ డ్యాష్‌బోర్డ్ నుండి, నావిగేషన్ మెనులో <strong>ప్రచారాలు</strong>పై క్లిక్ చేయండి
th: จากแดชบอร์ดของคุณ คลิก <strong>แคมเปญ</strong> ในเมนูการนำทาง
tr: Kontrol panelinizden gezinme menüsünde <strong>Kampanyalar</strong>'ı tıklayın
uk: На інформаційній панелі натисніть <strong>Кампанії</strong> в меню навігації
ur: اپنے ڈیش بورڈ سے ، نیویگیشن مینو میں <strong> مہمات </strong> پر کلک کریں
uz: Boshqaruv panelidan navigatsiya menyusidagi <strong>Kampaniyalar</strong>-ni bosing
vi: Từ trang tổng quan của bạn, hãy nhấp vào <strong>Chiến dịch</strong> trong menu điều hướng

source: You'll be taken to the campaign creation wizard
af: Jy sal na die veldtogskepping-assistent geneem word
am: ወደ የዘመቻ ፈጠራ ጠንቋይ ይወሰዳሉ
ar: سيتم نقلك إلى معالج إنشاء الحملة
az: Siz kampaniya yaratma sehrbazına aparılacaqsınız
bg: Ще бъдете отведени до съветника за създаване на кампания
bn: আপনাকে প্রচারাভিযান তৈরির উইজার্ডে নিয়ে যাওয়া হবে
ca: Se us dirigirà a l'assistent de creació de campanyes
cs: Budete přesměrováni do průvodce vytvořením kampaně
cy: Byddwch yn cael eich tywys at y dewin creu ymgyrch
da: Du vil blive ført til guiden til oprettelse af kampagner
de: Sie werden zum Kampagnenerstellungsassistenten weitergeleitet
el: Θα μεταφερθείτε στον οδηγό δημιουργίας καμπάνιας
eo: Vi estos kondukata al la sorĉisto pri kreado de kampanjo
es: Serás llevado al asistente de creación de campañas.
et: Teid suunatakse kampaania loomise viisardisse
eu: Kanpainak sortzeko morroira eramango zaituzte
fa: شما به جادوگر ایجاد کمپین هدایت خواهید شد
fi: Sinut ohjataan ohjattuun kampanjan luontitoimintoon
fr: Vous serez redirigé vers l'assistant de création de campagne
ga: Tabharfar chuig an draoi cruthú feachtais thú
gl: Dirixirase ao asistente de creación de campañas
gu: તમને ઝુંબેશ સર્જન વિઝાર્ડ પર લઈ જવામાં આવશે
he: תועבר לאשף יצירת הקמפיין
hi: आपको अभियान निर्माण विज़ार्ड पर ले जाया जाएगा
hr: Bit ćete preusmjereni na čarobnjak za izradu kampanje
hu: Ekkor megjelenik a kampánylétrehozó varázsló
hy: Դուք կտեղափոխվեք քարոզարշավի ստեղծման հրաշագործ
id: Anda akan dibawa ke wizard pembuatan kampanye
is: Þú verður tekinn í hjálpina til að búa til herferð
it: Verrai indirizzato alla procedura guidata di creazione della campagna
ja: キャンペーン作成ウィザードが表示されます
ka: თქვენ გადაგიყვანთ კამპანიის შექმნის ოსტატში
kk: Сіз науқан жасау шеберіне барасыз
km: អ្នកនឹងត្រូវបាននាំទៅកាន់អ្នកជំនួយការបង្កើតយុទ្ធនាការ
kn: ನಿಮ್ಮನ್ನು ಪ್ರಚಾರ ರಚನೆ ಮಾಂತ್ರಿಕರಿಗೆ ಕರೆದೊಯ್ಯಲಾಗುತ್ತದೆ
ko: 캠페인 생성 마법사로 이동됩니다.
ky: Сиз кампанияны түзүү устасына барасыз
lo: ທ່ານຈະຖືກນໍາໄປຫາຕົວຊ່ວຍສ້າງແຄມເປນ
lt: Būsite nukreipti į kampanijos kūrimo vedlį
lv: Jūs tiksit novirzīts uz kampaņas izveides vedni
ml: നിങ്ങളെ കാമ്പെയ്ൻ സൃഷ്‌ടി വിസാർഡിലേക്ക് കൊണ്ടുപോകും
mn: Та кампанит ажил үүсгэх шидтэн рүү очих болно
mr: तुम्हाला मोहीम निर्मिती विझार्डवर नेले जाईल
ms: Anda akan dibawa ke wizard penciptaan kempen
mt: Int ser jittieħed għall-wizard tal-ħolqien tal-kampanja
my: သင့်အား လှုံ့ဆော်မှုဖန်တီးမှု ဝစ်ဇတ်သို့ ခေါ်ဆောင်သွားပါမည်။
ne: तपाईंलाई अभियान निर्माण विजार्डमा लगिनेछ
nl: U wordt naar de wizard voor het maken van campagnes geleid
no: Du kommer til veiviseren for oppretting av kampanjer
pa: ਤੁਹਾਨੂੰ ਮੁਹਿੰਮ ਨਿਰਮਾਣ ਵਿਜ਼ਾਰਡ ਵਿੱਚ ਲਿਜਾਇਆ ਜਾਵੇਗਾ
pl: Zostaniesz przeniesiony do kreatora tworzenia kampanii
pt: Você será direcionado ao assistente de criação de campanha
ro: Veți fi dus la expertul pentru crearea campaniei
ru: Вы попадете в мастер создания кампании.
si: ඔබව ප්‍රචාරක නිර්මාණ විශාරදයා වෙත ගෙන යනු ඇත
sk: Dostanete sa do sprievodcu vytvorením kampane
sl: Preusmerjeni boste v čarovnika za ustvarjanje oglaševalske akcije
sr: Бићете преусмерени на чаробњак за прављење кампање
sv: Du kommer till guiden för att skapa kampanjer
sw: Utapelekwa kwa mchawi wa kuunda kampeni
ta: நீங்கள் பிரச்சார உருவாக்க வழிகாட்டிக்கு அழைத்துச் செல்லப்படுவீர்கள்
te: మీరు ప్రచార సృష్టి విజార్డ్ వద్దకు తీసుకెళ్లబడతారు
th: คุณจะถูกนำไปที่วิซาร์ดการสร้างแคมเปญ
tr: Kampanya oluşturma sihirbazına yönlendirileceksiniz
uk: Ви перейдете до майстра створення кампанії
ur: آپ کو مہم کے تخلیق وزرڈ میں لے جایا جائے گا
uz: Siz kampaniyani yaratish ustasiga o'tasiz
vi: Bạn sẽ được đưa tới trình hướng dẫn tạo chiến dịch

source: Step 2: Basic Campaign Settings
af: Stap 2: Basiese veldtoginstellings
am: ደረጃ 2፡ መሰረታዊ የዘመቻ መቼቶች
ar: الخطوة 2: إعدادات الحملة الأساسية
az: Addım 2: Əsas Kampaniya Parametrləri
bg: Стъпка 2: Основни настройки на кампанията
bn: ধাপ 2: বেসিক ক্যাম্পেইন সেটিংস
ca: Pas 2: configuració bàsica de la campanya
cs: Krok 2: Základní nastavení kampaně
cy: Cam 2: Gosodiadau Ymgyrch Sylfaenol
da: Trin 2: Grundlæggende kampagneindstillinger
de: Schritt 2: Grundlegende Kampagneneinstellungen
el: Βήμα 2: Βασικές ρυθμίσεις καμπάνιας
eo: Paŝo 2: Bazaj Kampanjaj Agordoj
es: Paso 2: configuración básica de la campaña
et: 2. samm: kampaania põhiseaded
eu: 2. urratsa: Kanpainaren oinarrizko ezarpenak
fa: مرحله 2: تنظیمات اولیه کمپین
fi: Vaihe 2: Kampanjan perusasetukset
fr: Étape 2 : Paramètres de base de la campagne
ga: Céim 2: Bunsocruithe Feachtais
gl: Paso 2: Configuración básica da campaña
gu: પગલું 2: મૂળભૂત ઝુંબેશ સેટિંગ્સ
he: שלב 2: הגדרות מסע פרסום בסיסיות
hi: चरण 2: बुनियादी अभियान सेटिंग्स
hr: Korak 2: Osnovne postavke kampanje
hu: 2. lépés: Alapvető kampánybeállítások
hy: Քայլ 2. Հիմնական արշավի կարգավորումներ
id: Langkah 2: Pengaturan Kampanye Dasar
is: Skref 2: Grunnstillingar herferðar
it: Passaggio 2: impostazioni di base della campagna
ja: ステップ 2: 基本的なキャンペーン設定
ka: ნაბიჯი 2: კამპანიის ძირითადი პარამეტრები
kk: 2-қадам: Науқанның негізгі параметрлері
km: ជំហានទី 2៖ ការកំណត់យុទ្ធនាការមូលដ្ឋាន
kn: ಹಂತ 2: ಮೂಲ ಪ್ರಚಾರದ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 2단계: 기본 캠페인 설정
ky: 2-кадам: Негизги өнөктүк жөндөөлөрү
lo: ຂັ້ນຕອນທີ 2: ການຕັ້ງຄ່າແຄມເປນພື້ນຖານ
lt: 2 veiksmas: pagrindiniai kampanijos nustatymai
lv: 2. darbība. Kampaņas pamatiestatījumi
ml: ഘട്ടം 2: അടിസ്ഥാന പ്രചാരണ ക്രമീകരണങ്ങൾ
mn: Алхам 2: кампанит ажлын үндсэн тохиргоо
mr: पायरी 2: मूलभूत मोहीम सेटिंग्ज
ms: Langkah 2: Tetapan Kempen Asas
mt: Pass 2: Settings Bażiku tal-Kampanja
my: အဆင့် 2- အခြေခံ ကမ်ပိန်းဆက်တင်များ
ne: चरण 2: आधारभूत अभियान सेटिङहरू
nl: Stap 2: Basiscampagne-instellingen
no: Trinn 2: Grunnleggende kampanjeinnstillinger
pa: ਕਦਮ 2: ਮੁੱਢਲੀ ਮੁਹਿੰਮ ਸੈਟਿੰਗਾਂ
pl: Krok 2: Podstawowe ustawienia kampanii
pt: Etapa 2: configurações básicas da campanha
ro: Pasul 2: Setările de bază ale campaniei
ru: Шаг 2. Основные настройки кампании
si: පියවර 2: මූලික ප්‍රචාරක සැකසුම්
sk: Krok 2: Základné nastavenia kampane
sl: 2. korak: Osnovne nastavitve oglaševalske akcije
sr: Корак 2: Основна подешавања кампање
sv: Steg 2: Grundläggande kampanjinställningar
sw: Hatua ya 2: Mipangilio ya Msingi ya Kampeni
ta: படி 2: அடிப்படை பிரச்சார அமைப்புகள்
te: దశ 2: ప్రాథమిక ప్రచార సెట్టింగ్‌లు
th: ขั้นตอนที่ 2: การตั้งค่าแคมเปญพื้นฐาน
tr: 2. Adım: Temel Kampanya Ayarları
uk: Крок 2: Основні налаштування кампанії
ur: مرحلہ 2: مہم کی بنیادی ترتیبات
uz: 2-qadam: Kampaniyaning asosiy sozlamalari
vi: Bước 2: Cài đặt chiến dịch cơ bản

source: Fill in the following information:
af: Vul die volgende inligting in:
am: የሚከተለውን መረጃ ይሙሉ።
ar: املأ المعلومات التالية:
az: Aşağıdakı məlumatları doldurun:
bg: Попълнете следната информация:
bn: নিম্নলিখিত তথ্য পূরণ করুন:
ca: Ompliu la informació següent:
cs: Vyplňte následující údaje:
cy: Llenwch y wybodaeth ganlynol:
da: Udfyld følgende oplysninger:
de: Geben Sie die folgenden Informationen ein:
el: Συμπληρώστε τις παρακάτω πληροφορίες:
eo: Plenigu la sekvajn informojn:
es: Complete la siguiente información:
et: Täitke järgmised andmed:
eu: Bete informazio hau:
fa: اطلاعات زیر را پر کنید:
fi: Täytä seuraavat tiedot:
fr: Remplissez les informations suivantes :
ga: Líon isteach an t-eolas seo a leanas:
gl: Encha a seguinte información:
gu: નીચેની માહિતી ભરો:
he: מלא את המידע הבא:
hi: निम्नलिखित जानकारी भरें:
hr: Ispunite sljedeće podatke:
hu: Töltse ki a következő adatokat:
hy: Լրացրեք հետևյալ տեղեկատվությունը.
id: Isi informasi berikut:
is: Fylltu út eftirfarandi upplýsingar:
it: Compila le seguenti informazioni:
ja: 次の情報を入力します。
ka: შეავსეთ შემდეგი ინფორმაცია:
kk: Келесі ақпаратты толтырыңыз:
km: បំពេញព័ត៌មានខាងក្រោម៖
kn: ಕೆಳಗಿನ ಮಾಹಿತಿಯನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ko: 다음 정보를 입력하세요.
ky: Төмөнкү маалыматтарды толтуруңуз:
lo: ຕື່ມຂໍ້ມູນໃສ່ໃນຂໍ້ມູນຕໍ່ໄປນີ້:
lt: Užpildykite šią informaciją:
lv: Aizpildiet šādu informāciju:
ml: ഇനിപ്പറയുന്ന വിവരങ്ങൾ പൂരിപ്പിക്കുക:
mn: Дараах мэдээллийг бөглөнө үү.
mr: खालील माहिती भरा:
ms: Isikan maklumat berikut:
mt: Imla l-informazzjoni li ġejja:
my: အောက်ပါအချက်အလက်များကိုဖြည့်ပါ။
ne: निम्न जानकारी भर्नुहोस्:
nl: Vul de volgende informatie in:
no: Fyll inn følgende informasjon:
pa: ਹੇਠ ਦਿੱਤੀ ਜਾਣਕਾਰੀ ਭਰੋ:
pl: Wypełnij następujące informacje:
pt: Preencha as seguintes informações:
ro: Completați următoarele informații:
ru: Заполните следующую информацию:
si: පහත තොරතුරු පුරවන්න:
sk: Vyplňte nasledujúce informácie:
sl: Izpolnite naslednje podatke:
sr: Попуните следеће податке:
sv: Fyll i följande information:
sw: Jaza habari ifuatayo:
ta: பின்வரும் தகவலை நிரப்பவும்:
te: కింది సమాచారాన్ని పూరించండి:
th: กรอกข้อมูลต่อไปนี้:
tr: Aşağıdaki bilgileri doldurun:
uk: Заповніть таку інформацію:
ur: درج ذیل معلومات کو پُر کریں:
uz: Quyidagi ma'lumotlarni to'ldiring:
vi: Điền vào các thông tin sau:

source: Campaign Name:
af: Veldtog Naam:
am: የዘመቻ ስም፡
ar: اسم الحملة:
az: Kampaniyanın Adı:
bg: Име на кампанията:
bn: ক্যাম্পেইনের নাম:
ca: Nom de la campanya:
cs: Název kampaně:
cy: Enw'r Ymgyrch:
da: Kampagnenavn:
de: Kampagnenname:
el: Όνομα καμπάνιας:
eo: Nomo de Kampanjo:
es: Nombre de la campaña:
et: Kampaania nimi:
eu: Kanpainaren izena:
fa: نام کمپین:
fi: Kampanjan nimi:
fr: Nom de la campagne :
ga: Ainm an Fheachtais:
gl: Nome da campaña:
gu: ઝુંબેશનું નામ:
he: שם מסע הפרסום:
hi: अभियान का नाम:
hr: Naziv kampanje:
hu: Kampány neve:
hy: Քարոզարշավի անվանումը.
id: Nama Kampanye:
is: Nafn herferðar:
it: Nome della campagna:
ja: キャンペーン名:
ka: კამპანიის სახელი:
kk: Науқан атауы:
km: ឈ្មោះយុទ្ធនាការ៖
kn: ಪ್ರಚಾರದ ಹೆಸರು:
ko: 캠페인 이름:
ky: Кампаниянын аталышы:
lo: ຊື່ແຄມເປນ:
lt: Kampanijos pavadinimas:
lv: Kampaņas nosaukums:
ml: പ്രചാരണ നാമം:
mn: Аяны нэр:
mr: मोहिमेचे नाव:
ms: Nama Kempen:
mt: Isem tal-Kampanja:
my: ကမ်ပိန်းအမည်-
ne: अभियानको नाम:
nl: Campagnenaam:
no: Kampanjenavn:
pa: ਮੁਹਿੰਮ ਦਾ ਨਾਮ:
pl: Nazwa kampanii:
pt: Nome da campanha:
ro: Numele campaniei:
ru: Название кампании:
si: ව්‍යාපාරයේ නම:
sk: Názov kampane:
sl: Ime akcije:
sr: Назив кампање:
sv: Kampanjnamn:
sw: Jina la Kampeni:
ta: பிரச்சாரத்தின் பெயர்:
te: ప్రచారం పేరు:
th: ชื่อแคมเปญ:
tr: Kampanya Adı:
uk: Назва кампанії:
ur: مہم کا نام:
uz: Kampaniya nomi:
vi: Tên chiến dịch:

source: A descriptive name for internal use (e.g., "Welcome Series Week 1")
af: 'n Beskrywende naam vir interne gebruik (bv. "Welkomreeks Week 1")
am: ለውስጣዊ አጠቃቀም ገላጭ ስም (ለምሳሌ፣ "እንኳን ደህና መጣችሁ ተከታታይ ሳምንት 1")
ar: اسم وصفي للاستخدام الداخلي (على سبيل المثال، "Welcome Series Week 1")
az: Daxili istifadə üçün təsviri ad (məsələn, "Xoş Geldiniz Seriya 1 Həftəsi")
bg: Описателно име за вътрешна употреба (напр. „Welcome Series Week 1“)
bn: অভ্যন্তরীণ ব্যবহারের জন্য একটি বর্ণনামূলক নাম (যেমন, "স্বাগত সিরিজ সপ্তাহ 1")
ca: Un nom descriptiu per a ús intern (p. ex., "Welcome Series Week 1")
cs: Popisný název pro interní použití (např. „Welcome Series Week 1“)
cy: Enw disgrifiadol ar gyfer defnydd mewnol (e.e., "Wythnos Cyfres Croeso 1")
da: Et beskrivende navn til intern brug (f.eks. "Velkomstserie uge 1")
de: Ein beschreibender Name für den internen Gebrauch (z. B. „Welcome Series Week 1“)
el: Ένα περιγραφικό όνομα για εσωτερική χρήση (π.χ. "Welcome Series Week 1")
eo: Priskriba nomo por interna uzo (ekz., "Welcome Series Week 1")
es: Un nombre descriptivo para uso interno (por ejemplo, "Serie de Bienvenida Semana 1")
et: Kirjeldav nimi sisekasutuseks (nt "Welcome Series Week 1")
eu: Barne erabilerarako izen deskribatzailea (adibidez, "Ongi etorri seriea 1. astea")
fa: یک نام توصیفی برای استفاده داخلی (به عنوان مثال، "Helcome Series Week 1")
fi: Kuvaava nimi sisäiseen käyttöön (esim. "Welcome Series Week 1")
fr: Un nom descriptif à usage interne (par exemple, "Welcome Series Week 1")
ga: Ainm tuairisciúil le haghaidh úsáide inmheánaí (m.sh., "Sraith Fáilte Seachtain 1")
gl: Un nome descritivo para uso interno (por exemplo, "Welcome Series Week 1")
gu: આંતરિક ઉપયોગ માટે વર્ણનાત્મક નામ (દા.ત., "સ્વાગત શ્રેણી અઠવાડિયું 1")
he: שם תיאורי לשימוש פנימי (לדוגמה, "סדרת ברוכים הבאים שבוע 1")
hi: आंतरिक उपयोग के लिए एक वर्णनात्मक नाम (उदाहरण के लिए, "स्वागत श्रृंखला सप्ताह 1")
hr: Opisni naziv za internu upotrebu (npr. "Welcome Series Week 1")
hu: Leíró név belső használatra (pl. "Welcome Series Week 1")
hy: Ներքին օգտագործման նկարագրական անուն (օրինակ՝ «Ողջույնի սերիա շաբաթ 1»)
id: Nama deskriptif untuk penggunaan internal (misalnya, "Seri Selamat Datang Minggu 1")
is: Lýsandi heiti fyrir innri notkun (t.d. "Welcome Series Week 1")
it: Un nome descrittivo per uso interno (ad esempio, "Welcome Series Week 1")
ja: 内部使用のためのわかりやすい名前 (例: 「ウェルカム シリーズ 第 1 週」)
ka: შიდა გამოყენების აღწერილობითი სახელი (მაგ., "მოგესალმებით სერია კვირა 1")
kk: Ішкі пайдалануға арналған сипаттамалық атау (мысалы, "Қош келдіңіздер сериясы 1-апта")
km: ឈ្មោះពិពណ៌នាសម្រាប់ការប្រើប្រាស់ផ្ទៃក្នុង (ឧ. "Welcome Series Week 1")
kn: ಆಂತರಿಕ ಬಳಕೆಗಾಗಿ ವಿವರಣಾತ್ಮಕ ಹೆಸರು (ಉದಾ., "ಸ್ವಾಗತ ಸರಣಿ ವಾರ 1")
ko: 내부용 설명 이름(예: "Welcome Series Week 1")
ky: Ички колдонуу үчүн сүрөттөмө ат (мис., "Кош келиңиздер сериясы 1-апта")
lo: ຊື່ອະທິບາຍສໍາລັບການນໍາໃຊ້ພາຍໃນ (ເຊັ່ນ: "Welcome Series Week 1")
lt: Vidiniam naudojimui skirtas aprašomasis pavadinimas (pvz., „Pasveikinimo serijos 1 savaitė“)
lv: Aprakstošs nosaukums iekšējai lietošanai (piem., "Welcome Series Week 1")
ml: ആന്തരിക ഉപയോഗത്തിനുള്ള ഒരു വിവരണാത്മക നാമം (ഉദാ. "സ്വാഗത പരമ്പര ആഴ്ച 1")
mn: Дотоод хэрэглээний тайлбар нэр (жишээ нь, "Тавтай морилно уу цуврал 1 долоо хоног")
mr: अंतर्गत वापरासाठी वर्णनात्मक नाव (उदा. "स्वागत मालिका आठवडा 1")
ms: Nama deskriptif untuk kegunaan dalaman (mis., "Siri Selamat Datang Minggu 1")
mt: Isem deskrittiv għall-użu intern (eż., "Welcome Series Week 1")
my: စက်တွင်းအသုံးပြုမှုအတွက် ဖော်ပြချက်အမည် (ဥပမာ၊ "Welcome Series Week 1")
ne: आन्तरिक प्रयोगको लागि वर्णनात्मक नाम (जस्तै, "स्वागत श्रृंखला हप्ता १")
nl: Een beschrijvende naam voor intern gebruik (bijvoorbeeld 'Welkomserie week 1')
no: Et beskrivende navn for intern bruk (f.eks. "Velkomstserie uke 1")
pa: ਅੰਦਰੂਨੀ ਵਰਤੋਂ ਲਈ ਇੱਕ ਵਰਣਨਯੋਗ ਨਾਮ (ਉਦਾਹਰਨ ਲਈ, "ਜੀ ਆਇਆਂ ਨੂੰ ਸੀਰੀਜ਼ ਵੀਕ 1")
pl: Opisowa nazwa do użytku wewnętrznego (np. „Seria powitalna, tydzień 1”)
pt: Um nome descritivo para uso interno (por exemplo, "Série de boas-vindas da semana 1")
ro: Un nume descriptiv pentru uz intern (de exemplu, „Welcome Series Week 1”)
ru: Описательное имя для внутреннего использования (например, «Приветственная серия, неделя 1»).
si: අභ්‍යන්තර භාවිතය සඳහා විස්තරාත්මක නමක් (උදා., "පිළිගැනීමේ මාලාව සති 1")
sk: popisný názov na interné použitie (napr. „Vitajte v 1. týždni série“)
sl: Opisno ime za interno uporabo (npr. "Welcome Series Week 1")
sr: Описно име за интерну употребу (нпр. „Недеља серије добродошлице 1“)
sv: Ett beskrivande namn för internt bruk (t.ex. "Välkomstserie vecka 1")
sw: Jina la ufafanuzi la matumizi ya ndani (k.m., "Karibu Mfululizo Wiki ya 1")
ta: உள் பயன்பாட்டிற்கான விளக்கமான பெயர் (எ.கா., "வரவேற்பு தொடர் வாரம் 1")
te: అంతర్గత ఉపయోగం కోసం వివరణాత్మక పేరు (ఉదా., "స్వాగతం సిరీస్ వీక్ 1")
th: ชื่อที่สื่อความหมายสำหรับการใช้งานภายใน (เช่น "Welcome Series Week 1")
tr: Dahili kullanım için açıklayıcı bir ad (ör. "Hoş Geldiniz Serisi 1. Hafta")
uk: Описова назва для внутрішнього використання (наприклад, «Welcome Series Week 1»)
ur: داخلی استعمال کے لئے ایک وضاحتی نام (جیسے ، "ویلکم سیریز ہفتہ 1")
uz: Ichki foydalanish uchun tavsiflovchi nom (masalan, “Xush kelibsiz 1-haftalik seriya”)
vi: Tên mô tả để sử dụng nội bộ (ví dụ: "Loạt phim Chào mừng Tuần 1")

source: Subject Line:
af: Onderwerpreël:
am: የርዕሰ ጉዳይ መስመር፡
ar: سطر الموضوع:
az: Mövzu xətti:
bg: Тема:
bn: বিষয় লাইন:
ca: Línia d'assumpte:
cs: Předmět:
cy: Llinell Pwnc:
da: Emnelinje:
de: Betreffzeile:
el: Γραμμή θέματος:
eo: Temolinio:
es: Línea de asunto:
et: Teema rida:
eu: Gai-lerroa:
fa: خط موضوع:
fi: Aihe:
fr: Ligne d'objet :
ga: Líne Ábhar:
gl: Liña de asunto:
gu: વિષય રેખા:
he: שורת הנושא:
hi: विषय:
hr: Predmet:
hu: Tárgysor:
hy: Թեմայի գիծ.
id: Baris Subjek:
is: Efnislína:
it: Riga oggetto:
ja: 件名:
ka: თემის ხაზი:
kk: Тақырып жолы:
km: បន្ទាត់ប្រធានបទ៖
kn: ವಿಷಯ ಸಾಲು:
ko: 제목:
ky: Тема сабы:
lo: ຫົວຂໍ້:
lt: Temos eilutė:
lv: Tēmas rindiņa:
ml: വിഷയം ലൈൻ:
mn: Сэдвийн мөр:
mr: विषय ओळ:
ms: Baris Mata Pelajaran:
mt: Linja tas-Suġġett:
my: ဘာသာရပ်လိုင်း-
ne: विषय रेखा:
nl: Onderwerpregel:
no: Emnelinje:
pa: ਵਿਸ਼ਾ ਲਾਈਨ:
pl: Temat:
pt: Linha de assunto:
ro: Subiect:
ru: Тема письма:
si: විෂය රේඛාව:
sk: Predmet:
sl: Zadeva:
sr: Субјецт Лине:
sv: Ämnesrad:
sw: Mstari wa Mada:
ta: பொருள் வரி:
te: సబ్జెక్ట్ లైన్:
th: หัวเรื่อง:
tr: Konu Satırı:
uk: Тема:
ur: سبجیکٹ لائن:
uz: Mavzu qatori:
vi: Dòng chủ đề:
