Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Consistent branding builds recognition and trust:
af: Konsekwente handelsmerk bou erkenning en vertroue op:
am: ወጥነት ያለው የምርት ስያሜ እውቅና እና እምነት ይገነባል፡-
ar: العلامة التجارية المتسقة تبني الاعتراف والثقة:
az: Davamlı brendinq tanınma və etibar yaradır:
bg: Последователното брандиране изгражда разпознаване и доверие:
bn: সামঞ্জস্যপূর্ণ ব্র্যান্ডিং স্বীকৃতি এবং বিশ্বাস তৈরি করে:
ca: Una marca coherent genera reconeixement i confiança:
cs: Konzistentní branding buduje uznání a důvěru:
cy: Mae brandio cyson yn adeiladu cydnabyddiaeth ac ymddiriedaeth:
da: Konsekvent branding bygger anerkendelse og tillid:
de: Konsistentes Branding schafft Wiedererkennung und Vertrauen:
el: Το συνεπές branding δημιουργεί αναγνώριση και εμπιστοσύνη:
eo: Konsekvenca markigo konstruas rekonon kaj fidon:
es: Una marca consistente genera reconocimiento y confianza:
et: Järjepidev bränding loob tuntust ja usaldust:
eu: Marka koherenteak errekonozimendua eta konfiantza sortzen ditu:
fa: برندسازی مداوم باعث شناخت و اعتماد می شود:
fi: Johdonmukainen brändäys rakentaa tunnettuutta ja luottamusta:
fr: Une image de marque cohérente renforce la reconnaissance et la confiance :
ga: Cothaíonn brandáil chomhsheasmhach aitheantas agus muinín:
gl: A marca coherente xera recoñecemento e confianza:
gu: સુસંગત બ્રાન્ડિંગ માન્યતા અને વિશ્વાસ બનાવે છે:
he: מיתוג עקבי בונה הכרה ואמון:
hi: लगातार ब्रांडिंग से पहचान और विश्वास बनता है:
hr: Dosljedno brendiranje gradi prepoznatljivost i povjerenje:
hu: A következetes márkaépítés elismertséget és bizalmat épít:
hy: Հետևողական բրենդինգը ստեղծում է ճանաչում և վստահություն.
id: Pencitraan merek yang konsisten membangun pengakuan dan kepercayaan:
is: Stöðugt vörumerki byggir upp viðurkenningu og traust:
it: Un branding coerente crea riconoscimento e fiducia:
ja: 一貫したブランディングにより、認識と信頼が構築されます。
ka: თანმიმდევრული ბრენდინგი აყალიბებს აღიარებას და ნდობას:
kk: Тұрақты брендинг тану мен сенімді қалыптастырады:
km: ម៉ាកយីហោដែលជាប់លាប់បង្កើតការទទួលស្គាល់ និងទំនុកចិត្ត៖
kn: ಸ್ಥಿರವಾದ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಗುರುತಿಸುವಿಕೆ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ:
ko: 일관된 브랜딩은 인지도와 신뢰를 구축합니다.
ky: Ырааттуу брендинг таанууну жана ишенимди бекемдейт:
lo: ຍີ່ຫໍ້ທີ່ສອດຄ່ອງສ້າງການຮັບຮູ້ແລະຄວາມໄວ້ວາງໃຈ:
lt: Nuoseklus prekės ženklo kūrimas didina pripažinimą ir pasitikėjimą:
lv: Konsekventa zīmola veidošana vairo atpazīstamību un uzticību:
ml: സ്ഥിരമായ ബ്രാൻഡിംഗ് അംഗീകാരവും വിശ്വാസവും ഉണ്ടാക്കുന്നു:
mn: Тогтвортой брэндинг нь хүлээн зөвшөөрөгдөх, итгэлийг бий болгодог:
mr: सातत्यपूर्ण ब्रँडिंग ओळख आणि विश्वास निर्माण करते:
ms: Penjenamaan yang konsisten membina pengiktirafan dan kepercayaan:
mt: Branding konsistenti jibni rikonoxximent u fiduċja:
my: တသမတ်တည်း တံဆိပ်ခတ်ခြင်းသည် အသိအမှတ်ပြုမှုနှင့် ယုံကြည်မှုကို တည်ဆောက်သည်-
ne: लगातार ब्रान्डिङले मान्यता र विश्वास निर्माण गर्छ:
nl: Consistente branding schept herkenning en vertrouwen:
no: Konsekvent merkevarebygging bygger anerkjennelse og tillit:
pa: ਇਕਸਾਰ ਬ੍ਰਾਂਡਿੰਗ ਮਾਨਤਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਪੈਦਾ ਕਰਦੀ ਹੈ:
pl: Spójny branding buduje rozpoznawalność i zaufanie:
pt: Uma marca consistente cria reconhecimento e confiança:
ro: Brandingul consecvent generează recunoaștere și încredere:
ru: Последовательный брендинг способствует узнаваемости и доверию:
si: ස්ථාවර වෙළඳ නාමකරණය පිළිගැනීම සහ විශ්වාසය ගොඩනඟයි:
sk: Konzistentné budovanie značky buduje uznanie a dôveru:
sl: Dosledna blagovna znamka gradi prepoznavnost in zaupanje:
sr: Доследно брендирање гради препознавање и поверење:
sv: Konsekvent varumärkesbyggande skapar igenkänning och förtroende:
sw: Uwekaji chapa thabiti hujenga utambuzi na uaminifu:
ta: நிலையான பிராண்டிங் அங்கீகாரத்தையும் நம்பிக்கையையும் உருவாக்குகிறது:
te: స్థిరమైన బ్రాండింగ్ గుర్తింపు మరియు నమ్మకాన్ని పెంచుతుంది:
th: การสร้างแบรนด์ที่สอดคล้องกันสร้างการรับรู้และความไว้วางใจ:
tr: Tutarlı marka bilinci oluşturma, tanınma ve güven oluşturur:
uk: Послідовний брендінг створює впізнаваність і довіру:
ur: مستقل برانڈنگ شناخت اور اعتماد کو بڑھاتا ہے:
uz: Doimiy brending e'tirof va ishonchni mustahkamlaydi:
vi: Xây dựng thương hiệu nhất quán xây dựng sự công nhận và tin cậy:

source: Ensure sufficient contrast for readability
af: Verseker voldoende kontras vir leesbaarheid
am: ለንባብ በቂ ንፅፅር ያረጋግጡ
ar: ضمان التباين الكافي لسهولة القراءة
az: Oxunma üçün kifayət qədər kontrastı təmin edin
bg: Осигурете достатъчен контраст за четливост
bn: পঠনযোগ্যতার জন্য পর্যাপ্ত বৈসাদৃশ্য নিশ্চিত করুন
ca: Assegureu-vos de contrast suficient per a la llegibilitat
cs: Zajistěte dostatečný kontrast pro čitelnost
cy: Sicrhau cyferbyniad digonol ar gyfer darllenadwyedd
da: Sørg for tilstrækkelig kontrast for læsbarhed
de: Sorgen Sie für ausreichenden Kontrast zur besseren Lesbarkeit
el: Εξασφαλίστε επαρκή αντίθεση για αναγνωσιμότητα
eo: Certigu sufiĉan kontraston por legebleco
es: Garantizar suficiente contraste para facilitar la lectura.
et: Tagage loetavuse jaoks piisav kontrastsus
eu: Ziurtatu kontraste nahikoa irakurgarri izateko
fa: از کنتراست کافی برای خوانایی اطمینان حاصل کنید
fi: Varmista riittävä kontrasti luettavuuden takaamiseksi
fr: Assurer un contraste suffisant pour la lisibilité
ga: Cinntigh codarsnacht leordhóthanach le haghaidh inléiteacht
gl: Garantir o contraste suficiente para a lectura
gu: વાંચનક્ષમતા માટે પર્યાપ્ત કોન્ટ્રાસ્ટની ખાતરી કરો
he: ודא ניגודיות מספקת לקריאות
hi: पठनीयता के लिए पर्याप्त कंट्रास्ट सुनिश्चित करें
hr: Osigurajte dovoljan kontrast za čitljivost
hu: Biztosítson elegendő kontrasztot az olvashatóság érdekében
hy: Ապահովեք բավարար հակադրություն ընթերցանության համար
id: Pastikan kontras yang cukup agar mudah dibaca
is: Gakktu úr skugga um nægjanlega birtuskil fyrir læsileika
it: Garantire un contrasto sufficiente per la leggibilità
ja: 読みやすさのために十分なコントラストを確保する
ka: უზრუნველყოს საკმარისი კონტრასტი წაკითხვისთვის
kk: Оқылуы үшін жеткілікті контрастты қамтамасыз етіңіз
km: ធានាកម្រិតពណ៌គ្រប់គ្រាន់សម្រាប់ការអាន
kn: ಓದಲು ಸಾಕಷ್ಟು ಕಾಂಟ್ರಾಸ್ಟ್ ಅನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ko: 가독성을 위해 충분한 대비 보장
ky: Окуу үчүн жетиштүү контрастты камсыз кылуу
lo: ຮັບປະກັນຄວາມຄົມຊັດພຽງພໍສໍາລັບການອ່ານໄດ້
lt: Užtikrinkite pakankamą kontrastą, kad būtų lengviau skaityti
lv: Nodrošiniet pietiekamu kontrastu lasāmībai
ml: വായനാക്ഷമതയ്ക്ക് മതിയായ കോൺട്രാസ്റ്റ് ഉറപ്പാക്കുക
mn: Уншихад хангалттай тодосгогчийг баталгаажуулна уу
mr: वाचनीयतेसाठी पुरेसा कॉन्ट्रास्ट सुनिश्चित करा
ms: Pastikan kontras yang mencukupi untuk kebolehbacaan
mt: Żgura biżżejjed kuntrast għall-leġġibbiltà
my: ဖတ်နိုင်စေရန်အတွက် လုံလောက်သော ခြားနားမှုကို သေချာပါစေ။
ne: पढ्न योग्यताको लागि पर्याप्त कन्ट्रास्ट सुनिश्चित गर्नुहोस्
nl: Zorg voor voldoende contrast voor de leesbaarheid
no: Sørg for tilstrekkelig kontrast for lesbarhet
pa: ਪੜ੍ਹਨਯੋਗਤਾ ਲਈ ਕਾਫ਼ੀ ਵਿਪਰੀਤਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਓ
pl: Zapewnij odpowiedni kontrast dla czytelności
pt: Garanta contraste suficiente para facilitar a leitura
ro: Asigurați un contrast suficient pentru lizibilitate
ru: Обеспечьте достаточный контраст для читаемости.
si: කියවීමේ හැකියාව සඳහා ප්‍රමාණවත් ප්‍රතිවිරෝධතාවක් සහතික කරන්න
sk: Zabezpečte dostatočný kontrast pre čitateľnosť
sl: Poskrbite za zadosten kontrast za berljivost
sr: Обезбедите довољан контраст за читљивост
sv: Säkerställ tillräcklig kontrast för läsbarhet
sw: Hakikisha utofautishaji wa kutosha kwa usomaji
ta: வாசிப்புத்திறனுக்கான போதுமான மாறுபாட்டை உறுதிப்படுத்தவும்
te: చదవడానికి తగినంత కాంట్రాస్ట్ ఉండేలా చూసుకోండి
th: ตรวจสอบให้แน่ใจว่ามีคอนทราสต์เพียงพอเพื่อให้อ่านง่าย
tr: Okunabilirlik için yeterli kontrastı sağlayın
uk: Забезпечте достатній контраст для читабельності
ur: پڑھنے کی اہلیت کے ل sufficient کافی برعکس کو یقینی بنائیں
uz: O'qish uchun etarli kontrastni ta'minlang
vi: Đảm bảo đủ độ tương phản để dễ đọc

source: Avoid bright backgrounds that hurt eyes
af: Vermy helder agtergronde wat oë seermaak
am: ዓይኖችን የሚጎዱ ብሩህ ዳራዎችን ያስወግዱ
ar: تجنب الخلفيات الساطعة التي تؤذي العينين
az: Gözləri zədələyən parlaq fonlardan çəkinin
bg: Избягвайте ярки фонове, които нараняват очите
bn: উজ্জ্বল ব্যাকগ্রাউন্ড এড়িয়ে চলুন যা চোখকে আঘাত করে
ca: Eviteu fons brillants que facin mal als ulls
cs: Vyhněte se světlému pozadí, které bolí oči
cy: Osgoi cefndiroedd llachar sy'n brifo llygaid
da: Undgå lyse baggrunde, der gør ondt i øjnene
de: Vermeiden Sie helle Hintergründe, die den Augen schaden
el: Αποφύγετε τα φωτεινά φόντο που πληγώνουν τα μάτια
eo: Evitu brilajn fonojn, kiuj vundas okulojn
es: Evite fondos brillantes que lastimen la vista.
et: Vältige eredat tausta, mis kahjustab silmi
eu: Saihestu begiak mintzen dituzten hondo distiratsuak
fa: از پس زمینه های روشن که به چشم ها آسیب می زند اجتناب کنید
fi: Vältä kirkkaita taustoja, jotka vahingoittavat silmiä
fr: Évitez les arrière-plans clairs qui font mal aux yeux
ga: Seachain cúlraí geala a ghortaíonn súile
gl: Evite fondos brillantes que feran os ollos
gu: આંખોને નુકસાન પહોંચાડતી તેજસ્વી પૃષ્ઠભૂમિને ટાળો
he: הימנע מרקע בהיר שפוגע בעיניים
hi: आंखों को नुकसान पहुंचाने वाली चमकदार पृष्ठभूमि से बचें
hr: Izbjegavajte svijetle pozadine koje štete očima
hu: Kerülje a fényes háttereket, amelyek sértik a szemet
hy: Խուսափեք վառ ֆոնից, որը վնասում է աչքերը
id: Hindari latar belakang terang yang melukai mata
is: Forðastu bjartan bakgrunn sem særir augu
it: Evita sfondi luminosi che feriscono gli occhi
ja: 目を痛めるような明るい背景を避ける
ka: მოერიდეთ ნათელ ფონს, რომელიც აზიანებს თვალებს
kk: Көзге зиян келтіретін жарқын фондардан аулақ болыңыз
km: ជៀសវាងផ្ទៃខាងក្រោយភ្លឺដែលធ្វើឱ្យប៉ះពាល់ដល់ភ្នែក
kn: ಕಣ್ಣುಗಳನ್ನು ನೋಯಿಸುವ ಪ್ರಕಾಶಮಾನವಾದ ಹಿನ್ನೆಲೆಗಳನ್ನು ತಪ್ಪಿಸಿ
ko: 눈을 아프게 하는 밝은 배경은 피하세요
ky: Көздү ооруткан жаркыраган фондон алыс болуңуз
lo: ຫຼີກລ້ຽງພື້ນຫລັງທີ່ສົດໃສທີ່ເຮັດໃຫ້ຕາເຈັບປວດ
lt: Venkite ryškių fonų, kurie kenkia akims
lv: Izvairieties no spilgta fona, kas sāpina acis
ml: കണ്ണുകൾക്ക് ദോഷം വരുത്തുന്ന ശോഭയുള്ള പശ്ചാത്തലങ്ങൾ ഒഴിവാക്കുക
mn: Нүдэнд гэмтэл учруулах тод дэвсгэрээс зайлсхий
mr: डोळ्यांना दुखापत करणारी चमकदार पार्श्वभूमी टाळा
ms: Elakkan latar belakang terang yang menyakitkan mata
mt: Evita sfondi qawwi li jweġġgħu l-għajnejn
my: မျက်လုံးကိုထိခိုက်စေတဲ့ တောက်ပတဲ့နောက်ခံပုံတွေကို ရှောင်ပါ။
ne: उज्यालो पृष्ठभूमिबाट बच्नुहोस् जसले आँखालाई चोट पुर्याउँछ
nl: Vermijd heldere achtergronden die pijn doen aan de ogen
no: Unngå lyse bakgrunner som skader øynene
pa: ਅੱਖਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਵਾਲੇ ਚਮਕਦਾਰ ਪਿਛੋਕੜ ਤੋਂ ਬਚੋ
pl: Unikaj jasnego tła, które rani oczy
pt: Evite fundos brilhantes que machucam os olhos
ro: Evitați fundalurile strălucitoare care rănesc ochii
ru: Избегайте ярких фонов, которые режут глаза.
si: ඇස්වලට රිදවන දීප්තිමත් පසුබිම්වලින් වළකින්න
sk: Vyhnite sa svetlému pozadiu, ktoré bolí oči
sl: Izogibajte se svetlemu ozadju, ki boli oči
sr: Избегавајте светле позадине које боле очи
sv: Undvik ljusa bakgrunder som gör ont i ögonen
sw: Epuka asili angavu zinazoumiza macho
ta: கண்களைப் புண்படுத்தும் பிரகாசமான பின்னணியைத் தவிர்க்கவும்
te: కళ్ళకు హాని కలిగించే ప్రకాశవంతమైన నేపథ్యాలను నివారించండి
th: หลีกเลี่ยงพื้นหลังที่สว่างจนแสบตา
tr: Gözleri acıtan parlak arka planlardan kaçının
uk: Уникайте яскравого фону, який шкодить очам
ur: روشن پس منظر سے پرہیز کریں جو آنکھوں کو تکلیف دیتے ہیں
uz: Ko'zlarga zarar etkazadigan yorqin fonlardan saqlaning
vi: Tránh phông nền sáng gây hại mắt

source: Use color strategically to highlight CTAs
af: Gebruik kleur strategies om GTA's uit te lig
am: ሲቲኤዎችን ለማድመቅ በስትራቴጂካዊ ቀለም ይጠቀሙ
ar: استخدم اللون بشكل استراتيجي لتسليط الضوء على عبارات الحث على اتخاذ إجراء
az: CTA-ları vurğulamaq üçün rəngdən strateji istifadə edin
bg: Използвайте цвета стратегически, за да подчертаете CTA
bn: CTA হাইলাইট করতে কৌশলগতভাবে রঙ ব্যবহার করুন
ca: Utilitzeu el color de manera estratègica per destacar les CTA
cs: Používejte barvy strategicky ke zvýraznění CTA
cy: Defnyddiwch liw yn strategol i amlygu CTAs
da: Brug farve strategisk til at fremhæve CTA'er
de: Setzen Sie Farbe strategisch ein, um CTAs hervorzuheben
el: Χρησιμοποιήστε στρατηγικά το χρώμα για να τονίσετε τα CTA
eo: Uzu koloron strategie por reliefigi CTA-ojn
es: Utilice el color estratégicamente para resaltar las llamadas a la acción
et: Kasutage CTA-de esiletõstmiseks strateegiliselt värve
eu: Erabili kolorea estrategikoki CTAak nabarmentzeko
fa: از رنگ به صورت استراتژیک برای برجسته کردن CTA ها استفاده کنید
fi: Käytä värejä strategisesti korostaaksesi toimintakehotuksia
fr: Utilisez la couleur de manière stratégique pour mettre en valeur les CTA
ga: Úsáid dath go straitéiseach chun CTAanna a aibhsiú
gl: Usa a cor de xeito estratéxico para resaltar as CTA
gu: CTA ને હાઇલાઇટ કરવા માટે વ્યૂહાત્મક રીતે રંગનો ઉપયોગ કરો
he: השתמש בצבע אסטרטגית כדי להדגיש קריאה לפעולה
hi: सीटीए को हाइलाइट करने के लिए रणनीतिक रूप से रंग का उपयोग करें
hr: Strateški koristite boju za isticanje CTA-ova
hu: Használja a színeket stratégiailag a CTA-k kiemelésére
hy: Օգտագործեք գույնը ռազմավարականորեն՝ CTA-ները ընդգծելու համար
id: Gunakan warna secara strategis untuk menyorot CTA
is: Notaðu lit beitt til að auðkenna CTAs
it: Usa il colore in modo strategico per evidenziare i CTA
ja: 色を戦略的に使用してCTAを強調表示する
ka: გამოიყენეთ ფერი სტრატეგიულად CTA-ების ხაზგასასმელად
kk: CTA-ны бөлектеу үшін түсті стратегиялық түрде пайдаланыңыз
km: ប្រើពណ៌ជាយុទ្ធសាស្ត្រដើម្បីរំលេច CTAs
kn: CTA ಗಳನ್ನು ಹೈಲೈಟ್ ಮಾಡಲು ಬಣ್ಣವನ್ನು ಕಾರ್ಯತಂತ್ರವಾಗಿ ಬಳಸಿ
ko: CTA를 강조하기 위해 전략적으로 색상을 사용하세요.
ky: CTAларды бөлүп көрсөтүү үчүн түстү стратегиялык түрдө колдонуңуз
lo: ໃຊ້ສີຢ່າງມີຍຸດທະສາດເພື່ອເນັ້ນໃສ່ CTAs
lt: Strategiškai naudokite spalvas, kad paryškintumėte CTA
lv: Stratēģiski izmantojiet krāsas, lai izceltu CTA
ml: CTAകൾ ഹൈലൈറ്റ് ചെയ്യുന്നതിന് തന്ത്രപരമായി നിറം ഉപയോഗിക്കുക
mn: CTA-г тодруулахын тулд өнгийг стратегийн хувьд ашиглаарай
mr: CTAs हायलाइट करण्यासाठी धोरणात्मकपणे रंग वापरा
ms: Gunakan warna secara strategik untuk menyerlahkan CTA
mt: Uża l-kulur b'mod strateġiku biex tenfasizza CTAs
my: CTA များကို မီးမောင်းထိုးပြရန် အရောင်ကို ဗျူဟာကျကျသုံးပါ။
ne: CTAs हाइलाइट गर्न रणनीतिक रूपमा रंग प्रयोग गर्नुहोस्
nl: Gebruik kleur strategisch om CTA’s te benadrukken
no: Bruk farger strategisk for å fremheve CTAer
pa: CTAs ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਲਈ ਰਣਨੀਤਕ ਤੌਰ 'ਤੇ ਰੰਗ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj koloru w strategiczny sposób, aby wyróżnić wezwania do działania
pt: Use cores estrategicamente para destacar CTAs
ro: Folosiți culoarea în mod strategic pentru a evidenția CTA
ru: Стратегически используйте цвет, чтобы выделить призывы к действию.
si: CTAs උද්දීපනය කිරීමට උපාය මාර්ගිකව වර්ණය භාවිතා කරන්න
sk: Strategicky používajte farby na zvýraznenie CTA
sl: Strateško uporabite barvo za poudarjanje CTA-jev
sr: Стратешки користите боју да бисте истакли позиве на акцију
sv: Använd färg strategiskt för att markera CTAs
sw: Tumia rangi kimkakati ili kuangazia CTA
ta: CTAகளை முன்னிலைப்படுத்த, வண்ணத்தை மூலோபாயமாகப் பயன்படுத்தவும்
te: CTAలను హైలైట్ చేయడానికి వ్యూహాత్మకంగా రంగును ఉపయోగించండి
th: ใช้สีอย่างมีกลยุทธ์เพื่อเน้น CTA
tr: CTA'ları vurgulamak için rengi stratejik olarak kullanın
uk: Використовуйте колір стратегічно, щоб виділити CTA
ur: سی ٹی اے کو اجاگر کرنے کے لئے رنگین رنگ کا استعمال کریں
uz: CTA-larni ta'kidlash uchun rangdan strategik foydalaning
vi: Sử dụng màu sắc một cách chiến lược để làm nổi bật CTA

source: Typography
af: Tipografie
am: የፊደል አጻጻፍ
ar: الطباعة
az: Tipoqrafiya
bg: Типография
bn: টাইপোগ্রাফি
ca: Tipografia
cs: Typografie
cy: Teipograffeg
da: Typografi
de: Typografie
el: Τυπογραφία
eo: Tipografio
es: Tipografía
et: Tüpograafia
eu: Tipografia
fa: تایپوگرافی
fi: Typografia
fr: Typographie
ga: Clóghrafaíocht
gl: Tipografía
gu: ટાઇપોગ્રાફી
he: טיפוגרפיה
hi: टाइपोग्राफी
hr: Tipografija
hu: Tipográfia
hy: Տպագրություն
id: Tipografi
is: Leturfræði
it: Tipografia
ja: タイポグラフィ
ka: ტიპოგრაფია
kk: Типография
km: វាយអក្សរ
kn: ಮುದ್ರಣಕಲೆ
ko: 타이포그래피
ky: Типография
lo: ຕົວພິມ
lt: Tipografija
lv: Tipogrāfija
ml: ടൈപ്പോഗ്രാഫി
mn: Типографи
mr: टायपोग्राफी
ms: Tipografi
mt: Tipografija
my: စာစီစာရိုက်
ne: टाइपोग्राफी
nl: Typografie
no: Typografi
pa: ਟਾਈਪੋਗ੍ਰਾਫੀ
pl: Typografia
pt: Tipografia
ro: Tipografie
ru: Типография
si: මුද්‍රණ ශිල්පය
sk: Typografia
sl: Tipografija
sr: Типографија
sv: Typografi
sw: Uchapaji
ta: அச்சுக்கலை
te: టైపోగ్రఫీ
th: วิชาการพิมพ์
tr: Tipografi
uk: Типографіка
ur: نوع ٹائپ
uz: Tipografiya
vi: kiểu chữ

source: Font Choices
af: Fontkeuses
am: የቅርጸ-ቁምፊ ምርጫዎች
ar: اختيارات الخط
az: Şrift Seçimləri
bg: Избор на шрифт
bn: ফন্ট পছন্দ
ca: Opcions de lletra
cs: Volby písma
cy: Dewisiadau Ffont
da: Skrifttypevalg
de: Schriftartenauswahl
el: Επιλογές γραμματοσειράς
eo: Tiparaj Elektoj
es: Opciones de fuente
et: Fondivalikud
eu: Letra-tipoen aukerak
fa: انتخاب فونت
fi: Fonttivalinnat
fr: Choix de polices
ga: Roghanna Cló
gl: Opcións de fontes
gu: ફોન્ટ પસંદગીઓ
he: אפשרויות גופנים
hi: फ़ॉन्ट विकल्प
hr: Odabir fonta
hy: Տառատեսակի ընտրություն
id: Pilihan Font
is: Leturval
it: Scelte dei caratteri
ja: フォントの選択
ka: შრიფტის არჩევანი
kk: Қаріп таңдаулары
km: ជម្រើសពុម្ពអក្សរ
kn: ಫಾಂಟ್ ಆಯ್ಕೆಗಳು
ko: 글꼴 선택
ky: Арип тандоолору
lo: ຕົວເລືອກຕົວອັກສອນ
lt: Šrifto pasirinkimas
lv: Fontu izvēle
ml: ഫോണ്ട് ചോയ്‌സുകൾ
mn: Фонтын сонголтууд
mr: फॉन्ट निवडी
ms: Pilihan Font
mt: Għażliet tat-Tip
my: ဖောင့်ရွေးချယ်မှုများ
ne: फन्ट विकल्पहरू
nl: Lettertypekeuzes
no: Fontvalg
pa: ਫੌਂਟ ਚੋਣਾਂ
pl: Wybór czcionek
pt: Opções de fonte
ro: Opțiuni de font
ru: Выбор шрифта
si: අකුරු තේරීම්
sk: Voľby písma
sl: Izbira pisave
sr: Фонт Цхоицес
sv: Teckensnittsval
sw: Chaguzi za herufi
ta: எழுத்துரு தேர்வுகள்
te: ఫాంట్ ఎంపికలు
th: ตัวเลือกแบบอักษร
tr: Yazı Tipi Seçenekleri
uk: Вибір шрифту
ur: فونٹ کے انتخاب
uz: Shrift tanlovlari
vi: Lựa chọn phông chữ
