Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Describe what you want in your email and let AI create the content
af: Beskryf wat jy wil hê in jou e-pos en laat KI die inhoud skep
am: በኢሜልዎ ውስጥ የሚፈልጉትን ይግለጹ እና AI ይዘቱን እንዲፈጥር ይፍቀዱለት
ar: قم بوصف ما تريده في بريدك الإلكتروني ودع الذكاء الاصطناعي ينشئ المحتوى
az: E-poçtunuzda nə istədiyinizi təsvir edin və AI-yə məzmun yaratmasına icazə verin
bg: Опишете какво искате в имейла си и оставете AI да създаде съдържанието
bn: আপনি আপনার ইমেলে কী চান তা বর্ণনা করুন এবং AI-কে সামগ্রী তৈরি করতে দিন
ca: Descriu el que vols al teu correu electrònic i deixa que AI creï el contingut
cs: Popište ve svém e-mailu, co chcete, a nechte AI vytvořit obsah
cy: Disgrifiwch yr hyn rydych chi ei eisiau yn eich e-bost a gadewch i AI greu'r cynnwys
da: Beskriv, hvad du ønsker i din e-mail, og lad AI skabe indholdet
de: Beschreiben Sie in Ihrer E-Mail, was Sie möchten, und lassen Sie die KI den Inhalt erstellen
el: Περιγράψτε τι θέλετε στο email σας και αφήστε το AI να δημιουργήσει το περιεχόμενο
eo: Priskribu kion vi volas en via retpoŝto kaj lasu AI krei la enhavon
es: Describe lo que quieres en tu correo electrónico y deja que AI cree el contenido
et: Kirjeldage oma meilis, mida soovite, ja laske tehisintellektil sisu luua
eu: Deskribatu zer nahi duzun zure posta elektronikoan eta utzi AI edukia sortzen
fa: آنچه را که می خواهید در ایمیل خود شرح دهید و به هوش مصنوعی اجازه دهید محتوا را ایجاد کند
fi: Kuvaile mitä haluat sähköpostiisi ja anna tekoälyn luoda sisältö
fr: Décrivez ce que vous voulez dans votre e-mail et laissez l'IA créer le contenu
ga: Déan cur síos ar a bhfuil uait i do r-phost agus lig do AI an t-ábhar a chruthú
gl: Describe o que queres no teu correo electrónico e deixa que AI cree o contido
gu: તમને તમારા ઈમેલમાં શું જોઈએ છે તેનું વર્ણન કરો અને AI ને સામગ્રી બનાવવા દો
he: תאר מה אתה רוצה באימייל שלך ואפשר ל-AI ליצור את התוכן
hi: वर्णन करें कि आप अपने ईमेल में क्या चाहते हैं और AI को सामग्री बनाने दें
hr: Opišite što želite u svojoj e-pošti i pustite umjetnoj inteligenciji da kreira sadržaj
hu: Írja le, mit szeretne az e-mailjében, és hagyja, hogy a mesterséges intelligencia létrehozza a tartalmat
hy: Նկարագրեք, թե ինչ եք ուզում ձեր էլ.փոստում և թույլ տվեք AI-ին ստեղծել բովանդակությունը
id: Jelaskan apa yang Anda inginkan dalam email Anda dan biarkan AI membuat kontennya
is: Lýstu því sem þú vilt í tölvupóstinum þínum og láttu gervigreind búa til efnið
it: Descrivi ciò che desideri nella tua email e lascia che l'intelligenza artificiale crei il contenuto
ja: メールに記載したい内容を記述し、AI にコンテンツを作成させます
ka: აღწერეთ რა გსურთ თქვენს ელფოსტაში და მიეცით AI-ს შექმნას შინაარსი
kk: Электрондық поштаңызда не қажет екенін сипаттаңыз және AI-ға мазмұнды жасауға мүмкіндік беріңіз
km: ពិពណ៌នាអំពីអ្វីដែលអ្នកចង់បាននៅក្នុងអ៊ីមែលរបស់អ្នក ហើយអនុញ្ញាតឱ្យ AI បង្កើតមាតិកា
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ನಲ್ಲಿ ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ವಿವರಿಸಿ ಮತ್ತು ವಿಷಯವನ್ನು ರಚಿಸಲು AI ಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡಿ
ko: 이메일에 원하는 내용을 설명하고 AI가 콘텐츠를 생성하도록 하세요.
ky: Электрондук почтаңызда эмнени кааласаңыз, сүрөттөп бериңиз жана AI мазмунду түзүүгө уруксат бериңиз
lo: ອະທິບາຍສິ່ງທີ່ທ່ານຕ້ອງການໃນອີເມວຂອງທ່ານແລະໃຫ້ AI ສ້າງເນື້ອຫາ
lt: Savo el. laiške aprašykite, ko norite, ir leiskite dirbtiniam intelektui sukurti turinį
lv: Aprakstiet savā e-pastā, ko vēlaties, un ļaujiet AI izveidot saturu
ml: നിങ്ങളുടെ ഇമെയിലിൽ നിങ്ങൾക്ക് എന്താണ് വേണ്ടതെന്ന് വിവരിക്കുകയും ഉള്ളടക്കം സൃഷ്ടിക്കാൻ AI-യെ അനുവദിക്കുകയും ചെയ്യുക
mn: Имэйлдээ юу хүсч байгаагаа тайлбарлаж, AI-д контент үүсгэхийг зөвшөөр
mr: तुम्हाला तुमच्या ईमेलमध्ये काय हवे आहे याचे वर्णन करा आणि AI ला सामग्री तयार करू द्या
ms: Terangkan perkara yang anda mahukan dalam e-mel anda dan biarkan AI mencipta kandungan tersebut
mt: Iddeskrivi dak li trid fl-email tiegħek u ħalli l-AI toħloq il-kontenut
my: သင့်အီးမေးလ်တွင် သင်အလိုရှိသောအရာကို ဖော်ပြပြီး AI သည် အကြောင်းအရာကို ဖန်တီးခွင့်ပြုပါ။
ne: तपाइँ तपाइँको इमेल मा के चाहनुहुन्छ वर्णन गर्नुहोस् र AI लाई सामग्री सिर्जना गर्न दिनुहोस्
nl: Beschrijf wat u in uw e-mail wilt en laat AI de inhoud creëren
no: Beskriv hva du vil ha i e-posten din og la AI lage innholdet
pa: ਵਰਣਨ ਕਰੋ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਈਮੇਲ ਵਿੱਚ ਕੀ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ AI ਨੂੰ ਸਮੱਗਰੀ ਬਣਾਉਣ ਦਿਓ
pl: Opisz, czego chcesz w swoim e-mailu i pozwól sztucznej inteligencji stworzyć treść
pt: Descreva o que você deseja em seu e-mail e deixe a IA criar o conteúdo
ro: Descrieți ceea ce doriți în e-mailul dvs. și lăsați AI să creeze conținutul
ru: Опишите, что вы хотите, в своем электронном письме, и позвольте ИИ создать контент.
si: ඔබගේ විද්‍යුත් තැපෑලෙහි ඔබට අවශ්‍ය දේ විස්තර කර අන්තර්ගතය නිර්මාණය කිරීමට AI හට ඉඩ දෙන්න
sk: Opíšte vo svojom e-maile, čo chcete, a nechajte AI vytvoriť obsah
sl: Opišite, kaj želite v svoji e-pošti in pustite, da AI ustvari vsebino
sr: Опишите шта желите у својој е-пошти и пустите АИ да креира садржај
sv: Beskriv vad du vill ha i ditt e-postmeddelande och låt AI skapa innehållet
sw: Eleza unachotaka katika barua pepe yako na uruhusu AI iunde maudhui
ta: உங்கள் மின்னஞ்சலில் நீங்கள் விரும்புவதை விவரித்து, உள்ளடக்கத்தை உருவாக்க AI ஐ அனுமதிக்கவும்
te: మీ ఇమెయిల్‌లో మీకు ఏమి కావాలో వివరించండి మరియు కంటెంట్‌ని సృష్టించడానికి AIని అనుమతించండి
th: อธิบายสิ่งที่คุณต้องการในอีเมลของคุณและให้ AI สร้างเนื้อหา
tr: E-postanızda ne istediğinizi açıklayın ve yapay zekanın içeriği oluşturmasına izin verin
uk: Опишіть, що ви хочете отримати у своїй електронній пошті, і дозвольте ШІ створити вміст
ur: اپنی ای میل میں کیا چاہتے ہیں اس کی وضاحت کریں اور AI کو مواد بنانے دیں
uz: E-pochtangizda nimani xohlayotganingizni tasvirlab bering va AI tarkibni yaratishga ruxsat bering
vi: Mô tả những gì bạn muốn trong email của mình và để AI tạo ra nội dung

source: What is the email about?
af: Waaroor gaan die e-pos?
am: ኢሜይሉ ስለ ምንድን ነው?
ar: ما هو موضوع البريد الإلكتروني؟
az: E-poçt nə haqqındadır?
bg: За какво е имейлът?
bn: ইমেইল কি সম্পর্কে?
ca: De què tracta el correu electrònic?
cs: O čem je e-mail?
cy: Am beth mae'r e-bost yn sôn?
da: Hvad handler mailen om?
de: Worum geht es in der E-Mail?
el: Τι είναι το email;
eo: Pri kio temas la retpoŝto?
es: ¿De qué se trata el correo electrónico?
et: Millest e-kiri räägib?
eu: Zeri buruz da posta elektronikoa?
fa: ایمیل در مورد چیست؟
fi: Mistä sähköpostissa on kyse?
fr: De quoi parle l'e-mail ?
ga: Cad faoi atá an ríomhphost?
gl: De que trata o correo electrónico?
gu: ઈમેલ શેના વિશે છે?
he: על מה המייל?
hi: ईमेल किस बारे में है?
hr: O čemu se radi u e-poruci?
hu: Miről szól az email?
hy: Ինչի՞ մասին է նամակը։
id: Tentang apa emailnya?
is: Um hvað fjallar tölvupósturinn?
it: Di cosa parla l'e-mail?
ja: メールの内容は何ですか?
ka: რაზეა ელ.წერილი?
kk: Электрондық пошта не туралы?
km: តើអ៊ីមែលអំពីអ្វី?
kn: ಇಮೇಲ್ ಯಾವುದರ ಬಗ್ಗೆ ಇದೆ?
ko: 이메일 내용은 무엇인가요?
ky: Электрондук почта эмне жөнүндө?
lo: ອີເມວກ່ຽວກັບຫຍັງ?
lt: Apie ką el.
lv: Par ko ir e-pasts?
ml: ഇമെയിൽ എന്തിനെക്കുറിച്ചാണ്?
mn: Имэйл юуны тухай вэ?
mr: ईमेल कशाबद्दल आहे?
ms: Apakah e-mel itu?
mt: X'inhi l-email?
my: အီးမေးလ်က ဘာအကြောင်းလဲ။
ne: इमेलको बारेमा के हो?
nl: Waar gaat de e-mail over?
no: Hva handler e-posten om?
pa: ਈਮੇਲ ਕਿਸ ਬਾਰੇ ਹੈ?
pl: O co chodzi w e-mailu?
pt: Sobre o que é o e-mail?
ro: Despre ce este e-mailul?
ru: О чем письмо?
si: විද්‍යුත් තැපෑල කුමක් ගැනද?
sk: O čom je e-mail?
sl: O čem govori e-pošta?
sr: О чему је мејл?
sv: Vad handlar mejlet om?
sw: Barua pepe inahusu nini?
ta: மின்னஞ்சல் எதைப் பற்றியது?
te: ఇమెయిల్ దేనికి సంబంధించినది?
th: อีเมลเกี่ยวกับอะไร?
tr: E-posta neyle ilgili?
uk: Про що йдеться в електронному листі?
ur: ای میل کے بارے میں کیا ہے؟
uz: Elektron pochta nima haqida?
vi: Email nói về cái gì?

source: e.g., New product launch, special discount offer, welcome to our service...
af: bv. Nuwe produk bekendstelling, spesiale afslag aanbod, welkom by ons diens ...
am: ለምሳሌ፣ አዲስ የምርት ማስጀመር፣ ልዩ ቅናሽ፣ ወደ አገልግሎታችን እንኳን ደህና መጡ...
ar: على سبيل المثال، إطلاق منتج جديد، عرض خصم خاص، مرحبًا بك في خدمتنا...
az: məsələn, Yeni məhsulun təqdimatı, xüsusi endirim təklifi, xidmətimizə xoş gəlmisiniz...
bg: напр. Пускане на нов продукт, специална оферта за отстъпка, добре дошли в нашата услуга...
bn: যেমন, নতুন পণ্য লঞ্চ, বিশেষ ডিসকাউন্ট অফার, আমাদের পরিষেবাতে স্বাগতম...
ca: Per exemple, llançament de nous productes, oferta especial de descompte, benvingut al nostre servei...
cs: např. uvedení nového produktu, speciální slevová nabídka, vítejte v naší službě...
cy: e.e., lansio cynnyrch newydd, cynnig disgownt arbennig, croeso i'n gwasanaeth...
da: f.eks. lancering af nyt produkt, særligt rabattilbud, velkommen til vores service...
de: z. B. Einführung neuer Produkte, spezielles Rabattangebot, Willkommen bei unserem Service ...
el: π.χ. Παρουσίαση νέου προϊόντος, ειδική προσφορά έκπτωσης, καλώς ήρθατε στην υπηρεσία μας...
eo: ekz., Nova produkto-lanĉo, speciala rabata oferto, bonvenon al nia servo...
es: por ejemplo, lanzamiento de nuevo producto, oferta de descuento especial, bienvenida a nuestro servicio...
et: nt uue toote turuletoomine, sooduspakkumine, tere tulemast meie teenusesse...
eu: adibidez, produktu berrien aurkezpena, deskontu eskaintza berezia, ongi etorri gure zerbitzura...
fa: به عنوان مثال، راه اندازی محصول جدید، پیشنهاد تخفیف ویژه، به خدمات ما خوش آمدید...
fi: esim. uuden tuotteen lanseeraus, erikoisalennustarjous, tervetuloa palveluumme...
fr: par exemple, lancement d'un nouveau produit, offre de réduction spéciale, bienvenue dans notre service...
ga: m.sh., seoladh táirge nua, tairiscint lascaine speisialta, fáilte roimh ár seirbhís ...
gl: por exemplo, lanzamento de novos produtos, oferta de desconto especial, benvido ao noso servizo...
gu: દા.ત., નવી પ્રોડક્ટ લોન્ચ, વિશેષ ડિસ્કાઉન્ટ ઓફર, અમારી સેવામાં સ્વાગત છે...
he: למשל, השקת מוצר חדש, הצעת הנחה מיוחדת, ברוכים הבאים לשירות שלנו...
hi: उदाहरण के लिए, नया उत्पाद लॉन्च, विशेष छूट की पेशकश, हमारी सेवा में आपका स्वागत है...
hr: npr. lansiranje novog proizvoda, posebna ponuda popusta, dobrodošli u našu uslugu...
hu: pl.: Új termék bevezetése, akciós akció, üdvözöljük szolgáltatásunkban...
hy: օրինակ՝ նոր ապրանքի թողարկում, հատուկ զեղչի առաջարկ, բարի գալուստ մեր ծառայություն...
id: misalnya, peluncuran produk baru, penawaran diskon khusus, selamat datang di layanan kami...
is: t.d. Ný vörukynning, sérstakt afsláttartilboð, velkomin í þjónustu okkar...
it: ad esempio, lancio di nuovi prodotti, offerte speciali di sconto, benvenuto nel nostro servizio...
ja: 例: 新製品の発売、特別割引オファー、当社のサービスへようこそ...
ka: მაგ., ახალი პროდუქტის გაშვება, სპეციალური ფასდაკლების შეთავაზება, კეთილი იყოს თქვენი მობრძანება ჩვენს სერვისში...
kk: мысалы, жаңа өнімді шығару, арнайы жеңілдік ұсынысы, біздің қызметімізге қош келдіңіз...
km: ឧ. ការសម្ពោធផលិតផលថ្មី ការផ្តល់ជូនការបញ្ចុះតម្លៃពិសេស សូមស្វាគមន៍មកកាន់សេវាកម្មរបស់យើង...
kn: ಉದಾ., ಹೊಸ ಉತ್ಪನ್ನ ಬಿಡುಗಡೆ, ವಿಶೇಷ ರಿಯಾಯಿತಿ ಕೊಡುಗೆ, ನಮ್ಮ ಸೇವೆಗೆ ಸ್ವಾಗತ...
ko: 예: 신제품 출시, 특별 할인 혜택, 서비스 이용을 환영합니다...
ky: мис., Жаңы продуктуну ишке киргизүү, атайын арзандатуу сунушу, биздин кызматка кош келиңиз...
lo: e.g., ການເປີດຕົວຜະລິດຕະພັນໃຫມ່, ການສະເຫນີສ່ວນຫຼຸດພິເສດ, ຍິນດີຕ້ອນຮັບການບໍລິການຂອງພວກເຮົາ ...
lt: pvz., naujo produkto pristatymas, specialus nuolaidų pasiūlymas, sveiki atvykę į mūsų paslaugą...
lv: Piemēram, jauna produkta ieviešana, īpašs atlaižu piedāvājums, laipni lūdzam mūsu servisā...
ml: ഉദാ., പുതിയ ഉൽപ്പന്ന ലോഞ്ച്, പ്രത്യേക കിഴിവ് ഓഫർ, ഞങ്ങളുടെ സേവനത്തിലേക്ക് സ്വാഗതം...
mn: Жишээ нь: Шинэ бүтээгдэхүүний нээлт, онцгой хямдрал, манай үйлчилгээнд тавтай морил...
mr: उदा., नवीन उत्पादन लाँच, विशेष सवलत ऑफर, आमच्या सेवेमध्ये स्वागत आहे...
ms: cth., Pelancaran produk baharu, tawaran diskaun istimewa, selamat datang ke perkhidmatan kami...
mt: eż., Tnedija ta 'prodott ġdid, offerta speċjali ta' skont, merħba għas-servizz tagħna...
my: ဥပမာ၊ ထုတ်ကုန်သစ်မိတ်ဆက်ပွဲ၊ အထူးလျှော့စျေးကမ်းလှမ်းချက်၊ ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုမှကြိုဆိုပါသည်...
ne: जस्तै, नयाँ उत्पादन प्रक्षेपण, विशेष छुट प्रस्ताव, हाम्रो सेवामा स्वागत छ...
nl: bijv. lancering van nieuwe producten, speciale kortingsaanbieding, welkom bij onze service...
no: f.eks. lansering av nye produkter, spesialrabatttilbud, velkommen til vår tjeneste...
pa: ਉਦਾਹਰਨ ਲਈ, ਨਵਾਂ ਉਤਪਾਦ ਲਾਂਚ, ਵਿਸ਼ੇਸ਼ ਛੋਟ ਪੇਸ਼ਕਸ਼, ਸਾਡੀ ਸੇਵਾ ਵਿੱਚ ਸੁਆਗਤ ਹੈ...
pl: np. wprowadzenie nowego produktu, specjalna oferta rabatowa, zapraszamy do naszego serwisu...
pt: por exemplo, lançamento de novo produto, oferta de desconto especial, bem-vindo ao nosso serviço...
ro: de exemplu, lansare de produse noi, ofertă specială de reducere, bun venit la serviciul nostru...
ru: например, запуск нового продукта, специальная скидка, добро пожаловать в наш сервис...
si: උදා., නව නිෂ්පාදන දියත් කිරීම, විශේෂ වට්ටම් පිරිනැමීම, අපගේ සේවාව වෙත සාදරයෙන් පිළිගනිමු...
sk: napríklad uvedenie nového produktu, špeciálna zľava, vitajte v našej službe...
sl: npr. lansiranje novega izdelka, posebna ponudba s popusti, dobrodošli v naši storitvi ...
sr: на пример, лансирање новог производа, специјална понуда попуста, добродошли у нашу услугу...
sv: t.ex. lansering av ny produkt, specialrabatterbjudande, välkommen till vår tjänst...
sw: k.m., uzinduzi wa bidhaa mpya, ofa maalum ya punguzo, karibu kwenye huduma yetu...
ta: எ.கா., புதிய தயாரிப்பு வெளியீடு, சிறப்பு தள்ளுபடி சலுகை, எங்கள் சேவைக்கு வரவேற்கிறோம்...
te: ఉదా., కొత్త ఉత్పత్తి ప్రారంభం, ప్రత్యేక తగ్గింపు ఆఫర్, మా సేవకు స్వాగతం...
th: เช่น เปิดตัวผลิตภัณฑ์ใหม่ ข้อเสนอส่วนลดพิเศษ ยินดีให้บริการ...
tr: örneğin, Yeni ürün lansmanı, özel indirim teklifi, hizmetimize hoş geldiniz...
uk: наприклад, запуск нового продукту, спеціальна знижка, ласкаво просимо до нашого сервісу...
ur: مثال کے طور پر ، نئی پروڈکٹ لانچ ، خصوصی ڈسکاؤنٹ آفر ، ہماری خدمت میں خوش آمدید ...
uz: Masalan, yangi mahsulot taqdimoti, maxsus chegirma taklifi, xizmatimizga xush kelibsiz...
vi: ví dụ: Ra mắt sản phẩm mới, ưu đãi giảm giá đặc biệt, chào mừng bạn đến với dịch vụ của chúng tôi...

source: Describe the main topic or purpose of the email
af: Beskryf die hoofonderwerp of doel van die e-pos
am: የኢሜይሉን ዋና ርዕስ ወይም ዓላማ ይግለጹ
ar: صف الموضوع الرئيسي أو الغرض من البريد الإلكتروني
az: E-poçtun əsas mövzusunu və ya məqsədini təsvir edin
bg: Опишете основната тема или цел на имейла
bn: ইমেইলের মূল বিষয় বা উদ্দেশ্য বর্ণনা করুন
ca: Descriu el tema o propòsit principal del correu electrònic
cs: Popište hlavní téma nebo účel e-mailu
cy: Disgrifiwch brif bwnc neu bwrpas yr e-bost
da: Beskriv hovedemnet eller formålet med e-mailen
de: Beschreiben Sie das Hauptthema oder den Hauptzweck der E-Mail
el: Περιγράψτε το κύριο θέμα ή τον σκοπό του email
eo: Priskribu la ĉefan temon aŭ celon de la retpoŝto
es: Describe el tema principal o el propósito del correo electrónico.
et: Kirjeldage meili põhiteemat või eesmärki
eu: Deskribatu mezu elektronikoaren gai edo helburu nagusia
fa: موضوع یا هدف اصلی ایمیل را شرح دهید
fi: Kuvaile sähköpostin pääaihetta tai tarkoitusta
fr: Décrivez le sujet principal ou l'objectif de l'e-mail
ga: Déan cur síos ar phríomhábhar nó ar phríomhchuspóir an ríomhphoist
gl: Describe o tema ou propósito principal do correo electrónico
gu: ઇમેઇલના મુખ્ય વિષય અથવા હેતુનું વર્ણન કરો
he: תאר את הנושא או המטרה העיקרית של המייל
hi: ईमेल के मुख्य विषय या उद्देश्य का वर्णन करें
hr: Opišite glavnu temu ili svrhu e-pošte
hu: Írja le az e-mail fő témáját vagy célját
hy: Նկարագրեք էլփոստի հիմնական թեման կամ նպատակը
id: Jelaskan topik atau tujuan utama email
is: Lýstu meginefni eða tilgangi tölvupóstsins
it: Descrivi l'argomento principale o lo scopo dell'e-mail
ja: メールの主なトピックまたは目的を説明します
ka: აღწერეთ ელფოსტის მთავარი თემა ან მიზანი
kk: Электрондық поштаның негізгі тақырыбын немесе мақсатын сипаттаңыз
km: ពិពណ៌នាអំពីប្រធានបទ ឬគោលបំណងសំខាន់នៃអ៊ីមែល
kn: ಇಮೇಲ್‌ನ ಮುಖ್ಯ ವಿಷಯ ಅಥವಾ ಉದ್ದೇಶವನ್ನು ವಿವರಿಸಿ
ko: 이메일의 주요 주제나 목적을 설명하세요.
ky: Электрондук каттын негизги темасын же максатын сүрөттөп бериңиз
lo: ອະທິບາຍຫົວຂໍ້ຫຼັກ ຫຼືຈຸດປະສົງຂອງອີເມວ
lt: Apibūdinkite pagrindinę el. laiško temą arba tikslą
lv: Aprakstiet e-pasta galveno tēmu vai mērķi
ml: ഇമെയിലിൻ്റെ പ്രധാന വിഷയം അല്ലെങ്കിൽ ഉദ്ദേശ്യം വിവരിക്കുക
mn: Имэйлийн гол сэдэв эсвэл зорилгыг тайлбарлана уу
mr: ईमेलच्या मुख्य विषयाचे किंवा उद्देशाचे वर्णन करा
ms: Terangkan topik atau tujuan utama e-mel
mt: Iddeskrivi s-suġġett jew l-iskop ewlieni tal-email
my: အီးမေးလ်၏ အဓိကအကြောင်းအရာ သို့မဟုတ် ရည်ရွယ်ချက်ကို ဖော်ပြပါ။
ne: इमेलको मुख्य विषय वा उद्देश्य वर्णन गर्नुहोस्
nl: Beschrijf het hoofdonderwerp of doel van de e-mail
no: Beskriv hovedemnet eller formålet med e-posten
pa: ਈਮੇਲ ਦੇ ਮੁੱਖ ਵਿਸ਼ੇ ਜਾਂ ਉਦੇਸ਼ ਦਾ ਵਰਣਨ ਕਰੋ
pl: Opisz główny temat lub cel wiadomości e-mail
pt: Descreva o tópico principal ou objetivo do e-mail
ro: Descrieți subiectul sau scopul principal al e-mailului
ru: Опишите основную тему или цель электронного письма.
si: විද්‍යුත් තැපෑලෙහි ප්‍රධාන මාතෘකාව හෝ අරමුණ විස්තර කරන්න
sk: Popíšte hlavnú tému alebo účel e-mailu
sl: Opišite glavno temo ali namen e-pošte
sr: Опишите главну тему или сврху е-поште
sv: Beskriv huvudämnet eller syftet med e-postmeddelandet
sw: Eleza mada kuu au madhumuni ya barua pepe
ta: மின்னஞ்சலின் முக்கிய தலைப்பு அல்லது நோக்கத்தை விவரிக்கவும்
te: ఇమెయిల్ యొక్క ప్రధాన అంశం లేదా ఉద్దేశ్యాన్ని వివరించండి
th: อธิบายหัวข้อหลักหรือวัตถุประสงค์ของอีเมล
tr: E-postanın ana konusunu veya amacını açıklayın
uk: Опишіть основну тему або мету електронного листа
ur: ای میل کے مرکزی عنوان یا مقصد کی وضاحت کریں
uz: Elektron pochtaning asosiy mavzusini yoki maqsadini tasvirlab bering
vi: Mô tả chủ đề hoặc mục đích chính của email
