Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Confirm Email
af: Bevestig e-pos
am: ኢ-ሜልህን አረጋግጥ
ar: .تأكيد عنوان البريد الإلكتروني
az: E-poçtu təsdiqləyin
bg: Потвърдете имейл
bn: ইমেল নিশ্চিত করুন
ca: Confirmeu el correu electrònic
cs: Potvrďte e-mail
cy: Cadarnhau E-bost
da: Bekræft e-mail
de: E-Mail bestätigen
el: Επιβεβαίωση Email
eo: Konfirmu Retpoŝton
es: Confirmar correo electrónico
et: Kinnitage meil
eu: Berretsi posta elektronikoa
fa: تایید ایمیل
fi: Vahvista sähköposti
fr: Confirmez votre email
ga: Deimhnigh Ríomhphost
gl: Confirmar correo electrónico
gu: ઇમેઇલની પુષ્ટિ કરો
he: אשר אימייל
hi: ईमेल की पुष्टि करें
hr: Potvrdi email
hu: E-mail megerősítése
hy: Հաստատեք էլ
id: Konfirmasi Email
is: Staðfestu tölvupóst
it: Conferma email
ja: Eメール確認
ka: დაადასტურეთ ელფოსტა
kk: Электронды Поштаны Растау
km: បញ្ជាក់អ៊ីមែល
kn: ಇಮೇಲ್ ಅನ್ನು ದೃಢೀಕರಿಸಿ
ko: 이메일 확인
ky: Электрондук почтаны ырастоо
lo: ຢືນຢັນອີເມວ
lt: Patvirtinkite el
lv: Apstipriniet e-pastu
ml: ഇമെയിൽ സ്ഥിരീകരിക്കുക
mn: Имэйлээ баталгаажуулна уу
mr: ईमेलची पुष्टी करा
ms: Sahkan E-mel
mt: Ikkonferma l-Email
my: အီးမေးလ်ကိုအတည်ပြုသည်
ne: ईमेल पुष्टि गर्नुहोस्
nl: Bevestig e-mail
no: Bekreft e-post
pa: ਈਮੇਲ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨਾ
pl: Potwierdź e-mail
pt: Confirmar e-mail
ro: Confirmați adresa de e-mail
ru: Подтвердите адрес электронной почты
si: ඊතැපෑල තහවුරු කරන්න
sk: Potvrďte e-mail
sl: Potrdite e-pošto
sr: Потврдите е-пошту
sv: Bekräfta e-post
sw: Thibitisha Barua pepe
ta: மின்னஞ்சலை உறுதிப்படுத்தவும்
te: ఇమెయిల్‌ని నిర్ధారించండి
th: ยืนยันอีเมล
tr: E-posta Onayla
uk: Підтвердити електронну адресу
ur: ای میل کی تصدیق کریں
uz: E-pochta manzilini tasdiqlash
vi: Xác nhận email

source: Confirm Your Email Address
af: Bevestig jou e-posadres
am: የኢሜል አድራሻዎን ያረጋግጡ
ar: قم بتأكيد عنوان بريدك الإلكتروني
az: E-poçt ünvanınızı təsdiq edin
bg: Потвърдете своя имейл адрес
bn: আপনার ইমেল ঠিকানা নিশ্চিত করুন
ca: Confirmeu la vostra adreça de correu electrònic
cs: Potvrďte svou e-mailovou adresu
cy: Cadarnhewch Eich Cyfeiriad E-bost
da: Bekræft din e-mail-adresse
de: Bestätigen Sie Ihre E-Mail-Adresse
el: Επιβεβαιώστε τη διεύθυνση email σας
eo: Konfirmu Vian Retpoŝtadreson
es: Confirme su dirección de correo electrónico
et: Kinnitage oma e-posti aadress
eu: Berretsi zure helbide elektronikoa
fa: آدرس ایمیل خود را تایید کنید
fi: Vahvista sähköpostiosoitteesi
fr: Confirmez votre adresse e-mail
ga: Deimhnigh do Sheoladh Ríomhphoist
gl: Confirme o seu enderezo de correo electrónico
gu: તમારા ઈમેલ એડ્રેસની પુષ્ટિ કરો
he: אשר את כתובת הדוא"ל שלך
hi: आपका ईमेल पते की पुष्टि करें
hr: Potvrdite svoju adresu e-pošte
hu: Erősítse meg e-mail címét
hy: Հաստատեք Ձեր էլփոստի հասցեն
id: Konfirmasikan Alamat Email Anda
is: Staðfestu netfangið þitt
it: Conferma il tuo indirizzo e-mail
ja: メールアドレスを確認してください
ka: დაადასტურეთ თქვენი ელ.ფოსტის მისამართი
kk: Электрондық пошта мекенжайыңызды растаңыз
km: បញ្ជាក់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ದೃಢೀಕರಿಸಿ
ko: 이메일 주소 확인
ky: Электрондук почтаңыздын дарегин ырастаңыз
lo: ຢືນຢັນທີ່ຢູ່ອີເມວຂອງທ່ານ
lt: Patvirtinkite savo el. pašto adresą
lv: Apstipriniet savu e-pasta adresi
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക
mn: Имэйл хаягаа баталгаажуулна уу
mr: तुमच्या ईमेल पत्त्याची पुष्टी करा
ms: Sahkan Alamat E-mel Anda
mt: Ikkonferma l-Indirizz tal-Email Tiegħek
my: သင့်အီးမေးလ်လိပ်စာကို အတည်ပြုပါ။
ne: आफ्नो इमेल ठेगाना पुष्टि गर्नुहोस्
nl: Bevestig uw e-mailadres
no: Bekreft e-postadressen din
pa: ਆਪਣੇ ਈਮੇਲ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź swój adres e-mail
pt: Confirme seu endereço de e-mail
ro: Confirmați-vă adresa de e-mail
ru: Подтвердите свой адрес электронной почты
si: ඔබගේ විද්‍යුත් තැපැල් ලිපිනය තහවුරු කරන්න
sk: Potvrďte svoju e-mailovú adresu
sl: Potrdite svoj e-poštni naslov
sr: Потврдите своју адресу е-поште
sv: Bekräfta din e-postadress
sw: Thibitisha Anwani Yako ya Barua Pepe
ta: உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்
te: మీ ఇమెయిల్ చిరునామాను నిర్ధారించండి
th: ยืนยันที่อยู่อีเมลของคุณ
tr: E-posta Adresinizi Doğrulayın
uk: Підтвердьте свою електронну адресу
ur: اپنے ای میل ایڈریس کی تصدیق کریں
uz: Elektron pochta manzilingizni tasdiqlang
vi: Xác nhận địa chỉ email của bạn

source: Please confirm your email address to complete your registration. Just click the button below!
af: Bevestig asseblief jou e-posadres om jou registrasie te voltooi.Klik net op die knoppie hieronder!
am: ምዝገባዎን ለማጠናቀቅ እባክዎ የኢሜል አድራሻዎን ያረጋግጡ።ከታች ያለውን ቁልፍ ብቻ ጠቅ ያድርጉ!
ar: يرجى تأكيد عنوان بريدك الإلكتروني لإكمال تسجيلك.فقط انقر على الزر أدناه!
az: Qeydiyyatınızı tamamlamaq üçün e-poçt ünvanınızı təsdiqləyin.Sadəcə aşağıdakı düyməni basın!
bg: Моля, потвърдете своя имейл адрес, за да завършите регистрацията си.Просто щракнете върху бутона по-долу!
bn: আপনার নিবন্ধন সম্পূর্ণ করতে আপনার ইমেল ঠিকানা নিশ্চিত করুন.শুধু নীচের বোতামে ক্লিক করুন!
ca: Si us plau, confirmeu la vostra adreça de correu electrònic per completar el vostre registre.Només has de fer clic al botó de sota!
cs: Pro dokončení registrace potvrďte svou e-mailovou adresu.Stačí kliknout na tlačítko níže!
cy: Cadarnhewch eich cyfeiriad e-bost i gwblhau eich cofrestriad.Cliciwch ar y botwm isod!
da: Bekræft venligst din e-mailadresse for at fuldføre din registrering.Bare klik på knappen nedenfor!
de: Bitte bestätigen Sie Ihre E-Mail-Adresse, um Ihre Registrierung abzuschließen.Klicken Sie einfach auf den Button unten!
el: Επιβεβαιώστε τη διεύθυνση email σας για να ολοκληρώσετε την εγγραφή σας.Απλώς κάντε κλικ στο κουμπί παρακάτω!
eo: Bonvolu konfirmi vian retadreson por kompletigi vian registriĝon.Simple klaku la suban butonon!
es: Confirme su dirección de correo electrónico para completar su registro.¡Simplemente haga clic en el botón de abajo!
et: Registreerimise lõpetamiseks kinnitage oma e-posti aadress.Klõpsake lihtsalt allolevat nuppu!
eu: Mesedez, berretsi zure helbide elektronikoa zure erregistroa osatzeko.Egin klik beheko botoian!
fa: لطفا آدرس ایمیل خود را برای تکمیل ثبت نام تایید کنید.فقط روی دکمه زیر کلیک کنید!
fi: Viimeistele rekisteröinti vahvistamalla sähköpostiosoitteesi.Napsauta vain alla olevaa painiketta!
fr: Veuillez confirmer votre adresse e-mail pour finaliser votre inscription.Cliquez simplement sur le bouton ci-dessous !
ga: Deimhnigh do sheoladh ríomhphoist chun do chlárú a chur i gcrích.Níl le déanamh ach cliceáil ar an gcnaipe thíos!
gl: Confirma o teu enderezo de correo electrónico para completar o teu rexistro.Só tes que facer clic no botón de abaixo!
gu: તમારી નોંધણી પૂર્ણ કરવા માટે કૃપા કરીને તમારા ઇમેઇલ સરનામાંની પુષ્ટિ કરો.ફક્ત નીચેના બટનને ક્લિક કરો!
he: אנא אשר את כתובת הדוא"ל שלך כדי להשלים את ההרשמה.פשוט לחץ על הכפתור למטה!
hi: कृपया अपना पंजीकरण पूरा करने के लिए अपने ईमेल पते की पुष्टि करें।बस नीचे दिए गए बटन पर क्लिक करें!
hr: Molimo potvrdite svoju adresu e-pošte kako biste dovršili registraciju.Samo kliknite gumb ispod!
hu: Kérjük, erősítse meg e-mail címét a regisztráció befejezéséhez.Csak kattintson az alábbi gombra!
hy: Խնդրում ենք հաստատել ձեր էլ. հասցեն՝ գրանցումն ավարտելու համար:Պարզապես սեղմեք ստորև նշված կոճակը:
id: Harap konfirmasi alamat email Anda untuk menyelesaikan pendaftaran Anda.Cukup klik tombol di bawah ini!
is: Vinsamlegast staðfestu netfangið þitt til að ljúka skráningu.Smelltu bara á hnappinn hér að neðan!
it: Per favore conferma il tuo indirizzo email per completare la registrazione.Basta fare clic sul pulsante qui sotto!
ja: 登録を完了するには、メールアドレスを確認してください。下のボタンをクリックしてください。
ka: გთხოვთ, დაადასტუროთ თქვენი ელექტრონული ფოსტის მისამართი რეგისტრაციის დასასრულებლად.უბრალოდ დააჭირეთ ქვემოთ მოცემულ ღილაკს!
kk: Тіркеуді аяқтау үшін электрондық пошта мекенжайыңызды растаңыз.Төмендегі түймені басыңыз!
km: សូមបញ្ជាក់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក ដើម្បីបញ្ចប់ការចុះឈ្មោះរបស់អ្នក។គ្រាន់តែចុចលើប៊ូតុងខាងក្រោម!
kn: ನಿಮ್ಮ ನೋಂದಣಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ದೃಢೀಕರಿಸಿ.ಕೆಳಗಿನ ಬಟನ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ!
ko: 등록을 완료하려면 이메일 주소를 확인하세요.아래 버튼을 클릭하시면 됩니다!
ky: Каттооңузду аяктоо үчүн электрондук почта дарегиңизди ырастаңыз.Жөн гана төмөнкү баскычты чыкылдатыңыз!
lo: ກະລຸນາຢືນຢັນທີ່ຢູ່ອີເມວຂອງທ່ານເພື່ອສໍາເລັດການລົງທະບຽນຂອງທ່ານ.ພຽງ​ແຕ່​ຄລິກ​ໃສ່​ປຸ່ມ​ຂ້າງ​ລຸ່ມ​ນີ້​!
lt: Patvirtinkite savo el. pašto adresą, kad užbaigtumėte registraciją.Tiesiog spustelėkite žemiau esantį mygtuką!
lv: Lūdzu, apstipriniet savu e-pasta adresi, lai pabeigtu reģistrāciju.Vienkārši noklikšķiniet uz zemāk esošās pogas!
ml: നിങ്ങളുടെ രജിസ്ട്രേഷൻ പൂർത്തിയാക്കാൻ നിങ്ങളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക.താഴെയുള്ള ബട്ടണിൽ ക്ലിക്ക് ചെയ്യുക!
mn: Бүртгэлээ дуусгахын тулд имэйл хаягаа баталгаажуулна уу.Зүгээр л доорх товчийг дарна уу!
mr: कृपया तुमची नोंदणी पूर्ण करण्यासाठी तुमच्या ईमेल पत्त्याची पुष्टी करा.फक्त खालील बटणावर क्लिक करा!
ms: Sila sahkan alamat e-mel anda untuk melengkapkan pendaftaran anda.Hanya klik butang di bawah!
mt: Jekk jogħġbok ikkonferma l-indirizz elettroniku tiegħek biex tlesti r-reġistrazzjoni tiegħek.Agħfas il-buttuna hawn taħt!
my: သင်၏မှတ်ပုံတင်ခြင်းကို အပြီးသတ်ရန် သင့်အီးမေးလ်လိပ်စာကို အတည်ပြုပါ။အောက်ပါခလုတ်ကိုနှိပ်လိုက်ရုံပါပဲ။
ne: आफ्नो दर्ता पूरा गर्नको लागि कृपया आफ्नो इमेल ठेगाना पुष्टि गर्नुहोस्।केवल तलको बटन क्लिक गर्नुहोस्!
nl: Bevestig uw e-mailadres om uw registratie te voltooien.Klik gewoon op de onderstaande knop!
no: Vennligst bekreft e-postadressen din for å fullføre registreringen.Bare klikk på knappen nedenfor!
pa: ਆਪਣੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਈਮੇਲ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ।ਬੱਸ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ!
pl: Proszę potwierdzić swój adres e-mail, aby dokończyć rejestrację.Po prostu kliknij przycisk poniżej!
pt: Por favor, confirme seu endereço de e-mail para concluir seu registro.Basta clicar no botão abaixo!
ro: Vă rugăm să vă confirmați adresa de e-mail pentru a finaliza înregistrarea.Doar faceți clic pe butonul de mai jos!
ru: Пожалуйста, подтвердите свой адрес электронной почты, чтобы завершить регистрацию.Просто нажмите кнопку ниже!
si: ඔබගේ ලියාපදිංචිය සම්පූර්ණ කිරීමට කරුණාකර ඔබගේ විද්‍යුත් තැපැල් ලිපිනය තහවුරු කරන්න.යන්තම් පහත බොත්තම ක්ලික් කරන්න!
sk: Na dokončenie registrácie potvrďte svoju e-mailovú adresu.Stačí kliknúť na tlačidlo nižšie!
sl: Za dokončanje registracije potrdite svoj e-poštni naslov.Kliknite spodnji gumb!
sr: Молимо потврдите своју адресу е-поште да бисте довршили регистрацију.Само кликните на дугме испод!
sv: Vänligen bekräfta din e-postadress för att slutföra din registrering.Klicka bara på knappen nedan!
sw: Tafadhali thibitisha barua pepe yako ili kukamilisha usajili wako.Bonyeza tu kitufe hapa chini!
ta: உங்கள் பதிவை முடிக்க உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்.கீழே உள்ள பொத்தானை கிளிக் செய்யவும்!
te: దయచేసి మీ నమోదును పూర్తి చేయడానికి మీ ఇమెయిల్ చిరునామాను నిర్ధారించండి.దిగువ బటన్‌ను క్లిక్ చేయండి!
th: กรุณายืนยันที่อยู่อีเมลของคุณเพื่อทำการลงทะเบียนให้เสร็จสมบูรณ์เพียงคลิกปุ่มด้านล่าง!
tr: Kaydınızı tamamlamak için lütfen e-posta adresinizi doğrulayın.Aşağıdaki butona tıklamanız yeterli!
uk: Підтвердьте свою електронну адресу, щоб завершити реєстрацію.Просто натисніть кнопку нижче!
ur: براہ کرم اپنی رجسٹریشن کو مکمل کرنے کے لئے اپنے ای میل ایڈریس کی تصدیق کریں۔صرف نیچے دیئے گئے بٹن پر کلک کریں!
uz: Roʻyxatdan oʻtishni yakunlash uchun elektron pochta manzilingizni tasdiqlang.Shunchaki pastdagi tugmani bosing!
vi: Vui lòng xác nhận địa chỉ email của bạn để hoàn tất đăng ký.Chỉ cần nhấp vào nút bên dưới!

source: Invalid or expired confirmation link.
af: Ongeldige of verval bevestiging skakel.
am: ልክ ያልሆነ ወይም ጊዜው ያለፈበት የማረጋገጫ አገናኝ።
ar: رابط التأكيد غير صالح أو منتهي الصلاحية.
az: Etibarsız və ya vaxtı keçmiş təsdiq keçidi.
bg: Невалидна или изтекла връзка за потвърждение.
bn: অবৈধ বা মেয়াদোত্তীর্ণ নিশ্চিতকরণ লিঙ্ক.
ca: Enllaç de confirmació no vàlid o caducat.
cs: Neplatný nebo vypršela platnost potvrzovacího odkazu.
cy: Dolen cadarnhau annilys neu wedi dod i ben.
da: Ugyldigt eller udløbet bekræftelseslink.
de: Ungültiger oder abgelaufener Bestätigungslink.
el: Μη έγκυρος ή ληγμένος σύνδεσμος επιβεβαίωσης.
eo: Nevalida aŭ eksvalidiĝinta konfirmligo.
es: Enlace de confirmación no válido o caducado.
et: Kehtetu või aegunud kinnituslink.
eu: Berrespen-esteka baliogabea edo iraungi da.
fa: پیوند تأیید نامعتبر یا منقضی شده است.
fi: Virheellinen tai vanhentunut vahvistuslinkki.
fr: Lien de confirmation invalide ou expiré.
ga: Nasc dearbhaithe neamhbhailí nó imithe in éag.
gl: Ligazón de confirmación non válida ou caducada.
gu: અમાન્ય અથવા સમાપ્ત થયેલ પુષ્ટિકરણ લિંક.
he: קישור אישור לא חוקי או שפג תוקפו.
hi: अमान्य या समाप्त हो चुका पुष्टिकरण लिंक.
hr: Veza za potvrdu nije važeća ili je istekla.
hu: Érvénytelen vagy lejárt megerősítő link.
hy: Անվավեր կամ ժամկետանց հաստատման հղում:
id: Tautan konfirmasi tidak valid atau kedaluwarsa.
is: Ógildur eða útrunninn staðfestingartengil.
it: Link di conferma non valido o scaduto.
ja: 確認リンクが無効または期限切れです。
ka: არასწორი ან ვადაგასული დადასტურების ბმული.
kk: Жарамсыз немесе мерзімі өткен растау сілтемесі.
km: តំណបញ្ជាក់មិនត្រឹមត្រូវ ឬផុតកំណត់។
kn: ಅಮಾನ್ಯ ಅಥವಾ ಅವಧಿ ಮೀರಿದ ದೃಢೀಕರಣ ಲಿಂಕ್.
ko: 유효하지 않거나 만료된 확인 링크입니다.
ky: Жараксыз же мөөнөтү бүткөн ырастоо шилтемеси.
lo: ລິ້ງການຢືນຢັນບໍ່ຖືກຕ້ອງ ຫຼືໝົດອາຍຸ.
lt: Neteisinga arba pasibaigusi patvirtinimo nuoroda.
lv: Nederīga apstiprinājuma saite vai tās derīguma termiņš ir beidzies.
ml: അസാധുവായ അല്ലെങ്കിൽ കാലഹരണപ്പെട്ട സ്ഥിരീകരണ ലിങ്ക്.
mn: Баталгаажуулах холбоос хүчингүй эсвэл хугацаа нь дууссан.
mr: अवैध किंवा कालबाह्य पुष्टीकरण दुवा.
ms: Pautan pengesahan tidak sah atau tamat tempoh.
mt: Link ta' konferma mhux validu jew skadut.
my: မမှန်ကန်ပါ သို့မဟုတ် သက်တမ်းကုန်နေသော အတည်ပြုချက်လင့်ခ်။
ne: अवैध वा म्याद सकिएको पुष्टिकरण लिङ्क।
nl: Ongeldige of verlopen bevestigingslink.
no: Ugyldig eller utløpt bekreftelseslenke.
pa: ਅਵੈਧ ਜਾਂ ਮਿਆਦ ਪੁੱਗ ਗਈ ਪੁਸ਼ਟੀਕਰਨ ਲਿੰਕ।
pl: Nieprawidłowy lub wygasły link potwierdzający.
pt: Link de confirmação inválido ou expirado.
ro: Link de confirmare nevalid sau expirat.
ru: Недействительная или просроченная ссылка для подтверждения.
si: වලංගු නොවන හෝ කල් ඉකුත් වූ තහවුරු කිරීමේ සබැඳිය.
sk: Potvrdzovací odkaz je neplatný alebo mu vypršala platnosť.
sl: Neveljavna ali potekla potrditvena povezava.
sr: Неважећа или истекла веза за потврду.
sv: Ogiltig eller utgången bekräftelselänk.
sw: Kiungo cha uthibitishaji batili au kimekwisha muda wake.
ta: தவறான அல்லது காலாவதியான உறுதிப்படுத்தல் இணைப்பு.
te: చెల్లని లేదా గడువు ముగిసిన నిర్ధారణ లింక్.
th: ลิงก์ยืนยันไม่ถูกต้องหรือหมดอายุ
tr: Geçersiz veya süresi dolmuş onay bağlantısı.
uk: Недійсне або прострочене посилання для підтвердження.
ur: غلط یا میعاد ختم ہونے والی تصدیق کا لنک۔
uz: Tasdiqlash havolasi yaroqsiz yoki muddati o‘tgan.
vi: Liên kết xác nhận không hợp lệ hoặc đã hết hạn.

source: Email Verification Sent
af: E-posverifikasie gestuur
am: የኢሜል ማረጋገጫ ተልኳል።
ar: تم إرسال التحقق من البريد الإلكتروني
az: E-poçt Doğrulaması Göndərildi
bg: Имейл потвърждението е изпратено
bn: ইমেল যাচাইকরণ পাঠানো হয়েছে
ca: Correu electrònic de verificació enviat
cs: Ověření e-mailu odesláno
cy: Anfonwyd Dilysiad E-bost
da: E-mailbekræftelse sendt
de: E-Mail-Bestätigung gesendet
el: Η επαλήθευση ηλεκτρονικού ταχυδρομείου εστάλη
eo: Retpoŝta Konfirmo Sendita
es: Verificación por correo electrónico enviada
et: E-posti kinnitus saadetud
eu: Posta elektronikoaren egiaztapena bidali da
fa: تایید ایمیل ارسال شد
fi: Sähköpostivahvistus lähetetty
fr: Vérification par e-mail envoyée
ga: Fíorú Ríomhphoist Seolta
gl: Correo electrónico de verificación enviado
gu: ઇમેઇલ ચકાસણી મોકલવામાં આવી
he: אימות דוא"ל נשלח
hi: ईमेल सत्यापन भेजा गया
hr: Poslana potvrda e-pošte
hu: E-mail ellenőrzés elküldve
hy: Էլփոստի հաստատումն ուղարկվեց
id: Verifikasi Email Terkirim
is: Staðfesting tölvupósts sent
it: Verifica e-mail inviata
ja: メール認証を送信しました
ka: ელ.ფოსტის დადასტურება გაიგზავნა
kk: Электрондық поштаны растау жіберілді
km: បានផ្ញើការផ្ទៀងផ្ទាត់តាមអ៊ីមែល
kn: ಇಮೇಲ್ ಪರಿಶೀಲನೆ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 이메일 확인 전송됨
ky: Электрондук почтаны текшерүү жөнөтүлдү
lo: ສົ່ງອີເມວຢືນຢັນແລ້ວ
lt: El. pašto patvirtinimas išsiųstas
lv: E-pasta apstiprinājums nosūtīts
ml: ഇമെയിൽ പരിശോധന അയച്ചു
mn: Имэйл баталгаажуулалтыг илгээсэн
mr: ईमेल पडताळणी पाठवली
ms: Pengesahan E-mel Dihantar
mt: Verifika Email Mibgħuta
my: အီးမေးလ်ဖြင့် အတည်ပြုချက် ပေးပို့ထားသည်။
ne: इमेल प्रमाणीकरण पठाइयो
nl: E-mailverificatie verzonden
no: E-postbekreftelse sendt
pa: ਈਮੇਲ ਪੁਸ਼ਟੀਕਰਨ ਭੇਜੀ ਗਈ
pl: Wysłano weryfikację e-mailem
pt: Verificação de e-mail enviada
ro: Verificare prin e-mail trimisă
ru: Подтверждение по электронной почте отправлено
si: විද්‍යුත් තැපෑල සත්‍යාපනය යවා ඇත
sk: Overenie e-mailu bolo odoslané
sl: E-poštno preverjanje je poslano
sr: Верификација е-поште је послата
sv: E-postverifiering har skickats
sw: Uthibitishaji wa Barua Pepe Umetumwa
ta: மின்னஞ்சல் சரிபார்ப்பு அனுப்பப்பட்டது
te: ఇమెయిల్ ధృవీకరణ పంపబడింది
th: ส่งการยืนยันอีเมลแล้ว
tr: E-posta Doğrulaması Gönderildi
uk: Підтвердження електронної пошти надіслано
ur: ای میل کی توثیق بھیجی گئی
uz: Elektron pochta orqali tasdiqlash yuborildi
vi: Đã gửi xác minh email
