Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Organize subscribers into lists, tag them, and send targeted campaigns to the right audience.
af: Organiseer intekenare in lyste, merk hulle en stuur geteikende veldtogte na die regte gehoor.
am: ተመዝጋቢዎችን ወደ ዝርዝሮች አደራጅ፣ መለያ ስጥባቸው እና የታለሙ ዘመቻዎችን ለትክክለኛዎቹ ታዳሚዎች ላክ።
ar: تنظيم المشتركين في قوائم، ووضع علامات عليهم، وإرسال حملات مستهدفة إلى الجمهور المناسب.
az: Abunəçiləri siyahılar şəklində təşkil edin, onları etiketləyin və lazımi auditoriyaya hədəflənmiş kampaniyalar göndərin.
bg: Организирайте абонатите в списъци, маркирайте ги и изпращайте насочени кампании към правилната аудитория.
bn: গ্রাহকদের তালিকায় সংগঠিত করুন, তাদের ট্যাগ করুন এবং সঠিক দর্শকদের কাছে লক্ষ্যযুক্ত প্রচারাভিযান পাঠান।
ca: Organitzeu els subscriptors en llistes, etiqueteu-los i envieu campanyes orientades al públic adequat.
cs: Uspořádejte odběratele do seznamů, označte je a posílejte cílené kampaně správnému publiku.
cy: Trefnwch danysgrifwyr i restrau, eu tagio, ac anfon ymgyrchoedd wedi'u targedu at y gynulleidfa gywir.
da: Organiser abonnenter i lister, tag dem, og send målrettede kampagner til den rigtige målgruppe.
de: Organisieren Sie Abonnenten in Listen, taggen Sie sie und senden Sie gezielte Kampagnen an die richtige Zielgruppe.
el: Οργανώστε τους συνδρομητές σε λίστες, προσθέστε ετικέτες σε αυτούς και στείλτε στοχευμένες καμπάνιες στο σωστό κοινό.
eo: Organizu abonantojn en listojn, etikedu ilin kaj sendu celitajn kampanjojn al la ĝusta publiko.
es: Organice a los suscriptores en listas, etiquételos y envíe campañas específicas al público adecuado.
et: Korraldage tellijad loenditesse, märgistage neid ja saatke sihitud kampaaniad õigele vaatajaskonnale.
eu: Antolatu harpidedunak zerrendetan, etiketatu eta bidali zuzendutako kanpainak audientzia egokiari.
fa: مشترکین را در لیست ها سازماندهی کنید، آنها را برچسب گذاری کنید و کمپین های هدفمند را برای مخاطبان مناسب ارسال کنید.
fi: Järjestä tilaajat listoiksi, merkitse heidät ja lähetä kohdistettuja kampanjoita oikealle yleisölle.
fr: Organisez les abonnés en listes, identifiez-les et envoyez des campagnes ciblées au bon public.
ga: Eagraigh síntiúsóirí i liostaí, clibeáil iad, agus seol feachtais spriocdhírithe chuig an lucht féachana ceart.
gl: Organice os subscritores en listas, etiqueteos e envíe campañas dirixidas ao público axeitado.
gu: સબ્સ્ક્રાઇબર્સને સૂચિમાં ગોઠવો, તેમને ટેગ કરો અને યોગ્ય પ્રેક્ષકોને લક્ષિત ઝુંબેશ મોકલો.
he: ארגן את המנויים ברשימות, תייג אותם ושלח קמפיינים ממוקדים לקהל הנכון.
hi: ग्राहकों को सूचियों में व्यवस्थित करें, उन्हें टैग करें और लक्षित अभियानों को सही दर्शकों तक भेजें।
hr: Organizirajte pretplatnike u popise, označite ih i pošaljite ciljane kampanje pravoj publici.
hu: Rendszerezze a feliratkozókat listákba, címkézze meg őket, és küldjön célzott kampányokat a megfelelő közönségnek.
hy: Բաժանորդներին կազմակերպեք ցուցակների մեջ, նշեք նրանց և ուղարկեք նպատակային արշավներ ճիշտ լսարանին:
id: Atur pelanggan ke dalam daftar, tandai mereka, dan kirimkan kampanye bertarget ke audiens yang tepat.
is: Skiptu áskrifendum í lista, merktu þá og sendu markvissar herferðir til rétta markhópsins.
it: Organizza gli iscritti in elenchi, taggali e invia campagne mirate al pubblico giusto.
ja: 購読者をリストに整理し、タグを付けて、適切な対象者にターゲットを絞ったキャンペーンを送信します。
ka: დაალაგეთ აბონენტები სიებში, მონიშნეთ ისინი და გაუგზავნეთ მიზნობრივი კამპანიები სწორ აუდიტორიას.
kk: Жазылушыларды тізімдерге реттеңіз, оларды белгілеңіз және мақсатты науқандарды дұрыс аудиторияға жіберіңіз.
km: រៀបចំអ្នកជាវទៅក្នុងបញ្ជី ដាក់ស្លាកពួកគេ និងផ្ញើយុទ្ធនាការគោលដៅទៅកាន់ទស្សនិកជនត្រឹមត្រូវ។
kn: ಚಂದಾದಾರರನ್ನು ಪಟ್ಟಿಗಳಾಗಿ ಸಂಘಟಿಸಿ, ಅವರನ್ನು ಟ್ಯಾಗ್ ಮಾಡಿ ಮತ್ತು ಸರಿಯಾದ ಪ್ರೇಕ್ಷಕರಿಗೆ ಉದ್ದೇಶಿತ ಪ್ರಚಾರಗಳನ್ನು ಕಳುಹಿಸಿ.
ko: 구독자를 목록으로 구성하고, 태그를 지정하고, 적절한 대상에게 타겟 캠페인을 보냅니다.
ky: Жазылуучуларды тизмелер боюнча уюштуруп, аларды белгилеңиз жана максаттуу кампанияларды керектүү аудиторияга жөнөтүңүз.
lo: ຈັດຕັ້ງຜູ້ຈອງເຂົ້າໄປໃນລາຍຊື່, ແທັກພວກເຂົາ, ແລະສົ່ງແຄມເປນເປົ້າຫມາຍໄປຫາຜູ້ຊົມທີ່ຖືກຕ້ອງ.
lt: Suskirstykite prenumeratorius į sąrašus, pažymėkite juos ir siųskite tikslines kampanijas reikiamai auditorijai.
lv: Sakārtojiet abonentus sarakstos, atzīmējiet tos un nosūtiet mērķtiecīgas kampaņas pareizajai mērķauditorijai.
ml: വരിക്കാരെ ലിസ്റ്റുകളായി ഓർഗനൈസ് ചെയ്യുക, അവരെ ടാഗ് ചെയ്യുക, ടാർഗെറ്റുചെയ്‌ത കാമ്പെയ്‌നുകൾ ശരിയായ പ്രേക്ഷകർക്ക് അയയ്ക്കുക.
mn: Захиалагчдыг жагсаалт болгон зохион байгуулж, шошголож, зорилтот кампанит ажлыг зөв үзэгчдэд илгээнэ үү.
mr: सदस्यांना सूचीमध्ये व्यवस्थापित करा, त्यांना टॅग करा आणि योग्य प्रेक्षकांना लक्ष्यित मोहिमा पाठवा.
ms: Susun pelanggan ke dalam senarai, tandakan nama mereka dan hantar kempen yang disasarkan kepada khalayak yang betul.
mt: Organizza l-abbonati f'listi, immarkahom, u ibgħat kampanji mmirati lill-udjenza t-tajba.
my: စာရင်းသွင်းသူများကို စာရင်းများတွင် စုစည်းပါ၊ ၎င်းတို့ကို တဂ်ဂ်လုပ်ပြီး မှန်ကန်သော ပရိသတ်ထံ ပစ်မှတ်ထားသော လှုံ့ဆော်မှုများကို ပေးပို့ပါ။
ne: सदस्यहरूलाई सूचीमा व्यवस्थित गर्नुहोस्, तिनीहरूलाई ट्याग गर्नुहोस्, र सही दर्शकहरूलाई लक्षित अभियानहरू पठाउनुहोस्।
nl: Organiseer abonnees in lijsten, tag ze en stuur gerichte campagnes naar de juiste doelgroep.
no: Organiser abonnenter i lister, merk dem og send målrettede kampanjer til riktig målgruppe.
pa: ਗਾਹਕਾਂ ਨੂੰ ਸੂਚੀਆਂ ਵਿੱਚ ਸੰਗਠਿਤ ਕਰੋ, ਉਹਨਾਂ ਨੂੰ ਟੈਗ ਕਰੋ, ਅਤੇ ਸਹੀ ਦਰਸ਼ਕਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਮੁਹਿੰਮਾਂ ਭੇਜੋ।
pl: Organizuj subskrybentów w listy, oznaczaj ich i wysyłaj ukierunkowane kampanie do właściwych odbiorców.
pt: Organize os assinantes em listas, marque-os e envie campanhas direcionadas ao público certo.
ro: Organizați abonații în liste, etichetați-i și trimiteți campanii direcționate către publicul potrivit.
ru: Организуйте подписчиков в списки, пометьте их и отправляйте целевые кампании нужной аудитории.
si: ග්‍රාහකයින් ලැයිස්තු වලට සංවිධානය කරන්න, ඔවුන් ටැග් කරන්න, සහ ඉලක්කගත ව්‍යාපාර නිවැරදි ප්‍රේක්ෂකයින් වෙත යවන්න.
sk: Usporiadajte predplatiteľov do zoznamov, označujte ich a posielajte cielené kampane správnemu publiku.
sl: Organizirajte naročnike v sezname, jih označite in pošljite ciljane akcije pravemu občinstvu.
sr: Организујте претплатнике у листе, означите их и пошаљите циљане кампање правој публици.
sv: Ordna prenumeranter i listor, tagga dem och skicka riktade kampanjer till rätt målgrupp.
sw: Panga waliojisajili katika orodha, waweke tagi, na utume kampeni zinazolengwa kwa hadhira inayofaa.
ta: சந்தாதாரர்களை பட்டியல்களாக ஒழுங்கமைக்கவும், அவர்களைக் குறியிடவும் மற்றும் இலக்கு பிரச்சாரங்களை சரியான பார்வையாளர்களுக்கு அனுப்பவும்.
te: చందాదారులను జాబితాలుగా నిర్వహించండి, వారిని ట్యాగ్ చేయండి మరియు సరైన ప్రేక్షకులకు లక్ష్య ప్రచారాలను పంపండి.
th: จัดระเบียบสมาชิกเป็นรายการ แท็ก และส่งแคมเปญที่ตรงเป้าหมายไปยังผู้ชมที่เหมาะสม
tr: Aboneleri listeler halinde düzenleyin, etiketleyin ve hedeflenen kampanyaları doğru hedef kitleye gönderin.
uk: Організовуйте підписників у списки, позначайте їх тегами та надсилайте цільові кампанії потрібній аудиторії.
ur: صارفین کو فہرستوں میں ترتیب دیں ، ان کو ٹیگ کریں ، اور صحیح سامعین کو ٹارگٹڈ مہمات بھیجیں۔
uz: Obunachilarni ro'yxatlarga ajrating, ularni belgilang va kerakli auditoriyaga maqsadli kampaniyalarni yuboring.
vi: Sắp xếp người đăng ký thành danh sách, gắn thẻ họ và gửi các chiến dịch được nhắm mục tiêu đến đúng đối tượng.

source: AI-Powered Content
af: KI-aangedrewe inhoud
am: AI-የተጎላበተ ይዘት
ar: محتوى مدعوم بالذكاء الاصطناعي
az: AI ilə işləyən məzmun
bg: Задвижвано от AI съдържание
bn: এআই-চালিত সামগ্রী
ca: Contingut impulsat per IA
cs: Obsah poháněný umělou inteligencí
cy: Cynnwys AI-Power
da: AI-drevet indhold
de: KI-gestützte Inhalte
el: Περιεχόμενο που υποστηρίζεται από AI
eo: AI-Powered Enhavo
es: Contenido impulsado por IA
et: AI-toega sisu
eu: AI bidezko edukia
fa: محتوای مبتنی بر هوش مصنوعی
fi: Tekoälyllä toimiva sisältö
fr: Contenu alimenté par l'IA
ga: Ábhar AI-Powered
gl: Contido impulsado por IA
gu: AI-સંચાલિત સામગ્રી
he: תוכן מבוסס בינה מלאכותית
hi: एआई-संचालित सामग्री
hr: Sadržaj koji pokreće AI
hu: AI-alapú tartalom
hy: AI-ի վրա աշխատող բովանդակություն
id: Konten yang Didukung AI
is: AI-knúið efni
it: Contenuti basati sull'intelligenza artificiale
ja: AIを活用したコンテンツ
ka: ხელოვნური ინტელექტის მქონე კონტენტი
kk: Жасанды интеллектпен жұмыс істейтін мазмұн
km: មាតិកាដែលដំណើរការដោយ AI
kn: AI-ಚಾಲಿತ ವಿಷಯ
ko: AI 기반 콘텐츠
ky: AI-кубаттуу Мазмун
lo: AI-Powed ເນື້ອໃນ
lt: AI pagrįstas turinys
lv: Ar AI darbināms saturs
ml: AI- പവർ ചെയ്യുന്ന ഉള്ളടക്കം
mn: Хиймэл оюун ухаанаар ажилладаг контент
mr: एआय-चालित सामग्री
ms: Kandungan Dikuasakan AI
mt: Kontenut li jaħdem bl-AI
my: AI စနစ်သုံး အကြောင်းအရာ
ne: AI-संचालित सामग्री
nl: AI-aangedreven inhoud
no: AI-drevet innhold
pa: AI- ਸੰਚਾਲਿਤ ਸਮੱਗਰੀ
pl: Treści oparte na sztucznej inteligencji
pt: Conteúdo alimentado por IA
ro: Conținut alimentat de AI
ru: Контент на основе искусственного интеллекта
si: AI-බලවත් අන්තර්ගතය
sk: Obsah poháňaný AI
sl: Vsebina, ki jo poganja AI
sr: АИ-Поверед Цонтент
sv: AI-drivet innehåll
sw: Maudhui Yanayoendeshwa na AI
ta: AI-இயக்கப்படும் உள்ளடக்கம்
te: AI-ఆధారిత కంటెంట్
th: เนื้อหาที่ขับเคลื่อนด้วย AI
tr: Yapay Zeka Destekli İçerik
uk: Контент на основі ШІ
ur: اے آئی سے چلنے والا مواد
uz: AI quvvatiga ega kontent
vi: Nội dung được hỗ trợ bởi AI

source: Generate compelling email content with AI. Save time while creating professional, engaging messages.
af: Genereer boeiende e-posinhoud met KI.Bespaar tyd terwyl jy professionele, boeiende boodskappe skep.
am: በ AI አሳማኝ የኢሜይል ይዘት ይፍጠሩ።ሙያዊ እና አሳታፊ መልዕክቶችን በሚፈጥሩበት ጊዜ ጊዜ ይቆጥቡ።
ar: قم بإنشاء محتوى بريد إلكتروني مقنع باستخدام الذكاء الاصطناعي.توفير الوقت أثناء إنشاء رسائل احترافية وجذابة.
az: AI ilə cəlbedici e-poçt məzmunu yaradın.Peşəkar, cəlbedici mesajlar yaradaraq vaxtınıza qənaət edin.
bg: Генерирайте завладяващо имейл съдържание с AI.Спестете време, докато създавате професионални, ангажиращи съобщения.
bn: AI এর সাথে আকর্ষক ইমেল সামগ্রী তৈরি করুন।পেশাদার, আকর্ষক বার্তা তৈরি করার সময় সময় বাঁচান।
ca: Genereu contingut de correu electrònic atractiu amb IA.Estalvieu temps mentre creeu missatges professionals i atractius.
cs: Vytvářejte působivý e-mailový obsah pomocí AI.Ušetřete čas při vytváření profesionálních a poutavých zpráv.
cy: Cynhyrchu cynnwys e-bost cymhellol gydag AI.Arbed amser wrth greu negeseuon proffesiynol, deniadol.
da: Generer overbevisende e-mail-indhold med AI.Spar tid, mens du skaber professionelle, engagerende beskeder.
de: Generieren Sie überzeugende E-Mail-Inhalte mit KI.Sparen Sie Zeit beim Erstellen professioneller, ansprechender Nachrichten.
el: Δημιουργήστε συναρπαστικό περιεχόμενο email με AI.Εξοικονομήστε χρόνο ενώ δημιουργείτε επαγγελματικά, ελκυστικά μηνύματα.
eo: Generu konvinkan retpoŝtan enhavon per AI.Ŝparu tempon dum kreado de profesiaj, allogaj mesaĝoj.
es: Genere contenido de correo electrónico atractivo con IA.Ahorre tiempo mientras crea mensajes profesionales y atractivos.
et: Looge tehisintellektiga köitvat meilisisu.Säästke aega, luues professionaalseid ja kaasahaaravaid sõnumeid.
eu: Sortu posta elektronikoko eduki sinesgarria AI-rekin.Aurreztu denbora mezu profesional eta erakargarriak sortzen dituzun bitartean.
fa: محتوای ایمیل قانع کننده با هوش مصنوعی تولید کنید.در زمان ایجاد پیام های حرفه ای و جذاب صرفه جویی کنید.
fi: Luo houkuttelevaa sähköpostisisältöä tekoälyn avulla.Säästä aikaa luomalla ammattimaisia, mukaansatempaavia viestejä.
fr: Générez du contenu d’e-mail convaincant avec l’IA.Gagnez du temps tout en créant des messages professionnels et engageants.
ga: Gin ábhar láidir ríomhphoist le AI.Sábháil am agus teachtaireachtaí gairmiúla tarraingteacha á gcruthú.
gl: Xera contido de correo electrónico atractivo con IA.Aforra tempo ao crear mensaxes profesionais e atractivas.
gu: AI સાથે આકર્ષક ઇમેઇલ સામગ્રી બનાવો.વ્યાવસાયિક, આકર્ષક સંદેશાઓ બનાવતી વખતે સમય બચાવો.
he: צור תוכן דוא"ל משכנע עם AI.חסוך זמן תוך יצירת מסרים מקצועיים ומרתקים.
hi: AI के साथ सम्मोहक ईमेल सामग्री तैयार करें।पेशेवर, आकर्षक संदेश बनाते समय समय बचाएं।
hr: Generirajte uvjerljiv sadržaj e-pošte pomoću umjetne inteligencije.Uštedite vrijeme dok stvarate profesionalne, privlačne poruke.
hu: Lenyűgöző e-mail-tartalom létrehozása az AI segítségével.Takarítson meg időt, miközben professzionális, vonzó üzeneteket hoz létre.
hy: Ստեղծեք ազդեցիկ էլփոստի բովանդակություն AI-ի միջոցով:Խնայեք ժամանակ պրոֆեսիոնալ, գրավիչ հաղորդագրություններ ստեղծելիս:
id: Hasilkan konten email yang menarik dengan AI.Hemat waktu sambil membuat pesan yang profesional dan menarik.
is: Búðu til sannfærandi tölvupóstsefni með gervigreind.Sparaðu tíma meðan þú býrð til fagleg, grípandi skilaboð.
it: Genera contenuti e-mail accattivanti con l'intelligenza artificiale.Risparmia tempo creando messaggi professionali e coinvolgenti.
ja: AI を使用して魅力的なメール コンテンツを生成します。プロフェッショナルで魅力的なメッセージを作成しながら時間を節約できます。
ka: შექმენით დამაჯერებელი ელ.ფოსტის შინაარსი AI-ით.დაზოგეთ დრო პროფესიონალური, საინტერესო შეტყობინებების შექმნისას.
kk: AI көмегімен қызықты электрондық пошта мазмұнын жасаңыз.Кәсіби, тартымды хабарламалар жасау кезінде уақытты үнемдеңіз.
km: បង្កើតមាតិកាអ៊ីមែលគួរឱ្យទាក់ទាញជាមួយ AI ។ចំណេញពេលវេលា ខណៈពេលដែលបង្កើតសារដែលមានជំនាញវិជ្ជាជីវៈ និងទាក់ទាញ។
kn: AI ಜೊತೆಗೆ ಬಲವಾದ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಿ.ವೃತ್ತಿಪರ, ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಸಂದೇಶಗಳನ್ನು ರಚಿಸುವಾಗ ಸಮಯವನ್ನು ಉಳಿಸಿ.
ko: AI로 매력적인 이메일 콘텐츠를 생성하세요.전문적이고 매력적인 메시지를 작성하는 동안 시간을 ​​절약하세요.
ky: AI менен кызыктуу электрондук почта мазмунун жаратыңыз.Кесипкөй, кызыктуу билдирүүлөрдү түзүп, убакытты үнөмдөңүз.
lo: ສ້າງເນື້ອຫາອີເມວທີ່ໜ້າສົນໃຈດ້ວຍ AI.ປະຫຍັດເວລາໃນຂະນະທີ່ສ້າງຂໍ້ຄວາມທີ່ເປັນມືອາຊີບ, ມີສ່ວນຮ່ວມ.
lt: Kurkite patrauklų el. laiškų turinį naudodami AI.Sutaupykite laiko kurdami profesionalius, patrauklius pranešimus.
lv: Izveidojiet saistošu e-pasta saturu, izmantojot AI.Ietaupiet laiku, veidojot profesionālus, saistošus ziņojumus.
ml: AI ഉപയോഗിച്ച് ആകർഷകമായ ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുക.പ്രൊഫഷണൽ, ആകർഷകമായ സന്ദേശങ്ങൾ സൃഷ്ടിക്കുമ്പോൾ സമയം ലാഭിക്കുക.
mn: AI ашиглан сэтгэл татам цахим шуудангийн контент үүсгээрэй.Мэргэжлийн, сонирхол татахуйц мессежүүдийг үүсгэхийн тулд цагийг хэмнээрэй.
mr: AI सह आकर्षक ईमेल सामग्री व्युत्पन्न करा.व्यावसायिक, आकर्षक संदेश तयार करताना वेळ वाचवा.
ms: Hasilkan kandungan e-mel yang menarik dengan AI.Jimat masa semasa membuat mesej profesional dan menarik.
mt: Iġġenera kontenut ta' email konvinċenti bl-AI.Iffranka l-ħin waqt li toħloq messaġġi professjonali u ta' involviment.
my: AI ဖြင့် ဆွဲဆောင်မှုရှိသော အီးမေးလ်အကြောင်းအရာကို ဖန်တီးပါ။ပရော်ဖက်ရှင်နယ်၊ ဆွဲဆောင်မှုရှိသော မက်ဆေ့ချ်များကို ဖန်တီးနေစဉ် အချိန်ကုန်သက်သာစေသည်။
ne: AI संग सम्मोहक ईमेल सामग्री उत्पन्न गर्नुहोस्।व्यावसायिक, आकर्षक सन्देशहरू सिर्जना गर्दा समय बचत गर्नुहोस्।
nl: Genereer boeiende e-mailinhoud met AI.Bespaar tijd terwijl u professionele, boeiende berichten maakt.
no: Generer overbevisende e-postinnhold med AI.Spar tid mens du lager profesjonelle, engasjerende meldinger.
pa: AI ਨਾਲ ਆਕਰਸ਼ਕ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰੋ।ਪੇਸ਼ੇਵਰ, ਆਕਰਸ਼ਕ ਸੁਨੇਹੇ ਬਣਾਉਣ ਵੇਲੇ ਸਮਾਂ ਬਚਾਓ।
pl: Generuj atrakcyjne treści e-maili za pomocą sztucznej inteligencji.Oszczędzaj czas, tworząc profesjonalne, angażujące wiadomości.
pt: Gere conteúdo de e-mail atraente com IA.Economize tempo ao criar mensagens profissionais e envolventes.
ro: Generați conținut de e-mail convingător cu AI.Economisiți timp în timp ce creați mesaje profesionale și captivante.
ru: Создавайте привлекательный контент электронной почты с помощью искусственного интеллекта.Экономьте время, создавая профессиональные и привлекательные сообщения.
si: AI සමඟ බලගතු විද්‍යුත් තැපැල් අන්තර්ගතයන් උත්පාදනය කරන්න.වෘත්තීය, ආකර්ෂණීය පණිවිඩ නිර්මාණය කරන අතරතුර කාලය ඉතිරි කරන්න.
sk: Vytvárajte pôsobivý obsah e-mailov pomocou AI.Ušetrite čas pri vytváraní profesionálnych a pútavých správ.
sl: Ustvarite privlačno e-poštno vsebino z AI.Prihranite čas pri ustvarjanju profesionalnih, privlačnih sporočil.
sr: Генеришите убедљив садржај е-поште помоћу вештачке интелигенције.Уштедите време док креирате професионалне, занимљиве поруке.
sv: Skapa övertygande e-postinnehåll med AI.Spara tid samtidigt som du skapar professionella, engagerande meddelanden.
sw: Tengeneza maudhui ya barua pepe ya kulazimisha na AI.Okoa wakati unapounda ujumbe wa kitaalamu, unaovutia.
ta: AI உடன் அழுத்தமான மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்கவும்.தொழில்முறை, ஈர்க்கும் செய்திகளை உருவாக்கும் போது நேரத்தைச் சேமிக்கவும்.
te: AIతో బలవంతపు ఇమెయిల్ కంటెంట్‌ను రూపొందించండి.వృత్తిపరమైన, ఆకర్షణీయమైన సందేశాలను సృష్టించేటప్పుడు సమయాన్ని ఆదా చేయండి.
th: สร้างเนื้อหาอีเมลที่น่าสนใจด้วย AIประหยัดเวลาในขณะที่สร้างข้อความที่น่าดึงดูดและเป็นมืออาชีพ
tr: Yapay zeka ile ilgi çekici e-posta içeriği oluşturun.Profesyonel, ilgi çekici mesajlar oluştururken zamandan tasarruf edin.
uk: Створюйте привабливий вміст електронної пошти за допомогою ШІ.Економте час, створюючи професійні, привабливі повідомлення.
ur: AI کے ساتھ مجبور ای میل مواد تیار کریں۔پیشہ ورانہ ، مشغول پیغامات تخلیق کرتے وقت وقت کی بچت کریں۔
uz: AI yordamida jozibali elektron pochta kontentini yarating.Professional, qiziqarli xabarlar yaratishda vaqtni tejang.
vi: Tạo nội dung email hấp dẫn bằng AI.Tiết kiệm thời gian trong khi tạo tin nhắn chuyên nghiệp, hấp dẫn.

source: Enterprise Security
af: Onderneming Sekuriteit
am: የድርጅት ደህንነት
ar: أمن المؤسسات
az: Müəssisə təhlükəsizliyi
bg: Корпоративна сигурност
bn: এন্টারপ্রাইজ নিরাপত্তা
ca: Seguretat empresarial
cs: Podniková bezpečnost
cy: Diogelwch Menter
da: Virksomhedssikkerhed
de: Unternehmenssicherheit
eo: Entreprena Sekureco
es: Seguridad empresarial
et: Ettevõtte turvalisus
eu: Enpresaren segurtasuna
fa: امنیت سازمانی
fi: Yritysturvallisuus
fr: Sécurité d'entreprise
ga: Slándáil Fiontair
gl: Seguridade empresarial
gu: એન્ટરપ્રાઇઝ સુરક્ષા
he: אבטחה ארגונית
hi: उद्यम सुरक्षा
hr: Sigurnost poduzeća
hu: Vállalati biztonság
hy: Ձեռնարկությունների անվտանգություն
id: Keamanan Perusahaan
is: Öryggi fyrirtækja
it: Sicurezza aziendale
ja: エンタープライズセキュリティ
ka: საწარმოს უსაფრთხოება
kk: Кәсіпорын қауіпсіздігі
km: សុវត្ថិភាពសហគ្រាស
kn: ಎಂಟರ್ಪ್ರೈಸ್ ಭದ್ರತೆ
ko: 엔터프라이즈 보안
lo: ຄວາມປອດໄພວິສາຫະກິດ
lt: Įmonės saugumas
lv: Uzņēmuma drošība
ml: എൻ്റർപ്രൈസ് സെക്യൂരിറ്റി
mn: Байгууллагын аюулгүй байдал
mr: एंटरप्राइझ सुरक्षा
ms: Keselamatan Perusahaan
mt: Sigurtà Intrapriża
my: လုပ်ငန်းလုံခြုံရေး
ne: उद्यम सुरक्षा
nl: Bedrijfsbeveiliging
pa: ਐਂਟਰਪ੍ਰਾਈਜ਼ ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo przedsiębiorstwa
pt: Segurança Empresarial
ro: Securitatea întreprinderii
ru: Корпоративная безопасность
si: ව්යවසාය ආරක්ෂාව
sk: Podniková bezpečnosť
sl: Varnost podjetja
sr: Ентерприсе Сецурити
sv: Företagssäkerhet
sw: Usalama wa Biashara
ta: நிறுவன பாதுகாப்பு
te: ఎంటర్ప్రైజ్ సెక్యూరిటీ
th: การรักษาความปลอดภัยระดับองค์กร
tr: Kurumsal Güvenlik
uk: Безпека підприємства
ur: انٹرپرائز سیکیورٹی
uz: Korxona xavfsizligi
vi: Bảo mật doanh nghiệp
