Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Emails sent vs. delivered
af: E-posse gestuur vs. afgelewer
am: የተላኩ ኢሜይሎች ከደረሱ ጋር ሲነጻጸር
ar: رسائل البريد الإلكتروني المرسلة مقابل التي تم تسليمها
az: Göndərilən e-poçtlar və çatdırılan məktublar
bg: Изпратени срещу доставени имейли
bn: ইমেল পাঠানো বনাম বিতরণ করা
ca: Correus electrònics enviats vs. lliurats
cs: Odeslané e-maily vs
cy: E-byst a anfonwyd vs
da: Sendte e-mails vs. leveret
de: Gesendete und zugestellte E-Mails
el: Τα μηνύματα ηλεκτρονικού ταχυδρομείου που αποστέλλονται έναντι των παραδοθέντων
eo: Retpoŝtoj senditaj kontraŭ transdonitaj
es: Correos electrónicos enviados versus entregados
et: Saadetud meilid vs kohale toimetatud
eu: Bidalitako mezu elektronikoak eta entregatutakoak
fa: ایمیل های ارسال شده در مقابل تحویل داده شده
fi: Lähetetyt sähköpostit vs. toimitettu
fr: E-mails envoyés ou livrés
ga: Ríomhphoist seolta vs. seachadta
gl: Correos electrónicos enviados vs. entregados
gu: મોકલેલ ઈમેઈલ વિરુદ્ધ વિતરિત
he: אימיילים שנשלחו לעומת נמסרו
hi: ईमेल भेजे गए बनाम वितरित किए गए
hr: E-pošta poslana u odnosu na isporučenu
hu: Elküldött és kézbesített e-mailek
hy: Ուղարկված նամակներ ընդդեմ առաքված
id: Email terkirim vs. terkirim
is: Tölvupóstur sendur vs
it: E-mail inviate e consegnate
ja: メールの送信数と配信数
ka: ელფოსტა გაგზავნილი და მიწოდებული
kk: Жіберілген электрондық хаттар және жеткізілген
km: អ៊ីមែលដែលបានផ្ញើធៀបនឹងការបញ្ជូន
kn: ಕಳುಹಿಸಲಾದ ಇಮೇಲ್‌ಗಳು ವಿರುದ್ಧ ವಿತರಣೆ
ko: 전송된 이메일과 전달된 이메일
ky: Жөнөтүлгөн электрондук почталар vs. жеткирилди
lo: ອີເມວທີ່ສົ່ງທຽບກັບສົ່ງ
lt: El. laiškai išsiųsti ir pristatyti
lv: Nosūtītie e-pasta ziņojumi salīdzinājumā ar piegādātajiem
ml: അയച്ച ഇമെയിലുകൾ vs. ഡെലിവറി
mn: Илгээсэн имэйлүүд хүргэгдсэн ба
mr: पाठवलेले ईमेल विरुद्ध वितरित
ms: E-mel dihantar berbanding dihantar
mt: Emails mibgħuta vs mogħtija
my: ပေးပို့ထားသော အီးမေးလ်များနှင့် ပေးပို့သည်။
ne: पठाइएका इमेलहरू बनाम पठाइयो
nl: Verzonden e-mails versus afgeleverde e-mails
no: E-poster sendt vs. levert
pa: ਭੇਜੀਆਂ ਗਈਆਂ ਈਮੇਲਾਂ ਬਨਾਮ ਡਿਲੀਵਰ ਕੀਤੀਆਂ ਗਈਆਂ
pl: E-maile wysłane a dostarczone
pt: Emails enviados x entregues
ro: E-mailuri trimise vs livrate
ru: Отправленные и доставленные электронные письма
si: යැවූ ඊමේල් එදිරිව බෙදාහැරීම
sk: E-maily odoslané vs
sl: Poslana ali dostavljena e-poštna sporočila
sr: Послате е-поруке у односу на испоручене
sv: E-postmeddelanden skickade kontra levererade
sw: Barua pepe zilizotumwa dhidi ya kuwasilishwa
ta: அனுப்பப்பட்ட மின்னஞ்சல்களுக்கு எதிராக அனுப்பப்பட்டது
te: పంపిన ఇమెయిల్‌లు vs. బట్వాడా
th: อีเมลที่ส่งเทียบกับที่ส่งแล้ว
tr: Gönderilen ve teslim edilen e-postalar
uk: Надіслані та доставлені електронні листи
ur: ای میلز کو بمقابلہ بھیج دیا گیا
uz: E-pochta jo‘natilgan va yetkazib berilgan
vi: Email đã gửi so với email đã gửi

source: Individual email performance within the campaign
af: Individuele e-posprestasie binne die veldtog
am: በዘመቻው ውስጥ የግለሰብ የኢሜይል አፈጻጸም
ar: أداء البريد الإلكتروني الفردي ضمن الحملة
az: Kampaniya çərçivəsində fərdi e-poçt performansı
bg: Индивидуално представяне на имейл в рамките на кампанията
bn: প্রচারাভিযানের মধ্যে পৃথক ইমেল কর্মক্ষমতা
ca: Rendiment individual del correu electrònic dins de la campanya
cs: Výkon jednotlivých e-mailů v rámci kampaně
cy: Perfformiad e-bost unigol o fewn yr ymgyrch
da: Individuel e-mail-ydelse inden for kampagnen
de: Individuelle E-Mail-Performance innerhalb der Kampagne
el: Μεμονωμένη απόδοση email εντός της καμπάνιας
eo: Individua retpoŝta agado ene de la kampanjo
es: Rendimiento del correo electrónico individual dentro de la campaña
et: Individuaalne e-posti toimivus kampaanias
eu: Banakako posta elektronikoaren errendimendua kanpainaren barruan
fa: عملکرد ایمیل فردی در کمپین
fi: Yksittäisen sähköpostin tehokkuus kampanjan sisällä
fr: Performances individuelles des e-mails au sein de la campagne
ga: Feidhmíocht ríomhphoist aonair laistigh den fheachtas
gl: Rendemento do correo electrónico individual dentro da campaña
gu: ઝુંબેશની અંદર વ્યક્તિગત ઇમેઇલ પ્રદર્શન
he: ביצועי אימייל בודדים בתוך הקמפיין
hi: अभियान के अंतर्गत व्यक्तिगत ईमेल प्रदर्शन
hr: Individualni učinak e-pošte unutar kampanje
hu: Egyéni e-mail teljesítmény a kampányon belül
hy: Անհատական ​​էլփոստի կատարումը քարոզարշավի շրջանակներում
id: Kinerja email individual dalam kampanye
is: Frammistaða einstakra tölvupósta innan herferðarinnar
it: Performance delle singole email all'interno della campagna
ja: キャンペーン内の個々の電子メールのパフォーマンス
ka: ელ.ფოსტის ინდივიდუალური შესრულება კამპანიის ფარგლებში
kk: Науқандағы жеке электрондық пошта өнімділігі
km: ដំណើរការអ៊ីមែលបុគ្គលនៅក្នុងយុទ្ធនាការ
kn: ಪ್ರಚಾರದೊಳಗೆ ವೈಯಕ್ತಿಕ ಇಮೇಲ್ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 캠페인 내 개별 이메일 성과
ky: Кампаниянын ичинде жеке электрондук почта көрсөткүчтөрү
lo: ການປະຕິບັດອີເມວສ່ວນບຸກຄົນພາຍໃນແຄມເປນ
lt: Individualus el. pašto našumas kampanijos metu
lv: Atsevišķa e-pasta veiktspēja kampaņas ietvaros
ml: കാമ്പെയ്‌നിലെ വ്യക്തിഗത ഇമെയിൽ പ്രകടനം
mn: Кампанит ажлын хүрээнд бие даасан имэйлийн гүйцэтгэл
mr: मोहिमेतील वैयक्तिक ईमेल कामगिरी
ms: Prestasi e-mel individu dalam kempen
mt: Prestazzjoni tal-email individwali fi ħdan il-kampanja
my: ကမ်ပိန်းအတွင်း တစ်ဦးချင်း အီးမေးလ် စွမ်းဆောင်ရည်
ne: अभियान भित्र व्यक्तिगत इमेल प्रदर्शन
nl: Individuele e-mailprestaties binnen de campagne
no: Individuell e-postytelse i kampanjen
pa: ਮੁਹਿੰਮ ਦੇ ਅੰਦਰ ਵਿਅਕਤੀਗਤ ਈਮੇਲ ਪ੍ਰਦਰਸ਼ਨ
pl: Indywidualna skuteczność e-maili w ramach kampanii
pt: Desempenho de e-mail individual dentro da campanha
ro: Performanța e-mailului individual în cadrul campaniei
ru: Индивидуальная эффективность писем в рамках кампании
si: ව්‍යාපාරය තුළ තනි පුද්ගල විද්‍යුත් තැපැල් කාර්ය සාධනය
sk: Výkon jednotlivých e-mailov v rámci kampane
sl: Individualna uspešnost elektronske pošte znotraj kampanje
sr: Индивидуални учинак е-поште у оквиру кампање
sv: Individuell e-postprestanda inom kampanjen
sw: Utendaji wa barua pepe ya mtu binafsi ndani ya kampeni
ta: பிரச்சாரத்தில் தனிப்பட்ட மின்னஞ்சல் செயல்திறன்
te: ప్రచారంలో వ్యక్తిగత ఇమెయిల్ పనితీరు
th: ประสิทธิภาพอีเมลส่วนบุคคลภายในแคมเปญ
tr: Kampanya dahilinde bireysel e-posta performansı
uk: Індивідуальна ефективність електронної пошти в рамках кампанії
ur: مہم کے اندر انفرادی ای میل کی کارکردگی
uz: Kampaniya doirasida individual elektron pochta ishlashi
vi: Hiệu suất email cá nhân trong chiến dịch

source: Subscriber engagement timeline
af: Tydlyn vir intekenaarbetrokkenheid
am: የተመዝጋቢ ተሳትፎ የጊዜ መስመር
ar: الجدول الزمني لتفاعل المشتركين
az: Abunəçinin əlaqə qrafiki
bg: График за ангажиране на абонати
bn: সাবস্ক্রাইবার এনগেজমেন্ট টাইমলাইন
ca: Cronologia de participació dels subscriptors
cs: Časová osa zapojení odběratelů
cy: Llinell amser ymgysylltu â thanysgrifwyr
da: Tidslinje for abonnentengagement
de: Zeitplan für das Abonnentenengagement
el: Χρονοδιάγραμμα αφοσίωσης συνδρομητών
eo: Templinio de engaĝiĝo de abonantoj
es: Cronograma de participación del suscriptor
et: Tellija kaasamise ajaskaala
eu: Harpidedunen konpromisoaren kronograma
fa: جدول زمانی تعامل مشترک
fi: Tilaajan sitoutumisen aikajana
fr: Chronologie de l'engagement des abonnés
ga: Amlíne rannpháirtíochta síntiúsóir
gl: Cronoloxía da participación dos subscritores
gu: સબ્સ્ક્રાઇબર સગાઈ સમયરેખા
he: ציר הזמן של מעורבות המנוי
hi: सब्सक्राइबर सहभागिता समयरेखा
hr: Vremenska traka angažmana pretplatnika
hu: Előfizetői elköteleződési idővonal
hy: Բաժանորդների ներգրավման ժամանակացույց
id: Garis waktu keterlibatan pelanggan
is: Tímalína þátttöku áskrifenda
it: Cronologia del coinvolgimento degli abbonati
ja: 購読者エンゲージメントのタイムライン
ka: აბონენტთა ჩართულობის ვადები
kk: Жазылушыларды тарту хронологиясы
km: តារាងពេលវេលានៃការភ្ជាប់អ្នកជាវ
kn: ಚಂದಾದಾರರ ನಿಶ್ಚಿತಾರ್ಥದ ಟೈಮ್‌ಲೈನ್
ko: 구독자 참여 타임라인
ky: Абоненттерди тартуу хронологиясы
lo: ໄລຍະເວລາການມີສ່ວນຮ່ວມຂອງສະມາຊິກ
lt: Abonentų įtraukimo laiko juosta
lv: Abonentu iesaistīšanās laika skala
ml: വരിക്കാരുടെ ഇടപഴകൽ ടൈംലൈൻ
mn: Захиалагчийн оролцооны цагийн хуваарь
mr: सदस्य प्रतिबद्धता टाइमलाइन
ms: Garis masa penglibatan pelanggan
mt: Skeda tal-ħin tal-ingaġġ tal-abbonati
my: စာရင်းသွင်းသူ ထိတွေ့ဆက်ဆံမှု အချိန်ဇယား
ne: सदस्य संलग्नता टाइमलाइन
nl: Tijdlijn voor abonneebetrokkenheid
no: Tidslinje for abonnentengasjement
pa: ਗਾਹਕ ਦੀ ਸ਼ਮੂਲੀਅਤ ਟਾਈਮਲਾਈਨ
pl: Harmonogram zaangażowania subskrybenta
pt: Cronograma de engajamento do assinante
ro: Cronologie pentru implicarea abonaților
ru: График взаимодействия с подписчиками
si: ග්‍රාහක නියැලීමේ කාලරාමුව
sk: Časová os zapojenia odberateľov
sl: Časovnica vključevanja naročnikov
sr: Временски оквир ангажовања претплатника
sv: Tidslinje för prenumerantengagemang
sw: Ratiba ya ushiriki wa msajili
ta: சந்தாதாரர் நிச்சயதார்த்த காலவரிசை
te: సబ్‌స్క్రైబర్ ఎంగేజ్‌మెంట్ టైమ్‌లైన్
th: ไทม์ไลน์การมีส่วนร่วมของสมาชิก
tr: Abone etkileşimi zaman çizelgesi
uk: Графік залучення передплатників
ur: صارفین کی منگنی کی ٹائم لائن
uz: Abonentni jalb qilish xronologiyasi
vi: Dòng thời gian tương tác của người đăng ký

source: Subscriber Analytics
af: Intekenaar-analise
am: የደንበኝነት ተመዝጋቢ ትንታኔ
ar: تحليلات المشتركين
az: Abunəçi Analitikası
bg: Анализ на абонатите
bn: গ্রাহক বিশ্লেষণ
ca: Analítica de subscriptors
cs: Analýza předplatitelů
cy: Dadansoddwr Tanysgrifiwr
da: Abonnentanalyse
de: Abonnentenanalyse
el: Αναλυτικά στοιχεία συνδρομητών
eo: Abonanto-Analitiko
es: Análisis de suscriptores
et: Tellija analüüs
eu: Harpidedunen Analytics
fa: تجزیه و تحلیل مشترکین
fi: Tilaajaanalyysi
fr: Analyse des abonnés
ga: Anailíseoir síntiúsóir
gl: Analítica de subscritores
gu: સબ્સ્ક્રાઇબર એનાલિટિક્સ
he: ניתוח מנויים
hi: सब्सक्राइबर एनालिटिक्स
hr: Analitika pretplatnika
hu: Előfizetői elemzések
hy: Բաժանորդների վերլուծություն
id: Analisis Pelanggan
is: Greining áskrifenda
it: Analisi degli abbonati
ja: 購読者分析
ka: აბონენტთა ანალიტიკა
kk: Жазылушы аналитикасы
km: ការវិភាគអ្នកជាវ
kn: ಚಂದಾದಾರರ ವಿಶ್ಲೇಷಣೆ
ko: 구독자 분석
ky: Абоненттердин аналитикасы
lo: ການວິເຄາະຜູ້ຕິດຕາມ
lt: Abonentų analizė
lv: Abonentu analīze
ml: സബ്സ്ക്രൈബർ അനലിറ്റിക്സ്
mn: Захиалагчийн аналитик
mr: सदस्य विश्लेषण
ms: Analitis Pelanggan
mt: Analiżi tal-Abbonati
my: စာရင်းသွင်းသူ ပိုင်းခြားစိတ်ဖြာချက်
ne: सब्सक्राइबर एनालिटिक्स
nl: Abonneeanalyse
no: Abonnentanalyse
pa: ਗਾਹਕ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka subskrybentów
pt: Análise de Assinante
ro: Analiza abonaților
ru: Аналитика подписчиков
si: ග්‍රාහක විශ්ලේෂණ
sk: Analytika predplatiteľa
sl: Analitika naročnikov
sr: Аналитика претплатника
sv: Prenumerantanalys
sw: Uchanganuzi wa Msajili
ta: சந்தாதாரர் பகுப்பாய்வு
te: సబ్‌స్క్రైబర్ అనలిటిక్స్
th: การวิเคราะห์สมาชิก
tr: Abone Analitiği
uk: Аналітика передплатників
ur: صارفین کے تجزیات
uz: Obunachilar tahlili
vi: Phân tích người đăng ký

source: Analytics → Subscriber Analytics
af: Analytics → Intekenaar-analise
am: ትንታኔ → የደንበኝነት ተመዝጋቢ ትንታኔ
ar: التحليلات → تحليلات المشتركين
az: Analitika → Abunəçi Analitikası
bg: Анализ → Анализ на абонати
bn: বিশ্লেষণ → গ্রাহক বিশ্লেষণ
ca: Analytics → Analítica de subscriptors
cs: Analytika → Analytika předplatitelů
cy: Dadansoddeg → Tanysgrifiwr Analytics
da: Analytics → Abonnentanalyse
de: Analysen → Abonnentenanalysen
el: Analytics → Αναλυτικά στοιχεία συνδρομητών
eo: Analytics → Abonanto-Analitiko
es: Análisis → Análisis de suscriptores
et: Analüütika → Tellijaanalüüs
fa: تجزیه و تحلیل → تجزیه و تحلیل مشترک
fi: Analyysi → Tilaajaanalyysi
fr: Analyse → Analyse des abonnés
ga: Analytics → Suibscríobhaí Analytics
gl: Analítica → Analítica de subscritores
gu: ઍનલિટિક્સ → સબ્સ્ક્રાઇબર ઍનલિટિક્સ
he: ניתוח ← ניתוח מנויים
hi: एनालिटिक्स → सब्सक्राइबर एनालिटिक्स
hr: Analitika → Analitika pretplatnika
hu: Analytics → Előfizetői elemzés
hy: Վերլուծություն → Բաժանորդների վերլուծություն
is: Greining → Greining áskrifenda
it: Analisi → Analisi degli abbonati
ja: 分析 → 購読者分析
ka: ანალიტიკა → Subscriber Analytics
km: ការវិភាគ → ការវិភាគអតិថិជន
kn: ಅನಾಲಿಟಿಕ್ಸ್ → ಚಂದಾದಾರರ ವಿಶ್ಲೇಷಣೆ
ko: 분석 → 구독자 분석
ky: Аналитика → Абоненттик Аналитика
lo: ການວິເຄາະ → ການວິເຄາະຜູ້ຕິດຕາມ
lt: Analizė → Abonentų analizė
lv: Analytics → Abonentu analīze
ml: അനലിറ്റിക്സ് → സബ്സ്ക്രൈബർ അനലിറ്റിക്സ്
mr: विश्लेषण → सदस्य विश्लेषण
mt: Analytics → Analiżi tal-Abbonati
my: ပိုင်းခြားစိတ်ဖြာချက် → စာရင်းသွင်းသူ ပိုင်းခြားစိတ်ဖြာချက်
ne: एनालिटिक्स → सब्सक्राइबर एनालिटिक्स
nl: Analyse → Abonneeanalyse
no: Analytics → Abonnentanalyse
pa: ਵਿਸ਼ਲੇਸ਼ਣ → ਗਾਹਕ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka → Analityka subskrybentów
pt: Análise → Análise do Assinante
ro: Analytics → Analiza abonaților
ru: Аналитика → Аналитика подписчиков
si: විශ්ලේෂණ → ග්‍රාහක විශ්ලේෂණ
sk: Analytika → Analytika predplatiteľa
sl: Analitika → Analitika naročnikov
sr: Аналитика → Аналитика претплатника
sv: Analytics → Prenumerantanalys
ta: பகுப்பாய்வு → சந்தாதாரர் பகுப்பாய்வு
te: విశ్లేషణలు → సబ్‌స్క్రైబర్ అనలిటిక్స్
th: การวิเคราะห์ → การวิเคราะห์สมาชิก
tr: Analitik → Abone Analitiği
uk: Аналітика → Аналітика передплатників
ur: تجزیات → سبسکرائبر تجزیات
uz: Analytics → Obunachilar tahlili
vi: Phân tích → Phân tích người đăng ký

source: Select a subscriber list to analyze
af: Kies 'n intekenaarlys om te ontleed
am: ለመተንተን የተመዝጋቢ ዝርዝር ይምረጡ
ar: حدد قائمة المشتركين لتحليلها
az: Təhlil etmək üçün abunəçi siyahısını seçin
bg: Изберете списък с абонати за анализ
bn: বিশ্লেষণ করতে একটি গ্রাহক তালিকা নির্বাচন করুন
ca: Seleccioneu una llista de subscriptors per analitzar-la
cs: Vyberte seznam odběratelů, který chcete analyzovat
cy: Dewiswch restr tanysgrifwyr i'w dadansoddi
da: Vælg en abonnentliste til at analysere
de: Wählen Sie eine Abonnentenliste zur Analyse aus
el: Επιλέξτε μια λίστα συνδρομητών για ανάλυση
eo: Elektu liston de abonantoj por analizi
es: Seleccione una lista de suscriptores para analizar
et: Valige analüüsimiseks tellijate loend
eu: Hautatu harpidedun zerrenda bat aztertzeko
fa: یک لیست مشترک را برای تجزیه و تحلیل انتخاب کنید
fi: Valitse analysoitava tilaajaluettelo
fr: Sélectionnez une liste d'abonnés à analyser
ga: Roghnaigh liosta suibscríobhaí le hanailís a dhéanamh air
gl: Seleccione unha lista de subscritores para analizar
gu: વિશ્લેષણ કરવા માટે સબ્સ્ક્રાઇબર સૂચિ પસંદ કરો
he: בחר רשימת מנויים לניתוח
hi: विश्लेषण करने के लिए एक ग्राहक सूची चुनें
hr: Odaberite popis pretplatnika za analizu
hu: Válassza ki az elemezni kívánt előfizetői listát
hy: Վերլուծելու համար ընտրեք բաժանորդների ցուցակը
id: Pilih daftar pelanggan untuk dianalisis
is: Veldu áskrifendalista til að greina
it: Seleziona un elenco di iscritti da analizzare
ja: 分析する加入者リストを選択してください
ka: აირჩიეთ აბონენტთა სია გასაანალიზებლად
kk: Талдау үшін жазылушылар тізімін таңдаңыз
km: ជ្រើសរើសបញ្ជីអ្នកជាវដើម្បីវិភាគ
kn: ವಿಶ್ಲೇಷಿಸಲು ಚಂದಾದಾರರ ಪಟ್ಟಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 분석할 구독자 목록을 선택하세요.
ky: Талдоо үчүн жазылуучулардын тизмесин тандаңыз
lo: ເລືອກລາຍຊື່ສະມາຊິກເພື່ອວິເຄາະ
lt: Pasirinkite prenumeratorių sąrašą, kurį norite analizuoti
lv: Atlasiet analizējamo abonentu sarakstu
ml: വിശകലനം ചെയ്യാൻ ഒരു സബ്സ്ക്രൈബർ ലിസ്റ്റ് തിരഞ്ഞെടുക്കുക
mn: Шинжилгээ хийх захиалагчдын жагсаалтыг сонгоно уу
mr: विश्लेषण करण्यासाठी सदस्य सूची निवडा
ms: Pilih senarai pelanggan untuk dianalisis
mt: Agħżel lista ta' abbonati biex tanalizza
my: ခွဲခြမ်းစိတ်ဖြာရန် စာရင်းသွင်းသူစာရင်းကို ရွေးပါ။
ne: विश्लेषण गर्न ग्राहक सूची चयन गर्नुहोस्
nl: Selecteer een abonneelijst om te analyseren
no: Velg en abonnentliste som skal analyseres
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਲਈ ਇੱਕ ਗਾਹਕ ਸੂਚੀ ਚੁਣੋ
pl: Wybierz listę subskrybentów do analizy
pt: Selecione uma lista de assinantes para analisar
ro: Selectați o listă de abonați pentru a analiza
ru: Выберите список подписчиков для анализа
si: විශ්ලේෂණය කිරීමට ග්‍රාහක ලැයිස්තුවක් තෝරන්න
sk: Vyberte zoznam účastníkov na analýzu
sl: Izberite seznam naročnikov za analizo
sr: Изаберите листу претплатника за анализу
sv: Välj en prenumerantlista att analysera
sw: Chagua orodha ya wanaofuatilia ili kuchanganua
ta: பகுப்பாய்வு செய்ய சந்தாதாரர் பட்டியலைத் தேர்ந்தெடுக்கவும்
te: విశ్లేషించడానికి చందాదారుల జాబితాను ఎంచుకోండి
th: เลือกรายชื่อสมาชิกที่จะวิเคราะห์
tr: Analiz edilecek bir abone listesi seçin
uk: Виберіть список передплатників для аналізу
ur: تجزیہ کرنے کے لئے سبسکرائبر لسٹ منتخب کریں
uz: Tahlil qilish uchun obunachilar ro'yxatini tanlang
vi: Chọn danh sách thuê bao để phân tích

source: View list-specific metrics:
af: Bekyk lysspesifieke maatstawwe:
am: ዝርዝር-ተኮር መለኪያዎችን ይመልከቱ፡-
ar: عرض المقاييس الخاصة بالقائمة:
az: Siyahıya aid göstəricilərə baxın:
bg: Преглед на конкретни показатели за списък:
bn: তালিকা-নির্দিষ্ট মেট্রিক্স দেখুন:
ca: Mostra les mètriques específiques de la llista:
cs: Zobrazit metriky specifické pro seznam:
cy: Gweld metrigau rhestr-benodol:
da: Se listespecifikke metrics:
de: Listenspezifische Metriken anzeigen:
el: Προβολή μετρήσεων για συγκεκριμένη λίστα:
eo: Rigardu list-specifajn metrikojn:
es: Ver métricas específicas de la lista:
et: Vaadake loendispetsiifilisi mõõdikuid:
eu: Ikusi zerrendako neurri espezifikoak:
fa: مشاهده معیارهای خاص لیست:
fi: Näytä luettelokohtaiset tiedot:
fr: Afficher les métriques spécifiques à la liste :
ga: Féach ar mhéadracht liosta-shonrach:
gl: Ver métricas específicas da lista:
gu: સૂચિ-વિશિષ્ટ મેટ્રિક્સ જુઓ:
he: הצג מדדים ספציפיים לרשימה:
hi: सूची-विशिष्ट मेट्रिक्स देखें:
hr: Pogledajte mjerne podatke specifične za popis:
hu: Listaspecifikus mutatók megtekintése:
hy: Դիտել ցանկի հատուկ չափումները.
id: Lihat metrik khusus daftar:
is: Skoða listasértæka mælikvarða:
it: Visualizza le metriche specifiche dell'elenco:
ja: リスト固有のメトリクスを表示します。
ka: სიის სპეციფიკური მეტრიკის ნახვა:
kk: Тізімге тән көрсеткіштерді көру:
km: មើលបញ្ជីរង្វាស់ជាក់លាក់៖
kn: ಪಟ್ಟಿ-ನಿರ್ದಿಷ್ಟ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 목록별 측정항목 보기:
ky: Тизмеге тиешелүү көрсөткүчтөрдү көрүү:
lo: ເບິ່ງການວັດແທກສະເພາະລາຍການ:
lt: Peržiūrėkite konkretaus sąrašo metriką:
lv: Skatīt saraksta metriku:
ml: ലിസ്റ്റ്-നിർദ്ദിഷ്ട മെട്രിക്‌സ് കാണുക:
mn: Жагсаалтад хамаарах хэмжигдэхүүнүүдийг харах:
mr: सूची-विशिष्ट मेट्रिक्स पहा:
ms: Lihat metrik khusus senarai:
mt: Ara l-metriċi speċifiċi għal-lista:
my: စာရင်းအလိုက် မက်ထရစ်များကို ကြည့်ရန်-
ne: सूची-विशेष मेट्रिक्स हेर्नुहोस्:
nl: Bekijk lijstspecifieke statistieken:
no: Se listespesifikke beregninger:
pa: ਸੂਚੀ-ਵਿਸ਼ੇਸ਼ ਮੈਟ੍ਰਿਕਸ ਵੇਖੋ:
pl: Wyświetl dane specyficzne dla listy:
pt: Veja métricas específicas da lista:
ro: Vedeți valorile specifice listei:
ru: Просмотр показателей, специфичных для списка:
si: ලැයිස්තු-විශේෂිත මිතික බලන්න:
sk: Zobraziť metriky špecifické pre zoznam:
sl: Oglejte si meritve, specifične za seznam:
sr: Погледајте показатеље специфичне за листу:
sv: Visa listspecifika mätvärden:
sw: Tazama vipimo vya orodha mahususi:
ta: பட்டியல் சார்ந்த அளவீடுகளைக் காண்க:
te: జాబితా-నిర్దిష్ట కొలమానాలను వీక్షించండి:
th: ดูเมตริกเฉพาะรายการ:
tr: Listeye özgü metrikleri görüntüleyin:
uk: Перегляд показників для певного списку:
ur: فہرست سے متعلق مخصوص پیمائش دیکھیں:
uz: Roʻyxatga xos koʻrsatkichlarni koʻrish:
vi: Xem số liệu cụ thể theo danh sách:

source: List growth over time
af: Lys groei oor tyd
am: በጊዜ ሂደት እድገትን ይዘርዝሩ
ar: قائمة النمو مع مرور الوقت
az: Zamanla artımı qeyd edin
bg: Избройте растежа във времето
bn: সময়ের সাথে বৃদ্ধির তালিকা করুন
ca: Llista el creixement al llarg del temps
cs: Seznam růstu v průběhu času
cy: Rhestru twf dros amser
da: List vækst over tid
de: Listenwachstum im Laufe der Zeit
el: Καταγράψτε την ανάπτυξη με την πάροδο του χρόνου
eo: Listo de kresko laŭlonge de la tempo
es: Crecimiento de la lista a lo largo del tiempo
et: Loetlege kasv aja jooksul
eu: Zerrendatu denboran zehar hazkundea
fa: رشد در طول زمان را فهرست کنید
fi: Listaa kasvu ajan myötä
fr: Croissance de la liste au fil du temps
ga: Liostaigh fás le himeacht ama
gl: Lista de crecemento ao longo do tempo
gu: સમય જતાં વૃદ્ધિની સૂચિ બનાવો
he: רשום צמיחה לאורך זמן
hi: समय के साथ विकास की सूची बनाएं
hr: Navedite rast tijekom vremena
hu: Sorolja fel a növekedést az idő múlásával
hy: Նշեք աճը ժամանակի ընթացքում
id: Buat daftar pertumbuhan dari waktu ke waktu
is: Listaðu vöxt með tímanum
it: Elenca la crescita nel tempo
ja: 時間の経過に伴う成長をリストする
ka: ჩამოთვალეთ ზრდა დროთა განმავლობაში
kk: Уақыт бойынша өсуді көрсетіңіз
km: បញ្ជីកំណើនតាមពេលវេលា
kn: ಕಾಲಾನಂತರದಲ್ಲಿ ಬೆಳವಣಿಗೆಯನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: 시간 경과에 따른 목록 증가
ky: Убакыттын өтүшү менен өсүш тизмеси
lo: ລາຍຊື່ການຂະຫຍາຍຕົວໃນໄລຍະເວລາ
lt: Išvardykite augimą laikui bėgant
lv: Uzskaitiet izaugsmi laika gaitā
ml: കാലക്രമേണ വളർച്ച പട്ടികപ്പെടുത്തുക
mn: Цаг хугацааны өсөлтийг жагсаа
mr: कालांतराने वाढीची यादी करा
ms: Senaraikan pertumbuhan dari semasa ke semasa
mt: Lista tat-tkabbir maż-żmien
my: အချိန်နှင့်အမျှ တိုးတက်မှုကို စာရင်းပြုစုပါ။
ne: समय संग वृद्धि सूची
nl: Maak een lijst van de groei in de loop van de tijd
no: List vekst over tid
pa: ਸਮੇਂ ਦੇ ਨਾਲ ਵਾਧੇ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: Lista rozwija się w czasie
pt: Liste o crescimento ao longo do tempo
ro: Listați creșterea în timp
ru: Рост списка с течением времени
si: කාලයත් සමඟ වර්ධනය ලැයිස්තුගත කරන්න
sk: Uveďte rast v priebehu času
sl: Navedite rast skozi čas
sr: Раст листе током времена
sv: Lista tillväxt över tid
sw: Orodhesha ukuaji kwa wakati
ta: காலப்போக்கில் வளர்ச்சியை பட்டியலிடுங்கள்
te: కాలక్రమేణా వృద్ధిని జాబితా చేయండి
th: รายชื่อการเติบโตเมื่อเวลาผ่านไป
tr: Zaman içindeki büyümeyi listeleyin
uk: Перелічіть зростання з часом
ur: وقت کے ساتھ ساتھ نمو کی فہرست بنائیں
uz: Vaqt o'tishi bilan o'sish ro'yxati
vi: Danh sách tăng trưởng theo thời gian

source: Engagement rates by list
af: Verlowingsyfers volgens lys
am: የተሳትፎ ተመኖች በዝርዝር
ar: معدلات المشاركة حسب القائمة
az: Siyahı üzrə nişan nisbətləri
bg: Проценти на ангажираност по списък
bn: তালিকা অনুসারে ব্যস্ততার হার
ca: Taxes de participació per llista
cs: Míry zapojení podle seznamu
cy: Cyfraddau ymgysylltu fesul rhestr
da: Engagementrater efter liste
de: Engagement-Raten nach Liste
el: Ποσοστά δέσμευσης ανά λίστα
eo: Engaĝiĝprocentoj laŭ listo
es: Tasas de participación por lista
et: Kaasamismäärad loendi järgi
eu: Konpromiso tasak zerrendaka
fa: نرخ مشارکت بر اساس لیست
fi: Sitoutumisprosentit luetteloittain
fr: Taux d'engagement par liste
ga: Rátaí rannpháirtíochta de réir liosta
gl: Taxas de compromiso por lista
gu: સૂચિ દ્વારા સગાઈ દર
he: שיעורי מעורבות לפי רשימה
hi: सूची के अनुसार सगाई दरें
hr: Stope angažmana prema listi
hu: Elköteleződési arányok listánként
hy: Ներգրավվածության տոկոսադրույքները ըստ ցանկի
id: Tingkat keterlibatan berdasarkan daftar
is: Virkjunarhlutfall eftir lista
it: Tassi di coinvolgimento per elenco
ja: リスト別のエンゲージメント率
ka: ჩართულობის განაკვეთები სიის მიხედვით
kk: Тізім бойынша қатысу мөлшерлемелері
km: អត្រាការចូលរួមតាមបញ្ជី
kn: ಪಟ್ಟಿಯ ಮೂಲಕ ನಿಶ್ಚಿತಾರ್ಥದ ದರಗಳು
ko: 목록별 참여율
ky: Тизме боюнча катышуу чендери
lo: ອັດຕາການມີສ່ວນພົວພັນໂດຍບັນຊີລາຍຊື່
lt: Įsitraukimų rodikliai pagal sąrašą
lv: Iesaistīšanās rādītāji pēc saraksta
ml: പട്ടിക പ്രകാരം ഇടപഴകൽ നിരക്കുകൾ
mn: Жагсаалтаар оролцооны хувь хэмжээ
mr: सूचीनुसार प्रतिबद्धता दर
ms: Kadar penglibatan mengikut senarai
mt: Rati ta' ingaġġ skond il-lista
my: စာရင်းအလိုက် ချိတ်ဆက်မှုနှုန်းထားများ
ne: सूची द्वारा संलग्नता दर
nl: Betrokkenheidspercentages per lijst
no: Engasjementsrater etter liste
pa: ਸੂਚੀ ਦੁਆਰਾ ਸ਼ਮੂਲੀਅਤ ਦਰਾਂ
pl: Wskaźniki zaangażowania według listy
pt: Taxas de engajamento por lista
ro: Rate de implicare pe listă
ru: Уровень вовлеченности по списку
si: ලැයිස්තුව අනුව බැඳීම් අනුපාත
sk: Miery zapojenia podľa zoznamu
sl: Stopnje angažiranosti po seznamu
sr: Стопе ангажовања по листи
sv: Engagemangsgrad per lista
sw: Viwango vya uchumba kwa orodha
ta: பட்டியல் மூலம் நிச்சயதார்த்த விகிதங்கள்
te: జాబితా ద్వారా ఎంగేజ్‌మెంట్ రేట్లు
th: อัตราการมีส่วนร่วมตามรายการ
tr: Listeye göre etkileşim oranları
uk: Коефіцієнт залучення за списком
ur: فہرست کے ذریعہ منگنی کی شرح
uz: Ro'yxat bo'yicha jalb qilish stavkalari
vi: Tỷ lệ tương tác theo danh sách
