Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Re-test periodically—audiences change
af: Hertoets periodiek—gehore verander
am: በየጊዜው እንደገና ይሞክሩ-ተመልካቾች ይለወጣሉ።
ar: أعد الاختبار بشكل دوري - يتغير الجمهور
az: Vaxtaşırı sınaqdan keçirin - auditoriya dəyişir
bg: Тествайте периодично - аудиторията се променя
bn: পর্যায়ক্রমে পুনরায় পরীক্ষা করুন—শ্রোতাদের পরিবর্তন হয়
ca: Torneu a provar periòdicament: els públics canvien
cs: Testujte pravidelně – publikum se mění
cy: Ail-brofi o bryd i'w gilydd - mae cynulleidfaoedd yn newid
da: Gentest med jævne mellemrum – målgrupper ændres
de: Führen Sie den Test regelmäßig erneut durch – das Publikum ändert sich
el: Επανεξετάστε περιοδικά - το κοινό αλλάζει
eo: Retestu periode—spektantaroj ŝanĝiĝas
es: Vuelva a realizar la prueba periódicamente: las audiencias cambian
et: Testige perioodiliselt uuesti – vaatajaskonnad muutuvad
fa: به صورت دوره ای مجدد تست کنید - مخاطبان تغییر می کنند
fi: Testaa uudelleen säännöllisesti – yleisö vaihtuu
fr: Re-testez périodiquement : les publics changent
ga: Aththástáil go tréimhsiúil - athraíonn an lucht féachana
gl: Volve probar periodicamente: os públicos cambian
gu: સમયાંતરે ફરીથી પરીક્ષણ કરો - પ્રેક્ષકો બદલાય છે
he: בדוק מחדש מדי פעם - הקהלים משתנים
hi: समय-समय पर पुन: परीक्षण करें—दर्शक बदल जाते हैं
hr: Povremeno ponovno testirajte - publika se mijenja
hu: Rendszeresen tesztelje újra – a közönség változik
hy: Պարբերաբար վերստուգեք՝ լսարանը փոխվում է
is: Prófaðu aftur reglulega - áhorfendur breytast
it: Riprova periodicamente: il pubblico cambia
ja: 定期的に再テスト - 対象者が変わる
ka: პერიოდულად ხელახლა ტესტირება - აუდიტორია იცვლება
kk: Мерзімді түрде қайта тестілеу – аудитория өзгереді
km: សាកល្បងម្តងទៀតជាទៀងទាត់ - ការផ្លាស់ប្តូរទស្សនិកជន
kn: ನಿಯತಕಾಲಿಕವಾಗಿ ಮರು-ಪರೀಕ್ಷೆ-ಪ್ರೇಕ್ಷಕರು ಬದಲಾಗುತ್ತಾರೆ
ko: 정기적으로 재테스트 - 대상이 변경됨
ky: Мезгил-мезгили менен сынап көрүңүз — аудитория өзгөрөт
lo: ທົດສອບຄືນໃໝ່ເປັນໄລຍະ—ການປ່ຽນແປງຂອງຜູ້ຊົມ
lt: Periodiškai išbandykite pakartotinai – auditorija keičiasi
lv: Periodiski pārbaudiet atkārtoti — auditorija mainās
ml: ആനുകാലികമായി വീണ്ടും പരീക്ഷിക്കുക - പ്രേക്ഷകർ മാറുന്നു
mn: Туршилтыг үе үе давтан хийх - үзэгчид өөрчлөгддөг
mr: वेळोवेळी पुन्हा चाचणी करा—प्रेक्षक बदलतात
mt: Erġa' ttestja perjodikament—l-udjenzi jinbidlu
my: အခါအားလျော်စွာ ပြန်လည်စမ်းသပ်ပါ—ပရိသတ်များ ပြောင်းလဲသွားသည်။
ne: आवधिक रूपमा पुन: परीक्षण - दर्शकहरू परिवर्तन
nl: Test regelmatig opnieuw: het publiek verandert
no: Test på nytt med jevne mellomrom – publikum endres
pa: ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ—ਦਰਸ਼ਕ ਬਦਲਦੇ ਹਨ
pl: Okresowo przeprowadzaj ponowne testy — odbiorcy się zmieniają
pt: Teste novamente periodicamente – o público muda
ro: Retestați periodic — publicul se schimbă
ru: Периодически проводите повторное тестирование — аудитория меняется.
si: වරින් වර නැවත පරීක්ෂා කරන්න - ප්‍රේක්ෂකයින් වෙනස් වේ
sk: Pravidelne testujte – publikum sa mení
sl: Občasno ponovno testirajte - občinstvo se spreminja
sr: Поново тестирајте периодично – публика се мења
sv: Testa igen regelbundet – publiken ändras
ta: அவ்வப்போது மீண்டும் சோதனை - பார்வையாளர்கள் மாறுகிறார்கள்
te: క్రమానుగతంగా మళ్లీ పరీక్షించండి-ప్రేక్షకులు మారతారు
th: ทดสอบซ้ำเป็นระยะๆ ผู้ชมเปลี่ยนไป
tr: Periyodik olarak yeniden test edin; kitleler değişir
uk: Періодично повторюйте тест — аудиторія змінюється
ur: وقتا فوقتا دوبارہ جانچ-آڈیوں کو تبدیل کرنا
uz: Vaqti-vaqti bilan sinovdan o'ting - auditoriya o'zgaradi
vi: Kiểm tra lại định kỳ—đối tượng thay đổi

source: Focus on metrics that matter to your goals
af: Fokus op maatstawwe wat saak maak vir jou doelwitte
am: ግቦችዎ ላይ አስፈላጊ በሆኑ መለኪያዎች ላይ ያተኩሩ
ar: ركز على المقاييس التي تهم أهدافك
az: Məqsədləriniz üçün vacib olan ölçülərə diqqət yetirin
bg: Съсредоточете се върху показатели, които имат значение за вашите цели
bn: আপনার লক্ষ্যগুলির জন্য গুরুত্বপূর্ণ মেট্রিক্সগুলিতে ফোকাস করুন
ca: Centra't en les mètriques que són importants per als teus objectius
cs: Zaměřte se na metriky, které jsou důležité pro vaše cíle
cy: Canolbwyntiwch ar fetrigau sy'n bwysig i'ch nodau
da: Fokuser på målinger, der betyder noget for dine mål
de: Konzentrieren Sie sich auf Kennzahlen, die für Ihre Ziele wichtig sind
el: Εστιάστε σε μετρήσεις που έχουν σημασία για τους στόχους σας
eo: Fokusu sur metrikoj, kiuj gravas por viaj celoj
es: Concéntrese en métricas que sean importantes para sus objetivos
et: Keskenduge mõõdikutele, mis on teie eesmärkide saavutamiseks olulised
eu: Zure helburuetarako garrantzitsuak diren neurketetan zentratu
fa: روی معیارهایی تمرکز کنید که برای اهداف شما مهم هستند
fi: Keskity mittareihin, joilla on merkitystä tavoitteidesi kannalta
fr: Concentrez-vous sur les indicateurs qui comptent pour vos objectifs
ga: Fócas ar mhéadracht atá tábhachtach do do spriocanna
gl: Céntrate nas métricas que importan aos teus obxectivos
gu: મેટ્રિક્સ પર ધ્યાન કેન્દ્રિત કરો જે તમારા લક્ષ્યો માટે મહત્વપૂર્ણ છે
he: התמקד במדדים החשובים למטרות שלך
hi: उन मैट्रिक्स पर ध्यान केंद्रित करें जो आपके लक्ष्यों के लिए मायने रखते हैं
hr: Usredotočite se na mjerne podatke koji su važni za vaše ciljeve
hu: Koncentráljon azokra a mutatókra, amelyek fontosak a céljai szempontjából
hy: Կենտրոնացեք չափումների վրա, որոնք կարևոր են ձեր նպատակների համար
id: Fokus pada metrik yang penting bagi tujuan Anda
is: Leggðu áherslu á mælikvarða sem skipta máli fyrir markmið þín
it: Concentrati sulle metriche che contano per i tuoi obiettivi
ja: 目標にとって重要な指標に焦点を当てる
ka: ფოკუსირება მოახდინეთ მეტრიკაზე, რომელიც მნიშვნელოვანია თქვენი მიზნებისთვის
kk: Мақсаттарыңыз үшін маңызды көрсеткіштерге назар аударыңыз
km: ផ្តោតលើរង្វាស់ដែលសំខាន់ចំពោះគោលដៅរបស់អ្នក។
kn: ನಿಮ್ಮ ಗುರಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಮೆಟ್ರಿಕ್‌ಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ
ko: 목표에 중요한 측정항목에 집중하세요.
ky: Максаттарыңыз үчүн маанилүү болгон көрсөткүчтөргө көңүл буруңуз
lo: ສຸມໃສ່ການວັດແທກທີ່ສໍາຄັນກັບເປົ້າຫມາຍຂອງທ່ານ
lt: Sutelkite dėmesį į metriką, kuri svarbi jūsų tikslams
lv: Koncentrējieties uz rādītājiem, kas ir svarīgi jūsu mērķu sasniegšanai
ml: നിങ്ങളുടെ ലക്ഷ്യങ്ങൾക്ക് പ്രാധാന്യമുള്ള അളവുകളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുക
mn: Зорилгодоо чухал ач холбогдолтой хэмжүүр дээр анхаарлаа төвлөрүүл
mr: तुमच्या ध्येयांसाठी महत्त्वाच्या असलेल्या मेट्रिक्सवर लक्ष केंद्रित करा
ms: Fokus pada metrik yang penting kepada matlamat anda
mt: Iffoka fuq metriċi li huma importanti għall-miri tiegħek
my: သင့်ပန်းတိုင်များအတွက် အရေးကြီးသည့် မက်ထရစ်များကို အာရုံစိုက်ပါ။
ne: मेट्रिक्समा फोकस गर्नुहोस् जुन तपाईंको लक्ष्यहरूमा महत्त्वपूर्ण छ
nl: Concentreer u op statistieken die van belang zijn voor uw doelen
no: Fokuser på beregninger som betyr noe for målene dine
pa: ਉਹਨਾਂ ਮੈਟ੍ਰਿਕਸ 'ਤੇ ਫੋਕਸ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਟੀਚਿਆਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹਨ
pl: Skoncentruj się na wskaźnikach, które mają znaczenie dla Twoich celów
pt: Concentre-se nas métricas que são importantes para seus objetivos
ro: Concentrați-vă pe valorile care contează pentru obiectivele dvs
ru: Сосредоточьтесь на показателях, которые важны для ваших целей
si: ඔබේ ඉලක්කවලට වැදගත් වන ප්‍රමිතික කෙරෙහි අවධානය යොමු කරන්න
sk: Zamerajte sa na metriky, ktoré sú dôležité pre vaše ciele
sl: Osredotočite se na meritve, ki so pomembne za vaše cilje
sr: Фокусирајте се на показатеље који су важни за ваше циљеве
sv: Fokusera på mätvärden som är viktiga för dina mål
sw: Zingatia vipimo ambavyo ni muhimu kwa malengo yako
ta: உங்கள் இலக்குகளுக்கு முக்கியத்துவம் வாய்ந்த அளவீடுகளில் கவனம் செலுத்துங்கள்
te: మీ లక్ష్యాలకు సంబంధించిన కొలమానాలపై దృష్టి పెట్టండి
th: มุ่งเน้นไปที่ตัวชี้วัดที่สำคัญต่อเป้าหมายของคุณ
tr: Hedefleriniz açısından önemli olan metriklere odaklanın
uk: Зосередьтеся на показниках, які важливі для ваших цілей
ur: میٹرکس پر توجہ دیں جو آپ کے مقاصد سے اہمیت رکھتے ہیں
uz: Maqsadlaringiz uchun muhim bo'lgan ko'rsatkichlarga e'tibor qarating
vi: Tập trung vào các số liệu quan trọng đối với mục tiêu của bạn

source: Review key metrics
af: Hersien sleutelmaatstawwe
am: ቁልፍ መለኪያዎችን ይገምግሙ
ar: مراجعة المقاييس الرئيسية
az: Əsas ölçüləri nəzərdən keçirin
bg: Прегледайте ключовите показатели
bn: মূল মেট্রিক্স পর্যালোচনা করুন
ca: Reviseu les mètriques clau
cs: Zkontrolujte klíčové metriky
cy: Adolygu metrigau allweddol
da: Gennemgå nøglemetrics
de: Überprüfen Sie wichtige Kennzahlen
el: Ελέγξτε τις βασικές μετρήσεις
eo: Revizu ŝlosilajn metrikojn
es: Revisar métricas clave
et: Vaadake üle peamised mõõdikud
eu: Berrikusi funtsezko neurketak
fa: بررسی معیارهای کلیدی
fi: Tarkista tärkeimmät tiedot
fr: Examiner les indicateurs clés
ga: Déan athbhreithniú ar eochairmhéadracht
gl: Revisa as métricas clave
gu: મુખ્ય મેટ્રિક્સની સમીક્ષા કરો
he: סקור מדדי מפתח
hi: प्रमुख मेट्रिक्स की समीक्षा करें
hr: Pregledajte ključne metrike
hu: Tekintse át a legfontosabb mutatókat
hy: Վերանայեք հիմնական չափումները
id: Tinjau metrik utama
is: Skoðaðu lykilmælikvarða
it: Esamina i parametri chiave
ja: 主要な指標を確認する
ka: გადახედეთ საკვანძო მეტრიკას
kk: Негізгі көрсеткіштерді қарап шығыңыз
km: ពិនិត្យមើលរង្វាស់សំខាន់ៗ
kn: ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 주요 지표 검토
ky: Негизги көрсөткүчтөрдү карап чыгыңыз
lo: ກວດສອບການວັດແທກຫຼັກ
lt: Peržiūrėkite pagrindines metrikas
lv: Pārskatiet galvenos rādītājus
ml: പ്രധാന അളവുകൾ അവലോകനം ചെയ്യുക
mn: Гол хэмжигдэхүүнүүдийг шалгана уу
mr: मुख्य मेट्रिक्सचे पुनरावलोकन करा
ms: Semak metrik utama
mt: Irrevedi l-metriċi ewlenin
my: အဓိက တိုင်းတာမှုများကို ပြန်လည်သုံးသပ်ပါ။
ne: मुख्य मेट्रिक्स समीक्षा गर्नुहोस्
nl: Bekijk de belangrijkste statistieken
no: Gjennomgå nøkkelberegninger
pa: ਮੁੱਖ ਮੈਟ੍ਰਿਕਸ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj kluczowe wskaźniki
pt: Revise as principais métricas
ro: Examinați valorile cheie
ru: Просмотрите ключевые показатели
si: ප්රධාන මිතික සමාලෝචනය කරන්න
sk: Skontrolujte kľúčové metriky
sl: Preglejte ključne meritve
sr: Прегледајте кључне показатеље
sv: Granska nyckeltal
sw: Kagua vipimo muhimu
ta: முக்கிய அளவீடுகளை மதிப்பாய்வு செய்யவும்
te: కీలక కొలమానాలను సమీక్షించండి
th: ตรวจสอบตัวชี้วัดที่สำคัญ
tr: Temel metrikleri inceleyin
uk: Перегляньте ключові показники
ur: کلیدی میٹرکس کا جائزہ لیں
uz: Asosiy ko'rsatkichlarni ko'rib chiqing
vi: Xem lại các số liệu chính

source: Target more precisely
af: Teiken meer presies
am: የበለጠ በትክክል ዒላማ ያድርጉ
ar: الهدف بشكل أكثر دقة
az: Daha dəqiq hədəf alın
bg: Насочете се по-точно
bn: আরো সুনির্দিষ্টভাবে লক্ষ্য
ca: Orientar amb més precisió
cs: Zaměřte se přesněji
cy: Targedu'n fwy manwl gywir
da: Mål mere præcist
de: Zielen Sie genauer
el: Στοχεύστε πιο συγκεκριμένα
eo: Celu pli precize
es: Apunta con mayor precisión
et: Sihtige täpsemalt
eu: Helburua zehatzago
fa: هدف گذاری دقیق تر
fi: Kohdista tarkemmin
fr: Cibler plus précisément
ga: Sprioc níos cruinne
gl: Obxectivo máis preciso
gu: વધુ ચોક્કસ રીતે લક્ષ્ય બનાવો
he: לכוון בצורה מדויקת יותר
hi: अधिक सटीक रूप से लक्ष्य करें
hr: Ciljajte preciznije
hu: Célozzon pontosabban
hy: Ավելի ճշգրիտ թիրախ
id: Targetkan dengan lebih tepat
is: Miðaðu nánar
it: Mira in modo più preciso
ja: より正確にターゲットを絞る
ka: დამიზნება უფრო ზუსტად
kk: Нақтырақ мақсат қойыңыз
km: កំណត់គោលដៅកាន់តែច្បាស់
kn: ಹೆಚ್ಚು ನಿಖರವಾಗಿ ಗುರಿಮಾಡಿ
ko: 보다 정확하게 타겟팅
ky: Тагыраак максат коюңуз
lo: ເປົ້າ​ຫມາຍ​ທີ່​ຊັດ​ເຈນ​ກວ່າ​
lt: Tiksliau taikykite
lv: Mērķējiet precīzāk
ml: കൂടുതൽ കൃത്യമായി ലക്ഷ്യം വെക്കുക
mn: Илүү нарийвчлалтай онилох
mr: अधिक अचूकपणे लक्ष्य करा
ms: Sasar dengan lebih tepat
mt: Mira b'mod aktar preċiż
my: ပစ်မှတ်ကို ပိုတိကျအောင် လုပ်ပါ။
ne: अझ सटीक रूपमा लक्ष्य गर्नुहोस्
nl: Doel nauwkeuriger
no: Mål mer presist
pa: ਵਧੇਰੇ ਸਟੀਕਤਾ ਨਾਲ ਨਿਸ਼ਾਨਾ ਬਣਾਓ
pl: Celuj dokładniej
pt: Direcione com mais precisão
ro: Tinta mai precis
ru: Нацеливайтесь точнее
si: වඩාත් නිවැරදිව ඉලක්ක කරන්න
sk: Zacieľte presnejšie
sl: Ciljajte natančneje
sr: Циљајте прецизније
sv: Mål mer exakt
sw: Lenga kwa usahihi zaidi
ta: இன்னும் துல்லியமாக இலக்கு
te: మరింత ఖచ్చితంగా లక్ష్యం చేయండి
th: กำหนดเป้าหมายได้แม่นยำยิ่งขึ้น
tr: Daha kesin hedefleyin
uk: Цільтесь точніше
ur: زیادہ واضح طور پر نشانہ بنائیں
uz: Maqsadni aniqroq belgilang
vi: Nhắm mục tiêu chính xác hơn

source: 🚀 Deploying to Production
af: 🚀 Ontplooi na produksie
am: 🚀 ወደ ምርት በማሰማራት ላይ
ar: 🚀 النشر إلى الإنتاج
az: 🚀 İstehsalata tətbiq
bg: 🚀 Внедряване в производство
bn: 🚀 উৎপাদনে স্থাপন করা হচ্ছে
ca: 🚀 Desplegament a producció
cs: 🚀 Nasazení do výroby
cy: 🚀 Defnyddio i Gynhyrchu
da: 🚀 Udrulning til produktion
de: 🚀 Bereitstellung in der Produktion
el: 🚀 Ανάπτυξη στην παραγωγή
eo: 🚀 Deplojante al Produktado
es: 🚀 Implementación en producción
et: 🚀 Tootmisse juurutamine
fa: 🚀 اعزام به تولید
fi: 🚀 Käyttöönotto tuotantoon
fr: 🚀 Déploiement en production
ga: 🚀 Ag Imscaradh chuig Táirgeadh
gl: 🚀 Implementación en produción
gu: 🚀 ઉત્પાદન માટે તૈનાત
he: 🚀 פריסה לייצור
hi: 🚀 उत्पादन में तैनाती
hr: 🚀 Uvođenje u proizvodnju
hu: 🚀 Bevezetés a gyártásba
hy: 🚀 Տեղակայում դեպի արտադրություն
is: 🚀 Dreifing til framleiðslu
it: 🚀 Distribuzione in produzione
ja: 🚀 本番環境へのデプロイ
ka: 🚀 წარმოებაში განლაგება
kk: 🚀 Өндіріске енгізу
km: 🚀 ដាក់ពង្រាយទៅផលិតកម្ម
kn: 🚀 ಉತ್ಪಾದನೆಗೆ ನಿಯೋಜಿಸಲಾಗುತ್ತಿದೆ
ko: 🚀 프로덕션에 배포
ky: 🚀 Өндүрүшкө жайылтуу
lo: 🚀 ນຳໃຊ້ເຂົ້າໃນການຜະລິດ
lt: 🚀 Diegimas į gamybą
lv: 🚀 Izvietošana ražošanā
ml: 🚀 ഉൽപ്പാദനത്തിലേക്ക് വിന്യസിക്കുന്നു
mn: 🚀 Үйлдвэрлэлд нэвтрүүлж байна
mr: 🚀 उत्पादनासाठी तैनात करत आहे
mt: 🚀 Skjerament għall-Produzzjoni
my: 🚀 ထုတ်လုပ်မှုသို့ ဖြန့်ကျက်လုပ်ဆောင်ခြင်း။
ne: 🚀 उत्पादनमा प्रयोग गर्दै
nl: 🚀 Implementatie naar productie
no: 🚀 Utplassering til produksjon
pa: 🚀 ਉਤਪਾਦਨ ਲਈ ਤੈਨਾਤ
pl: 🚀 Wdrożenie na produkcję
pt: 🚀 Implantando para produção
ro: 🚀 Implementare în producție
ru: 🚀 Внедрение в производство
si: 🚀 නිෂ්පාදනයට යෙදවීම
sk: 🚀 Nasadenie do výroby
sl: 🚀 Uvajanje v produkcijo
sr: 🚀 Постављање у производњу
sv: 🚀 Utplacering till produktion
ta: 🚀 உற்பத்திக்கு அனுப்பப்படுகிறது
te: 🚀 ఉత్పత్తికి అమలు చేస్తోంది
th: 🚀 กำลังปรับใช้สู่การผลิต
tr: 🚀 Üretime Dağıtım
uk: 🚀 Розгортання у виробництві
ur: production پیداوار میں تعینات کرنا
uz: 🚀 Ishlab chiqarishga yo'naltirish
vi: 🚀 Triển khai vào sản xuất

source: Launch DripEmails.org on your server
af: Begin DripEmails.org op jou bediener
am: DripEmails.orgን በአገልጋይዎ ላይ ያስጀምሩ
ar: قم بتشغيل DripEmails.org على الخادم الخاص بك
az: DripEmails.org-u serverinizdə işə salın
bg: Стартирайте DripEmails.org на вашия сървър
bn: আপনার সার্ভারে DripEmails.org চালু করুন
ca: Inicieu DripEmails.org al vostre servidor
cs: Spusťte DripEmails.org na vašem serveru
cy: Lansio DripEmails.org ar eich gweinydd
da: Start DripEmails.org på din server
de: Starten Sie DripEmails.org auf Ihrem Server
el: Εκκινήστε το DripEmails.org στον διακομιστή σας
eo: Lanĉu DripEmails.org sur via servilo
es: Inicie DripEmails.org en su servidor
et: Käivitage oma serveris DripEmails.org
eu: Abiarazi DripEmails.org zure zerbitzarian
fa: DripEmails.org را روی سرور خود راه اندازی کنید
fi: Käynnistä DripEmails.org palvelimellasi
fr: Lancez DripEmails.org sur votre serveur
ga: Seoladh DripEmails.org ar do fhreastalaí
gl: Inicie DripEmails.org no seu servidor
gu: તમારા સર્વર પર DripEmails.org લોંચ કરો
he: הפעל את DripEmails.org בשרת שלך
hi: अपने सर्वर पर DripEmails.org लॉन्च करें
hr: Pokrenite DripEmails.org na svom poslužitelju
hu: Indítsa el a DripEmails.org webhelyet a szerverén
hy: Գործարկեք DripEmails.org-ը ձեր սերվերում
id: Luncurkan DripEmails.org di server Anda
is: Ræstu DripEmails.org á netþjóninum þínum
it: Avvia DripEmails.org sul tuo server
ja: サーバー上で DripEmails.org を起動します
ka: გაუშვით DripEmails.org თქვენს სერვერზე
kk: Серверіңізде DripEmails.org іске қосыңыз
km: បើកដំណើរការ DripEmails.org នៅលើម៉ាស៊ីនមេរបស់អ្នក។
kn: ನಿಮ್ಮ ಸರ್ವರ್‌ನಲ್ಲಿ DripEmails.org ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 서버에서 DripEmails.org를 실행하세요
ky: DripEmails.org сервериңизди ишке киргизиңиз
lo: ເປີດ DripEmails.org ໃນເຊີບເວີຂອງທ່ານ
lt: Paleiskite DripEmails.org savo serveryje
lv: Palaidiet DripEmails.org savā serverī
ml: നിങ്ങളുടെ സെർവറിൽ DripEmails.org സമാരംഭിക്കുക
mn: DripEmails.org-г сервер дээрээ ажиллуул
mr: तुमच्या सर्व्हरवर DripEmails.org लाँच करा
ms: Lancarkan DripEmails.org pada pelayan anda
mt: Tnedija DripEmails.org fuq is-server tiegħek
my: သင်၏ဆာဗာတွင် DripEmails.org ကိုဖွင့်ပါ။
ne: तपाइँको सर्भरमा DripEmails.org सुरु गर्नुहोस्
nl: Start DripEmails.org op uw server
no: Start DripEmails.org på serveren din
pa: ਆਪਣੇ ਸਰਵਰ 'ਤੇ DripEmails.org ਲਾਂਚ ਕਰੋ
pl: Uruchom DripEmails.org na swoim serwerze
pt: Inicie DripEmails.org em seu servidor
ro: Lansați DripEmails.org pe serverul dvs
ru: Запустите DripEmails.org на своем сервере.
si: ඔබගේ සේවාදායකයේ DripEmails.org දියත් කරන්න
sk: Spustite DripEmails.org na svojom serveri
sl: Zaženite DripEmails.org na svojem strežniku
sr: Покрените ДрипЕмаилс.орг на свом серверу
sv: Starta DripEmails.org på din server
sw: Zindua DripEmails.org kwenye seva yako
ta: உங்கள் சர்வரில் DripEmails.org ஐ தொடங்கவும்
te: మీ సర్వర్‌లో DripEmails.orgని ప్రారంభించండి
th: เปิด DripEmails.org บนเซิร์ฟเวอร์ของคุณ
tr: Sunucunuzda DripEmails.org'u başlatın
uk: Запустіть DripEmails.org на своєму сервері
ur: اپنے سرور پر ڈرپ میل ڈاٹ آر جی لانچ کریں
uz: Serveringizda DripEmails.org ni ishga tushiring
vi: Khởi chạy DripEmails.org trên máy chủ của bạn

source: ⏱️ 20 min read
af: ⏱️ 20 min lees
am: ⏱️ 20 ደቂቃ አንብብ
ar: ⏱️ قراءة 20 دقيقة
az: ⏱️ 20 dəqiqə oxumaq
bg: ⏱️ 20 минути четене
bn: ⏱️ 20 মিনিট পড়া
ca: ⏱️ 20 minuts de lectura
cs: ⏱️ 20 minut čtení
cy: ⏱️ darllen 20 munud
da: ⏱️ 20 min læst
de: ⏱️ 20 Min. Lektüre
el: ⏱️ 20 λεπτά ανάγνωση
eo: ⏱️ 20 min legado
es: ⏱️ 20 minutos de lectura
et: ⏱️ 20 minutit lugemist
fa: ⏱️ 20 دقیقه مطالعه
fi: ⏱️ 20 min lukuaika
fr: ⏱️ 20 minutes de lecture
ga: ⏱️ 20 nóiméad léite
gl: ⏱️ 20 minutos de lectura
gu: ⏱️ 20 મિનિટ વાંચો
he: ⏱️ קריאה של 20 דקות
hi: ⏱️ 20 मिनट पढ़ें
hr: ⏱️ 20 min čitanja
hu: ⏱️ 20 perc olvasás
hy: ⏱️ 20 րոպե կարդալ
is: ⏱️ 20 mín lestur
it: ⏱️20 minuti di lettura
ja: ⏱️ 20 分で読めます
ka: ⏱️ 20 წთ წაკითხვა
kk: ⏱️ 20 минут оқу
km: ⏱️ អាន 20 នាទី។
kn: ⏱️ 20 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 20분 읽기
ky: ⏱️ 20 мүнөт окуу
lo: ⏱️ ອ່ານ 20 ນາທີ
lt: ⏱️ Skaityti 20 min
lv: ⏱️ 20 minūtes lasīt
ml: ⏱️ 20 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 20 минут уншина
mr: ⏱️ 20 मिनिटे वाचा
mt: ⏱️ 20 minuta qari
my: ⏱️ မိနစ် 20 ဖတ်ပါ။
ne: ⏱️ २० मिनेट पढ्नुहोस्
nl: ⏱️20 min lezen
no: ⏱️ 20 min lesing
pa: ⏱️ 20 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 20 minut czytania
pt: ⏱️ 20 minutos de leitura
ro: ⏱️ 20 de minute de citire
ru: ⏱️20 минут чтения
si: ⏱️ විනාඩි 20ක් කියෙව්වා
sk: ⏱️ 20 minút čítania
sl: ⏱️20 min branja
sr: ⏱ 20 минута читања
sv: ⏱️ 20 min läsning
ta: ⏱️ 20 நிமிடம் படித்தது
te: ⏱️ 20 నిమిషాలు చదవబడింది
th: ⏱️ อ่าน 20 นาที
tr: ⏱️20 dk okuma
uk: ⏱️ 20 хв читання
ur: ⏱ 20 منٹ پڑھیں
uz: ⏱️ 20 daqiqa o'qish
vi: ⏱️ 20 phút đọc

source: Production Deployment Guide
af: Produksie-ontplooiingsgids
am: የምርት ማሰማራት መመሪያ
ar: دليل نشر الإنتاج
az: İstehsalın yerləşdirilməsi təlimatı
bg: Ръководство за внедряване на производство
bn: প্রোডাকশন ডিপ্লয়মেন্ট গাইড
ca: Guia de desplegament de producció
cs: Průvodce nasazením výroby
cy: Canllaw Defnyddio Cynhyrchu
da: Produktionsinstallationsvejledning
de: Leitfaden zur Produktionsbereitstellung
el: Οδηγός ανάπτυξης παραγωγής
eo: Produktada Deploja Gvidilo
es: Guía de implementación de producción
et: Tootmise juurutamise juhend
eu: Produkzioa hedatzeko gida
fa: راهنمای استقرار تولید
fi: Tuotannon käyttöönottoopas
fr: Guide de déploiement en production
ga: Treoir Imscaradh Táirgeachta
gl: Guía de implantación da produción
gu: ઉત્પાદન જમાવટ માર્ગદર્શિકા
he: מדריך פריסת ייצור
hi: उत्पादन परिनियोजन गाइड
hr: Vodič za implementaciju proizvodnje
hu: Gyártási útmutató
hy: Արտադրության տեղակայման ուղեցույց
id: Panduan Penerapan Produksi
is: Leiðbeiningar um dreifingu framleiðslu
it: Guida alla distribuzione in produzione
ja: 実稼働環境導入ガイド
ka: წარმოების განლაგების გზამკვლევი
kk: Өндірісті орналастыру нұсқаулығы
km: ការណែនាំអំពីការដាក់ពង្រាយផលិតកម្ម
kn: ಉತ್ಪಾದನಾ ನಿಯೋಜನೆ ಮಾರ್ಗದರ್ಶಿ
ko: 프로덕션 배포 가이드
ky: Өндүрүштү жайылтуу боюнча колдонмо
lo: ຄູ່ມືການນຳໃຊ້ການຜະລິດ
lt: Gamybos diegimo vadovas
lv: Ražošanas izvietošanas rokasgrāmata
ml: പ്രൊഡക്ഷൻ ഡിപ്ലോയ്‌മെൻ്റ് ഗൈഡ്
mn: Үйлдвэрлэлийг байршуулах гарын авлага
mr: उत्पादन उपयोजन मार्गदर्शक
ms: Panduan Penggunaan Pengeluaran
mt: Gwida għall-Użu tal-Produzzjoni
my: ထုတ်လုပ်မှု ဖြန့်ကျက်လမ်းညွှန်
ne: उत्पादन परिनियोजन गाइड
nl: Handleiding voor productie-implementatie
no: Veiledning for produksjonsdistribusjon
pa: ਉਤਪਾਦਨ ਤੈਨਾਤੀ ਗਾਈਡ
pl: Przewodnik wdrażania produkcyjnego
pt: Guia de implantação de produção
ro: Ghid de implementare a producției
ru: Руководство по производственному развертыванию
si: නිෂ්පාදන යෙදවීමේ මාර්ගෝපදේශය
sk: Sprievodca nasadením výroby
sl: Vodnik za uvajanje proizvodnje
sr: Водич за примену производње
sv: Produktionsinstallationsguide
sw: Mwongozo wa Usambazaji wa Uzalishaji
ta: உற்பத்தி வரிசைப்படுத்தல் வழிகாட்டி
te: ఉత్పత్తి విస్తరణ గైడ్
th: คู่มือการปรับใช้การผลิต
tr: Üretim Dağıtım Kılavuzu
uk: Керівництво з розгортання виробництва
ur: پروڈکشن تعیناتی گائیڈ
uz: Ishlab chiqarishni joylashtirish bo'yicha qo'llanma
vi: Hướng dẫn triển khai sản xuất
