Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: If Celery/Redis is not available (e.g., Windows development), emails scheduled for the future will send immediately with a notification. Production environments with Celery/Redis use proper scheduling.
af: As Seldery/Redis nie beskikbaar is nie (bv. Windows-ontwikkeling), sal e-posse wat vir die toekoms geskeduleer is, onmiddellik met 'n kennisgewing gestuur word.Produksie-omgewings met Seldery/Redis gebruik behoorlike skedulering.
am: Celery/Redis የማይገኝ ከሆነ (ለምሳሌ፣ የዊንዶውስ ልማት)፣ ለወደፊት የታቀዱ ኢሜይሎች ወዲያውኑ ከማሳወቂያ ጋር ይላካሉ።ከሴሊሪ/ሬዲስ ጋር የማምረት አከባቢዎች ተገቢውን የጊዜ ሰሌዳ ይጠቀማሉ።
ar: إذا لم يكن Celery/Redis متاحًا (على سبيل المثال، تطوير Windows)، فسيتم إرسال رسائل البريد الإلكتروني المجدولة للمستقبل على الفور مع إشعار.تستخدم بيئات الإنتاج التي تحتوي على Celery/Redis الجدولة المناسبة.
az: Əgər Celery/Redis mövcud deyilsə (məsələn, Windows inkişafı), gələcək üçün planlaşdırılan e-poçtlar dərhal bildirişlə göndəriləcək.Kərəviz/Redis ilə istehsal mühitləri düzgün planlaşdırmadan istifadə edir.
bg: Ако Celery/Redis не е наличен (напр. разработка на Windows), планираните за бъдещето имейли ще бъдат изпратени незабавно с известие.Производствените среди с Celery/Redis използват правилно планиране.
bn: যদি সেলারি/রেডিস উপলব্ধ না হয় (যেমন, উইন্ডোজ ডেভেলপমেন্ট), ভবিষ্যতের জন্য নির্ধারিত ইমেলগুলি অবিলম্বে একটি বিজ্ঞপ্তি সহ পাঠানো হবে।সেলারি/রেডিসের সাথে উৎপাদন পরিবেশ সঠিক সময়সূচী ব্যবহার করে।
ca: Si Celery/Redis no està disponible (p. ex., desenvolupament de Windows), els correus electrònics programats per al futur s'enviaran immediatament amb una notificació.Els entorns de producció amb Api/Redis utilitzen una programació adequada.
cs: Pokud Celery/Redis není k dispozici (např. vývoj pro Windows), e-maily naplánované na budoucnost budou odeslány okamžitě s upozorněním.Produkční prostředí s Celery/Redis používají správné plánování.
cy: Os nad yw Seleri/Redis ar gael (e.e., datblygiad Windows), bydd e-byst a drefnwyd ar gyfer y dyfodol yn anfon ar unwaith gyda hysbysiad.Mae amgylcheddau cynhyrchu gyda Seleri / Redis yn defnyddio amserlennu priodol.
da: Hvis Celery/Redis ikke er tilgængelig (f.eks. Windows-udvikling), sendes e-mails, der er planlagt til fremtiden, med det samme med en meddelelse.Produktionsmiljøer med Selleri/Redis bruger korrekt planlægning.
de: Wenn Celery/Redis nicht verfügbar ist (z. B. Windows-Entwicklung), werden für die Zukunft geplante E-Mails sofort mit einer Benachrichtigung gesendet.Produktionsumgebungen mit Celery/Redis nutzen die richtige Planung.
el: Εάν το Celery/Redis δεν είναι διαθέσιμο (π.χ. ανάπτυξη Windows), τα email που έχουν προγραμματιστεί για το μέλλον θα αποστέλλονται αμέσως με μια ειδοποίηση.Τα περιβάλλοντα παραγωγής με Celery/Redis χρησιμοποιούν σωστό προγραμματισμό.
eo: Se Celery/Redis ne disponeblas (ekz., Vindoza evoluo), retpoŝtoj planitaj por la estonteco tuj sendos kun sciigo.Produktadmedioj kun Celery/Redis uzas taŭgan planadon.
es: Si Celery/Redis no está disponible (por ejemplo, desarrollo de Windows), los correos electrónicos programados para el futuro se enviarán inmediatamente con una notificación.Los entornos de producción con Celery/Redis utilizan una programación adecuada.
et: Kui Celery/Redis pole saadaval (nt Windowsi arendus), saadetakse tulevikus kavandatud meilid kohe koos teatisega.Selery/Redisega tootmiskeskkonnad kasutavad õiget ajakava.
eu: Celery/Redis ez badago erabilgarri (adibidez, Windows garapena), etorkizunerako programatutako mezu elektronikoak berehala bidaliko dira jakinarazpen batekin.Apioa/Redis duten ekoizpen-inguruneek programazio egokia erabiltzen dute.
fa: اگر Celery/Redis در دسترس نباشد (به عنوان مثال، توسعه ویندوز)، ایمیل‌های برنامه‌ریزی‌شده برای آینده بلافاصله همراه با یک اعلان ارسال می‌شوند.محیط های تولید با کرفس/ردیس از برنامه ریزی مناسب استفاده می کنند.
fi: Jos Celery/Redis ei ole saatavilla (esim. Windows-kehitys), tulevaisuuteen ajoitetut sähköpostit lähetetään välittömästi ilmoituksen kera.Selery/Redis-tuotantoympäristöt käyttävät oikeaa aikataulutusta.
fr: Si Celery/Redis n'est pas disponible (par exemple, développement Windows), les e-mails prévus pour le futur seront envoyés immédiatement avec une notification.Les environnements de production avec Celery/Redis utilisent une planification appropriée.
ga: Mura bhfuil Soilire/Redis ar fáil (m.sh., forbairt Windows), seolfar ríomhphoist atá sceidealaithe don todhchaí láithreach le fógra.Úsáideann timpeallachtaí táirgeachta le Soilire/Redis sceidealú cuí.
gl: Se Celery/Redis non está dispoñible (por exemplo, desenvolvemento de Windows), os correos electrónicos programados para o futuro enviaranse inmediatamente cunha notificación.Os ambientes de produción con Celery/Redis usan a programación adecuada.
gu: જો સેલરી/રેડીસ ઉપલબ્ધ ન હોય (દા.ત., વિન્ડોઝ ડેવલપમેન્ટ), તો ભવિષ્ય માટે શેડ્યૂલ કરેલ ઈમેઈલ સૂચના સાથે તરત જ મોકલવામાં આવશે.સેલરી/રેડીસ સાથે ઉત્પાદન વાતાવરણ યોગ્ય સમયપત્રકનો ઉપયોગ કરે છે.
he: אם סלרי/רדיס אינו זמין (לדוגמה, פיתוח של Windows), הודעות דוא"ל שתוזמנו לעתיד יישלחו מיד עם התראה.סביבות ייצור עם סלרי/רדיס משתמשות בתזמון מתאים.
hi: यदि सेलेरी/रेडिस उपलब्ध नहीं है (उदाहरण के लिए, विंडोज डेवलपमेंट), तो भविष्य के लिए निर्धारित ईमेल तुरंत एक अधिसूचना के साथ भेज दिए जाएंगे।सेलेरी/रेडिस के साथ उत्पादन वातावरण उचित शेड्यूलिंग का उपयोग करते हैं।
hr: Ako Celery/Redis nije dostupan (npr. Windows razvoj), e-poruke zakazane za budućnost odmah će se poslati s obavijesti.Proizvodna okruženja s Celeryjem/Redisom koriste ispravno zakazivanje.
hu: Ha a Celery/Redis nem érhető el (pl. Windows-fejlesztés), a jövőre ütemezett e-mailek azonnal értesítést kapnak.A Celery/Redis termelési környezetei megfelelő ütemezést használnak.
hy: Եթե ​​Celery/Redis-ը հասանելի չէ (օրինակ՝ Windows-ի մշակում), ապա ապագայում ծրագրված նամակները անմիջապես կուղարկվեն ծանուցմամբ:Նեխուր/Ռեդիսով արտադրական միջավայրերը օգտագործում են պատշաճ ժամանակացույց:
id: Jika Celery/Redis tidak tersedia (misalnya, pengembangan Windows), email yang dijadwalkan untuk masa mendatang akan segera dikirim dengan pemberitahuan.Lingkungan produksi dengan Celery/Redis menggunakan penjadwalan yang tepat.
is: Ef Sellerí/Redis er ekki tiltækt (t.d. Windows þróun) munu tölvupóstar sem eru áætluð í framtíðinni sendast strax með tilkynningu.Framleiðsluumhverfi með Sellerí/Redis nota rétta tímasetningu.
it: Se Celery/Redis non è disponibile (ad esempio, sviluppo Windows), le e-mail programmate per il futuro verranno inviate immediatamente con una notifica.Gli ambienti di produzione con Celery/Redis utilizzano una pianificazione adeguata.
ja: Celery/Redis が利用できない場合 (Windows 開発など)、今後予定されている電子メールは通知とともにすぐに送信されます。Celery/Redis を使用した運用環境では、適切なスケジューリングが使用されます。
ka: თუ Celery/Redis მიუწვდომელია (მაგ. Windows-ის განვითარება), მომავალში დაგეგმილი ელფოსტა დაუყოვნებლივ გაიგზავნება შეტყობინებებით.საწარმოო გარემო ნიახურით/რედისით იყენებს სათანადო განრიგს.
kk: Егер Celery/Redis қол жетімді болмаса (мысалы, Windows әзірлеу), болашаққа жоспарланған электрондық пошта хабарландырумен дереу жіберіледі.Балдыркөк/Редис бар өндіріс орталары дұрыс жоспарлауды пайдаланады.
km: ប្រសិនបើ Celery/Redis មិនអាចប្រើបាន (ឧ. ការអភិវឌ្ឍន៍ Windows) អ៊ីមែលដែលបានកំណត់ពេលអនាគតនឹងផ្ញើភ្លាមៗជាមួយនឹងការជូនដំណឹង។បរិយាកាសផលិតកម្មជាមួយ Celery/Redis ប្រើកាលវិភាគត្រឹមត្រូវ។
kn: ಸೆಲೆರಿ/ರೆಡಿಸ್ ಲಭ್ಯವಿಲ್ಲದಿದ್ದರೆ (ಉದಾ., ವಿಂಡೋಸ್ ಅಭಿವೃದ್ಧಿ), ಭವಿಷ್ಯಕ್ಕಾಗಿ ನಿಗದಿಪಡಿಸಲಾದ ಇಮೇಲ್‌ಗಳನ್ನು ಅಧಿಸೂಚನೆಯೊಂದಿಗೆ ತಕ್ಷಣವೇ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.ಸೆಲರಿ/ರೆಡಿಸ್ ಜೊತೆಗಿನ ಉತ್ಪಾದನಾ ಪರಿಸರಗಳು ಸರಿಯಾದ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಬಳಸುತ್ತವೆ.
ko: Celery/Redis를 사용할 수 없는 경우(예: Windows 개발) 향후 예약된 이메일은 알림과 함께 즉시 전송됩니다.Celery/Redis를 사용하는 프로덕션 환경에서는 적절한 예약을 사용합니다.
ky: Сельдерей/Редис жок болсо (мисалы, Windows иштеп чыгуу), келечекте пландаштырылган электрондук почта билдирүүлөрү дароо жөнөтүлөт.Сельдерей/Редис менен өндүрүш чөйрөлөрү туура графикти колдонушат.
lo: ຖ້າ Celery / Redis ບໍ່ສາມາດໃຊ້ໄດ້ (ເຊັ່ນ: ການພັດທະນາ Windows), ອີເມວທີ່ກໍານົດສໍາລັບອະນາຄົດຈະສົ່ງທັນທີພ້ອມກັບການແຈ້ງເຕືອນ.ສະພາບແວດລ້ອມການຜະລິດທີ່ມີ Celery / Redis ໃຊ້ການກໍານົດເວລາທີ່ເຫມາະສົມ.
lt: Jei „Selery“ / „Redis“ nėra (pvz., „Windows“ kūrimas), ateityje suplanuoti el. laiškai bus nedelsiant išsiųsti su pranešimu.Gamybos aplinkose su Celery/Redis naudojamas tinkamas planavimas.
lv: Ja Selery/Redis nav pieejams (piemēram, Windows izstrāde), nākotnē plānotie e-pasta ziņojumi tiks nekavējoties nosūtīti ar paziņojumu.Ražošanas vidēs ar Selery/Redis tiek izmantota pareiza plānošana.
ml: സെലറി/റെഡിസ് ലഭ്യമല്ലെങ്കിൽ (ഉദാ. വിൻഡോസ് ഡെവലപ്‌മെൻ്റ്), ഭാവിയിൽ ഷെഡ്യൂൾ ചെയ്‌തിരിക്കുന്ന ഇമെയിലുകൾ ഒരു അറിയിപ്പിനൊപ്പം ഉടൻ അയയ്‌ക്കും.സെലറി/റെഡിസ് ഉള്ള ഉൽപ്പാദന പരിതസ്ഥിതികൾ ശരിയായ ഷെഡ്യൂളിംഗ് ഉപയോഗിക്കുന്നു.
mn: Хэрэв Celery/Redis байхгүй бол (жишээ нь, Windows хөгжүүлэлт) ирээдүйд төлөвлөгдсөн имэйлүүд шууд мэдэгдлийн хамт илгээгдэх болно.Celery/Redis бүхий үйлдвэрлэлийн орчин нь зөв хуваарийг ашигладаг.
mr: सेलेरी/रेडीस उपलब्ध नसल्यास (उदा. विंडोज डेव्हलपमेंट), भविष्यासाठी शेड्यूल केलेले ईमेल त्वरित सूचनांसह पाठवले जातील.सेलेरी/रेडीससह उत्पादन वातावरण योग्य वेळापत्रक वापरते.
ms: Jika Celery/Redis tidak tersedia (mis., pembangunan Windows), e-mel yang dijadualkan untuk masa hadapan akan dihantar serta-merta dengan pemberitahuan.Persekitaran pengeluaran dengan Celery/Redis menggunakan penjadualan yang betul.
mt: Jekk Karfus/Redis ma jkunx disponibbli (eż., Żvilupp tal-Windows), emails skedati għall-futur jintbagħtu immedjatament b'notifika.L-ambjenti tal-produzzjoni bil-Kfus/Redis jużaw skedar xieraq.
my: Celery/Redis ကို မရရှိနိုင်ပါက (ဥပမာ၊ Windows ဖွံ့ဖြိုးတိုးတက်မှု)၊ အနာဂတ်အတွက် စီစဉ်ထားသော အီးမေးလ်များကို အကြောင်းကြားချက်တစ်ခုဖြင့် ချက်ချင်း ပေးပို့ပါမည်။Celery/Redis ဖြင့် ထုတ်လုပ်သည့် ပတ်ဝန်းကျင်များသည် သင့်လျော်သော အချိန်ဇယားကို အသုံးပြုသည်။
ne: यदि सेलरी/रेडिस उपलब्ध छैन (जस्तै, विन्डोज विकास), भविष्यको लागि निर्धारित इमेलहरू तुरुन्तै सूचनाको साथ पठाइनेछ।सेलरी/रेडिसको साथ उत्पादन वातावरणले उचित समयतालिका प्रयोग गर्दछ।
nl: Als Celery/Redis niet beschikbaar is (bijvoorbeeld Windows-ontwikkeling), worden e-mails die voor de toekomst gepland zijn, onmiddellijk met een melding verzonden.Productieomgevingen met Celery/Redis maken gebruik van een goede planning.
no: Hvis Celery/Redis ikke er tilgjengelig (f.eks. Windows-utvikling), vil e-poster som er planlagt for fremtiden sendes umiddelbart med et varsel.Produksjonsmiljøer med Selleri/Redis bruker riktig planlegging.
pa: ਜੇਕਰ ਸੈਲਰੀ/ਰੇਡਿਸ ਉਪਲਬਧ ਨਹੀਂ ਹੈ (ਉਦਾਹਰਨ ਲਈ, ਵਿੰਡੋਜ਼ ਡਿਵੈਲਪਮੈਂਟ), ਤਾਂ ਭਵਿੱਖ ਲਈ ਨਿਯਤ ਕੀਤੀਆਂ ਈਮੇਲਾਂ ਤੁਰੰਤ ਇੱਕ ਸੂਚਨਾ ਦੇ ਨਾਲ ਭੇਜੀਆਂ ਜਾਣਗੀਆਂ।ਸੈਲਰੀ/ਰੇਡਿਸ ਦੇ ਨਾਲ ਉਤਪਾਦਨ ਵਾਤਾਵਰਣ ਸਹੀ ਸਮਾਂ-ਸਾਰਣੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।
pl: Jeśli Seler/Redis nie jest dostępny (np. rozwój systemu Windows), zaplanowane na przyszłość e-maile zostaną wysłane natychmiast z powiadomieniem.Środowiska produkcyjne z Selerem/Redisem korzystają z odpowiedniego harmonogramu.
pt: Se o Celery/Redis não estiver disponível (por exemplo, desenvolvimento para Windows), os e-mails programados para o futuro serão enviados imediatamente com uma notificação.Ambientes de produção com Celery/Redis usam agendamento adequado.
ro: Dacă Celery/Redis nu este disponibil (de exemplu, dezvoltare Windows), e-mailurile programate pentru viitor vor fi trimise imediat cu o notificare.Mediile de producție cu țelină/Redis utilizează o programare adecvată.
ru: Если Celery/Redis недоступен (например, при разработке Windows), электронные письма, запланированные на будущее, будут отправлены немедленно с уведомлением.В производственных средах с Celery/Redis используется правильное планирование.
si: Celery/Redis නොමැති නම් (උදා: Windows සංවර්ධනය), අනාගතය සඳහා සැලසුම් කර ඇති ඊමේල් වහාම දැනුම්දීමක් සමඟ යවනු ලැබේ.සැල්දිරි/රෙඩිස් සමඟ නිෂ්පාදන පරිසරයන් නිසි කාලසටහන් භාවිතා කරයි.
sk: Ak Celery/Redis nie je k dispozícii (napr. vývoj systému Windows), e-maily naplánované na budúcnosť sa okamžite odošlú s upozornením.Produkčné prostredia s Celery/Redis používajú správne plánovanie.
sl: Če Celery/Redis ni na voljo (npr. razvoj za Windows), bodo e-poštna sporočila, načrtovana za prihodnost, poslana takoj z obvestilom.Proizvodna okolja s Celery/Redis uporabljajo pravilno razporejanje.
sr: Ако Целери/Редис није доступан (нпр. Виндовс развој), е-поруке заказане за будућност ће се одмах слати са обавештењем.Производна окружења са Целери/Редис-ом користе правилан распоред.
sv: Om Celery/Redis inte är tillgängligt (t.ex. Windows-utveckling), skickas e-postmeddelanden som är schemalagda för framtiden omedelbart med ett meddelande.Produktionsmiljöer med Selleri/Redis använder korrekt schemaläggning.
sw: Ikiwa Celery/Redis haipatikani (k.m., ukuzaji wa Windows), barua pepe zilizoratibiwa kwa siku zijazo zitatuma mara moja na arifa.Mazingira ya uzalishaji kwa kutumia Celery/Redis hutumia ratiba ifaayo.
ta: செலரி/ரெடிஸ் கிடைக்கவில்லை என்றால் (எ.கா., விண்டோஸ் மேம்பாடு), எதிர்காலத்தில் திட்டமிடப்பட்ட மின்னஞ்சல்கள் உடனடியாக அறிவிப்புடன் அனுப்பப்படும்.செலரி/ரெடிஸ் உடன் உற்பத்தி சூழல்கள் சரியான திட்டமிடலைப் பயன்படுத்துகின்றன.
te: సెలెరీ/రెడిస్ అందుబాటులో లేకుంటే (ఉదా., విండోస్ డెవలప్‌మెంట్), భవిష్యత్తు కోసం షెడ్యూల్ చేయబడిన ఇమెయిల్‌లు వెంటనే నోటిఫికేషన్‌తో పంపబడతాయి.సెలెరీ/రెడిస్‌తో ఉత్పత్తి పరిసరాలు సరైన షెడ్యూల్‌ను ఉపయోగిస్తాయి.
th: หากไม่มี Celery/Redis (เช่น การพัฒนา Windows) อีเมลที่กำหนดเวลาไว้สำหรับอนาคตจะถูกส่งทันทีพร้อมการแจ้งเตือนสภาพแวดล้อมการผลิตที่มี Celery/Redis ใช้การจัดกำหนดการที่เหมาะสม
tr: Kereviz/Redis mevcut değilse (örneğin, Windows geliştirme), geleceğe yönelik planlanan e-postalar bir bildirimle birlikte hemen gönderilecektir.Kereviz/Redis'in kullanıldığı üretim ortamları uygun planlamayı kullanır.
uk: Якщо Celery/Redis недоступні (наприклад, розробка Windows), електронні листи, заплановані на майбутнє, надсилатимуться негайно зі сповіщенням.Виробничі середовища з Celery/Redis використовують належне планування.
ur: اگر اجوائن/ریڈیس دستیاب نہیں ہے (جیسے ونڈوز ڈویلپمنٹ) ، مستقبل کے لئے شیڈول ای میلز فوری طور پر نوٹیفکیشن کے ساتھ بھیج دیں گے۔اجوائن/ریڈیس کے ساتھ پیداواری ماحول مناسب نظام الاوقات کا استعمال کرتے ہیں۔
uz: Agar Selderey/Redis mavjud bo'lmasa (masalan, Windows rivojlanishi), kelajakda rejalashtirilgan elektron pochta xabarlari darhol xabarnoma bilan yuboriladi.Selderey/Redis bilan ishlab chiqarish muhiti to'g'ri rejalashtirishdan foydalanadi.
vi: Nếu Celery/Redis không có sẵn (ví dụ: phát triển Windows), các email được lên lịch cho tương lai sẽ gửi ngay lập tức kèm theo thông báo.Môi trường sản xuất với Celery/Redis sử dụng lịch trình phù hợp.

source: 💡 Pro Tips
af: 💡 Pro wenke
am: 💡 Pro ጠቃሚ ምክሮች
ar: 💡 نصائح احترافية
az: 💡 Pro Məsləhətlər
bg: 💡 Професионални съвети
bn: 💡 প্রো টিপস
ca: 💡 Consells professionals
cs: 💡 Profesionální tipy
cy: 💡 Awgrymiadau Pro
de: 💡 Profi-Tipps
el: 💡 Επαγγελματικές συμβουλές
eo: 💡 Profesiaj Konsiloj
es: 💡 Consejos profesionales
et: 💡 Pro näpunäiteid
fa: 💡 نکات حرفه ای
fi: 💡 Ammattilaisten vinkkejä
fr: 💡 Conseils de pro
ga: 💡 Leideanna Pro
gl: 💡 Consellos profesionais
gu: 💡 પ્રો ટિપ્સ
he: 💡 טיפים למקצוענים
hi: 💡 प्रो टिप्स
hr: 💡 Profesionalni savjeti
hu: 💡 Pro tippek
hy: 💡 Պրոֆեսիոնալ խորհուրդներ
is: 💡 Ábendingar um atvinnumenn
it: 💡 Suggerimenti professionali
ja: 💡 プロのヒント
ka: 💡 პროფესიონალური რჩევები
kk: 💡 Кәсіби кеңестер
km: 💡 គន្លឹះជំនួយ
kn: 💡 ಪ್ರೊ ಸಲಹೆಗಳು
ko: 💡 전문가의 팁
ky: 💡 Профессионалдык кеңештер
lo: 💡ຄໍາແນະນໍາ Pro
lt: 💡 Pro patarimai
lv: 💡 Profesionāļu padomi
ml: 💡 പ്രോ നുറുങ്ങുകൾ
mn: 💡 Мэргэжлийн зөвлөгөө
mr: 💡 प्रो टिप्स
my: 💡 Pro အကြံပြုချက်များ
ne: 💡 प्रो सुझावहरू
pa: 💡 ਪ੍ਰੋ ਸੁਝਾਅ
pl: 💡 Profesjonalne wskazówki
pt: 💡 Dicas profissionais
ro: 💡 Sfaturi profesionale
ru: 💡 Советы профессионалов
si: 💡 Pro ඉඟි
sk: 💡 Profesionálne tipy
sl: 💡 Profesionalni nasveti
sr: 💡 Професионални савети
ta: 💡 ப்ரோ டிப்ஸ்
te: 💡 ప్రో చిట్కాలు
th: 💡 เคล็ดลับระดับมืออาชีพ
tr: 💡 Profesyonel İpuçları
uk: 💡 Професійні поради
ur: 💡 پرو اشارے
uz: 💡 Professional maslahatlar
vi: 💡 Mẹo chuyên nghiệp

source: Test your scheduled emails by sending to yourself first
af: Toets jou geskeduleerde e-posse deur eers na jouself te stuur
am: መጀመሪያ ለራስህ በመላክ የታቀዱ ኢሜይሎችህን ሞክር
ar: اختبر رسائل البريد الإلكتروني المجدولة عن طريق إرسالها إلى نفسك أولاً
az: Əvvəlcə özünüzə göndərməklə planlaşdırılan e-poçtlarınızı sınayın
bg: Тествайте насрочените си имейли, като изпратите първо на себе си
bn: প্রথমে নিজের কাছে পাঠিয়ে আপনার নির্ধারিত ইমেল পরীক্ষা করুন
ca: Proveu els vostres correus electrònics programats enviant-vos primer a vosaltres mateixos
cs: Otestujte své naplánované e-maily tím, že je nejprve odešlete sami sobě
cy: Profwch eich e-byst a drefnwyd trwy anfon atoch chi'ch hun yn gyntaf
da: Test dine planlagte e-mails ved først at sende dem til dig selv
de: Testen Sie Ihre geplanten E-Mails, indem Sie sie zunächst an sich selbst senden
el: Δοκιμάστε τα προγραμματισμένα email σας στέλνοντας πρώτα στον εαυτό σας
eo: Testu viajn planitajn retpoŝtojn sendante al vi unue
es: Pruebe sus correos electrónicos programados enviándoselos a usted mismo primero
et: Testige oma ajastatud e-kirju, saates need esmalt endale
eu: Probatu programatutako mezu elektronikoak zure buruari bidaliz
fa: ابتدا ایمیل های برنامه ریزی شده خود را با ارسال برای خودتان آزمایش کنید
fi: Testaa ajoitetut sähköpostisi lähettämällä ne ensin itsellesi
fr: Testez vos e-mails programmés en vous envoyant d'abord à vous-même
ga: Déan do ríomhphoist sceidealaithe a thástáil trí iad a sheoladh chugat féin ar dtús
gl: Proba os teus correos electrónicos programados enviándoo a ti mesmo primeiro
gu: પહેલા તમારી જાતને મોકલીને તમારા સુનિશ્ચિત ઇમેઇલ્સનું પરીક્ષણ કરો
he: בדוק את האימיילים המתוזמנים שלך על ידי שליחת תחילה לעצמך
hi: पहले स्वयं को भेजकर अपने निर्धारित ईमेल का परीक्षण करें
hr: Testirajte svoje zakazane e-poruke slanjem prvo sebi
hu: Tesztelje ütemezett e-mailjeit úgy, hogy először elküldi magának
hy: Ստուգեք ձեր պլանավորված նամակները՝ նախ ուղարկելով ինքներդ ձեզ
id: Uji email terjadwal Anda dengan mengirimkannya ke diri Anda sendiri terlebih dahulu
is: Prófaðu áætlaða tölvupósta með því að senda sjálfum þér fyrst
it: Metti alla prova le tue email programmate inviandole prima a te stesso
ja: 最初に自分自身に送信して、スケジュールされたメールをテストします
ka: შეამოწმეთ თქვენი დაგეგმილი ელფოსტა, პირველ რიგში საკუთარ თავს გაგზავნით
kk: Алдымен өзіңізге жіберу арқылы жоспарланған электрондық хаттарды тексеріңіз
km: សាកល្បងអ៊ីមែលដែលបានកំណត់ពេលរបស់អ្នកដោយផ្ញើទៅខ្លួនអ្នកជាមុនសិន
kn: ಮೊದಲು ನಿಮಗೆ ಕಳುಹಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ನಿಗದಿತ ಇಮೇಲ್‌ಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 먼저 자신에게 이메일을 보내 예약된 이메일을 테스트하세요.
ky: Адегенде өзүңүзгө жөнөтүү менен пландаштырылган электрондук каттарды сынап көрүңүз
lo: ທົດສອບອີເມວທີ່ກຳນົດເວລາໄວ້ຂອງທ່ານໂດຍການສົ່ງໄປຫາຕົວທ່ານເອງກ່ອນ
lt: Išbandykite suplanuotus el. laiškus pirmiausia išsiųsdami sau
lv: Pārbaudiet savus ieplānotos e-pastus, vispirms nosūtot tos sev
ml: ആദ്യം നിങ്ങൾക്ക് അയച്ചുകൊണ്ട് നിങ്ങളുടെ ഷെഡ്യൂൾ ചെയ്ത ഇമെയിലുകൾ പരിശോധിക്കുക
mn: Хуваарьт имэйлээ эхлээд өөр рүүгээ илгээж шалгаарай
mr: आधी स्वतःला पाठवून तुमच्या शेड्यूल केलेल्या ईमेलची चाचणी घ्या
ms: Uji e-mel berjadual anda dengan menghantar kepada diri sendiri dahulu
mt: Ittestja l-emails skedati tiegħek billi l-ewwel tibgħat lilek innifsek
my: သင်ကိုယ်တိုင် ပေးပို့ခြင်းဖြင့် သင်၏ စီစဉ်ထားသော အီးမေးလ်များကို စမ်းသပ်ပါ။
ne: पहिले आफैलाई पठाएर आफ्नो निर्धारित इमेलहरू परीक्षण गर्नुहोस्
nl: Test uw geplande e-mails door ze eerst naar uzelf te sturen
no: Test de planlagte e-postene dine ved å sende til deg selv først
pa: ਪਹਿਲਾਂ ਆਪਣੇ ਆਪ ਨੂੰ ਭੇਜ ਕੇ ਆਪਣੀਆਂ ਨਿਯਤ ਈਮੇਲਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj zaplanowane e-maile, wysyłając je najpierw do siebie
pt: Teste seus e-mails programados enviando primeiro para você mesmo
ro: Testați-vă e-mailurile programate trimițându-vă mai întâi dvs
ru: Проверьте запланированные электронные письма, отправив их сначала себе.
si: පළමුව ඔබ වෙත යැවීමෙන් ඔබගේ නියමිත ඊමේල් පරීක්ෂා කරන්න
sk: Otestujte svoje naplánované e-maily odoslaním najprv sebe
sl: Preizkusite načrtovana e-poštna sporočila tako, da jih najprej pošljete sebi
sr: Тестирајте заказане е-поруке тако што ћете их прво послати себи
sv: Testa dina schemalagda e-postmeddelanden genom att skicka till dig själv först
sw: Jaribu barua pepe zako zilizoratibiwa kwa kutuma kwako kwanza
ta: திட்டமிடப்பட்ட மின்னஞ்சல்களை முதலில் உங்களுக்கு அனுப்புவதன் மூலம் சோதிக்கவும்
te: ముందుగా మీకు పంపడం ద్వారా మీ షెడ్యూల్ చేయబడిన ఇమెయిల్‌లను పరీక్షించండి
th: ทดสอบอีเมลที่กำหนดเวลาไว้โดยส่งถึงตัวคุณเองก่อน
tr: Planlanmış e-postalarınızı önce kendinize göndererek test edin
uk: Перевірте свої заплановані електронні листи, спершу надіславши їх собі
ur: پہلے اپنے آپ کو بھیج کر اپنے شیڈول ای میلز کی جانچ کریں
uz: Avval o'zingizga yuborish orqali rejalashtirilgan elektron pochta xabarlaringizni sinab ko'ring
vi: Kiểm tra email đã lên lịch của bạn bằng cách gửi cho chính bạn trước
