Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Pick your favorite or combine elements
af: Kies jou gunsteling of kombineer elemente
am: የእርስዎን ተወዳጅ ይምረጡ ወይም ንጥረ ነገሮችን ያጣምሩ
ar: اختر ما تفضله أو قم بدمج العناصر
az: Sevimlilərinizi seçin və ya elementləri birləşdirin
bg: Изберете любимите си или комбинирайте елементи
bn: আপনার প্রিয় বাছাই বা উপাদান একত্রিত
ca: Tria els teus elements preferits o combina'ls
cs: Vyberte si své oblíbené nebo kombinujte prvky
cy: Dewiswch eich hoff neu cyfuno elfennau
da: Vælg din favorit eller kombiner elementer
de: Wählen Sie Ihren Favoriten oder kombinieren Sie Elemente
el: Επιλέξτε το αγαπημένο σας ή συνδυάστε στοιχεία
eo: Elektu viajn plej ŝatatajn aŭ kombinu elementojn
es: Elige tu favorito o combina elementos
et: Valige oma lemmik või kombineerige elemente
eu: Aukeratu gogoko dituzun elementuak edo konbinatu
fa: عناصر مورد علاقه خود را انتخاب کنید یا ترکیب کنید
fi: Valitse suosikkisi tai yhdistä elementtejä
fr: Choisissez votre favori ou combinez des éléments
ga: Roghnaigh na heilimintí is fearr leat nó cuir le chéile
gl: Escolle o teu favorito ou combina elementos
gu: તમારા મનપસંદ ચૂંટો અથવા ઘટકો ભેગા કરો
he: בחר את המועדף עליך או שלב אלמנטים
hi: अपना पसंदीदा चुनें या तत्वों को संयोजित करें
hr: Odaberite svoj omiljeni ili kombinirajte elemente
hu: Válassza ki kedvencét, vagy kombinálja az elemeket
hy: Ընտրեք ձեր նախընտրած տարրերը կամ միացրեք տարրերը
id: Pilih favorit Anda atau gabungkan elemen
is: Veldu uppáhalds eða sameinaðu þætti
it: Scegli il tuo preferito o combina gli elementi
ja: お気に入りの要素を選択するか、要素を組み合わせます
ka: აირჩიეთ თქვენი საყვარელი ან შეუთავსეთ ელემენტები
kk: Таңдаулыларды таңдаңыз немесе элементтерді біріктіріңіз
km: ជ្រើសរើសធាតុដែលអ្នកចូលចិត្ត ឬបញ្ចូលគ្នា
kn: ನಿಮ್ಮ ನೆಚ್ಚಿನ ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸಿ
ko: 좋아하는 요소를 선택하거나 요소를 결합하세요
ky: Сүйүктүү элементтериңизди тандаңыз же бириктириңиз
lo: ເລືອກ​ເອົາ​ຫຼື​ປະ​ສົມ​ອົງ​ປະ​ກອບ​ທີ່​ທ່ານ​ມັກ​
lt: Pasirinkite savo mėgstamus elementus arba derinkite elementus
lv: Izvēlieties savus iecienītākos vai apvienojiet elementus
ml: നിങ്ങളുടെ പ്രിയപ്പെട്ടവ തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ ഘടകങ്ങൾ സംയോജിപ്പിക്കുക
mn: Дуртай зүйлээ сонгох эсвэл элементүүдийг нэгтгэх
mr: तुमचे आवडते निवडा किंवा घटक एकत्र करा
ms: Pilih kegemaran anda atau gabungkan elemen
mt: Agħżel l-elementi favoriti tiegħek jew għaqqad
my: သင်စိတ်ကြိုက်ရွေးချယ်ပါ သို့မဟုတ် အစိတ်အပိုင်းများကို ပေါင်းစပ်ပါ။
ne: आफ्नो मनपर्ने वा संयोजन तत्वहरू छान्नुहोस्
nl: Kies je favoriet of combineer elementen
no: Velg din favoritt eller kombiner elementer
pa: ਆਪਣੇ ਮਨਪਸੰਦ ਨੂੰ ਚੁਣੋ ਜਾਂ ਤੱਤ ਜੋੜੋ
pl: Wybierz swój ulubiony lub połącz elementy
pt: Escolha o seu favorito ou combine elementos
ro: Alegeți-vă elementele preferate sau combinați
ru: Выберите понравившийся или комбинируйте элементы
si: ඔබේ ප්රියතම තෝරන්න හෝ මූලද්රව්ය ඒකාබද්ධ කරන්න
sk: Vyberte si svoje obľúbené alebo kombinujte prvky
sl: Izberite svoje najljubše ali kombinirajte elemente
sr: Изаберите своје омиљене или комбинујте елементе
sv: Välj din favorit eller kombinera element
sw: Chagua vitu unavyopenda au changanya
ta: உங்களுக்குப் பிடித்ததைத் தேர்ந்தெடுக்கவும் அல்லது கூறுகளை இணைக்கவும்
te: మీకు ఇష్టమైన వాటిని ఎంచుకోండి లేదా అంశాలను కలపండి
th: เลือกองค์ประกอบที่คุณชื่นชอบหรือรวมเข้าด้วยกัน
tr: Favorinizi seçin veya öğeleri birleştirin
uk: Виберіть свій улюблений або комбінуйте елементи
ur: اپنے پسندیدہ انتخاب کریں یا عناصر کو یکجا کریں
uz: Sevimlilaringizni tanlang yoki elementlarni birlashtiring
vi: Chọn các yếu tố yêu thích của bạn hoặc kết hợp

source: Test different options with A/B testing
af: Toets verskillende opsies met A/B-toetse
am: በA/B ሙከራ የተለያዩ አማራጮችን ይሞክሩ
ar: اختبر خيارات مختلفة باستخدام اختبار A/B
az: A/B testi ilə müxtəlif variantları sınaqdan keçirin
bg: Тествайте различни опции с A/B тестване
bn: A/B পরীক্ষার মাধ্যমে বিভিন্ন বিকল্প পরীক্ষা করুন
ca: Proveu diferents opcions amb proves A/B
cs: Testujte různé možnosti pomocí A/B testování
cy: Profwch wahanol opsiynau gyda phrofion A/B
da: Test forskellige muligheder med A/B-test
de: Testen Sie verschiedene Optionen mit A/B-Tests
el: Δοκιμάστε διαφορετικές επιλογές με τη δοκιμή A/B
eo: Testu malsamajn opciojn per A/B-testado
es: Pruebe diferentes opciones con pruebas A/B
et: Testige erinevaid valikuid A/B testimisega
eu: Probatu aukera desberdinak A/B testekin
fa: گزینه های مختلف را با تست A/B تست کنید
fi: Testaa eri vaihtoehtoja A/B-testauksella
fr: Testez différentes options avec les tests A/B
ga: Déan roghanna éagsúla a thástáil le tástáil A/B
gl: Proba diferentes opcións con probas A/B
gu: A/B પરીક્ષણ સાથે વિવિધ વિકલ્પોનું પરીક્ષણ કરો
he: בדוק אפשרויות שונות עם בדיקת A/B
hi: ए/बी परीक्षण के साथ विभिन्न विकल्पों का परीक्षण करें
hr: Testirajte različite opcije pomoću A/B testiranja
hu: Tesztelje a különböző lehetőségeket A/B teszteléssel
hy: Փորձարկեք տարբեր տարբերակներ A/B թեստավորման միջոցով
id: Uji opsi yang berbeda dengan pengujian A/B
is: Prófaðu mismunandi valkosti með A/B prófun
it: Testa diverse opzioni con il test A/B
ja: A/B テストでさまざまなオプションをテストする
ka: შეამოწმეთ სხვადასხვა ვარიანტი A/B ტესტირებით
kk: A/B сынағы арқылы әртүрлі опцияларды тексеріңіз
km: សាកល្បងជម្រើសផ្សេងគ្នាជាមួយការធ្វើតេស្ត A/B
kn: A/B ಪರೀಕ್ಷೆಯೊಂದಿಗೆ ವಿವಿಧ ಆಯ್ಕೆಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: A/B 테스트로 다양한 옵션 테스트
ky: A/B тести менен ар кандай варианттарды сынап көрүңүз
lo: ທົດສອບທາງເລືອກຕ່າງໆດ້ວຍການທົດສອບ A/B
lt: Išbandykite įvairias parinktis naudodami A/B testavimą
lv: Pārbaudiet dažādas iespējas, izmantojot A/B testēšanu
ml: എ/ബി ടെസ്റ്റിംഗ് ഉപയോഗിച്ച് വ്യത്യസ്ത ഓപ്ഷനുകൾ പരീക്ഷിക്കുക
mn: A/B тестээр өөр сонголтуудыг туршиж үзээрэй
mr: A/B चाचणीसह विविध पर्यायांची चाचणी घ्या
ms: Uji pilihan yang berbeza dengan ujian A/B
mt: Ittestja għażliet differenti bl-ittestjar A/B
my: A/B စမ်းသပ်ခြင်းဖြင့် မတူညီသော ရွေးချယ်မှုများကို စမ်းသပ်ပါ။
ne: A/B परीक्षणको साथ विभिन्न विकल्पहरूको परीक्षण गर्नुहोस्
nl: Test verschillende opties met A/B-testen
no: Test ulike alternativer med A/B-testing
pa: A/B ਟੈਸਟਿੰਗ ਨਾਲ ਵੱਖ-ਵੱਖ ਵਿਕਲਪਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj różne opcje za pomocą testów A/B
pt: Teste diferentes opções com testes A/B
ro: Testați diferite opțiuni cu testarea A/B
ru: Протестируйте различные варианты с помощью A/B-тестирования.
si: A/B පරීක්ෂණය සමඟ විවිධ විකල්ප පරීක්ෂා කරන්න
sk: Testujte rôzne možnosti pomocou A/B testovania
sl: Preizkusite različne možnosti z A/B testiranjem
sr: Тестирајте различите опције помоћу А/Б тестирања
sv: Testa olika alternativ med A/B-testning
sw: Jaribu chaguo tofauti kwa majaribio ya A/B
ta: A/B சோதனை மூலம் வெவ்வேறு விருப்பங்களைச் சோதிக்கவும்
te: A/B పరీక్షతో విభిన్న ఎంపికలను పరీక్షించండి
th: ทดสอบตัวเลือกต่างๆ ด้วยการทดสอบ A/B
tr: A/B testiyle farklı seçenekleri test edin
uk: Тестуйте різні варіанти за допомогою A/B тестування
ur: A/B ٹیسٹنگ کے ساتھ مختلف اختیارات کی جانچ کریں
uz: A/B testi bilan turli variantlarni sinab ko'ring
vi: Kiểm tra các tùy chọn khác nhau bằng thử nghiệm A/B

source: Welcome Emails
af: Welkom e-posse
am: እንኳን ደህና መጡ ኢሜይሎች
ar: رسائل البريد الإلكتروني الترحيبية
az: Xoş E-poçtlar
bg: Добре дошли имейли
bn: স্বাগতম ইমেইল
ca: Correus electrònics de benvinguda
cs: Uvítací e-maily
cy: E-byst Croeso
da: Velkomstmails
de: Willkommens-E-Mails
el: Email καλωσορίσματος
eo: Bonvenaj Retpoŝtoj
es: Correos electrónicos de bienvenida
et: Tere tulemast meilid
eu: Ongi etorri mezu elektronikoak
fa: ایمیل های خوش آمد گویی
fi: Tervetuloa sähköpostit
fr: E-mails de bienvenue
ga: Ríomhphost Fáilte
gl: Correos de benvida
gu: સ્વાગત ઇમેઇલ્સ
he: אימיילים ברוכים הבאים
hi: आपका स्वागत है ईमेल
hr: E-poruke dobrodošlice
hu: Üdvözlő e-mailek
hy: Ողջույնի նամակներ
id: Email Selamat Datang
is: Velkominn tölvupóstur
it: E-mail di benvenuto
ja: ウェルカムメール
ka: მისასალმებელი წერილები
kk: Сәлемдесу электрондық пошталары
km: អ៊ីមែលស្វាគមន៍
kn: ಸ್ವಾಗತ ಇಮೇಲ್‌ಗಳು
ko: 환영 이메일
ky: Саламдашуу каттары
lo: ຍິນດີຕ້ອນຮັບອີເມວ
lt: Sveiki atvykę el
lv: Sveiciena e-pasta ziņojumi
ml: സ്വാഗത ഇമെയിലുകൾ
mn: Тавтай морилно уу
mr: स्वागत ईमेल्स
ms: E-mel Aluan
mt: Merħba Emails
my: ကြိုဆိုပါတယ် အီးမေးလ်များ
ne: स्वागत इमेलहरू
nl: Welkomstmails
no: Velkommen e-poster
pa: ਈਮੇਲਾਂ ਦਾ ਸੁਆਗਤ ਹੈ
pl: Witamy e-maile
pt: E-mails de boas-vindas
ro: E-mailuri de bun venit
ru: Приветственные письма
si: ඊමේල් සාදරයෙන් පිළිගනිමු
sk: Uvítacie e-maily
sl: Pozdravna e-poštna sporočila
sr: Е-поруке добродошлице
sv: Välkomstmail
sw: Barua pepe za Karibu
ta: வரவேற்பு மின்னஞ்சல்கள்
te: స్వాగతం ఇమెయిల్‌లు
th: อีเมล์ต้อนรับ
tr: Hoş Geldiniz E-postaları
uk: Вітальні електронні листи
ur: خوش آمدید ای میلز
uz: Xush kelibsiz elektron pochta xabarlari
vi: Email chào mừng

source: Create a warm welcome email for new subscribers, introducing our service and next steps
af: Skep 'n warm welkom-e-pos vir nuwe intekenare, stel ons diens en volgende stappe bekend
am: አገልግሎታችንን እና ቀጣይ እርምጃዎችን በማስተዋወቅ ለአዲስ ተመዝጋቢዎች ሞቅ ያለ የእንኳን ደህና መጣችሁ ኢሜይል ይፍጠሩ
ar: قم بإنشاء بريد إلكتروني ترحيبي حار للمشتركين الجدد، للتعريف بخدمتنا والخطوات التالية
az: Xidmətimizi və növbəti addımları təqdim edən yeni abunəçilər üçün səmimi salamlama e-poçtu yaradın
bg: Създайте топъл имейл за добре дошли за нови абонати, представяйки нашата услуга и следващите стъпки
bn: নতুন গ্রাহকদের জন্য একটি উষ্ণ স্বাগত ইমেল তৈরি করুন, আমাদের পরিষেবা এবং পরবর্তী পদক্ষেপগুলি প্রবর্তন করুন৷
ca: Creeu un correu electrònic de benvinguda per als nous subscriptors, presentant el nostre servei i els propers passos
cs: Vytvořte vřelý uvítací e-mail pro nové předplatitele, který představí naši službu a další kroky
cy: Creu e-bost croeso cynnes i danysgrifwyr newydd, gan gyflwyno ein gwasanaeth a'r camau nesaf
da: Opret en varm velkomstmail til nye abonnenter, introduktion af vores service og næste trin
de: Erstellen Sie eine herzliche Willkommens-E-Mail für neue Abonnenten, in der Sie unseren Service und die nächsten Schritte vorstellen
el: Δημιουργήστε ένα θερμό email καλωσορίσματος για νέους συνδρομητές, παρουσιάζοντας την υπηρεσία μας και τα επόμενα βήματα
eo: Kreu varman bonvenigan retpoŝton por novaj abonantoj, prezentante nian servon kaj sekvajn paŝojn
es: Cree un cálido correo electrónico de bienvenida para los nuevos suscriptores, presentando nuestro servicio y los próximos pasos.
et: Looge uutele tellijatele soe tervitusmeil, mis tutvustab meie teenust ja järgmisi samme
eu: Sortu ongietorri mezu elektroniko bat harpidedun berrientzat, gure zerbitzua eta hurrengo urratsak aurkeztuz
fa: یک ایمیل خوش آمدگویی گرم برای مشترکین جدید ایجاد کنید، خدمات ما و مراحل بعدی را معرفی کنید
fi: Luo uusille tilaajille lämmin tervetuloviesti, jossa esittelemme palvelumme ja seuraavat vaiheet
fr: Créez un e-mail de bienvenue chaleureux pour les nouveaux abonnés, présentant notre service et les prochaines étapes
ga: Cruthaigh ríomhphost fáilte chroíúil do shíntiúsóirí nua, ag tabhairt isteach ár seirbhís agus na chéad chéimeanna eile
gl: Crea un correo electrónico de benvida para os novos subscritores, presentando o noso servizo e os seguintes pasos
gu: નવા સબ્સ્ક્રાઇબર્સ માટે હૂંફાળું સ્વાગત ઇમેઇલ બનાવો, અમારી સેવા અને આગળના પગલાંનો પરિચય આપો
he: צור דוא"ל קבלת פנים חמה למנויים חדשים, היכרות עם השירות שלנו והשלבים הבאים
hi: हमारी सेवा और अगले चरणों का परिचय देते हुए नए ग्राहकों के लिए एक गर्मजोशी से स्वागत ईमेल बनाएं
hr: Izradite toplu e-poštu dobrodošlice za nove pretplatnike, predstavljajući našu uslugu i sljedeće korake
hu: Hozzon létre egy meleg üdvözlő e-mailt az új előfizetőknek, bemutatva szolgáltatásunkat és a következő lépéseket
hy: Ստեղծեք ջերմ ողջույնի նամակ նոր բաժանորդների համար՝ ներկայացնելով մեր ծառայությունը և հետագա քայլերը
id: Buat email sambutan hangat untuk pelanggan baru, perkenalkan layanan kami dan langkah selanjutnya
is: Búðu til hlýlegan móttökupóst fyrir nýja áskrifendur, kynntu þjónustu okkar og næstu skref
it: Crea un'e-mail di caloroso benvenuto per i nuovi abbonati, presentando il nostro servizio e i passaggi successivi
ja: サービスと次のステップを紹介する、新規購読者向けの温かい歓迎メールを作成します。
ka: შექმენით თბილი მისასალმებელი ელფოსტა ახალი აბონენტებისთვის, გააცნოთ ჩვენი სერვისი და შემდეგი ნაბიჯები
kk: Жаңа жазылушылар үшін қызметімізді және келесі қадамдарды таныстырып, жылы сәлемдесу электрондық поштасын жасаңыз
km: បង្កើតអ៊ីមែលស្វាគមន៍យ៉ាងកក់ក្តៅសម្រាប់អ្នកជាវថ្មី ការណែនាំអំពីសេវាកម្មរបស់យើង និងជំហានបន្ទាប់
kn: ಹೊಸ ಚಂದಾದಾರರಿಗೆ ಆತ್ಮೀಯ ಸ್ವಾಗತ ಇಮೇಲ್ ಅನ್ನು ರಚಿಸಿ, ನಮ್ಮ ಸೇವೆ ಮತ್ತು ಮುಂದಿನ ಹಂತಗಳನ್ನು ಪರಿಚಯಿಸಿ
ko: 신규 가입자를 위한 따뜻한 환영 이메일을 작성하여 서비스와 다음 단계를 소개하세요.
ky: Жаңы жазылуучулар үчүн кызматыбызды жана кийинки кадамдарды тааныштырган жылуу электрондук кат түзүңүз
lo: ສ້າງອີເມວຍິນດີຕ້ອນຮັບທີ່ອົບອຸ່ນສໍາລັບຜູ້ສະຫມັກໃຫມ່, ແນະນໍາການບໍລິການຂອງພວກເຮົາແລະຂັ້ນຕອນຕໍ່ໄປ
lt: Sukurkite šiltą sveikinimo el. laišką naujiems prenumeratoriams, pristatydami mūsų paslaugą ir kitus veiksmus
lv: Izveidojiet sirsnīgu sveiciena e-pasta ziņojumu jaunajiem abonentiem, iepazīstinot ar mūsu pakalpojumu un nākamajām darbībām
ml: ഞങ്ങളുടെ സേവനവും അടുത്ത ഘട്ടങ്ങളും പരിചയപ്പെടുത്തിക്കൊണ്ട് പുതിയ വരിക്കാർക്കായി ഒരു ഊഷ്മളമായ സ്വാഗത ഇമെയിൽ സൃഷ്ടിക്കുക
mn: Шинэ захиалагчдад зориулан манай үйлчилгээ болон дараагийн алхмуудыг танилцуулж, халуун дотноор хүлээн авах имэйл үүсгэ
mr: नवीन सदस्यांसाठी स्वागत ईमेल तयार करा, आमची सेवा आणि पुढील चरणांचा परिचय करून द्या
ms: Buat e-mel aluan mesra untuk pelanggan baharu, memperkenalkan perkhidmatan kami dan langkah seterusnya
mt: Oħloq email ta’ merħba tajba għal abbonati ġodda, billi tintroduċi s-servizz tagħna u l-passi li jmiss
my: စာရင်းသွင်းသူအသစ်များအတွက် နွေးထွေးသော အီးမေးလ်တစ်စောင် ဖန်တီးပါ၊ ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုနှင့် နောက်အဆင့်များကို မိတ်ဆက်ပါ။
ne: नयाँ सदस्यहरूका लागि न्यानो स्वागत इमेल सिर्जना गर्नुहोस्, हाम्रो सेवा र अर्को चरणहरूको परिचय दिनुहोस्
nl: Creëer een warme welkomst-e-mail voor nieuwe abonnees, waarin u onze service en de volgende stappen introduceert
no: Lag en varm velkomst-e-post for nye abonnenter, introduser tjenesten vår og neste trinn
pa: ਨਵੇਂ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਨਿੱਘਾ ਸੁਆਗਤ ਈਮੇਲ ਬਣਾਓ, ਸਾਡੀ ਸੇਵਾ ਅਤੇ ਅਗਲੇ ਕਦਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੋ
pl: Utwórz ciepły e-mail powitalny dla nowych subskrybentów, przedstawiający naszą usługę i kolejne kroki
pt: Crie um e-mail de boas-vindas para novos assinantes, apresentando nosso serviço e próximas etapas
ro: Creați un e-mail de bun venit pentru noii abonați, prezentând serviciul nostru și pașii următori
ru: Создайте теплое приветственное письмо для новых подписчиков, рассказав о нашем сервисе и дальнейших шагах.
si: නව ග්‍රාහකයින් සඳහා උණුසුම් පිළිගැනීමේ විද්‍යුත් තැපෑලක් සාදන්න, අපගේ සේවාව හඳුන්වා දීම සහ ඊළඟ පියවර
sk: Vytvorte e-mail s vrelým uvítaním pre nových predplatiteľov, v ktorom predstavíte našu službu a ďalšie kroky
sl: Ustvarite toplo pozdravno e-pošto za nove naročnike, ki predstavlja našo storitev in naslednje korake
sr: Направите топлу е-пошту добродошлице за нове претплатнике, представљајући нашу услугу и следеће кораке
sv: Skapa ett varmt välkomstmail för nya prenumeranter, presentera vår tjänst och nästa steg
sw: Unda barua pepe ya kukaribisha wateja wapya, ukianzisha huduma zetu na hatua zinazofuata
ta: புதிய சந்தாதாரர்களுக்கு அன்பான வரவேற்பு மின்னஞ்சலை உருவாக்கவும், எங்கள் சேவை மற்றும் அடுத்த படிகளை அறிமுகப்படுத்தவும்
te: మా సేవ మరియు తదుపరి దశలను పరిచయం చేస్తూ కొత్త సబ్‌స్క్రైబర్‌ల కోసం సాదర స్వాగతం ఇమెయిల్‌ను సృష్టించండి
th: สร้างอีเมลต้อนรับอันอบอุ่นสำหรับสมาชิกใหม่ แนะนำบริการของเราและขั้นตอนถัดไป
tr: Yeni aboneler için hizmetimizi ve sonraki adımları tanıtan sıcak bir karşılama e-postası oluşturun
uk: Створіть теплий вітальний електронний лист для нових підписників, представивши наш сервіс і наступні кроки
ur: نئے صارفین کے لئے پرتپاک استقبال ای میل بنائیں ، ہماری خدمت اور اگلے اقدامات متعارف کروائیں
uz: Yangi obunachilar uchun bizning xizmatimiz va keyingi qadamlarimiz bilan tanishtiruvchi iliq tabrik xatini yarating
vi: Tạo email chào mừng nồng nhiệt cho những người đăng ký mới, giới thiệu dịch vụ của chúng tôi và các bước tiếp theo

source: Product Launches
af: Produk bekendstellings
am: የምርት ጅምር
ar: إطلاق المنتجات
az: Məhsulun buraxılışları
bg: Пускане на продукти
bn: পণ্য লঞ্চ
ca: Llançaments de productes
cs: Uvedení produktu na trh
cy: Lansio Cynnyrch
da: Produktlanceringer
de: Produkteinführungen
el: Παρουσιάσεις προϊόντων
eo: Produktaj Lanĉoj
es: Lanzamientos de productos
et: Toodete lansseerimine
eu: Produktuen aurkezpenak
fa: راه اندازی محصول
fi: Tuotelanseeraukset
fr: Lancements de produits
ga: Seolann Táirge
gl: Lanzamentos de produtos
gu: ઉત્પાદન લોન્ચ
he: השקות מוצרים
hi: उत्पाद लॉन्च
hr: Lansiranje proizvoda
hu: Termékbevezetések
hy: Ապրանքի մեկնարկ
id: Peluncuran Produk
is: Vörukynning
it: Lanci di prodotti
ja: 製品の発売
ka: პროდუქტის გაშვება
kk: Өнімді іске қосу
km: ការសម្ពោធផលិតផល
kn: ಉತ್ಪನ್ನ ಉಡಾವಣೆಗಳು
ko: 제품 출시
ky: Продукт ишке киргизүү
lo: ການເປີດຕົວຜະລິດຕະພັນ
lt: Produktų pristatymai
lv: Produktu palaišana
ml: ഉൽപ്പന്ന ലോഞ്ചുകൾ
mn: Бүтээгдэхүүний нээлт
mr: उत्पादन लाँच
ms: Pelancaran Produk
mt: Tnedija tal-Prodott
my: ကုန်ပစ္စည်းမိတ်ဆက်ပွဲများ
ne: उत्पादन प्रक्षेपण
nl: Productlanceringen
no: Produktlanseringer
pa: ਉਤਪਾਦ ਲਾਂਚ ਕਰਦਾ ਹੈ
pl: Premiera produktu
pt: Lançamentos de produtos
ro: Lansări de produse
ru: Запуск продукта
si: නිෂ්පාදන දියත් කිරීම්
sk: Uvedenie produktov na trh
sl: Predstavitve izdelkov
sr: Лансирање производа
sv: Produktlanseringar
sw: Bidhaa Uzinduzi
ta: தயாரிப்பு வெளியீடுகள்
te: ఉత్పత్తి లాంచ్‌లు
th: เปิดตัวผลิตภัณฑ์
tr: Ürün Lansmanları
uk: Запуск продуктів
ur: پروڈکٹ لانچ
uz: Mahsulot sotuvlari
vi: Ra mắt sản phẩm
