Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create Your First Template
af: Skep jou eerste sjabloon
am: የመጀመሪያዎን አብነት ይፍጠሩ
ar: قم بإنشاء القالب الأول الخاص بك
az: İlk Şablonunuzu Yaradın
bg: Създайте първия си шаблон
bn: আপনার প্রথম টেমপ্লেট তৈরি করুন
ca: Creeu la vostra primera plantilla
cs: Vytvořte svou první šablonu
cy: Creu Eich Templed Cyntaf
da: Opret din første skabelon
de: Erstellen Sie Ihre erste Vorlage
el: Δημιουργήστε το πρώτο σας πρότυπο
eo: Kreu Vian Unuan Ŝablonon
es: Crea tu primera plantilla
et: Looge oma esimene mall
eu: Sortu zure lehen txantiloia
fa: اولین الگوی خود را بسازید
fi: Luo ensimmäinen mallisi
fr: Créez votre premier modèle
ga: Cruthaigh Do Chéad Teimpléad
gl: Crea o teu primeiro modelo
gu: તમારો પ્રથમ નમૂનો બનાવો
he: צור את התבנית הראשונה שלך
hi: अपना पहला टेम्पलेट बनाएं
hr: Napravite svoj prvi predložak
hu: Készítse el első sablonját
hy: Ստեղծեք ձեր առաջին ձևանմուշը
id: Buat Templat Pertama Anda
is: Búðu til fyrsta sniðmátið þitt
it: Crea il tuo primo modello
ja: 最初のテンプレートを作成する
ka: შექმენით თქვენი პირველი შაბლონი
kk: Бірінші шаблоныңызды жасаңыз
km: បង្កើតគំរូដំបូងរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೊದಲ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ರಚಿಸಿ
ko: 첫 번째 템플릿 만들기
ky: Биринчи шаблонуңузду түзүңүз
lo: ສ້າງແມ່ແບບທໍາອິດຂອງທ່ານ
lt: Sukurkite savo pirmąjį šabloną
lv: Izveidojiet savu pirmo veidni
ml: നിങ്ങളുടെ ആദ്യ ടെംപ്ലേറ്റ് സൃഷ്ടിക്കുക
mn: Анхны загвараа үүсгэ
mr: तुमचा पहिला टेम्प्लेट तयार करा
ms: Cipta Templat Pertama Anda
mt: Oħloq l-Ewwel Mudell Tiegħek
my: သင်၏ပထမဆုံးပုံစံကိုဖန်တီးပါ။
ne: तपाईंको पहिलो टेम्प्लेट सिर्जना गर्नुहोस्
nl: Maak uw eerste sjabloon
no: Lag din første mal
pa: ਆਪਣਾ ਪਹਿਲਾ ਟੈਂਪਲੇਟ ਬਣਾਓ
pl: Utwórz swój pierwszy szablon
pt: Crie seu primeiro modelo
ro: Creați-vă primul șablon
ru: Создайте свой первый шаблон
si: ඔබේ පළමු සැකිල්ල සාදන්න
sk: Vytvorte si svoju prvú šablónu
sl: Ustvarite svojo prvo predlogo
sr: Креирајте свој први шаблон
sv: Skapa din första mall
sw: Unda Kiolezo chako cha Kwanza
ta: உங்கள் முதல் டெம்ப்ளேட்டை உருவாக்கவும்
te: మీ మొదటి టెంప్లేట్‌ని సృష్టించండి
th: สร้างเทมเพลตแรกของคุณ
tr: İlk Şablonunuzu Oluşturun
uk: Створіть свій перший шаблон
ur: اپنا پہلا ٹیمپلیٹ بنائیں
uz: Birinchi shabloningizni yarating
vi: Tạo mẫu đầu tiên của bạn

source: Easily manage your subscribers and lists. Import, segment, and engage your audience for better results.
af: Bestuur jou intekenare en lyste maklik.Voer in, segmenteer en betrek jou gehoor vir beter resultate.
am: የእርስዎን ተመዝጋቢዎች እና ዝርዝሮች በቀላሉ ያስተዳድሩ።ለተሻለ ውጤት ታዳሚዎን ​​ያስመጡ፣ ይከፋፍሉ እና ያሳትፉ።
ar: إدارة المشتركين والقوائم الخاصة بك بسهولة.قم باستيراد جمهورك وتقسيمه وإشراكه للحصول على نتائج أفضل.
az: Abunəçilərinizi və siyahılarınızı asanlıqla idarə edin.Daha yaxşı nəticələr üçün auditoriyanızı idxal edin, seqmentləşdirin və cəlb edin.
bg: Управлявайте лесно своите абонати и списъци.Импортирайте, сегментирайте и ангажирайте аудиторията си за по-добри резултати.
bn: সহজেই আপনার গ্রাহক এবং তালিকা পরিচালনা করুন.আরও ভালো ফলাফলের জন্য আপনার শ্রোতাদের ইম্পোর্ট করুন, সেগমেন্ট করুন এবং জড়িত করুন।
ca: Gestioneu fàcilment els vostres subscriptors i llistes.Importeu, segmenteu i interaccioneu amb el vostre públic per obtenir millors resultats.
cs: Snadno spravujte své odběratele a seznamy.Importujte, segmentujte a zapojte své publikum, abyste dosáhli lepších výsledků.
cy: Rheoli'ch tanysgrifwyr a'ch rhestrau yn hawdd.Mewnforio, segmentu ac ymgysylltu â'ch cynulleidfa i gael canlyniadau gwell.
da: Administrer nemt dine abonnenter og lister.Importér, segmentér og engager dit publikum for at få bedre resultater.
de: Verwalten Sie ganz einfach Ihre Abonnenten und Listen.Importieren, segmentieren und binden Sie Ihre Zielgruppe ein, um bessere Ergebnisse zu erzielen.
el: Διαχειριστείτε εύκολα τους συνδρομητές και τις λίστες σας.Εισαγάγετε, τμηματοποιήστε και προσελκύστε το κοινό σας για καλύτερα αποτελέσματα.
eo: Facile administru viajn abonantojn kaj listojn.Importu, segmentu kaj engaĝigu vian publikon por pli bonaj rezultoj.
es: Administre fácilmente sus suscriptores y listas.Importe, segmente e interactúe con su audiencia para obtener mejores resultados.
et: Hallake oma tellijaid ja loendeid hõlpsalt.Paremate tulemuste saamiseks importige, segmentige ja kaasake oma vaatajaskond.
eu: Kudeatu erraz zure harpidedunak eta zerrendak.Inportatu, segmentatu eta partekatu ikusleak emaitza hobeak lortzeko.
fa: به راحتی مشترکین و لیست های خود را مدیریت کنید.برای نتایج بهتر، مخاطبان خود را وارد کنید، بخش بندی کنید و درگیر کنید.
fi: Hallitse tilaajiasi ja listojasi helposti.Tuo, segmentoi ja sitouta yleisösi saadaksesi parempia tuloksia.
fr: Gérez facilement vos abonnés et vos listes.Importez, segmentez et engagez votre audience pour de meilleurs résultats.
ga: Bainistigh do shíntiúsóirí agus do liostaí go héasca.Iompórtáil, deighilt, agus gabháil le do lucht féachana le haghaidh torthaí níos fearr.
gl: Xestiona facilmente os teus subscritores e listas.Importa, segmenta e implica a túa audiencia para obter mellores resultados.
gu: તમારા સબ્સ્ક્રાઇબર્સ અને સૂચિને સરળતાથી મેનેજ કરો.વધુ સારા પરિણામો માટે તમારા પ્રેક્ષકોને આયાત કરો, સેગમેન્ટ કરો અને જોડો.
he: נהל בקלות את המנויים והרשימות שלך.ייבא, פלח וערב את הקהל שלך לקבלת תוצאות טובות יותר.
hi: अपने ग्राहकों और सूचियों को आसानी से प्रबंधित करें।बेहतर परिणामों के लिए अपने दर्शकों को आयात करें, विभाजित करें और संलग्न करें।
hr: Jednostavno upravljajte svojim pretplatnicima i popisima.Uvezite, segmentirajte i angažirajte svoju publiku za bolje rezultate.
hu: Könnyen kezelheti előfizetőit és listáit.Importálja, szegmentálja és vonja be közönségét a jobb eredmények érdekében.
hy: Հեշտությամբ կառավարեք ձեր բաժանորդներին և ցուցակները:Ներմուծեք, բաժանեք և ներգրավեք ձեր լսարանին ավելի լավ արդյունքների համար:
id: Kelola pelanggan dan daftar Anda dengan mudah.Impor, segmentasikan, dan libatkan audiens Anda untuk hasil yang lebih baik.
is: Stjórnaðu áskrifendum þínum og listum auðveldlega.Flyttu inn, deildu og nældu áhorfendur til að ná betri árangri.
it: Gestisci facilmente i tuoi iscritti e le tue liste.Importa, segmenta e coinvolgi il tuo pubblico per ottenere risultati migliori.
ja: 購読者とリストを簡単に管理します。より良い結果を得るために、視聴者をインポート、セグメント化して関与させます。
ka: მარტივად მართეთ თქვენი აბონენტები და სიები.იმპორტი, სეგმენტირება და ჩართვა თქვენი აუდიტორიის უკეთესი შედეგებისთვის.
kk: Жазылушылар мен тізімдерді оңай басқарыңыз.Жақсырақ нәтиже алу үшін аудиторияңызды импорттаңыз, сегменттеңіз және тартыңыз.
km: គ្រប់គ្រងអ្នកជាវ និងបញ្ជីរបស់អ្នកយ៉ាងងាយស្រួល។នាំចូល បែងចែក និងចូលរួមទស្សនិកជនរបស់អ្នកដើម្បីទទួលបានលទ្ធផលកាន់តែប្រសើរ។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರು ಮತ್ತು ಪಟ್ಟಿಗಳನ್ನು ಸುಲಭವಾಗಿ ನಿರ್ವಹಿಸಿ.ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ನಿಮ್ಮ ಪ್ರೇಕ್ಷಕರನ್ನು ಆಮದು ಮಾಡಿ, ವಿಭಾಗಿಸಿ ಮತ್ತು ತೊಡಗಿಸಿಕೊಳ್ಳಿ.
ko: 구독자와 목록을 쉽게 관리하세요.더 나은 결과를 위해 청중을 가져오고, 분류하고, 참여시키세요.
ky: Жазылуучуларыңызды жана тизмелериңизди оңой башкарыңыз.Жакшыраак натыйжалар үчүн аудиторияңызды импорттуңуз, сегменттеңиз жана тартыңыз.
lo: ຈັດການສະມາຊິກ ແລະລາຍຊື່ຂອງທ່ານໄດ້ຢ່າງງ່າຍດາຍ.ນໍາເຂົ້າ, ແບ່ງສ່ວນ, ແລະມີສ່ວນຮ່ວມກັບຜູ້ຊົມຂອງທ່ານເພື່ອຜົນໄດ້ຮັບທີ່ດີກວ່າ.
lt: Lengvai tvarkykite savo prenumeratorius ir sąrašus.Importuokite, segmentuokite ir įtraukite auditoriją, kad pasiektumėte geresnių rezultatų.
lv: Viegli pārvaldiet savus abonentus un sarakstus.Importējiet, segmentējiet un iesaistiet savu auditoriju, lai iegūtu labākus rezultātus.
ml: നിങ്ങളുടെ സബ്‌സ്‌ക്രൈബർമാരും ലിസ്റ്റുകളും എളുപ്പത്തിൽ നിയന്ത്രിക്കുക.മികച്ച ഫലങ്ങൾക്കായി നിങ്ങളുടെ പ്രേക്ഷകരെ ഇറക്കുമതി ചെയ്യുക, വിഭജിക്കുക, ഇടപഴകുക.
mn: Захиалагч болон жагсаалтаа хялбархан удирдаарай.Илүү сайн үр дүнд хүрэхийн тулд үзэгчдээ импортлох, сегментлэх, татан оролцуулах.
mr: तुमचे सदस्य आणि सूची सहजपणे व्यवस्थापित करा.चांगल्या परिणामांसाठी तुमच्या प्रेक्षकांना आयात करा, विभाग करा आणि त्यात व्यस्त ठेवा.
ms: Urus pelanggan dan senarai anda dengan mudah.Import, bahagikan dan libatkan khalayak anda untuk hasil yang lebih baik.
mt: Immaniġġja faċilment l-abbonati u l-listi tiegħek.Importa, segmenta, u ingaġġa lill-udjenza tiegħek għal riżultati aħjar.
my: သင်၏ စာရင်းသွင်းသူများနှင့် စာရင်းများကို အလွယ်တကူ စီမံခန့်ခွဲပါ။ပိုမိုကောင်းမွန်သောရလဒ်များအတွက် သင့်ပရိသတ်ကို တင်သွင်း၊ အပိုင်းခွဲကာ ချိတ်ဆက်ပါ။
ne: सजिलै आफ्नो सदस्य र सूची व्यवस्थापन।आयात गर्नुहोस्, खण्ड गर्नुहोस्, र राम्रो परिणामहरूको लागि तपाईंको दर्शकहरूलाई संलग्न गर्नुहोस्।
nl: Beheer eenvoudig uw abonnees en lijsten.Importeer, segmenteer en betrek uw doelgroep voor betere resultaten.
no: Administrer enkelt abonnenter og lister.Importer, segmenter og engasjer publikum for bedre resultater.
pa: ਆਸਾਨੀ ਨਾਲ ਆਪਣੇ ਗਾਹਕਾਂ ਅਤੇ ਸੂਚੀਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ।ਬਿਹਤਰ ਨਤੀਜਿਆਂ ਲਈ ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨੂੰ ਆਯਾਤ ਕਰੋ, ਭਾਗ ਕਰੋ ਅਤੇ ਸ਼ਾਮਲ ਕਰੋ।
pl: Z łatwością zarządzaj swoimi subskrybentami i listami.Importuj, segmentuj i angażuj odbiorców, aby uzyskać lepsze wyniki.
pt: Gerencie facilmente seus assinantes e listas.Importe, segmente e envolva seu público para obter melhores resultados.
ro: Gestionați-vă cu ușurință abonații și listele.Importați, segmentați și implicați-vă publicul pentru rezultate mai bune.
ru: Легко управляйте своими подписчиками и списками.Импортируйте, сегментируйте и привлекайте свою аудиторию для достижения лучших результатов.
si: ඔබගේ ග්‍රාහකයින් සහ ලැයිස්තු පහසුවෙන් කළමනාකරණය කරන්න.වඩා හොඳ ප්‍රතිඵල සඳහා ඔබේ ප්‍රේක්ෂකයින් ආයාත කරන්න, කොටස් කරන්න, සහ සම්බන්ධ කරන්න.
sk: Ľahko spravujte svojich odberateľov a zoznamy.Importujte, segmentujte a zapojte svoje publikum, aby ste dosiahli lepšie výsledky.
sl: Preprosto upravljajte svoje naročnike in sezname.Uvozite, segmentirajte in vključite svoje občinstvo za boljše rezultate.
sr: Лако управљајте својим претплатницима и листама.Увезите, сегментирајте и ангажујте своју публику за боље резултате.
sv: Hantera enkelt dina prenumeranter och listor.Importera, segmentera och engagera din publik för bättre resultat.
sw: Dhibiti waliojisajili na orodha zako kwa urahisi.Ingiza, gawanya na ushirikishe hadhira yako kwa matokeo bora.
ta: உங்கள் சந்தாதாரர்கள் மற்றும் பட்டியல்களை எளிதாக நிர்வகிக்கவும்.சிறந்த முடிவுகளுக்கு உங்கள் பார்வையாளர்களை இறக்குமதி செய்து, பிரித்து, ஈடுபடுத்துங்கள்.
te: మీ చందాదారులు మరియు జాబితాలను సులభంగా నిర్వహించండి.మెరుగైన ఫలితాల కోసం మీ ప్రేక్షకులను దిగుమతి చేసుకోండి, సెగ్మెంట్ చేయండి మరియు ఎంగేజ్ చేయండి.
th: จัดการสมาชิกและรายชื่อของคุณได้อย่างง่ายดายนำเข้า แบ่งกลุ่ม และดึงดูดผู้ชมของคุณเพื่อผลลัพธ์ที่ดีขึ้น
tr: Abonelerinizi ve listelerinizi kolayca yönetin.Daha iyi sonuçlar için hedef kitlenizi içe aktarın, segmentlere ayırın ve etkileşime geçin.
uk: Легко керуйте своїми підписниками та списками.Імпортуйте, сегментуйте та залучайте свою аудиторію для кращих результатів.
ur: آسانی سے اپنے صارفین اور فہرستوں کا نظم کریں۔بہتر نتائج کے ل your اپنے سامعین کو درآمد ، طبقہ اور مشغول کریں۔
uz: Obunachilaringiz va roʻyxatlaringizni osongina boshqaring.Import qiling, segmentlang va yaxshi natijalarga erishish uchun auditoriyangizni jalb qiling.
vi: Dễ dàng quản lý người đăng ký và danh sách của bạn.Nhập, phân khúc và thu hút khán giả của bạn để có kết quả tốt hơn.

source: Bulk Import
af: Grootmaat invoer
am: የጅምላ ማስመጣት
ar: استيراد بالجملة
az: Toplu idxal
bg: Групово импортиране
bn: বাল্ক আমদানি
ca: Importació massiva
cs: Hromadný import
cy: Mewnforio Swmp
de: Massenimport
el: Εισαγωγή χύδην
eo: Pogranda Importo
es: Importación masiva
et: Hulgiimport
eu: Inportazio masiboa
fa: واردات فله
fi: Joukkotuonti
fr: Importation en masse
ga: Iompórtáil Bulc
gl: Importación masiva
gu: બલ્ક આયાત
he: ייבוא ​​בכמות גדולה
hi: थोक आयात
hr: Skupni uvoz
hu: Tömeges importálás
hy: Զանգվածային ներմուծում
id: Impor Massal
is: Magninnflutningur
it: Importazione in blocco
ja: 一括インポート
ka: ნაყარი იმპორტი
kk: Жаппай импорттау
km: នាំចូលច្រើន
kn: ಬೃಹತ್ ಆಮದು
ko: 대량 가져오기
ky: Жаппай импорттоо
lo: ນຳເຂົ້າຫຼາຍ
lt: Masinis importas
lv: Lielapjoma importēšana
ml: ബൾക്ക് ഇറക്കുമതി
mn: Бөөн импорт
mr: मोठ्या प्रमाणात आयात
ms: Import Pukal
mt: Importazzjoni bl-ingrossa
my: အစုလိုက်တင်သွင်းခြင်း။
ne: थोक आयात
pa: ਬਲਕ ਆਯਾਤ
pl: Import zbiorczy
pt: Importação em massa
ro: Import în vrac
ru: Массовый импорт
si: තොග ආනයනය
sk: Hromadný import
sl: Množični uvoz
sr: Булк Импорт
sw: Ingiza Wingi
ta: மொத்த இறக்குமதி
te: బల్క్ దిగుమతి
th: การนำเข้าจำนวนมาก
tr: Toplu İçe Aktarma
uk: Масовий імпорт
ur: بلک درآمد
uz: Ommaviy import
vi: Nhập số lượng lớn

source: Import hundreds or thousands of subscribers from CSV or Excel files. Map columns, handle duplicates, and validate email addresses automatically.
af: Voer honderde of duisende intekenare vanaf CSV- of Excel-lêers in.Karteer kolomme, hanteer duplikate en valideer e-posadresse outomaties.
am: በመቶዎች ወይም በሺዎች የሚቆጠሩ ተመዝጋቢዎችን ከCSV ወይም Excel ፋይሎች ያስመጡ።የካርታ ዓምዶች፣ ብዜቶችን ይያዙ እና የኢሜይል አድራሻዎችን በራስ ሰር ያረጋግጡ።
ar: قم باستيراد مئات أو آلاف المشتركين من ملفات CSV أو Excel.قم بتعيين الأعمدة والتعامل مع التكرارات والتحقق من صحة عناوين البريد الإلكتروني تلقائيًا.
az: CSV və ya Excel fayllarından yüzlərlə və ya minlərlə abunəçi idxal edin.Sütunları xəritələyin, dublikatları idarə edin və e-poçt ünvanlarını avtomatik yoxlayın.
bg: Импортирайте стотици или хиляди абонати от CSV или Excel файлове.Картирайте колони, обработвайте дубликати и автоматично потвърждавайте имейл адресите.
bn: CSV বা Excel ফাইল থেকে শত শত বা হাজার হাজার গ্রাহক আমদানি করুন।মানচিত্র কলাম, সদৃশ হ্যান্ডেল, এবং স্বয়ংক্রিয়ভাবে ইমেল ঠিকানা যাচাই.
ca: Importeu centenars o milers de subscriptors des de fitxers CSV o Excel.Assigna columnes, gestiona els duplicats i valida les adreces de correu electrònic automàticament.
cs: Importujte stovky nebo tisíce odběratelů ze souborů CSV nebo Excel.Mapujte sloupce, zpracujte duplikáty a automaticky ověřujte e-mailové adresy.
cy: Mewnforio cannoedd neu filoedd o danysgrifwyr o ffeiliau CSV neu Excel.Mapio colofnau, trin copïau dyblyg, a dilysu cyfeiriadau e-bost yn awtomatig.
da: Importer hundredvis eller tusindvis af abonnenter fra CSV- eller Excel-filer.Kortlæg kolonner, håndter dubletter og valider e-mail-adresser automatisk.
de: Importieren Sie Hunderte oder Tausende von Abonnenten aus CSV- oder Excel-Dateien.Ordnen Sie Spalten zu, verarbeiten Sie Duplikate und validieren Sie E-Mail-Adressen automatisch.
el: Εισαγάγετε εκατοντάδες ή χιλιάδες συνδρομητές από αρχεία CSV ή Excel.Αντιστοιχίστε στήλες, χειριστείτε διπλότυπα και επικυρώστε αυτόματα τις διευθύνσεις email.
eo: Importu centojn aŭ milojn da abonantoj el CSV aŭ Excel-dosieroj.Mapu kolumnojn, pritraktu duplikatojn kaj validigu retpoŝtadresojn aŭtomate.
es: Importe cientos o miles de suscriptores desde archivos CSV o Excel.Asigne columnas, maneje duplicados y valide direcciones de correo electrónico automáticamente.
et: Importige CSV- või Exceli failidest sadu või tuhandeid tellijaid.Kaardistage veerud, käsitlege duplikaate ja kinnitage e-posti aadressid automaatselt.
eu: Inportatu ehunka edo milaka harpidedun CSV edo Excel fitxategietatik.Mapeatu zutabeak, kudeatu bikoiztuak eta baliozkotu helbide elektronikoak automatikoki.
fa: صدها یا هزاران مشترک را از فایل‌های CSV یا Excel وارد کنید.ستون ها را نقشه برداری کنید، موارد تکراری را مدیریت کنید و آدرس های ایمیل را به طور خودکار تأیید کنید.
fi: Tuo satoja tai tuhansia tilaajia CSV- tai Excel-tiedostoista.Kartoita sarakkeet, käsittele kaksoiskappaleita ja vahvista sähköpostiosoitteet automaattisesti.
fr: Importez des centaines ou des milliers d'abonnés à partir de fichiers CSV ou Excel.Mappez les colonnes, gérez les doublons et validez automatiquement les adresses e-mail.
ga: Iompórtáil na céadta nó na mílte síntiúsóir ó chomhaid CSV nó Excel.Déan colúin a mhapáil, dúbailt a láimhseáil, agus seoltaí ríomhphoist a bhailíochtú go huathoibríoch.
gl: Importa centos ou miles de subscritores desde ficheiros CSV ou Excel.Asigna columnas, xestiona os duplicados e valida os enderezos de correo electrónico automaticamente.
gu: CSV અથવા Excel ફાઇલોમાંથી સેંકડો અથવા હજારો સબ્સ્ક્રાઇબર્સને આયાત કરો.નકશા કૉલમ, ડુપ્લિકેટ્સ હેન્ડલ અને ઇમેઇલ સરનામાંને આપમેળે માન્ય કરો.
he: ייבא מאות או אלפי מנויים מקובצי CSV או Excel.מפה עמודות, טפל בכפילויות ואמת כתובות דוא"ל באופן אוטומטי.
hi: सीएसवी या एक्सेल फ़ाइलों से सैकड़ों या हजारों ग्राहकों को आयात करें।कॉलम मैप करें, डुप्लिकेट संभालें, और ईमेल पतों को स्वचालित रूप से मान्य करें।
hr: Uvezite stotine ili tisuće pretplatnika iz CSV ili Excel datoteka.Mapirajte stupce, rukujte duplikatima i automatski provjeravajte adrese e-pošte.
hu: Több száz vagy több ezer előfizető importálása CSV- vagy Excel-fájlokból.Oszlopok hozzárendelése, ismétlődések kezelése és e-mail címek automatikus érvényesítése.
hy: Ներմուծեք հարյուրավոր կամ հազարավոր բաժանորդներ CSV կամ Excel ֆայլերից:Քարտեզեք սյունակները, կարգավորեք կրկնօրինակները և ավտոմատ կերպով հաստատեք էլփոստի հասցեները:
id: Impor ratusan atau ribuan pelanggan dari file CSV atau Excel.Petakan kolom, tangani duplikat, dan validasi alamat email secara otomatis.
is: Flyttu inn hundruð eða þúsundir áskrifenda úr CSV eða Excel skrám.Kortleggja dálka, meðhöndla afrit og staðfesta netföng sjálfkrafa.
it: Importa centinaia o migliaia di abbonati da file CSV o Excel.Mappa le colonne, gestisci i duplicati e convalida automaticamente gli indirizzi email.
ja: CSV または Excel ファイルから数百または数千の購読者をインポートします。列をマップし、重複を処理し、電子メール アドレスを自動的に検証します。
ka: ასობით ან ათასობით აბონენტის იმპორტი CSV ან Excel ფაილებიდან.რუკის სვეტები, დუბლიკატების დამუშავება და ელექტრონული ფოსტის მისამართების ავტომატურად გადამოწმება.
kk: CSV немесе Excel файлдарынан жүздеген немесе мыңдаған жазылушыларды импорттаңыз.Бағандарды салыстырыңыз, көшірмелерді өңдеңіз және электрондық пошта мекенжайларын автоматты түрде растаңыз.
km: នាំចូលអ្នកជាវរាប់រយ ឬរាប់ពាន់នាក់ពីឯកសារ CSV ឬ Excel ។ផែនទីជួរឈរ ដោះស្រាយការស្ទួន និងធ្វើឱ្យអាសយដ្ឋានអ៊ីមែលមានសុពលភាពដោយស្វ័យប្រវត្តិ។
kn: CSV ಅಥವಾ Excel ಫೈಲ್‌ಗಳಿಂದ ನೂರಾರು ಅಥವಾ ಸಾವಿರಾರು ಚಂದಾದಾರರನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಿ.ಕಾಲಮ್‌ಗಳನ್ನು ನಕ್ಷೆ ಮಾಡಿ, ನಕಲುಗಳನ್ನು ನಿರ್ವಹಿಸಿ ಮತ್ತು ಇಮೇಲ್ ವಿಳಾಸಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಮೌಲ್ಯೀಕರಿಸಿ.
ko: CSV 또는 Excel 파일에서 수백 또는 수천 명의 구독자를 가져옵니다.열을 매핑하고, 중복을 처리하고, 이메일 주소를 자동으로 확인하세요.
ky: CSV же Excel файлдарынан жүздөгөн же миңдеген жазылуучуларды импорттоо.Мамычаларды картаңыз, дубликаттарды иштетиңиз жана электрондук почта даректерин автоматтык түрдө текшериңиз.
lo: ນໍາເຂົ້າຫຼາຍຮ້ອຍຫຼືຫຼາຍພັນຜູ້ສະຫມັກຈາກໄຟລ໌ CSV ຫຼື Excel.ຖັນແຜນທີ່, ຈັດການການຊໍ້າກັນ, ແລະກວດສອບທີ່ຢູ່ອີເມວໂດຍອັດຕະໂນມັດ.
lt: Importuokite šimtus ar tūkstančius prenumeratorių iš CSV arba Excel failų.Susiekite stulpelius, tvarkykite dublikatus ir automatiškai patvirtinkite el. pašto adresus.
lv: Importējiet simtiem vai tūkstošiem abonentu no CSV vai Excel failiem.Kartē kolonnas, apstrādājiet dublikātus un automātiski apstipriniet e-pasta adreses.
ml: CSV അല്ലെങ്കിൽ Excel ഫയലുകളിൽ നിന്ന് നൂറുകണക്കിന് അല്ലെങ്കിൽ ആയിരക്കണക്കിന് വരിക്കാരെ ഇറക്കുമതി ചെയ്യുക.നിരകൾ മാപ്പ് ചെയ്യുക, തനിപ്പകർപ്പുകൾ കൈകാര്യം ചെയ്യുക, ഇമെയിൽ വിലാസങ്ങൾ സ്വയമേവ സാധൂകരിക്കുക.
mn: CSV эсвэл Excel файлуудаас хэдэн зуун эсвэл олон мянган захиалагчдыг импортлох.Багануудыг зураглах, давхардлыг зохицуулах, имэйл хаягийг автоматаар баталгаажуулах.
mr: CSV किंवा Excel फायलींमधून शेकडो किंवा हजारो सदस्य आयात करा.नकाशा स्तंभ, डुप्लिकेट हाताळा आणि ईमेल पत्ते स्वयंचलितपणे सत्यापित करा.
ms: Import ratusan atau ribuan pelanggan daripada fail CSV atau Excel.Petakan lajur, kendalikan pendua dan sahkan alamat e-mel secara automatik.
mt: Importa mijiet jew eluf ta’ abbonati minn fajls CSV jew Excel.Immappja kolonni, jimmaniġġja d-duplikati, u tivvalida l-indirizzi tal-email awtomatikament.
my: CSV သို့မဟုတ် Excel ဖိုင်များမှ စာရင်းသွင်းသူ ရာပေါင်းများစွာ သို့မဟုတ် ထောင်ပေါင်းများစွာကို တင်သွင်းပါ။မြေပုံကော်လံများ၊ ထပ်တူများကို ကိုင်တွယ်ပြီး အီးမေးလ်လိပ်စာများကို အလိုအလျောက် တရားဝင်အောင်ပြုလုပ်ပါ။
ne: CSV वा Excel फाइलहरूबाट सयौं वा हजारौं सदस्यहरू आयात गर्नुहोस्।नक्सा स्तम्भहरू, डुप्लिकेटहरू ह्यान्डल गर्नुहोस्, र इमेल ठेगानाहरू स्वचालित रूपमा मान्य गर्नुहोस्।
nl: Importeer honderden of duizenden abonnees uit CSV- of Excel-bestanden.Wijs kolommen toe, behandel duplicaten en valideer e-mailadressen automatisch.
no: Importer hundrevis eller tusenvis av abonnenter fra CSV- eller Excel-filer.Kartlegg kolonner, håndter duplikater og valider e-postadresser automatisk.
pa: CSV ਜਾਂ Excel ਫਾਈਲਾਂ ਤੋਂ ਸੈਂਕੜੇ ਜਾਂ ਹਜ਼ਾਰਾਂ ਗਾਹਕਾਂ ਨੂੰ ਆਯਾਤ ਕਰੋ।ਕਾਲਮ ਮੈਪ ਕਰੋ, ਡੁਪਲੀਕੇਟ ਨੂੰ ਸੰਭਾਲੋ, ਅਤੇ ਈਮੇਲ ਪਤਿਆਂ ਨੂੰ ਆਪਣੇ ਆਪ ਪ੍ਰਮਾਣਿਤ ਕਰੋ।
pl: Importuj setki lub tysiące subskrybentów z plików CSV lub Excel.Mapuj kolumny, obsługuj duplikaty i automatycznie sprawdzaj adresy e-mail.
pt: Importe centenas ou milhares de assinantes de arquivos CSV ou Excel.Mapeie colunas, lide com duplicatas e valide endereços de e-mail automaticamente.
ro: Importați sute sau mii de abonați din fișiere CSV sau Excel.Mapează coloanele, gestionează duplicatele și validează automat adresele de e-mail.
ru: Импортируйте сотни или тысячи подписчиков из файлов CSV или Excel.Сопоставляйте столбцы, обрабатывайте дубликаты и автоматически проверяйте адреса электронной почты.
si: CSV හෝ Excel ගොනු වලින් ග්‍රාහකයින් සිය ගණනක් හෝ දහස් ගණනක් ආයාත කරන්න.සිතියම් තීරු, අනුපිටපත් හසුරුවන්න, සහ ඊමේල් ලිපින ස්වයංක්‍රීයව වලංගු කරන්න.
sk: Importujte stovky alebo tisíce predplatiteľov zo súborov CSV alebo Excel.Mapujte stĺpce, spracovávajte duplikáty a automaticky overujte e-mailové adresy.
sl: Uvozite stotine ali tisoče naročnikov iz datotek CSV ali Excel.Preslikajte stolpce, obravnavajte dvojnike in samodejno potrdite e-poštne naslove.
sr: Увезите стотине или хиљаде претплатника из ЦСВ или Екцел датотека.Мапирајте колоне, рукујте дупликатима и аутоматски потврдите адресе е-поште.
sv: Importera hundratals eller tusentals prenumeranter från CSV- eller Excel-filer.Kartlägg kolumner, hantera dubbletter och validera e-postadresser automatiskt.
sw: Leta mamia au maelfu ya waliojisajili kutoka faili za CSV au Excel.Safu wima za ramani, shughulikia nakala, na uthibitishe anwani za barua pepe kiotomatiki.
ta: CSV அல்லது Excel கோப்புகளிலிருந்து நூற்றுக்கணக்கான அல்லது ஆயிரக்கணக்கான சந்தாதாரர்களை இறக்குமதி செய்யுங்கள்.நெடுவரிசைகளை வரைபடமாக்குங்கள், நகல்களைக் கையாளுங்கள் மற்றும் மின்னஞ்சல் முகவரிகளைத் தானாகச் சரிபார்க்கவும்.
te: CSV లేదా Excel ఫైల్‌ల నుండి వందల లేదా వేల మంది చందాదారులను దిగుమతి చేయండి.నిలువు వరుసలను మ్యాప్ చేయండి, నకిలీలను నిర్వహించండి మరియు ఇమెయిల్ చిరునామాలను స్వయంచాలకంగా ధృవీకరించండి.
th: นำเข้าสมาชิกนับร้อยหรือหลายพันรายจากไฟล์ CSV หรือ Excelแมปคอลัมน์ จัดการรายการที่ซ้ำกัน และตรวจสอบที่อยู่อีเมลโดยอัตโนมัติ
tr: Yüzlerce veya binlerce aboneyi CSV veya Excel dosyalarından içe aktarın.Sütunları eşleyin, kopyaları işleyin ve e-posta adreslerini otomatik olarak doğrulayın.
uk: Імпортуйте сотні чи тисячі підписників із файлів CSV або Excel.Зіставляйте стовпці, обробляйте дублікати та автоматично перевіряйте адреси електронної пошти.
ur: سی ایس وی یا ایکسل فائلوں سے سیکڑوں یا ہزاروں صارفین درآمد کریں۔نقشہ کالم ، ڈپلیکیٹ کو سنبھالیں ، اور ای میل پتے کو خود بخود توثیق کریں۔
uz: CSV yoki Excel fayllaridan yuzlab yoki minglab obunachilarni import qiling.Ustunlarni xaritalash, dublikatlarni qayta ishlash va elektron pochta manzillarini avtomatik tekshirish.
vi: Nhập hàng trăm hoặc hàng nghìn người đăng ký từ tệp CSV hoặc Excel.Ánh xạ các cột, xử lý các bản sao và xác thực địa chỉ email một cách tự động.
