Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: SPF Verified
af: SPF geverifieer
am: SPF የተረጋገጠ
ar: تم التحقق من نظام الحماية من الشمس (SPF).
az: SPF Doğrulanmış
bg: SPF проверен
bn: এসপিএফ যাচাই করা হয়েছে
ca: SPF verificat
cs: Ověřeno SPF
cy: SPF Wedi'i Ddilysu
da: SPF verificeret
de: SPF-verifiziert
el: Επαληθευμένο με SPF
eo: SPF Kontrolita
es: SPF verificado
et: SPF kinnitatud
eu: SPF egiaztatua
fa: SPF تایید شده
fi: SPF varmistettu
fr: FPS vérifié
ga: SPF Fíoraithe
gl: SPF verificado
gu: SPF ચકાસાયેલ
he: SPF מאומת
hi: एसपीएफ़ सत्यापित
hr: SPF potvrđeno
hu: SPF ellenőrzött
hy: SPF ստուգված
id: SPF Terverifikasi
is: SPF staðfest
it: SPF verificato
ja: SPF認証済み
ka: SPF დამოწმებული
kk: SPF расталды
km: SPF បានផ្ទៀងផ្ទាត់
kn: SPF ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ko: SPF 인증됨
ky: SPF тастыкталган
lo: ຢືນຢັນ SPF
lt: SPF patvirtintas
lv: SPF verificēts
ml: SPF പരിശോധിച്ചുറപ്പിച്ചു
mn: SPF баталгаажуулсан
mr: SPF सत्यापित
ms: SPF Disahkan
mt: SPF Verifikat
my: SPF အတည်ပြုပြီးပါပြီ။
ne: SPF प्रमाणित
nl: SPF-geverifieerd
no: SPF verifisert
pa: SPF ਪ੍ਰਮਾਣਿਤ
pl: Zweryfikowano SPF
pt: FPS verificado
ro: SPF verificat
ru: SPF-проверка
si: SPF තහවුරු කර ඇත
sk: Overené SPF
sl: SPF preverjeno
sr: СПФ Верифиед
sv: SPF verifierad
sw: SPF Imethibitishwa
ta: SPF சரிபார்க்கப்பட்டது
te: SPF ధృవీకరించబడింది
th: ตรวจสอบ SPF แล้ว
tr: SPF Doğrulandı
uk: Перевірено SPF
ur: ایس پی ایف کی تصدیق
uz: SPF tasdiqlangan
vi: Đã xác minh SPF

source: Whether the user has a valid SPF record
af: Of die gebruiker 'n geldige SPF-rekord het
am: ተጠቃሚው ትክክለኛ የ SPF መዝገብ ካለው
ar: ما إذا كان لدى المستخدم سجل SPF صالح
az: İstifadəçinin etibarlı SPF qeydinin olub-olmaması
bg: Дали потребителят има валиден SPF запис
bn: ব্যবহারকারীর একটি বৈধ SPF রেকর্ড আছে কিনা
ca: Si l'usuari té un registre SPF vàlid
cs: Zda má uživatel platný záznam SPF
cy: A oes gan y defnyddiwr gofnod SPF dilys
da: Om brugeren har en gyldig SPF-record
de: Ob der Benutzer über einen gültigen SPF-Eintrag verfügt
el: Εάν ο χρήστης έχει έγκυρη εγγραφή SPF
eo: Ĉu la uzanto havas validan SPF-rekordon
et: Kas kasutajal on kehtiv SPF-kirje
eu: Erabiltzaileak SPF erregistro balio duen ala ez
fa: آیا کاربر سابقه SPF معتبری دارد یا خیر
fi: Onko käyttäjällä kelvollinen SPF-tietue
fr: Si l'utilisateur dispose d'un enregistrement SPF valide
ga: Cibé an bhfuil taifead SPF bailí ag an úsáideoir
gl: Indica se o usuario ten un rexistro SPF válido
gu: શું વપરાશકર્તા પાસે માન્ય SPF રેકોર્ડ છે
he: האם למשתמש יש רשומת SPF חוקית
hi: क्या उपयोगकर्ता के पास वैध एसपीएफ़ रिकॉर्ड है
hr: Ima li korisnik važeći SPF zapis
hu: A felhasználónak van-e érvényes SPF rekordja
hy: Արդյոք օգտագործողը վավեր SPF գրառում ունի
id: Apakah pengguna memiliki data SPF yang valid
is: Hvort notandinn hafi gilda SPF-skrá
it: Se l'utente dispone di un record SPF valido
ja: ユーザーが有効な SPF レコードを持っているかどうか
ka: აქვს თუ არა მომხმარებელს მოქმედი SPF ჩანაწერი
kk: Пайдаланушыда жарамды SPF жазбасы бар ма
km: ថាតើអ្នកប្រើប្រាស់មានកំណត់ត្រា SPF ត្រឹមត្រូវ។
kn: ಬಳಕೆದಾರರು ಮಾನ್ಯವಾದ SPF ದಾಖಲೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ
ko: 사용자에게 유효한 SPF 기록이 있는지 여부
ky: Колдонуучуда жарактуу SPF жазуусу барбы
lo: ຜູ້ໃຊ້ມີບັນທຶກ SPF ທີ່ຖືກຕ້ອງຫຼືບໍ່
lt: Ar vartotojas turi galiojantį SPF įrašą
lv: Vai lietotājam ir derīgs SPF ieraksts
ml: ഉപയോക്താവിന് സാധുതയുള്ള SPF റെക്കോർഡ് ഉണ്ടോ എന്ന്
mn: Хэрэглэгч хүчинтэй SPF бүртгэлтэй эсэх
mr: वापरकर्त्याकडे वैध SPF रेकॉर्ड आहे की नाही
ms: Sama ada pengguna mempunyai rekod SPF yang sah
mt: Jekk l-utent għandux rekord SPF validu
my: အသုံးပြုသူတွင် မှန်ကန်သော SPF မှတ်တမ်းရှိမရှိ
ne: प्रयोगकर्तासँग वैध SPF रेकर्ड छ कि छैन
nl: Of de gebruiker een geldig SPF-record heeft
no: Om brukeren har en gyldig SPF-post
pa: ਕੀ ਉਪਭੋਗਤਾ ਕੋਲ ਇੱਕ ਵੈਧ SPF ਰਿਕਾਰਡ ਹੈ
pl: Czy użytkownik ma prawidłowy rekord SPF
pt: Se o usuário possui um registro SPF válido
ro: Dacă utilizatorul are o înregistrare SPF validă
ru: Имеет ли пользователь действительную запись SPF
si: පරිශීලකයාට වලංගු SPF වාර්තාවක් තිබේද යන්න
sk: Či má používateľ platný záznam SPF
sl: Ali ima uporabnik veljaven zapis SPF
sr: Да ли корисник има важећи СПФ запис
sv: Om användaren har en giltig SPF-post
sw: Ikiwa mtumiaji ana rekodi halali ya SPF
ta: பயனரிடம் சரியான SPF பதிவு உள்ளதா
te: వినియోగదారు చెల్లుబాటు అయ్యే SPF రికార్డ్‌ని కలిగి ఉన్నారా
th: ผู้ใช้มีบันทึก SPF ที่ถูกต้องหรือไม่
tr: Kullanıcının geçerli bir SPF kaydının olup olmadığı
uk: Чи має користувач дійсний запис SPF
ur: چاہے صارف کے پاس ایس پی ایف کا درست ریکارڈ ہے
uz: Foydalanuvchida to‘g‘ri SPF yozuvi bormi
vi: Liệu người dùng có bản ghi SPF hợp lệ hay không

source: SPF Last Checked
af: SPF Laas nagegaan
am: SPF ለመጨረሻ ጊዜ የተረጋገጠ
ar: آخر فحص لنظام SPF
az: SPF Son Yoxlanılıb
bg: Последно проверен SPF
bn: SPF সর্বশেষ চেক করা হয়েছে
ca: SPF darrera comprovació
cs: Poslední kontrola SPF
cy: SPF Gwiriwyd Diwethaf
da: SPF sidst tjekket
de: Zuletzt überprüfter Lichtschutzfaktor
el: SPF Τελευταίος έλεγχος
eo: SPF Laste Kontrolita
es: SPF comprobado por última vez
et: SPF viimati kontrollitud
eu: Azken egiaztatutako SPF
fa: SPF آخرین بررسی
fi: SPF viimeksi tarkistettu
fr: SPF vérifié pour la dernière fois
ga: SPF Seiceáilte Last
gl: Última comprobación do SPF
gu: SPF છેલ્લે તપાસ્યું
he: SPF נבדק לאחרונה
hi: एसपीएफ़ की अंतिम बार जाँच की गई
hr: SPF zadnji put provjeren
hu: SPF utolsó ellenőrzése
hy: SPF վերջին ստուգումը
id: SPF Terakhir Diperiksa
is: SPF síðast athugað
it: Ultimo controllo SPF
ja: 前回チェックしたSPF
ka: SPF ბოლო შემოწმებული
kk: Соңғы тексерілген SPF
km: SPF ពិនិត្យចុងក្រោយ
kn: SPF ಕೊನೆಯದಾಗಿ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ko: SPF 마지막 확인
ky: SPF Акыркы текшерилген
lo: SPF ກວດສອບຫຼ້າສຸດ
lt: SPF paskutinį kartą patikrintas
lv: SPF pēdējo reizi pārbaudīts
ml: SPF അവസാനം പരിശോധിച്ചത്
mn: Хамгийн сүүлд шалгасан SPF
mr: SPF शेवटचे तपासले
ms: SPF Diperiksa Terakhir
mt: SPF Iċċekkjat l-Aħħar
my: SPF နောက်ဆုံးစစ်ဆေးထားသည်။
ne: SPF पछिल्लो पटक जाँच गरियो
nl: SPF laatst gecontroleerd
no: SPF sist sjekket
pa: SPF ਆਖਰੀ ਵਾਰ ਜਾਂਚਿਆ ਗਿਆ
pl: Ostatnia kontrola SPF
pt: FPS verificado pela última vez
ro: Ultima verificare SPF
ru: SPF последняя проверка
si: SPF අවසන් වරට පරීක්ෂා කරන ලදී
sk: Posledná kontrola SPF
sl: SPF nazadnje preverjen
sr: СПФ Ласт Цхецкед
sv: SPF senast kontrollerad
sw: SPF Ilikaguliwa Mwisho
ta: SPF கடைசியாக சரிபார்க்கப்பட்டது
te: SPF చివరిగా తనిఖీ చేయబడింది
th: ตรวจสอบ SPF ครั้งล่าสุด
tr: SPF Son Kontrol Edildi
uk: Остання перевірка SPF
ur: ایس پی ایف نے آخری بار چیک کیا
uz: SPF oxirgi tekshirilgan
vi: SPF được kiểm tra lần cuối

source: Last time SPF record was checked
af: Laaste keer dat SPF-rekord nagegaan is
am: ለመጨረሻ ጊዜ የ SPF ሪኮርድ ተረጋግጧል
ar: آخر مرة تم فيها فحص سجل SPF
az: Sonuncu dəfə SPF qeydi yoxlanılıb
bg: Последно е проверен SPF записът
bn: শেষবার এসপিএফ রেকর্ড চেক করা হয়েছিল
ca: La darrera vegada que es va comprovar el registre SPF
cs: Při poslední kontrole záznamu SPF
cy: Y tro diwethaf i gofnod SPF gael ei wirio
da: Sidste gang SPF-record blev tjekket
de: Der letzte Zeitpunkt, zu dem der SPF-Eintrag überprüft wurde
el: Τελευταία φορά που ελέγχθηκε η εγγραφή SPF
eo: Lastan fojon SPF-rekordo estis kontrolita
es: La última vez que se comprobó el registro SPF
et: Viimane kord, kui SPF-kirjet kontrolliti
eu: SPF erregistroa egiaztatu zen azken aldian
fa: آخرین باری که رکورد SPF بررسی شد
fi: SPF-tietue tarkistettiin viimeksi
fr: La dernière fois que l'enregistrement SPF a été vérifié
ga: An uair dheireanach a seiceáladh taifead SPF
gl: A última vez que se comprobou o rexistro SPF
gu: છેલ્લી વખત એસપીએફ રેકોર્ડ તપાસવામાં આવ્યો હતો
he: בפעם האחרונה נבדק רשומת SPF
hi: पिछली बार एसपीएफ़ रिकॉर्ड चेक किया गया था
hr: Zadnji put kada je SPF zapis provjeren
hu: Az SPF rekord legutóbbi ellenőrzése
hy: Վերջին անգամ SPF ռեկորդը ստուգվել է
id: Terakhir kali catatan SPF diperiksa
is: Síðasta skipti sem SPF met var athugað
it: L'ultima volta che è stato controllato il record SPF
ja: SPF レコードが最後にチェックされた時刻
ka: ბოლო დროს SPF ჩანაწერი შემოწმდა
kk: Соңғы рет SPF жазбасы тексерілді
km: កំណត់ត្រា SPF លើកចុងក្រោយត្រូវបានពិនិត្យ
kn: ಕಳೆದ ಬಾರಿ ಎಸ್‌ಪಿಎಫ್ ದಾಖಲೆ ಪರಿಶೀಲಿಸಲಾಗಿತ್ತು
ko: 마지막으로 SPF 레코드를 확인한 시간
ky: Акыркы жолу SPF жазуусу текшерилген
lo: ບັນທຶກ SPF ຄັ້ງສຸດທ້າຍຖືກກວດສອບ
lt: Paskutinį kartą buvo tikrintas SPF įrašas
lv: Pēdējo reizi tika pārbaudīts SPF ieraksts
ml: കഴിഞ്ഞ തവണ എസ്പിഎഫ് റെക്കോർഡ് പരിശോധിച്ചു
mn: Хамгийн сүүлд SPF бичлэгийг шалгасан
mr: गेल्या वेळी एसपीएफ रेकॉर्ड तपासला होता
ms: Kali terakhir rekod SPF disemak
mt: L-aħħar darba li r-rekord SPF ġie ċċekkjat
my: နောက်ဆုံးအကြိမ် SPF မှတ်တမ်းကို စစ်ဆေးခဲ့သည်။
ne: पछिल्लो पटक SPF रेकर्ड जाँच गरिएको थियो
nl: De laatste keer dat het SPF-record werd gecontroleerd
no: Sist gang SPF-posten ble sjekket
pa: ਪਿਛਲੀ ਵਾਰ SPF ਰਿਕਾਰਡ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ ਸੀ
pl: Ostatni raz sprawdzano rekord SPF
pt: Última vez que o registro SPF foi verificado
ro: Ultima dată când a fost verificată înregistrarea SPF
ru: Когда в последний раз проверялась запись SPF
si: අවසන් වරට SPF වාර්තාව පරීක්ෂා කරන ලදී
sk: Naposledy bol kontrolovaný SPF záznam
sl: Zadnjič je bil preverjen zapis SPF
sr: Последњи пут када је СПФ запис проверен
sv: Förra gången SPF-posten kontrollerades
sw: Mara ya mwisho rekodi ya SPF iliangaliwa
ta: கடந்த முறை SPF பதிவு சரிபார்க்கப்பட்டது
te: చివరిసారి SPF రికార్డు తనిఖీ చేయబడింది
th: ครั้งล่าสุดที่มีการตรวจสอบระเบียน SPF
tr: SPF kaydının en son kontrol edildiği zaman
uk: Коли останній раз перевірявся запис SPF
ur: آخری بار ایس پی ایف ریکارڈ کی جانچ کی گئی تھی
uz: Oxirgi marta SPF yozuvi tekshirilgan
vi: Lần cuối cùng bản ghi SPF được kiểm tra

source: SPF Record
af: SPF Rekord
am: SPF መዝገብ
ar: سجل SPF
az: SPF qeydi
bg: SPF запис
bn: এসপিএফ রেকর্ড
ca: Registre SPF
cs: SPF záznam
cy: Cofnod SPF
da: SPF rekord
de: SPF-Eintrag
el: Αρχείο SPF
eo: SPF-Rekordo
es: Registro SPF
et: SPF rekord
eu: SPF erregistroa
fa: ثبت SPF
fr: Enregistrement SPF
ga: Taifead SPF
gl: Rexistro SPF
gu: એસપીએફ રેકોર્ડ
he: שיא SPF
hi: एसपीएफ़ रिकॉर्ड
hr: SPF zapis
hu: SPF rekord
hy: SPF գրառում
id: Catatan SPF
is: SPF met
it: Registro SPF
ja: SPFレコード
ka: SPF ჩანაწერი
kk: SPF жазбасы
km: កំណត់ត្រា SPF
kn: SPF ದಾಖಲೆ
ko: SPF 기록
ky: SPF жазуусу
lo: ບັນທຶກ SPF
lt: SPF įrašas
lv: SPF ieraksts
ml: SPF റെക്കോർഡ്
mn: SPF бичлэг
mr: SPF रेकॉर्ड
ms: Rekod SPF
mt: Rekord SPF
my: SPF မှတ်တမ်း
ne: SPF रेकर्ड
no: SPF-rekord
pa: SPF ਰਿਕਾਰਡ
pl: Rekord SPF
pt: Registro FPS
ro: Înregistrare SPF
ru: СПФ-запись
si: SPF වාර්තාව
sk: SPF záznam
sl: Zapis SPF
sr: СПФ Рецорд
sv: SPF rekord
sw: Rekodi ya SPF
ta: SPF பதிவு
te: SPF రికార్డ్
th: บันทึก SPF
tr: SPF Kaydı
uk: Запис SPF
ur: ایس پی ایف ریکارڈ
uz: SPF rekordi
vi: Bản ghi SPF

source: The SPF record found for the user's domain
af: Die SPF-rekord gevind vir die gebruiker se domein
am: የ SPF መዝገብ ለተጠቃሚው ጎራ ተገኝቷል
ar: تم العثور على سجل نظام التعرف على هوية المرسل (SPF) لنطاق المستخدم
az: İstifadəçinin domeni üçün SPF qeydi tapıldı
bg: Намерен SPF запис за домейна на потребителя
bn: ব্যবহারকারীর ডোমেনের জন্য SPF রেকর্ড পাওয়া গেছে
ca: El registre SPF trobat per al domini de l'usuari
cs: Nalezený SPF záznam pro doménu uživatele
cy: Y cofnod SPF a ddarganfuwyd ar gyfer parth y defnyddiwr
da: SPF-posten fundet for brugerens domæne
de: Der für die Domäne des Benutzers gefundene SPF-Eintrag
el: Η εγγραφή SPF που βρέθηκε για τον τομέα του χρήστη
eo: La SPF-rekordo trovita por la domajno de la uzanto
es: El registro SPF encontrado para el dominio del usuario
et: Kasutaja domeeni jaoks leitud SPF-kirje
eu: Erabiltzailearen domeinurako aurkitutako SPF erregistroa
fa: رکورد SPF برای دامنه کاربر پیدا شد
fi: SPF-tietue löydetty käyttäjän verkkotunnuksesta
fr: L'enregistrement SPF trouvé pour le domaine de l'utilisateur
ga: An taifead SPF a aimsíodh d’fhearann ​​an úsáideora
gl: O rexistro SPF atopado para o dominio do usuario
gu: વપરાશકર્તાના ડોમેન માટે SPF રેકોર્ડ મળ્યો
he: נמצאה רשומת SPF עבור הדומיין של המשתמש
hi: उपयोगकर्ता के डोमेन के लिए एसपीएफ़ रिकॉर्ड मिला
hr: SPF zapis pronađen za korisničku domenu
hu: A felhasználó tartományához talált SPF rekord
hy: SPF գրառումը գտնվել է օգտագործողի տիրույթի համար
id: Data SPF ditemukan untuk domain pengguna
is: SPF færslan fannst fyrir lén notandans
it: Il record SPF trovato per il dominio dell'utente
ja: ユーザーのドメインで見つかった SPF レコード
ka: ნაპოვნია SPF ჩანაწერი მომხმარებლის დომენისთვის
kk: Пайдаланушы домені үшін SPF жазбасы табылды
km: កំណត់ត្រា SPF បានរកឃើញសម្រាប់ដែនរបស់អ្នកប្រើ
kn: ಬಳಕೆದಾರರ ಡೊಮೇನ್‌ಗಾಗಿ SPF ದಾಖಲೆ ಕಂಡುಬಂದಿದೆ
ko: 사용자 도메인에서 발견된 SPF 레코드
ky: Колдонуучунун домени үчүн SPF жазуусу табылды
lo: ບັນທຶກ SPF ທີ່ພົບເຫັນສໍາລັບໂດເມນຂອງຜູ້ໃຊ້
lt: Rastas vartotojo domeno SPF įrašas
lv: Lietotāja domēnam atrasts SPF ieraksts
ml: ഉപയോക്താവിൻ്റെ ഡൊമെയ്‌നിനായി SPF റെക്കോർഡ് കണ്ടെത്തി
mn: Хэрэглэгчийн домайнаас SPF бичлэг олдлоо
mr: वापरकर्त्याच्या डोमेनसाठी SPF रेकॉर्ड सापडला
ms: Rekod SPF ditemui untuk domain pengguna
mt: Ir-rekord SPF misjub għad-dominju tal-utent
my: အသုံးပြုသူ၏ဒိုမိန်းအတွက် တွေ့ရှိသော SPF မှတ်တမ်း
ne: प्रयोगकर्ताको डोमेनको लागि SPF रेकर्ड फेला पर्‍यो
nl: Het SPF-record dat is gevonden voor het domein van de gebruiker
no: SPF-posten funnet for brukerens domene
pa: ਉਪਭੋਗਤਾ ਦੇ ਡੋਮੇਨ ਲਈ SPF ਰਿਕਾਰਡ ਮਿਲਿਆ
pl: Znaleziono rekord SPF dla domeny użytkownika
pt: O registro SPF encontrado para o domínio do usuário
ro: Înregistrarea SPF găsită pentru domeniul utilizatorului
ru: Для домена пользователя найдена запись SPF.
si: පරිශීලකයාගේ වසම සඳහා SPF වාර්තාව හමු විය
sk: Nájdený záznam SPF pre doménu používateľa
sl: Najden zapis SPF za uporabnikovo domeno
sr: СПФ запис пронађен за домен корисника
sv: SPF-posten som hittades för användarens domän
sw: Rekodi ya SPF imepatikana kwa kikoa cha mtumiaji
ta: பயனரின் டொமைனுக்கான SPF பதிவு கண்டறியப்பட்டது
te: వినియోగదారు డొమైన్ కోసం SPF రికార్డ్ కనుగొనబడింది
th: พบระเบียน SPF สำหรับโดเมนของผู้ใช้
tr: Kullanıcının alanı için bulunan SPF kaydı
uk: Знайдено запис SPF для домену користувача
ur: صارف کے ڈومین کے لئے ایس پی ایف ریکارڈ ملا
uz: Foydalanuvchi domeni uchun SPF yozuvi topildi
vi: Bản ghi SPF được tìm thấy cho miền của người dùng

source: SPF Missing Includes
af: SPF ontbreek Sluit in
am: SPF የሚጎድል ያካትታል
ar: يتضمن نظام التعرف على هوية المرسل (SPF) مفقودًا
az: Eksik SPF daxildir
bg: SPF липсва Включва
bn: SPF অনুপস্থিত অন্তর্ভুক্ত
ca: Falta SPF Inclou
cs: Chybí SPF včetně
cy: SPF Coll Yn cynnwys
da: SPF mangler Inkluderer
de: SPF fehlt. Enthält
el: SPF που λείπει περιλαμβάνει
eo: SPF Mankas Inkluzivas
es: SPF faltante incluye
et: SPF puudub Sisaldab
eu: SPF falta da barne
fa: SPF از دست رفته شامل
fi: SPF puuttuu Sisältää
fr: SPF manquant inclut
ga: SPF In easnamh Áirítear
gl: Falta SPF Inclúe
gu: SPF ખૂટે છે સમાવેશ થાય છે
he: SPF חסר כולל
hi: एसपीएफ़ अनुपलब्ध शामिल है
hr: SPF nedostaje Uključuje
hu: SPF hiányzik, tartalmazza
hy: SPF բացակայում է
id: SPF Hilang Termasuk
is: SPF vantar Inniheldur
it: Include SPF mancante
ja: SPF に含まれていないもの
ka: SPF გამოტოვებული შეიცავს
kk: SPF жоқ
km: SPF ដែលបាត់រួមមាន
kn: SPF ಕಾಣೆಯಾಗಿದೆ ಒಳಗೊಂಡಿದೆ
ko: SPF 누락 포함
ky: SPF жок камтылган
lo: SPF ທີ່ຂາດຫາຍໄປລວມມີ
lt: Trūksta SPF, įskaitant
lv: Trūkst SPF Ietver
ml: SPF വിട്ടുപോയതിൽ ഉൾപ്പെടുന്നു
mn: SPF дутуу байна
mr: SPF गहाळ समावेश
ms: SPF Hilang Termasuk
mt: SPF Nieqes Jinkludi
my: SPF ပျောက်ဆုံးခြင်းများ ပါဝင်ပါသည်။
ne: SPF हराइरहेको समावेश छ
nl: SPF ontbreekt Inclusief
no: SPF mangler inkluderer
pa: SPF ਗੁੰਮ ਸ਼ਾਮਲ ਹੈ
pl: Brak SPF obejmuje
pt: FPS ausente inclui
ro: SPF lipsă Include
ru: Отсутствует SPF Включает
si: SPF අතුරුදහන් ඇතුළත් වේ
sk: Chýba SPF vrátane
sl: SPF manjka Vključuje
sr: СПФ недостаје укључује
sv: SPF saknas Inkluderar
sw: SPF Inakosekana Inajumuisha
ta: SPF விடுபட்டது அடங்கும்
te: SPF మిస్సింగ్‌ను కలిగి ఉంటుంది
th: SPF ที่ขาดหายไปประกอบด้วย
tr: SPF Eksik İçerikler
uk: SPF відсутній Включає
ur: ایس پی ایف لاپتہ شامل ہے
uz: SPF etishmayotgan o'z ichiga oladi
vi: Thiếu SPF Bao gồm

source: List of missing required SPF includes
af: Lys van ontbrekende vereiste SPF sluit in
am: የሚጎድሉ SPF ዝርዝር ያካትታል
ar: تتضمن قائمة SPF المطلوبة المفقودة
az: Çatışmayan tələb olunan SPF siyahısı daxildir
bg: Списъкът с липсващи изисквани SPF включва
bn: অনুপস্থিত প্রয়োজনীয় SPF তালিকা অন্তর্ভুক্ত
ca: S'inclou la llista d'SPF requerits que falten
cs: Seznam chybějících požadovaných SPF obsahuje
cy: Rhestr o SPF gofynnol sydd ar goll yn cynnwys
da: Liste over manglende påkrævet SPF inkluderer
de: Liste der fehlenden erforderlichen SPF-Inhalte
el: Η λίστα των απαιτούμενων SPF που λείπουν περιλαμβάνει
eo: Listo de mankantaj postulataj SPF inkluzivas
es: La lista de SPF requeridos faltantes incluye
et: Puuduvate nõutavate SPF-ide loend sisaldab
eu: SPF beharrezkoak falta direnen zerrenda barne hartzen ditu
fa: لیستی از SPF مورد نیاز از دست رفته شامل
fi: Luettelo puuttuvista vaadituista SPF:istä sisältää
fr: La liste des SPF requis manquants comprend
ga: Áirítear leis an liosta SPF atá ag teastáil
gl: Lista de SPF necesarios que faltan inclúe
gu: ગુમ થયેલ જરૂરી SPFની યાદીમાં સમાવેશ થાય છે
he: רשימה של SPF נדרש חסר כולל
hi: अनुपलब्ध आवश्यक एसपीएफ़ की सूची में शामिल हैं
hr: Popis potrebnih zaštitnih faktora koji nedostaju uključuje
hu: A hiányzó szükséges SPF listája tartalmazza
hy: Բացակայող պահանջվող SPF-ի ցանկը ներառում է
id: Daftar SPF yang diperlukan hilang termasuk
is: Listi yfir nauðsynlega SPF sem vantar inniheldur
it: Include l'elenco degli SPF richiesti mancanti
ja: 不足している必要な SPF のリスト
ka: გამოტოვებული საჭირო SPF-ის სია მოიცავს
kk: Қажетті SPF жетіспейтін тізімді қамтиды
km: បញ្ជីនៃ SPF ដែលត្រូវការដែលបាត់រួមមាន
kn: ಕಾಣೆಯಾದ ಅಗತ್ಯವಿರುವ SPF ಪಟ್ಟಿಯನ್ನು ಒಳಗೊಂಡಿದೆ
ko: 누락된 필수 SPF 목록에는 다음이 포함됩니다.
ky: Керектүү SPF жетишпеген тизмеси камтыйт
lo: ບັນຊີລາຍຊື່ຂອງ SPF ທີ່ຕ້ອງການທີ່ຂາດຫາຍໄປປະກອບມີ
lt: Sąrašas trūkstamų būtinų SPF apima
lv: Trūkstošo nepieciešamo SPF saraksts ietver
ml: നഷ്‌ടമായ ആവശ്യമായ എസ്‌പിഎഫിൻ്റെ പട്ടിക ഉൾപ്പെടുന്നു
mn: Дутуу шаардлагатай SPF-ийн жагсаалт багтсан болно
mr: गहाळ आवश्यक SPF च्या यादीत समाविष्ट आहे
ms: Senarai SPF diperlukan yang hilang termasuk
mt: Lista ta 'SPF meħtieġa nieqsa tinkludi
my: လိုအပ်သော SPF စာရင်းတွင် ပါဝင်ပါသည်။
ne: हराइरहेको आवश्यक SPF को सूची समावेश छ
nl: Lijst met ontbrekende vereiste SPF omvat
no: Liste over manglende nødvendig SPF inkluderer
pa: ਗੁੰਮ ਲੋੜੀਂਦੇ SPF ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ
pl: Lista brakujących wymaganych SPF zawiera
pt: Lista de SPF necessário ausente inclui
ro: Lista SPF-ului necesar lipsă include
ru: Список недостающих необходимых SPF включает в себя
si: අතුරුදහන් වූ අවශ්‍ය SPF ලැයිස්තුවට ඇතුළත් වේ
sk: Zoznam chýbajúcich požadovaných SPF obsahuje
sl: Seznam manjkajočih zahtevanih SPF vključuje
sr: Листа недостајућих захтеваних СПФ укључује
sv: Listan över saknade obligatorisk SPF inkluderar
sw: Orodha ya kukosa SPF inayohitajika inajumuisha
ta: விடுபட்ட தேவையான SPF பட்டியலில் அடங்கும்
te: తప్పిపోయిన అవసరమైన SPF జాబితాను కలిగి ఉంటుంది
th: รายการ SPF ที่จำเป็นที่ขาดหายไปประกอบด้วย
tr: Eksik gerekli SPF içeriklerinin listesi
uk: Список відсутніх необхідних SPF включає
ur: مطلوبہ ایس پی ایف کی گمشدگی کی فہرست بھی شامل ہے
uz: Yo'qolgan zarur SPF ro'yxatini o'z ichiga oladi
vi: Danh sách SPF yêu cầu còn thiếu bao gồm

source: Auto BCC Enabled
bg: Автоматично скрито копие е активирано
de: Automatisches BCC aktiviert
eo: Aŭtomata BCC Ebligita
et: Automaatne BCC lubatud
gl: Auto BCC activado
hi: ऑटो बीसीसी सक्षम
hu: Automatikus BCC engedélyezve
id: BCC Otomatis Diaktifkan
it: BCC automatico abilitato
lo: ເປີດໃຊ້ BCC ອັດຕະໂນມັດ
mn: Автомат BCC идэвхжүүлсэн
ne: स्वतः BCC सक्षम गरियो
nl: Automatische BCC ingeschakeld
ru: Автоматическая скрытая копия включена
si: ස්වයංක්‍රීය BCC සක්‍රීය කර ඇත
sk: Auto BCC zapnuté
te: ఆటో BCC ప్రారంభించబడింది
th: เปิดใช้งาน BCC อัตโนมัติแล้ว
ur: آٹو بی سی سی فعال

source: User Profile
af: Gebruikersprofiel
am: የተጠቃሚ መገለጫ
ar: ملف تعريف المستخدم
az: İstifadəçi Profili
bg: Потребителски профил
bn: ব্যবহারকারীর প্রোফাইল
ca: Perfil d'usuari
cs: Uživatelský profil
cy: Proffil Defnyddiwr
da: Brugerprofil
de: Benutzerprofil
el: Προφίλ Χρήστη
eo: Profilo de uzanto
es: Perfil de usuario
et: Kasutajaprofiil
eu: Erabiltzaile profila
fa: نمایه کاربر
fi: Käyttäjäprofiili
fr: Profil utilisateur
ga: Próifíl Úsáideora
gl: Perfil de usuario
gu: વપરાશકર્તા પ્રોફાઇલ
he: פרופיל משתמש
hi: उपयोगकर्ता रूपरेखा
hr: Korisnički profil
hu: Felhasználói profil
hy: Օգտվողի պրոֆիլը
id: Profil Pengguna
is: Notandaprófíll
it: Profilo utente
ja: ユーザープロフィール
ka: მომხმარებლის პროფილი
kk: Пайдаланушы профилі
km: កម្រងព័ត៌មានអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್
ko: 사용자 프로필
ky: Колдонуучунун профили
lo: ໂປຣໄຟລ໌ຜູ້ໃຊ້
lt: Vartotojo profilis
lv: Lietotāja profils
ml: ഉപയോക്തൃ പ്രൊഫൈൽ
mn: Хэрэглэгчийн профайл
mr: वापरकर्ता प्रोफाइल
ms: Profil Pengguna
mt: Profil tal-Utent
my: အသုံးပြုသူပရိုဖိုင်
ne: प्रयोगकर्ता प्रोफाइल
nl: Gebruikersprofiel
no: Brukerprofil
pa: ਯੂਜ਼ਰ ਪ੍ਰੋਫ਼ਾਈਲ
pl: Profil użytkownika
pt: Perfil de usuário
ro: Profil de utilizator
ru: Профиль пользователя
si: පරිශීලක පැතිකඩ
sk: Používateľský profil
sl: Uporabniški profil
sr: Усер Профиле
sv: Användarprofil
sw: Wasifu wa Mtumiaji
ta: பயனர் சுயவிவரம்
te: వినియోగదారు ప్రొఫైల్
th: โปรไฟล์ผู้ใช้
tr: Kullanıcı Profili
uk: Профіль користувача
ur: صارف پروفائل
uz: Foydalanuvchi profili
vi: Hồ sơ người dùng

source: User Profiles
af: Gebruikersprofiele
am: የተጠቃሚ መገለጫዎች
ar: ملفات تعريف المستخدمين
az: İstifadəçi Profilləri
bg: Потребителски профили
bn: ব্যবহারকারীর প্রোফাইল
ca: Perfils d'usuari
cs: Uživatelské profily
cy: Proffiliau Defnyddwyr
da: Brugerprofiler
de: Benutzerprofile
el: Προφίλ Χρηστών
eo: Uzantprofiloj
es: Perfiles de usuario
et: Kasutajaprofiilid
eu: Erabiltzaile-profilak
fa: پروفایل های کاربر
fi: Käyttäjäprofiilit
fr: Profils utilisateur
ga: Próifílí Úsáideora
gl: Perfís de usuario
gu: વપરાશકર્તા પ્રોફાઇલ્સ
he: פרופילי משתמש
hi: उपयोगकर्ता प्रोफ़ाइल
hr: Korisnički profili
hu: Felhasználói profilok
hy: Օգտատիրոջ պրոֆիլներ
id: Profil Pengguna
is: Notendasnið
it: Profili utente
ja: ユーザープロフィール
ka: მომხმარებლის პროფილები
kk: Пайдаланушы профильдері
km: កម្រងព័ត៌មានអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್‌ಗಳು
ko: 사용자 프로필
ky: Колдонуучунун профилдери
lo: ໂປຣໄຟລ໌ຜູ້ໃຊ້
lt: Vartotojų profiliai
lv: Lietotāju profili
ml: ഉപയോക്തൃ പ്രൊഫൈലുകൾ
mn: Хэрэглэгчийн профайл
mr: वापरकर्ता प्रोफाइल
ms: Profil Pengguna
mt: Profili tal-Utenti
my: အသုံးပြုသူပရိုဖိုင်များ
ne: प्रयोगकर्ता प्रोफाइलहरू
nl: Gebruikersprofielen
no: Brukerprofiler
pa: ਯੂਜ਼ਰ ਪ੍ਰੋਫਾਈਲ
pl: Profile użytkowników
pt: Perfis de usuário
ro: Profiluri de utilizator
ru: Профили пользователей
si: පරිශීලක පැතිකඩ
sk: Používateľské profily
sl: Uporabniški profili
sr: Кориснички профили
sv: Användarprofiler
sw: Wasifu wa Mtumiaji
ta: பயனர் சுயவிவரங்கள்
te: వినియోగదారు ప్రొఫైల్‌లు
th: โปรไฟล์ผู้ใช้
tr: Kullanıcı Profilleri
uk: Профілі користувачів
ur: صارف پروفائلز
uz: Foydalanuvchi profillari
vi: Hồ sơ người dùng
