Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Consider time zones when scheduling - emails send based on server time
af: Oorweeg tydsones wanneer jy skeduleer - e-posse stuur gebaseer op bedienertyd
am: መርሐግብር ሲይዙ የሰዓት ሰቆችን ግምት ውስጥ ያስገቡ - ኢሜይሎች በአገልጋይ ጊዜ ላይ ተመስርተው ይላካሉ
ar: ضع في اعتبارك المناطق الزمنية عند الجدولة - يتم إرسال رسائل البريد الإلكتروني بناءً على وقت الخادم
az: Planlaşdırarkən vaxt zonalarını nəzərə alın - e-poçtlar server vaxtı əsasında göndərilir
bg: Помислете за часовите зони, когато планирате - имейлите се изпращат въз основа на времето на сървъра
bn: সময়সূচী করার সময় সময় অঞ্চল বিবেচনা করুন - সার্ভার সময়ের উপর ভিত্তি করে ইমেল পাঠানো হয়
ca: Tingueu en compte les zones horàries a l'hora de programar: els correus electrònics s'envien en funció de l'hora del servidor
cs: Při plánování zvažte časová pásma – e-maily se odesílají na základě času serveru
cy: Ystyriwch barthau amser wrth amserlennu - mae e-byst yn cael eu hanfon yn seiliedig ar amser gweinydd
da: Overvej tidszoner, når du planlægger - e-mails sendes baseret på servertid
de: Berücksichtigen Sie bei der Planung Zeitzonen – E-Mails werden basierend auf der Serverzeit gesendet
el: Λάβετε υπόψη τις ζώνες ώρας κατά τον προγραμματισμό - τα email αποστέλλονται με βάση την ώρα του διακομιστή
eo: Konsideru horzonojn dum programado - retpoŝtoj sendas surbaze de servila tempo
es: Considere las zonas horarias al programar: los correos electrónicos se envían según la hora del servidor
et: Arvestage ajakava koostamisel ajavööndeid – meilid saadetakse serveri aja järgi
eu: Kontuan hartu ordu-eremuak antolatzerakoan - mezu elektronikoak zerbitzariaren orduaren arabera bidaltzen dira
fa: هنگام برنامه ریزی، مناطق زمانی را در نظر بگیرید - ایمیل ها بر اساس زمان سرور ارسال می شوند
fi: Harkitse aikavyöhykkeitä ajoitessasi – sähköpostit lähetetään palvelimen ajan perusteella
fr: Tenez compte des fuseaux horaires lors de la planification : les e-mails sont envoyés en fonction de l'heure du serveur
ga: Smaoinigh ar chriosanna ama agus tú ag sceidealú - seolann ríomhphoist bunaithe ar am an fhreastalaí
gl: Considere os fusos horarios ao programar: os correos electrónicos se envían en función da hora do servidor
gu: શેડ્યૂલ કરતી વખતે સમય ઝોનને ધ્યાનમાં લો - સર્વર સમયના આધારે ઇમેઇલ્સ મોકલવામાં આવે છે
he: קחו בחשבון אזורי זמן בעת ​​תזמון - מיילים נשלחים על סמך זמן השרת
hi: शेड्यूल करते समय समय क्षेत्र पर विचार करें - सर्वर समय के आधार पर ईमेल भेजे जाते हैं
hr: Razmotrite vremenske zone prilikom zakazivanja - e-poruke se šalju na temelju vremena poslužitelja
hu: Az ütemezésnél vegye figyelembe az időzónákat – az e-mailek a szerveridő alapján kerülnek elküldésre
hy: Պլանավորելիս հաշվի առեք ժամային գոտիները. նամակներն ուղարկվում են սերվերի ժամանակի հիման վրա
id: Pertimbangkan zona waktu saat menjadwalkan - email dikirim berdasarkan waktu server
is: Íhugaðu tímabelti þegar þú skipuleggur - tölvupóstur sendir út frá tíma netþjóns
it: Considera i fusi orari durante la pianificazione: le e-mail vengono inviate in base all'ora del server
ja: スケジュールを設定するときはタイムゾーンを考慮してください - 電子メールはサーバー時間に基づいて送信されます
ka: დაგეგმვისას გაითვალისწინეთ დროის ზონები - ელ.ფოსტის გაგზავნა სერვერის დროის მიხედვით
kk: Жоспарлау кезінде уақыт белдеулерін қарастырыңыз - электрондық пошталар сервер уақыты негізінде жіберіледі
km: ពិចារណាតំបន់ពេលវេលានៅពេលកំណត់ពេល - អ៊ីមែលផ្ញើដោយផ្អែកលើពេលវេលាម៉ាស៊ីនមេ
kn: ವೇಳಾಪಟ್ಟಿ ಮಾಡುವಾಗ ಸಮಯ ವಲಯಗಳನ್ನು ಪರಿಗಣಿಸಿ - ಇಮೇಲ್‌ಗಳು ಸರ್ವರ್ ಸಮಯವನ್ನು ಆಧರಿಸಿ ಕಳುಹಿಸುತ್ತವೆ
ko: 예약 시 시간대를 고려하세요. 이메일은 서버 시간을 기준으로 전송됩니다.
ky: Пландаштырууда убакыт алкактарын эске алыңыз - электрондук почталар сервер убактысынын негизинде жөнөтүлөт
lo: ພິຈາລະນາເຂດເວລາໃນເວລາທີ່ກໍານົດເວລາ - ອີເມວສົ່ງໂດຍອີງໃສ່ເວລາຂອງເຄື່ອງແມ່ຂ່າຍ
lt: Planuodami atsižvelkite į laiko juostas – el. laiškai siunčiami pagal serverio laiką
lv: Plānojot, ņemiet vērā laika joslas — e-pasta ziņojumi tiek sūtīti, pamatojoties uz servera laiku
ml: ഷെഡ്യൂൾ ചെയ്യുമ്പോൾ സമയ മേഖലകൾ പരിഗണിക്കുക - സെർവർ സമയത്തെ അടിസ്ഥാനമാക്കിയാണ് ഇമെയിലുകൾ അയയ്ക്കുന്നത്
mn: Хуваарь гаргахдаа цагийн бүсийг анхаарч үзээрэй - имэйлийг серверийн цаг дээр үндэслэн илгээдэг
mr: शेड्यूल करताना टाइम झोनचा विचार करा - सर्व्हरच्या वेळेवर आधारित ईमेल पाठवले जातात
ms: Pertimbangkan zon waktu semasa menjadualkan - e-mel dihantar berdasarkan masa pelayan
mt: Ikkunsidra ż-żoni tal-ħin meta tippjana - emails jibagħtu bbażati fuq il-ħin tas-server
my: စီစဉ်သည့်အခါ အချိန်ဇုန်များကို ထည့်သွင်းစဉ်းစားပါ - ဆာဗာအချိန်ပေါ်မူတည်၍ အီးမေးလ်များ ပေးပို့ပါ။
ne: समयतालिका बनाउँदा समय क्षेत्रहरू विचार गर्नुहोस् - सर्भर समयको आधारमा इमेलहरू पठाइन्छ
nl: Houd bij het plannen rekening met tijdzones: e-mails worden verzonden op basis van servertijd
no: Vurder tidssoner når du planlegger - e-poster sendes basert på servertid
pa: ਸਮਾਂ-ਤਹਿ ਕਰਨ ਵੇਲੇ ਸਮਾਂ ਖੇਤਰਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰੋ - ਸਰਵਰ ਸਮੇਂ ਦੇ ਆਧਾਰ 'ਤੇ ਈਮੇਲ ਭੇਜੇ ਜਾਂਦੇ ਹਨ
pl: Podczas planowania uwzględnij strefy czasowe — e-maile wysyłane na podstawie czasu serwera
pt: Considere os fusos horários ao agendar - os e-mails são enviados com base no horário do servidor
ro: Luați în considerare fusurile orare atunci când programați - e-mailurile se trimit în funcție de ora serverului
ru: При планировании учитывайте часовые пояса — электронные письма отправляются в зависимости от времени сервера.
si: උපලේඛනගත කිරීමේදී වේලා කලාප සලකා බලන්න - ඊමේල් සේවාදායක වේලාව මත පදනම්ව යවනු ලැබේ
sk: Pri plánovaní zvážte časové pásma – e-maily sa odosielajú na základe času servera
sl: Pri razporejanju upoštevajte časovne pasove – e-poštna sporočila se pošiljajo glede na čas strežnika
sr: Узмите у обзир временске зоне приликом заказивања – е-поруке се шаљу на основу времена сервера
sv: Tänk på tidszoner vid schemaläggning - e-postmeddelanden skickas baserat på servertid
sw: Zingatia saa za eneo wakati wa kuratibu - barua pepe hutuma kulingana na saa za seva
ta: திட்டமிடும் போது நேர மண்டலங்களைக் கவனியுங்கள் - மின்னஞ்சல்கள் சர்வர் நேரத்தின் அடிப்படையில் அனுப்பப்படும்
te: షెడ్యూల్ చేసేటప్పుడు టైమ్ జోన్‌లను పరిగణించండి - సర్వర్ సమయం ఆధారంగా ఇమెయిల్‌లు పంపబడతాయి
th: พิจารณาเขตเวลาเมื่อทำการกำหนดเวลา - ส่งอีเมลตามเวลาของเซิร์ฟเวอร์
tr: Planlama yaparken saat dilimlerini göz önünde bulundurun; e-postalar sunucu saatine göre gönderilir
uk: Під час планування враховуйте часові пояси – електронні листи надсилаються на основі часу сервера
ur: شیڈولنگ کے وقت ٹائم زون پر غور کریں - سرور کے وقت کی بنیاد پر ای میل بھیجیں
uz: Rejalashtirishda vaqt zonalarini hisobga oling - elektron pochta xabarlari server vaqtiga qarab yuboriladi
vi: Xem xét múi giờ khi lên lịch - gửi email dựa trên thời gian của máy chủ

source: Use drip campaign wait times for automated sequences rather than manual scheduling
af: Gebruik drupveldtog-wagtye vir outomatiese reekse eerder as handskedulering
am: በእጅ መርሐግብር ከመያዝ ይልቅ ለራስ-ሰር ቅደም ተከተሎች የመንጠባጠብ ዘመቻ የጥበቃ ጊዜዎችን ይጠቀሙ
ar: استخدم أوقات انتظار حملة التنقيط للتسلسلات الآلية بدلاً من الجدولة اليدوية
az: Əllə planlaşdırma deyil, avtomatlaşdırılmış ardıcıllıqlar üçün damcı kampaniyasının gözləmə vaxtlarından istifadə edin
bg: Използвайте времена за изчакване на капкови кампании за автоматизирани последователности, вместо ръчно планиране
bn: ম্যানুয়াল সময়সূচীর পরিবর্তে স্বয়ংক্রিয় সিকোয়েন্সের জন্য ড্রিপ প্রচারাভিযানের অপেক্ষার সময় ব্যবহার করুন
ca: Utilitzeu els temps d'espera de les campanyes de degoteig per a seqüències automàtiques en lloc de per a la programació manual
cs: Používejte čekací doby odkapávací kampaně pro automatické sekvence spíše než ruční plánování
cy: Defnyddiwch amseroedd aros ymgyrchoedd diferu ar gyfer dilyniannau awtomataidd yn hytrach nag amserlennu â llaw
da: Brug drop-kampagneventetider til automatiserede sekvenser i stedet for manuel planlægning
de: Nutzen Sie Wartezeiten für Drip-Kampagnen für automatisierte Sequenzen anstelle einer manuellen Planung
el: Χρησιμοποιήστε χρόνους αναμονής καμπάνιας στάγδην για αυτοματοποιημένες ακολουθίες αντί για μη αυτόματο προγραμματισμό
eo: Uzu atendotempojn de guta kampanjo por aŭtomatigitaj sekvencoj prefere ol mana planado
es: Utilice tiempos de espera de campañas por goteo para secuencias automatizadas en lugar de programación manual
et: Kasutage automaatsete järjestuste jaoks tilgutikampaania ooteaegu, mitte käsitsi ajastamist
eu: Erabili tantaka kanpainaren itxaron-denborak sekuentzia automatikoetarako, eskuzko programazioan beharrean
fa: از زمان انتظار کمپین قطره‌ای برای توالی‌های خودکار به جای زمان‌بندی دستی استفاده کنید
fi: Käytä automaattisissa sarjoissa tippukampanjan odotusaikoja manuaalisen ajoituksen sijaan
fr: Utilisez les temps d'attente des campagnes goutte à goutte pour les séquences automatisées plutôt que la planification manuelle
ga: Bain úsáid as amanna feithimh feachtas drip le haghaidh seichimh uathoibrithe seachas sceidealú láimhe
gl: Use os tempos de espera das campañas de goteo para secuencias automatizadas en lugar de para a programación manual
gu: મેન્યુઅલ શેડ્યુલિંગને બદલે ઓટોમેટેડ સિક્વન્સ માટે ટપક ઝુંબેશ રાહ સમયનો ઉપયોગ કરો
he: השתמש בזמני המתנה של קמפיין בטפטוף עבור רצפים אוטומטיים במקום בתזמון ידני
hi: मैन्युअल शेड्यूलिंग के बजाय स्वचालित अनुक्रमों के लिए ड्रिप अभियान प्रतीक्षा समय का उपयोग करें
hr: Koristite vrijeme čekanja za kapaljku kampanju za automatizirane sekvence umjesto ručnog zakazivanja
hu: A kézi ütemezés helyett használjon csepegtető kampány várakozási időt az automatizált sorozatokhoz
hy: Օգտագործեք կաթիլային արշավի սպասման ժամանակը ավտոմատացված հաջորդականությունների համար, այլ ոչ թե ձեռքով պլանավորելու
id: Gunakan waktu tunggu kampanye tetes untuk urutan otomatis daripada penjadwalan manual
is: Notaðu biðtíma fyrir dreypiherferð fyrir sjálfvirkar raðir frekar en handvirka tímasetningu
it: Utilizza i tempi di attesa delle drip campaign per sequenze automatizzate anziché per la pianificazione manuale
ja: 手動スケジュールではなく、自動化されたシーケンスにドリップ キャンペーンの待ち時間を使用します。
ka: გამოიყენეთ წვეთოვანი კამპანიის ლოდინის დრო ავტომატური თანმიმდევრობისთვის, ვიდრე ხელით დაგეგმვა
kk: Қолмен жоспарлаудан гөрі, автоматтандырылған реттіліктер үшін тамшылатып науқанды күту уақытын пайдаланыңыз
km: ប្រើពេលវេលារង់ចាំយុទ្ធនាការ drip សម្រាប់លំដាប់ស្វ័យប្រវត្តិ ជាជាងការកំណត់កាលវិភាគដោយដៃ
kn: ಹಸ್ತಚಾಲಿತ ವೇಳಾಪಟ್ಟಿಗಿಂತ ಸ್ವಯಂಚಾಲಿತ ಅನುಕ್ರಮಗಳಿಗಾಗಿ ಡ್ರಿಪ್ ಅಭಿಯಾನದ ಕಾಯುವ ಸಮಯವನ್ನು ಬಳಸಿ
ko: 수동 예약 대신 자동화된 시퀀스를 위해 드립 캠페인 대기 시간을 사용하세요.
ky: Кол менен пландаштыруунун ордуна автоматташтырылган ырааттуулук үчүн тамчылатып өнөктүктү күтүү убакыттарын колдонуңуз
lo: ໃຊ້ເວລາລໍຖ້າແຄມເປນ drip ສໍາລັບລໍາດັບອັດຕະໂນມັດແທນທີ່ຈະກໍານົດເວລາດ້ວຍຕົນເອງ
lt: Naudokite lašelinės kampanijos laukimo laiką automatinėms sekoms, o ne rankiniam planavimui
lv: Automātiskām secībām izmantojiet pilināmās kampaņas gaidīšanas laiku, nevis manuālu plānošanu
ml: സ്വയമേവയുള്ള ഷെഡ്യൂളിങ്ങിന് പകരം സ്വയമേവയുള്ള സീക്വൻസുകൾക്കായി ഡ്രിപ്പ് കാമ്പെയ്ൻ കാത്തിരിപ്പ് സമയം ഉപയോഗിക്കുക
mn: Гараар төлөвлөхөөс илүү автоматжуулсан дарааллын хувьд дуслын кампанит ажлын хүлээх хугацааг ашигла
mr: मॅन्युअल शेड्युलिंग ऐवजी स्वयंचलित अनुक्रमांसाठी ठिबक मोहिमेच्या प्रतीक्षा वेळा वापरा
ms: Gunakan masa menunggu kempen titisan untuk jujukan automatik dan bukannya penjadualan manual
mt: Uża ħinijiet ta 'stennija tal-kampanja ta' dripp għal sekwenzi awtomatizzati aktar milli skedar manwali
my: လူကိုယ်တိုင် အချိန်ဇယားဆွဲခြင်းထက် အလိုအလျောက်အစီအစဥ်များအတွက် drip campaign စောင့်ဆိုင်းချိန်များကို အသုံးပြုပါ။
ne: म्यानुअल शेड्युलिङको सट्टा स्वचालित अनुक्रमहरूको लागि ड्रिप अभियान प्रतीक्षा समय प्रयोग गर्नुहोस्
nl: Gebruik wachttijden voor druppelcampagnes voor geautomatiseerde reeksen in plaats van handmatige planning
no: Bruk ventetider med dryppkampanje for automatiserte sekvenser i stedet for manuell planlegging
pa: ਦਸਤੀ ਸਮਾਂ-ਸਾਰਣੀ ਦੀ ਬਜਾਏ ਸਵੈਚਲਿਤ ਕ੍ਰਮਾਂ ਲਈ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਦੇ ਉਡੀਕ ਸਮੇਂ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Korzystaj z czasu oczekiwania kampanii kroplowej w przypadku sekwencji zautomatyzowanych, a nie planowania ręcznego
pt: Use tempos de espera de campanha de gotejamento para sequências automatizadas em vez de agendamento manual
ro: Folosiți timpii de așteptare pentru campaniile de picurare pentru secvențele automate, mai degrabă decât pentru programarea manuală
ru: Используйте время ожидания капельной кампании для автоматизированных последовательностей, а не для ручного планирования.
si: අතින් උපලේඛනගත කිරීම වෙනුවට ස්වයංක්‍රීය අනුපිළිවෙල සඳහා බිංදු ප්‍රචාරක පොරොත්තු කාලය භාවිතා කරන්න
sk: Časy čakania kampane na odkvapkávanie použite radšej pre automatické sekvencie ako manuálne plánovanie
sl: Za avtomatizirana zaporedja namesto ročnega razporejanja uporabite čakalne dobe za kapljanje
sr: Користите време чекања кампање за капање за аутоматизоване секвенце уместо за ручно заказивање
sv: Använd droppkampanjens väntetider för automatiska sekvenser snarare än manuell schemaläggning
sw: Tumia nyakati za kusubiri za kampeni ya matone kwa mifuatano ya kiotomatiki badala ya kuratibu mwenyewe
ta: கைமுறையாக திட்டமிடுவதற்குப் பதிலாக தானியங்கு வரிசைகளுக்கு சொட்டு பிரச்சாரக் காத்திருப்பு நேரங்களைப் பயன்படுத்தவும்
te: మాన్యువల్ షెడ్యూలింగ్ కాకుండా ఆటోమేటెడ్ సీక్వెన్స్‌ల కోసం డ్రిప్ ప్రచార నిరీక్షణ సమయాన్ని ఉపయోగించండి
th: ใช้เวลารอของแคมเปญแบบหยดสำหรับลำดับอัตโนมัติ แทนที่จะตั้งเวลาด้วยตนเอง
tr: Otomatik diziler için manuel planlama yerine damlama kampanyası bekleme sürelerini kullanın
uk: Використовуйте час очікування крапельної кампанії для автоматизованих послідовностей, а не планування вручну
ur: دستی شیڈولنگ کے بجائے خودکار ترتیب کے لئے ڈرپ مہم کے انتظار کے اوقات کا استعمال کریں
uz: Qo'lda rejalashtirishdan ko'ra, avtomatlashtirilgan ketma-ketliklar uchun tomchilatib kampaniyani kutish vaqtlaridan foydalaning
vi: Sử dụng thời gian chờ đợi của chiến dịch nhỏ giọt cho các chuỗi tự động thay vì lập lịch thủ công

source: Monitor scheduled emails in the dashboard to ensure they're processing correctly
af: Monitor geskeduleerde e-posse in die kontroleskerm om te verseker dat hulle korrek verwerk word
am: በዳሽቦርድ ውስጥ የታቀዱ ኢሜይሎችን በትክክል እየተሰሩ መሆናቸውን ለማረጋገጥ ይቆጣጠሩ
ar: قم بمراقبة رسائل البريد الإلكتروني المجدولة في لوحة المعلومات للتأكد من معالجتها بشكل صحيح
az: Düzgün emal edildiyinə əmin olmaq üçün idarə panelində planlaşdırılan e-poçtlara nəzarət edin
bg: Наблюдавайте насрочените имейли в таблото за управление, за да сте сигурни, че се обработват правилно
bn: ড্যাশবোর্ডে নির্ধারিত ইমেলগুলি সঠিকভাবে প্রক্রিয়াকরণ করছে তা নিশ্চিত করতে নিরীক্ষণ করুন৷
ca: Superviseu els correus electrònics programats al tauler per assegurar-vos que es processen correctament
cs: Sledujte naplánované e-maily na řídicím panelu, abyste měli jistotu, že se zpracovávají správně
cy: Monitro e-byst sydd wedi'u hamserlennu yn y dangosfwrdd i sicrhau eu bod yn prosesu'n gywir
da: Overvåg planlagte e-mails i dashboardet for at sikre, at de behandles korrekt
de: Überwachen Sie geplante E-Mails im Dashboard, um sicherzustellen, dass sie korrekt verarbeitet werden
el: Παρακολουθήστε τα προγραμματισμένα μηνύματα ηλεκτρονικού ταχυδρομείου στον πίνακα ελέγχου για να βεβαιωθείτε ότι επεξεργάζονται σωστά
eo: Monitoru planitajn retpoŝtojn en la panelo por certigi, ke ili traktas ĝuste
es: Supervise los correos electrónicos programados en el panel para asegurarse de que se procesen correctamente
et: Jälgige armatuurlaual ajastatud meile, et tagada nende õige töötlemine
eu: Kontrolatu programatutako mezu elektronikoak panelean behar bezala prozesatzen ari direla ziurtatzeko
fa: ایمیل های برنامه ریزی شده را در داشبورد نظارت کنید تا مطمئن شوید که به درستی پردازش می شوند
fi: Tarkkaile ajoitettuja sähköposteja hallintapaneelissa varmistaaksesi, että ne käsitellään oikein
fr: Surveillez les e-mails programmés dans le tableau de bord pour vous assurer qu'ils sont traités correctement
ga: Monatóireacht a dhéanamh ar ríomhphoist sceidealta ar an deais chun a chinntiú go bhfuil siad ag próiseáil i gceart
gl: Monitoriza os correos electrónicos programados no panel para asegurarte de que se procesan correctamente
gu: સુનિશ્ચિત કરવા માટે ડેશબોર્ડમાં શેડ્યૂલ કરેલ ઇમેઇલ્સનું નિરીક્ષણ કરો કે તેઓ યોગ્ય રીતે પ્રક્રિયા કરી રહ્યાં છે
he: עקוב אחר הודעות אימייל מתוזמנות בלוח המחוונים כדי לוודא שהן מעובדות כהלכה
hi: यह सुनिश्चित करने के लिए कि वे सही ढंग से संसाधित हो रहे हैं, डैशबोर्ड में शेड्यूल किए गए ईमेल की निगरानी करें
hr: Pratite zakazane e-poruke na nadzornoj ploči kako biste bili sigurni da se pravilno obrađuju
hu: Figyelje az ütemezett e-maileket az irányítópulton, hogy megbizonyosodjon arról, hogy megfelelően dolgoznak fel
hy: Դիտեք պլանավորված նամակները վահանակում՝ համոզվելու համար, որ դրանք ճիշտ են մշակվում
id: Pantau email terjadwal di dasbor untuk memastikan email diproses dengan benar
is: Fylgstu með áætluðum tölvupóstum á mælaborðinu til að tryggja að þeir séu í réttri vinnslu
it: Monitora le e-mail pianificate nella dashboard per assicurarti che vengano elaborate correttamente
ja: スケジュールされたメールをダッシュ​​ボードで監視して、メールが正しく処理されていることを確認します
ka: დააკვირდით დაგეგმილ წერილებს საინფორმაციო დაფაზე, რათა დარწმუნდეთ, რომ ისინი სწორად მუშავდება
kk: Жоспарланған электрондық пошталардың дұрыс өңделуін тексеру үшін бақылау тақтасында бақылаңыз
km: ត្រួតពិនិត្យអ៊ីមែលដែលបានកំណត់ពេលនៅក្នុងផ្ទាំងគ្រប់គ្រង ដើម្បីធានាថាពួកគេកំពុងដំណើរការត្រឹមត្រូវ។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ನಿಗದಿತ ಇಮೇಲ್‌ಗಳು ಸರಿಯಾಗಿ ಪ್ರಕ್ರಿಯೆಗೊಳ್ಳುತ್ತಿವೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಅವುಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿ
ko: 대시보드에서 예약된 이메일을 모니터링하여 이메일이 올바르게 처리되고 있는지 확인하세요.
ky: Пландаштырылган электрондук почталардын туура иштетилип жатканын текшерүү үчүн башкаруу тактасында көзөмөлдөңүз
lo: ຕິດຕາມອີເມວທີ່ກຳນົດເວລາໄວ້ໃນ dashboard ເພື່ອຮັບປະກັນວ່າພວກມັນກຳລັງປະມວນຜົນຢ່າງຖືກຕ້ອງ
lt: Stebėkite suplanuotus el. laiškus informacijos suvestinėje, kad įsitikintumėte, jog jie tinkamai apdorojami
lv: Pārraugiet ieplānotos e-pastus informācijas panelī, lai pārliecinātos, ka tie tiek pareizi apstrādāti
ml: ഷെഡ്യൂൾ ചെയ്ത ഇമെയിലുകൾ ശരിയായി പ്രോസസ്സ് ചെയ്യുന്നുണ്ടെന്ന് ഉറപ്പാക്കാൻ ഡാഷ്‌ബോർഡിൽ നിരീക്ഷിക്കുക
mn: Төлөвлөсөн имэйлийг зөв боловсруулж байгаа эсэхийг шалгахын тулд хяналтын самбарт хяналт тавина
mr: डॅशबोर्डमध्ये शेड्यूल केलेल्या ईमेल्सवर योग्य प्रकारे प्रक्रिया होत असल्याची खात्री करण्यासाठी त्यांचे निरीक्षण करा
ms: Pantau e-mel yang dijadualkan dalam papan pemuka untuk memastikan ia diproses dengan betul
mt: Immonitorja l-emails skedati fid-dashboard biex tiżgura li qed jipproċessaw b'mod korrett
my: ၎င်းတို့ မှန်ကန်စွာ လုပ်ဆောင်နေကြောင်း သေချာစေရန် ဒက်ရှ်ဘုတ်တွင် စီစဉ်ထားသော အီးမေးလ်များကို စောင့်ကြည့်ပါ။
ne: ड्यासबोर्डमा अनुसूचित इमेलहरू सही तरिकाले प्रशोधन भइरहेको सुनिश्चित गर्नको लागि निगरानी गर्नुहोस्
nl: Controleer geplande e-mails in het dashboard om er zeker van te zijn dat ze correct worden verwerkt
no: Overvåk planlagte e-poster i dashbordet for å sikre at de behandles riktig
pa: ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਡੈਸ਼ਬੋਰਡ ਵਿੱਚ ਅਨੁਸੂਚਿਤ ਈਮੇਲਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੋ ਕਿ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਪ੍ਰਕਿਰਿਆ ਕਰ ਰਹੇ ਹਨ
pl: Monitoruj zaplanowane wiadomości e-mail w panelu kontrolnym, aby mieć pewność, że są przetwarzane prawidłowo
pt: Monitore e-mails programados no painel para garantir que estejam sendo processados ​​corretamente
ro: Monitorizați e-mailurile programate în tabloul de bord pentru a vă asigura că sunt procesate corect
ru: Отслеживайте запланированные электронные письма на панели управления, чтобы убедиться, что они обрабатываются правильно.
si: උපලේඛනගත ඊමේල් නිවැරදිව සකසන බව සහතික කිරීමට උපකරණ පුවරුවේ නිරීක්ෂණය කරන්න
sk: Monitorujte naplánované e-maily na informačnom paneli, aby ste sa uistili, že sa spracovávajú správne
sl: Spremljajte načrtovana e-poštna sporočila na nadzorni plošči, da se prepričate, da se pravilno obdelujejo
sr: Пратите заказане е-поруке на контролној табли да бисте били сигурни да се правилно обрађују
sv: Övervaka schemalagda e-postmeddelanden i instrumentpanelen för att säkerställa att de bearbetas korrekt
sw: Fuatilia barua pepe zilizoratibiwa katika dashibodi ili kuhakikisha kuwa zinachakatwa kwa usahihi
ta: திட்டமிடப்பட்ட மின்னஞ்சல்கள் சரியாகச் செயலாக்கப்படுவதை உறுதிசெய்ய, டாஷ்போர்டில் கண்காணிக்கவும்
te: డ్యాష్‌బోర్డ్‌లో షెడ్యూల్ చేయబడిన ఇమెయిల్‌లు సరిగ్గా ప్రాసెస్ అవుతున్నాయని నిర్ధారించుకోవడానికి వాటిని పర్యవేక్షించండి
th: ตรวจสอบอีเมลที่กำหนดเวลาไว้ในแดชบอร์ดเพื่อให้แน่ใจว่ามีการประมวลผลอย่างถูกต้อง
tr: Doğru şekilde işlendiğinden emin olmak için planlanmış e-postaları kontrol panelinde izleyin
uk: Відстежуйте заплановані електронні листи на інформаційній панелі, щоб переконатися, що вони обробляються правильно
ur: ڈیش بورڈ میں شیڈول ای میلز کی نگرانی کریں تاکہ یہ یقینی بنایا جاسکے کہ وہ صحیح طریقے سے پروسیسنگ کر رہے ہیں
uz: Rejalashtirilgan elektron pochta xabarlari to‘g‘ri qayta ishlanayotganiga ishonch hosil qilish uchun asboblar panelida kuzating
vi: Giám sát các email đã lên lịch trong bảng điều khiển để đảm bảo chúng được xử lý chính xác

source: Schedule an Email Now
af: Beplan nou 'n e-pos
am: አሁን ኢሜል ያቅዱ
ar: جدولة بريد إلكتروني الآن
az: İndi E-poçtu planlaşdırın
bg: Насрочете имейл сега
bn: এখন একটি ইমেল সময়সূচী
ca: Programeu un correu electrònic ara
cs: Naplánujte si e-mail
cy: Trefnwch E-bost Nawr
da: Planlæg en e-mail nu
de: Vereinbaren Sie jetzt eine E-Mail
el: Προγραμματίστε ένα email τώρα
eo: Programu Retpoŝton Nun
es: Programe un correo electrónico ahora
et: Broneerige kohe meili saatmine
eu: Antolatu email bat orain
fa: اکنون یک ایمیل را برنامه ریزی کنید
fi: Varaa sähköposti nyt
fr: Planifiez un e-mail maintenant
ga: Sceidealaigh Ríomhphost Anois
gl: Programe un correo electrónico agora
gu: હવે ઈમેલ શેડ્યૂલ કરો
he: תזמן אימייל עכשיו
hi: अभी ईमेल शेड्यूल करें
hr: Zakažite e-poruku odmah
hu: Egyeztessen egy e-mailt most
hy: Պլանավորեք էլփոստ հիմա
id: Jadwalkan Email Sekarang
is: Tímasettu tölvupóst núna
it: Pianifica un'e-mail adesso
ja: 今すぐメールをスケジュールする
ka: დაგეგმეთ ელფოსტა ახლავე
kk: Электрондық поштаны қазір жоспарлаңыз
km: រៀបចំកាលវិភាគអ៊ីមែលឥឡូវនេះ
kn: ಈಗ ಇಮೇಲ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿ
ko: 지금 이메일 예약
ky: Азыр электрондук почтаны пландаштырыңыз
lo: ກຳນົດເວລາອີເມວດຽວນີ້
lt: Suplanuokite el. laišką dabar
lv: Ieplānojiet e-pasta ziņojumu tūlīt
ml: ഇപ്പോൾ ഒരു ഇമെയിൽ ഷെഡ്യൂൾ ചെയ്യുക
mn: Одоо цахим шуудангийн хуваарь гарга
mr: आता ईमेल शेड्यूल करा
ms: Jadualkan E-mel Sekarang
mt: Skeda Email Issa
my: အီးမေးလ်တစ်စောင်ကို ယခုအချိန်ဇယားဆွဲပါ။
ne: अब एउटा इमेल अनुसूची गर्नुहोस्
nl: Plan nu een e-mail
no: Planlegg en e-post nå
pa: ਹੁਣੇ ਇੱਕ ਈਮੇਲ ਤਹਿ ਕਰੋ
pl: Zaplanuj e-mail już teraz
pt: Agende um e-mail agora
ro: Programați un e-mail acum
ru: Запланируйте электронное письмо сейчас
si: දැන් ඊමේල් එකක් උපලේඛනගත කරන්න
sk: Naplánujte si e-mail
sl: Načrtujte e-pošto zdaj
sr: Закажите е-пошту одмах
sv: Boka ett mejl nu
sw: Panga Barua Pepe Sasa
ta: இப்போது ஒரு மின்னஞ்சலைத் திட்டமிடுங்கள்
te: ఇప్పుడే ఇమెయిల్‌ని షెడ్యూల్ చేయండి
th: กำหนดเวลาส่งอีเมลทันที
tr: Şimdi Bir E-posta Planlayın
uk: Заплануйте електронний лист зараз
ur: اب ایک ای میل شیڈول کریں
uz: Hoziroq elektron pochta xabarini rejalashtirish
vi: Lên lịch gửi email ngay
