Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You're receiving this email because user %(user_display)s has given your email address to register an account on %(site_domain)s. To confirm this is correct, go to %(activate_url)s
af: Jy ontvang hierdie e-pos omdat gebruiker %(user_display)s jou e-posadres gegee het om 'n rekening op %(site_domain)s te registreer. Om te bevestig dat dit korrek is, gaan na %(activate_url)s
am: ይህ ኢሜይል የደረሰዎት ተጠቃሚ %(user_display)s በ%(site_domain)s ላይ መለያ ለመመዝገብ የኢሜል አድራሻዎን ስለሰጠ ነው። ይህ ትክክል መሆኑን ለማረጋገጥ ወደ %(activate_url)s ይሂዱ
ar: أنت تتلقى هذا البريد الإلكتروني لأن المستخدم %(user_display)s قدم عنوان بريدك الإلكتروني لتسجيل حساب على %(site_domain)s. للتأكد من صحة ذلك، انتقل إلى %(activate_url)s
az: %(user_display)s istifadəçisi %(site_domain)s ünvanında hesabı qeydiyyatdan keçirmək üçün e-poçt ünvanınızı verdiyi üçün bu e-məktubu alırsınız. Bunun düzgün olduğunu təsdiqləmək üçün %(activate_url)s ünvanına keçin
bg: Получавате този имейл, защото потребителят %(user_display)s е дал вашия имейл адрес, за да регистрирате акаунт в %(site_domain)s. За да потвърдите, че това е правилно, отидете на %(activate_url)s
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ ব্যবহারকারী %(user_display)s %(site_domain)s এ একটি অ্যাকাউন্ট নিবন্ধন করার জন্য আপনার ইমেল ঠিকানা দিয়েছেন৷ এটি সঠিক তা নিশ্চিত করতে, %(activate_url)s এ যান
ca: Heu rebut aquest correu electrònic perquè l'usuari %(user_display)s ha donat la vostra adreça electrònica per registrar un compte a %(site_domain)s. Per confirmar que això és correcte, aneu a %(activate_url)s
cs: Tento e-mail jste obdrželi, protože uživatel %(user_display)s poskytl vaši e-mailovou adresu k registraci účtu na %(site_domain)s. Chcete-li potvrdit, že je to správné, přejděte na %(activate_url)s
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd bod defnyddiwr %(user_display)s wedi rhoi eich cyfeiriad e-bost i gofrestru cyfrif ar %(site_domain)s . I gadarnhau bod hyn yn gywir, ewch i %(activate_url)s
da: Du modtager denne e-mail, fordi brugeren %(user_display)s har givet din e-mailadresse for at registrere en konto på %(site_domain)s. For at bekræfte, at dette er korrekt, skal du gå til %(activate_url)s
de: Sie erhalten diese E-Mail, weil Benutzer %(user_display)s Ihre E-Mail-Adresse angegeben hat, um ein Konto bei %(site_domain)s zu registrieren. Um zu bestätigen, dass dies korrekt ist, gehen Sie zu %(activate_url)s
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή ο χρήστης %(user_display)s έχει δώσει τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για να εγγραφεί έναν λογαριασμό στο %(site_domain)s. Για να επιβεβαιώσετε ότι αυτό είναι σωστό, μεταβείτε στο %(activate_url)s
eo: Vi ricevas ĉi tiun retmesaĝon ĉar uzanto %(user_display)s donis vian retadreson por registri konton ĉe %(site_domain)s. Por konfirmi, ke ĉi tio estas ĝusta, iru al %(activate_url)s
es: Estás recibiendo este correo electrónico porque el usuario %(user_display)s proporcionó tu dirección de correo electrónico para registrar una cuenta en %(site_domain)s. Para confirmar que esto es correcto, vaya a %(activate_url)s
et: Saite selle meili, kuna kasutaja %(user_display)s on andnud teie e-posti aadressi konto registreerimiseks saidil %(site_domain)s. Selle õigsuse kinnitamiseks minge saidile %(activate_url)s
eu: Mezu elektroniko hau jasotzen ari zara %(user_display)s erabiltzaileak zure helbide elektronikoa eman duelako %(site_domain)s kontu bat erregistratzeko. Hau zuzena dela berresteko, joan %(activate_url)s helbidera
fa: شما این ایمیل را دریافت می‌کنید زیرا کاربر %(user_display)s آدرس ایمیل شما را برای ثبت حساب در %(site_domain)s داده است. برای تأیید صحت این مورد، به %(activate_url)s بروید
fi: Sait tämän sähköpostin, koska käyttäjä %(user_display)s on antanut sähköpostiosoitteesi tilin rekisteröintiä varten paikassa %(site_domain)s. Varmista, että tämä on oikein, siirtymällä osoitteeseen %(activate_url)s
fr: Vous recevez cet e-mail car l'utilisateur %(user_display)s a fourni votre adresse e-mail pour créer un compte sur %(site_domain)s. Pour confirmer que c'est correct, accédez à %(activate_url)s.
ga: Tá an ríomhphost seo á fháil agat toisc gur thug an t-úsáideoir %(user_display)s do sheoladh ríomhphoist chun cuntas a chlárú ar %(site_domain)s. Le deimhniú go bhfuil sé seo ceart, téigh go dtí %(activate_url)s
gl: Recibiches este correo electrónico porque o usuario %(user_display)s deu o teu enderezo de correo electrónico para rexistrar unha conta en %(site_domain)s. Para confirmar que isto é correcto, vai a %(activate_url)s
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે વપરાશકર્તા %(user_display)s એ %(site_domain)s પર એકાઉન્ટ રજીસ્ટર કરવા માટે તમારું ઇમેઇલ સરનામું આપ્યું છે. આ સાચું છે તેની ખાતરી કરવા માટે, %(activate_url)s પર જાઓ
he: אתה מקבל דוא"ל זה מכיוון שהמשתמש %(user_display)s נתן את כתובת הדוא"ל שלך כדי לרשום חשבון ב-%(site_domain)s. כדי לוודא שזה נכון, עבור אל %(activate_url)s
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि उपयोगकर्ता %(user_display)s ने %(site_domain)s पर खाता पंजीकृत करने के लिए आपका ईमेल पता दिया है। यह सही है इसकी पुष्टि करने के लिए, %(activate_url)s पर जाएँ
hr: Primili ste ovu e-poruku jer je korisnik %(user_display)s dao vašu adresu e-pošte za registraciju računa na %(site_domain)s. Kako biste potvrdili da je ovo točno, idite na %(activate_url)s
hu: Azért kapta ezt az e-mailt, mert %(user_display)s felhasználó megadta az Ön e-mail-címét a fiók regisztrálásához a %(site_domain)s webhelyen. Ha meg szeretné győződni arról, hogy ez helyes-e, látogasson el ide: %(activate_url)s
hy: Դուք ստանում եք այս նամակը, քանի որ %(user_display)s օգտվողը տվել է ձեր էլ․ հասցեն %(site_domain)s-ում հաշիվ գրանցելու համար: Հաստատելու համար, որ սա ճիշտ է, գնացեք %(activate_url)s
id: Anda menerima email ini karena pengguna %(user_display)s telah memberikan alamat email Anda untuk mendaftarkan akun di %(site_domain)s. Untuk mengonfirmasi kebenarannya, buka %(activate_url)s
is: Þú færð þennan tölvupóst vegna þess að notandinn %(user_display)s hefur gefið upp netfangið þitt til að skrá reikning á %(site_domain)s. Til að staðfesta að þetta sé rétt skaltu fara á %(activate_url)s
it: Hai ricevuto questa email perché l'utente %(user_display)s ha fornito il tuo indirizzo email per registrare un account su %(site_domain)s. Per confermare che sia corretto, vai a %(activate_url)s
ja: このメールは、ユーザー %(user_display)s が %(site_domain)s にアカウントを登録するためにあなたのメール アドレスを提供したために送信されています。 これが正しいことを確認するには、%(activate_url)s に移動してください。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან მომხმარებელმა %(user_display)s-მა მოგცა თქვენი ელფოსტის მისამართი ანგარიშის დასარეგისტრირებლად %(site_domain)s-ზე. იმის დასადასტურებლად, რომ ეს სწორია, გადადით %(activate_url)s-ზე
kk: %(user_display)s пайдаланушысы %(site_domain)s есептік жазбасын тіркеу үшін электрондық пошта мекенжайыңызды бергендіктен осы электрондық хабарды алып отырсыз. Мұның дұрыстығын растау үшін %(activate_url)s мекенжайына өтіңіз
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នកប្រើប្រាស់ %(user_display)s បានផ្តល់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក ដើម្បីចុះឈ្មោះគណនីនៅលើ %(site_domain)s ។ ដើម្បីបញ្ជាក់ថាវាត្រឹមត្រូវ សូមចូលទៅកាន់ %(activate_url)s
kn: %(user_display)s ಬಳಕೆದಾರರು %(site_domain)s ನಲ್ಲಿ ಖಾತೆಯನ್ನು ನೋಂದಾಯಿಸಲು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನೀಡಿರುವ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ. ಇದು ಸರಿಯಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಲು, %(activate_url)s ಗೆ ಹೋಗಿ
ko: 이 이메일은 사용자 %(user_display)s이(가) %(site_domain)s에 계정을 등록하기 위해 귀하의 이메일 주소를 제공했기 때문에 발송되었습니다. 이것이 올바른지 확인하려면 %(activate_url)s로 이동하세요.
ky: Колдонуучу %(user_display)s сиздин электрондук почтаңыздын дарегин %(site_domain)s боюнча каттоо эсебин каттагандыктан, бул электрондук катты алып жатасыз. Мунун туура экенин тастыктоо үчүн %(activate_url)s дарегине өтүңүз
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າຜູ້ໃຊ້ %(user_display)s ໄດ້ໃຫ້ທີ່ຢູ່ອີເມວຂອງທ່ານເພື່ອລົງທະບຽນບັນຊີໃນ %(site_domain)s. ເພື່ອຢືນຢັນວ່າອັນນີ້ຖືກຕ້ອງ, ໃຫ້ໄປທີ່ %(activate_url)s
lt: Gavote šį el. laišką, nes naudotojas %(user_display)s nurodė jūsų el. pašto adresą, kad galėtumėte užregistruoti paskyrą %(site_domain)s. Norėdami patvirtinti, kad tai teisinga, eikite į %(activate_url)s
lv: Jūs saņemat šo e-pasta ziņojumu, jo lietotājs %(user_display)s ir norādījis jūsu e-pasta adresi, lai reģistrētu kontu vietnē %(site_domain)s. Lai pārliecinātos, ka tā ir pareiza, dodieties uz %(activate_url)s
ml: %(site_domain)s എന്നതിൽ അക്കൗണ്ട് രജിസ്റ്റർ ചെയ്യുന്നതിന് %(user_display)s എന്ന ഉപയോക്താവ് നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകിയതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത്. ഇത് ശരിയാണെന്ന് സ്ഥിരീകരിക്കാൻ, %(activate_url)s എന്നതിലേക്ക് പോകുക
mn: %(user_display)s хэрэглэгч %(site_domain)s дээр бүртгэл бүртгүүлэхийн тулд таны имэйл хаягийг өгсөн тул та энэ имэйлийг хүлээн авч байна. Үүнийг зөв эсэхийг баталгаажуулахын тулд %(activate_url)s руу очно уу
mr: तुम्हाला हा ईमेल प्राप्त होत आहे कारण %(user_display)s वापरकर्त्याने %(site_domain)s वर खाते नोंदणी करण्यासाठी तुमचा ईमेल पत्ता दिला आहे. हे बरोबर असल्याची पुष्टी करण्यासाठी, %(activate_url)s वर जा
ms: Anda menerima e-mel ini kerana pengguna %(user_display)s telah memberikan alamat e-mel anda untuk mendaftar akaun di %(site_domain)s. Untuk mengesahkan ini betul, pergi ke %(activate_url)s
mt: Qed tirċievi din l-email għaliex l-utent %(user_display)s ta l-indirizz elettroniku tiegħek biex jirreġistra kont fuq %(site_domain)s. Biex tikkonferma li dan huwa korrett, mur %(activate_url)s
my: အသုံးပြုသူ %(user_display)s သည် %(site_domain)s တွင် အကောင့်တစ်ခုမှတ်ပုံတင်ရန် သင့်အီးမေးလ်လိပ်စာကို ပေးခဲ့သောကြောင့် ဤအီးမေးလ်ကို သင်လက်ခံရရှိခြင်းဖြစ်သည်။ ၎င်းသည်မှန်ကန်ကြောင်းအတည်ပြုရန် %(activate_url)s သို့သွားပါ
ne: तपाइँ यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने प्रयोगकर्ता %(user_display)s ले तपाइँको इमेल ठेगाना %(site_domain)s मा खाता दर्ता गर्न दिएको छ। यो सही छ भनी पुष्टि गर्न %(activate_url)s मा जानुहोस्
nl: U ontvangt deze e-mail omdat gebruiker %(user_display)s uw e-mailadres heeft opgegeven om een ​​account te registreren op %(site_domain)s. Ga naar %(activate_url)s om te bevestigen dat dit juist is
no: Du mottar denne e-posten fordi brukeren %(user_display)s har gitt e-postadressen din for å registrere en konto på %(site_domain)s. For å bekrefte at dette er riktig, gå til %(activate_url)s
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਉਪਭੋਗਤਾ %(user_display)s ਨੇ %(site_domain)s 'ਤੇ ਖਾਤਾ ਰਜਿਸਟਰ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੇ ਸਹੀ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ, %(activate_url)s 'ਤੇ ਜਾਓ
pl: Otrzymujesz tego e-maila, ponieważ użytkownik %(user_display)s podał Twój adres e-mail w celu zarejestrowania konta w serwisie %(site_domain)s. Aby potwierdzić, że to prawda, przejdź do %(activate_url)s
pt: Você recebeu este e-mail porque o usuário %(user_display)s forneceu seu endereço de e-mail para registrar uma conta em %(site_domain)s. Para confirmar que isso está correto, vá para %(activate_url)s
ro: Primiți acest e-mail deoarece utilizatorul %(user_display)s a dat adresa dvs. de e-mail pentru a înregistra un cont pe %(site_domain)s. Pentru a confirma că este corect, accesați %(activate_url)s
ru: Вы получили это письмо, поскольку пользователь %(user_display)s предоставил ваш адрес электронной почты для регистрации учетной записи на %(site_domain)s. Чтобы убедиться, что это правильно, перейдите к %(activate_url)s.
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ %(user_display)s පරිශීලකයා %(site_domain)s හි ගිණුමක් ලියාපදිංචි කිරීමට ඔබේ ඊමේල් ලිපිනය ලබා දී ඇති බැවිනි. මෙය නිවැරදි බව තහවුරු කිරීමට, %(activate_url)s වෙත යන්න
sk: Tento e-mail ste dostali, pretože používateľ %(user_display)s poskytol vašu e-mailovú adresu na registráciu účtu na %(site_domain)s. Ak chcete potvrdiť, že je to správne, prejdite na %(activate_url)s
sl: To e-poštno sporočilo ste prejeli, ker je uporabnik %(user_display)s dal vaš e-poštni naslov za registracijo računa na %(site_domain)s. Če želite potrditi, da je to pravilno, pojdite na %(activate_url)s
sr: Примили сте ову е-поруку јер је корисник __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__ дао вашу адресу е-поште да региструје налог на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__. Да бисте потврдили да је ово тачно, идите на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_2__
sv: Du får det här e-postmeddelandet eftersom användaren %(user_display)s har angett din e-postadress för att registrera ett konto på %(site_domain)s. För att bekräfta att detta är korrekt, gå till %(activate_url)s
sw: Unapokea barua pepe hii kwa sababu mtumiaji %(user_display)s ametoa anwani yako ya barua pepe kusajili akaunti kwenye %(site_domain)s. Ili kuthibitisha hili ni sahihi, nenda kwa %(activate_url)s
ta: %(user_display)s பயனர் %(site_domain)s இல் கணக்கைப் பதிவுசெய்ய உங்கள் மின்னஞ்சல் முகவரியைக் கொடுத்துள்ளதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள். இது சரியானது என்பதை உறுதிப்படுத்த, %(activate_url)s க்குச் செல்லவும்
te: %(site_domain)sలో ఖాతాను నమోదు చేయడానికి వినియోగదారు %(user_display)s మీ ఇమెయిల్ చిరునామాను అందించినందున మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు. ఇది సరైనదని నిర్ధారించడానికి, %(activate_url)sకి వెళ్లండి
th: คุณได้รับอีเมลนี้เนื่องจากผู้ใช้ %(user_display)s ได้ให้ที่อยู่อีเมลของคุณเพื่อลงทะเบียนบัญชีใน %(site_domain)s เพื่อยืนยันว่าข้อมูลนี้ถูกต้อง โปรดไปที่ %(activate_url)s
tr: Bu e-postayı, %(user_display)s kullanıcısı %(site_domain)s adresinde bir hesap kaydetmek için e-posta adresinizi verdiği için alıyorsunuz. Bunun doğru olduğunu onaylamak için %(activate_url)s adresine gidin
uk: Ви отримали цей електронний лист, тому що користувач %(user_display)s надав вашу електронну адресу для реєстрації облікового запису в %(site_domain)s. Щоб переконатися, що це правильно, перейдіть до %(activate_url)s
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ صارف __ پلیس ہولڈر_نیاڈ_فورمیٹ_0__ نے __ پلیس ہولڈر_نیاڈ_فورمیٹ_1__ پر اکاؤنٹ رجسٹر کرنے کے لئے آپ کا ای میل ایڈریس دیا ہے۔ اس کی تصدیق کے لئے یہ درست ہے ، __ پلیس ہولڈر_نیاڈ_فورمیٹ_2__ پر جائیں
uz: %(user_display)s foydalanuvchisi %(site_domain)s da hisob qaydnomasini ro‘yxatdan o‘tkazish uchun e-pochta manzilingizni bergani uchun sizga bu xat keldi. Bu toʻgʻriligini tasdiqlash uchun %(activate_url)s sahifasiga oʻting
vi: Bạn nhận được email này vì người dùng %(user_display)s đã cung cấp địa chỉ email của bạn để đăng ký tài khoản trên %(site_domain)s. Để xác nhận điều này là chính xác, hãy truy cập %(activate_url)s

source: Please Confirm Your Email Address
af: Bevestig asseblief jou e-posadres
am: እባክዎን የኢሜል አድራሻዎን ያረጋግጡ
ar: يرجى تأكيد عنوان البريد الإلكتروني الخاص بك
az: E-poçt ünvanınızı təsdiqləyin
bg: Моля, потвърдете своя имейл адрес
bn: আপনার ইমেল ঠিকানা নিশ্চিত করুন
ca: Si us plau, confirmeu la vostra adreça de correu electrònic
cs: Potvrďte svou e-mailovou adresu
cy: Cadarnhewch Eich Cyfeiriad E-bost
da: Bekræft venligst din e-mail-adresse
de: Bitte bestätigen Sie Ihre E-Mail-Adresse
el: Επιβεβαιώστε τη διεύθυνση email σας
eo: Bonvolu Konfirmi Vian Retpoŝtadreson
es: Por favor confirme su dirección de correo electrónico
et: Palun kinnitage oma e-posti aadress
eu: Mesedez, berretsi zure helbide elektronikoa
fa: لطفا آدرس ایمیل خود را تایید کنید
fi: Vahvista sähköpostiosoitteesi
fr: Veuillez confirmer votre adresse e-mail
ga: Deimhnigh le do thoil do Sheoladh Ríomhphoist
gl: Confirma o teu enderezo de correo electrónico
gu: કૃપા કરીને તમારા ઇમેઇલ સરનામાંની પુષ્ટિ કરો
he: אנא אשר את כתובת הדוא"ל שלך
hi: अपने ईमेल पते की पुष्टि करें
hr: Molimo potvrdite svoju adresu e-pošte
hu: Kérjük, erősítse meg e-mail címét
hy: Խնդրում ենք հաստատել Ձեր էլ.փոստի հասցեն
id: Silakan Konfirmasikan Alamat Email Anda
is: Vinsamlegast staðfestu netfangið þitt
it: Per favore conferma il tuo indirizzo email
ja: メールアドレスを確認してください
ka: გთხოვთ დაადასტუროთ თქვენი ელ.ფოსტის მისამართი
kk: Электрондық пошта мекенжайыңызды растаңыз
km: សូមបញ្ជាក់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក។
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ದೃಢೀಕರಿಸಿ
ko: 이메일 주소를 확인해 주세요
ky: Сураныч, электрондук почта дарегиңизди ырастаңыз
lo: ກະລຸນາຢືນຢັນທີ່ຢູ່ອີເມວຂອງທ່ານ
lt: Patvirtinkite savo el. pašto adresą
lv: Lūdzu, apstipriniet savu e-pasta adresi
ml: ദയവായി നിങ്ങളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക
mn: Имэйл хаягаа баталгаажуулна уу
mr: कृपया तुमच्या ईमेल पत्त्याची पुष्टी करा
ms: Sila Sahkan Alamat E-mel Anda
mt: Jekk jogħġbok Ikkonferma l-Indirizz tal-Email Tiegħek
my: သင့်အီးမေးလ်လိပ်စာကို အတည်ပြုပါ။
ne: कृपया आफ्नो इमेल ठेगाना पुष्टि गर्नुहोस्
nl: Bevestig uw e-mailadres
no: Vennligst bekreft e-postadressen din
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਈਮੇਲ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Proszę potwierdzić swój adres e-mail
pt: Por favor, confirme seu endereço de e-mail
ro: Vă rugăm să confirmați adresa dvs. de e-mail
ru: Пожалуйста, подтвердите свой адрес электронной почты
si: කරුණාකර ඔබගේ විද්‍යුත් තැපැල් ලිපිනය තහවුරු කරන්න
sk: Potvrďte svoju e-mailovú adresu
sl: Prosimo, potrdite svoj e-poštni naslov
sr: Молимо потврдите своју адресу е-поште
sv: Vänligen bekräfta din e-postadress
sw: Tafadhali Thibitisha Anwani Yako ya Barua Pepe
ta: உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்
te: దయచేసి మీ ఇమెయిల్ చిరునామాను నిర్ధారించండి
th: กรุณายืนยันที่อยู่อีเมลของคุณ
tr: Lütfen E-Posta Adresinizi Doğrulayın
uk: Підтвердьте свою електронну адресу
ur: براہ کرم اپنے ای میل ایڈریس کی تصدیق کریں
uz: Iltimos, elektron pochta manzilingizni tasdiqlang
vi: Vui lòng xác nhận địa chỉ email của bạn
