Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Your Feature Request
af: Jou kenmerkversoek
am: የእርስዎ የባህሪ ጥያቄ
ar: طلب الميزة الخاصة بك
az: Xüsusiyyət Sorğunuz
bg: Вашата заявка за функция
bn: আপনার বৈশিষ্ট্য অনুরোধ
ca: La vostra sol·licitud de funció
cs: Váš požadavek na funkci
cy: Eich Cais Nodwedd
da: Din funktionsanmodning
de: Ihre Funktionsanfrage
el: Το αίτημά σας για τη δυνατότητα
eo: Via Karakterizaĵa Peto
es: Su solicitud de función
et: Teie funktsioonitaotlus
eu: Zure eginbide-eskaera
fa: درخواست ویژگی شما
fi: Ominaisuuspyyntösi
fr: Votre demande de fonctionnalité
ga: Do Iarratas Gné
gl: A túa solicitude de funcións
gu: તમારી સુવિધા વિનંતી
he: בקשת התכונה שלך
hi: आपका फीचर अनुरोध
hr: Vaš zahtjev za značajku
hu: Az Ön szolgáltatásigénye
hy: Ձեր հատկանիշի հարցումը
id: Permintaan Fitur Anda
is: Eiginleikabeiðnin þín
it: La tua richiesta di funzionalità
ja: 機能リクエスト
ka: თქვენი ფუნქციის მოთხოვნა
kk: Сіздің мүмкіндік сұрауыңыз
km: សំណើលក្ខណៈពិសេសរបស់អ្នក។
kn: ನಿಮ್ಮ ವೈಶಿಷ್ಟ್ಯದ ವಿನಂತಿ
ko: 귀하의 기능 요청
ky: Сиздин өзгөчөлүк сурооңуз
lo: ການຮ້ອງຂໍຄຸນສົມບັດຂອງທ່ານ
lt: Jūsų funkcijos užklausa
lv: Jūsu funkcijas pieprasījums
ml: നിങ്ങളുടെ ഫീച്ചർ അഭ്യർത്ഥന
mn: Таны онцлог шинж чанарын хүсэлт
mr: तुमची वैशिष्ट्य विनंती
ms: Permintaan Ciri Anda
mt: It-Talba ta' Karatteristika Tiegħek
my: သင်၏အင်္ဂါရပ်တောင်းဆိုမှု
ne: तपाईंको सुविधा अनुरोध
nl: Uw functieverzoek
no: Din funksjonsforespørsel
pa: ਤੁਹਾਡੀ ਵਿਸ਼ੇਸ਼ਤਾ ਦੀ ਬੇਨਤੀ
pl: Twoja prośba o funkcję
pt: Sua solicitação de recurso
ro: Solicitarea dvs. de caracteristică
ru: Ваш запрос на добавление функций
si: ඔබගේ විශේෂාංග ඉල්ලීම
sk: Vaša požiadavka na funkciu
sl: Vaša zahteva za funkcijo
sr: Ваш захтев за функције
sv: Din funktionsbegäran
sw: Ombi lako la Kipengele
ta: உங்கள் அம்சக் கோரிக்கை
te: మీ ఫీచర్ అభ్యర్థన
th: คำขอคุณลักษณะของคุณ
tr: Özellik İsteğiniz
uk: Ваш запит на функцію
ur: آپ کی خصوصیت کی درخواست
uz: Sizning xususiyat so'rovingiz
vi: Yêu cầu tính năng của bạn

source: Submit
af: Dien in
am: አስገባ
ar: يُقدِّم
az: Təqdim et
bg: Изпратете
bn: জমা দিন
ca: Envia
cs: Předložit
cy: Cyflwyno
da: Indsend
de: Einreichen
el: Υποτάσσομαι
eo: Submeti
es: Entregar
et: Esita
eu: Bidali
fa: ارسال کنید
fi: Lähetä
fr: Soumettre
ga: Cuir isteach
gl: Enviar
gu: સબમિટ કરો
he: לְהַגִישׁ
hi: जमा करना
hr: Pošalji
hu: Beküld
hy: Ներկայացրե՛ք
id: Kirim
is: Sendu inn
it: Invia
ja: 提出する
ka: გაგზავნა
kk: Жіберу
km: ដាក់ស្នើ
kn: ಸಲ್ಲಿಸಿ
ko: 제출하다
ky: Тапшыруу
lo: ສົ່ງ
lt: Pateikti
lv: Iesniegt
ml: സമർപ്പിക്കുക
mn: Илгээх
mr: सबमिट करा
ms: Hantar
mt: Issottometti
my: တင်ပြပါ။
ne: पेश गर्नुहोस्
nl: Indienen
no: Send inn
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pl: Składać
pt: Enviar
ro: Trimiteți
ru: Представлять на рассмотрение
si: ඉදිරිපත් කරන්න
sk: Odoslať
sl: Predloži
sr: Субмит
sv: Överlämna
sw: Wasilisha
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
th: ส่ง
tr: Göndermek
uk: Надіслати
ur: پیش کریں
uz: Yuborish
vi: Nộp

source: Recent Requests
af: Onlangse versoeke
am: የቅርብ ጊዜ ጥያቄዎች
ar: الطلبات الأخيرة
az: Son Sorğular
bg: Последни заявки
bn: সাম্প্রতিক অনুরোধ
ca: Sol·licituds recents
cs: Nedávné požadavky
cy: Ceisiadau Diweddar
da: Seneste anmodninger
de: Aktuelle Anfragen
el: Πρόσφατα αιτήματα
eo: Lastatempaj Petoj
es: Solicitudes recientes
et: Viimased taotlused
eu: Azken Eskaerak
fa: درخواست های اخیر
fi: Viimeaikaiset pyynnöt
fr: Demandes récentes
ga: Iarratais le Déanaí
gl: Solicitudes recentes
gu: તાજેતરની વિનંતીઓ
he: בקשות אחרונות
hi: हाल के अनुरोध
hr: Nedavni zahtjevi
hu: Legutóbbi kérések
hy: Վերջին հարցումները
id: Permintaan Terbaru
is: Nýlegar beiðnir
it: Richieste recenti
ja: 最近のリクエスト
ka: ბოლო მოთხოვნები
kk: Соңғы сұраулар
km: សំណើថ្មីៗ
kn: ಇತ್ತೀಚಿನ ವಿನಂತಿಗಳು
ko: 최근 요청
ky: Акыркы өтүнүчтөр
lo: ການຮ້ອງຂໍທີ່ຜ່ານມາ
lt: Naujausi prašymai
lv: Jaunākie pieprasījumi
ml: സമീപകാല അഭ്യർത്ഥനകൾ
mn: Сүүлийн үеийн хүсэлтүүд
mr: अलीकडील विनंत्या
ms: Permintaan Terkini
mt: Talbiet Riċenti
my: လတ်တလော တောင်းဆိုမှုများ
ne: भर्खरका अनुरोधहरू
nl: Recente verzoeken
no: Nylige forespørsler
pa: ਹਾਲੀਆ ਬੇਨਤੀਆਂ
pl: Ostatnie prośby
pt: Solicitações recentes
ro: Cereri recente
ru: Недавние запросы
si: මෑත ඉල්ලීම්
sk: Nedávne žiadosti
sl: Nedavne zahteve
sr: Недавни захтеви
sv: Senaste förfrågningar
sw: Maombi ya Hivi Karibuni
ta: சமீபத்திய கோரிக்கைகள்
te: ఇటీవలి అభ్యర్థనలు
th: คำขอล่าสุด
tr: Son İstekler
uk: Останні запити
ur: حالیہ درخواستیں
uz: Oxirgi so'rovlar
vi: Yêu cầu gần đây

source: Integration with Zapier
af: Integrasie met Zapier
am: ከ Zapier ጋር ውህደት
ar: التكامل مع زابير
az: Zapier ilə inteqrasiya
bg: Интеграция със Zapier
bn: Zapier সঙ্গে একীকরণ
ca: Integració amb Zapier
cs: Integrace se Zapierem
cy: Integreiddio gyda Zapier
da: Integration med Zapier
de: Integration mit Zapier
el: Ενσωμάτωση με το Zapier
eo: Integriĝo kun Zapier
es: Integración con Zapier
et: Integratsioon Zapieriga
eu: Zapier-en integrazioa
fa: ادغام با Zapier
fi: Integrointi Zapierin kanssa
fr: Intégration avec Zapier
ga: Comhtháthú le Zapier
gl: Integración con Zapier
gu: Zapier સાથે એકીકરણ
he: אינטגרציה עם Zapier
hi: जैपियर के साथ एकीकरण
hr: Integracija sa Zapierom
hu: Integráció Zapierrel
hy: Ինտեգրում Zapier-ի հետ
id: Integrasi dengan Zapier
is: Samþætting við Zapier
it: Integrazione con Zapier
ja: Zapierとの統合
ka: ინტეგრაცია ზაპიერთან
kk: Zapier-пен интеграция
km: ការរួមបញ្ចូលជាមួយ Zapier
kn: ಝಾಪಿಯರ್ ಜೊತೆ ಏಕೀಕರಣ
ko: Zapier와의 통합
ky: Zapier менен интеграция
lo: ການປະສົມປະສານກັບ Zapier
lt: Integracija su Zapier
lv: Integrācija ar Zapier
ml: സാപ്പിയറുമായുള്ള സംയോജനം
mn: Zapier-тэй нэгтгэх
mr: Zapier सह एकत्रीकरण
ms: Integrasi dengan Zapier
mt: Integrazzjoni ma' Zapier
my: Zapier နှင့်ပေါင်းစပ်ခြင်း။
ne: Zapier संग एकीकरण
nl: Integratie met Zapier
no: Integrasjon med Zapier
pa: ਜ਼ੈਪੀਅਰ ਨਾਲ ਏਕੀਕਰਣ
pl: Integracja z Zapierem
pt: Integração com Zapier
ro: Integrare cu Zapier
ru: Интеграция с Запиром
si: Zapier සමඟ ඒකාබද්ධ වීම
sk: Integrácia so Zapierom
sl: Integracija z Zapierjem
sr: Интеграција са Запиер-ом
sv: Integration med Zapier
sw: Kuunganishwa na Zapier
ta: ஜாப்பியருடன் ஒருங்கிணைப்பு
te: జాపియర్‌తో ఏకీకరణ
th: บูรณาการกับ Zapier
tr: Zapier ile entegrasyon
uk: Інтеграція з Zapier
ur: زپیئر کے ساتھ انضمام
uz: Zapier bilan integratsiya
vi: Tích hợp với Zapier

source: Dark mode for the dashboard
af: Donker modus vir die dashboard
am: ለዳሽቦርዱ ጨለማ ሁነታ
ar: الوضع المظلم للوحة القيادة
az: İdarə paneli üçün qaranlıq rejim
bg: Тъмен режим за таблото
bn: ড্যাশবোর্ডের জন্য ডার্ক মোড
ca: Mode fosc per al tauler
cs: Tmavý režim pro palubní desku
cy: Modd tywyll ar gyfer y dangosfwrdd
da: Mørk tilstand til instrumentbrættet
de: Dunkler Modus für das Dashboard
el: Σκοτεινή λειτουργία για το ταμπλό
eo: Malhela reĝimo por la panelo
es: Modo oscuro para el tablero
et: Armatuurlaua tume režiim
eu: Arbeleko modu iluna
fa: حالت تاریک برای داشبورد
fi: Tumma tila kojelaudalle
fr: Mode sombre pour le tableau de bord
ga: Mód dorcha le haghaidh an deais
gl: Modo escuro para o panel
gu: ડેશબોર્ડ માટે ડાર્ક મોડ
he: מצב כהה עבור לוח המחוונים
hi: डैशबोर्ड के लिए डार्क मोड
hr: Tamni način rada za nadzornu ploču
hu: Sötét mód a műszerfalhoz
hy: Մութ ռեժիմ վահանակի համար
id: Mode gelap untuk dasbor
is: Dökk stilling fyrir mælaborðið
it: Modalità oscura per il dashboard
ja: ダッシュボードのダークモード
ka: მუქი რეჟიმი დაფისთვის
kk: Бақылау тақтасы үшін қараңғы режим
km: របៀបងងឹតសម្រាប់ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗಾಗಿ ಡಾರ್ಕ್ ಮೋಡ್
ko: 대시보드의 다크 모드
ky: Куралдар тактасы үчүн караңгы режим
lo: ໂໝດມືດສຳລັບແຜງໜ້າປັດ
lt: Tamsus prietaisų skydelio režimas
lv: Informācijas paneļa tumšais režīms
ml: ഡാഷ്‌ബോർഡിനുള്ള ഡാർക്ക് മോഡ്
mn: Хяналтын самбарт зориулсан харанхуй горим
mr: डॅशबोर्डसाठी गडद मोड
ms: Mod gelap untuk papan pemuka
mt: Mod skur għad-dashboard
my: ဒက်ရှ်ဘုတ်အတွက် အမှောင်မုဒ်
ne: ड्यासबोर्डको लागि गाढा मोड
nl: Donkere modus voor het dashboard
no: Mørk modus for dashbordet
pa: ਡੈਸ਼ਬੋਰਡ ਲਈ ਡਾਰਕ ਮੋਡ
pl: Tryb ciemny deski rozdzielczej
pt: Modo escuro para o painel
ro: Modul întunecat pentru tabloul de bord
ru: Темный режим для приборной панели
si: උපකරණ පුවරුව සඳහා අඳුරු මාදිලිය
sk: Tmavý režim pre prístrojovú dosku
sl: Temni način za armaturno ploščo
sr: Тамни режим за контролну таблу
sv: Mörkt läge för instrumentbrädan
sw: Hali ya giza kwa dashibodi
ta: டாஷ்போர்டிற்கான டார்க் மோடு
te: డాష్‌బోర్డ్ కోసం డార్క్ మోడ్
th: โหมดมืดสำหรับแดชบอร์ด
tr: Kontrol paneli için karanlık mod
uk: Темний режим для приладової панелі
ur: ڈیش بورڈ کے لئے ڈارک موڈ
uz: Boshqaruv paneli uchun qorong'u rejim
vi: Chế độ tối cho bảng điều khiển

source: More analytics export options
af: Meer analitiese uitvoeropsies
am: ተጨማሪ የትንታኔ ወደ ውጪ መላክ አማራጮች
ar: المزيد من خيارات تصدير التحليلات
az: Daha çox analitik ixrac variantları
bg: Още опции за експортиране на анализи
bn: আরো বিশ্লেষণ রপ্তানি বিকল্প
ca: Més opcions d'exportació d'analítica
cs: Další možnosti exportu analytiky
cy: Mwy o opsiynau allforio dadansoddeg
da: Flere analytiske eksportmuligheder
de: Weitere Analyse-Exportoptionen
el: Περισσότερες επιλογές εξαγωγής αναλυτικών στοιχείων
eo: Pli da analizaj eksportopcioj
es: Más opciones de exportación de análisis
et: Rohkem analüütika ekspordivalikuid
eu: Analitika esportatzeko aukera gehiago
fa: گزینه های بیشتر صادرات تجزیه و تحلیل
fi: Lisää analytiikan vientivaihtoehtoja
fr: Plus d'options d'exportation d'analyses
ga: Tuilleadh roghanna easpórtála anailíse
gl: Máis opcións de exportación de análises
gu: વધુ એનાલિટિક્સ નિકાસ વિકલ્પો
he: אפשרויות ייצוא אנליטיות נוספות
hi: अधिक विश्लेषणात्मक निर्यात विकल्प
hr: Više opcija izvoza analitike
hu: További elemzési exportálási lehetőségek
hy: Անալիտիկ արտահանման ավելի շատ տարբերակներ
id: Opsi ekspor analitik lainnya
is: Fleiri útflutningsvalkostir fyrir greiningar
it: Altre opzioni di esportazione delle analisi
ja: その他の分析エクスポート オプション
ka: მეტი ანალიტიკის ექსპორტის ვარიანტები
kk: Қосымша аналитикалық экспорт опциялары
km: ជម្រើសនាំចេញការវិភាគបន្ថែមទៀត
kn: ಇನ್ನಷ್ಟು ವಿಶ್ಲೇಷಣಾತ್ಮಕ ರಫ್ತು ಆಯ್ಕೆಗಳು
ko: 더 많은 분석 내보내기 옵션
ky: Көбүрөөк аналитиканы экспорттоо параметрлери
lo: ທາງເລືອກການສົ່ງອອກການວິເຄາະເພີ່ມເຕີມ
lt: Daugiau analizės eksporto parinkčių
lv: Vairāk analītikas eksportēšanas iespēju
ml: കൂടുതൽ അനലിറ്റിക്സ് കയറ്റുമതി ഓപ്ഷനുകൾ
mn: Бусад аналитик экспортын сонголтууд
mr: अधिक विश्लेषणे निर्यात पर्याय
ms: Lebih banyak pilihan eksport analitis
mt: Aktar għażliet ta 'esportazzjoni analitiċi
my: နောက်ထပ် ခွဲခြမ်းစိတ်ဖြာမှု ထုတ်ယူမှု ရွေးချယ်စရာများ
ne: थप विश्लेषण निर्यात विकल्प
nl: Meer analyse-exportopties
no: Flere alternativer for eksport av analyse
pa: ਹੋਰ ਵਿਸ਼ਲੇਸ਼ਣ ਨਿਰਯਾਤ ਵਿਕਲਪ
pl: Więcej opcji eksportu analiz
pt: Mais opções de exportação de análises
ro: Mai multe opțiuni de export de analize
ru: Дополнительные возможности экспорта аналитики
si: තවත් විශ්ලේෂණ අපනයන විකල්ප
sk: Ďalšie možnosti exportu analýzy
sl: Več možnosti izvoza analitike
sr: Више опција за извоз аналитике
sv: Fler alternativ för analysexport
sw: Chaguo zaidi za kuhamisha uchanganuzi
ta: மேலும் பகுப்பாய்வு ஏற்றுமதி விருப்பங்கள்
te: మరిన్ని విశ్లేషణల ఎగుమతి ఎంపికలు
th: ตัวเลือกการส่งออกการวิเคราะห์เพิ่มเติม
tr: Daha fazla analiz dışa aktarma seçeneği
uk: Більше параметрів експорту аналітики
ur: مزید تجزیات برآمد کے اختیارات
uz: Koʻproq tahliliy maʼlumotlarni eksport qilish imkoniyatlari
vi: Nhiều tùy chọn xuất phân tích hơn

source: Follow Us on Social Media
af: Volg ons op sosiale media
am: በማህበራዊ ሚዲያ ላይ ይከተሉን።
ar: تابعونا على وسائل التواصل الاجتماعي
az: Bizi Sosial Mediada izləyin
bg: Следвайте ни в социалните медии
bn: সোশ্যাল মিডিয়াতে আমাদের অনুসরণ করুন
ca: Segueix-nos a les xarxes socials
cs: Sledujte nás na sociálních sítích
cy: Dilynwch Ni ar Gyfryngau Cymdeithasol
da: Følg os på sociale medier
de: Folgen Sie uns in den sozialen Medien
el: Ακολουθήστε μας στα Social Media
eo: Sekvu Nin en Socia Amaskomunikilaro
es: Síguenos en las redes sociales
et: Jälgi meid sotsiaalmeedias
eu: Jarrai gaitzazu sare sozialetan
fa: ما را در شبکه های اجتماعی دنبال کنید
fi: Seuraa meitä sosiaalisessa mediassa
fr: Suivez-nous sur les réseaux sociaux
ga: Lean Linn ar na Meáin Shóisialta
gl: Síguenos nas redes sociais
gu: સોશિયલ મીડિયા પર અમને અનુસરો
he: עקבו אחרינו ברשתות החברתיות
hi: सामाजिक मीडिया पर हमारा अनुसरण करें
hr: Pratite nas na društvenim mrežama
hu: Kövessen minket a közösségi médiában
hy: Հետևեք մեզ սոցիալական ցանցերում
id: Ikuti Kami di Media Sosial
is: Fylgdu okkur á samfélagsmiðlum
it: Seguici sui social media
ja: ソーシャルメディアでフォローしてください
ka: გამოგვყევით სოციალურ მედიაში
kk: Бізді әлеуметтік желілерде бақылаңыз
km: តាមដានពួកយើងនៅលើប្រព័ន្ធផ្សព្វផ្សាយសង្គម
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ನಮ್ಮನ್ನು ಅನುಸರಿಸಿ
ko: 소셜 미디어에서 우리를 팔로우하세요
ky: Бизди социалдык медиада ээрчиңиз
lo: ຕິດຕາມພວກເຮົາໃນສື່ສັງຄົມ
lt: Sekite mus socialiniuose tinkluose
lv: Sekojiet mums sociālajos medijos
ml: സോഷ്യൽ മീഡിയയിൽ ഞങ്ങളെ പിന്തുടരുക
mn: Нийгмийн сүлжээгээр биднийг дага
mr: सोशल मीडियावर आमचे अनुसरण करा
ms: Ikuti Kami di Media Sosial
mt: Segwina fuq il-Midja Soċjali
my: ဆိုရှယ်မီဒီယာတွင် ကျွန်ုပ်တို့ကို လိုက်နာပါ။
ne: हामीलाई सोशल मिडियामा पछ्याउनुहोस्
nl: Volg ons op sociale media
no: Følg oss på sosiale medier
pa: ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਡੇ ਨਾਲ ਪਾਲਣਾ ਕਰੋ
pl: Śledź nas w mediach społecznościowych
pt: Siga-nos nas redes sociais
ro: Urmărește-ne pe Social Media
ru: Следуйте за нами в социальных сетях
si: සමාජ මාධ්‍ය මත අපව අනුගමනය කරන්න
sk: Sledujte nás na sociálnych sieťach
sl: Sledite nam na družbenih omrežjih
sr: Пратите нас на друштвеним мрежама
sv: Följ oss på sociala medier
sw: Tufuate kwenye Mitandao ya Kijamii
ta: சமூக ஊடகங்களில் எங்களைப் பின்தொடரவும்
te: సోషల్ మీడియాలో మమ్మల్ని అనుసరించండి
th: ติดตามเราบนโซเชียลมีเดีย
tr: Bizi Sosyal Medyada Takip Edin
uk: Слідкуйте за нами в соціальних мережах
ur: سوشل میڈیا پر ہماری پیروی کریں
uz: Bizni ijtimoiy tarmoqlarda kuzatib boring
vi: Theo dõi chúng tôi trên mạng xã hội

source: Stay connected and get the latest updates from DripEmails.org.
af: Bly verbind en kry die jongste opdaterings van DripEmails.org.
am: እንደተገናኙ ይቆዩ እና የቅርብ ጊዜ ዝመናዎችን ከDripEmails.org ያግኙ።
ar: ابق على اتصال واحصل على آخر التحديثات من DripEmails.org.
az: Əlaqədə qalın və DripEmails.org saytından ən son yeniləmələri əldə edin.
bg: Останете свързани и получавайте най-новите актуализации от DripEmails.org.
bn: সংযুক্ত থাকুন এবং DripEmails.org থেকে সর্বশেষ আপডেট পান।
ca: Mantingueu-vos connectat i obteniu les últimes actualitzacions de DripEmails.org.
cs: Zůstaňte ve spojení a získejte nejnovější aktualizace z DripEmails.org.
cy: Arhoswch yn gysylltiedig a chael y diweddariadau diweddaraf gan DripEmails.org.
da: Hold forbindelsen og få de seneste opdateringer fra DripEmails.org.
de: Bleiben Sie in Verbindung und erhalten Sie die neuesten Updates von DripEmails.org.
el: Μείνετε συνδεδεμένοι και λάβετε τις πιο πρόσφατες ενημερώσεις από το DripEmails.org.
eo: Restu konektita kaj ricevu la plej novajn ĝisdatigojn de DripEmails.org.
es: Manténgase conectado y obtenga las últimas actualizaciones de DripEmails.org.
et: Püsige ühenduses ja hankige DripEmails.org uusimaid värskendusi.
eu: Egon konektatuta eta jaso DripEmails.org-en azken eguneraketak.
fa: متصل بمانید و آخرین به روز رسانی ها را از DripEmails.org دریافت کنید.
fi: Pysy yhteydessä ja hanki uusimmat päivitykset osoitteesta DripEmails.org.
fr: Restez connecté et recevez les dernières mises à jour de DripEmails.org.
ga: Fan ceangailte agus faigh na nuashonruithe is déanaí ó DripEmails.org.
gl: Mantente conectado e recibe as últimas actualizacións de DripEmails.org.
gu: જોડાયેલા રહો અને DripEmails.org પરથી નવીનતમ અપડેટ મેળવો.
he: הישאר מחובר וקבל את העדכונים האחרונים מ-DripEmails.org.
hi: जुड़े रहें और DripEmails.org से नवीनतम अपडेट प्राप्त करें।
hr: Ostanite povezani i primajte najnovija ažuriranja s DripEmails.org.
hu: Maradjon kapcsolatban, és kapja meg a legújabb frissítéseket a DripEmails.org webhelyről.
hy: Մնացեք միացված և ստացեք վերջին թարմացումները DripEmails.org-ից:
id: Tetap terhubung dan dapatkan pembaruan terkini dari DripEmails.org.
is: Vertu í sambandi og fáðu nýjustu uppfærslurnar frá DripEmails.org.
it: Rimani connesso e ricevi gli ultimi aggiornamenti da DripEmails.org.
ja: 常に接続を維持し、DripEmails.org から最新の更新情報を入手してください。
ka: იყავი დაკავშირებული და მიიღეთ უახლესი განახლებები DripEmails.org-დან.
kk: Байланысты болыңыз және DripEmails.org сайтынан соңғы жаңартуларды алыңыз.
km: រក្សាទំនាក់ទំនង និងទទួលបានព័ត៌មានថ្មីៗចុងក្រោយពី DripEmails.org។
kn: ಸಂಪರ್ಕದಲ್ಲಿರಿ ಮತ್ತು DripEmails.org ನಿಂದ ಇತ್ತೀಚಿನ ನವೀಕರಣಗಳನ್ನು ಪಡೆಯಿರಿ.
ko: 연결을 유지하고 DripEmails.org에서 최신 업데이트를 받으세요.
ky: Байланышта болуңуз жана DripEmails.org сайтынан акыркы жаңылыктарды алыңыз.
lo: ສືບຕໍ່ເຊື່ອມຕໍ່ ແລະໄດ້ຮັບການອັບເດດຫຼ້າສຸດຈາກ DripEmails.org.
lt: Palaikykite ryšį ir gaukite naujausius naujinius iš DripEmails.org.
lv: Saglabājiet sakarus un saņemiet jaunākos atjauninājumus vietnē DripEmails.org.
ml: ബന്ധം നിലനിർത്തുക, DripEmails.org-ൽ നിന്ന് ഏറ്റവും പുതിയ അപ്‌ഡേറ്റുകൾ നേടുക.
mn: Холбоотой байж, DripEmails.org сайтаас хамгийн сүүлийн үеийн шинэчлэлтүүдийг аваарай.
mr: कनेक्ट रहा आणि DripEmails.org वरून नवीनतम अपडेट मिळवा.
ms: Kekal berhubung dan dapatkan kemas kini terkini daripada DripEmails.org.
mt: Ibqa' konness u ksib l-aħħar aġġornamenti minn DripEmails.org.
my: ချိတ်ဆက်နေထိုင်ပြီး DripEmails.org မှ နောက်ဆုံးရမွမ်းမံမှုများကို ရယူပါ။
ne: जडान रहनुहोस् र DripEmails.org बाट नवीनतम अपडेटहरू प्राप्त गर्नुहोस्।
nl: Blijf verbonden en ontvang de laatste updates van DripEmails.org.
no: Hold kontakten og få de siste oppdateringene fra DripEmails.org.
pa: ਜੁੜੇ ਰਹੋ ਅਤੇ DripEmails.org ਤੋਂ ਨਵੀਨਤਮ ਅਪਡੇਟਸ ਪ੍ਰਾਪਤ ਕਰੋ।
pl: Pozostań w kontakcie i otrzymuj najnowsze aktualizacje z DripEmails.org.
pt: Fique conectado e receba as atualizações mais recentes do DripEmails.org.
ro: Rămâneți conectat și primiți cele mai recente actualizări de la DripEmails.org.
ru: Оставайтесь на связи и получайте последние обновления от DripEmails.org.
si: සම්බන්ධව සිටින්න සහ DripEmails.org වෙතින් නවතම යාවත්කාලීන ලබා ගන්න.
sk: Zostaňte v spojení a získajte najnovšie aktualizácie z DripEmails.org.
sl: Ostanite povezani in prejemajte najnovejše posodobitve iz DripEmails.org.
sr: Останите повезани и добијајте најновија ажурирања са ДрипЕмаилс.орг.
sv: Håll kontakten och få de senaste uppdateringarna från DripEmails.org.
sw: Endelea kuwasiliana na upate masasisho ya hivi punde kutoka kwa DripEmails.org.
ta: தொடர்ந்து இணைந்திருங்கள் மற்றும் DripEmails.org இலிருந்து சமீபத்திய புதுப்பிப்புகளைப் பெறுங்கள்.
te: కనెక్ట్ అయి ఉండండి మరియు DripEmails.org నుండి తాజా అప్‌డేట్‌లను పొందండి.
th: เชื่อมต่อและรับข้อมูลอัปเดตล่าสุดจาก DripEmails.org
tr: Bağlantıda kalın ve DripEmails.org'dan en son güncellemeleri alın.
uk: Залишайтеся на зв’язку та отримуйте останні оновлення від DripEmails.org.
ur: مربوط رہیں اور ڈرپ میل ڈاٹ آر جی سے تازہ ترین تازہ کارییں حاصل کریں۔
uz: Aloqada qoling va DripEmails.org saytidan so‘nggi yangilanishlarni oling.
vi: Luôn kết nối và nhận thông tin cập nhật mới nhất từ ​​DripEmails.org.

source: YouTube
ar: يوتيوب
eo: Jutubo
fa: یوتیوب
he: יוטיוב
hi: यूट्यूब
km: យូធូប
ko: 유튜브
ru: Ютуб
sr: ИоуТубе
th: ยูทูบ
ur: یوٹیوب

source: Success Stories
af: Suksesverhale
am: የስኬት ታሪኮች
ar: قصص النجاح
az: Uğur Hekayələri
bg: Истории на успеха
bn: সাফল্যের গল্প
ca: Casos d'èxit
cs: Příběhy úspěšných
cy: Straeon Llwyddiant
da: Succeshistorier
de: Erfolgsgeschichten
el: Ιστορίες επιτυχίας
eo: Sukcesaj Rakontoj
es: Historias de éxito
et: Edulood
eu: Arrakasta-istorioak
fa: داستان های موفقیت
fi: Menestystarinoita
fr: Histoires de réussite
ga: Scéalta Ratha
gl: Casos de éxito
gu: સક્સેસ સ્ટોરીઝ
he: סיפורי הצלחה
hi: सफलता की कहानियाँ
hr: Priče o uspjehu
hu: Sikertörténetek
hy: Հաջողության պատմություններ
id: Kisah Sukses
is: Árangurssögur
it: Storie di successo
ja: 成功事例
ka: წარმატების ისტორიები
kk: Сәттілік хикаялары
km: រឿងជោគជ័យ
kn: ಯಶಸ್ಸಿನ ಕಥೆಗಳು
ko: 성공 사례
ky: Ийгилик окуялары
lo: ເລື່ອງຄວາມສໍາເລັດ
lt: Sėkmės istorijos
lv: Veiksmes stāsti
ml: വിജയകഥകൾ
mn: Амжилтын түүхүүд
mr: यशोगाथा
ms: Kisah Kejayaan
mt: Stejjer ta' Suċċess
my: အောင်မြင်မှုပုံပြင်များ
ne: सफलताका कथाहरू
nl: Succesverhalen
no: Suksesshistorier
pa: ਸਫਲਤਾ ਦੀਆਂ ਕਹਾਣੀਆਂ
pl: Historie sukcesu
pt: Histórias de sucesso
ro: Povești de succes
ru: Истории успеха
si: සාර්ථක කතා
sk: Príbehy o úspechu
sl: Zgodbe o uspehu
sr: Приче о успеху
sv: Framgångsberättelser
sw: Hadithi za Mafanikio
ta: வெற்றிக் கதைகள்
te: సక్సెస్ స్టోరీస్
th: เรื่องราวความสำเร็จ
tr: Başarı Hikayeleri
uk: Історії успіху
ur: کامیابی کی کہانیاں
uz: Muvaffaqiyat hikoyalari
vi: Câu chuyện thành công
