Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Law enforcement when required by law
af: Wetstoepassing wanneer dit deur die wet vereis word
am: ህግ በሚያስገድድበት ጊዜ ህግ አስከባሪ
ar: إنفاذ القانون عندما يقتضي القانون ذلك
az: Qanunla tələb olunduqda hüquq mühafizəsi
bg: Правоприлагане, когато се изисква от закона
bn: আইন প্রয়োগকারী যখন আইন দ্বারা প্রয়োজন
ca: Compliment de la llei quan la llei ho exigeixi
cs: Vymáhání práva, když to vyžaduje zákon
cy: Gorfodi'r gyfraith pan fo'n ofynnol yn ôl y gyfraith
da: Retshåndhævelse, når loven kræver det
de: Strafverfolgung, sofern gesetzlich vorgeschrieben
el: Επιβολή του νόμου όταν απαιτείται από το νόμο
eo: Leĝdevigo kiam postulite de leĝo
es: Aplicación de la ley cuando así lo exija la ley.
et: Õiguskaitse, kui seadus seda nõuab
eu: Legea betearaztea legeak eskatzen duenean
fa: اجرای قانون در صورت لزوم
fi: Lainvalvonta, kun laki niin vaatii
fr: Application de la loi lorsque la loi l'exige
ga: Forghníomhú an dlí nuair is gá de réir an dlí
gl: Aplicación da lei cando o requira a lei
gu: કાયદા દ્વારા જરૂરી હોય ત્યારે કાયદાનો અમલ
he: אכיפת חוק כאשר הדבר נדרש על פי חוק
hi: कानून द्वारा आवश्यक होने पर कानून प्रवर्तन
hr: Provedba zakona kada to zahtijeva zakon
hu: Bűnüldözés, ha a törvény előírja
hy: Օրենքի կիրառում, երբ դա պահանջվում է օրենքով
id: Penegakan hukum bila diwajibkan oleh hukum
is: Löggæsla þegar lög krefjast þess
it: Applicazione della legge quando richiesto dalla legge
ja: 法律で義務付けられた場合の法執行機関
ka: კანონის აღსრულება, როცა ამას კანონი მოითხოვს
kk: Заң талап еткенде құқық қолдану
km: ការអនុវត្តច្បាប់នៅពេលដែលច្បាប់តម្រូវ
kn: ಕಾನೂನಿನ ಅಗತ್ಯವಿದ್ದಾಗ ಕಾನೂನು ಜಾರಿ
ko: 법에 의해 요구되는 경우 법 집행
ky: Мыйзам талап кылган учурда укук коргоо
lo: ການບັງຄັບໃຊ້ກົດຫມາຍໃນເວລາທີ່ຕ້ອງການໂດຍກົດຫມາຍ
lt: Teisėsauga, kai to reikalauja įstatymas
lv: Tiesību izpilde, ja to pieprasa likums
ml: നിയമം ആവശ്യപ്പെടുമ്പോൾ നിയമപാലനം
mn: Хуульд заасан тохиолдолд хууль сахиулах
mr: कायद्याची आवश्यकता असताना कायद्याची अंमलबजावणी
ms: Penguatkuasaan undang-undang apabila dikehendaki oleh undang-undang
mt: Infurzar tal-liġi meta meħtieġ mil-liġi
my: ဥပဒေအရ လိုအပ်ရင် ဥပဒေနဲ့အညီ ဆောင်ရွက်ရမယ်။
ne: कानून द्वारा आवश्यक हुँदा कानून प्रवर्तन
nl: Wetshandhaving wanneer dit wettelijk vereist is
no: Rettshåndhevelse når loven krever det
pa: ਕਾਨੂੰਨ ਦੁਆਰਾ ਲੋੜ ਪੈਣ 'ਤੇ ਕਾਨੂੰਨ ਲਾਗੂ ਕਰਨਾ
pl: Egzekwowanie prawa, gdy jest to wymagane przez prawo
pt: Aplicação da lei quando exigido por lei
ro: Aplicarea legii atunci când este cerut de lege
ru: Правоохранительные органы, когда того требует закон
si: නීතියෙන් අවශ්ය විට නීතිය ක්රියාත්මක කිරීම
sk: Presadzovanie práva, ak to vyžaduje zákon
sl: Organ pregona, kadar to zahteva zakon
sr: Спровођење закона када то захтева закон
sv: Brottsbekämpning när så krävs enligt lag
sw: Utekelezaji wa sheria unapohitajika na sheria
ta: சட்டத்தால் தேவைப்படும் போது சட்ட அமலாக்கம்
te: చట్టం ప్రకారం అవసరమైనప్పుడు చట్ట అమలు
th: การบังคับใช้กฎหมายเมื่อกฎหมายกำหนด
tr: Yasaların gerektirdiği durumlarda kolluk kuvvetleri
uk: Правоохоронні органи, коли цього вимагає закон
ur: جب قانون کے ذریعہ ضرورت ہو تو قانون نافذ کرنے والے ادارے
uz: Qonun talab qilganda huquqni muhofaza qilish
vi: Thực thi pháp luật khi pháp luật yêu cầu

source: Data Security
af: Datasekuriteit
am: የውሂብ ደህንነት
ar: أمن البيانات
az: Məlumat Təhlükəsizliyi
bg: Сигурност на данните
bn: ডেটা নিরাপত্তা
ca: Seguretat de dades
cs: Zabezpečení dat
cy: Diogelwch Data
da: Datasikkerhed
de: Datensicherheit
el: Ασφάλεια Δεδομένων
eo: Sekureco de datumoj
es: Seguridad de datos
et: Andmeturve
eu: Datuen Segurtasuna
fa: امنیت داده ها
fi: Tietoturva
fr: Sécurité des données
ga: Slándáil Sonraí
gl: Seguridade de datos
gu: ડેટા સુરક્ષા
he: אבטחת מידע
hi: डेटा सुरक्षा
hr: Sigurnost podataka
hu: Adatbiztonság
hy: Տվյալների անվտանգություն
id: Keamanan Data
is: Öryggi gagna
it: Sicurezza dei dati
ja: データセキュリティ
ka: მონაცემთა უსაფრთხოება
kk: Деректер қауіпсіздігі
km: សុវត្ថិភាពទិន្នន័យ
kn: ಡೇಟಾ ಭದ್ರತೆ
ko: 데이터 보안
ky: Маалымат коопсуздугу
lo: ຄວາມປອດໄພຂໍ້ມູນ
lt: Duomenų saugumas
lv: Datu drošība
ml: ഡാറ്റ സുരക്ഷ
mn: Өгөгдлийн аюулгүй байдал
mr: डेटा सुरक्षा
ms: Keselamatan Data
mt: Sigurtà tad-Data
my: ဒေတာလုံခြုံရေး
ne: डाटा सुरक्षा
nl: Gegevensbeveiliging
no: Datasikkerhet
pa: ਡਾਟਾ ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo danych
pt: Segurança de dados
ro: Securitatea datelor
ru: Безопасность данных
si: දත්ත ආරක්ෂාව
sk: Bezpečnosť údajov
sl: Varnost podatkov
sr: Сигурност података
sv: Datasäkerhet
sw: Usalama wa Data
ta: தரவு பாதுகாப்பு
te: డేటా భద్రత
th: ความปลอดภัยของข้อมูล
tr: Veri Güvenliği
uk: Безпека даних
ur: ڈیٹا سیکیورٹی
uz: Ma'lumotlar xavfsizligi
vi: Bảo mật dữ liệu

source: We implement appropriate security measures to protect your data, including:
af: Ons implementeer toepaslike sekuriteitsmaatreëls om jou data te beskerm, insluitend:
am: የእርስዎን ውሂብ ለመጠበቅ ተገቢ የደህንነት እርምጃዎችን እንተገብራለን፣ የሚከተሉትን ጨምሮ፡-
ar: نحن ننفذ الإجراءات الأمنية المناسبة لحماية بياناتك، بما في ذلك:
az: Biz məlumatlarınızı qorumaq üçün müvafiq təhlükəsizlik tədbirləri həyata keçiririk, o cümlədən:
bg: Ние прилагаме подходящи мерки за сигурност, за да защитим вашите данни, включително:
bn: আমরা আপনার ডেটা সুরক্ষিত করার জন্য যথাযথ নিরাপত্তা ব্যবস্থা প্রয়োগ করি, যার মধ্যে রয়েছে:
ca: Implementem mesures de seguretat adequades per protegir les vostres dades, com ara:
cs: Zavádíme vhodná bezpečnostní opatření k ochraně vašich údajů, včetně:
cy: Rydym yn gweithredu mesurau diogelwch priodol i ddiogelu eich data, gan gynnwys:
da: Vi implementerer passende sikkerhedsforanstaltninger for at beskytte dine data, herunder:
de: Wir ergreifen geeignete Sicherheitsmaßnahmen zum Schutz Ihrer Daten, darunter:
el: Εφαρμόζουμε κατάλληλα μέτρα ασφαλείας για την προστασία των δεδομένων σας, όπως:
eo: Ni efektivigas taŭgajn sekurecajn mezurojn por protekti viajn datumojn, inkluzive:
es: Implementamos medidas de seguridad adecuadas para proteger sus datos, que incluyen:
et: Rakendame teie andmete kaitsmiseks asjakohaseid turvameetmeid, sealhulgas:
eu: Zure datuak babesteko segurtasun neurri egokiak ezartzen ditugu, besteak beste:
fa: ما اقدامات امنیتی مناسبی را برای محافظت از داده های شما اجرا می کنیم، از جمله:
fi: Toteutamme asianmukaisia ​​turvatoimenpiteitä tietojesi suojaamiseksi, mukaan lukien:
fr: Nous mettons en œuvre des mesures de sécurité appropriées pour protéger vos données, notamment :
ga: Cuirimid bearta slándála cuí i bhfeidhm chun do shonraí a chosaint, lena n-áirítear:
gl: Implementamos medidas de seguridade adecuadas para protexer os seus datos, incluíndo:
gu: અમે તમારા ડેટાને સુરક્ષિત રાખવા માટે યોગ્ય સુરક્ષા પગલાં લાગુ કરીએ છીએ, જેમાં નીચેનાનો સમાવેશ થાય છે:
he: אנו מיישמים אמצעי אבטחה מתאימים כדי להגן על הנתונים שלך, כולל:
hi: हम आपके डेटा की सुरक्षा के लिए उचित सुरक्षा उपाय लागू करते हैं, जिनमें शामिल हैं:
hr: Provodimo odgovarajuće sigurnosne mjere kako bismo zaštitili vaše podatke, uključujući:
hu: Megfelelő biztonsági intézkedéseket vezetünk be az adatok védelme érdekében, beleértve:
hy: Մենք իրականացնում ենք համապատասխան անվտանգության միջոցներ՝ ձեր տվյալները պաշտպանելու համար, ներառյալ՝
id: Kami menerapkan langkah-langkah keamanan yang sesuai untuk melindungi data Anda, termasuk:
is: Við innleiðum viðeigandi öryggisráðstafanir til að vernda gögnin þín, þar á meðal:
it: Implementiamo misure di sicurezza adeguate per proteggere i tuoi dati, tra cui:
ja: 当社は、お客様のデータを保護するために、次のような適切なセキュリティ対策を実施します。
ka: ჩვენ ვახორციელებთ უსაფრთხოების შესაბამის ზომებს თქვენი მონაცემების დასაცავად, მათ შორის:
kk: Біз деректеріңізді қорғау үшін тиісті қауіпсіздік шараларын қолданамыз, соның ішінде:
km: យើងអនុវត្តវិធានការសុវត្ថិភាពសមស្របដើម្បីការពារទិន្នន័យរបស់អ្នក រួមទាំង៖
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಲು ನಾವು ಸೂಕ್ತ ಭದ್ರತಾ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೊಳಿಸುತ್ತೇವೆ, ಅವುಗಳೆಂದರೆ:
ko: 당사는 귀하의 데이터를 보호하기 위해 다음을 포함하여 적절한 보안 조치를 구현합니다.
ky: Биз маалыматыңызды коргоо үчүн тийиштүү коопсуздук чараларын көрөбүз, анын ичинде:
lo: ພວກເຮົາປະຕິບັດມາດຕະການຄວາມປອດໄພທີ່ເຫມາະສົມເພື່ອປົກປ້ອງຂໍ້ມູນຂອງທ່ານ, ລວມທັງ:
lt: Siekdami apsaugoti jūsų duomenis, įgyvendiname tinkamas saugumo priemones, įskaitant:
lv: Mēs īstenojam atbilstošus drošības pasākumus, lai aizsargātu jūsu datus, tostarp:
ml: ഇനിപ്പറയുന്നവ ഉൾപ്പെടെ നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷിക്കുന്നതിന് ഉചിതമായ സുരക്ഷാ നടപടികൾ ഞങ്ങൾ നടപ്പിലാക്കുന്നു:
mn: Бид таны өгөгдлийг хамгаалахын тулд зохих аюулгүй байдлын арга хэмжээг хэрэгжүүлдэг, үүнд:
mr: आम्ही तुमच्या डेटाचे संरक्षण करण्यासाठी योग्य सुरक्षा उपाय लागू करतो, यासह:
ms: Kami melaksanakan langkah keselamatan yang sesuai untuk melindungi data anda, termasuk:
mt: Aħna nimplimentaw miżuri ta' sigurtà xierqa biex nipproteġu d-dejta tiegħek, inklużi:
my: သင့်ဒေတာကို ကာကွယ်ရန် သင့်လျော်သော လုံခြုံရေးအစီအမံများကို ကျွန်ုပ်တို့ အကောင်အထည်ဖော်ဆောင်ရွက်သည်-
ne: हामी तपाईंको डाटा सुरक्षित गर्न उपयुक्त सुरक्षा उपायहरू लागू गर्छौं, जसमा:
nl: Wij implementeren passende beveiligingsmaatregelen om uw gegevens te beschermen, waaronder:
no: Vi implementerer passende sikkerhetstiltak for å beskytte dataene dine, inkludert:
pa: ਅਸੀਂ ਤੁਹਾਡੇ ਡੇਟਾ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਢੁਕਵੇਂ ਸੁਰੱਖਿਆ ਉਪਾਅ ਲਾਗੂ ਕਰਦੇ ਹਾਂ, ਜਿਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ:
pl: Wdrażamy odpowiednie środki bezpieczeństwa mające na celu ochronę Twoich danych, m.in.:
pt: Implementamos medidas de segurança adequadas para proteger os seus dados, incluindo:
ro: Implementăm măsuri de securitate adecvate pentru a vă proteja datele, inclusiv:
ru: Мы реализуем соответствующие меры безопасности для защиты ваших данных, в том числе:
si: අපි ඇතුළුව ඔබගේ දත්ත ආරක්ෂා කිරීමට සුදුසු ආරක්ෂක පියවර ක්‍රියාත්මක කරමු:
sk: Zavádzame vhodné bezpečnostné opatrenia na ochranu vašich údajov vrátane:
sl: Izvajamo ustrezne varnostne ukrepe za zaščito vaših podatkov, vključno z:
sr: Примењујемо одговарајуће безбедносне мере за заштиту ваших података, укључујући:
sv: Vi implementerar lämpliga säkerhetsåtgärder för att skydda dina data, inklusive:
sw: Tunatekeleza hatua zinazofaa za usalama ili kulinda data yako, ikijumuisha:
ta: உங்கள் தரவைப் பாதுகாக்க, தகுந்த பாதுகாப்பு நடவடிக்கைகளை நாங்கள் செயல்படுத்துகிறோம்:
te: మేము మీ డేటాను రక్షించడానికి తగిన భద్రతా చర్యలను అమలు చేస్తాము, వీటితో సహా:
th: เราใช้มาตรการรักษาความปลอดภัยที่เหมาะสมเพื่อปกป้องข้อมูลของคุณ รวมถึง:
tr: Verilerinizi korumak için aşağıdakiler dahil uygun güvenlik önlemlerini uyguluyoruz:
uk: Ми застосовуємо відповідні заходи безпеки для захисту ваших даних, зокрема:
ur: ہم آپ کے ڈیٹا کی حفاظت کے ل security مناسب حفاظتی اقدامات کو نافذ کرتے ہیں ، بشمول:
uz: Biz maʼlumotlaringizni himoya qilish uchun tegishli xavfsizlik choralarini koʻramiz, jumladan:
vi: Chúng tôi thực hiện các biện pháp bảo mật thích hợp để bảo vệ dữ liệu của bạn, bao gồm:

source: Encryption in transit and at rest
af: Enkripsie tydens vervoer en in rus
am: በመጓጓዣ እና በእረፍት ጊዜ ምስጠራ
ar: التشفير أثناء النقل وأثناء الراحة
az: Tranzit və istirahətdə şifrələmə
bg: Криптиране при пренос и в покой
bn: ট্রানজিট এবং বিশ্রামে এনক্রিপশন
ca: Xifratge en trànsit i en repòs
cs: Šifrování při přenosu a v klidu
cy: Amgryptio wrth gludo ac wrth orffwys
da: Kryptering under transport og hvile
de: Verschlüsselung während der Übertragung und im Ruhezustand
el: Κρυπτογράφηση κατά τη μεταφορά και την ηρεμία
eo: Ĉifrado en trafiko kaj ripozo
es: Cifrado en tránsito y en reposo
et: Krüpteerimine edastamisel ja puhkeolekus
eu: Enkriptatzea garraioan eta atsedenaldian
fa: رمزگذاری در حمل و نقل و در حالت استراحت
fi: Salaus siirrossa ja lepotilassa
fr: Chiffrement en transit et au repos
ga: Criptiú faoi bhealach agus ar fos
gl: Cifrado en tránsito e en repouso
gu: સંક્રમણમાં અને આરામમાં એન્ક્રિપ્શન
he: הצפנה במעבר ובמנוחה
hi: पारगमन और आराम के दौरान एन्क्रिप्शन
hr: Šifriranje u prijenosu i mirovanju
hu: Titkosítás szállítás közben és nyugalmi állapotban
hy: Կոդավորումը տարանցման և հանգստի ժամանակ
id: Enkripsi saat transit dan saat istirahat
is: Dulkóðun í flutningi og í hvíld
it: Crittografia in transito e a riposo
ja: 転送中および保存中の暗号化
ka: დაშიფვრა ტრანზიტში და დასვენების დროს
kk: Тасымалдауда және тыныштықта шифрлау
km: ការអ៊ិនគ្រីបក្នុងពេលធ្វើដំណើរ និងពេលសម្រាក
kn: ಸಾಗಣೆಯಲ್ಲಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಎನ್‌ಕ್ರಿಪ್ಶನ್
ko: 전송 중 및 저장 중 암호화
ky: Жолдо жана эс алууда шифрлөө
lo: ການເຂົ້າລະຫັດໃນການຂົນສົ່ງ ແລະໃນເວລາພັກຜ່ອນ
lt: Šifravimas gabenant ir ramybės būsenoje
lv: Šifrēšana sūtīšanas un atpūtas laikā
ml: ട്രാൻസിറ്റിലും വിശ്രമത്തിലും എൻക്രിപ്ഷൻ
mn: Дамжин өнгөрөх болон амарч байх үед шифрлэлт
mr: संक्रमण आणि विश्रांतीमध्ये एन्क्रिप्शन
ms: Penyulitan dalam transit dan dalam keadaan rehat
mt: Encryption fi transitu u waqt il-mistrieħ
my: အကူးအပြောင်းနှင့် အနားယူချိန်တွင် ကုဒ်ဝှက်ခြင်း
ne: ट्रान्जिट र आराममा एन्क्रिप्शन
nl: Versleuteling tijdens verzending en in rust
no: Kryptering under transport og hvile
pa: ਆਵਾਜਾਈ ਵਿੱਚ ਅਤੇ ਆਰਾਮ ਵਿੱਚ ਏਨਕ੍ਰਿਪਸ਼ਨ
pl: Szyfrowanie w trakcie przesyłania i w stanie spoczynku
pt: Criptografia em trânsito e em repouso
ro: Criptare în tranzit și în repaus
ru: Шифрование при передаче и хранении
si: සංක්‍රමණයේදී සහ විවේකයේදී සංකේතනය කිරීම
sk: Šifrovanie pri prenose a v pokoji
sl: Šifriranje med prenosom in mirovanjem
sr: Шифровање у преносу и у мировању
sv: Kryptering under överföring och vila
sw: Usimbaji fiche katika usafiri na katika mapumziko
ta: போக்குவரத்திலும் ஓய்விலும் குறியாக்கம்
te: రవాణాలో మరియు విశ్రాంతి సమయంలో ఎన్‌క్రిప్షన్
th: การเข้ารหัสระหว่างทางและที่เหลือ
tr: Aktarım sırasında ve bekleme sırasında şifreleme
uk: Шифрування під час передавання та спокою
ur: ٹرانزٹ اور آرام سے خفیہ کاری
uz: Tranzit va dam olishda shifrlash
vi: Mã hóa trong quá trình chuyển tiếp và ở trạng thái nghỉ

source: Regular security audits
af: Gereelde sekuriteitsoudits
am: መደበኛ የደህንነት ኦዲት
ar: عمليات تدقيق أمنية منتظمة
az: Daimi təhlükəsizlik yoxlamaları
bg: Редовни проверки на сигурността
bn: নিয়মিত নিরাপত্তা অডিট
ca: Auditories de seguretat periòdiques
cs: Pravidelné bezpečnostní audity
cy: Archwiliadau diogelwch rheolaidd
da: Regelmæssige sikkerhedsrevisioner
de: Regelmäßige Sicherheitsaudits
el: Τακτικοί έλεγχοι ασφαλείας
eo: Regulaj sekurecaj revizioj
es: Auditorías de seguridad periódicas
et: Regulaarsed turvaauditid
eu: Segurtasun-ikuskaritza erregularrak
fa: ممیزی های امنیتی منظم
fi: Säännölliset turvatarkastukset
fr: Audits de sécurité réguliers
ga: Iniúchtaí slándála rialta
gl: Auditorías de seguridade periódicas
gu: નિયમિત સુરક્ષા ઓડિટ
he: ביקורות אבטחה סדירות
hi: नियमित सुरक्षा ऑडिट
hr: Redovite sigurnosne revizije
hu: Rendszeres biztonsági auditok
hy: Անվտանգության կանոնավոր ստուգումներ
id: Audit keamanan rutin
is: Reglulegar öryggisúttektir
it: Controlli di sicurezza regolari
ja: 定期的なセキュリティ監査
ka: რეგულარული უსაფრთხოების აუდიტი
kk: Тұрақты қауіпсіздік аудиті
km: សវនកម្មសុវត្ថិភាពជាប្រចាំ
kn: ನಿಯಮಿತ ಭದ್ರತಾ ಲೆಕ್ಕಪರಿಶೋಧನೆಗಳು
ko: 정기 보안 감사
ky: Үзгүлтүксүз коопсуздук аудити
lo: ການກວດສອບຄວາມປອດໄພປົກກະຕິ
lt: Reguliarūs saugumo auditai
lv: Regulāras drošības pārbaudes
ml: പതിവ് സുരക്ഷാ ഓഡിറ്റുകൾ
mn: Тогтмол аюулгүй байдлын аудит
mr: नियमित सुरक्षा ऑडिट
ms: Audit keselamatan yang kerap
mt: Verifiki tas-sigurtà regolari
my: ပုံမှန်လုံခြုံရေးစစ်ဆေးမှု
ne: नियमित सुरक्षा अडिटहरू
nl: Regelmatige veiligheidsaudits
no: Regelmessige sikkerhetsrevisjoner
pa: ਨਿਯਮਤ ਸੁਰੱਖਿਆ ਆਡਿਟ
pl: Regularne audyty bezpieczeństwa
pt: Auditorias regulares de segurança
ro: Audituri regulate de securitate
ru: Регулярные проверки безопасности
si: නිතිපතා ආරක්ෂක විගණන
sk: Pravidelné bezpečnostné audity
sl: Redni varnostni pregledi
sr: Редовне провере безбедности
sv: Regelbundna säkerhetsrevisioner
sw: Ukaguzi wa mara kwa mara wa usalama
ta: வழக்கமான பாதுகாப்பு தணிக்கைகள்
te: రెగ్యులర్ సెక్యూరిటీ ఆడిట్‌లు
th: การตรวจสอบความปลอดภัยเป็นประจำ
tr: Düzenli güvenlik denetimleri
uk: Регулярні аудити безпеки
ur: باقاعدہ سیکیورٹی آڈٹ
uz: Doimiy xavfsizlik tekshiruvlari
vi: Kiểm tra an ninh thường xuyên

source: Access controls and monitoring
af: Toegangskontroles en monitering
am: የመዳረሻ መቆጣጠሪያዎች እና ክትትል
ar: ضوابط الوصول والرصد
az: Giriş nəzarəti və monitorinqi
bg: Контрол на достъпа и наблюдение
bn: অ্যাক্সেস নিয়ন্ত্রণ এবং পর্যবেক্ষণ
ca: Controls d'accés i seguiment
cs: Kontrola a monitorování přístupu
cy: Rheolaethau mynediad a monitro
da: Adgangskontrol og overvågning
de: Zugangskontrollen und Überwachung
el: Έλεγχοι πρόσβασης και παρακολούθηση
eo: Alirkontroloj kaj monitorado
es: Controles de acceso y seguimiento
et: Juurdepääsu kontroll ja jälgimine
eu: Sarbide-kontrolak eta jarraipena
fa: کنترل دسترسی و نظارت
fi: Kulunvalvonta ja valvonta
fr: Contrôles d'accès et surveillance
ga: Rialuithe rochtana agus monatóireacht
gl: Controis de acceso e vixilancia
gu: ઍક્સેસ નિયંત્રણો અને દેખરેખ
he: בקרות גישה וניטור
hi: अभिगम नियंत्रण और निगरानी
hr: Kontrola pristupa i nadzor
hu: Hozzáférés-szabályozás és felügyelet
hy: Մուտքի վերահսկում և մոնիտորինգ
id: Kontrol akses dan pemantauan
is: Aðgangsstýringar og eftirlit
it: Controlli e monitoraggio degli accessi
ja: アクセス制御と監視
ka: წვდომის კონტროლი და მონიტორინგი
kk: Қол жеткізуді басқару және бақылау
km: ការត្រួតពិនិត្យការចូលប្រើ និងការត្រួតពិនិត្យ
kn: ಪ್ರವೇಶ ನಿಯಂತ್ರಣಗಳು ಮತ್ತು ಮೇಲ್ವಿಚಾರಣೆ
ko: 접근 제어 및 모니터링
ky: Кирүүнү башкаруу жана мониторинг
lo: ການຄວບຄຸມການເຂົ້າເຖິງແລະການຕິດຕາມ
lt: Prieigos kontrolė ir stebėjimas
lv: Piekļuves kontrole un uzraudzība
ml: പ്രവേശന നിയന്ത്രണങ്ങളും നിരീക്ഷണവും
mn: Хандалтын хяналт ба хяналт
mr: प्रवेश नियंत्रणे आणि निरीक्षण
ms: Kawalan akses dan pemantauan
mt: Kontrolli ta' aċċess u monitoraġġ
my: ဝင်ရောက်ထိန်းချုပ်မှုများနှင့် စောင့်ကြည့်ခြင်း။
ne: पहुँच नियन्त्रण र निगरानी
nl: Toegangscontrole en monitoring
no: Adgangskontroll og overvåking
pa: ਪਹੁੰਚ ਨਿਯੰਤਰਣ ਅਤੇ ਨਿਗਰਾਨੀ
pl: Kontrola dostępu i monitoring
pt: Controles de acesso e monitoramento
ro: Controlul accesului și monitorizarea
ru: Контроль доступа и мониторинг
si: ප්රවේශ පාලනය සහ අධීක්ෂණය
sk: Kontrola a monitorovanie prístupu
sl: Kontrole dostopa in spremljanje
sr: Контроле приступа и надзор
sv: Åtkomstkontroller och övervakning
sw: Vidhibiti vya ufikiaji na ufuatiliaji
ta: அணுகல் கட்டுப்பாடுகள் மற்றும் கண்காணிப்பு
te: యాక్సెస్ నియంత్రణలు మరియు పర్యవేక్షణ
th: การควบคุมการเข้าถึงและการตรวจสอบ
tr: Erişim kontrolleri ve izleme
uk: Контроль доступу та моніторинг
ur: رسائی کنٹرول اور نگرانی
uz: Kirish nazorati va monitoringi
vi: Kiểm soát truy cập và giám sát

source: Your Rights
af: Jou regte
am: የእርስዎ መብቶች
ar: حقوقك
az: Hüquqlarınız
bg: Вашите права
bn: আপনার অধিকার
ca: Els teus drets
cs: Vaše práva
cy: Eich Hawliau
da: Dine rettigheder
de: Ihre Rechte
el: Τα δικαιώματά σας
eo: Viaj Rajtoj
es: Tus derechos
et: Teie õigused
eu: Zure Eskubideak
fa: حقوق شما
fi: Sinun oikeutesi
fr: Vos droits
ga: Do Chearta
gl: Os teus Dereitos
gu: તમારા અધિકારો
he: הזכויות שלך
hi: आपके हक
hr: Vaša prava
hu: Az Ön jogai
hy: Ձեր իրավունքները
id: Hak Anda
is: Réttindi þín
it: I tuoi diritti
ja: あなたの権利
ka: შენი უფლებები
kk: Сіздің құқықтарыңыз
km: សិទ្ធិរបស់អ្នក។
kn: ನಿಮ್ಮ ಹಕ್ಕುಗಳು
ko: 귀하의 권리
ky: Сиздин укуктарыңыз
lo: ສິດທິຂອງທ່ານ
lt: Jūsų teisės
lv: Jūsu tiesības
ml: നിങ്ങളുടെ അവകാശങ്ങൾ
mn: Таны эрх
mr: आपले हक्क
ms: Hak Anda
mt: Drittijiet Tiegħek
my: မင်းရဲ့အခွင့်အရေး
ne: आफ्नो अधिकार
nl: Uw rechten
no: Dine rettigheter
pa: ਤੁਹਾਡੇ ਅਧਿਕਾਰ
pl: Twoje prawa
pt: Seus direitos
ro: Drepturile tale
ru: Ваши права
si: ඔබේ අයිතිවාසිකම්
sk: Vaše práva
sl: Vaše pravice
sr: Ваша права
sv: Dina rättigheter
sw: Haki zako
ta: உங்கள் உரிமைகள்
te: మీ హక్కులు
th: สิทธิของคุณ
tr: Haklarınız
uk: Ваші права
ur: آپ کے حقوق
uz: Sizning huquqlaringiz
vi: Quyền của bạn

source: You have the right to:
af: Jy het die reg om:
am: የሚከተሉትን ለማድረግ መብት አልዎት:
ar: لديك الحق في:
az: Sizin hüququnuz var:
bg: Вие имате право да:
bn: আপনার অধিকার আছে:
ca: Tens dret a:
cs: Máte právo:
cy: Mae gennych hawl i:
da: Du har ret til:
de: Sie haben das Recht:
el: Έχετε το δικαίωμα να:
eo: Vi havas la rajton:
es: Tienes derecho a:
et: Teil on õigus:
eu: Eskubidea duzu:
fa: شما حق دارید:
fi: Sinulla on oikeus:
fr: Vous avez le droit de :
ga: Tá an ceart agat:
gl: Tes dereito a:
gu: તમને આનો અધિકાર છે:
he: יש לך את הזכות ל:
hi: आपको इसका अधिकार है:
hr: Imate pravo na:
hu: Önnek joga van:
hy: Դուք իրավունք ունեք.
id: Anda berhak untuk:
is: Þú átt rétt á að:
it: Hai il diritto di:
ja: あなたには次の権利があります。
ka: თქვენ გაქვთ უფლება:
kk: Сіздің құқығыңыз бар:
km: អ្នកមានសិទ្ធិ៖
kn: ನೀವು ಹಕ್ಕನ್ನು ಹೊಂದಿದ್ದೀರಿ:
ko: 귀하에게는 다음과 같은 권리가 있습니다:
ky: Сиздин укугуңуз бар:
lo: ທ່ານມີສິດທີ່ຈະ:
lt: Jūs turite teisę:
lv: Jums ir tiesības:
ml: നിങ്ങൾക്ക് ഇതിന് അവകാശമുണ്ട്:
mn: Та дараахь эрхтэй.
mr: तुम्हाला याचा अधिकार आहे:
ms: Anda mempunyai hak untuk:
mt: Għandek id-dritt li:
my: သင့်တွင်-
ne: तपाईंसँग अधिकार छ:
nl: U heeft het recht om:
no: Du har rett til:
pa: ਤੁਹਾਨੂੰ ਇਹ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੈ:
pl: Masz prawo do:
pt: Você tem o direito de:
ro: Ai dreptul de a:
ru: Вы имеете право:
si: ඔබට අයිතිය ඇත:
sk: Máte právo:
sl: Imate pravico do:
sr: Имате право да:
sv: Du har rätt att:
sw: Una haki ya:
ta: உங்களுக்கு உரிமை உண்டு:
te: మీకు హక్కు ఉంది:
th: คุณมีสิทธิ์ที่จะ:
tr: Şunları yapma hakkına sahipsiniz:
uk: Ви маєте право:
ur: آپ کا حق ہے:
uz: Siz quyidagi huquqlarga egasiz:
vi: Bạn có quyền:

source: Access your personal data
af: Toegang tot jou persoonlike data
am: የእርስዎን የግል ውሂብ ይድረሱበት
ar: الوصول إلى بياناتك الشخصية
az: Şəxsi məlumatlarınıza daxil olun
bg: Достъп до вашите лични данни
bn: আপনার ব্যক্তিগত তথ্য অ্যাক্সেস করুন
ca: Accediu a les vostres dades personals
cs: Přístup k vašim osobním údajům
cy: Cael mynediad i'ch data personol
da: Få adgang til dine personlige data
de: Greifen Sie auf Ihre persönlichen Daten zu
el: Πρόσβαση στα προσωπικά σας δεδομένα
eo: Aliru viajn personajn datumojn
es: Accede a tus datos personales
et: Juurdepääs oma isikuandmetele
eu: Sar zaitez zure datu pertsonalak
fa: به داده های شخصی خود دسترسی داشته باشید
fi: Pääsy henkilötietoihisi
fr: Accédez à vos données personnelles
ga: Faigh rochtain ar do shonraí pearsanta
gl: Accede aos teus datos persoais
gu: તમારા વ્યક્તિગત ડેટાને ઍક્સેસ કરો
he: גישה לנתונים האישיים שלך
hi: अपने व्यक्तिगत डेटा तक पहुंचें
hr: Pristup vašim osobnim podacima
hu: Hozzáférhet személyes adataihoz
hy: Մուտք գործեք ձեր անձնական տվյալները
id: Akses data pribadi Anda
is: Fáðu aðgang að persónulegum gögnum þínum
it: Accedi ai tuoi dati personali
ja: 個人データにアクセスする
ka: თქვენს პერსონალურ მონაცემებზე წვდომა
kk: Жеке деректеріңізге қол жеткізіңіз
km: ចូលប្រើទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នក។
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಡೇಟಾವನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 개인 데이터에 액세스
ky: Жеке маалыматтарыңызга кирүү
lo: ເຂົ້າເຖິງຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ
lt: Prieikite prie savo asmeninių duomenų
lv: Piekļūstiet saviem personas datiem
ml: നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റ ആക്സസ് ചെയ്യുക
mn: Өөрийн хувийн мэдээлэлд хандах
mr: तुमच्या वैयक्तिक डेटामध्ये प्रवेश करा
ms: Akses data peribadi anda
mt: Aċċessa d-dejta personali tiegħek
my: သင်၏ကိုယ်ရေးကိုယ်တာဒေတာကို ဝင်ရောက်ကြည့်ရှုပါ။
ne: आफ्नो व्यक्तिगत डाटा पहुँच गर्नुहोस्
nl: Toegang tot uw persoonlijke gegevens
no: Få tilgang til dine personlige data
pa: ਆਪਣੇ ਨਿੱਜੀ ਡੇਟਾ ਤੱਕ ਪਹੁੰਚ ਕਰੋ
pl: Uzyskaj dostęp do swoich danych osobowych
pt: Acesse seus dados pessoais
ro: Accesați datele dumneavoastră personale
ru: Доступ к вашим личным данным
si: ඔබගේ පුද්ගලික දත්ත වෙත පිවිසෙන්න
sk: Prístup k vašim osobným údajom
sl: Dostop do vaših osebnih podatkov
sr: Приступите својим личним подацима
sv: Få tillgång till dina personuppgifter
sw: Fikia data yako ya kibinafsi
ta: உங்கள் தனிப்பட்ட தரவை அணுகவும்
te: మీ వ్యక్తిగత డేటాను యాక్సెస్ చేయండి
th: เข้าถึงข้อมูลส่วนบุคคลของคุณ
tr: Kişisel verilerinize erişme
uk: Доступ до ваших персональних даних
ur: اپنے ذاتی ڈیٹا تک رسائی حاصل کریں
uz: Shaxsiy ma'lumotlaringizga kirish
vi: Truy cập dữ liệu cá nhân của bạn
