Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email campaigns are the core of DripEmails.org. This guide will walk you through creating your first campaign from start to finish.
af: E-pos veldtogte is die kern van DripEmails.org.Hierdie gids sal jou van begin tot einde deur die skep van jou eerste veldtog lei.
am: የኢሜል ዘመቻዎች የDripEmails.org ዋና አካል ናቸው።ይህ መመሪያ ከመጀመሪያው እስከ መጨረሻ የመጀመሪያውን ዘመቻዎን በመፍጠር ይመራዎታል።
ar: حملات البريد الإلكتروني هي جوهر DripEmails.org.سيرشدك هذا الدليل خلال عملية إنشاء حملتك الأولى من البداية إلى النهاية.
az: E-poçt kampaniyaları DripEmails.org-un əsasını təşkil edir.Bu bələdçi sizə ilk kampaniyanızı əvvəldən sona qədər yaratmağa kömək edəcək.
bg: Имейл кампаниите са ядрото на DripEmails.org.Това ръководство ще ви преведе през създаването на първата ви кампания от началото до края.
bn: ইমেল প্রচারাভিযান DripEmails.org এর মূল।এই নির্দেশিকা আপনাকে শুরু থেকে শেষ পর্যন্ত আপনার প্রথম প্রচারাভিযান তৈরির মাধ্যমে নিয়ে যাবে।
ca: Les campanyes de correu electrònic són el nucli de DripEmails.org.Aquesta guia us guiarà a través de la creació de la vostra primera campanya des del principi fins al final.
cs: E-mailové kampaně jsou jádrem DripEmails.org.Tento průvodce vás provede vytvořením vaší první kampaně od začátku do konce.
cy: Ymgyrchoedd e-bost yw craidd DripEmails.org.Bydd y canllaw hwn yn eich arwain trwy greu eich ymgyrch gyntaf o'r dechrau i'r diwedd.
da: E-mail-kampagner er kernen i DripEmails.org.Denne guide vil guide dig gennem oprettelsen af ​​din første kampagne fra start til slut.
de: E-Mail-Kampagnen sind der Kern von DripEmails.org.Dieser Leitfaden führt Sie von Anfang bis Ende durch die Erstellung Ihrer ersten Kampagne.
el: Οι καμπάνιες ηλεκτρονικού ταχυδρομείου αποτελούν τον πυρήνα του DripEmails.org.Αυτός ο οδηγός θα σας καθοδηγήσει στη δημιουργία της πρώτης σας καμπάνιας από την αρχή μέχρι το τέλος.
eo: Retpoŝtaj kampanjoj estas la kerno de DripEmails.org.Ĉi tiu gvidilo gvidos vin tra la kreado de via unua kampanjo de komenco ĝis fino.
es: Las campañas de correo electrónico son el núcleo de DripEmails.org.Esta guía lo guiará en la creación de su primera campaña de principio a fin.
et: Meilikampaaniad on DripEmails.org tuum.See juhend juhendab teid esimese kampaania loomisel algusest lõpuni.
eu: Posta elektronikoko kanpainak dira DripEmails.org-en muina.Gida honek hasieratik amaierara zure lehen kanpaina sortzen lagunduko dizu.
fa: کمپین های ایمیل هسته DripEmails.org هستند.این راهنما شما را در ایجاد اولین کمپین خود از ابتدا تا انتها راهنمایی می کند.
fi: Sähköpostikampanjat ovat DripEmails.orgin ydin.Tämä opas opastaa sinut luomaan ensimmäisen kampanjasi alusta loppuun.
fr: Les campagnes par e-mail sont au cœur de DripEmails.org.Ce guide vous guidera dans la création de votre première campagne du début à la fin.
ga: Tá feachtais ríomhphoist mar chroílár DripEmails.org.Déanfaidh an treoir seo do chéad fheachtas a chruthú ó thús deireadh.
gl: As campañas de correo electrónico son o núcleo de DripEmails.org.Esta guía guiarache a través da creación da túa primeira campaña de principio a fin.
gu: ઈમેઈલ ઝુંબેશ એ DripEmails.org નો મુખ્ય ભાગ છે.આ માર્ગદર્શિકા તમને તમારી પ્રથમ ઝુંબેશ બનાવવાની શરૂઆતથી અંત સુધી લઈ જશે.
he: מסעות פרסום בדוא"ל הם הליבה של DripEmails.org.מדריך זה ידריך אותך ביצירת מסע הפרסום הראשון שלך מתחילתו ועד סופו.
hi: ईमेल अभियान DripEmails.org का मूल हैं।यह मार्गदर्शिका आपको अपना पहला अभियान शुरू से अंत तक बनाने में मदद करेगी।
hr: E-mail kampanje jezgra su DripEmails.org.Ovaj će vas vodič provesti kroz izradu vaše prve kampanje od početka do kraja.
hu: Az e-mail kampányok képezik a DripEmails.org magját.Ez az útmutató végigvezeti az első kampány létrehozásán az elejétől a végéig.
hy: Էլփոստի արշավները DripEmails.org-ի առանցքն են:Այս ուղեցույցը կօգնի ձեզ ստեղծել ձեր առաջին արշավը սկզբից մինչև վերջ:
id: Kampanye email adalah inti dari DripEmails.org.Panduan ini akan memandu Anda dalam membuat kampanye pertama Anda dari awal hingga akhir.
is: Tölvupóstherferðir eru kjarninn í DripEmails.org.Þessi handbók mun leiða þig í gegnum að búa til fyrstu herferð þína frá upphafi til enda.
it: Le campagne e-mail sono il nucleo di DripEmails.org.Questa guida ti guiderà attraverso la creazione della tua prima campagna dall'inizio alla fine.
ja: 電子メール キャンペーンは DripEmails.org の中核です。このガイドでは、最初のキャンペーンを作成する手順を最初から最後まで説明します。
ka: ელ.ფოსტის კამპანიები არის DripEmails.org-ის ბირთვი.ეს სახელმძღვანელო დაგეხმარებათ შექმნათ თქვენი პირველი კამპანია თავიდან ბოლომდე.
kk: Электрондық пошта науқандары DripEmails.org сайтының негізі болып табылады.Бұл нұсқаулық сізге бірінші науқаныңызды басынан аяғына дейін құруға көмектеседі.
km: យុទ្ធនាការអ៊ីមែលគឺជាស្នូលនៃ DripEmails.org ។មគ្គុទ្ទេសក៍នេះនឹងណែនាំអ្នកតាមរយៈការបង្កើតយុទ្ធនាការដំបូងរបស់អ្នកពីដើមដល់ចប់។
kn: ಇಮೇಲ್ ಪ್ರಚಾರಗಳು DripEmails.org ನ ತಿರುಳು.ಪ್ರಾರಂಭದಿಂದ ಅಂತ್ಯದವರೆಗೆ ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ರಚಿಸುವ ಮೂಲಕ ಈ ಮಾರ್ಗದರ್ಶಿ ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತದೆ.
ko: 이메일 캠페인은 DripEmails.org의 핵심입니다.이 가이드는 첫 번째 캠페인을 만드는 과정을 처음부터 끝까지 안내합니다.
ky: Электрондук почта кампаниялары DripEmails.org сайтынын өзөгүн түзөт.Бул колдонмо сизди башынан аягына чейин биринчи кампанияңызды түзүү аркылуу көрсөтөт.
lo: ແຄມເປນອີເມລ໌ແມ່ນຫຼັກຂອງ DripEmails.org.ຄູ່ມືນີ້ຈະແນະນໍາທ່ານຜ່ານການສ້າງແຄມເປນທໍາອິດຂອງທ່ານຕັ້ງແຕ່ຕົ້ນຈົນຈົບ.
lt: El. pašto kampanijos yra DripEmails.org pagrindas.Šis vadovas padės jums sukurti pirmąją kampaniją nuo pradžios iki pabaigos.
lv: E-pasta kampaņas ir DripEmails.org pamats.Šī rokasgrāmata palīdzēs jums izveidot savu pirmo kampaņu no sākuma līdz beigām.
ml: ഇമെയിൽ കാമ്പെയ്‌നുകളാണ് DripEmails.org-ൻ്റെ കാതൽ.തുടക്കം മുതൽ അവസാനം വരെ നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുന്നതിലൂടെ ഈ ഗൈഡ് നിങ്ങളെ നയിക്കും.
mn: Имэйлийн кампанит ажил нь DripEmails.org-ийн гол цөм юм.Энэхүү гарын авлага нь таны анхны кампанит ажлыг эхнээс нь дуустал хийх болно.
mr: ईमेल मोहिमा हा DripEmails.org चा गाभा आहे.हे मार्गदर्शक तुम्हाला तुमची पहिली मोहीम तयार करण्यासाठी सुरुवातीपासून शेवटपर्यंत मार्गदर्शन करेल.
ms: Kempen e-mel adalah teras DripEmails.org.Panduan ini akan memandu anda membuat kempen pertama anda dari awal hingga akhir.
mt: Il-kampanji tal-email huma l-qalba ta’ DripEmails.org.Din il-gwida se tmexxik fil-ħolqien tal-ewwel kampanja tiegħek mill-bidu sat-tmiem.
my: အီးမေးလ်ကမ်ပိန်းများသည် DripEmails.org ၏ အဓိကအချက်များဖြစ်သည်။ဤလမ်းညွှန်ချက်သည် သင်၏ ပထမဆုံး ကမ်ပိန်းကို အစမှအဆုံး ဖန်တီးခြင်းမှတဆင့် သင့်ကို လမ်းညွှန်ပေးလိမ့်မည်။
ne: इमेल अभियानहरू DripEmails.org को मूल हुन्।यो गाईडले तपाइँलाई तपाइँको पहिलो अभियान सुरु देखि समाप्त गर्न को लागी हिड्नेछ।
nl: E-mailcampagnes vormen de kern van DripEmails.org.Deze gids begeleidt u van begin tot eind bij het maken van uw eerste campagne.
no: E-postkampanjer er kjernen i DripEmails.org.Denne veiledningen vil lede deg gjennom å lage din første kampanje fra start til slutt.
pa: ਈਮੇਲ ਮੁਹਿੰਮਾਂ DripEmails.org ਦਾ ਮੁੱਖ ਹਿੱਸਾ ਹਨ।ਇਹ ਗਾਈਡ ਸ਼ੁਰੂ ਤੋਂ ਲੈ ਕੇ ਅੰਤ ਤੱਕ ਤੁਹਾਡੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਬਣਾਉਣ ਲਈ ਤੁਹਾਡੀ ਅਗਵਾਈ ਕਰੇਗੀ।
pl: Kampanie e-mailowe są podstawą DripEmails.org.Ten przewodnik przeprowadzi Cię przez proces tworzenia pierwszej kampanii od początku do końca.
pt: As campanhas de e-mail são o núcleo do DripEmails.org.Este guia orientará você na criação de sua primeira campanha do início ao fim.
ro: Campaniile prin e-mail sunt nucleul DripEmails.org.Acest ghid vă va ghida prin crearea primei campanii de la început până la sfârșit.
ru: Кампании по электронной почте являются основой DripEmails.org.Это руководство проведет вас через создание вашей первой кампании от начала до конца.
si: විද්‍යුත් තැපැල් ව්‍යාපාර DripEmails.org හි හරය වේ.මෙම මාර්ගෝපදේශය ආරම්භයේ සිට අවසානය දක්වා ඔබේ පළමු ව්‍යාපාරය නිර්මාණය කිරීම හරහා ඔබව ගෙන යනු ඇත.
sk: E-mailové kampane sú jadrom DripEmails.org.Táto príručka vás prevedie vytvorením vašej prvej kampane od začiatku do konca.
sl: E-poštne kampanje so jedro DripEmails.org.Ta vodnik vas bo vodil skozi ustvarjanje vaše prve oglaševalske akcije od začetka do konca.
sr: Кампање е-поште су срж ДрипЕмаилс.орг.Овај водич ће вас провести кроз прављење прве кампање од почетка до краја.
sv: E-postkampanjer är kärnan i DripEmails.org.Den här guiden leder dig genom att skapa din första kampanj från början till slut.
sw: Kampeni za barua pepe ndio msingi wa DripEmails.org.Mwongozo huu utakuongoza katika kuunda kampeni yako ya kwanza kutoka mwanzo hadi mwisho.
ta: மின்னஞ்சல் பிரச்சாரங்கள் DripEmails.org இன் மையமாகும்.இந்த வழிகாட்டி உங்கள் முதல் பிரச்சாரத்தை தொடக்கத்தில் இருந்து இறுதி வரை உருவாக்கும்.
te: ఇమెయిల్ ప్రచారాలు DripEmails.org యొక్క ప్రధానమైనవి.ఈ గైడ్ ప్రారంభం నుండి ముగింపు వరకు మీ మొదటి ప్రచారాన్ని సృష్టించడం ద్వారా మిమ్మల్ని నడిపిస్తుంది.
th: แคมเปญอีเมลถือเป็นหัวใจหลักของ DripEmails.orgคู่มือนี้จะแนะนำคุณตลอดขั้นตอนการสร้างแคมเปญแรกตั้งแต่ต้นจนจบ
tr: E-posta kampanyaları DripEmails.org'un temelini oluşturur.Bu kılavuz, ilk kampanyanızı baştan sona oluştururken size yol gösterecektir.
uk: Кампанії електронною поштою є основою DripEmails.org.Цей посібник допоможе вам створити свою першу кампанію від початку до кінця.
ur: ای میل مہمات ڈرپ میلز ڈاٹ آر جی کا بنیادی مرکز ہیں۔یہ گائیڈ آپ کو شروع سے ختم ہونے تک اپنی پہلی مہم بنانے میں آپ کو چل دے گا۔
uz: Elektron pochta kampaniyalari DripEmails.org ning asosidir.Ushbu qo'llanma sizni boshidan oxirigacha birinchi kampaniyangizni yaratish bo'yicha ko'rsatib beradi.
vi: Chiến dịch email là cốt lõi của DripEmails.org.Hướng dẫn này sẽ hướng dẫn bạn cách tạo chiến dịch đầu tiên từ đầu đến cuối.

source: Pro Tip:
af: Pro Wenk:
am: ጠቃሚ ምክር፡
ar: نصيحة للمحترفين:
az: Pro İpucu:
bg: Професионален съвет:
bn: প্রো টিপ:
ca: Consell professional:
cs: Tip pro profesionály:
cy: Awgrym Pro:
de: Profi-Tipp:
el: Επαγγελματική συμβουλή:
eo: Profesia Konsilo:
es: Consejo profesional:
et: Pro näpunäide:
eu: Pro Aholkua:
fa: نکته حرفه ای:
fi: Provinkki:
fr: Conseil de pro :
ga: Leid Pro:
gl: Consello profesional:
gu: પ્રો ટીપ:
he: טיפ מקצועי:
hi: प्रो टिप:
hr: Stručni savjet:
hu: Pro tipp:
id: Kiat Pro:
is: Ábending fyrir atvinnumenn:
it: Suggerimento professionale:
ja: プロのヒント:
ka: პროფესიონალური რჩევა:
kk: Кәсіби кеңес:
km: គន្លឹះគាំទ្រ៖
kn: ಪ್ರೊ ಸಲಹೆ:
ko: 전문가 팁:
ky: Профессионалдык кеңеш:
lo: ເຄັດລັບ Pro:
lt: Pro patarimas:
lv: Pro padoms:
ml: പ്രോ ടിപ്പ്:
mn: Мэргэжлийн зөвлөгөө:
mr: प्रो टीप:
ms: Petua Pro:
mt: Tip Pro:
my: အကြံပြုချက်-
ne: प्रो टिप:
no: Proff-tips:
pa: ਪ੍ਰੋ ਸੁਝਾਅ:
pl: Wskazówka dla profesjonalistów:
pt: Dica profissional:
ro: Sfat pro:
ru: Совет для профессионалов:
si: Pro ඉඟිය:
sk: Tip pre profesionálov:
sl: Profesionalni nasvet:
sr: Професионални савет:
sv: Proffs tips:
sw: Kidokezo cha Pro:
ta: சார்பு உதவிக்குறிப்பு:
te: ప్రో చిట్కా:
th: เคล็ดลับสำหรับมือโปร:
tr: Profesyonel İpucu:
uk: Порада професіонала:
ur: پرو ٹپ:
uz: Professional maslahat:
vi: Mẹo chuyên nghiệp:

source: Before creating a campaign, make sure you have at least one subscriber list set up.
af: Voordat jy 'n veldtog skep, maak seker dat jy ten minste een intekenaarlys opgestel het.
am: ዘመቻ ከመፍጠርዎ በፊት ቢያንስ አንድ የደንበኝነት ተመዝጋቢ ዝርዝር እንዳዘጋጀዎት ያረጋግጡ።
ar: قبل إنشاء حملة، تأكد من إعداد قائمة مشتركين واحدة على الأقل.
az: Kampaniya yaratmazdan əvvəl ən azı bir abunəçi siyahısının qurulduğundan əmin olun.
bg: Преди да създадете кампания, уверете се, че имате настроен поне един списък с абонати.
bn: একটি প্রচারাভিযান তৈরি করার আগে, নিশ্চিত করুন যে আপনার অন্তত একটি গ্রাহক তালিকা সেট আপ আছে।
ca: Abans de crear una campanya, assegureu-vos que teniu configurada almenys una llista de subscriptors.
cs: Před vytvořením kampaně se ujistěte, že máte nastaven alespoň jeden seznam odběratelů.
cy: Cyn creu ymgyrch, gwnewch yn siŵr bod gennych o leiaf un rhestr o danysgrifwyr wedi'i sefydlu.
da: Før du opretter en kampagne, skal du sørge for, at du har oprettet mindst én abonnentliste.
de: Stellen Sie vor dem Erstellen einer Kampagne sicher, dass Sie mindestens eine Abonnentenliste eingerichtet haben.
el: Πριν δημιουργήσετε μια καμπάνια, βεβαιωθείτε ότι έχετε ρυθμίσει τουλάχιστον μία λίστα συνδρομητών.
eo: Antaŭ krei kampanjon, certigu, ke vi havas almenaŭ unu liston de abonantoj agordita.
es: Antes de crear una campaña, asegúrese de tener configurada al menos una lista de suscriptores.
et: Enne kampaania loomist veenduge, et teil oleks seadistatud vähemalt üks tellijate loend.
eu: Kanpaina bat sortu aurretik, ziurtatu gutxienez harpidedun zerrenda bat konfiguratuta duzula.
fa: قبل از ایجاد کمپین، مطمئن شوید که حداقل یک لیست مشترک را تنظیم کرده اید.
fi: Ennen kuin luot kampanjan, varmista, että sinulla on vähintään yksi tilaajaluettelo.
fr: Avant de créer une campagne, assurez-vous d'avoir configuré au moins une liste d'abonnés.
ga: Sula ndéanann tú feachtas, déan cinnte go bhfuil ar a laghad liosta síntiúsóirí amháin curtha ar bun agat.
gl: Antes de crear unha campaña, asegúrate de ter configurada polo menos unha lista de subscritores.
gu: ઝુંબેશ બનાવતા પહેલા, ખાતરી કરો કે તમારી પાસે ઓછામાં ઓછી એક સબ્સ્ક્રાઇબર સૂચિ સેટ છે.
he: לפני יצירת מסע פרסום, ודא שהגדרת לפחות רשימת מנויים אחת.
hi: अभियान बनाने से पहले, सुनिश्चित करें कि आपके पास कम से कम एक ग्राहक सूची स्थापित है।
hr: Prije izrade kampanje provjerite imate li postavljen barem jedan popis pretplatnika.
hu: Kampány létrehozása előtt győződjön meg arról, hogy beállított legalább egy feliratkozói listát.
hy: Արշավ ստեղծելուց առաջ համոզվեք, որ ունեք առնվազն մեկ բաժանորդների ցուցակ:
id: Sebelum membuat kampanye, pastikan Anda telah menyiapkan setidaknya satu daftar pelanggan.
is: Áður en þú býrð til herferð skaltu ganga úr skugga um að þú hafir að minnsta kosti einn áskrifendalista uppsettan.
it: Prima di creare una campagna, assicurati di avere impostato almeno un elenco di iscritti.
ja: キャンペーンを作成する前に、少なくとも 1 つの購読者リストが設定されていることを確認してください。
ka: კამპანიის შექმნამდე დარწმუნდით, რომ დაყენებული გაქვთ მინიმუმ ერთი აბონენტთა სია.
kk: Науқан жасамас бұрын, сізде кемінде бір жазылушылар тізімі орнатылғанына көз жеткізіңіз.
km: មុននឹងបង្កើតយុទ្ធនាការ ត្រូវប្រាកដថាអ្នកមានយ៉ាងហោចណាស់បញ្ជីអ្នកជាវមួយដែលបានបង្កើតឡើង។
kn: ಪ್ರಚಾರವನ್ನು ರಚಿಸುವ ಮೊದಲು, ನೀವು ಕನಿಷ್ಟ ಒಂದು ಚಂದಾದಾರರ ಪಟ್ಟಿಯನ್ನು ಹೊಂದಿಸಿರುವಿರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 캠페인을 만들기 전에 적어도 하나의 구독자 목록이 설정되어 있는지 확인하세요.
ky: Кампанияны түзүүдөн мурун, сизде жок дегенде бир жазылуучу тизме бар экенин текшериңиз.
lo: ກ່ອນທີ່ຈະສ້າງແຄມເປນ, ໃຫ້ແນ່ໃຈວ່າທ່ານມີຢ່າງຫນ້ອຍຫນຶ່ງລາຍຊື່ຜູ້ສະຫມັກທີ່ຕັ້ງໄວ້.
lt: Prieš kurdami kampaniją įsitikinkite, kad turite bent vieną prenumeratorių sąrašą.
lv: Pirms kampaņas izveides pārliecinieties, vai ir izveidots vismaz viens abonentu saraksts.
ml: ഒരു കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുന്നതിന് മുമ്പ്, നിങ്ങൾക്ക് കുറഞ്ഞത് ഒരു സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റെങ്കിലും സജ്ജീകരിച്ചിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക.
mn: Кампанит ажил үүсгэхээсээ өмнө дор хаяж нэг захиалагчийн жагсаалт байгаа эсэхийг шалгаарай.
mr: मोहीम तयार करण्यापूर्वी, तुमच्याकडे कमीत कमी एक सदस्यांची यादी सेट केलेली असल्याची खात्री करा.
ms: Sebelum membuat kempen, pastikan anda mempunyai sekurang-kurangnya satu senarai pelanggan disediakan.
mt: Qabel ma toħloq kampanja, kun żgur li għandek mill-inqas lista waħda ta' abbonati stabbilita.
my: ကမ်ပိန်းတစ်ခုမဖန်တီးမီ၊ သင့်တွင် အနည်းဆုံး စာရင်းသွင်းသူစာရင်းကို စနစ်ထည့်သွင်းကြောင်း သေချာပါစေ။
ne: अभियान सिर्जना गर्नु अघि, निश्चित गर्नुहोस् कि तपाइँसँग कम्तिमा एक सदस्य सूची सेट अप छ।
nl: Voordat u een campagne maakt, moet u ervoor zorgen dat u ten minste één abonneelijst heeft ingesteld.
no: Før du oppretter en kampanje, sørg for at du har satt opp minst én abonnentliste.
pa: ਇੱਕ ਮੁਹਿੰਮ ਬਣਾਉਣ ਤੋਂ ਪਹਿਲਾਂ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਗਾਹਕ ਸੂਚੀ ਸੈਟ ਅਪ ਹੈ।
pl: Przed utworzeniem kampanii upewnij się, że masz skonfigurowaną przynajmniej jedną listę subskrybentów.
pt: Antes de criar uma campanha, certifique-se de ter pelo menos uma lista de assinantes configurada.
ro: Înainte de a crea o campanie, asigurați-vă că aveți cel puțin o listă de abonați configurată.
ru: Прежде чем создавать кампанию, убедитесь, что у вас настроен хотя бы один список подписчиков.
si: ව්‍යාපාරයක් නිර්මාණය කිරීමට පෙර, ඔබ අවම වශයෙන් එක් ග්‍රාහක ලැයිස්තුවක් සකසා ඇති බවට වග බලා ගන්න.
sk: Pred vytvorením kampane sa uistite, že máte nastavený aspoň jeden zoznam odberateľov.
sl: Pred ustvarjanjem kampanje se prepričajte, da imate nastavljen vsaj en seznam naročnikov.
sr: Пре него што направите кампању, уверите се да имате подешену бар једну листу претплатника.
sv: Innan du skapar en kampanj, se till att du har konfigurerat minst en prenumerantlista.
sw: Kabla ya kuunda kampeni, hakikisha kuwa una angalau orodha moja ya waliojisajili.
ta: பிரச்சாரத்தை உருவாக்கும் முன், குறைந்தபட்சம் ஒரு சந்தாதாரர் பட்டியலாவது அமைக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.
te: ప్రచారాన్ని సృష్టించే ముందు, మీరు కనీసం ఒక సబ్‌స్క్రైబర్ జాబితాను సెటప్ చేశారని నిర్ధారించుకోండి.
th: ก่อนที่จะสร้างแคมเปญ ตรวจสอบให้แน่ใจว่าคุณได้ตั้งค่ารายชื่อสมาชิกไว้อย่างน้อยหนึ่งรายการ
tr: Kampanya oluşturmadan önce en az bir abone listenizin oluşturulduğundan emin olun.
uk: Перш ніж створювати кампанію, переконайтеся, що у вас є хоча б один список передплатників.
ur: مہم بنانے سے پہلے ، یقینی بنائیں کہ آپ کے پاس کم از کم ایک صارفین کی فہرست ترتیب دی گئی ہے۔
uz: Kampaniya yaratishdan oldin sizda kamida bitta obunachilar ro'yxati tuzilganligiga ishonch hosil qiling.
vi: Trước khi tạo chiến dịch, hãy đảm bảo bạn đã thiết lập ít nhất một danh sách người đăng ký.

source: Step 1: Navigate to Campaigns
af: Stap 1: Gaan na veldtogte
am: ደረጃ 1፡ ወደ ዘመቻዎች ይሂዱ
ar: الخطوة 1: انتقل إلى الحملات
az: Addım 1: Kampaniyalara keçin
bg: Стъпка 1: Отидете до Кампании
bn: ধাপ 1: প্রচারাভিযানে নেভিগেট করুন
ca: Pas 1: aneu a Campanyes
cs: Krok 1: Přejděte do části Kampaně
cy: Cam 1: Llywiwch i Ymgyrchoedd
da: Trin 1: Naviger til Kampagner
de: Schritt 1: Navigieren Sie zu Kampagnen
el: Βήμα 1: Μεταβείτε στις Καμπάνιες
eo: Paŝo 1: Navigu al Kampanjoj
es: Paso 1: navegue a Campañas
et: 1. samm: liikuge jaotisse Kampaaniad
eu: 1. urratsa: Nabigatu Kanpainetara
fa: مرحله 1: به کمپین ها بروید
fi: Vaihe 1: Siirry kohtaan Kampanjat
fr: Étape 1 : Accédez aux campagnes
ga: Céim 1: Déan nascleanúint chuig Feachtais
gl: Paso 1: vai a Campañas
gu: પગલું 1: ઝુંબેશો પર નેવિગેટ કરો
he: שלב 1: נווט אל מסעות פרסום
hi: चरण 1: अभियानों पर जाएँ
hr: 1. korak: idite na Kampanje
hu: 1. lépés: Lépjen a Kampányok oldalra
hy: Քայլ 1. Նավարկեք դեպի Արշավներ
id: Langkah 1: Navigasikan ke Kampanye
is: Skref 1: Farðu í herferðir
it: Passaggio 1: vai a Campagne
ja: ステップ 1: キャンペーンに移動する
ka: ნაბიჯი 1: გადადით კამპანიებზე
kk: 1-қадам: Науқандарға өтіңіз
km: ជំហានទី 1: រុករកទៅយុទ្ធនាការ
kn: ಹಂತ 1: ಅಭಿಯಾನಗಳಿಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: 1단계: 캠페인으로 이동
ky: 1-кадам: Кампанияларга өтүңүз
lo: ຂັ້ນຕອນທີ 1: ໄປຫາແຄມເປນ
lt: 1 veiksmas: eikite į Kampanijos
lv: 1. darbība. Pārejiet uz sadaļu Kampaņas
ml: ഘട്ടം 1: കാമ്പെയ്‌നുകളിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക
mn: Алхам 1: Кампанит ажил руу шилжинэ үү
mr: पायरी 1: मोहिमांवर नेव्हिगेट करा
ms: Langkah 1: Navigasi ke Kempen
mt: Pass 1: Innaviga lejn Kampanji
my: အဆင့် 1- ကမ်ပိန်းများသို့ သွားပါ။
ne: चरण 1: अभियानहरूमा नेभिगेट गर्नुहोस्
nl: Stap 1: Navigeer naar Campagnes
no: Trinn 1: Naviger til Kampanjer
pa: ਕਦਮ 1: ਮੁਹਿੰਮਾਂ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Krok 1: Przejdź do Kampanie
pt: Etapa 1: navegue até campanhas
ro: Pasul 1: navigați la Campanii
ru: Шаг 1. Перейдите к кампаниям.
si: පියවර 1: ව්‍යාපාර වෙත සංචාලනය කරන්න
sk: Krok 1: Prejdite na Kampane
sl: 1. korak: Pomaknite se do oglaševalskih akcij
sr: Корак 1: Идите на Кампање
sv: Steg 1: Navigera till Kampanjer
sw: Hatua ya 1: Nenda kwenye Kampeni
ta: படி 1: பிரச்சாரங்களுக்கு செல்லவும்
te: దశ 1: ప్రచారాలకు నావిగేట్ చేయండి
th: ขั้นตอนที่ 1: ไปที่แคมเปญ
tr: 1. Adım: Kampanyalara gidin
uk: Крок 1. Перейдіть до Кампанії
ur: مرحلہ 1: مہمات پر تشریف لے جائیں
uz: 1-qadam: Kampaniyalarga o'ting
vi: Bước 1: Điều hướng đến Chiến dịch
