Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Nurture leads with email marketing automation, email segmentation, and personalized email campaigns. Perfect for B2B email marketing strategies.
af: Koester leidrade met outomatisering van e-posbemarking, e-possegmentering en gepersonaliseerde e-posveldtogte.Ideaal vir B2B-e-posbemarkingstrategieë.
ar: قم برعاية العملاء المحتملين من خلال أتمتة التسويق عبر البريد الإلكتروني، وتجزئة البريد الإلكتروني، وحملات البريد الإلكتروني المخصصة.مثالية لاستراتيجيات التسويق عبر البريد الإلكتروني B2B.
bg: Подхранвайте потенциални клиенти с автоматизация на имейл маркетинга, сегментиране на имейли и персонализирани имейл кампании.Перфектен за B2B имейл маркетинг стратегии.
ca: Nodreix els clients potencials amb l'automatització del màrqueting per correu electrònic, la segmentació de correu electrònic i les campanyes de correu electrònic personalitzades.Perfecte per a estratègies de màrqueting per correu electrònic B2B.
cs: Vychovávejte potenciální zákazníky pomocí automatizace e-mailového marketingu, segmentace e-mailů a personalizovaných e-mailových kampaní.Ideální pro B2B e-mailové marketingové strategie.
de: Fördern Sie Leads mit E-Mail-Marketing-Automatisierung, E-Mail-Segmentierung und personalisierten E-Mail-Kampagnen.Perfekt für B2B-E-Mail-Marketingstrategien.
el: Καλλιεργήστε δυνητικούς πελάτες με αυτοματισμό μάρκετινγκ ηλεκτρονικού ταχυδρομείου, τμηματοποίηση email και εξατομικευμένες καμπάνιες ηλεκτρονικού ταχυδρομείου.Ιδανικό για στρατηγικές μάρκετινγκ email B2B.
eo: Nutru kondukojn per retpoŝta merkatada aŭtomatigo, retpoŝta segmentigo kaj personecigitaj retpoŝtaj kampanjoj.Perfekta por B2B retpoŝtaj merkataj strategioj.
et: Kasvatage müügivihjeid meiliturunduse automatiseerimise, meili segmenteerimise ja isikupärastatud meilikampaaniate abil.Ideaalne B2B e-posti turundusstrateegiate jaoks.
fa: با اتوماسیون بازاریابی ایمیلی، بخش‌بندی ایمیل، و کمپین‌های ایمیل شخصی‌سازی شده، رهبران را پرورش دهید.ایده آل برای استراتژی های بازاریابی ایمیل B2B.
fr: Nourrissez les prospects grâce à l'automatisation du marketing par e-mail, à la segmentation des e-mails et aux campagnes par e-mail personnalisées.Parfait pour les stratégies de marketing par e-mail B2B.
gl: Nutre clientes potenciales coa automatización do marketing por correo electrónico, a segmentación de correo electrónico e as campañas de correo electrónico personalizadas.Perfecto para estratexias de marketing por correo electrónico B2B.
he: טפח לידים עם אוטומציה של שיווק בדוא"ל, פילוח דוא"ל וקמפיינים מותאמים אישית.מושלם עבור אסטרטגיות שיווק דוא"ל B2B.
hi: ईमेल मार्केटिंग स्वचालन, ईमेल विभाजन और वैयक्तिकृत ईमेल अभियानों में नर्चर अग्रणी है।B2B ईमेल मार्केटिंग रणनीतियों के लिए बिल्कुल सही।
hr: Njegujte potencijalne klijente pomoću automatizacije marketinga e-pošte, segmentacije e-pošte i personaliziranih kampanja e-pošte.Savršeno za B2B strategije e-mail marketinga.
hu: Támogassa a potenciális ügyfeleket e-mail marketing automatizálással, e-mail szegmentálással és személyre szabott e-mail kampányokkal.Tökéletes B2B e-mail marketing stratégiákhoz.
hy: Խնամեք առաջատարը էլփոստի մարքեթինգի ավտոմատացման, էլփոստի հատվածավորման և էլփոստի անհատականացված արշավների միջոցով:Կատարյալ է B2B էլփոստի շուկայավարման ռազմավարությունների համար:
id: Kembangkan prospek dengan otomatisasi pemasaran email, segmentasi email, dan kampanye email yang dipersonalisasi.Sempurna untuk strategi pemasaran email B2B.
is: Hlúðu að leiðum með sjálfvirkni markaðssetningu tölvupósts, skiptingu tölvupósts og sérsniðnum tölvupóstsherferðum.Fullkomið fyrir B2B markaðssetningaraðferðir í tölvupósti.
it: Coltiva i lead con l'automazione dell'e-mail marketing, la segmentazione dell'e-mail e le campagne e-mail personalizzate.Perfetto per le strategie di email marketing B2B.
ja: 電子メール マーケティングの自動化、電子メールのセグメンテーション、パーソナライズされた電子メール キャンペーンを使用してリードを育成します。B2B の電子メール マーケティング戦略に最適です。
kk: Электрондық пошта маркетингін автоматтандыру, электрондық поштаны сегменттеу және жекелендірілген электрондық пошта науқандары арқылы көшбасшыларды тәрбиелеу.B2B электрондық пошта маркетингі стратегиялары үшін өте қолайлы.
ky: Электрондук почта маркетингин автоматташтыруу, электрондук почта сегментациясы жана жекелештирилген электрондук почта кампаниялары менен лидерлерди тарбиялаңыз.B2B электрондук почта маркетинг стратегиялары үчүн идеалдуу.
lo: ການບໍາລຸງລ້ຽງນໍາພາດ້ວຍອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌, ການແບ່ງສ່ວນອີເມລ໌, ແລະການໂຄສະນາອີເມວສ່ວນບຸກຄົນ.ທີ່ສົມບູນແບບສໍາລັບຍຸດທະສາດການຕະຫຼາດອີເມວ B2B.
lt: Puoselėkite potencialius klientus naudodami el. pašto rinkodaros automatizavimą, el. pašto segmentavimą ir suasmenintas el. pašto kampanijas.Puikiai tinka B2B el. pašto rinkodaros strategijoms.
ml: ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ, ഇമെയിൽ സെഗ്‌മെൻ്റേഷൻ, വ്യക്തിഗതമാക്കിയ ഇമെയിൽ കാമ്പെയ്‌നുകൾ എന്നിവ ഉപയോഗിച്ച് നർച്ചർ ലീഡ് ചെയ്യുന്നു.B2B ഇമെയിൽ മാർക്കറ്റിംഗ് തന്ത്രങ്ങൾക്ക് അനുയോജ്യമാണ്.
mn: Имэйл маркетингийн автоматжуулалт, имэйлийн сегментчилэл, хувийн имэйлийн кампанит ажил зэргээр тэргүүлээрэй.B2B цахим шуудангийн маркетингийн стратегид тохиромжтой.
ms: Pupuk petunjuk dengan automasi pemasaran e-mel, pembahagian e-mel dan kempen e-mel yang diperibadikan.Sesuai untuk strategi pemasaran e-mel B2B.
mt: Trawwem iwassal bl-awtomazzjoni tal-marketing tal-email, is-segmentazzjoni tal-email, u kampanji tal-email personalizzati.Perfetta għal strateġiji ta 'marketing bl-email B2B.
my: Nurture သည် အီးမေးလ်စျေးကွက်ရှာဖွေရေး အလိုအလျောက်စနစ်၊ အီးမေးလ် အပိုင်းခွဲခြင်းနှင့် ပုဂ္ဂိုလ်ရေးသီးသန့်ပြုလုပ်ထားသော အီးမေးလ်လှုံ့ဆော်မှုများဖြင့် ဦးဆောင်သည်။B2B အီးမေးလ်စျေးကွက်ရှာဖွေရေးဗျူဟာများအတွက် ပြီးပြည့်စုံသည်။
ne: पोषण इमेल मार्केटिङ स्वचालन, इमेल विभाजन, र व्यक्तिगत इमेल अभियानहरु संग नेतृत्व गर्दछ।B2B ईमेल मार्केटिंग रणनीतिहरूको लागि उत्तम।
nl: Verzorg leads met e-mailmarketingautomatisering, e-mailsegmentatie en gepersonaliseerde e-mailcampagnes.Perfect voor B2B-e-mailmarketingstrategieën.
pt: Cultive leads com automação de marketing por email, segmentação de email e campanhas de email personalizadas.Perfeito para estratégias de marketing por e-mail B2B.
ro: Hrăniți clienții potențiali cu automatizarea marketingului prin e-mail, segmentarea e-mailului și campanii de e-mail personalizate.Perfect pentru strategiile de marketing prin e-mail B2B.
ru: Развивайте потенциальных клиентов с помощью автоматизации электронного маркетинга, сегментации электронной почты и персонализированных кампаний по электронной почте.Идеально подходит для стратегий электронного маркетинга B2B.
si: විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණය, විද්‍යුත් තැපැල් ඛණ්ඩනය සහ පුද්ගලාරෝපිත විද්‍යුත් තැපැල් ව්‍යාපාර සමඟ පෝෂණය කරයි.B2B ඊමේල් අලෙවිකරණ උපාය මාර්ග සඳහා පරිපූර්ණයි.
sk: Vychovávajte potenciálnych zákazníkov pomocou automatizácie e-mailového marketingu, segmentácie e-mailov a prispôsobených e-mailových kampaní.Ideálne pre B2B e-mailové marketingové stratégie.
sl: Negujte potencialne stranke z avtomatizacijo e-poštnega trženja, segmentacijo e-pošte in prilagojenimi e-poštnimi kampanjami.Popoln za strategije e-poštnega trženja B2B.
sr: Негујте потенцијалне клијенте помоћу аутоматизације маркетинга путем е-поште, сегментације е-поште и персонализованих кампања е-поште.Савршено за Б2Б стратегије е-маил маркетинга.
sv: Vårda leads med automatisering av e-postmarknadsföring, e-postsegmentering och personliga e-postkampanjer.Perfekt för B2B e-postmarknadsföringsstrategier.
sw: Kukuza miongozo kwa kutumia otomatiki ya uuzaji wa barua pepe, sehemu za barua pepe, na kampeni za barua pepe zilizobinafsishwa.Ni kamili kwa mikakati ya uuzaji ya barua pepe ya B2B.
te: ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్, ఇమెయిల్ సెగ్మెంటేషన్ మరియు వ్యక్తిగతీకరించిన ఇమెయిల్ ప్రచారాలతో పెంపొందించుకోండి.B2B ఇమెయిల్ మార్కెటింగ్ వ్యూహాలకు పర్ఫెక్ట్.
th: ดูแลลูกค้าเป้าหมายด้วยระบบอัตโนมัติทางการตลาดผ่านอีเมล การแบ่งส่วนอีเมล และแคมเปญอีเมลส่วนบุคคลเหมาะสำหรับกลยุทธ์การตลาดผ่านอีเมล B2B
ur: پرورش ای میل مارکیٹنگ آٹومیشن ، ای میل کی تقسیم ، اور ذاتی نوعیت کی ای میل مہمات کے ساتھ لی جاتی ہے۔B2B ای میل مارکیٹنگ کی حکمت عملی کے لئے بہترین ہے۔
uz: Elektron pochta marketingini avtomatlashtirish, elektron pochta segmentatsiyasi va shaxsiylashtirilgan elektron pochta kampaniyalari bilan etakchilarni tarbiyalang.B2B elektron pochta marketing strategiyalari uchun juda mos keladi.
vi: Nuôi dưỡng khách hàng tiềm năng bằng tính năng tự động hóa tiếp thị qua email, phân khúc email và chiến dịch email được cá nhân hóa.Hoàn hảo cho các chiến lược tiếp thị qua email B2B.

source: Small Business Email Marketing
af: Kleinsake-e-posbemarking
ar: التسويق عبر البريد الإلكتروني للشركات الصغيرة
bg: Малък бизнес имейл маркетинг
ca: Màrqueting per correu electrònic per a petites empreses
cs: E-mailový marketing pro malé firmy
de: E-Mail-Marketing für kleine Unternehmen
el: Email Marketing για μικρές επιχειρήσεις
eo: Malgranda Komerca Retpoŝta Merkatado
et: Väikeettevõtete e-posti turundus
fa: بازاریابی ایمیلی مشاغل کوچک
fr: Marketing par e-mail pour petites entreprises
gl: Email Marketing para pequenas empresas
he: שיווק בדואר אלקטרוני לעסקים קטנים
hi: लघु व्यवसाय ईमेल विपणन
hr: Marketing putem e-pošte za mala poduzeća
hu: Kisvállalkozási e-mail marketing
hy: Փոքր բիզնեսի էլփոստի շուկայավարում
id: Pemasaran Email Bisnis Kecil
is: Tölvupóstmarkaðssetning fyrir smáfyrirtæki
it: E-mail marketing per piccole imprese
ja: 中小企業向け電子メール マーケティング
kk: Шағын бизнес электрондық пошта маркетингі
ky: Чакан бизнес электрондук маркетинг
lo: ການຕະຫຼາດອີເມລ໌ທຸລະກິດຂະຫນາດນ້ອຍ
lt: Smulkaus verslo el. pašto rinkodara
ml: ചെറുകിട ബിസിനസ് ഇമെയിൽ മാർക്കറ്റിംഗ്
mn: Жижиг бизнесийн цахим шуудангийн маркетинг
ms: Pemasaran E-mel Perniagaan Kecil
mt: Negozji Żgħar Email Marketing
my: အသေးစားစီးပွားရေးလုပ်ငန်း Email Marketing
ne: सानो व्यवसाय इमेल मार्केटिङ
nl: E-mailmarketing voor kleine bedrijven
pt: Marketing por e-mail para pequenas empresas
ro: Marketing prin e-mail pentru întreprinderi mici
ru: Электронный маркетинг для малого бизнеса
si: කුඩා ව්‍යාපාර විද්‍යුත් තැපැල් අලෙවිකරණය
sk: E-mailový marketing pre malé firmy
sl: E-poštno trženje za mala podjetja
sr: Е-маил маркетинг за мала предузећа
sv: E-postmarknadsföring för småföretag
sw: Uuzaji wa Barua Pepe wa Biashara Ndogo
te: చిన్న వ్యాపారం ఇమెయిల్ మార్కెటింగ్
th: การตลาดทางอีเมลสำหรับธุรกิจขนาดเล็ก
ur: چھوٹے کاروباری ای میل مارکیٹنگ
uz: Kichik biznes elektron pochta marketingi
vi: Tiếp thị qua Email dành cho doanh nghiệp nhỏ

source: The Best Free Alternative to Paid Email Marketing Tools
af: Die beste gratis alternatief vir betaalde e-posbemarkingsinstrumente
ar: أفضل بديل مجاني لأدوات التسويق عبر البريد الإلكتروني المدفوعة
bg: Най-добрата безплатна алтернатива на платените инструменти за имейл маркетинг
ca: La millor alternativa gratuïta a les eines de màrqueting per correu electrònic de pagament
cs: Nejlepší bezplatná alternativa k nástrojům placeného e-mailového marketingu
de: Die beste kostenlose Alternative zu kostenpflichtigen E-Mail-Marketing-Tools
el: Τα καλύτερα δωρεάν εναλλακτικά εργαλεία μάρκετινγκ ηλεκτρονικού ταχυδρομείου επί πληρωμή
eo: La Plej Bona Senpaga Alternativo al Pagitaj Retpoŝtaj Merkataj Iloj
et: Parim tasuta alternatiiv tasulistele meiliturunduse tööriistadele
fa: بهترین جایگزین رایگان برای ابزارهای ایمیل مارکتینگ پولی
fr: La meilleure alternative gratuite aux outils de marketing par e-mail payants
gl: A mellor alternativa gratuíta ás ferramentas de marketing por correo electrónico de pago
he: האלטרנטיבה החינמית הטובה ביותר לכלי שיווק בדואר אלקטרוני בתשלום
hi: सशुल्क ईमेल मार्केटिंग टूल का सर्वोत्तम निःशुल्क विकल्प
hr: Najbolja besplatna alternativa plaćenim marketinškim alatima putem e-pošte
hu: A fizetős e-mailes marketingeszközök legjobb ingyenes alternatívája
hy: Վճարովի էլփոստի շուկայավարման գործիքների լավագույն անվճար այլընտրանքը
id: Alternatif Gratis Terbaik untuk Alat Pemasaran Email Berbayar
is: Besti ókeypis valkosturinn við markaðssetningartæki fyrir greitt tölvupóst
it: La migliore alternativa gratuita agli strumenti di email marketing a pagamento
ja: 有料電子メール マーケティング ツールに代わる最高の無料代替ツール
kk: Ақылы электрондық пошта маркетинг құралдарының ең жақсы тегін балама
ky: Акы төлөнүүчү электрондук почта маркетингинин эң мыкты альтернативасы
lo: ທາງເລືອກທີ່ດີທີ່ສຸດຟຣີທີ່ຈະຈ່າຍເຄື່ອງມືການຕະຫຼາດອີເມວ
lt: Geriausia nemokama alternatyva mokamiems rinkodaros įrankiams el. paštu
ml: പണമടച്ചുള്ള ഇമെയിൽ മാർക്കറ്റിംഗ് ടൂളുകൾക്കുള്ള മികച്ച സൗജന്യ ബദൽ
mn: Төлбөртэй цахим шуудангийн маркетингийн хэрэгслүүдийн хамгийн сайн үнэгүй хувилбар
ms: Alternatif Percuma Terbaik kepada Alat Pemasaran E-mel Berbayar
mt: L-Aqwa Alternattiva Ħielsa għall-Għodod tal-Marketing tal-Email Imħallsa
my: အခပေး အီးမေးလ် စျေးကွက်ရှာဖွေရေး ကိရိယာများ အတွက် အကောင်းဆုံး အခမဲ့ အခြားရွေးချယ်စရာ
ne: सशुल्क इमेल मार्केटिङ उपकरणहरूको लागि उत्तम नि: शुल्क विकल्प
nl: Het beste gratis alternatief voor betaalde e-mailmarketingtools
pt: A melhor alternativa gratuita para ferramentas pagas de marketing por e-mail
ro: Cea mai bună alternativă gratuită la instrumentele de marketing prin e-mail plătite
ru: Лучшая бесплатная альтернатива платным инструментам электронного маркетинга
si: ගෙවුම් ඊමේල් අලෙවිකරණ මෙවලම් සඳහා හොඳම නිදහස් විකල්පය
sk: Najlepšia bezplatná alternatíva k plateným nástrojom e-mailového marketingu
sl: Najboljša brezplačna alternativa plačljivim orodjem za e-poštno trženje
sr: Најбоља бесплатна алтернатива плаћеним алатима за маркетинг путем е-поште
sv: Det bästa gratisalternativet till betalda e-postmarknadsföringsverktyg
sw: Zana Bora Zisizolipishwa za Uuzaji kwa Barua Pepe Zinazolipishwa
te: చెల్లింపు ఇమెయిల్ మార్కెటింగ్ సాధనాలకు ఉత్తమ ఉచిత ప్రత్యామ్నాయం
th: ทางเลือกฟรีที่ดีที่สุดสำหรับเครื่องมือการตลาดผ่านอีเมลแบบชำระเงิน
ur: ادا شدہ ای میل مارکیٹنگ ٹولز کا بہترین مفت متبادل
uz: Pullik elektron pochta marketing vositalariga eng yaxshi bepul alternativ
vi: Giải pháp thay thế miễn phí tốt nhất cho các công cụ tiếp thị qua email trả phí
