Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Send immediately or schedule for later. Track opens and clicks in real-time.
af: Stuur dadelik of skeduleer vir later.Spoor maak oop en klik intyds.
am: ወዲያውኑ ይላኩ ወይም ለበኋላ ቀጠሮ ይያዙ።ትራክ በቅጽበት ይከፈታል እና ጠቅ ያደርጋል።
ar: أرسل على الفور أو حدد موعدًا لوقت لاحق.يتم فتح المسار والنقرات في الوقت الفعلي.
az: Dərhal göndərin və ya daha sonra planlaşdırın.Track real vaxtda açılır və kliklənir.
bg: Изпратете незабавно или насрочете за по-късно.Проследяване на отваряния и кликвания в реално време.
bn: অবিলম্বে পাঠান বা পরে জন্য সময়সূচী.ট্র্যাক রিয়েল-টাইমে খোলে এবং ক্লিক করে।
ca: Envia immediatament o programa per a més tard.La pista s'obre i fa clic en temps real.
cs: Odeslat okamžitě nebo naplánovat na později.Trať se otevírá a kliká v reálném čase.
cy: Anfonwch ar unwaith neu trefnwch ar gyfer hwyrach.Trac yn agor ac yn clicio mewn amser real.
da: Send med det samme eller planlæg til senere.Spor åbner og klikker i realtid.
de: Sofort senden oder für später planen.Track öffnet und klickt in Echtzeit.
el: Στείλτε αμέσως ή προγραμματίστε για αργότερα.Το κομμάτι ανοίγει και κάνει κλικ σε πραγματικό χρόνο.
eo: Sendu tuj aŭ planu por poste.Trako malfermiĝas kaj klakas en reala tempo.
es: Envíe inmediatamente o programe para más tarde.Realice un seguimiento de las aperturas y los clics en tiempo real.
et: Saatke kohe või planeerige hilisemaks ajaks.Rada avaneb ja klõpsab reaalajas.
eu: Bidali berehala edo programatu gerorako.Pista irekitzen da eta denbora errealean klik egiten du.
fa: فورا ارسال کنید یا برای بعد برنامه ریزی کنید.آهنگ در زمان واقعی باز می شود و کلیک می کند.
fi: Lähetä heti tai varaa myöhemmin.Raita avautuu ja napsahtaa reaaliajassa.
fr: Envoyez immédiatement ou planifiez pour plus tard.Suivez les ouvertures et les clics en temps réel.
ga: Seol láithreach nó sceideal le haghaidh níos déanaí.Osclaíonn an rian agus cliceáil air i bhfíor-am.
gl: Enviar inmediatamente ou programar para máis tarde.Ábrese a pista e fai clic en tempo real.
gu: તરત જ મોકલો અથવા પછી માટે શેડ્યૂલ કરો.ટ્રૅક રીઅલ-ટાઇમમાં ખુલે છે અને ક્લિક કરે છે.
he: שלח מיד או תזמן למועד מאוחר יותר.מסלול נפתח ולחיצה בזמן אמת.
hi: तुरंत भेजें या बाद के लिए शेड्यूल करें.ट्रैक वास्तविक समय में खुलता है और क्लिक करता है।
hr: Pošaljite odmah ili zakažite za kasnije.Pratite otvaranja i klikove u stvarnom vremenu.
hu: Azonnal küldje el, vagy ütemezze későbbre.A pálya valós időben nyílik meg és kattint.
hy: Ուղարկեք անմիջապես կամ ժամանակացույց արեք ավելի ուշ:Հետքը բացվում է և կտտացնում իրական ժամանակում:
id: Kirim segera atau jadwalkan untuk nanti.Lacak terbuka dan klik secara real-time.
is: Sendu strax eða tímasettu síðar.Track opnast og smellir í rauntíma.
it: Invia immediatamente o pianifica per dopo.Tieni traccia delle aperture e dei clic in tempo reale.
ja: すぐに送信するか、後で送信するようにスケジュールします。トラックはリアルタイムで開き、クリックされます。
ka: გაგზავნეთ დაუყოვნებლივ ან დაგეგმეთ მოგვიანებით.ბილიკი იხსნება და აწკაპუნებს რეალურ დროში.
kk: Дереу жіберіңіз немесе кейінірек жоспарлаңыз.Жол нақты уақытта ашылады және басылады.
km: ផ្ញើភ្លាមៗ ឬកំណត់ពេលក្រោយ។តាមដានបើក និងចុចក្នុងពេលជាក់ស្តែង។
kn: ತಕ್ಷಣವೇ ಕಳುಹಿಸಿ ಅಥವಾ ನಂತರ ನಿಗದಿಪಡಿಸಿ.ಟ್ರ್ಯಾಕ್ ತೆರೆಯುತ್ತದೆ ಮತ್ತು ನೈಜ ಸಮಯದಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡುತ್ತದೆ.
ko: 즉시 보내거나 나중에 보내도록 예약하세요.실시간으로 열기 및 클릭을 추적합니다.
ky: Дароо жөнөтүңүз же кийинчерээк пландаштырыңыз.Трек реалдуу убакытта ачылат жана чыкылдатышат.
lo: ສົ່ງທັນທີຫຼືກໍານົດເວລາຕໍ່ມາ.ຕິດຕາມການເປີດ ແລະຄລິກໃນເວລາຈິງ.
lt: Siųskite nedelsiant arba suplanuokite vėliau.Takelis atsidaro ir spustelėja realiuoju laiku.
lv: Nosūtiet nekavējoties vai ieplānojiet vēlāk.Trase tiek atvērta un noklikšķina reāllaikā.
ml: ഉടൻ അയയ്ക്കുക അല്ലെങ്കിൽ പിന്നീട് ഷെഡ്യൂൾ ചെയ്യുക.ട്രാക്ക് തുറക്കുകയും തത്സമയം ക്ലിക്കുചെയ്യുകയും ചെയ്യുന്നു.
mn: Яаралтай илгээх эсвэл дараа нь төлөвлө.Зам нээгдэж, бодит цаг хугацаанд товших.
mr: त्वरित पाठवा किंवा नंतरचे वेळापत्रक.ट्रॅक उघडतो आणि रिअल-टाइममध्ये क्लिक करतो.
ms: Hantar segera atau jadualkan untuk kemudian.Jejak dibuka dan klik dalam masa nyata.
mt: Ibgħat immedjatament jew iskeda għal aktar tard.Il-binarju jinfetaħ u jikklikkja f'ħin reali.
my: ချက်ခြင်းပို့ပါ သို့မဟုတ် နောက်မှ အချိန်ဇယားဆွဲပါ။လမ်းကြောင်းဖွင့်ပြီး အချိန်နှင့်တပြေးညီ နှိပ်ပါ။
ne: तुरुन्त पठाउनुहोस् वा पछिको लागि तालिका।ट्र्याक खोल्छ र वास्तविक समयमा क्लिक गर्दछ।
nl: Direct verzenden of plannen voor later.Houd openingen en klikken in realtime bij.
no: Send umiddelbart eller planlegg for senere.Spor åpner og klikker i sanntid.
pa: ਤੁਰੰਤ ਭੇਜੋ ਜਾਂ ਬਾਅਦ ਵਿੱਚ ਸਮਾਂ ਤਹਿ ਕਰੋ।ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਟਰੈਕ ਖੁੱਲ੍ਹਦਾ ਹੈ ਅਤੇ ਕਲਿੱਕ ਕਰਦਾ ਹੈ।
pl: Wyślij natychmiast lub zaplanuj na później.Śledź otwarcia i kliknięcia w czasie rzeczywistym.
pt: Envie imediatamente ou agende para mais tarde.Rastreie aberturas e cliques em tempo real.
ro: Trimiteți imediat sau programați pentru mai târziu.Urmărirea se deschide și face clic în timp real.
ru: Отправьте немедленно или отложите на потом.Трек открывается и щелкает в режиме реального времени.
si: වහාම යවන්න හෝ පසුව සැලසුම් කරන්න.ධාවන පථය තත්‍ය කාලීනව විවෘත වී ක්ලික් කරයි.
sk: Odoslať ihneď alebo naplánovať na neskôr.Trasa sa otvára a kliká v reálnom čase.
sl: Pošljite takoj ali načrtujte za pozneje.Skladba se odpre in klikne v realnem času.
sr: Пошаљите одмах или закажите за касније.Трака се отвара и кликће у реалном времену.
sv: Skicka omedelbart eller schemalägg för senare.Spår öppnar och klickar i realtid.
sw: Tuma mara moja au panga ratiba ya baadaye.Wimbo hufungua na kubofya katika muda halisi.
ta: உடனடியாக அனுப்பவும் அல்லது பின்னர் திட்டமிடவும்.ட்ராக் திறக்கப்பட்டு நிகழ்நேரத்தில் கிளிக் செய்கிறது.
te: వెంటనే పంపండి లేదా తర్వాత షెడ్యూల్ చేయండి.ట్రాక్ తెరుచుకుంటుంది మరియు నిజ సమయంలో క్లిక్ చేస్తుంది.
th: ส่งทันทีหรือกำหนดเวลาไว้ภายหลังติดตามการเปิดและคลิกแบบเรียลไทม์
tr: Hemen gönderin veya daha sonraya planlayın.Parça gerçek zamanlı olarak açılır ve tıklanır.
uk: Надішліть негайно або заплануйте на пізніше.Трек відкривається та клацає в режимі реального часу.
ur: فوری طور پر یا بعد میں شیڈول بھیجیں۔ٹریک کھلتا ہے اور ریئل ٹائم میں کلکس۔
uz: Darhol yuboring yoki keyinroq rejalashtiring.Trek real vaqtda ochiladi va bosiladi.
vi: Gửi ngay lập tức hoặc lên lịch sau.Theo dõi số lần mở và nhấp chuột trong thời gian thực.

source: Learn about analytics
af: Kom meer te wete oor analise
am: ስለ ትንታኔዎች ይወቁ
ar: تعرف على التحليلات
az: Analitika haqqında məlumat əldə edin
bg: Научете повече за анализа
bn: বিশ্লেষণ সম্পর্কে জানুন
ca: Obteniu informació sobre l'anàlisi
cs: Další informace o analytice
cy: Dysgwch am ddadansoddeg
da: Lær om analyser
de: Erfahren Sie mehr über Analytics
el: Μάθετε για τα αναλυτικά στοιχεία
eo: Lernu pri analizo
es: Más información sobre análisis
et: Lisateavet analüütika kohta
eu: Ikasi analitiki buruz
fa: در مورد تجزیه و تحلیل اطلاعات کسب کنید
fi: Tutustu analytiikkaan
fr: En savoir plus sur l'analyse
ga: Foghlaim faoi anailísíocht
gl: Aprende sobre analítica
gu: એનાલિટિક્સ વિશે જાણો
he: למד על ניתוח
hi: एनालिटिक्स के बारे में जानें
hr: Saznajte više o analitici
hu: Ismerje meg az elemzést
hy: Իմացեք վերլուծության մասին
id: Pelajari tentang analitik
is: Lærðu um greiningar
it: Ulteriori informazioni sull'analisi
ja: 分析について学ぶ
ka: შეიტყვეთ ანალიტიკის შესახებ
kk: Аналитика туралы біліңіз
km: ស្វែងយល់អំពីការវិភាគ
kn: ವಿಶ್ಲೇಷಣೆಗಳ ಬಗ್ಗೆ ತಿಳಿಯಿರಿ
ko: 분석에 대해 알아보기
ky: Аналитика жөнүндө билип алыңыз
lo: ຮຽນຮູ້ກ່ຽວກັບການວິເຄາະ
lt: Sužinokite apie analizę
lv: Uzziniet par analīzi
ml: അനലിറ്റിക്‌സിനെ കുറിച്ച് പഠിക്കുക
mn: Аналитикийн талаар суралц
mr: विश्लेषणाबद्दल जाणून घ्या
ms: Ketahui tentang analitik
mt: Tgħallem dwar l-analitika
my: ခွဲခြမ်းစိတ်ဖြာမှုအကြောင်း လေ့လာပါ။
ne: एनालिटिक्स बारे जान्नुहोस्
nl: Meer informatie over analyses
no: Lær om analyser
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਬਾਰੇ ਜਾਣੋ
pl: Dowiedz się więcej o analityce
pt: Saiba mais sobre análises
ro: Aflați despre analiză
ru: Узнайте об аналитике
si: විශ්ලේෂණ ගැන ඉගෙන ගන්න
sk: Získajte informácie o analytike
sl: Poučite se o analitiki
sr: Сазнајте више о аналитици
sv: Lär dig mer om analys
sw: Jifunze kuhusu uchanganuzi
ta: பகுப்பாய்வு பற்றி அறிக
te: విశ్లేషణల గురించి తెలుసుకోండి
th: เรียนรู้เกี่ยวกับการวิเคราะห์
tr: Analitik hakkında bilgi edinin
uk: Дізнайтеся про аналітику
ur: تجزیات کے بارے میں جانیں
uz: Analitika haqida bilib oling
vi: Tìm hiểu về phân tích

source: Video Tutorial
af: Video Tutoriaal
am: የቪዲዮ አጋዥ ስልጠና
ar: فيديو تعليمي
az: Video Dərslik
bg: Видео урок
bn: ভিডিও টিউটোরিয়াল
ca: Vídeo Tutorial
cs: Video tutoriál
cy: Tiwtorial Fideo
el: Εκμάθηση βίντεο
es: Vídeotutorial
et: Videoõpetus
eu: Bideo Tutoriala
fa: آموزش تصویری
fi: Video opetusohjelma
fr: Tutoriel vidéo
ga: Físeán teagaisc
gu: વિડિઓ ટ્યુટોરીયલ
he: סרטון הדרכה
hi: वीडियो ट्यूटोरियल
hr: Video vodič
hu: Oktatóvideó
hy: Վիդեո ձեռնարկ
is: Kennslumyndband
it: Esercitazione video
ja: ビデオチュートリアル
ka: ვიდეო გაკვეთილი
kk: Бейне оқулық
km: វីដេអូបង្រៀន
kn: ವೀಡಿಯೊ ಟ್ಯುಟೋರಿಯಲ್
ko: 비디오 튜토리얼
lo: ວິດີໂອສອນສອນ
lt: Video pamoka
lv: Video apmācība
ml: വീഡിയോ ട്യൂട്ടോറിയൽ
mn: Видео заавар
mr: व्हिडिओ ट्यूटोरियल
ms: Tutorial Video
my: ဗီဒီယို ကျူတိုရီရယ်
ne: भिडियो ट्यूटोरियल
no: Videoopplæring
pa: ਵੀਡੀਓ ਟਿਊਟੋਰਿਅਲ
pl: Samouczek wideo
pt: Tutorial em vídeo
ro: Tutorial video
ru: Видеоурок
si: වීඩියෝ නිබන්ධනය
sk: Videonávod
sl: Video vadnica
sr: Видео Туториал
sw: Mafunzo ya Video
ta: வீடியோ டுடோரியல்
te: వీడియో ట్యుటోరియల్
th: วิดีโอสอน
tr: Video Eğitimi
uk: Відеоінструкція
ur: ویڈیو ٹیوٹوریل
uz: Video darslik
vi: Hướng dẫn bằng video

source: Watch our 5-minute video tutorial (coming soon)
af: Kyk na ons 5 minute video-tutoriaal (kom binnekort)
am: የእኛን የ5 ደቂቃ የቪዲዮ አጋዥ ስልጠና ይመልከቱ (በቅርቡ)
ar: شاهد الفيديو التعليمي الذي مدته 5 دقائق (قريبًا)
az: 5 dəqiqəlik video dərsimizə baxın (tezliklə)
bg: Гледайте нашия 5-минутен видео урок (очаквайте скоро)
bn: আমাদের 5 মিনিটের ভিডিও টিউটোরিয়াল দেখুন (শীঘ্রই আসছে)
ca: Mireu el nostre vídeo tutorial de 5 minuts (properament)
cs: Podívejte se na náš 5minutový video tutoriál (již brzy)
cy: Gwyliwch ein tiwtorial fideo 5 munud (yn dod yn fuan)
da: Se vores 5-minutters videotutorial (kommer snart)
de: Sehen Sie sich unser 5-minütiges Video-Tutorial an (in Kürze erhältlich)
el: Παρακολουθήστε το εκπαιδευτικό βίντεο διάρκειας 5 λεπτών (προσεχώς)
eo: Spektu nian 5-minutan videolerniilon (baldaŭ)
es: Mire nuestro video tutorial de 5 minutos (próximamente)
et: Vaadake meie 5-minutilist videoõpetust (tulemas peagi)
eu: Ikusi gure 5 minutuko bideo-tutoriala (laster egongo da)
fa: فیلم آموزشی 5 دقیقه ای ما را تماشا کنید (به زودی)
fi: Katso 5 minuutin opetusvideomme (tulossa pian)
fr: Regardez notre didacticiel vidéo de 5 minutes (à venir)
ga: Breathnaigh ar ár dteagasc físe 5 nóiméad (ag teacht go luath)
gl: Mira o noso vídeo tutorial de 5 minutos (próximamente)
gu: અમારું 5-મિનિટનું વિડિઓ ટ્યુટોરિયલ જુઓ (ટૂંક સમયમાં આવી રહ્યું છે)
he: צפו בסרטון ההדרכה שלנו בן 5 דקות (בקרוב)
hi: हमारा 5 मिनट का वीडियो ट्यूटोरियल देखें (जल्द ही आ रहा है)
hr: Pogledajte naš 5-minutni video vodič (uskoro)
hu: Tekintse meg 5 perces videós bemutatónkat (hamarosan)
hy: Դիտեք մեր 5 րոպեանոց վիդեո ձեռնարկը (շուտով)
id: Tonton video tutorial 5 menit kami (segera hadir)
is: Horfðu á 5 mínútna kennslumyndband okkar (kemur bráðum)
it: Guarda il nostro video tutorial di 5 minuti (disponibile a breve)
ja: 5 分間のビデオチュートリアルをご覧ください (近日公開予定)
ka: ნახეთ ჩვენი 5 წუთიანი ვიდეო გაკვეთილი (მალე)
kk: Біздің 5 минуттық бейне оқулықты қараңыз (жақында)
km: ទស្សនាវីដេអូបង្រៀនរយៈពេល 5 នាទីរបស់យើង (នឹងមកដល់ឆាប់ៗនេះ)
kn: ನಮ್ಮ 5 ನಿಮಿಷಗಳ ವೀಡಿಯೊ ಟ್ಯುಟೋರಿಯಲ್ ವೀಕ್ಷಿಸಿ (ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ)
ko: 5분짜리 비디오 튜토리얼 보기(곧 제공 예정)
ky: 5 мүнөттүк видео үйрөткүчүбүздү көрүңүз (жакында)
lo: ເບິ່ງວີດີໂອສອນ 5 ນາທີຂອງພວກເຮົາ (ໄວໆນີ້)
lt: Peržiūrėkite mūsų 5 minučių trukmės vaizdo įrašą (netrukus)
lv: Noskatieties mūsu 5 minūšu video pamācību (drīzumā)
ml: ഞങ്ങളുടെ 5 മിനിറ്റ് വീഡിയോ ട്യൂട്ടോറിയൽ കാണുക (ഉടൻ വരുന്നു)
mn: Манай 5 минутын видео хичээлийг үзээрэй (удалгүй гарах болно)
mr: आमचे 5-मिनिटांचे व्हिडिओ ट्यूटोरियल पहा (लवकरच येत आहे)
ms: Tonton tutorial video 5 minit kami (akan datang)
mt: Ara l-video tutorial tagħna ta' 5 minuti (dalwaqt)
my: ကျွန်ုပ်တို့၏ 5 မိနစ်စာဗီဒီယိုသင်ခန်းစာကိုကြည့်ပါ (မကြာမီလာမည်)
ne: हाम्रो ५ मिनेटको भिडियो ट्यूटोरियल हेर्नुहोस् (चाँडै आउँदैछ)
nl: Bekijk onze video-tutorial van 5 minuten (binnenkort beschikbaar)
no: Se vår 5-minutters videoopplæring (kommer snart)
pa: ਸਾਡਾ 5-ਮਿੰਟ ਦਾ ਵੀਡੀਓ ਟਿਊਟੋਰਿਅਲ ਦੇਖੋ (ਜਲਦੀ ਆ ਰਿਹਾ ਹੈ)
pl: Obejrzyj nasz 5-minutowy samouczek wideo (już wkrótce)
pt: Assista ao nosso tutorial em vídeo de 5 minutos (em breve)
ro: Urmăriți tutorialul nostru video de 5 minute (în curând)
ru: Посмотрите наш 5-минутный видеоурок (скоро)
si: අපගේ මිනිත්තු 5 වීඩියෝ නිබන්ධනය නරඹන්න (ළඟදීම පැමිණේ)
sk: Pozrite si náš 5-minútový videonávod (už čoskoro)
sl: Oglejte si našo 5-minutno video vadnico (kmalu na voljo)
sr: Погледајте наш 5-минутни видео водич (ускоро)
sv: Se vår 5-minuters videohandledning (kommer snart)
sw: Tazama mafunzo yetu ya video ya dakika 5 (yanakuja hivi karibuni)
ta: எங்கள் 5 நிமிட வீடியோ டுடோரியலைப் பாருங்கள் (விரைவில்)
te: మా 5 నిమిషాల వీడియో ట్యుటోరియల్‌ని చూడండి (త్వరలో వస్తుంది)
th: ชมวิดีโอบทช่วยสอนความยาว 5 นาทีของเรา (เร็วๆ นี้)
tr: 5 dakikalık eğitim videomuzu izleyin (çok yakında)
uk: Перегляньте наш 5-хвилинний відеоурок (незабаром)
ur: ہمارا 5 منٹ کا ویڈیو ٹیوٹوریل دیکھیں (جلد ہی آرہا ہے)
uz: 5 daqiqalik video darsimizni tomosha qiling (tez orada)
vi: Xem video hướng dẫn dài 5 phút của chúng tôi (sắp ra mắt)

source: Next Steps
af: Volgende stappe
am: ቀጣይ እርምጃዎች
ar: الخطوات التالية
az: Növbəti addımlar
bg: Следващи стъпки
bn: পরবর্তী পদক্ষেপ
ca: Següents passos
cs: Další kroky
cy: Camau Nesaf
da: Næste trin
de: Nächste Schritte
el: Επόμενα Βήματα
eo: Sekvaj Paŝoj
es: Próximos pasos
et: Järgmised sammud
eu: Hurrengo Urratsak
fa: مراحل بعدی
fi: Seuraavat vaiheet
fr: Prochaines étapes
ga: Na Chéad Chéimeanna Eile
gl: Próximos pasos
gu: આગળનાં પગલાં
he: השלבים הבאים
hi: अगले कदम
hr: Sljedeći koraci
hu: Következő lépések
hy: Հաջորդ քայլերը
id: Langkah Selanjutnya
is: Næstu skref
it: Passaggi successivi
ja: 次のステップ
ka: შემდეგი ნაბიჯები
kk: Келесі қадамдар
km: ជំហានបន្ទាប់
kn: ಮುಂದಿನ ಹಂತಗಳು
ko: 다음 단계
ky: Кийинки кадамдар
lo: ຂັ້ນຕອນຕໍ່ໄປ
lt: Kiti žingsniai
lv: Nākamie soļi
ml: അടുത്ത ഘട്ടങ്ങൾ
mn: Дараагийн алхамууд
mr: पुढील पायऱ्या
ms: Langkah Seterusnya
mt: Il-Passi Li jmiss
my: နောက်အဆင့်များ
ne: अर्को चरणहरू
nl: Volgende stappen
no: Neste trinn
pa: ਅਗਲੇ ਕਦਮ
pl: Następne kroki
pt: Próximas etapas
ro: Următorii pași
ru: Следующие шаги
si: ඊළඟ පියවර
sk: Ďalšie kroky
sl: Naslednji koraki
sr: Следећи кораци
sv: Nästa steg
sw: Hatua Zinazofuata
ta: அடுத்த படிகள்
te: తదుపరి దశలు
th: ขั้นตอนต่อไป
tr: Sonraki Adımlar
uk: Наступні кроки
ur: اگلے اقدامات
uz: Keyingi qadamlar
vi: Các bước tiếp theo

source: Learn advanced campaign features and drip sequences
af: Leer gevorderde veldtogkenmerke en drupreekse
am: የላቁ የዘመቻ ባህሪያትን እና የመንጠባጠብ ቅደም ተከተሎችን ይማሩ
ar: تعرف على ميزات الحملة المتقدمة وتسلسلات التنقيط
az: Qabaqcıl kampaniya xüsusiyyətlərini və damcı ardıcıllığını öyrənin
bg: Научете разширени функции на кампанията и последователности на капки
bn: উন্নত প্রচারাভিযানের বৈশিষ্ট্য এবং ড্রিপ সিকোয়েন্স শিখুন
ca: Apreneu les funcions avançades de la campanya i les seqüències de goteig
cs: Naučte se pokročilé funkce kampaní a odkapávací sekvence
cy: Dysgwch nodweddion ymgyrch uwch a dilyniannau diferu
da: Lær avancerede kampagnefunktioner og drypsekvenser
de: Lernen Sie erweiterte Kampagnenfunktionen und Drip-Sequenzen kennen
el: Μάθετε σύνθετες λειτουργίες καμπάνιας και ακολουθίες drip
eo: Lernu altnivelajn kampanjajn funkciojn kaj gutajn sekvencojn
es: Aprenda funciones avanzadas de campaña y secuencias de goteo
et: Õppige kampaania täpsemaid funktsioone ja tilgutamise järjestusi
eu: Ikasi kanpainaren eginbide aurreratuak eta tantakako sekuentziak
fa: ویژگی های کمپین پیشرفته و دنباله های قطره ای را بیاموزید
fi: Opi kampanjan edistyneitä ominaisuuksia ja tiputussarjoja
fr: Découvrez les fonctionnalités avancées de la campagne et les séquences de goutte à goutte
ga: Foghlaim ardghnéithe feachtais agus seichimh drip
gl: Aprende as funcións avanzadas das campañas e as secuencias de goteo
gu: અદ્યતન ઝુંબેશ સુવિધાઓ અને ડ્રિપ સિક્વન્સ શીખો
he: למד תכונות מתקדמות של מסע פרסום ורצפי טפטוף
hi: उन्नत अभियान सुविधाएँ और ड्रिप अनुक्रम सीखें
hr: Naučite napredne značajke kampanje i sekvence kapanja
hu: Ismerje meg a speciális kampányfunkciókat és cseppsorozatokat
hy: Իմացեք քարոզարշավի առաջադեմ առանձնահատկությունները և կաթիլային հաջորդականությունը
id: Pelajari fitur kampanye lanjutan dan urutan tetesan
is: Lærðu háþróaða herferðareiginleika og droparaðir
it: Scopri le funzionalità avanzate della campagna e le sequenze di drip
ja: 高度なキャンペーン機能とドリップシーケンスを学ぶ
ka: შეიტყვეთ კამპანიის გაფართოებული ფუნქციები და წვეთოვანი თანმიმდევრობა
kk: Жетілдірілген науқан мүмкіндіктері мен тамшылау ретін біліңіз
km: ស្វែងយល់ពីលក្ខណៈនៃយុទ្ធនាការកម្រិតខ្ពស់ និងលំដាប់ដំណក់ទឹក។
kn: ಸುಧಾರಿತ ಪ್ರಚಾರ ವೈಶಿಷ್ಟ್ಯಗಳು ಮತ್ತು ಡ್ರಿಪ್ ಅನುಕ್ರಮಗಳನ್ನು ತಿಳಿಯಿರಿ
ko: 고급 캠페인 기능 및 드립 시퀀스 알아보기
ky: Кампаниянын өркүндөтүлгөн функцияларын жана тамчылатма ырааттуулугун үйрөнүңүз
lo: ຮຽນ​ຮູ້​ຄຸນ​ສົມ​ບັດ​ການ​ໂຄ​ສະ​ນາ​ຂັ້ນ​ສູງ​ແລະ​ລໍາ​ດັບ drip​
lt: Sužinokite išplėstines kampanijos funkcijas ir lašinimo sekas
lv: Uzziniet papildu kampaņas funkcijas un pilienu secības
ml: വിപുലമായ പ്രചാരണ സവിശേഷതകളും ഡ്രിപ്പ് സീക്വൻസുകളും അറിയുക
mn: Кампанит ажлын дэвшилтэт онцлогууд болон дуслын дарааллыг мэдэж аваарай
mr: प्रगत मोहिम वैशिष्ट्ये आणि ठिबक क्रम जाणून घ्या
ms: Ketahui ciri kempen lanjutan dan urutan titisan
mt: Tgħallem karatteristiċi avvanzati tal-kampanja u sekwenzi ta' dripp
my: အဆင့်မြင့် ကမ်ပိန်းအင်္ဂါရပ်များနှင့် အစက်အပြောက် အစီအစဉ်များကို လေ့လာပါ။
ne: उन्नत अभियान सुविधाहरू र ड्रिप अनुक्रमहरू जान्नुहोस्
nl: Leer geavanceerde campagnefuncties en druppelreeksen
no: Lær avanserte kampanjefunksjoner og dryppsekvenser
pa: ਉੱਨਤ ਮੁਹਿੰਮ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਅਤੇ ਡ੍ਰਿੱਪ ਕ੍ਰਮ ਸਿੱਖੋ
pl: Poznaj zaawansowane funkcje kampanii i sekwencje kropli
pt: Aprenda recursos avançados de campanha e sequências de gotejamento
ro: Aflați funcțiile avansate ale campaniei și secvențele de picurare
ru: Изучите расширенные функции кампании и последовательность капель.
si: උසස් ප්‍රචාරක විශේෂාංග සහ බිංදු අනුපිළිවෙල ඉගෙන ගන්න
sk: Naučte sa pokročilé funkcie kampane a sekvencie kvapiek
sl: Naučite se naprednih funkcij oglaševalske akcije in zaporedja kapljanja
sr: Научите напредне функције кампање и секвенце капања
sv: Lär dig avancerade kampanjfunktioner och droppsekvenser
sw: Jifunze vipengele vya kina vya kampeni na mpangilio wa njia ya matone
ta: மேம்பட்ட பிரச்சார அம்சங்கள் மற்றும் சொட்டு வரிசைகளைக் கற்றுக்கொள்ளுங்கள்
te: అధునాతన ప్రచార ఫీచర్‌లు మరియు డ్రిప్ సీక్వెన్స్‌లను తెలుసుకోండి
th: เรียนรู้คุณสมบัติแคมเปญขั้นสูงและลำดับหยด
tr: Gelişmiş kampanya özelliklerini ve damlama dizilerini öğrenin
uk: Дізнайтеся про розширені функції кампанії та послідовність крапель
ur: مہم کی اعلی درجے کی خصوصیات اور ڈرپ سلسلے سیکھیں
uz: Kengaytirilgan kampaniya xususiyatlari va tomchilatib yuborish ketma-ketligini bilib oling
vi: Tìm hiểu các tính năng chiến dịch nâng cao và trình tự nhỏ giọt
