Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Welcome to DripEmails Documentation
af: Welkom by DripEmails Dokumentasie
am: ወደ DripEmails Documentation እንኳን በደህና መጡ
ar: مرحبًا بك في وثائق DripEmails
az: DripEmails Documentation-a xoş gəlmisiniz
bg: Добре дошли в документацията на DripEmails
bn: DripEmails ডকুমেন্টেশনে স্বাগতম
ca: Benvingut a la documentació de DripEmails
cs: Vítejte v dokumentaci DripEmails
cy: Croeso i Ddogfennau DripEmails
da: Velkommen til DripEmails Dokumentation
de: Willkommen bei der DripEmails-Dokumentation
el: Καλώς ήρθατε στην τεκμηρίωση DripEmails
eo: Bonvenon al DripEmails Dokumentado
es: Bienvenido a la documentación de DripEmails
et: Tere tulemast DripEmailsi dokumentatsiooni
eu: Ongi etorri DripEmails Dokumentaziora
fa: به DripEmails Documentation خوش آمدید
fi: Tervetuloa DripEmails-dokumentaatioon
fr: Bienvenue dans la documentation de DripEmails
ga: Fáilte go Doiciméadúchán DripEmails
gl: Benvido á documentación de DripEmails
gu: DripEmails દસ્તાવેજીકરણમાં આપનું સ્વાગત છે
he: ברוכים הבאים לתיעוד DripEmails
hi: DripEmails दस्तावेज़ीकरण में आपका स्वागत है
hr: Dobrodošli u DripEmails dokumentaciju
hu: Üdvözöljük a DripEmails dokumentációjában
hy: Բարի գալուստ DripEmails Փաստաթղթեր
id: Selamat datang di Dokumentasi DripEmails
is: Velkomin í DripEmails Documentation
it: Benvenuti nella documentazione di DripEmails
ja: DripEmails ドキュメントへようこそ
ka: კეთილი იყოს თქვენი მობრძანება DripEmails დოკუმენტაციაში
kk: DripEmails құжаттамасына қош келдіңіз
km: សូមស្វាគមន៍មកកាន់ DripEmails Documentation
kn: DripEmails ಡಾಕ್ಯುಮೆಂಟೇಶನ್‌ಗೆ ಸುಸ್ವಾಗತ
ko: DripEmails 문서에 오신 것을 환영합니다.
ky: DripEmails Документациясына кош келиңиз
lo: ຍິນດີຕ້ອນຮັບສູ່ DripEmails Documentation
lt: Sveiki atvykę į „DripEmails“ dokumentaciją
lv: Laipni lūdzam DripEmails dokumentācijā
ml: DripEmails ഡോക്യുമെൻ്റേഷനിലേക്ക് സ്വാഗതം
mn: DripEmails баримт бичигт тавтай морил
mr: DripEmails डॉक्युमेंटेशन मध्ये आपले स्वागत आहे
ms: Selamat datang ke DripEmails Documentation
mt: Merħba fid-Dokumentazzjoni ta' DripEmails
my: DripEmails Documentation မှလှိုက်လှဲစွာကြိုဆိုပါသည်။
ne: DripEmails कागजातमा स्वागत छ
nl: Welkom bij DripEmails-documentatie
no: Velkommen til DripEmails Documentation
pa: DripEmails ਦਸਤਾਵੇਜ਼ੀ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ
pl: Witamy w dokumentacji DripEmails
pt: Bem-vindo à documentação do DripEmails
ro: Bun venit la documentația DripEmails
ru: Добро пожаловать в документацию DripEmails
si: DripEmails Documentation වෙත සාදරයෙන් පිළිගනිමු
sk: Vitajte v dokumentácii DripEmails
sl: Dobrodošli v dokumentaciji DripEmails
sr: Добродошли у ДрипЕмаилс документацију
sv: Välkommen till DripEmails dokumentation
sw: Karibu kwenye Hati za DripEmails
ta: DripEmails ஆவணப்படுத்தலுக்கு வரவேற்கிறோம்
te: DripEmails డాక్యుమెంటేషన్‌కు స్వాగతం
th: ยินดีต้อนรับสู่เอกสาร DripEmails
tr: DripEmails Belgelerine Hoş Geldiniz
uk: Ласкаво просимо до документації DripEmails
ur: ڈرپ میلز دستاویزات میں خوش آمدید
uz: DripEmails hujjatlariga xush kelibsiz
vi: Chào mừng bạn đến với Tài liệu DripEmails

source: Everything you need to know to master email marketing with DripEmails.org
af: Alles wat jy moet weet om e-posbemarking met DripEmails.org te bemeester
am: በDripEmails.org የኢሜል ግብይትን ለመቆጣጠር ማወቅ ያለብዎት ነገር ሁሉ
ar: كل ما تحتاج إلى معرفته لإتقان التسويق عبر البريد الإلكتروني باستخدام DripEmails.org
az: DripEmails.org ilə e-poçt marketinqini mənimsəmək üçün bilməli olduğunuz hər şey
bg: Всичко, което трябва да знаете, за да овладеете имейл маркетинга с DripEmails.org
bn: DripEmails.org এর সাথে ইমেল মার্কেটিং আয়ত্ত করতে আপনার যা কিছু জানা দরকার
ca: Tot el que necessites saber per dominar el màrqueting per correu electrònic amb DripEmails.org
cs: Vše, co potřebujete vědět, abyste zvládli e-mailový marketing s DripEmails.org
cy: Popeth sydd angen i chi ei wybod i feistroli marchnata e-bost gyda DripEmails.org
da: Alt hvad du behøver at vide for at mestre e-mail marketing med DripEmails.org
de: Alles, was Sie wissen müssen, um E-Mail-Marketing mit DripEmails.org zu meistern
el: Όλα όσα πρέπει να γνωρίζετε για να κατακτήσετε το email marketing με το DripEmails.org
eo: Ĉio, kion vi bezonas scii por regi retpoŝtan merkatadon kun DripEmails.org
es: Todo lo que necesitas saber para dominar el marketing por correo electrónico con DripEmails.org
et: Kõik, mida pead teadma meiliturunduse valdamiseks DripEmails.org-iga
eu: DripEmails.org-ekin posta elektroniko bidezko marketina menderatzeko jakin behar duzun guztia
fa: همه چیزهایی که برای تسلط بر بازاریابی ایمیلی با DripEmails.org باید بدانید
fi: Kaikki mitä sinun tarvitsee tietää sähköpostimarkkinoinnin hallitsemiseksi DripEmails.orgin avulla
fr: Tout ce que vous devez savoir pour maîtriser le marketing par e-mail avec DripEmails.org
ga: Gach rud atá uait chun máistreacht a fháil ar mhargaíocht ríomhphoist le DripEmails.org
gl: Todo o que necesitas saber para dominar o marketing por correo electrónico con DripEmails.org
gu: DripEmails.org સાથે ઈમેલ માર્કેટિંગમાં નિપુણતા મેળવવા માટે તમારે જે જાણવાની જરૂર છે તે બધું
he: כל מה שאתה צריך לדעת כדי לשלוט בשיווק בדוא"ל עם DripEmails.org
hi: DripEmails.org के साथ ईमेल मार्केटिंग में महारत हासिल करने के लिए आपको जो कुछ भी जानना आवश्यक है
hr: Sve što trebate znati kako biste svladali marketing putem e-pošte s DripEmails.org
hu: Minden, amit tudnia kell az e-mail marketing elsajátításához a DripEmails.org segítségével
hy: Այն ամենը, ինչ դուք պետք է իմանաք DripEmails.org-ի միջոցով էլփոստի մարքեթինգին տիրապետելու համար
id: Semua yang perlu Anda ketahui untuk menguasai pemasaran email dengan DripEmails.org
is: Allt sem þú þarft að vita til að ná góðum tökum á markaðssetningu tölvupósts með DripEmails.org
it: Tutto quello che devi sapere per padroneggiare l'email marketing con DripEmails.org
ja: DripEmails.org で電子メール マーケティングをマスターするために知っておくべきことすべて
ka: ყველაფერი რაც თქვენ უნდა იცოდეთ ელ.ფოსტის მარკეტინგის დასაუფლებლად DripEmails.org-ით
kk: DripEmails.org арқылы электрондық пошта маркетингін меңгеру үшін білуіңіз керек барлық нәрсе
km: អ្វីគ្រប់យ៉ាងដែលអ្នកត្រូវដឹងដើម្បីធ្វើជាម្ចាស់ទីផ្សារអ៊ីម៉ែលជាមួយ DripEmails.org
kn: DripEmails.org ನೊಂದಿಗೆ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಲು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ಎಲ್ಲವೂ
ko: DripEmails.org를 통해 이메일 마케팅을 마스터하기 위해 알아야 할 모든 것
ky: DripEmails.org менен электрондук маркетингди өздөштүрүү үчүн сизге керектүү нерселердин баары
lo: ທຸກຢ່າງທີ່ເຈົ້າຕ້ອງການຮູ້ເພື່ອເຮັດການຕະຫຼາດອີເມລ໌ກັບ DripEmails.org
lt: Viskas, ką reikia žinoti norint įvaldyti rinkodarą el. paštu naudojant DripEmails.org
lv: Viss, kas jums jāzina, lai apgūtu e-pasta mārketingu ar DripEmails.org
ml: DripEmails.org ഉപയോഗിച്ച് ഇമെയിൽ മാർക്കറ്റിംഗ് മാസ്റ്റർ ചെയ്യാൻ നിങ്ങൾ അറിയേണ്ടതെല്ലാം
mn: DripEmails.org ашиглан цахим шуудангийн маркетингийг эзэмшихийн тулд мэдэх хэрэгтэй бүх зүйл
mr: DripEmails.org सह ईमेल मार्केटिंगमध्ये प्रभुत्व मिळविण्यासाठी आपल्याला माहित असणे आवश्यक असलेली प्रत्येक गोष्ट
ms: Semua yang anda perlu ketahui untuk menguasai pemasaran e-mel dengan DripEmails.org
mt: Dak kollu li għandek bżonn tkun taf biex tikkontrolla l-email marketing ma' DripEmails.org
my: DripEmails.org ဖြင့် အီးမေးလ်စျေးကွက်ချဲ့ထွင်ရန် သင်သိလိုသမျှ
ne: DripEmails.org को साथ इमेल मार्केटिङ मास्टर गर्न तपाईंले जान्नुपर्ने सबै कुरा
nl: Alles wat u moet weten om e-mailmarketing onder de knie te krijgen met DripEmails.org
no: Alt du trenger å vite for å mestre e-postmarkedsføring med DripEmails.org
pa: DripEmails.org ਨਾਲ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ
pl: Wszystko, co musisz wiedzieć, aby opanować marketing e-mailowy z DripEmails.org
pt: Tudo o que você precisa saber para dominar o marketing por email com DripEmails.org
ro: Tot ce trebuie să știți pentru a stăpâni marketingul prin e-mail cu DripEmails.org
ru: Все, что вам нужно знать, чтобы освоить электронный маркетинг с помощью DripEmails.org
si: DripEmails.org සමඟ විද්‍යුත් තැපැල් අලෙවිකරණය ප්‍රගුණ කිරීමට ඔබ දැනගත යුතු සියල්ල
sk: Všetko, čo potrebujete vedieť, aby ste zvládli e-mailový marketing s DripEmails.org
sl: Vse, kar morate vedeti, da obvladate e-poštno trženje z DripEmails.org
sr: Све што треба да знате да бисте савладали маркетинг путем е-поште са ДрипЕмаилс.орг
sv: Allt du behöver veta för att bemästra e-postmarknadsföring med DripEmails.org
sw: Kila kitu unachohitaji kujua ili kujua uuzaji wa barua pepe na DripEmails.org
ta: DripEmails.org உடன் மின்னஞ்சல் மார்க்கெட்டிங்கில் தேர்ச்சி பெற நீங்கள் தெரிந்து கொள்ள வேண்டிய அனைத்தும்
te: DripEmails.orgతో ఇమెయిల్ మార్కెటింగ్‌లో నైపుణ్యం సాధించడానికి మీరు తెలుసుకోవలసిన ప్రతిదీ
th: ทุกสิ่งที่คุณจำเป็นต้องรู้เพื่อเชี่ยวชาญการตลาดผ่านอีเมลด้วย DripEmails.org
tr: DripEmails.org ile e-posta pazarlamasında ustalaşmak için bilmeniz gereken her şey
uk: Усе, що вам потрібно знати, щоб опанувати маркетинг електронною поштою за допомогою DripEmails.org
ur: آپ کو ڈرپ میلز ڈاٹ آر جی کے ساتھ ای میل مارکیٹنگ میں ماسٹر کرنے کے لئے جاننے کی ضرورت ہر چیز
uz: DripEmails.org bilan elektron pochta marketingini o'zlashtirish uchun bilishingiz kerak bo'lgan hamma narsa
vi: Mọi thứ bạn cần biết để thành thạo tiếp thị qua email với DripEmails.org

source: Documentation Topics
af: Dokumentasie Onderwerpe
am: የሰነድ ርዕሶች
ar: موضوعات التوثيق
az: Sənədləşdirmə Mövzuları
bg: Теми за документация
bn: ডকুমেন্টেশন বিষয়
ca: Temes de documentació
cs: Témata dokumentace
cy: Pynciau Dogfennaeth
da: Dokumentation emner
de: Dokumentationsthemen
el: Θέματα Τεκμηρίωσης
eo: Dokumentaj Temoj
es: Temas de documentación
et: Dokumentatsiooni teemad
eu: Dokumentazio Gaiak
fa: موضوعات مستندسازی
fi: Dokumentoinnin aiheet
fr: Sujets de documentation
ga: Ábhair Doiciméadúcháin
gl: Temas de documentación
gu: દસ્તાવેજીકરણ વિષયો
he: נושאי תיעוד
hi: दस्तावेज़ीकरण विषय
hr: Teme dokumentacije
hu: Dokumentációs témák
hy: Փաստաթղթերի թեմաներ
id: Topik Dokumentasi
is: Skjölunarefni
it: Argomenti della documentazione
ja: ドキュメントのトピック
ka: დოკუმენტაციის თემები
kk: Құжаттама тақырыптары
km: ប្រធានបទឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟೇಶನ್ ವಿಷಯಗಳು
ko: 문서 주제
ky: Документация темалары
lo: ຫົວຂໍ້ເອກະສານ
lt: Dokumentacijos temos
lv: Dokumentācijas tēmas
ml: ഡോക്യുമെൻ്റേഷൻ വിഷയങ്ങൾ
mn: Баримт бичгийн сэдвүүд
mr: दस्तऐवजीकरण विषय
ms: Topik Dokumentasi
mt: Suġġetti ta' Dokumentazzjoni
my: မှတ်တမ်းအကြောင်းအရာများ
ne: दस्तावेजीकरण विषयहरू
nl: Documentatie onderwerpen
no: Dokumentasjonsemner
pa: ਦਸਤਾਵੇਜ਼ੀ ਵਿਸ਼ੇ
pl: Tematyka dokumentacji
pt: Tópicos de documentação
ro: Subiecte de documentare
ru: Темы документации
si: ලේඛන මාතෘකා
sk: Témy dokumentácie
sl: Teme dokumentacije
sr: Теме документације
sv: Dokumentationsämnen
sw: Mada za Nyaraka
ta: ஆவணப்படுத்தல் தலைப்புகள்
te: డాక్యుమెంటేషన్ అంశాలు
th: หัวข้อเอกสารประกอบ
tr: Dokümantasyon Konuları
uk: Теми документації
ur: دستاویزات کے عنوانات
uz: Hujjatlar mavzulari
vi: Chủ đề tài liệu

source: Quick start guide to set up your account and send your first campaign
af: Vinnige begingids om jou rekening op te stel en jou eerste veldtog te stuur
am: መለያዎን ለማዘጋጀት እና የመጀመሪያ ዘመቻዎን ለመላክ ፈጣን ጅምር መመሪያ
ar: دليل البدء السريع لإعداد حسابك وإرسال حملتك الأولى
az: Hesabınızı qurmaq və ilk kampaniyanızı göndərmək üçün sürətli başlanğıc bələdçisi
bg: Ръководство за бърз старт, за да настроите акаунта си и да изпратите първата си кампания
bn: আপনার অ্যাকাউন্ট সেট আপ করতে এবং আপনার প্রথম প্রচারাভিযান পাঠাতে দ্রুত শুরু নির্দেশিকা৷
ca: Guia d'inici ràpid per configurar el vostre compte i enviar la vostra primera campanya
cs: Rychlý průvodce nastavením účtu a odesláním první kampaně
cy: Canllaw cychwyn cyflym i sefydlu'ch cyfrif ac anfon eich ymgyrch gyntaf
da: Hurtig startguide til at oprette din konto og sende din første kampagne
de: Kurzanleitung zum Einrichten Ihres Kontos und zum Versenden Ihrer ersten Kampagne
el: Οδηγός γρήγορης εκκίνησης για να ρυθμίσετε τον λογαριασμό σας και να στείλετε την πρώτη σας καμπάνια
eo: Rapida komenca gvidilo por agordi vian konton kaj sendi vian unuan kampanjon
es: Guía de inicio rápido para configurar tu cuenta y enviar tu primera campaña
et: Lühijuhend konto seadistamiseks ja esimese kampaania saatmiseks
eu: Zure kontua konfiguratzeko eta zure lehen kanpaina bidaltzeko hasteko gida azkarra
fa: راهنمای شروع سریع برای راه اندازی حساب کاربری و ارسال اولین کمپین خود
fi: Pika-aloitusopas tilin luomiseen ja ensimmäisen kampanjan lähettämiseen
fr: Guide de démarrage rapide pour configurer votre compte et envoyer votre première campagne
ga: Treoir thapa chun do chuntas a shocrú agus do chéad fheachtas a sheoladh
gl: Guía de inicio rápido para configurar a túa conta e enviar a túa primeira campaña
gu: તમારું એકાઉન્ટ સેટ કરવા અને તમારી પ્રથમ ઝુંબેશ મોકલવા માટે ઝડપી પ્રારંભ માર્ગદર્શિકા
he: מדריך התחלה מהירה להגדרת חשבונך ושליחת מסע הפרסום הראשון שלך
hi: अपना खाता सेट करने और अपना पहला अभियान भेजने के लिए त्वरित आरंभ मार्गदर्शिका
hr: Kratki vodič za postavljanje računa i slanje prve kampanje
hu: Rövid útmutató a fiók beállításához és az első kampány elküldéséhez
hy: Արագ մեկնարկի ուղեցույց՝ ձեր հաշիվը կարգավորելու և ձեր առաջին արշավն ուղարկելու համար
id: Panduan memulai cepat untuk menyiapkan akun dan mengirimkan kampanye pertama Anda
is: Flýtileiðarvísir til að setja upp reikninginn þinn og senda fyrstu herferðina þína
it: Guida rapida per configurare il tuo account e inviare la tua prima campagna
ja: アカウントを設定して最初のキャンペーンを送信するためのクイック スタート ガイド
ka: სწრაფი დაწყების სახელმძღვანელო თქვენი ანგარიშის დასაყენებლად და თქვენი პირველი კამპანიის გაგზავნისთვის
kk: Тіркелгіні орнатуға және алғашқы науқаныңызды жіберуге арналған жылдам бастау нұсқаулығы
km: មគ្គុទ្ទេសក៍ចាប់ផ្តើមរហ័សដើម្បីរៀបចំគណនីរបស់អ្នក និងផ្ញើយុទ្ធនាការដំបូងរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಹೊಂದಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ಕಳುಹಿಸಲು ತ್ವರಿತ ಪ್ರಾರಂಭ ಮಾರ್ಗದರ್ಶಿ
ko: 계정 설정 및 첫 번째 캠페인 전송을 위한 빠른 시작 가이드
ky: Каттоо эсебиңизди орнотуу жана биринчи кампанияңызды жөнөтүү үчүн тез баштоо колдонмосу
lo: ຄູ່ມືເລີ່ມຕົ້ນໄວເພື່ອຕັ້ງຄ່າບັນຊີຂອງທ່ານແລະສົ່ງແຄມເປນທໍາອິດຂອງທ່ານ
lt: Trumpas pradžios vadovas, kaip nustatyti paskyrą ir išsiųsti pirmąją kampaniją
lv: Īss darba sākšanas ceļvedis konta iestatīšanai un pirmās kampaņas nosūtīšanai
ml: നിങ്ങളുടെ അക്കൗണ്ട് സജ്ജീകരിക്കുന്നതിനും നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ അയയ്‌ക്കുന്നതിനുമുള്ള ദ്രുത ആരംഭ ഗൈഡ്
mn: Бүртгэлээ тохируулах, анхны кампанит ажилаа илгээх хурдан эхлүүлэх гарын авлага
mr: तुमचे खाते सेट करण्यासाठी आणि तुमची पहिली मोहीम पाठवण्यासाठी द्रुत प्रारंभ मार्गदर्शक
ms: Panduan permulaan pantas untuk menyediakan akaun anda dan menghantar kempen pertama anda
mt: Gwida ta' bidu ta' malajr biex twaqqaf il-kont tiegħek u tibgħat l-ewwel kampanja tiegħek
my: သင့်အကောင့်ကို စနစ်ထည့်သွင်းရန်နှင့် သင်၏ပထမဆုံးကမ်ပိန်းကို ပေးပို့ရန် အမြန်စတင်လမ်းညွှန်
ne: तपाईंको खाता सेट अप गर्न र तपाईंको पहिलो अभियान पठाउनको लागि द्रुत सुरुवात गाइड
nl: Snelstartgids om uw account in te stellen en uw eerste campagne te verzenden
no: Hurtigstartveiledning for å sette opp kontoen din og sende din første kampanje
pa: ਆਪਣਾ ਖਾਤਾ ਸੈਟ ਅਪ ਕਰਨ ਅਤੇ ਆਪਣੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਭੇਜਣ ਲਈ ਤੇਜ਼ ਸ਼ੁਰੂਆਤੀ ਗਾਈਡ
pl: Szybki przewodnik dotyczący konfiguracji konta i wysłania pierwszej kampanii
pt: Guia de início rápido para configurar sua conta e enviar sua primeira campanha
ro: Ghid de pornire rapidă pentru a vă configura contul și a trimite prima campanie
ru: Краткое руководство по настройке учетной записи и отправке первой кампании
si: ඔබගේ ගිණුම පිහිටුවීමට සහ ඔබේ පළමු ව්‍යාපාරය යැවීමට ඉක්මන් ආරම්භක මාර්ගෝපදේශය
sk: Stručný sprievodca nastavením účtu a odoslaním prvej kampane
sl: Vodnik za hiter začetek za nastavitev računa in pošiljanje prve oglaševalske akcije
sr: Водич за брзи почетак за подешавање налога и слање прве кампање
sv: Snabbstartguide för att skapa ditt konto och skicka din första kampanj
sw: Mwongozo wa kuanza kwa haraka ili kusanidi akaunti yako na kutuma kampeni yako ya kwanza
ta: உங்கள் கணக்கை அமைப்பதற்கும் உங்கள் முதல் பிரச்சாரத்தை அனுப்புவதற்கும் விரைவான தொடக்க வழிகாட்டி
te: మీ ఖాతాను సెటప్ చేయడానికి మరియు మీ మొదటి ప్రచారాన్ని పంపడానికి త్వరిత ప్రారంభ గైడ్
th: คู่มือเริ่มต้นใช้งานอย่างย่อเพื่อตั้งค่าบัญชีของคุณและส่งแคมเปญแรกของคุณ
tr: Hesabınızı oluşturmak ve ilk kampanyanızı göndermek için hızlı başlangıç ​​kılavuzu
uk: Короткий посібник із налаштування облікового запису та надсилання першої кампанії
ur: اپنے اکاؤنٹ کو ترتیب دینے اور اپنی پہلی مہم بھیجنے کے لئے فوری اسٹارٹ گائیڈ
uz: Hisobingizni o'rnatish va birinchi kampaniyangizni yuborish uchun tezkor boshlash qo'llanmasi
vi: Hướng dẫn bắt đầu nhanh để thiết lập tài khoản và gửi chiến dịch đầu tiên của bạn

source: Create, manage, and optimize your email campaigns
af: Skep, bestuur en optimaliseer jou e-posveldtogte
am: የኢሜል ዘመቻዎችዎን ይፍጠሩ ፣ ያቀናብሩ እና ያሳድጉ
ar: إنشاء وإدارة وتحسين حملات البريد الإلكتروني الخاصة بك
az: E-poçt kampaniyalarınızı yaradın, idarə edin və optimallaşdırın
bg: Създавайте, управлявайте и оптимизирайте вашите имейл кампании
bn: আপনার ইমেল প্রচারাভিযান তৈরি করুন, পরিচালনা করুন এবং অপ্টিমাইজ করুন
ca: Creeu, gestioneu i optimitzeu les vostres campanyes de correu electrònic
cs: Vytvářejte, spravujte a optimalizujte své e-mailové kampaně
cy: Creu, rheoli a gwneud y gorau o'ch ymgyrchoedd e-bost
da: Opret, administrer og optimer dine e-mail-kampagner
de: Erstellen, verwalten und optimieren Sie Ihre E-Mail-Kampagnen
el: Δημιουργήστε, διαχειριστείτε και βελτιστοποιήστε τις καμπάνιες email σας
eo: Kreu, administru kaj optimumu viajn retpoŝtajn kampanjojn
es: Cree, administre y optimice sus campañas de correo electrónico
et: Looge, hallake ja optimeerige oma meilikampaaniaid
eu: Sortu, kudeatu eta optimizatu zure posta elektronikoko kanpainak
fa: کمپین های ایمیل خود را ایجاد، مدیریت و بهینه کنید
fi: Luo, hallinnoi ja optimoi sähköpostikampanjoitasi
fr: Créez, gérez et optimisez vos campagnes email
ga: Cruthaigh, bainistigh, agus leas iomlán a bhaint as do chuid feachtais ríomhphoist
gl: Crea, xestiona e optimiza as túas campañas de correo electrónico
gu: તમારી ઈમેલ ઝુંબેશ બનાવો, મેનેજ કરો અને ઑપ્ટિમાઇઝ કરો
he: צור, נהל ובצע אופטימיזציה של מסעות הפרסום שלך בדוא"ל
hi: अपने ईमेल अभियान बनाएं, प्रबंधित करें और अनुकूलित करें
hr: Izradite, upravljajte i optimizirajte svoje kampanje putem e-pošte
hu: E-mail kampányok létrehozása, kezelése és optimalizálása
hy: Ստեղծեք, կառավարեք և օպտիմիզացրեք ձեր էլփոստի արշավները
id: Buat, kelola, dan optimalkan kampanye email Anda
is: Búðu til, stjórnaðu og fínstilltu tölvupóstsherferðir þínar
it: Crea, gestisci e ottimizza le tue campagne e-mail
ja: 電子メール キャンペーンを作成、管理、最適化する
ka: თქვენი ელ.ფოსტის კამპანიების შექმნა, მართვა და ოპტიმიზაცია
kk: Электрондық пошта науқандарын жасаңыз, басқарыңыз және оңтайландырыңыз
km: បង្កើត គ្រប់គ្រង និងបង្កើនប្រសិទ្ធភាពយុទ្ធនាការអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಪ್ರಚಾರಗಳನ್ನು ರಚಿಸಿ, ನಿರ್ವಹಿಸಿ ಮತ್ತು ಆಪ್ಟಿಮೈಜ್ ಮಾಡಿ
ko: 이메일 캠페인 생성, 관리 및 최적화
ky: Электрондук почта кампанияларыңызды түзүңүз, башкарыңыз жана оптималдаштырыңыз
lo: ສ້າງ, ຈັດການ, ແລະປັບປຸງແຄມເປນອີເມລ໌ຂອງທ່ານ
lt: Kurkite, valdykite ir optimizuokite el. pašto kampanijas
lv: Izveidojiet, pārvaldiet un optimizējiet savas e-pasta kampaņas
ml: നിങ്ങളുടെ ഇമെയിൽ കാമ്പെയ്‌നുകൾ സൃഷ്‌ടിക്കുക, നിയന്ത്രിക്കുക, ഒപ്റ്റിമൈസ് ചെയ്യുക
mn: Өөрийн имэйл кампанит ажил үүсгэх, удирдах, оновчтой болгох
mr: तुमच्या ईमेल मोहिमा तयार करा, व्यवस्थापित करा आणि ऑप्टिमाइझ करा
ms: Buat, urus dan optimumkan kempen e-mel anda
mt: Oħloq, immaniġġja, u ottimizza l-kampanji tal-email tiegħek
my: သင့်အီးမေးလ်ကမ်ပိန်းများကို ဖန်တီး၊ စီမံခန့်ခွဲရန်နှင့် အကောင်းဆုံးဖြစ်အောင်လုပ်ပါ။
ne: तपाईंको इमेल अभियानहरू सिर्जना गर्नुहोस्, प्रबन्ध गर्नुहोस्, र अनुकूलन गर्नुहोस्
nl: Creëer, beheer en optimaliseer uw e-mailcampagnes
no: Opprett, administrer og optimaliser e-postkampanjene dine
pa: ਆਪਣੀਆਂ ਈਮੇਲ ਮੁਹਿੰਮਾਂ ਬਣਾਓ, ਪ੍ਰਬੰਧਿਤ ਕਰੋ ਅਤੇ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Twórz, zarządzaj i optymalizuj swoje kampanie e-mailowe
pt: Crie, gerencie e otimize suas campanhas de e-mail
ro: Creați, gestionați și optimizați-vă campaniile de e-mail
ru: Создавайте, управляйте и оптимизируйте свои почтовые кампании.
si: ඔබගේ ඊමේල් ව්‍යාපාර සාදන්න, කළමනාකරණය කරන්න, සහ ප්‍රශස්ත කරන්න
sk: Vytvárajte, spravujte a optimalizujte svoje e-mailové kampane
sl: Ustvarite, upravljajte in optimizirajte svoje e-poštne akcije
sr: Креирајте, управљајте и оптимизујте своје емаил кампање
sv: Skapa, hantera och optimera dina e-postkampanjer
sw: Unda, dhibiti na uboresha kampeni zako za barua pepe
ta: உங்கள் மின்னஞ்சல் பிரச்சாரங்களை உருவாக்கவும், நிர்வகிக்கவும் மற்றும் மேம்படுத்தவும்
te: మీ ఇమెయిల్ ప్రచారాలను సృష్టించండి, నిర్వహించండి మరియు ఆప్టిమైజ్ చేయండి
th: สร้าง จัดการ และเพิ่มประสิทธิภาพแคมเปญอีเมลของคุณ
tr: E-posta kampanyalarınızı oluşturun, yönetin ve optimize edin
uk: Створюйте, керуйте та оптимізуйте свої кампанії електронною поштою
ur: اپنی ای میل مہموں کو تخلیق ، نظم و نسق اور بہتر بنائیں
uz: Elektron pochta kampaniyalaringizni yarating, boshqaring va optimallashtiring
vi: Tạo, quản lý và tối ưu hóa các chiến dịch email của bạn
