Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Why Analytics Matter
af: Waarom Analytics saak maak
am: ትንታኔ ለምን አስፈላጊ ነው።
ar: لماذا تعتبر التحليلات مهمة؟
az: Niyə Analitika Vacibdir
bg: Защо анализите имат значение
bn: কেন অ্যানালিটিক্স ম্যাটার
ca: Per què és important analitzar
cs: Proč na Analytics záleží
cy: Pam Mae Dadansoddeg o Bwys
da: Hvorfor Analytics er vigtigt
de: Warum Analytics wichtig ist
el: Γιατί το Analytics έχει σημασία
eo: Kial Analitiko Gravas
es: Por qué son importantes los análisis
et: Miks Analytics on oluline?
eu: Zergatik axola analitikak
fa: چرا تجزیه و تحلیل مهم است
fi: Miksi Analytics on tärkeä
fr: Pourquoi l'analyse est importante
ga: Cén Fáth a bhfuil Tábhacht ag Anailísíocht
gl: Por que a analítica importa
gu: શા માટે એનાલિટિક્સ મેટર
he: למה Analytics חשוב
hi: एनालिटिक्स क्यों मायने रखता है
hr: Zašto je analitika važna
hu: Miért fontos az Analytics?
hy: Ինչու է կարևոր վերլուծությունը
id: Mengapa Analisis Penting
is: Hvers vegna greining skiptir máli
it: Perché l'analisi è importante
ja: 分析が重要な理由
ka: რატომ აქვს ანალიტიკას მნიშვნელობა
kk: Неліктен аналитика маңызды?
km: ហេតុអ្វីការវិភាគសំខាន់
kn: ಏಕೆ ಅನಾಲಿಟಿಕ್ಸ್ ಮುಖ್ಯ
ko: 분석이 중요한 이유
ky: Эмне үчүн аналитика маанилүү?
lo: ເປັນຫຍັງການວິເຄາະຈຶ່ງສໍາຄັນ
lt: Kodėl „Analytics“ svarbi
lv: Kāpēc Analytics ir svarīga?
ml: എന്തുകൊണ്ട് അനലിറ്റിക്‌സ് പ്രധാനമാണ്
mn: Аналитик яагаад чухал вэ?
mr: का ॲनालिटिक्स मॅटर
ms: Mengapa Analitis Penting
mt: Għaliex l-Analytics Matt
my: ဘာကြောင့် Analytics အရေးကြီးတာလဲ။
ne: किन एनालिटिक्स कुरा
nl: Waarom analyses belangrijk zijn
no: Hvorfor Analytics er viktig
pa: ਵਿਸ਼ਲੇਸ਼ਕੀ ਮਾਮਲਾ ਕਿਉਂ ਹੈ
pl: Dlaczego analityka ma znaczenie
pt: Por que a análise é importante
ro: De ce contează Analytics
ru: Почему аналитика важна
si: විශ්ලේෂණ වැදගත් වන්නේ ඇයි?
sk: Prečo je služba Analytics dôležitá
sl: Zakaj je analitika pomembna
sr: Зашто је аналитика важна
sv: Varför Analytics är viktigt
sw: Kwa Nini Uchanganuzi Ni Muhimu
ta: ஏன் பகுப்பாய்வு முக்கியமானது
te: ఎందుకు అనలిటిక్స్ ముఖ్యం
th: เหตุใดการวิเคราะห์จึงมีความสำคัญ
tr: Analitik Neden Önemlidir?
uk: Чому аналітика важлива
ur: تجزیات کیوں اہمیت رکھتے ہیں
uz: Nima uchun Analitika muhim
vi: Tại sao Analytics lại quan trọng

source: Data-driven decisions lead to better email marketing results. Understanding your analytics helps you improve every campaign.
af: Datagedrewe besluite lei tot beter e-posbemarkingsresultate.Om jou ontleding te verstaan, help jou om elke veldtog te verbeter.
am: በመረጃ የተደገፉ ውሳኔዎች የተሻሉ የኢሜል ግብይት ውጤቶችን ያስገኛሉ።የእርስዎን ትንታኔ መረዳት እያንዳንዱን ዘመቻ ለማሻሻል ይረዳዎታል።
ar: تؤدي القرارات المبنية على البيانات إلى نتائج أفضل في التسويق عبر البريد الإلكتروني.يساعدك فهم تحليلاتك على تحسين كل حملة.
az: Məlumata əsaslanan qərarlar daha yaxşı e-poçt marketinq nəticələrinə gətirib çıxarır.Analitikanızı anlamaq hər bir kampaniyanı təkmilləşdirməyə kömək edir.
bg: Решенията, управлявани от данни, водят до по-добри резултати от имейл маркетинга.Разбирането на вашите анализи ви помага да подобрите всяка кампания.
bn: ডেটা-চালিত সিদ্ধান্তগুলি আরও ভাল ইমেল মার্কেটিং ফলাফলের দিকে নিয়ে যায়।আপনার বিশ্লেষণ বোঝা প্রতিটি প্রচারাভিযান উন্নত করতে সাহায্য করে।
ca: Les decisions basades en dades condueixen a millors resultats de màrqueting per correu electrònic.Entendre les vostres analítiques us ajuda a millorar cada campanya.
cs: Rozhodnutí založená na datech vedou k lepším výsledkům e-mailového marketingu.Pochopení vaší analýzy vám pomůže zlepšit každou kampaň.
cy: Mae penderfyniadau sy'n cael eu gyrru gan ddata yn arwain at ganlyniadau marchnata e-bost gwell.Mae deall eich dadansoddeg yn eich helpu i wella pob ymgyrch.
da: Datadrevne beslutninger fører til bedre e-mail marketing resultater.At forstå dine analyser hjælper dig med at forbedre hver kampagne.
de: Datengesteuerte Entscheidungen führen zu besseren E-Mail-Marketing-Ergebnissen.Wenn Sie Ihre Analysen verstehen, können Sie jede Kampagne verbessern.
el: Οι αποφάσεις που βασίζονται σε δεδομένα οδηγούν σε καλύτερα αποτελέσματα μάρκετινγκ μέσω email.Η κατανόηση των αναλυτικών στοιχείων σας σάς βοηθά να βελτιώνετε κάθε καμπάνια.
eo: Daten-movitaj decidoj kondukas al pli bonaj retpoŝtaj merkataj rezultoj.Kompreni viajn analizojn helpas vin plibonigi ĉiun kampanjon.
es: Las decisiones basadas en datos conducen a mejores resultados de marketing por correo electrónico.Comprender sus análisis le ayuda a mejorar cada campaña.
et: Andmepõhised otsused viivad paremate e-turunduse tulemusteni.Analüütika mõistmine aitab teil iga kampaaniat täiustada.
eu: Datuetan oinarritutako erabakiek posta elektroniko bidezko marketinaren emaitza hobeak lortzen dituzte.Zure analisiak ulertzeak kanpaina guztiak hobetzen laguntzen dizu.
fa: تصمیمات مبتنی بر داده منجر به نتایج بهتر بازاریابی ایمیلی می شود.درک تجزیه و تحلیل خود به شما کمک می کند تا هر کمپین را بهبود ببخشید.
fi: Datalähtöiset päätökset johtavat parempiin sähköpostimarkkinoinnin tuloksiin.Analytiikkasi ymmärtäminen auttaa sinua parantamaan jokaista kampanjaa.
fr: Les décisions basées sur les données conduisent à de meilleurs résultats de marketing par e-mail.Comprendre vos analyses vous aide à améliorer chaque campagne.
ga: Bíonn torthaí margaíochta ríomhphoist níos fearr mar thoradh ar chinntí atá bunaithe ar shonraí.Cuidíonn tuiscint do anailísíochta leat gach feachtas a fheabhsú.
gl: As decisións baseadas en datos levan a mellores resultados de marketing por correo electrónico.Entender as túas analíticas axúdache a mellorar cada campaña.
gu: ડેટા આધારિત નિર્ણયો વધુ સારા ઇમેઇલ માર્કેટિંગ પરિણામો તરફ દોરી જાય છે.તમારા વિશ્લેષણને સમજવાથી તમને દરેક ઝુંબેશને સુધારવામાં મદદ મળે છે.
he: החלטות מונעות נתונים מובילות לתוצאות טובות יותר של שיווק בדוא"ל.הבנת הניתוח שלך עוזרת לך לשפר כל מסע פרסום.
hi: डेटा-संचालित निर्णयों से बेहतर ईमेल मार्केटिंग परिणाम प्राप्त होते हैं।अपने विश्लेषण को समझने से आपको हर अभियान को बेहतर बनाने में मदद मिलती है।
hr: Odluke temeljene na podacima dovode do boljih rezultata marketinga putem e-pošte.Razumijevanje vaše analitike pomaže vam poboljšati svaku kampanju.
hu: Az adatvezérelt döntések jobb e-mail marketing eredményekhez vezetnek.Az elemzések megértése segít minden kampány fejlesztésében.
hy: Տվյալների վրա հիմնված որոշումները հանգեցնում են էլփոստի շուկայավարման ավելի լավ արդյունքների:Ձեր վերլուծական տվյալները հասկանալն օգնում է ձեզ բարելավել յուրաքանչյուր քարոզարշավ:
id: Keputusan berdasarkan data menghasilkan hasil pemasaran email yang lebih baik.Memahami analitik membantu Anda meningkatkan setiap kampanye.
is: Gagnadrifnar ákvarðanir leiða til betri markaðsárangurs í tölvupósti.Að skilja greiningar þínar hjálpar þér að bæta hverja herferð.
it: Le decisioni basate sui dati portano a migliori risultati di email marketing.Comprendere le tue analisi ti aiuta a migliorare ogni campagna.
ja: データに基づいた意思決定は、電子メール マーケティングのより良い結果につながります。分析を理解することは、あらゆるキャンペーンを改善するのに役立ちます。
ka: მონაცემების საფუძველზე მიღებული გადაწყვეტილებები იწვევს ელ.ფოსტის მარკეტინგის უკეთეს შედეგებს.თქვენი ანალიტიკის გაგება დაგეხმარებათ გააუმჯობესოთ ყველა კამპანია.
kk: Деректерге негізделген шешімдер электрондық пошта маркетингінің жақсы нәтижелеріне әкеледі.Аналитикаңызды түсіну әр науқанды жақсартуға көмектеседі.
km: ការសម្រេចចិត្តដែលផ្អែកលើទិន្នន័យនាំទៅរកលទ្ធផលទីផ្សារអ៊ីម៉ែលកាន់តែប្រសើរ។ការយល់ដឹងអំពីការវិភាគរបស់អ្នកជួយអ្នកឱ្យប្រសើរឡើងរាល់យុទ្ធនាការ។
kn: ಡೇಟಾ-ಚಾಲಿತ ನಿರ್ಧಾರಗಳು ಉತ್ತಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಫಲಿತಾಂಶಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ.ನಿಮ್ಮ ವಿಶ್ಲೇಷಣೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಪ್ರತಿ ಅಭಿಯಾನವನ್ನು ಸುಧಾರಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko: 데이터 기반 결정은 더 나은 이메일 마케팅 결과로 이어집니다.분석을 이해하면 모든 캠페인을 개선하는 데 도움이 됩니다.
ky: Маалыматтарга негизделген чечимдер электрондук почта маркетингинин жакшы натыйжаларына алып келет.Аналитикаңызды түшүнүү ар бир өнөктүктү жакшыртууга жардам берет.
lo: ການຕັດສິນໃຈທີ່ອີງໃສ່ຂໍ້ມູນເຮັດໃຫ້ຜົນໄດ້ຮັບການຕະຫຼາດອີເມວທີ່ດີກວ່າ.ຄວາມເຂົ້າໃຈການວິເຄາະຂອງທ່ານຊ່ວຍໃຫ້ທ່ານປັບປຸງທຸກໆແຄມເປນ.
lt: Duomenimis pagrįsti sprendimai lemia geresnius rinkodaros el. paštu rezultatus.Analitikos supratimas padės patobulinti kiekvieną kampaniją.
lv: Uz datiem balstīti lēmumi nodrošina labākus e-pasta mārketinga rezultātus.Izpratne par analīzi palīdz uzlabot katru kampaņu.
ml: ഡാറ്റാധിഷ്ഠിത തീരുമാനങ്ങൾ മികച്ച ഇമെയിൽ മാർക്കറ്റിംഗ് ഫലങ്ങളിലേക്ക് നയിക്കുന്നു.നിങ്ങളുടെ അനലിറ്റിക്‌സ് മനസ്സിലാക്കുന്നത് എല്ലാ കാമ്പെയ്‌നുകളും മെച്ചപ്പെടുത്താൻ നിങ്ങളെ സഹായിക്കുന്നു.
mn: Өгөгдөлд тулгуурласан шийдвэрүүд нь цахим шуудангийн маркетингийн үр дүнд хүргэдэг.Шинжилгээгээ ойлгох нь кампанит ажил бүрийг сайжруулахад тусална.
mr: डेटा-चालित निर्णय चांगले ईमेल विपणन परिणाम देतात.तुमचे विश्लेषण समजून घेणे तुम्हाला प्रत्येक मोहिमेमध्ये सुधारणा करण्यात मदत करते.
ms: Keputusan dipacu data membawa kepada hasil pemasaran e-mel yang lebih baik.Memahami analitis anda membantu anda meningkatkan setiap kempen.
mt: Deċiżjonijiet immexxija mid-dejta jwasslu għal riżultati aħjar tal-marketing tal-email.Il-fehim tal-analiżi tiegħek jgħinek ittejjeb kull kampanja.
my: ဒေတာမောင်းနှင်သော ဆုံးဖြတ်ချက်များသည် ပိုမိုကောင်းမွန်သော အီးမေးလ်စျေးကွက်ရှာဖွေရေးရလဒ်များကို ဦးတည်စေသည်။သင်၏ ခွဲခြမ်းစိတ်ဖြာချက်များကို နားလည်ခြင်းသည် ကမ်ပိန်းတိုင်းကို တိုးတက်အောင် ကူညီပေးသည်။
ne: डाटा-संचालित निर्णयहरूले राम्रो इमेल मार्केटिङ परिणामहरूको नेतृत्व गर्दछ।तपाईको एनालिटिक्स बुझ्नाले तपाईलाई प्रत्येक अभियानमा सुधार गर्न मद्दत गर्दछ।
nl: Datagedreven beslissingen leiden tot betere e-mailmarketingresultaten.Als u uw analyses begrijpt, kunt u elke campagne verbeteren.
no: Datadrevne beslutninger fører til bedre e-postmarkedsføringsresultater.Å forstå analysene dine hjelper deg med å forbedre hver kampanje.
pa: ਡੇਟਾ-ਸੰਚਾਲਿਤ ਫੈਸਲੇ ਬਿਹਤਰ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨਤੀਜਿਆਂ ਵੱਲ ਲੈ ਜਾਂਦੇ ਹਨ.ਤੁਹਾਡੇ ਵਿਸ਼ਲੇਸ਼ਣ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਹਰ ਮੁਹਿੰਮ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।
pl: Decyzje oparte na danych prowadzą do lepszych wyników marketingu e-mailowego.Zrozumienie analiz pomoże Ci ulepszyć każdą kampanię.
pt: Decisões baseadas em dados levam a melhores resultados de marketing por email.Compreender suas análises ajuda você a melhorar cada campanha.
ro: Deciziile bazate pe date conduc la rezultate mai bune de marketing prin e-mail.Înțelegerea analizelor vă ajută să îmbunătățiți fiecare campanie.
ru: Решения, основанные на данных, приводят к лучшим результатам электронного маркетинга.Понимание вашей аналитики поможет вам улучшить каждую кампанию.
si: දත්ත මත පදනම් වූ තීරණ වඩා හොඳ විද්‍යුත් තැපැල් අලෙවිකරණ ප්‍රතිඵලවලට මග පාදයි.ඔබේ විශ්ලේෂණ තේරුම් ගැනීම ඔබට සෑම ව්‍යාපාරයක්ම වැඩිදියුණු කිරීමට උපකාරී වේ.
sk: Rozhodnutia založené na údajoch vedú k lepším výsledkom e-mailového marketingu.Pochopenie analýzy vám pomôže zlepšiť každú kampaň.
sl: Odločitve na podlagi podatkov vodijo do boljših rezultatov e-poštnega trženja.Razumevanje vaše analitike vam pomaga izboljšati vsako oglaševalsko akcijo.
sr: Одлуке засноване на подацима доводе до бољих резултата маркетинга путем е-поште.Разумевање ваше аналитике помаже вам да побољшате сваку кампању.
sv: Datadrivna beslut leder till bättre resultat för e-postmarknadsföring.Att förstå din analys hjälper dig att förbättra varje kampanj.
sw: Maamuzi yanayotokana na data husababisha matokeo bora ya uuzaji wa barua pepe.Kuelewa takwimu zako hukusaidia kuboresha kila kampeni.
ta: தரவு சார்ந்த முடிவுகள் சிறந்த மின்னஞ்சல் மார்க்கெட்டிங் முடிவுகளுக்கு வழிவகுக்கும்.உங்கள் பகுப்பாய்வுகளைப் புரிந்துகொள்வது ஒவ்வொரு பிரச்சாரத்தையும் மேம்படுத்த உதவுகிறது.
te: డేటా ఆధారిత నిర్ణయాలు మెరుగైన ఇమెయిల్ మార్కెటింగ్ ఫలితాలకు దారితీస్తాయి.మీ విశ్లేషణలను అర్థం చేసుకోవడం ప్రతి ప్రచారాన్ని మెరుగుపరచడంలో మీకు సహాయపడుతుంది.
th: การตัดสินใจที่ขับเคลื่อนด้วยข้อมูลนำไปสู่ผลลัพธ์การตลาดผ่านอีเมลที่ดีขึ้นการทำความเข้าใจการวิเคราะห์ของคุณช่วยให้คุณปรับปรุงทุกแคมเปญได้
tr: Veriye dayalı kararlar, daha iyi e-posta pazarlama sonuçlarına yol açar.Analitiklerinizi anlamak her kampanyayı geliştirmenize yardımcı olur.
uk: Рішення на основі даних сприяють кращим результатам електронного маркетингу.Розуміння вашої аналітики допоможе вам покращити кожну кампанію.
ur: ڈیٹا سے چلنے والے فیصلے ای میل مارکیٹنگ کے بہتر نتائج کا باعث بنتے ہیں۔اپنے تجزیات کو سمجھنے سے آپ کو ہر مہم کو بہتر بنانے میں مدد ملتی ہے۔
uz: Ma'lumotlarga asoslangan qarorlar elektron pochta marketingining yaxshi natijalariga olib keladi.Tahlillaringizni tushunish har bir kampaniyani yaxshilashga yordam beradi.
vi: Các quyết định dựa trên dữ liệu dẫn đến kết quả tiếp thị qua email tốt hơn.Hiểu số liệu phân tích của bạn sẽ giúp bạn cải thiện mọi chiến dịch.

source: Percentage of recipients who opened your email. Average: 15-25%%
af: Persentasie ontvangers wat jou e-pos oopgemaak het.Gemiddeld: 15-25%%
am: ኢሜልዎን የከፈቱ የተቀባዮች መቶኛ።አማካይ: 15-25%
ar: النسبة المئوية للمستلمين الذين فتحوا بريدك الإلكتروني.المتوسط: 15-25%%
az: E-poçtunuzu açan alıcıların faizi.Orta: 15-25%%
bg: Процент получатели, отворили вашия имейл.Средно: 15-25%%
bn: আপনার ইমেল খোলা প্রাপকদের শতাংশ.গড়: 15-25%%
ca: Percentatge de destinataris que han obert el vostre correu electrònic.Mitjana: 15-25%%
cs: Procento příjemců, kteří otevřeli váš e-mail.Průměr: 15–25 %%
cy: Canran y derbynwyr a agorodd eich e-bost.Cyfartaledd: 15-25%%
da: Procentdel af modtagere, der åbnede din e-mail.Gennemsnit: 15-25 %%
de: Prozentsatz der Empfänger, die Ihre E-Mail geöffnet haben.Durchschnitt: 15–25 %
el: Ποσοστό παραληπτών που άνοιξαν το email σας.Μέσος όρος: 15-25%%
eo: Procento de ricevantoj, kiuj malfermis vian retpoŝton.Mezumo: 15-25%%
es: Porcentaje de destinatarios que abrieron su correo electrónico.Promedio: 15-25%%
et: Teie meili avanud adressaatide protsent.Keskmine: 15–25%%
eu: Zure posta elektronikoa ireki duten hartzaileen ehunekoa.Batez bestekoa: %15-25%
fa: درصد گیرندگانی که ایمیل شما را باز کردند.میانگین: 15-25٪٪
fi: Sähköpostisi avaneiden vastaanottajien prosenttiosuus.Keskiarvo: 15-25 %%
fr: Pourcentage de destinataires qui ont ouvert votre e-mail.Moyenne : 15-25%%
ga: Céatadán na bhfaighteoirí a d’oscail do ríomhphost.Meán: 15-25%%
gl: Porcentaxe de destinatarios que abriron o teu correo electrónico.Media: 15-25%%
gu: તમારા ઇમેઇલ ખોલનારા પ્રાપ્તકર્તાઓની ટકાવારી.સરેરાશ: 15-25%%
he: אחוז הנמענים שפתחו את האימייל שלך.ממוצע: 15-25%%
hi: आपका ईमेल खोलने वाले प्राप्तकर्ताओं का प्रतिशत.औसत: 15-25%%
hr: Postotak primatelja koji su otvorili vašu e-poštu.Prosjek: 15-25%%
hu: Azon címzettek százalékos aránya, akik megnyitották az e-mailt.Átlag: 15-25%%
hy: Ստացողների տոկոսը, ովքեր բացել են ձեր էլ.Միջինը՝ 15-25%%
id: Persentase penerima yang membuka email Anda.Rata-rata: 15-25%%
is: Hlutfall viðtakenda sem opnuðu tölvupóstinn þinn.Meðaltal: 15-25%%
it: Percentuale di destinatari che hanno aperto la tua email.Media: 15-25%%
ja: メールを開いた受信者の割合。平均: 15-25%%
ka: მიმღებთა პროცენტი, რომლებმაც გახსნეს თქვენი ელფოსტა.საშუალო: 15-25%%
kk: Электрондық поштаңызды ашқан алушылардың пайызы.Орташа: 15-25%%
km: ភាគរយនៃអ្នកទទួលដែលបានបើកអ៊ីមែលរបស់អ្នក។មធ្យម៖ ១៥-២៥%%
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ತೆರೆದ ಸ್ವೀಕೃತದಾರರ ಶೇಕಡಾವಾರು.ಸರಾಸರಿ: 15-25%%
ko: 이메일을 열어본 수신자의 비율입니다.평균: 15-25%%
ky: Электрондук почтаңызды ачкан алуучулардын пайызы.Орточо: 15-25%%
lo: ເປີເຊັນຂອງຜູ້ຮັບທີ່ເປີດອີເມວຂອງທ່ານ.ສະເລ່ຍ: 15-25%%
lt: Gavėjų, kurie atidarė jūsų el. laišką, procentas.Vidutinis: 15–25 %%
lv: To adresātu procentuālā daļa, kuri atvēra jūsu e-pastu.Vidēji: 15–25%%
ml: നിങ്ങളുടെ ഇമെയിൽ തുറന്ന സ്വീകർത്താക്കളുടെ ശതമാനം.ശരാശരി: 15-25%%
mn: Таны имэйлийг нээсэн хүлээн авагчдын хувь.Дундаж: 15-25%%
mr: तुमचा ईमेल उघडलेल्या प्राप्तकर्त्यांची टक्केवारी.सरासरी: 15-25%%
ms: Peratusan penerima yang membuka e-mel anda.Purata: 15-25%%
mt: Perċentwal ta' riċevituri li fetħu l-email tiegħek.Medja: 15-25%%
my: သင့်အီးမေးလ်ကိုဖွင့်သော လက်ခံသူရာခိုင်နှုန်း။ပျမ်းမျှ- 15-25%%
ne: तपाईंको इमेल खोल्ने प्रापकहरूको प्रतिशत।औसत: १५-२५%%
nl: Percentage ontvangers dat uw e-mail heeft geopend.Gemiddeld: 15-25%%
no: Prosentandel av mottakere som åpnet e-posten din.Gjennomsnitt: 15–25 %%
pa: ਤੁਹਾਡੀ ਈਮੇਲ ਖੋਲ੍ਹਣ ਵਾਲੇ ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਦਾ ਪ੍ਰਤੀਸ਼ਤ।ਔਸਤ: 15-25%%
pl: Procent odbiorców, którzy otworzyli Twoją wiadomość e-mail.Średnia: 15-25%%
pt: Porcentagem de destinatários que abriram seu e-mail.Média: 15-25%%
ro: Procentul de destinatari care v-au deschis e-mailul.Medie: 15-25%%
ru: Процент получателей, открывших ваше письмо.Средний: 15-25%%
si: ඔබගේ විද්‍යුත් තැපෑල විවෘත කළ ලබන්නන්ගේ ප්‍රතිශතය.සාමාන්‍යය: 15-25%%
sk: Percento príjemcov, ktorí otvorili váš e-mail.Priemer: 15-25%%
sl: Odstotek prejemnikov, ki so odprli vašo e-pošto.Povprečje: 15-25%%
sr: Проценат прималаца који су отворили вашу е-пошту.Просек: 15-25%%
sv: Andel av mottagarna som öppnade din e-post.Genomsnitt: 15-25 %%
sw: Asilimia ya wapokeaji waliofungua barua pepe yako.Wastani: 15-25%%
ta: உங்கள் மின்னஞ்சலைத் திறந்த பெறுநர்களின் சதவீதம்.சராசரி: 15-25%%
te: మీ ఇమెయిల్‌ని తెరిచిన స్వీకర్తల శాతం.సగటు: 15-25%%
th: เปอร์เซ็นต์ของผู้รับที่เปิดอีเมลของคุณเฉลี่ย: 15-25%%
tr: E-postanızı açan alıcıların yüzdesi.Ortalama: %15-25
uk: Відсоток одержувачів, які відкрили ваш електронний лист.Середній: 15-25%%
ur: وصول کنندگان کی فیصد جنہوں نے آپ کا ای میل کھولا۔اوسط: 15-25 ٪٪
uz: E-pochtangizni ochgan qabul qiluvchilar ulushi.O'rtacha: 15-25%%
vi: Tỷ lệ người nhận đã mở email của bạn.Trung bình: 15-25%%

source: Formula: (Emails Opened ÷ Emails Delivered) × 100
af: Formule: (E-posse oopgemaak ÷ e-posse afgelewer) × 100
am: ፎርሙላ፡ (ኢሜይሎች ተከፍተዋል ÷ ኢሜይሎች ደርሰዋል) × 100
ar: الصيغة: (رسائل البريد الإلكتروني المفتوحة ÷ رسائل البريد الإلكتروني التي تم تسليمها) × 100
az: Formula: (Açıq E-poçtlar ÷ Çatdırılan E-poçtlar) × 100
bg: Формула: (Отворени имейли ÷ Доставени имейли) × 100
bn: সূত্র: (ইমেল খোলা হয়েছে ÷ ইমেল বিতরণ করা হয়েছে) × 100
ca: Fórmula: (correus electrònics oberts ÷ correus electrònics lliurats) × 100
cs: Vzorec: (E-maily otevřené ÷ E-maily doručeny) × 100
cy: Fformiwla: (E-byst wedi'u hagor ÷ E-byst a Gyflenwir) × 100
da: Formel: (e-mails åbnet ÷ e-mails leveret) × 100
de: Formel: (Geöffnete E-Mails ÷ Zugestellte E-Mails) × 100
el: Τύπος: (Emails Opened ÷ Emails Delivered) × 100
eo: Formulo: (Retpoŝtoj Malfermitaj ÷ Retpoŝtoj Liveritaj) × 100
es: Fórmula: (Correos electrónicos abiertos ÷ Correos electrónicos entregados) × 100
et: Valem: (avatud meilid ÷ edastatud meilid) × 100
fa: فرمول: (ایمیل های باز شده ÷ ایمیل های تحویل شده) × 100
fi: Kaava: (avatut sähköpostit ÷ toimitetut sähköpostit) × 100
fr: Formule : (E-mails ouverts ÷ E-mails livrés) × 100
ga: Foirmle: (Ríomhphoist a Osclaíodh ÷ Ríomhphoist Seachadta) × 100
gl: Fórmula: (Correos electrónicos abertos ÷ Correos electrónicos entregados) × 100
gu: ફોર્મ્યુલા: (ઇમેલ્સ ખોલ્યા ÷ ઇમેઇલ્સ વિતરિત) × 100
he: נוסחה: (הודעות דוא"ל נפתחו ÷ הודעות דוא"ל נמסרו) × 100
hi: सूत्र: (खोले गए ईमेल ÷ वितरित ईमेल) × 100
hr: Formula: (otvorene e-pošte ÷ isporučene e-pošte) × 100
hu: Képlet: (megnyílt e-mailek ÷ kézbesített e-mailek) × 100
hy: Բանաձև՝ (Emails Opened ÷ Emails Delived) × 100
is: Formúla: (Tölvupóstur opnaður ÷ tölvupóstur afhentur) × 100
it: Formula: (E-mail aperte ÷ E-mail consegnate) × 100
ja: 計算式: (開封されたメール数 ÷ 配信されたメール数) × 100
ka: ფორმულა: (ელფოსტა გახსნილია ÷ ელფოსტის მიწოდება) × 100
kk: Формула: (Электрондық хаттар ашылды ÷ Жеткізілген хаттар) × 100
km: រូបមន្ត៖ (អ៊ីមែលបានបើក ÷ អ៊ីមែលបានបញ្ជូន) × 100
kn: ಫಾರ್ಮುಲಾ: (ಇಮೇಲ್‌ಗಳನ್ನು ತೆರೆಯಲಾಗಿದೆ ÷ ಇಮೇಲ್‌ಗಳನ್ನು ತಲುಪಿಸಲಾಗಿದೆ) × 100
ko: 공식: (열린 이메일 수 ¼ 배달된 이메일 수) × 100
ky: Формула: (Электрондук почталар ачылган ÷ Электрондук почталар жеткирилген) × 100
lo: ສູດ: (ອີເມລ໌ເປີດ ÷ ອີເມວສົ່ງ) × 100
lt: Formulė: (atidaryti el. laiškai ÷ išsiųsti el. laiškai) × 100
lv: Formula: (Atvērtie e-pasta ziņojumi ÷ Piegādātie e-pasta ziņojumi) × 100
ml: ഫോർമുല: (ഇമെയിലുകൾ തുറന്നത് ÷ ഇമെയിലുകൾ ഡെലിവർ ചെയ്തു) × 100
mn: Томъёо: (Нээсэн имэйл ÷ Илгээсэн имэйл) × 100
mr: सूत्र: (ईमेल उघडले ÷ ईमेल वितरित) × 100
mt: Formula: (Emails Miftuħa ÷ Emails Konsenjati) × 100
my: ဖော်မြူလာ- (ဖွင့်လှစ်ထားသော အီးမေးလ်များ ÷ ပေးပို့ထားသော အီးမေးလ်များ) × 100
ne: सूत्र: (इमेलहरू खोलियो ÷ इमेलहरू डेलिभर गरियो) × 100
nl: Formule: (E-mails geopend ÷ afgeleverde e-mails) × 100
no: Formel: (e-poster åpnet ÷ e-poster levert) × 100
pa: ਫਾਰਮੂਲਾ: (ਈਮੇਲ ਖੋਲ੍ਹੀਆਂ ਗਈਆਂ ÷ ਈਮੇਲ ਡਿਲੀਵਰ ਕੀਤੀਆਂ ਗਈਆਂ) × 100
pl: Wzór: (e-maile otwarte ÷ e-maile dostarczone) × 100
pt: Fórmula: (E-mails abertos ÷ E-mails entregues) × 100
ro: Formula: (E-mailuri deschise ÷ E-mailuri livrate) × 100
ru: Формула: (Открытые электронные письма ÷ Доставленные электронные письма) × 100.
si: සූත්‍රය: (විවෘත වූ විද්‍යුත් තැපෑල ÷ ඊමේල් බෙදා හැර ඇත) × 100
sk: Vzorec: (E-maily otvorené ÷ E-maily doručené) × 100
sl: Formula: (odprta e-poštna sporočila ÷ dostavljena e-poštna sporočila) × 100
sr: Формула: (отворене е-поруке ÷ достављене е-поруке) × 100
sv: Formel: (e-postmeddelanden öppnade ÷ e-postmeddelanden levererade) × 100
ta: சூத்திரம்: (திறந்த மின்னஞ்சல்கள் ÷ மின்னஞ்சல்கள் வழங்கப்பட்டன) × 100
te: ఫార్ములా: (ఇమెయిల్‌లు తెరవబడ్డాయి ÷ ఇమెయిల్‌లు బట్వాడా చేయబడ్డాయి) × 100
th: สูตร: (อีเมลที่เปิด ÷ อีเมลที่ส่ง) × 100
tr: Formül: (Açılan E-postalar ÷ Teslim Edilen E-postalar) × 100
uk: Формула: (відкриті електронні листи ÷ доставлені електронні листи) × 100
ur: فارمولا: (ای میلز کھول دیئے گئے ای میلز کی فراہمی) × 100
uz: Formula: (Ochilgan elektron xatlar ÷ Yetkazib berilgan xatlar) × 100
vi: Công thức: (Email đã mở `Email đã gửi) × 100
