Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Organize subscribers into lists, manage unsubscribes, and maintain list hygiene.
af: Organiseer intekenare in lyste, bestuur uittekens en handhaaf lyshigiëne.
am: ተመዝጋቢዎችን ወደ ዝርዝሮች ያደራጁ፣ የደንበኝነት ምዝገባዎችን ያስተዳድሩ እና የዝርዝር ንፅህናን ይጠብቁ።
ar: تنظيم المشتركين في قوائم وإدارة عمليات إلغاء الاشتراك والحفاظ على نظافة القائمة.
az: Abunəçiləri siyahılarda təşkil edin, abunəlikdən çıxanları idarə edin və siyahı gigiyenasına riayət edin.
bg: Организирайте абонатите в списъци, управлявайте отписванията и поддържайте хигиената на списъка.
bn: সাবস্ক্রাইবারদের তালিকায় সংগঠিত করুন, আনসাবস্ক্রাইব পরিচালনা করুন এবং তালিকার স্বাস্থ্যবিধি বজায় রাখুন।
ca: Organitzeu els subscriptors en llistes, gestioneu les baixes de subscripció i mantingueu la higiene de la llista.
cs: Uspořádejte předplatitele do seznamů, spravujte odhlášení z odběru a udržujte hygienu seznamů.
cy: Trefnu tanysgrifwyr i restrau, rheoli dad-danysgrifiadau, a chynnal hylendid rhestrau.
da: Organiser abonnenter i lister, administrer afmeldinger og oprethold listehygiejne.
de: Organisieren Sie Abonnenten in Listen, verwalten Sie Abmeldungen und sorgen Sie für die Listenhygiene.
el: Οργανώστε τους συνδρομητές σε λίστες, διαχειριστείτε τις διαγραφές και διατηρήστε την υγιεινή της λίστας.
eo: Organizu abonantojn en listojn, administru malabonojn kaj konservu listhigienon.
es: Organice los suscriptores en listas, administre las cancelaciones de suscripción y mantenga la higiene de las listas.
et: Korraldage tellijad loenditesse, hallake tellimusest loobumisi ja säilitage loendihügieen.
eu: Antolatu harpidedunak zerrendetan, kudeatu harpidetzak kentzea eta mantendu zerrendaren higienea.
fa: مشترکین را در فهرست‌ها سازماندهی کنید، لغو اشتراک‌ها را مدیریت کنید و بهداشت فهرست را حفظ کنید.
fi: Järjestä tilaajat listoiksi, hallitse tilausten peruutuksia ja ylläpidä luetteloiden hygieniaa.
fr: Organisez les abonnés en listes, gérez les désabonnements et maintenez l'hygiène des listes.
ga: Suibscríobhaithe a eagrú i liostaí, díliostáil a bhainistiú, agus sláinteachas liosta a chothabháil.
gl: Organiza os subscritores en listas, xestiona as baixas de subscrición e mantén a hixiene das listas.
gu: સબ્સ્ક્રાઇબર્સને સૂચિમાં ગોઠવો, અનસબ્સ્ક્રાઇબનું સંચાલન કરો અને સૂચિની સ્વચ્છતા જાળવો.
he: ארגן את המנויים ברשימות, נהל ביטולי הרשמה ושמור על היגיינת הרשימות.
hi: ग्राहकों को सूचियों में व्यवस्थित करें, सदस्यता समाप्त करने वालों को प्रबंधित करें और सूची की स्वच्छता बनाए रखें।
hr: Organizirajte pretplatnike u popise, upravljajte odjavama i održavajte higijenu popisa.
hu: A feliratkozók listákba rendezése, a leiratkozások kezelése és a listahigiénia fenntartása.
hy: Բաժանորդներին կազմակերպեք ցուցակների մեջ, կառավարեք բաժանորդագրությունները և պահպանեք ցուցակի հիգիենան:
id: Atur pelanggan ke dalam daftar, kelola berhenti berlangganan, dan jaga kebersihan daftar.
is: Skiptu áskrifendum í lista, stjórnaðu afskráningum og viðhalda hreinlæti lista.
it: Organizza gli iscritti in elenchi, gestisci le cancellazioni e mantieni l'igiene degli elenchi.
ja: 購読者をリストに整理し、購読解除を管理し、リストの健全性を維持します。
ka: დაალაგეთ აბონენტები სიებში, მართეთ გამოწერის გაუქმება და დაიცავით სიის ჰიგიენა.
kk: Жазылушыларды тізімдерге реттеңіз, жазылымнан бас тартуды басқарыңыз және тізім гигиенасын сақтаңыз.
km: រៀបចំអ្នកជាវទៅក្នុងបញ្ជី គ្រប់គ្រងការឈប់ជាវ និងរក្សាអនាម័យបញ្ជី។
kn: ಚಂದಾದಾರರನ್ನು ಪಟ್ಟಿಗಳಾಗಿ ಸಂಘಟಿಸಿ, ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ ಮತ್ತು ಪಟ್ಟಿ ನೈರ್ಮಲ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.
ko: 구독자를 목록으로 구성하고 구독 취소를 관리하며 목록 위생을 유지합니다.
ky: Жазылуучуларды тизмелерге уюштуруңуз, жазылууну токтотууну башкарыңыз жана тизме гигиенасын сактаңыз.
lo: ຈັດ​ຕັ້ງ​ຜູ້​ຈອງ​ເຂົ້າ​ໄປ​ໃນ​ບັນ​ຊີ​ລາຍ​ການ​, ການ​ຄຸ້ມ​ຄອງ​ການ​ຍົກ​ເລີກ​ການ​ສະ​ຫມັກ​, ແລະ​ຮັກ​ສາ​ສຸ​ຂະ​ພາບ​ຂອງ​ບັນ​ຊີ​ລາຍ​ການ​.
lt: Suskirstykite prenumeratorius į sąrašus, tvarkykite prenumeratos atsisakymus ir palaikykite sąrašų higieną.
lv: Organizējiet abonentus sarakstos, pārvaldiet abonēšanas anulēšanu un saglabājiet sarakstu higiēnu.
ml: വരിക്കാരെ ലിസ്റ്റുകളായി ക്രമീകരിക്കുക, അൺസബ്‌സ്‌ക്രൈബുകൾ നിയന്ത്രിക്കുക, ലിസ്റ്റ് ശുചിത്വം പാലിക്കുക.
mn: Захиалагчдыг жагсаалт болгон цэгцэлж, бүртгэлээ цуцлах, жагсаалтын эрүүл ахуйг сахих.
mr: सदस्यांना सूचीमध्ये व्यवस्थापित करा, सदस्यत्व रद्द करा आणि सूची स्वच्छता राखा.
ms: Susun pelanggan ke dalam senarai, uruskan berhenti melanggan dan jaga kebersihan senarai.
mt: Organizza l-abbonati f'listi, immaniġġja l-unsubscribes, u żomm l-iġjene tal-lista.
my: စာရင်းသွင်းသူများကို စာရင်းများအဖြစ် စုစည်းပါ၊ စာရင်းသွင်းမှုမှ ပယ်ဖျက်မှုများကို စီမံခန့်ခွဲရန်နှင့် စာရင်းသန့်ရှင်းရေးကို ထိန်းသိမ်းပါ။
ne: सदस्यहरूलाई सूचीमा व्यवस्थित गर्नुहोस्, सदस्यता रद्द गर्नुहोस्, र सूची स्वच्छता कायम राख्नुहोस्।
nl: Organiseer abonnees in lijsten, beheer afmeldingen en onderhoud de lijsthygiëne.
no: Organiser abonnenter i lister, administrer avmeldinger og oppretthold listehygiene.
pa: ਗਾਹਕਾਂ ਨੂੰ ਸੂਚੀਆਂ ਵਿੱਚ ਸੰਗਠਿਤ ਕਰੋ, ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ, ਅਤੇ ਸੂਚੀ ਦੀ ਸਫਾਈ ਬਣਾਈ ਰੱਖੋ।
pl: Organizuj subskrybentów w listy, zarządzaj rezygnacją z subskrypcji i dbaj o higienę list.
pt: Organize assinantes em listas, gerencie cancelamentos de assinatura e mantenha a higiene da lista.
ro: Organizați abonații în liste, gestionați dezabonările și mențineți igiena listei.
ru: Организуйте подписчиков в списки, управляйте отписками и поддерживайте гигиену списков.
si: ග්‍රාහකයින් ලැයිස්තු වලට සංවිධානය කරන්න, දායක නොවීම් කළමනාකරණය කරන්න, සහ ලැයිස්තු සනීපාරක්ෂාව පවත්වා ගන්න.
sk: Usporiadajte predplatiteľov do zoznamov, spravujte odhlásenia z odberu a udržiavajte hygienu zoznamov.
sl: Organizirajte naročnike v sezname, upravljajte z odjavami in vzdržujte higieno seznama.
sr: Организујте претплатнике у листе, управљајте отказивањем претплате и одржавајте хигијену листе.
sv: Organisera prenumeranter i listor, hantera avregistreringar och upprätthåll listhygien.
sw: Panga waliojisajili katika orodha, dhibiti watu waliojiondoa, na udumishe usafi wa orodha.
ta: சந்தாதாரர்களை பட்டியல்களாக ஒழுங்கமைக்கவும், குழுவிலகுவதை நிர்வகிக்கவும் மற்றும் பட்டியல் சுகாதாரத்தை பராமரிக்கவும்.
te: చందాదారులను జాబితాలుగా నిర్వహించండి, అన్‌సబ్‌స్క్రయిబ్‌లను నిర్వహించండి మరియు జాబితా పరిశుభ్రతను నిర్వహించండి.
th: จัดระเบียบสมาชิกให้เป็นรายการ จัดการการยกเลิกสมาชิก และรักษาสุขอนามัยของรายการ
tr: Aboneleri listeler halinde düzenleyin, abonelikten çıkmayı yönetin ve liste hijyenini koruyun.
uk: Упорядковуйте підписників у списки, керуйте відписками та підтримуйте гігієну списків.
ur: صارفین کو فہرستوں میں منظم کریں ، ان سبسکربیز کا انتظام کریں ، اور فہرست حفظان صحت کو برقرار رکھیں۔
uz: Obunachilarni roʻyxatlarga ajrating, obunani bekor qilishni boshqaring va roʻyxat gigienasiga rioya qiling.
vi: Sắp xếp người đăng ký thành danh sách, quản lý người hủy đăng ký và duy trì danh sách sạch sẽ.

source: Create targeted segments based on subscriber data and engagement for better results.
af: Skep geteikende segmente gebaseer op intekenaardata en betrokkenheid vir beter resultate.
am: ለተሻለ ውጤት በተመዝጋቢ ውሂብ እና ተሳትፎ ላይ በመመስረት የታለሙ ክፍሎችን ይፍጠሩ።
ar: قم بإنشاء شرائح مستهدفة بناءً على بيانات المشتركين وتفاعلهم للحصول على نتائج أفضل.
az: Daha yaxşı nəticələr üçün abunəçi məlumatlarına və əlaqəyə əsaslanaraq hədəflənmiş seqmentlər yaradın.
bg: Създайте целеви сегменти въз основа на данни за абонати и ангажираност за по-добри резултати.
bn: আরও ভাল ফলাফলের জন্য গ্রাহক ডেটা এবং ব্যস্ততার উপর ভিত্তি করে টার্গেটেড সেগমেন্ট তৈরি করুন।
ca: Creeu segments orientats basats en les dades dels subscriptors i la implicació per obtenir millors resultats.
cs: Vytvářejte cílené segmenty na základě údajů o odběratelích a zapojení pro lepší výsledky.
cy: Creu segmentau wedi'u targedu yn seiliedig ar ddata tanysgrifwyr ac ymgysylltiad i gael canlyniadau gwell.
da: Opret målrettede segmenter baseret på abonnentdata og engagement for bedre resultater.
de: Erstellen Sie gezielte Segmente basierend auf Abonnentendaten und Engagement, um bessere Ergebnisse zu erzielen.
el: Δημιουργήστε στοχευμένα τμήματα με βάση τα δεδομένα συνδρομητών και την αφοσίωση για καλύτερα αποτελέσματα.
eo: Kreu celitajn segmentojn surbaze de datumoj de abonantoj kaj engaĝiĝo por pli bonaj rezultoj.
es: Cree segmentos específicos basados ​​en los datos de los suscriptores y la participación para obtener mejores resultados.
et: Paremate tulemuste saavutamiseks looge tellijaandmete ja seotuse põhjal sihitud segmente.
eu: Sortu zuzendutako segmentuak harpidedunen datuetan eta konpromisoan oinarrituta emaitza hobeak lortzeko.
fa: برای نتایج بهتر، بخش‌های هدفمند را بر اساس داده‌های مشترک و تعامل ایجاد کنید.
fi: Luo kohdistettuja segmenttejä tilaajatietojen ja sitoutumisen perusteella saadaksesi parempia tuloksia.
fr: Créez des segments ciblés basés sur les données des abonnés et leur engagement pour de meilleurs résultats.
ga: Deighleoga spriocdhírithe a chruthú bunaithe ar shonraí sínitheora agus rannpháirtíocht le haghaidh torthaí níos fearr.
gl: Crea segmentos dirixidos a partir dos datos dos subscritores e da implicación para obter mellores resultados.
gu: વધુ સારા પરિણામો માટે સબ્સ્ક્રાઇબર ડેટા અને જોડાણના આધારે લક્ષિત સેગમેન્ટ્સ બનાવો.
he: צור פלחים ממוקדים על סמך נתוני מנויים ומעורבות לתוצאות טובות יותר.
hi: बेहतर परिणामों के लिए ग्राहक डेटा और जुड़ाव के आधार पर लक्षित खंड बनाएं।
hr: Stvorite ciljane segmente na temelju podataka o pretplatnicima i angažmanu za bolje rezultate.
hu: A jobb eredmények érdekében hozzon létre célzott szegmenseket az előfizetői adatok és az elköteleződés alapján.
hy: Ստեղծեք նպատակային հատվածներ՝ հիմնված բաժանորդների տվյալների և ներգրավվածության վրա՝ ավելի լավ արդյունքների համար:
id: Buat segmen yang ditargetkan berdasarkan data pelanggan dan keterlibatan untuk hasil yang lebih baik.
is: Búðu til markvissa hluta byggða á gögnum áskrifenda og þátttöku til að ná betri árangri.
it: Crea segmenti mirati in base ai dati degli iscritti e al coinvolgimento per ottenere risultati migliori.
ja: より良い結果を得るために、購読者のデータとエンゲージメントに基づいてターゲットを絞ったセグメントを作成します。
ka: შექმენით მიზნობრივი სეგმენტები აბონენტების მონაცემებისა და ჩართულობის საფუძველზე უკეთესი შედეგებისთვის.
kk: Жақсырақ нәтижелерге қол жеткізу үшін жазылушы деректері мен қатысу негізінде мақсатты сегменттерді жасаңыз.
km: បង្កើតផ្នែកគោលដៅដោយផ្អែកលើទិន្នន័យអតិថិជន និងការចូលរួមដើម្បីទទួលបានលទ្ធផលកាន់តែប្រសើរ។
kn: ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಚಂದಾದಾರರ ಡೇಟಾ ಮತ್ತು ನಿಶ್ಚಿತಾರ್ಥದ ಆಧಾರದ ಮೇಲೆ ಉದ್ದೇಶಿತ ವಿಭಾಗಗಳನ್ನು ರಚಿಸಿ.
ko: 더 나은 결과를 얻으려면 구독자 데이터와 참여를 기반으로 타겟 세그먼트를 만드세요.
ky: Жакшыраак натыйжалар үчүн жазылуучу маалыматтарынын жана тартуунун негизинде максаттуу сегменттерди түзүңүз.
lo: ສ້າງພາກສ່ວນເປົ້າຫມາຍໂດຍອີງໃສ່ຂໍ້ມູນຜູ້ສະຫມັກແລະການມີສ່ວນພົວພັນສໍາລັບຜົນໄດ້ຮັບທີ່ດີກວ່າ.
lt: Kurkite tikslinius segmentus pagal prenumeratorių duomenis ir įtraukimą, kad gautumėte geresnių rezultatų.
lv: Lai iegūtu labākus rezultātus, izveidojiet atlasītus segmentus, pamatojoties uz abonentu datiem un iesaisti.
ml: മികച്ച ഫലങ്ങൾക്കായി സബ്‌സ്‌ക്രൈബർ ഡാറ്റയും ഇടപഴകലും അടിസ്ഥാനമാക്കി ടാർഗെറ്റുചെയ്‌ത സെഗ്‌മെൻ്റുകൾ സൃഷ്‌ടിക്കുക.
mn: Илүү сайн үр дүнд хүрэхийн тулд захиалагчийн өгөгдөл, оролцоонд тулгуурлан зорилтот сегментүүдийг үүсгэ.
mr: चांगल्या परिणामांसाठी ग्राहक डेटा आणि प्रतिबद्धता यावर आधारित लक्ष्यित विभाग तयार करा.
ms: Buat segmen disasarkan berdasarkan data pelanggan dan penglibatan untuk hasil yang lebih baik.
mt: Oħloq segmenti mmirati bbażati fuq dejta tal-abbonati u impenn għal riżultati aħjar.
my: ပိုမိုကောင်းမွန်သောရလဒ်များအတွက် စာရင်းသွင်းသူဒေတာနှင့် ထိတွေ့ဆက်ဆံမှုအပေါ်အခြေခံ၍ ပစ်မှတ်ထားသောအပိုင်းများကို ဖန်တီးပါ။
ne: राम्रो परिणामहरूको लागि ग्राहक डेटा र संलग्नतामा आधारित लक्षित खण्डहरू सिर्जना गर्नुहोस्।
nl: Creëer gerichte segmenten op basis van abonneegegevens en betrokkenheid voor betere resultaten.
no: Lag målrettede segmenter basert på abonnentdata og engasjement for bedre resultater.
pa: ਬਿਹਤਰ ਨਤੀਜਿਆਂ ਲਈ ਗਾਹਕਾਂ ਦੇ ਡੇਟਾ ਅਤੇ ਰੁਝੇਵਿਆਂ ਦੇ ਆਧਾਰ 'ਤੇ ਨਿਸ਼ਾਨਾ ਸੇਗਮੈਂਟ ਬਣਾਓ।
pl: Twórz docelowe segmenty w oparciu o dane abonentów i zaangażowanie, aby uzyskać lepsze wyniki.
pt: Crie segmentos direcionados com base nos dados e engajamento dos assinantes para obter melhores resultados.
ro: Creați segmente vizate bazate pe datele abonaților și implicarea pentru rezultate mai bune.
ru: Создавайте целевые сегменты на основе данных о подписчиках и их вовлеченности для достижения лучших результатов.
si: වඩා හොඳ ප්‍රතිඵල සඳහා ග්‍රාහක දත්ත සහ නියැලීම මත පදනම්ව ඉලක්කගත කොටස් සාදන්න.
sk: Vytvorte zacielené segmenty na základe údajov o predplatiteľoch a interakcie, aby ste dosiahli lepšie výsledky.
sl: Ustvarite ciljne segmente na podlagi podatkov o naročnikih in angažiranosti za boljše rezultate.
sr: Креирајте циљане сегменте на основу података о претплатницима и ангажовању за боље резултате.
sv: Skapa riktade segment baserat på abonnentdata och engagemang för bättre resultat.
sw: Unda sehemu zinazolengwa kulingana na data ya mteja na ushiriki kwa matokeo bora.
ta: சிறந்த முடிவுகளுக்கு சந்தாதாரர் தரவு மற்றும் ஈடுபாட்டின் அடிப்படையில் இலக்குப் பிரிவுகளை உருவாக்கவும்.
te: మెరుగైన ఫలితాల కోసం సబ్‌స్క్రైబర్ డేటా మరియు ఎంగేజ్‌మెంట్ ఆధారంగా లక్ష్య విభాగాలను సృష్టించండి.
th: สร้างกลุ่มเป้าหมายตามข้อมูลสมาชิกและการมีส่วนร่วมเพื่อผลลัพธ์ที่ดีขึ้น
tr: Daha iyi sonuçlar için abone verilerine ve etkileşime dayalı hedeflenen segmentler oluşturun.
uk: Створюйте цільові сегменти на основі даних про підписку та залучення для кращих результатів.
ur: بہتر نتائج کے ل best سبسکرائبر ڈیٹا اور مشغولیت کی بنیاد پر ٹارگٹڈ حصے بنائیں۔
uz: Yaxshiroq natijalarga erishish uchun obunachilar maʼlumotlari va ishtiroki asosida maqsadli segmentlarni yarating.
vi: Tạo các phân khúc được nhắm mục tiêu dựa trên dữ liệu người đăng ký và mức độ tương tác để có kết quả tốt hơn.

source: 12 min read
af: 12 min gelees
am: 12 ደቂቃ አንብብ
ar: 12 دقيقة قراءة
az: 12 dəqiqə oxu
bg: 12 минути четене
bn: 12 মিনিট পড়া
ca: 12 minuts de lectura
cs: 12 min čtení
cy: Darllen 12 munud
da: 12 min læst
de: 12 Min. Lektüre
el: 12 λεπτά ανάγνωση
eo: 12 min legado
es: 12 minutos de lectura
et: 12 min lugemist
eu: 12 minutuko irakurketa
fa: 12 دقیقه خواندن
fi: 12 min lukeminen
fr: 12 minutes de lecture
ga: 12 nóiméad a léamh
gl: 12 min de lectura
gu: 12 મિનિટ વાંચો
he: 12 דקות קריאה
hi: 12 मिनट पढ़ें
hr: 12 min čitanja
hu: 12 perc olvasás
hy: 12 րոպե կարդալ
id: 12 menit membaca
is: 12 mín lesning
it: 12 minuti di lettura
ja: 12 分で読めます
ka: 12 წუთი წაკითხული
kk: 12 мин оқу
km: អាន ១២ នាទី។
kn: 12 ನಿಮಿಷ ಓದಿದೆ
ko: 12분 읽기
ky: 12 мүнөт окуу
lo: ອ່ານ 12 ນາທີ
lt: Skaityti 12 min
lv: 12 min lasīt
ml: 12 മിനിറ്റ് വായിച്ചു
mn: 12 мин уншсан
mr: 12 मिनिटे वाचले
ms: 12 min dibaca
mt: 12-il minuta qari
my: 12 မိနစ်စာဖတ်ပါ။
ne: १२ मिनेट पढियो
nl: 12 minuten lezen
no: 12 min lesing
pa: 12 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 12 minut czytania
pt: 12 minutos de leitura
ro: 12 minute de citit
ru: 12 минут чтения
si: විනාඩි 12 කියෙව්වා
sk: 12 minút čítania
sl: 12 min branja
sr: 12 мин читања
sv: 12 min läsning
sw: dk 12 kusoma
ta: 12 நிமிடம் படித்தது
te: 12 నిమిషాలు చదివారు
th: อ่าน 12 นาที
tr: 12 dakikalık okuma
uk: 12 хв читання
ur: 12 منٹ پڑھیں
uz: 12 daqiqa o'qish
vi: đọc 12 phút

source: Using the Email Editor
af: Gebruik die e-posredigeerder
am: የኢሜል አርታኢን በመጠቀም
ar: استخدام محرر البريد الإلكتروني
az: E-poçt redaktorundan istifadə
bg: Използване на имейл редактора
bn: ইমেইল এডিটর ব্যবহার করে
ca: Ús de l'editor de correu electrònic
cs: Pomocí editoru e-mailů
cy: Defnyddio'r Golygydd E-bost
da: Brug af e-mail-editoren
de: Verwendung des E-Mail-Editors
el: Χρήση του Επεξεργαστή Email
eo: Uzante la Retpoŝtan Redaktilon
es: Usando el editor de correo electrónico
et: E-posti redaktori kasutamine
eu: Posta elektronikoaren editorea erabiliz
fa: با استفاده از ویرایشگر ایمیل
fi: Sähköpostieditorin käyttö
fr: Utiliser l'éditeur de courrier électronique
ga: Ag baint úsáide as an Eagarthóir Ríomhphoist
gl: Usando o editor de correo electrónico
gu: ઇમેઇલ સંપાદકનો ઉપયોગ કરીને
he: שימוש בעורך הדוא"ל
hi: ईमेल संपादक का उपयोग करना
hr: Korištenje uređivača e-pošte
hu: Az E-mail szerkesztő használata
hy: Օգտագործելով էլփոստի խմբագրիչը
id: Menggunakan Editor Email
is: Notkun tölvupóstsritilsins
it: Utilizzo dell'editor di posta elettronica
ja: 電子メールエディターの使用
ka: ელ.ფოსტის რედაქტორის გამოყენებით
kk: Электрондық пошта өңдегішін пайдалану
km: ដោយប្រើកម្មវិធីនិពន្ធអ៊ីមែល
kn: ಇಮೇಲ್ ಸಂಪಾದಕವನ್ನು ಬಳಸುವುದು
ko: 이메일 편집기 사용
ky: Электрондук почта редакторун колдонуу
lo: ການນໍາໃຊ້ບັນນາທິການອີເມລ໌
lt: El. pašto redaktoriaus naudojimas
lv: Izmantojot e-pasta redaktoru
ml: ഇമെയിൽ എഡിറ്റർ ഉപയോഗിക്കുന്നു
mn: Имэйл засварлагчийг ашиглах
mr: ईमेल संपादक वापरणे
ms: Menggunakan Editor E-mel
mt: Uża l-Editur tal-Email
my: Email Editor ကိုအသုံးပြုခြင်း။
ne: इमेल सम्पादक प्रयोग गर्दै
nl: De e-maileditor gebruiken
no: Bruk av e-postredigering
pa: ਈਮੇਲ ਸੰਪਾਦਕ ਦੀ ਵਰਤੋਂ ਕਰਨਾ
pl: Korzystanie z edytora poczty e-mail
pt: Usando o editor de e-mail
ro: Folosind Editorul de e-mail
ru: Использование редактора электронной почты
si: ඊමේල් සංස්කාරකය භාවිතා කිරීම
sk: Pomocou editora e-mailov
sl: Uporaba urejevalnika e-pošte
sr: Коришћење уређивача е-поште
sv: Använda e-postredigeraren
sw: Kwa kutumia Kihariri Barua pepe
ta: மின்னஞ்சல் எடிட்டரைப் பயன்படுத்துதல்
te: ఇమెయిల్ ఎడిటర్‌ని ఉపయోగించడం
th: การใช้ตัวแก้ไขอีเมล
tr: E-posta Düzenleyiciyi Kullanma
uk: Використання редактора електронної пошти
ur: ای میل ایڈیٹر کا استعمال کرتے ہوئے
uz: Elektron pochta muharriridan foydalanish
vi: Sử dụng Trình chỉnh sửa Email
