Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Enter the HTML content for your footer. You can use variables like {{first_name}}, {{last_name}}, {{email}}, etc.
af: Voer die HTML-inhoud vir jou voetskrif in.Jy kan veranderlikes soos {{first_name}}, {{last_name}}, {{email}}, ens.
am: ለግርጌዎ የኤችቲኤምኤል ይዘት ያስገቡ።እንደ {{first_name}}፣ {{last_name}}፣ {{email}} ወዘተ ያሉ ተለዋዋጮችን መጠቀም ትችላለህ።
ar: أدخل محتوى HTML للتذييل الخاص بك.يمكنك استخدام متغيرات مثل {{first_name}}، {{last_name}}، {{email}}، وما إلى ذلك.
az: Altbilginiz üçün HTML məzmununu daxil edin.Siz {{first_name}}, {{last_name}}, {{email}} və s. kimi dəyişənlərdən istifadə edə bilərsiniz.
bg: Въведете HTML съдържанието за долния колонтитул.Можете да използвате променливи като {{first_name}}, {{last_name}}, {{email}} и др.
bn: আপনার ফুটারের জন্য HTML বিষয়বস্তু লিখুন।আপনি ভেরিয়েবল ব্যবহার করতে পারেন যেমন {{first_name}}, {{last_name}}, {{email}}, ইত্যাদি।
ca: Introduïu el contingut HTML del vostre peu de pàgina.Podeu utilitzar variables com {{first_name}}, {{last_name}}, {{email}}, etc.
cs: Zadejte obsah HTML pro zápatí.Můžete použít proměnné jako {{first_name}}, {{last_name}}, {{email}} atd.
cy: Rhowch y cynnwys HTML ar gyfer eich troedyn.Gallwch ddefnyddio newidynnau fel {{first_name}}, {{last_name}}, {{email}}, ac ati.
da: Indtast HTML-indholdet til din sidefod.Du kan bruge variabler som {{first_name}}, {{last_name}}, {{email}} osv.
de: Geben Sie den HTML-Inhalt für Ihre Fußzeile ein.Sie können Variablen wie {{first_name}}, {{last_name}}, {{email}} usw. verwenden.
el: Εισαγάγετε το περιεχόμενο HTML για το υποσέλιδο σας.Μπορείτε να χρησιμοποιήσετε μεταβλητές όπως {{first_name}}, {{last_name}}, {{email}}, κ.λπ.
eo: Enigu la HTML-enhavon por via piedlinio.Vi povas uzi variablojn kiel {{first_name}}, {{last_name}}, {{email}}, ktp.
es: Ingrese el contenido HTML para su pie de página.Puedes usar variables como {{first_name}}, {{last_name}}, {{email}}, etc.
et: Sisestage jaluse HTML-sisu.Saate kasutada selliseid muutujaid nagu {{first_name}}, {{last_name}}, {{email}} jne.
eu: Sartu zure oinaren HTML edukia.Aldagaiak erabil ditzakezu {{first_name}}, {{last_name}}, {{email}}, etab.
fa: محتوای HTML را برای فوتر خود وارد کنید.می توانید از متغیرهایی مانند {{first_name}}، {{last_name}}، {{email}}، و غیره استفاده کنید.
fi: Kirjoita alatunnisteen HTML-sisältö.Voit käyttää muuttujia, kuten {{first_name}}, {{last_name}}, {{email}} jne.
fr: Saisissez le contenu HTML de votre pied de page.Vous pouvez utiliser des variables comme {{first_name}}, {{last_name}}, {{email}}, etc.
ga: Cuir isteach an t-ábhar HTML do do bhuntásc.Is féidir leat athróga a úsáid mar {{first_name}}, {{last_name}}, {{email}}, etc.
gl: Introduza o contido HTML para o seu pé.Podes usar variables como {{first_name}}, {{last_name}}, {{email}}, etc.
gu: તમારા ફૂટર માટે HTML સામગ્રી દાખલ કરો.તમે {{first_name}}, {{last_name}}, {{email}}, વગેરે જેવા ચલોનો ઉપયોગ કરી શકો છો.
he: הזן את תוכן ה-HTML עבור הכותרת התחתונה שלך.אתה יכול להשתמש במשתנים כמו {{first_name}}, {{last_name}}, {{email}} וכו'.
hi: अपने पादलेख के लिए HTML सामग्री दर्ज करें।आप {{first_name}}, {{last_name}}, {{email}}, आदि जैसे वेरिएबल का उपयोग कर सकते हैं।
hr: Unesite HTML sadržaj za svoje podnožje.Možete koristiti varijable kao što su {{first_name}}, {{last_name}}, {{email}} itd.
hu: Adja meg a lábléc HTML-tartalmát.Használhat olyan változókat, mint a {{first_name}}, {{last_name}}, {{email}} stb.
hy: Մուտքագրեք HTML բովանդակությունը ձեր ստորագրի համար:Դուք կարող եք օգտագործել փոփոխականներ, ինչպիսիք են {{first_name}}, {{last_name}}, {{email}} և այլն:
id: Masukkan konten HTML untuk footer Anda.Anda dapat menggunakan variabel seperti {{first_name}}, {{last_name}}, {{email}}, dll.
is: Sláðu inn HTML innihald fyrir fótinn þinn.Þú getur notað breytur eins og {{first_name}}, {{last_name}}, {{email}} o.s.frv.
it: Inserisci il contenuto HTML per il tuo piè di pagina.Puoi utilizzare variabili come {{first_name}}, {{last_name}}, {{email}}, ecc.
ja: フッターの HTML コンテンツを入力します。{{first_name}}、{{last_name}}、{{email}} などの変数を使用できます。
ka: შეიყვანეთ HTML შინაარსი თქვენი ქვედა კოლონტიტულისთვის.შეგიძლიათ გამოიყენოთ ცვლადები, როგორიცაა {{first_name}}, {{last_name}}, {{email}} და ა.შ.
kk: Төменгі деректеме үшін HTML мазмұнын енгізіңіз.{{first_name}}, {{last_name}}, {{email}}, т.б. сияқты айнымалы мәндерді пайдалануға болады.
km: បញ្ចូលមាតិកា HTML សម្រាប់បាតកថារបស់អ្នក។អ្នកអាចប្រើអថេរដូចជា {{first_name}}, {{last_name}}, {{email}} ជាដើម។
kn: ನಿಮ್ಮ ಅಡಿಟಿಪ್ಪಣಿಗಾಗಿ HTML ವಿಷಯವನ್ನು ನಮೂದಿಸಿ.ನೀವು {{first_name}}, {{last_name}}, {{email}}, ಇತ್ಯಾದಿ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಬಳಸಬಹುದು.
ko: 바닥글의 HTML 콘텐츠를 입력합니다.{{first_name}}, {{last_name}}, {{email}} 등과 같은 변수를 사용할 수 있습니다.
ky: Колонтитулуңуз үчүн HTML мазмунун киргизиңиз.Сиз {{first_name}}, {{last_name}}, {{email}} ж.б. сыяктуу өзгөрмөлөрдү колдоно аласыз.
lo: ໃສ່ເນື້ອຫາ HTML ສໍາລັບສ່ວນທ້າຍຂອງທ່ານ.ທ່ານສາມາດນໍາໃຊ້ຕົວແປເຊັ່ນ {{first_name}}, {{last_name}}, {{email}}, ແລະອື່ນໆ.
lt: Įveskite poraštės HTML turinį.Galite naudoti tokius kintamuosius kaip {{first_name}}, {{last_name}}, {{email}} ir kt.
lv: Ievadiet kājenes HTML saturu.Varat izmantot tādus mainīgos kā {{first_name}}, {{last_name}}, {{email}} utt.
ml: നിങ്ങളുടെ അടിക്കുറിപ്പിനായി HTML ഉള്ളടക്കം നൽകുക.നിങ്ങൾക്ക് {{first_name}}, {{last_name}}, {{email}} തുടങ്ങിയ വേരിയബിളുകൾ ഉപയോഗിക്കാം.
mn: Өөрийн хөлийн HTML агуулгыг оруулна уу.Та {{first_name}}, {{last_name}}, {{email}} гэх мэт хувьсагчдыг ашиглаж болно.
mr: तुमच्या तळटीपासाठी HTML सामग्री प्रविष्ट करा.तुम्ही {{first_name}}, {{last_name}}, {{email}} इत्यादी व्हेरिएबल्स वापरू शकता.
ms: Masukkan kandungan HTML untuk pengaki anda.Anda boleh menggunakan pembolehubah seperti {{first_name}}, {{last_name}}, {{email}}, dsb.
mt: Daħħal il-kontenut HTML għall-footer tiegħek.Tista' tuża varjabbli bħal {{first_name}}, {{last_name}}, {{email}}, eċċ.
my: သင့်အောက်ခြေမှတ်စုအတွက် HTML အကြောင်းအရာကို ထည့်သွင်းပါ။{{first_name}}၊ {{last_name}}၊ {{email}} အစရှိသော ကိန်းရှင်များကို သင်သုံးနိုင်သည်။
ne: तपाईंको फुटरको लागि HTML सामग्री प्रविष्ट गर्नुहोस्।तपाईंले {{first_name}}, {{last_name}}, {{email}}, आदि जस्ता चरहरू प्रयोग गर्न सक्नुहुन्छ।
nl: Voer de HTML-inhoud voor uw voettekst in.U kunt variabelen gebruiken zoals {{first_name}}, {{last_name}}, {{email}}, enz.
no: Skriv inn HTML-innholdet for bunnteksten.Du kan bruke variabler som {{first_name}}, {{last_name}}, {{email}} osv.
pa: ਆਪਣੇ ਫੁੱਟਰ ਲਈ HTML ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ।ਤੁਸੀਂ ਵੇਰੀਏਬਲ ਜਿਵੇਂ ਕਿ {{first_name}}, {{last_name}}, {{email}}, ਆਦਿ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।
pl: Wprowadź treść HTML stopki.Możesz używać zmiennych takich jak {{first_name}}, {{last_name}}, {{email}} itp.
pt: Insira o conteúdo HTML do seu rodapé.Você pode usar variáveis ​​como {{first_name}}, {{last_name}}, {{email}}, etc.
ro: Introduceți conținutul HTML pentru subsolul dvs.Puteți utiliza variabile precum {{first_name}}, {{last_name}}, {{email}} etc.
ru: Введите HTML-содержимое нижнего колонтитула.Вы можете использовать такие переменные, как {{first_name}}, {{last_name}}, {{email}} и т. д.
si: ඔබේ පාදකය සඳහා HTML අන්තර්ගතය ඇතුළත් කරන්න.ඔබට {{first_name}}, {{last_name}}, {{email}} වැනි විචල්‍යයන් භාවිත කළ හැක.
sk: Zadajte obsah HTML pre pätu.Môžete použiť premenné ako {{first_name}}, {{last_name}}, {{email}} atď.
sl: Vnesite vsebino HTML za svojo nogo.Uporabite lahko spremenljivke, kot so {{first_name}}, {{last_name}}, {{email}} itd.
sr: Унесите ХТМЛ садржај за подножје.Можете да користите променљиве као што су __ПЛАЦЕХОЛДЕР_ДЈАНГО_ВАР_0__, __ПЛАЦЕХОЛДЕР_ДЈАНГО_ВАР_1__, __ПЛАЦЕХОЛДЕР_ДЈАНГО_ВАР_2__ итд.
sv: Ange HTML-innehållet för sidfoten.Du kan använda variabler som {{first_name}}, {{last_name}}, {{email}}, etc.
sw: Ingiza maudhui ya HTML kwa kijachini chako.Unaweza kutumia viasili kama vile {{first_name}}, {{last_name}}, {{email}}, n.k.
ta: உங்கள் அடிக்குறிப்பிற்கான HTML உள்ளடக்கத்தை உள்ளிடவும்.நீங்கள் {{first_name}}, {{last_name}}, {{email}} போன்ற மாறிகளைப் பயன்படுத்தலாம்.
te: మీ ఫుటర్ కోసం HTML కంటెంట్‌ని నమోదు చేయండి.మీరు {{first_name}}, {{last_name}}, {{email}} వంటి వేరియబుల్‌లను ఉపయోగించవచ్చు.
th: ป้อนเนื้อหา HTML สำหรับส่วนท้ายของคุณคุณสามารถใช้ตัวแปร เช่น {{first_name}}, {{last_name}}, {{email}} ฯลฯ
tr: Altbilginiz için HTML içeriğini girin.{{first_name}}, {{last_name}}, {{email}} vb. gibi değişkenleri kullanabilirsiniz.
uk: Введіть вміст HTML для нижнього колонтитула.Ви можете використовувати такі змінні, як {{first_name}}, {{last_name}}, {{email}} тощо.
ur: اپنے فوٹر کے لئے HTML مواد درج کریں۔آپ متغیرات استعمال کرسکتے ہیں جیسے __ پلیسولڈر_ڈجنگو_ور_0__ ، __ پلیسولڈر_ڈجنگو_ور_1__ ، __ پلیس ہولڈر_ڈجنگو_ور_2__ ، وغیرہ۔
uz: Altbilgi uchun HTML tarkibini kiriting.Siz {{first_name}}, {{last_name}}, {{email}} va boshqalar kabi oʻzgaruvchilardan foydalanishingiz mumkin.
vi: Nhập nội dung HTML cho footer của bạn.Bạn có thể sử dụng các biến như {{first_name}}, {{last_name}}, {{email}}, v.v.

source: Could not copy variable. Please try again.
af: Kon nie veranderlike kopieer nie.Probeer asseblief weer.
am: ተለዋዋጭ መቅዳት አልተቻለም።እባክህ እንደገና ሞክር።
ar: لا يمكن نسخ المتغير.يرجى المحاولة مرة أخرى.
az: Dəyişən kopyalana bilmədi.Yenidən cəhd edin.
bg: Променливата не можа да се копира.Моля, опитайте отново.
bn: পরিবর্তনশীল কপি করা যায়নি.আবার চেষ্টা করুন.
ca: No s'ha pogut copiar la variable.Si us plau, torna-ho a provar.
cs: Proměnnou se nepodařilo zkopírovat.Zkuste to prosím znovu.
cy: Methu â chopïo'r newidyn.Ceisiwch eto.
da: Variablen kunne ikke kopieres.Prøv venligst igen.
de: Variable konnte nicht kopiert werden.Bitte versuchen Sie es erneut.
el: Δεν ήταν δυνατή η αντιγραφή της μεταβλητής.Δοκιμάστε ξανά.
eo: Ne eblis kopii variablon.Bonvolu provi denove.
es: No se pudo copiar la variable.Por favor inténtalo de nuevo.
et: Muutujat ei saanud kopeerida.Palun proovi uuesti.
eu: Ezin izan da aldagaia kopiatu.Mesedez, saiatu berriro.
fa: متغیر کپی نشد.لطفا دوباره امتحان کنید.
fi: Muuttujaa ei voitu kopioida.Yritä uudelleen.
fr: Impossible de copier la variable.Veuillez réessayer.
ga: Níorbh fhéidir an athróg a chóipeáil.Bain triail eile as.
gl: Non se puido copiar a variable.Téntao de novo.
gu: ચલની નકલ કરી શકાઈ નથી.કૃપા કરીને ફરી પ્રયાસ કરો.
he: לא ניתן היה להעתיק משתנה.אנא נסה שוב.
hi: वेरिएबल की प्रतिलिपि नहीं बनाई जा सकी.कृपया पुन: प्रयास करें।
hr: Nije moguće kopirati varijablu.Molimo pokušajte ponovo.
hu: Nem sikerült másolni a változót.Kérjük, próbálja újra.
hy: Չհաջողվեց պատճենել փոփոխականը:Խնդրում ենք կրկին փորձել:
id: Tidak dapat menyalin variabel.Silakan coba lagi.
is: Gat ekki afritað breytu.Vinsamlegast reyndu aftur.
it: Impossibile copiare la variabile.Per favore riprova.
ja: 変数をコピーできませんでした。もう一度試してください。
ka: ცვლადის კოპირება ვერ მოხერხდა.გთხოვთ, სცადოთ ხელახლა.
kk: Айнымалыны көшіру мүмкін болмады.Қайталап көріңіз.
km: មិនអាចចម្លងអថេរបានទេ។សូមព្យាយាមម្តងទៀត។
kn: ವೇರಿಯಬಲ್ ಅನ್ನು ನಕಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 변수를 복사할 수 없습니다.다시 시도해 주세요.
ky: Өзгөрмө көчүрүлгөн жок.Сураныч, кайра аракет кылыңыз.
lo: ບໍ່ສາມາດສຳເນົາຕົວແປໄດ້.ກະລຸນາລອງອີກຄັ້ງ.
lt: Nepavyko nukopijuoti kintamojo.Bandykite dar kartą.
lv: Nevarēja kopēt mainīgo.Lūdzu, mēģiniet vēlreiz.
ml: വേരിയബിൾ പകർത്താൻ കഴിഞ്ഞില്ല.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Хувьсагчийг хуулж чадсангүй.Дахин оролдоно уу.
mr: व्हेरिएबल कॉपी करू शकलो नाही.कृपया पुन्हा प्रयत्न करा.
ms: Tidak dapat menyalin pembolehubah.Sila cuba lagi.
mt: Ma setgħetx tikkopja varjabbli.Jekk jogħġbok erġa' pprova.
my: ကိန်းရှင်ကို ကူးယူ၍မရပါ။ထပ်စမ်းကြည့်ပါ။
ne: चर प्रतिलिपि गर्न सकिएन।कृपया पुन: प्रयास गर्नुहोस्।
nl: Kan variabele niet kopiëren.Probeer het opnieuw.
no: Kunne ikke kopiere variabelen.Vennligst prøv igjen.
pa: ਵੇਰੀਏਬਲ ਦੀ ਨਕਲ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie można skopiować zmiennej.Spróbuj ponownie.
pt: Não foi possível copiar a variável.Por favor, tente novamente.
ro: Variabila nu a putut fi copiată.Vă rugăm să încercați din nou.
ru: Не удалось скопировать переменную.Пожалуйста, попробуйте еще раз.
si: විචල්‍යය පිටපත් කිරීමට නොහැකි විය.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Premennú sa nepodarilo skopírovať.Skúste to znova.
sl: Ni bilo mogoče kopirati spremenljivke.prosim poskusite znova
sr: Није могуће копирати променљиву.Покушајте поново.
sv: Det gick inte att kopiera variabeln.Försök igen.
sw: Haikuweza kunakili tofauti.Tafadhali jaribu tena.
ta: மாறியை நகலெடுக்க முடியவில்லை.மீண்டும் முயற்சிக்கவும்.
te: వేరియబుల్‌ని కాపీ చేయడం సాధ్యపడలేదు.దయచేసి మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถคัดลอกตัวแปรได้โปรดลองอีกครั้ง
tr: Değişken kopyalanamadı.Lütfen tekrar deneyin.
uk: Не вдалося скопіювати змінну.Спробуйте ще раз.
ur: متغیر کاپی نہیں کرسکا۔براہ کرم دوبارہ کوشش کریں۔
uz: Oʻzgaruvchini nusxalab boʻlmadi.Iltimos, qayta urinib koʻring.
vi: Không thể sao chép biến.Vui lòng thử lại.

source: Enter your email content here...
af: Voer jou e-posinhoud hier in...
am: የኢሜል ይዘትዎን እዚህ ያስገቡ...
ar: أدخل محتوى بريدك الإلكتروني هنا...
az: E-poçt məzmununuzu bura daxil edin...
bg: Въведете съдържанието на вашия имейл тук...
bn: এখানে আপনার ইমেল সামগ্রী লিখুন...
ca: Introduïu el contingut del vostre correu electrònic aquí...
cs: Zde zadejte obsah vašeho e-mailu...
cy: Rhowch eich cynnwys e-bost yma...
da: Indtast dit e-mail-indhold her...
de: Geben Sie hier Ihren E-Mail-Inhalt ein...
el: Εισαγάγετε το περιεχόμενο του email σας εδώ...
eo: Enigu vian retpoŝtan enhavon ĉi tie...
es: Ingrese el contenido de su correo electrónico aquí...
et: Sisesta siia oma meili sisu...
eu: Sartu hemen zure posta elektronikoko edukia...
fa: محتوای ایمیل خود را اینجا وارد کنید...
fi: Kirjoita sähköpostisi sisältö tähän...
fr: Entrez le contenu de votre e-mail ici...
ga: Cuir isteach ábhar do ríomhphoist anseo...
gl: Introduce o contido do teu correo electrónico aquí...
gu: તમારી ઇમેઇલ સામગ્રી અહીં દાખલ કરો...
he: הזן את תוכן האימייל שלך כאן...
hi: अपनी ईमेल सामग्री यहां दर्ज करें...
hr: Ovdje unesite sadržaj svoje e-pošte...
hu: Ide írja be az e-mail tartalmát...
hy: Մուտքագրեք ձեր էլփոստի բովանդակությունը այստեղ...
id: Masukkan konten email Anda di sini...
is: Sláðu inn efni tölvupóstsins hér...
it: Inserisci qui il contenuto della tua email...
ja: ここにメールの内容を入力してください...
ka: შეიყვანეთ თქვენი ელ.ფოსტის შინაარსი აქ...
kk: Электрондық пошта мазмұнын осы жерге енгізіңіз...
km: បញ្ចូលខ្លឹមសារអ៊ីមែលរបស់អ្នកនៅទីនេះ...
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಷಯವನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ...
ko: 여기에 이메일 내용을 입력하세요...
ky: Электрондук почтаңыздын мазмунун бул жерге киргизиңиз...
lo: ໃສ່ເນື້ອໃນອີເມລ໌ຂອງທ່ານທີ່ນີ້...
lt: Įveskite savo el. pašto turinį čia...
lv: Ievadiet savu e-pasta saturu šeit...
ml: നിങ്ങളുടെ ഇമെയിൽ ഉള്ളടക്കം ഇവിടെ നൽകുക...
mn: Имэйлийн контентоо энд оруулна уу...
mr: तुमची ईमेल सामग्री येथे प्रविष्ट करा...
ms: Masukkan kandungan e-mel anda di sini...
mt: Daħħal il-kontenut tal-email tiegħek hawn...
my: သင့်အီးမေးလ်အကြောင်းအရာကို ဤနေရာတွင် ထည့်သွင်းပါ...
ne: यहाँ आफ्नो इमेल सामग्री प्रविष्ट गर्नुहोस्...
nl: Voer hier uw e-mailinhoud in...
no: Skriv inn e-postinnholdet ditt her...
pa: ਇੱਥੇ ਆਪਣੀ ਈਮੇਲ ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ...
pl: Wpisz tutaj treść swojego e-maila...
pt: Insira o conteúdo do seu e-mail aqui...
ro: Introduceți aici conținutul dvs. de e-mail...
ru: Введите здесь содержание вашего электронного письма...
si: ඔබගේ විද්‍යුත් තැපැල් අන්තර්ගතය මෙහි ඇතුලත් කරන්න...
sk: Tu zadajte obsah svojho e-mailu...
sl: Tukaj vnesite vsebino vaše e-pošte ...
sr: Унесите садржај своје е-поште овде...
sv: Ange ditt e-postinnehåll här...
sw: Ingiza maudhui yako ya barua pepe hapa...
ta: உங்கள் மின்னஞ்சல் உள்ளடக்கத்தை இங்கே உள்ளிடவும்...
te: మీ ఇమెయిల్ కంటెంట్‌ను ఇక్కడ నమోదు చేయండి...
th: กรอกเนื้อหาอีเมลของคุณที่นี่...
tr: E-posta içeriğinizi buraya girin...
uk: Введіть вміст електронної пошти тут...
ur: اپنے ای میل کا مواد یہاں درج کریں ...
uz: E-pochtangiz tarkibini shu yerga kiriting...
vi: Nhập nội dung email của bạn vào đây...

source: Please enter an email subject.
af: Voer asseblief 'n e-posonderwerp in.
am: እባክዎን የኢሜል ርዕሰ ጉዳይ ያስገቡ።
ar: الرجاء إدخال موضوع البريد الإلكتروني.
az: Zəhmət olmasa e-poçt mövzusunu daxil edin.
bg: Моля, въведете тема на имейл.
bn: একটি ইমেল বিষয় লিখুন দয়া করে.
ca: Introduïu un assumpte del correu electrònic.
cs: Zadejte předmět e-mailu.
cy: Rhowch bwnc e-bost.
da: Indtast venligst et e-mail-emne.
de: Bitte geben Sie einen E-Mail-Betreff ein.
el: Εισαγάγετε ένα θέμα ηλεκτρονικού ταχυδρομείου.
eo: Bonvolu enigi retpoŝtan temon.
es: Por favor ingrese un asunto de correo electrónico.
et: Sisestage meili teema.
eu: Mesedez, idatzi mezu elektronikoaren gaia.
fa: لطفا موضوع ایمیل را وارد کنید.
fi: Anna sähköpostin aihe.
fr: Veuillez saisir un objet d'e-mail.
ga: Cuir isteach ábhar ríomhphoist.
gl: Introduza un asunto de correo electrónico.
gu: કૃપા કરીને ઇમેઇલ વિષય દાખલ કરો.
he: נא להזין נושא למייל.
hi: कृपया एक ईमेल विषय दर्ज करें.
hr: Unesite predmet e-pošte.
hu: Kérjük, adja meg az e-mail tárgyát.
hy: Խնդրում ենք մուտքագրել էլփոստի թեմա:
id: Silakan masukkan subjek email.
is: Vinsamlega sláðu inn efni tölvupósts.
it: Inserisci un oggetto dell'e-mail.
ja: メールの件名を入力してください。
ka: გთხოვთ, შეიყვანოთ ელფოსტის სათაური.
kk: Электрондық пошта тақырыбын енгізіңіз.
km: សូមបញ្ចូលប្រធានបទអ៊ីមែល។
kn: ದಯವಿಟ್ಟು ಇಮೇಲ್ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ.
ko: 이메일 제목을 입력해주세요.
ky: Сураныч, электрондук почтанын темасын киргизиңиз.
lo: ກະລຸນາໃສ່ຫົວຂໍ້ອີເມວ.
lt: Įveskite el. pašto temą.
lv: Lūdzu, ievadiet e-pasta tēmu.
ml: ദയവായി ഒരു ഇമെയിൽ വിഷയം നൽകുക.
mn: Имэйлийн гарчиг оруулна уу.
mr: कृपया ईमेल विषय प्रविष्ट करा.
ms: Sila masukkan subjek e-mel.
mt: Jekk jogħġbok daħħal suġġett tal-email.
my: ကျေးဇူးပြု၍ အီးမေးလ်အကြောင်းအရာကို ထည့်သွင်းပါ။
ne: कृपया एउटा इमेल विषय प्रविष्ट गर्नुहोस्।
nl: Voer een e-mailonderwerp in.
no: Vennligst skriv inn et e-postemne.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਈਮੇਲ ਵਿਸ਼ਾ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź temat wiadomości e-mail.
pt: Por favor insira um assunto de e-mail.
ro: Vă rugăm să introduceți un subiect de e-mail.
ru: Пожалуйста, введите тему электронного письма.
si: කරුණාකර විද්‍යුත් තැපැල් විෂයක් ඇතුළත් කරන්න.
sk: Zadajte predmet e-mailu.
sl: Vnesite zadevo elektronske pošte.
sr: Унесите тему е-поште.
sv: Vänligen ange ett e-postämne.
sw: Tafadhali ingiza mada ya barua pepe.
ta: மின்னஞ்சல் விஷயத்தை உள்ளிடவும்.
te: దయచేసి ఇమెయిల్ విషయాన్ని నమోదు చేయండి.
th: กรุณากรอกหัวเรื่องอีเมล
tr: Lütfen bir e-posta konusu girin.
uk: Введіть тему електронного листа.
ur: براہ کرم ای میل کا مضمون درج کریں۔
uz: Iltimos, elektron pochta mavzusini kiriting.
vi: Vui lòng nhập chủ đề email.

source: Please enter email content.
af: Voer asseblief e-posinhoud in.
am: እባክዎ የኢሜል ይዘት ያስገቡ።
ar: الرجاء إدخال محتوى البريد الإلكتروني.
az: E-poçt məzmununu daxil edin.
bg: Моля, въведете съдържанието на имейла.
bn: ইমেল বিষয়বস্তু লিখুন দয়া করে.
ca: Introduïu el contingut del correu electrònic.
cs: Zadejte obsah e-mailu.
cy: Rhowch gynnwys e-bost.
da: Indtast venligst e-mail-indhold.
de: Bitte geben Sie den E-Mail-Inhalt ein.
el: Εισαγάγετε περιεχόμενο email.
eo: Bonvolu enigi retpoŝtan enhavon.
es: Por favor ingrese el contenido del correo electrónico.
et: Sisestage meili sisu.
eu: Mesedez, idatzi mezu elektronikoaren edukia.
fa: لطفا محتوای ایمیل را وارد کنید.
fi: Anna sähköpostin sisältö.
fr: Veuillez saisir le contenu de l'e-mail.
ga: Cuir isteach ábhar an ríomhphoist.
gl: Introduce o contido do correo electrónico.
gu: કૃપા કરીને ઇમેઇલ સામગ્રી દાખલ કરો.
he: נא להזין את תוכן האימייל.
hi: कृपया ईमेल सामग्री दर्ज करें.
hr: Unesite sadržaj e-pošte.
hu: Kérjük, adja meg az e-mail tartalmát.
hy: Խնդրում ենք մուտքագրել էլփոստի բովանդակությունը:
id: Silakan masukkan konten email.
is: Vinsamlega sláðu inn efni tölvupósts.
it: Inserisci il contenuto dell'e-mail.
ja: メール内容を入力してください。
ka: გთხოვთ შეიყვანოთ ელ.ფოსტის შინაარსი.
kk: Электрондық пошта мазмұнын енгізіңіз.
km: សូមបញ្ចូលខ្លឹមសារអ៊ីមែល។
kn: ದಯವಿಟ್ಟು ಇಮೇಲ್ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ.
ko: 이메일 내용을 입력해주세요.
ky: Сураныч, электрондук почтанын мазмунун киргизиңиз.
lo: ກະລຸນາໃສ່ເນື້ອໃນອີເມວ.
lt: Įveskite el. pašto turinį.
lv: Lūdzu, ievadiet e-pasta saturu.
ml: ദയവായി ഇമെയിൽ ഉള്ളടക്കം നൽകുക.
mn: Имэйлийн агуулгыг оруулна уу.
mr: कृपया ईमेल सामग्री प्रविष्ट करा.
ms: Sila masukkan kandungan e-mel.
mt: Jekk jogħġbok daħħal il-kontenut tal-email.
my: ကျေးဇူးပြု၍ အီးမေးလ်အကြောင်းအရာကို ထည့်သွင်းပါ။
ne: कृपया इमेल सामग्री प्रविष्ट गर्नुहोस्।
nl: Voer de e-mailinhoud in.
no: Vennligst skriv inn e-postinnhold.
pa: ਕਿਰਪਾ ਕਰਕੇ ਈਮੇਲ ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ।
pl: Proszę wpisać treść e-maila.
pt: Insira o conteúdo do e-mail.
ro: Vă rugăm să introduceți conținutul e-mailului.
ru: Пожалуйста, введите содержание электронного письма.
si: කරුණාකර ඊමේල් අන්තර්ගතය ඇතුළු කරන්න.
sk: Zadajte obsah e-mailu.
sl: Vnesite vsebino e-pošte.
sr: Унесите садржај е-поште.
sv: Vänligen ange e-postinnehåll.
sw: Tafadhali ingiza maudhui ya barua pepe.
ta: மின்னஞ்சல் உள்ளடக்கத்தை உள்ளிடவும்.
te: దయచేసి ఇమెయిల్ కంటెంట్‌ని నమోదు చేయండి.
th: กรุณากรอกเนื้อหาอีเมล
tr: Lütfen e-posta içeriğini girin.
uk: Введіть вміст електронної пошти.
ur: براہ کرم ای میل کا مواد درج کریں۔
uz: Iltimos, elektron pochta tarkibini kiriting.
vi: Vui lòng nhập nội dung email.

source: Please select a campaign.
af: Kies asseblief 'n veldtog.
am: እባክዎ ዘመቻ ይምረጡ።
ar: الرجاء تحديد حملة.
az: Lütfən, kampaniya seçin.
bg: Моля, изберете кампания.
bn: একটি প্রচারাভিযান নির্বাচন করুন.
ca: Seleccioneu una campanya.
cs: Vyberte kampaň.
cy: Dewiswch ymgyrch.
da: Vælg venligst en kampagne.
de: Bitte wählen Sie eine Kampagne aus.
el: Επιλέξτε μια καμπάνια.
eo: Bonvolu elekti kampanjon.
es: Por favor seleccione una campaña.
et: Valige kampaania.
eu: Mesedez, hautatu kanpaina bat.
fa: لطفاً یک کمپین انتخاب کنید.
fi: Valitse kampanja.
fr: Veuillez sélectionner une campagne.
ga: Roghnaigh feachtas le do thoil.
gl: Selecciona unha campaña.
gu: કૃપા કરીને એક ઝુંબેશ પસંદ કરો.
he: אנא בחר מסע פרסום.
hi: कृपया एक अभियान चुनें.
hr: Odaberite kampanju.
hu: Kérjük, válasszon kampányt.
hy: Խնդրում ենք ընտրել քարոզարշավ:
id: Silakan pilih kampanye.
is: Vinsamlegast veldu herferð.
it: Seleziona una campagna.
ja: キャンペーンを選択してください。
ka: გთხოვთ, აირჩიოთ კამპანია.
kk: Науқанды таңдаңыз.
km: សូមជ្រើសរើសយុទ្ធនាការមួយ។
kn: ದಯವಿಟ್ಟು ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 캠페인을 선택해 주세요.
ky: Кампанияны тандаңыз.
lo: ກະລຸນາເລືອກແຄມເປນ.
lt: Pasirinkite kampaniją.
lv: Lūdzu, atlasiet kampaņu.
ml: ദയവായി ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക.
mn: Кампанит ажил сонгоно уу.
mr: कृपया मोहीम निवडा.
ms: Sila pilih kempen.
mt: Jekk jogħġbok agħżel kampanja.
my: ကျေးဇူးပြု၍ ကမ်ပိန်းတစ်ခုကို ရွေးပါ။
ne: कृपया एउटा अभियान चयन गर्नुहोस्।
nl: Selecteer een campagne.
no: Velg en kampanje.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ।
pl: Wybierz kampanię.
pt: Selecione uma campanha.
ro: Vă rugăm să selectați o campanie.
ru: Пожалуйста, выберите кампанию.
si: කරුණාකර ව්‍යාපාරයක් තෝරන්න.
sk: Vyberte kampaň.
sl: Izberite oglaševalsko akcijo.
sr: Изаберите кампању.
sv: Välj en kampanj.
sw: Tafadhali chagua kampeni.
ta: ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి ప్రచారాన్ని ఎంచుకోండి.
th: โปรดเลือกแคมเปญ
tr: Lütfen bir kampanya seçin.
uk: Виберіть кампанію.
ur: براہ کرم ایک مہم منتخب کریں۔
uz: Kampaniya tanlang.
vi: Vui lòng chọn một chiến dịch.
