Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: This analysis uses Latent Dirichlet Allocation (LDA), an advanced machine learning algorithm, to automatically discover the main topics discussed in your campaign emails. Results are based on word frequency patterns and co-occurrence.
af: Hierdie ontleding gebruik Latent Dirichlet Allocation (LDA), 'n gevorderde masjienleeralgoritme, om outomaties die hoofonderwerpe wat in u veldtog-e-posse bespreek word, te ontdek.Resultate is gebaseer op woordfrekwensiepatrone en samekoms.
am: ይህ ትንተና በዘመቻ ኢሜይሎችዎ ውስጥ የተብራሩትን ዋና ርዕሶችን በራስ-ሰር ለማግኘት የላቀ የማሽን መማሪያ ስልተ-ቀመር የሆነውን Latent Dirichlet Allocation (LDA) ይጠቀማል።ውጤቶቹ በቃላት ድግግሞሽ ቅጦች እና በጋራ ክስተት ላይ የተመሰረቱ ናቸው።
ar: يستخدم هذا التحليل تخصيص Latent Dirichlet (LDA)، وهي خوارزمية متقدمة للتعلم الآلي، لاكتشاف الموضوعات الرئيسية التي تمت مناقشتها في رسائل البريد الإلكتروني لحملتك تلقائيًا.تعتمد النتائج على أنماط تكرار الكلمات وتكرارها.
az: Bu təhlil, kampaniya e-poçtlarınızda müzakirə olunan əsas mövzuları avtomatik aşkar etmək üçün qabaqcıl maşın öyrənmə alqoritmi olan Latent Dirichlet Allocation (LDA) istifadə edir.Nəticələr söz tezliyi nümunələri və birgə baş vermələrinə əsaslanır.
bg: Този анализ използва Latent Dirichlet Allocation (LDA), усъвършенстван алгоритъм за машинно обучение, за автоматично откриване на основните теми, обсъждани в имейлите на вашата кампания.Резултатите се основават на модели на честота на думите и съвместно срещане.
bn: এই বিশ্লেষণটি আপনার প্রচারাভিযানের ইমেলে আলোচিত প্রধান বিষয়গুলি স্বয়ংক্রিয়ভাবে আবিষ্কার করতে ল্যাটেন্ট ডিরিচলেট অ্যালোকেশন (এলডিএ), একটি উন্নত মেশিন লার্নিং অ্যালগরিদম ব্যবহার করে।ফলাফল শব্দ ফ্রিকোয়েন্সি নিদর্শন এবং সহ-সংঘটন উপর ভিত্তি করে.
ca: Aquesta anàlisi utilitza l'assignació de Dirichlet latent (LDA), un algorisme avançat d'aprenentatge automàtic, per descobrir automàticament els principals temes tractats als correus electrònics de la vostra campanya.Els resultats es basen en patrons de freqüència de paraules i co-ocurrència.
cs: Tato analýza využívá Latent Dirichlet Allocation (LDA), pokročilý algoritmus strojového učení, aby automaticky objevil hlavní témata diskutovaná v e-mailech vašich kampaní.Výsledky jsou založeny na vzorcích frekvence slov a společném výskytu.
cy: Mae'r dadansoddiad hwn yn defnyddio Latent Dirichlet Allocation (LDA), sef algorithm dysgu peirianyddol uwch, i ddarganfod yn awtomatig y prif bynciau a drafodwyd yn eich e-byst ymgyrch.Mae'r canlyniadau'n seiliedig ar batrymau amledd geiriau a chyd-ddigwyddiad.
da: Denne analyse bruger Latent Dirichlet Allocation (LDA), en avanceret maskinlæringsalgoritme, til automatisk at opdage de vigtigste emner, der diskuteres i dine kampagnemails.Resultaterne er baseret på ordfrekvensmønstre og samtidig forekomst.
de: Diese Analyse nutzt Latent Dirichlet Allocation (LDA), einen fortschrittlichen Algorithmus für maschinelles Lernen, um automatisch die Hauptthemen zu ermitteln, die in Ihren Kampagnen-E-Mails besprochen werden.Die Ergebnisse basieren auf Worthäufigkeitsmustern und dem gemeinsamen Vorkommen.
el: Αυτή η ανάλυση χρησιμοποιεί Latent Dirichlet Allocation (LDA), έναν προηγμένο αλγόριθμο μηχανικής εκμάθησης, για να ανακαλύπτει αυτόματα τα κύρια θέματα που συζητούνται στα μηνύματα ηλεκτρονικού ταχυδρομείου της καμπάνιας σας.Τα αποτελέσματα βασίζονται σε μοτίβα συχνότητας λέξεων και συν-εμφάνιση.
eo: Ĉi tiu analizo uzas Latent Dirichlet Allocation (LDA), altnivelan maŝinlernada algoritmo, por aŭtomate malkovri la ĉefajn temojn diskutitajn en viaj kampanjaj retpoŝtoj.Rezultoj baziĝas sur vortfrekvencaj ŝablonoj kaj kunokazo.
es: Este análisis utiliza la asignación latente de Dirichlet (LDA), un algoritmo avanzado de aprendizaje automático, para descubrir automáticamente los principales temas tratados en los correos electrónicos de su campaña.Los resultados se basan en patrones de frecuencia de palabras y coocurrencia.
et: See analüüs kasutab Latent Dirichlet Allocation (LDA) täiustatud masinõppe algoritmi, et avastada automaatselt teie kampaaniameilides käsitletud peamised teemad.Tulemused põhinevad sõnade sagedusmustritel ja koosesinemisel.
eu: Analisi honek Latent Dirichlet Allocation (LDA) erabiltzen du, ikaskuntza automatikoko algoritmo aurreratua, zure kanpainako mezu elektronikoetan eztabaidatutako gai nagusiak automatikoki ezagutzeko.Emaitzak hitzen maiztasun-ereduetan eta ko-agerraldian oinarritzen dira.
fa: این تجزیه و تحلیل از تخصیص دیریکله پنهان (LDA)، یک الگوریتم پیشرفته یادگیری ماشینی استفاده می کند تا به طور خودکار موضوعات اصلی بحث شده در ایمیل های کمپین شما را کشف کند.نتایج بر اساس الگوهای فراوانی کلمه و هم‌روندی است.
fi: Tämä analyysi käyttää Latent Dirichlet Allocation (LDA) -tekniikkaa, kehittynyttä koneoppimisalgoritmia, joka löytää automaattisesti kampanjasähköpostiviesteissäsi käsitellyt pääaiheet.Tulokset perustuvat sanojen esiintymistiheysmalleihin ja yhteisesiintymiseen.
fr: Cette analyse utilise Latent Dirichlet Allocation (LDA), un algorithme avancé d'apprentissage automatique, pour découvrir automatiquement les principaux sujets abordés dans vos e-mails de campagne.Les résultats sont basés sur les modèles de fréquence des mots et leur cooccurrence.
ga: Úsáideann an anailís seo Latent Dirichlet Allocation (LDA), ard-algartam meaisínfhoghlama, chun na príomhábhair a pléadh i do ríomhphoist feachtais a fháil amach go huathoibríoch.Tá na torthaí bunaithe ar phatrúin minicíochta focal agus ar chomhtharlú.
gl: Esta análise utiliza a Latent Dirichlet Allocation (LDA), un algoritmo avanzado de aprendizaxe automática, para descubrir automaticamente os principais temas que se tratan nos correos electrónicos da túa campaña.Os resultados baséanse en patróns de frecuencia de palabras e cocorrencia.
gu: આ પૃથ્થકરણ તમારા ઝુંબેશ ઈમેઈલમાં ચર્ચા કરાયેલા મુખ્ય વિષયોને આપમેળે શોધવા માટે, અદ્યતન મશીન લર્નિંગ અલ્ગોરિધમ, લેટન્ટ ડિરિચલેટ એલોકેશન (એલડીએ) નો ઉપયોગ કરે છે.પરિણામો શબ્દ આવર્તન પેટર્ન અને સહ-ઘટના પર આધારિત છે.
he: ניתוח זה משתמש בהקצאת Dirichlet סמויה (LDA), אלגוריתם למידת מכונה מתקדם, כדי לגלות אוטומטית את הנושאים העיקריים שנדונו בהודעות האימייל של מסע הפרסום שלך.התוצאות מבוססות על דפוסי תדירות מילים והתרחשות משותפת.
hi: यह विश्लेषण आपके अभियान ईमेल में चर्चा किए गए मुख्य विषयों को स्वचालित रूप से खोजने के लिए एक उन्नत मशीन लर्निंग एल्गोरिदम, लेटेंट डिरिचलेट एलोकेशन (एलडीए) का उपयोग करता है।परिणाम शब्द आवृत्ति पैटर्न और सह-घटना पर आधारित होते हैं।
hr: Ova analiza koristi Latent Dirichlet Allocation (LDA), napredni algoritam strojnog učenja, za automatsko otkrivanje glavnih tema o kojima se raspravlja u e-porukama vaše kampanje.Rezultati se temelje na obrascima učestalosti riječi i zajedničkom pojavljivanju.
hu: Ez az elemzés a Latent Dirichlet Allocation (LDA) fejlett gépi tanulási algoritmust használja, hogy automatikusan felfedezze a kampány e-mailjeiben tárgyalt fő témákat.Az eredmények szógyakorisági mintákon és együttes előforduláson alapulnak.
hy: Այս վերլուծությունը օգտագործում է Latent Dirichlet Allocation-ը (LDA)՝ մեքենայական ուսուցման առաջադեմ ալգորիթմ՝ ավտոմատ կերպով բացահայտելու ձեր քարոզարշավի նամակներում քննարկված հիմնական թեմաները:Արդյունքները հիմնված են բառերի հաճախականության օրինաչափությունների և համակցվածության վրա:
id: Analisis ini menggunakan Latent Dirichlet Allocation (LDA), sebuah algoritma pembelajaran mesin canggih, untuk secara otomatis menemukan topik utama yang dibahas dalam email kampanye Anda.Hasil didasarkan pada pola frekuensi kata dan kejadian bersamaan.
is: Þessi greining notar Latent Dirichlet Allocation (LDA), háþróað vélanámsreiknirit, til að uppgötva sjálfkrafa helstu efni sem fjallað er um í tölvupósti herferðarinnar.Niðurstöður byggjast á orðatíðnimynstri og samfalli.
it: Questa analisi utilizza Latent Dirichlet Allocation (LDA), un algoritmo avanzato di machine learning, per scoprire automaticamente gli argomenti principali discussi nelle e-mail della tua campagna.I risultati si basano sui modelli di frequenza delle parole e sulla loro ricorrenza.
ja: この分析では、高度な機械学習アルゴリズムである潜在ディリクレ配分 (LDA) を使用して、キャンペーン メールで議論されている主要なトピックを自動的に検出します。結果は単語の頻度パターンと共起に基づいています。
ka: ეს ანალიზი იყენებს ლატენტურ დირიხლეტის გამოყოფას (LDA), მანქანური სწავლების გაფართოებულ ალგორითმს, რათა ავტომატურად აღმოაჩინოს თქვენი კამპანიის ელ.წერილებში განხილული ძირითადი თემები.შედეგები ეფუძნება სიტყვების სიხშირის შაბლონებს და თანხვედრას.
kk: Бұл талдау науқаныңыздың электрондық хаттарында талқыланатын негізгі тақырыптарды автоматты түрде ашу үшін машиналық оқытудың жетілдірілген алгоритмі жасырын Дирихлет бөлуді (LDA) пайдаланады.Нәтижелер сөз жиілігі үлгілеріне және бірге пайда болуына негізделген.
km: ការវិភាគនេះប្រើ Latent Dirichlet Allocation (LDA) ដែលជាក្បួនដោះស្រាយការរៀនម៉ាស៊ីនកម្រិតខ្ពស់ ដើម្បីស្វែងរកដោយស្វ័យប្រវត្តិនូវប្រធានបទសំខាន់ៗដែលបានពិភាក្សានៅក្នុងអ៊ីមែលយុទ្ធនាការរបស់អ្នក។លទ្ធផលគឺផ្អែកលើគំរូប្រេកង់ពាក្យ និងការកើតឡើងរួមគ្នា។
kn: ಈ ವಿಶ್ಲೇಷಣೆಯು ನಿಮ್ಮ ಪ್ರಚಾರ ಇಮೇಲ್‌ಗಳಲ್ಲಿ ಚರ್ಚಿಸಲಾದ ಮುಖ್ಯ ವಿಷಯಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಅನ್ವೇಷಿಸಲು ಸುಪ್ತ ಡಿರಿಚ್ಲೆಟ್ ಅಲೊಕೇಶನ್ (LDA), ಸುಧಾರಿತ ಯಂತ್ರ ಕಲಿಕೆ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ಬಳಸುತ್ತದೆ.ಫಲಿತಾಂಶಗಳು ಪದ ಆವರ್ತನ ಮಾದರಿಗಳು ಮತ್ತು ಸಹ-ಸಂಭವವನ್ನು ಆಧರಿಸಿವೆ.
ko: 이 분석에서는 고급 기계 학습 알고리즘인 LDA(Latent Dirichlet Allocation)를 사용하여 캠페인 이메일에서 논의된 주요 주제를 자동으로 검색합니다.결과는 단어 빈도 패턴과 동시 발생을 기반으로 합니다.
ky: Бул талдоо өнөктүктүн электрондук каттарында талкууланган негизги темаларды автоматтык түрдө табуу үчүн, Latent Dirichlet Allocation (LDA) өнүккөн машина үйрөнүү алгоритмин колдонот.Натыйжалар сөз жыштыгы үлгүлөрүнө жана биргелешип пайда болушуна негизделген.
lo: ການວິເຄາະນີ້ໃຊ້ Latent Dirichlet Allocation (LDA), ເປັນລະບົບການຮຽນຮູ້ເຄື່ອງຈັກຂັ້ນສູງ, ເພື່ອຄົ້ນພົບຫົວຂໍ້ຕົ້ນຕໍທີ່ສົນທະນາໃນອີເມວແຄມເປນຂອງທ່ານໂດຍອັດຕະໂນມັດ.ຜົນໄດ້ຮັບແມ່ນອີງໃສ່ຮູບແບບຄວາມຖີ່ຂອງຄໍາສັບແລະການປະກົດຕົວຮ່ວມກັນ.
lt: Ši analizė naudoja Latent Dirichlet Allocation (LDA), pažangų mašininio mokymosi algoritmą, kad automatiškai atrastų pagrindines temas, aptartas jūsų kampanijos el. laiškuose.Rezultatai pagrįsti žodžių dažnio modeliais ir bendru pasireiškimu.
lv: Šajā analīzē tiek izmantots Latent Dirichlet Allocation (LDA), uzlabots mašīnmācīšanās algoritms, lai automātiski atklātu galvenās tēmas, kas apspriestas jūsu kampaņas e-pastā.Rezultāti ir balstīti uz vārdu biežuma modeļiem un līdzāsparādīšanos.
ml: ഈ വിശകലനം നിങ്ങളുടെ കാമ്പെയ്ൻ ഇമെയിലുകളിൽ ചർച്ച ചെയ്യുന്ന പ്രധാന വിഷയങ്ങൾ സ്വയമേവ കണ്ടെത്തുന്നതിന്, ഒരു നൂതന മെഷീൻ ലേണിംഗ് അൽഗോരിതം ആയ Latent Dirichlet Allocation (LDA) ഉപയോഗിക്കുന്നു.പദ ആവൃത്തി പാറ്റേണുകളും സഹ-സംഭവവും അടിസ്ഥാനമാക്കിയുള്ളതാണ് ഫലങ്ങൾ.
mn: Энэхүү дүн шинжилгээ нь машин сургалтын дэвшилтэт алгоритм болох Latent Dirichlet Allocation (LDA) ашиглан кампанит ажлынхаа имэйлд яригдсан гол сэдвүүдийг автоматаар илрүүлдэг.Үр дүн нь үгийн давтамжийн загвар болон хавсарсан тохиолдлуудад тулгуурладаг.
mr: हे विश्लेषण लेटेंट डिरिचलेट ऍलोकेशन (एलडीए) वापरते, एक प्रगत मशीन लर्निंग अल्गोरिदम, तुमच्या मोहिमेच्या ईमेलमध्ये चर्चा केलेले मुख्य विषय आपोआप शोधण्यासाठी.परिणाम शब्द वारंवारता नमुने आणि सह-घटना यावर आधारित आहेत.
ms: Analisis ini menggunakan Peruntukan Dirichlet Terpendam (LDA), algoritma pembelajaran mesin lanjutan, untuk menemui topik utama yang dibincangkan secara automatik dalam e-mel kempen anda.Keputusan adalah berdasarkan pola kekerapan perkataan dan kejadian bersama.
mt: Din l-analiżi tuża Latent Dirichlet Allocation (LDA), algoritmu avvanzat ta’ tagħlim tal-magni, biex tiskopri awtomatikament is-suġġetti ewlenin diskussi fl-emails tal-kampanja tiegħek.Ir-riżultati huma bbażati fuq il-mudelli tal-frekwenza tal-kliem u l-ko-okkorrenza.
my: ဤခွဲခြမ်းစိတ်ဖြာမှုသည် Latent Dirichlet Allocation (LDA) ကို အသုံးပြု၍ သင်၏မဲဆွယ်စည်းရုံးရေးအီးမေးလ်များတွင် ဆွေးနွေးထားသော အဓိကအကြောင်းအရာများကို အလိုအလျောက်ရှာဖွေတွေ့ရှိရန် အဆင့်မြင့်စက်သင်ယူမှုအယ်လဂိုရီသမ်တစ်ခုဖြစ်သည်။ရလဒ်များသည် စကားလုံးကြိမ်နှုန်းပုံစံများနှင့် ပူးတွဲဖြစ်ပေါ်မှုအပေါ် အခြေခံထားသည်။
ne: यस विश्लेषणले तपाईंको अभियान इमेलहरूमा छलफल गरिएका मुख्य विषयहरू स्वतः पत्ता लगाउनको लागि ल्याटेन्ट डिरिचलेट एलोकेशन (LDA), एक उन्नत मेसिन लर्निङ एल्गोरिदम प्रयोग गर्दछ।परिणामहरू शब्द आवृत्ति ढाँचा र सह-घटनामा आधारित हुन्छन्।
nl: Deze analyse maakt gebruik van Latent Dirichlet Allocation (LDA), een geavanceerd machine learning-algoritme, om automatisch de belangrijkste onderwerpen te ontdekken die in uw campagne-e-mails worden besproken.De resultaten zijn gebaseerd op woordfrequentiepatronen en gelijktijdig voorkomen.
no: Denne analysen bruker Latent Dirichlet Allocation (LDA), en avansert maskinlæringsalgoritme, for automatisk å oppdage hovedemnene som diskuteres i kampanje-e-postene dine.Resultatene er basert på ordfrekvensmønstre og samtidig forekomst.
pa: ਇਹ ਵਿਸ਼ਲੇਸ਼ਣ ਤੁਹਾਡੀਆਂ ਮੁਹਿੰਮਾਂ ਦੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਚਰਚਾ ਕੀਤੇ ਮੁੱਖ ਵਿਸ਼ਿਆਂ ਨੂੰ ਆਪਣੇ ਆਪ ਖੋਜਣ ਲਈ, ਇੱਕ ਉੱਨਤ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਐਲਗੋਰਿਦਮ, ਲੇਟੈਂਟ ਡਾਇਰੀਚਲੇਟ ਅਲੋਕੇਸ਼ਨ (LDA) ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ।ਨਤੀਜੇ ਸ਼ਬਦ ਬਾਰੰਬਾਰਤਾ ਦੇ ਪੈਟਰਨਾਂ ਅਤੇ ਸਹਿ-ਘਟਨਾਵਾਂ 'ਤੇ ਅਧਾਰਤ ਹੁੰਦੇ ਹਨ।
pl: Ta analiza wykorzystuje utajoną alokację Dirichleta (LDA), zaawansowany algorytm uczenia maszynowego, aby automatycznie odkrywać główne tematy omawiane w e-mailach kampanii.Wyniki opierają się na wzorcach częstotliwości i współwystępowaniu słów.
pt: Essa análise usa Latent Dirichlet Allocation (LDA), um algoritmo avançado de aprendizado de máquina, para descobrir automaticamente os principais tópicos discutidos nos e-mails de sua campanha.Os resultados são baseados em padrões de frequência de palavras e coocorrência.
ro: Această analiză folosește Latent Dirichlet Allocation (LDA), un algoritm avansat de învățare automată, pentru a descoperi automat principalele subiecte discutate în e-mailurile campaniei tale.Rezultatele se bazează pe modele de frecvență a cuvintelor și pe apariția concomitentă.
ru: В этом анализе используется скрытое распределение Дирихле (LDA), усовершенствованный алгоритм машинного обучения, который автоматически обнаруживает основные темы, обсуждаемые в электронных письмах вашей кампании.Результаты основаны на частоте встречаемости слов и их совместном появлении.
si: මෙම විශ්ලේෂණය ඔබගේ ප්‍රචාරක ඊමේල් වල සාකච්ඡා කරන ප්‍රධාන මාතෘකා ස්වයංක්‍රීයව සොයා ගැනීමට උසස් යන්ත්‍ර ඉගෙනුම් ඇල්ගොරිතමයක් වන Latent Dirichlet Allocation (LDA) භාවිතා කරයි.ප්‍රතිඵල පදනම් වන්නේ වචන සංඛ්‍යාත රටා සහ සම-සිදුවීම් මත ය.
sk: Táto analýza využíva Latent Dirichlet Allocation (LDA), pokročilý algoritmus strojového učenia, na automatické objavovanie hlavných tém, o ktorých sa diskutuje v e-mailoch vašej kampane.Výsledky sú založené na vzorcoch frekvencie slov a ich spoločnom výskyte.
sl: Ta analiza uporablja Latent Dirichlet Allocation (LDA), napredni algoritem strojnega učenja, za samodejno odkrivanje glavnih tem, o katerih razpravljate v e-poštnih sporočilih vaše kampanje.Rezultati temeljijo na vzorcih pogostnosti in sopojavnosti besed.
sr: Ова анализа користи Латентну Дирихлеову алокацију (ЛДА), напредни алгоритам машинског учења, да аутоматски открије главне теме о којима се расправља у имејловима ваше кампање.Резултати су засновани на обрасцима учесталости речи и заједничком појављивању.
sv: Denna analys använder Latent Dirichlet Allocation (LDA), en avancerad maskininlärningsalgoritm, för att automatiskt upptäcka huvudämnena som diskuteras i dina e-postmeddelanden från din kampanj.Resultaten är baserade på ordfrekvensmönster och samtidig förekomst.
sw: Uchanganuzi huu unatumia Latent Dirichlet Allocation (LDA), kanuni ya kina ya kujifunza mashine, ili kugundua kiotomatiki mada kuu zinazojadiliwa katika barua pepe zako za kampeni.Matokeo yanatokana na ruwaza za mzunguko wa maneno na utokeaji pamoja.
ta: இந்த பகுப்பாய்வு, உங்கள் பிரச்சார மின்னஞ்சல்களில் விவாதிக்கப்படும் முக்கிய தலைப்புகளைத் தானாகக் கண்டறிய, ஒரு மேம்பட்ட இயந்திர கற்றல் வழிமுறையான Latent Dirichlet Allocation (LDA) ஐப் பயன்படுத்துகிறது.முடிவுகள் சொல் அதிர்வெண் வடிவங்கள் மற்றும் இணை நிகழ்வுகளின் அடிப்படையில் அமைந்தவை.
te: ఈ విశ్లేషణ మీ ప్రచార ఇమెయిల్‌లలో చర్చించబడిన ప్రధాన అంశాలను స్వయంచాలకంగా కనుగొనడానికి ఒక అధునాతన మెషీన్ లెర్నింగ్ అల్గారిథమ్ అయిన లాటెంట్ డిరిచ్‌లెట్ కేటాయింపు (LDA)ని ఉపయోగిస్తుంది.ఫలితాలు వర్డ్ ఫ్రీక్వెన్సీ నమూనాలు మరియు సహ-సంభవం ఆధారంగా ఉంటాయి.
th: การวิเคราะห์นี้ใช้ Latent Dirichlet Allocation (LDA) ซึ่งเป็นอัลกอริธึมการเรียนรู้ของเครื่องขั้นสูง เพื่อค้นหาหัวข้อหลักที่กล่าวถึงในอีเมลแคมเปญของคุณโดยอัตโนมัติผลลัพธ์จะขึ้นอยู่กับรูปแบบความถี่ของคำและการเกิดขึ้นร่วมกัน
tr: Bu analiz, kampanya e-postalarınızda tartışılan ana konuları otomatik olarak keşfetmek için gelişmiş bir makine öğrenimi algoritması olan Latent Dirichlet Allocation'ı (LDA) kullanır.Sonuçlar kelime sıklığı kalıplarına ve birlikte ortaya çıkmalarına dayanmaktadır.
uk: Цей аналіз використовує прихований розподіл Діріхле (LDA), розширений алгоритм машинного навчання, щоб автоматично виявляти основні теми, які обговорюються в електронних листах вашої кампанії.Результати базуються на шаблонах частоти слів і співпоширеності.
ur: اس تجزیے میں آپ کی انتخابی ای میلز میں زیر بحث آنے والے اہم موضوعات کو خود بخود دریافت کرنے کے لئے ، مشین لرننگ الگورتھم ، ایک جدید ترین مشین لرننگ الگورتھم ، لیٹینٹ ڈیرچلیٹ الاٹمنٹ (ایل ڈی اے) کا استعمال کیا گیا ہے۔نتائج الفاظ کی فریکوئینسی نمونوں اور شریک ہونے پر مبنی ہیں۔
uz: Ushbu tahlil kampaniyangizning elektron pochta xabarlarida muhokama qilinadigan asosiy mavzularni avtomatik aniqlash uchun ilg'or mashina o'rganish algoritmi bo'lgan Latent Dirichlet Allocation (LDA) dan foydalanadi.Natijalar so'z chastotasi naqshlari va birgalikda paydo bo'lishiga asoslanadi.
vi: Phân tích này sử dụng Phân bổ Dirichlet tiềm ẩn (LDA), một thuật toán học máy tiên tiến, để tự động khám phá các chủ đề chính được thảo luận trong email chiến dịch của bạn.Kết quả dựa trên mẫu tần số từ và sự xuất hiện đồng thời.

source: Analyze Topics
af: Ontleed onderwerpe
am: ርዕሶችን ተንትን
ar: تحليل المواضيع
az: Mövzuları təhlil edin
bg: Анализирайте темите
bn: বিষয় বিশ্লেষণ করুন
ca: Analitzar els temes
cs: Analyzujte témata
cy: Dadansoddi Testunau
da: Analyser emner
de: Themen analysieren
el: Ανάλυση θεμάτων
eo: Analizu Temojn
es: Analizar temas
et: Analüüsige teemasid
eu: Gaiak aztertu
fa: تحلیل موضوعات
fi: Analysoi aiheita
fr: Analyser les sujets
ga: Anailís a dhéanamh ar Ábhair
gl: Analizar temas
gu: વિષયોનું વિશ્લેષણ કરો
he: ניתוח נושאים
hi: विषयों का विश्लेषण करें
hr: Analizirajte teme
hu: Témák elemzése
hy: Վերլուծել թեմաները
id: Analisis Topik
is: Greindu efni
it: Analizzare gli argomenti
ja: トピックの分析
ka: თემების ანალიზი
kk: Тақырыптарды талдау
km: វិភាគប្រធានបទ
kn: ವಿಷಯಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಿ
ko: 주제 분석
ky: Темаларды талдоо
lo: ວິເຄາະຫົວຂໍ້
lt: Analizuoti temas
lv: Analizējiet tēmas
ml: വിഷയങ്ങൾ വിശകലനം ചെയ്യുക
mn: Сэдвүүдэд дүн шинжилгээ хийх
mr: विषयांचे विश्लेषण करा
ms: Menganalisis Topik
mt: Analizza Suġġetti
my: အကြောင်းအရာများကို ပိုင်းခြားစိတ်ဖြာပါ။
ne: विषयहरू विश्लेषण गर्नुहोस्
nl: Analyseer onderwerpen
no: Analyser emner
pa: ਵਿਸ਼ਿਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੋ
pl: Analizuj tematy
pt: Analisar tópicos
ro: Analizați subiecte
ru: Анализ тем
si: මාතෘකා විශ්ලේෂණය කරන්න
sk: Analyzujte témy
sl: Analizirajte teme
sr: Анализирајте теме
sv: Analysera ämnen
sw: Changanua Mada
ta: தலைப்புகளை பகுப்பாய்வு செய்யுங்கள்
te: అంశాలను విశ్లేషించండి
th: วิเคราะห์หัวข้อ
tr: Konuları Analiz Et
uk: Аналізуйте теми
ur: عنوانات کا تجزیہ کریں
uz: Mavzularni tahlil qilish
vi: Phân tích chủ đề

source: Analyzing emails... This may take a moment.
af: Ontleed tans e-posse... Dit kan 'n oomblik neem.
am: ኢሜይሎችን በመተንተን ላይ... ይሄ ትንሽ ጊዜ ሊወስድ ይችላል።
ar: جارٍ تحليل رسائل البريد الإلكتروني... قد يستغرق هذا بعض الوقت.
az: E-poçtlar təhlil edilir... Bu bir an çəkə bilər.
bg: Анализиране на имейли... Това може да отнеме малко време.
bn: ইমেল বিশ্লেষণ করা হচ্ছে... এটি একটি মুহূর্ত নিতে পারে.
ca: S'estan analitzant els correus electrònics... Això pot trigar un moment.
cs: Probíhá analýza e-mailů... Může to chvíli trvat.
cy: Wrthi'n dadansoddi e-byst... Gall hyn gymryd eiliad.
da: Analyserer e-mails... Dette kan tage et øjeblik.
de: E-Mails werden analysiert... Dies kann einen Moment dauern.
el: Ανάλυση μηνυμάτων ηλεκτρονικού ταχυδρομείου... Αυτό μπορεί να διαρκέσει λίγο.
eo: Analizante retpoŝtojn... Ĉi tio povas preni momenton.
es: Analizando correos electrónicos... Esto puede tardar un momento.
et: Meilide analüüsimine... See võib võtta hetke.
eu: Mezu elektronikoak aztertzen... Baliteke honek une bat behar izatea.
fa: در حال تجزیه و تحلیل ایمیل‌ها... ممکن است کمی طول بکشد.
fi: Analysoidaan sähköposteja... Tämä voi kestää hetken.
fr: Analyse des e-mails... Cela peut prendre un moment.
ga: Ríomhphoist á anailísiú... Seans go dtógfaidh sé seo nóiméad.
gl: Analizando correos electrónicos... Isto pode levar un momento.
gu: ઇમેઇલ્સનું વિશ્લેષણ કરી રહ્યું છે... આમાં થોડો સમય લાગી શકે છે.
he: מנתח מיילים... זה עשוי לקחת רגע.
hi: ईमेल का विश्लेषण किया जा रहा है... इसमें कुछ समय लग सकता है।
hr: Analiziranje e-pošte... Ovo može potrajati.
hu: E-mailek elemzése... Ez eltarthat egy ideig.
hy: Նամակների վերլուծություն... Սա կարող է մի պահ տևել:
id: Menganalisis email... Ini mungkin memerlukan waktu beberapa saat.
is: Greinir tölvupóst... Þetta gæti tekið smá stund.
it: Analisi delle email in corso... L'operazione potrebbe richiedere alcuni istanti.
ja: メールを分析しています...これには少し時間がかかる場合があります。
ka: მიმდინარეობს ელ. ფოსტის ანალიზი... ამას შეიძლება ცოტა დრო დასჭირდეს.
kk: Электрондық хаттарды талдау... Бұл біраз уақыт алуы мүмкін.
km: កំពុងវិភាគអ៊ីមែល... វាអាចចំណាយពេលបន្តិច។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲಾಗುತ್ತಿದೆ... ಇದು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.
ko: 이메일 분석 중... 잠시 시간이 걸릴 수 있습니다.
ky: Электрондук каттарды талдоо... Буга бир аз убакыт талап кылынышы мүмкүн.
lo: ກຳລັງວິເຄາະອີເມວ... ອັນນີ້ອາດຈະໃຊ້ເວລາຄາວໜຶ່ງ.
lt: Analizuojami el. laiškai... Tai gali šiek tiek užtrukti.
lv: Notiek e-pasta ziņojumu analīze... Tas var aizņemt kādu brīdi.
ml: ഇമെയിലുകൾ വിശകലനം ചെയ്യുന്നു... ഇതിന് ഒരു നിമിഷം എടുത്തേക്കാം.
mn: Имэйлд дүн шинжилгээ хийж байна... Үүнд хэсэг хугацаа зарцуулагдаж магадгүй.
mr: ईमेलचे विश्लेषण करत आहे... यास थोडा वेळ लागू शकतो.
ms: Menganalisis e-mel... Ini mungkin mengambil sedikit masa.
mt: L-analiżi tal-emails... Dan jista' jieħu mument.
my: အီးမေးလ်များကို ပိုင်းခြားစိတ်ဖြာနေသည်... အချိန်အနည်းငယ် ကြာနိုင်သည်။
ne: इमेलहरू विश्लेषण गर्दै... यसले केही समय लिन सक्छ।
nl: E-mails analyseren... Dit kan even duren.
no: Analyserer e-poster... Dette kan ta et øyeblikk.
pa: ਈਮੇਲਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ... ਇਸ ਵਿੱਚ ਕੁਝ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ।
pl: Analizowanie wiadomości e-mail... To może chwilę potrwać.
pt: Analisando e-mails... Isso pode demorar um pouco.
ro: Se analizează e-mailurile... Acest lucru poate dura un moment.
ru: Анализ электронных писем... Это может занять некоторое время.
si: ඊමේල් විශ්ලේෂණය කරමින්... මෙයට මොහොතක් ගත විය හැක.
sk: Prebieha analýza e-mailov... Môže to chvíľu trvať.
sl: Analiziranje e-pošte ... To lahko traja nekaj trenutkov.
sr: Анализирање имејлова... Ово може потрајати.
sv: Analyserar e-postmeddelanden... Det här kan ta en stund.
sw: Inachanganua barua pepe... Hii inaweza kuchukua muda.
ta: மின்னஞ்சல்களை பகுப்பாய்வு செய்கிறது... இதற்கு சிறிது நேரம் ஆகலாம்.
te: ఇమెయిల్‌లను విశ్లేషిస్తోంది... దీనికి కొంత సమయం పట్టవచ్చు.
th: กำลังวิเคราะห์อีเมล... อาจใช้เวลาสักครู่
tr: E-postalar analiz ediliyor... Bu işlem biraz zaman alabilir.
uk: Аналіз електронних листів... Це може зайняти деякий час.
ur: ای میلز کا تجزیہ ... اس میں ایک لمحہ لگ سکتا ہے۔
uz: Xatlar tahlil qilinmoqda... Bu biroz vaqt olishi mumkin.
vi: Đang phân tích email... Quá trình này có thể mất chút thời gian.
