Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Blog Post
af: Blogplasing
am: ብሎግ ፖስት
ar: مشاركة المدونة
az: Blog Postu
bg: Публикация в блог
bn: ব্লগ পোস্ট
ca: Publicació del blog
cs: Příspěvek na blogu
cy: Post Blog
da: Blogindlæg
de: Blogbeitrag
el: Ανάρτηση ιστολογίου
eo: Bloga Afiŝo
es: Publicación de blog
et: Blogi postitus
eu: Blog Posta
fa: پست وبلاگ
fi: Blogiviesti
fr: Article de blog
gl: Publicación do blog
gu: બ્લોગ પોસ્ટ
he: פוסט בבלוג
hi: ब्लॉग भेजा
hr: Post na blogu
hu: Blogbejegyzés
hy: Բլոգի գրառում
id: Entri Blog
is: Bloggfærsla
it: Post del blog
ja: ブログ投稿
ka: ბლოგის პოსტი
kk: Блог жазбасы
km: ប្រកាសប្លុក
kn: ಬ್ಲಾಗ್ ಪೋಸ್ಟ್
ko: 블로그 게시물
ky: Блог Пост
lt: Tinklaraščio įrašas
lv: Emuāra ieraksts
ml: ബ്ലോഗ് പോസ്റ്റ്
mn: Блог нийтлэл
mr: ब्लॉग पोस्ट
ms: Catatan Blog
my: ဘလော့ပို့စ်
ne: ब्लग पोस्ट
no: Blogginnlegg
pa: ਬਲੌਗ ਪੋਸਟ
pl: Post na blogu
pt: Postagem no blog
ro: Postare pe blog
ru: Сообщение в блоге
si: බ්ලොග් පෝස්ට්
sk: Blogový príspevok
sl: Objava v spletnem dnevniku
sr: Блог Пост
sv: Blogginlägg
sw: Chapisho la Blogu
ta: வலைப்பதிவு இடுகை
te: బ్లాగ్ పోస్ట్
th: โพสต์ในบล็อก
tr: Blog Gönderisi
uk: Публікація в блозі
ur: بلاگ پوسٹ
uz: Blog posti
vi: Bài đăng trên blog

source: LinkedIn Post
af: LinkedIn Pos
am: LinkedIn ፖስት
ar: لينكد إن بوست
bg: Публикация в LinkedIn
bn: লিঙ্কডইন পোস্ট
ca: Publicació de LinkedIn
cs: Příspěvek na LinkedIn
cy: Post LinkedIn
da: LinkedIn indlæg
de: LinkedIn-Beitrag
es: Publicación de LinkedIn
et: LinkedIn postitus
eu: LinkedIn mezua
fa: پست لینکدین
fr: Publication LinkedIn
gl: Publicación de LinkedIn
gu: લિંક્ડઇન પોસ્ટ
he: לינקדאין פוסט
hi: लिंक्डइन पोस्ट
hu: LinkedIn bejegyzés
id: Postingan LinkedIn
is: LinkedIn færsla
it: Messaggio di LinkedIn
ja: LinkedInの投稿
kk: LinkedIn жазбасы
km: ប្រកាស LinkedIn
kn: ಲಿಂಕ್ಡ್‌ಇನ್ ಪೋಸ್ಟ್
ko: 링크드인 게시물
ky: LinkedIn Пост
ml: ലിങ്ക്ഡ്ഇൻ പോസ്റ്റ്
mr: लिंक्डइन पोस्ट
ms: Siaran LinkedIn
my: LinkedIn ပို့စ်
ne: LinkedIn पोष्ट
nl: LinkedIn-bericht
no: LinkedIn-innlegg
pa: ਲਿੰਕਡਇਨ ਪੋਸਟ
pl: Post na LinkedIn
pt: Postagem no LinkedIn
ro: Postare pe LinkedIn
ru: Сообщение в LinkedIn
sk: Príspevok na LinkedIn
sl: LinkedIn objava
sr: ЛинкедИн Пост
sw: Chapisho la LinkedIn
ta: லிங்க்ட்இன் போஸ்ட்
te: లింక్డ్ఇన్ పోస్ట్
th: โพสต์ LinkedIn
tr: LinkedIn Gönderisi
uk: Публікація на LinkedIn
ur: لنکڈ پوسٹ
uz: LinkedIn posti
vi: Bài đăng trên LinkedIn

source: Facebook Post
af: Facebook Pos
am: የፌስቡክ ፖስት
ar: مشاركة الفيسبوك
bg: Публикация във Facebook
bn: ফেসবুক পোস্ট
ca: Publicació de Facebook
cs: Příspěvek na Facebooku
cy: Post Facebook
da: Facebook opslag
de: Facebook-Beitrag
el: Ανάρτηση στο Facebook
eo: Facebook Afiŝo
es: Publicación en Facebook
et: Facebooki postitus
eu: Facebook mezua
fa: پست فیس بوک
fi: Facebook-postaus
fr: Publication Facebook
gl: Publicación de Facebook
gu: ફેસબુક પોસ્ટ
he: פוסט בפייסבוק
hi: फेसबुक पोस्ट
hr: Objava na Facebooku
hu: Facebook-bejegyzés
hy: Ֆեյսբուքյան գրառում
id: Postingan Facebook
is: Facebook færsla
it: Posta su Facebook
ja: フェイスブックの投稿
ka: ფეისბუქ პოსტი
kk: Facebook жазбасы
km: ហ្វេសប៊ុកប្រកាស
kn: ಫೇಸ್ಬುಕ್ ಪೋಸ್ಟ್
ko: 페이스북 포스트
lo: ໂພດເຟສບຸກ
lt: „Facebook“ įrašas
lv: Facebook ziņa
ml: ഫേസ്ബുക്ക് പോസ്റ്റ്
mr: फेसबुक पोस्ट
ms: Catatan Facebook
my: Facebook Post ပါ။
ne: फेसबुक पोस्ट
nl: Facebook-bericht
no: Facebook-innlegg
pa: ਫੇਸਬੁੱਕ ਪੋਸਟ
pl: Post na Facebooku
pt: Postagem no Facebook
ro: Postare pe Facebook
ru: Сообщение в Facebook
si: ෆේස්බුක් පෝස්ට්
sk: Príspevok na Facebooku
sl: Objava na Facebooku
sr: Фацебоок Пост
sv: Facebook-inlägg
sw: Chapisho la Facebook
ta: ஃபேஸ்புக் போஸ்ட்
te: ఫేస్బుక్ పోస్ట్
th: โพสต์บนเฟซบุ๊ก
tr: Facebook Gönderisi
uk: Допис у Facebook
ur: فیس بک پوسٹ
vi: Bài đăng trên Facebook

source: Other
af: Ander
am: ሌላ
ar: آخر
az: Digər
bg: други
bn: অন্যান্য
ca: Altres
cs: Ostatní
cy: Arall
da: Andre
de: Andere
el: Αλλος
eo: Aliaj
et: muud
eu: Bestela
fa: دیگر
fi: Muut
fr: Autre
ga: Eile
gl: Outros
gu: અન્ય
he: אַחֵר
hi: अन्य
hr: ostalo
hu: Más
hy: Այլ
id: Lainnya
is: Annað
ja: 他の
ka: სხვა
kk: Басқа
km: ផ្សេងៗ
kn: ಇತರೆ
ko: 다른
ky: Башка
lo: ອື່ນໆ
lt: Kita
lv: Cits
ml: മറ്റുള്ളവ
mn: Бусад
mr: इतर
ms: Lain-lain
mt: Oħrajn
my: တခြား
ne: अन्य
nl: Ander
no: Annen
pa: ਹੋਰ
pl: Inny
ro: Alte
ru: Другой
si: වෙනත්
sk: Iné
sl: drugo
sr: Остало
sv: Andra
sw: Nyingine
ta: மற்றவை
te: ఇతర
th: อื่น
tr: Diğer
uk: інше
ur: دیگر
uz: Boshqa
vi: Khác

source: URL to Your Post
af: URL na jou plasing
am: ዩአርኤል ወደ ልጥፍዎ
ar: عنوان URL لمشاركتك
az: Postunuzun URL
bg: URL към вашата публикация
bn: আপনার পোস্টের URL
ca: URL de la teva publicació
cs: URL k vašemu příspěvku
cy: URL i'ch Post
da: URL til dit indlæg
de: URL zu Ihrem Beitrag
el: URL στην ανάρτησή σας
eo: URL al Via Afiŝo
es: URL a tu publicación
et: Teie postituse URL
eu: Zure mezurako URLa
fa: آدرس پست شما
fi: Viestisi URL-osoite
fr: URL de votre message
ga: URL chuig Do Phost
gl: URL da túa publicación
gu: તમારી પોસ્ટ માટે URL
he: כתובת אתר לפוסט שלך
hi: आपकी पोस्ट का यूआरएल
hr: URL vaše objave
hu: A bejegyzésed URL-je
hy: Ձեր գրառման URL-ը
id: URL ke Postingan Anda
is: Slóð á færsluna þína
it: URL del tuo post
ja: 投稿の URL
ka: თქვენი პოსტის URL
kk: Постыңыздың URL мекенжайы
km: URL ទៅប្រកាសរបស់អ្នក។
kn: ನಿಮ್ಮ ಪೋಸ್ಟ್‌ಗೆ URL
ko: 게시물의 URL
ky: Постуңузга URL
lo: URL ໄປຫາໂພສຂອງເຈົ້າ
lt: URL į jūsų įrašą
lv: URL uz jūsu ziņu
ml: നിങ്ങളുടെ പോസ്റ്റിലേക്കുള്ള URL
mn: Таны нийтлэлийн URL
mr: तुमच्या पोस्टची URL
ms: URL ke Siaran Anda
mt: URL għall-Post Tiegħek
my: သင့်ပို့စ်သို့ URL
ne: तपाईंको पोस्टको URL
nl: URL naar uw bericht
no: URL til innlegget ditt
pa: ਤੁਹਾਡੀ ਪੋਸਟ ਲਈ URL
pl: Adres URL Twojego wpisu
pt: URL para sua postagem
ro: URL la postarea dvs
ru: URL-адрес вашего сообщения
si: ඔබගේ පළ කිරීම සඳහා URL
sk: URL vášho príspevku
sl: URL do vaše objave
sr: УРЛ вашег поста
sv: URL till ditt inlägg
sw: URL kwa Chapisho Lako
ta: உங்கள் இடுகைக்கான URL
te: మీ పోస్ట్‌కి URL
th: URL ไปยังโพสต์ของคุณ
tr: Gönderinizin URL'si
uk: URL-адреса вашого допису
ur: آپ کی پوسٹ کو url
uz: Sizning postingiz uchun URL
vi: URL tới bài viết của bạn

source: Paste the direct URL to your tweet, blog post, or social media post.
af: Plak die direkte URL na jou tweet, blogplasing of sosialemediaplasing.
am: ቀጥተኛውን ዩአርኤል ወደ ትዊትህ፣ ብሎግ ልጥፍህ ወይም የማህበራዊ ሚዲያ ልጥፍ ለጥፍ።
ar: الصق عنوان URL المباشر لتغريدتك أو منشور مدونتك أو منشورك على وسائل التواصل الاجتماعي.
az: Birbaşa URL-ni tvitinizə, blog yazınıza və ya sosial media yazınıza yapışdırın.
bg: Поставете директния URL адрес към своя туит, публикация в блог или публикация в социални медии.
bn: আপনার টুইট, ব্লগ পোস্ট, বা সোশ্যাল মিডিয়া পোস্টে সরাসরি URL পেস্ট করুন।
ca: Enganxeu l'URL directe al vostre tuit, publicació de bloc o publicació a les xarxes socials.
cs: Vložte přímou adresu URL do svého tweetu, příspěvku na blogu nebo příspěvku na sociálních sítích.
cy: Gludwch yr URL uniongyrchol i'ch trydariad, post blog, neu bost cyfryngau cymdeithasol.
da: Indsæt den direkte URL til dit tweet, blogindlæg eller indlæg på sociale medier.
de: Fügen Sie die direkte URL in Ihren Tweet, Blog-Beitrag oder Social-Media-Beitrag ein.
el: Επικολλήστε την άμεση διεύθυνση URL στο tweet, την ανάρτηση ιστολογίου ή την ανάρτησή σας στα μέσα κοινωνικής δικτύωσης.
eo: Algluu la rektan URL al via tweet, blogaĵo aŭ afiŝo pri sociaj amaskomunikiloj.
es: Pegue la URL directa en su tweet, publicación de blog o publicación en redes sociales.
et: Kleepige otsene URL oma säutsu, ajaveebi või sotsiaalmeedia postitusse.
eu: Itsatsi zuzeneko URLa zure txioan, blogean edo sare sozialetan.
fa: URL مستقیم را در توییت، پست وبلاگ یا پست رسانه اجتماعی خود بچسبانید.
fi: Liitä suora URL-osoite twiittiin, blogitekstiisi tai sosiaalisen median viestiisi.
fr: Collez l'URL directe de votre tweet, article de blog ou article sur les réseaux sociaux.
ga: Greamaigh an URL díreach chuig do thweet, do bhlagphost nó do phostáil meán sóisialta.
gl: Pega o URL directo no teu chío, publicación de blog ou publicación de redes sociais.
gu: તમારી ટ્વીટ, બ્લોગ પોસ્ટ અથવા સોશિયલ મીડિયા પોસ્ટ પર ડાયરેક્ટ URL પેસ્ટ કરો.
he: הדבק את כתובת האתר הישירה לציוץ, לפוסט בבלוג או לפוסט שלך במדיה החברתית.
hi: अपने ट्वीट, ब्लॉग पोस्ट, या सोशल मीडिया पोस्ट पर सीधा यूआरएल चिपकाएँ।
hr: Zalijepite izravni URL na svoj tweet, post na blogu ili post na društvenim mrežama.
hu: Illessze be a közvetlen URL-t tweetjébe, blogbejegyzésébe vagy közösségi médiabejegyzésébe.
hy: Տեղադրեք ուղիղ URL-ը ձեր թվիթին, բլոգի գրառմանը կամ սոցիալական մեդիայի գրառմանը:
id: Tempelkan URL langsung ke tweet, postingan blog, atau postingan media sosial Anda.
is: Límdu beinu slóðina á tístið þitt, bloggfærsluna eða færsluna á samfélagsmiðlum.
it: Incolla l'URL diretto nel tuo tweet, post sul blog o post sui social media.
ja: 直接 URL をツイート、ブログ投稿、またはソーシャル メディア投稿に貼り付けます。
ka: ჩასვით პირდაპირი URL თქვენს ტვიტზე, ბლოგ პოსტზე ან სოციალურ მედიაში.
kk: Тікелей URL мекенжайын твитке, блог жазбасына немесе әлеуметтік желідегі жазбаға қойыңыз.
km: បិទភ្ជាប់ URL ផ្ទាល់ទៅ tweet ប្រកាសប្លក់ ឬការបង្ហោះប្រព័ន្ធផ្សព្វផ្សាយសង្គមរបស់អ្នក។
kn: ನಿಮ್ಮ ಟ್ವೀಟ್, ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಅಥವಾ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಪೋಸ್ಟ್‌ಗೆ ನೇರ URL ಅನ್ನು ಅಂಟಿಸಿ.
ko: 트윗, 블로그 게시물, 소셜 미디어 게시물에 직접 URL을 붙여넣으세요.
ky: Твитиңизге, блогуңузга же социалдык медиа постуңузга түз URL чаптаңыз.
lo: ວາງ URL ໂດຍກົງໃສ່ tweet, blog post, ຫຼື social media post ຂອງທ່ານ.
lt: Įklijuokite tiesioginį URL į savo tviterį, tinklaraščio įrašą arba socialinės žiniasklaidos įrašą.
lv: Ielīmējiet tiešo URL savā tvītā, emuāra ziņā vai sociālo mediju ziņā.
ml: നിങ്ങളുടെ ട്വീറ്റിലേക്കോ ബ്ലോഗ് പോസ്റ്റിലേക്കോ സോഷ്യൽ മീഡിയ പോസ്റ്റിലേക്കോ നേരിട്ടുള്ള URL ഒട്ടിക്കുക.
mn: Өөрийн жиргээ, блог нийтлэл эсвэл олон нийтийн мэдээллийн хэрэгслээр шууд URL-г буулгана уу.
mr: तुमच्या ट्विट, ब्लॉग पोस्ट किंवा सोशल मीडिया पोस्टवर थेट URL पेस्ट करा.
ms: Tampalkan URL terus ke tweet, catatan blog atau siaran media sosial anda.
mt: Paste l-URL dirett mat-tweet, il-post tal-blog jew il-post tal-midja soċjali tiegħek.
my: သင်၏ tweet၊ ဘလော့ဂ်ပို့စ် သို့မဟုတ် လူမှုမီဒီယာပို့စ်တွင် တိုက်ရိုက် URL ကို ကူးထည့်ပါ။
ne: तपाईंको ट्वीट, ब्लग पोस्ट, वा सोशल मिडिया पोस्टमा प्रत्यक्ष URL टाँस्नुहोस्।
nl: Plak de directe URL in uw tweet, blogpost of post op sociale media.
no: Lim inn den direkte URL-en til tweeten, blogginnlegget eller innlegget på sosiale medier.
pa: ਸਿੱਧੇ URL ਨੂੰ ਆਪਣੇ ਟਵੀਟ, ਬਲੌਗ ਪੋਸਟ, ਜਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪੋਸਟ ਵਿੱਚ ਪੇਸਟ ਕਰੋ।
pl: Wklej bezpośredni adres URL do swojego tweeta, wpisu na blogu lub wpisu w mediach społecznościowych.
pt: Cole o URL direto em seu tweet, postagem de blog ou postagem em mídia social.
ro: Inserați adresa URL directă în tweet-ul, postarea de blog sau postarea pe rețelele sociale.
ru: Вставьте прямой URL-адрес в свой твит, сообщение в блоге или сообщение в социальной сети.
si: ඔබේ ට්වීට්, බ්ලොග් සටහන හෝ සමාජ මාධ්‍ය පළ කිරීම සඳහා සෘජු URL එක අලවන්න.
sk: Prilepte priamu adresu URL do svojho tweetu, blogového príspevku alebo príspevku na sociálnych sieťach.
sl: Prilepite neposredni URL v svoj tvit, objavo v spletnem dnevniku ali objavo v družabnem omrežju.
sr: Налепите директну УРЛ адресу у свој твит, пост на блогу или на друштвеним медијима.
sv: Klistra in den direkta webbadressen till din tweet, blogginlägg eller inlägg på sociala medier.
sw: Bandika URL ya moja kwa moja kwenye tweet yako, chapisho la blogu, au chapisho la mitandao ya kijamii.
ta: உங்கள் ட்வீட், வலைப்பதிவு இடுகை அல்லது சமூக ஊடக இடுகையில் நேரடி URL ஐ ஒட்டவும்.
te: మీ ట్వీట్, బ్లాగ్ పోస్ట్ లేదా సోషల్ మీడియా పోస్ట్‌కి డైరెక్ట్ URLని అతికించండి.
th: วาง URL โดยตรงลงในทวีต โพสต์บนบล็อก หรือโพสต์บนโซเชียลมีเดีย
tr: Doğrudan URL'yi tweet'inize, blog yayınınıza veya sosyal medya yayınınıza yapıştırın.
uk: Вставте пряму URL-адресу свого твіту, публікації в блозі чи публікації в соціальних мережах.
ur: براہ راست یو آر ایل کو اپنے ٹویٹ ، بلاگ پوسٹ ، یا سوشل میڈیا پوسٹ پر چسپاں کریں۔
uz: To'g'ridan-to'g'ri URL manzilini tvitingizga, blog postingizga yoki ijtimoiy media postingizga joylashtiring.
vi: Dán URL trực tiếp vào tweet, bài đăng trên blog hoặc bài đăng trên mạng xã hội của bạn.

source: Verify & Remove Ads
af: Verifieer en verwyder advertensies
am: ማስታወቂያዎችን ያረጋግጡ እና ያስወግዱ
ar: التحقق من وإزالة الإعلانات
az: Reklamları Doğrulayın və Silin
bg: Проверка и премахване на реклами
bn: যাচাই এবং বিজ্ঞাপন সরান
ca: Verifica i elimina anuncis
cs: Ověřit a odstranit reklamy
cy: Dilysu a Dileu Hysbysebion
da: Bekræft og fjern annoncer
de: Anzeigen überprüfen und entfernen
el: Επαλήθευση και κατάργηση διαφημίσεων
eo: Kontrolu & Forigi Reklamojn
es: Verificar y eliminar anuncios
et: Reklaamide kinnitamine ja eemaldamine
eu: Egiaztatu eta kendu iragarkiak
fa: تأیید و حذف تبلیغات
fi: Vahvista ja poista mainoksia
fr: Vérifier et supprimer les annonces
ga: Fíoraigh & Bain Fógraí
gl: Verifica e elimina anuncios
gu: ચકાસો અને જાહેરાતો દૂર કરો
he: אימות והסר מודעות
hi: विज्ञापनों को सत्यापित करें और हटाएँ
hr: Potvrdite i uklonite oglase
hu: Hirdetések ellenőrzése és eltávolítása
hy: Ստուգեք և հեռացրեք գովազդը
id: Verifikasi & Hapus Iklan
is: Staðfestu og fjarlægðu auglýsingar
it: Verifica e rimuovi annunci
ja: 広告の確認と削除
ka: რეკლამის გადამოწმება და წაშლა
kk: Жарнаманы растау және жою
km: ផ្ទៀងផ្ទាត់ និងលុបការផ្សាយពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತುಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ತೆಗೆದುಹಾಕಿ
ko: 광고 확인 및 제거
ky: Жарнамаларды текшерүү жана алып салуу
lo: ຢັ້ງຢືນ ແລະລຶບໂຄສະນາອອກ
lt: Patikrinkite ir pašalinkite skelbimus
lv: Verificēt un noņemt reklāmas
ml: പരസ്യങ്ങൾ പരിശോധിച്ച് നീക്കം ചെയ്യുക
mn: Зарыг баталгаажуулж, устгана уу
mr: सत्यापित करा आणि जाहिराती काढा
ms: Sahkan & Alih Keluar Iklan
mt: Ivverifika u Neħħi Reklami
my: ကြော်ငြာများကို အတည်ပြုပြီး ဖယ်ရှားပါ။
ne: प्रमाणित गर्नुहोस् र विज्ञापनहरू हटाउनुहोस्
nl: Verifieer en verwijder advertenties
no: Bekreft og fjern annonser
pa: ਇਸ਼ਤਿਹਾਰਾਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਹਟਾਓ
pl: Zweryfikuj i usuń reklamy
pt: Verifique e remova anúncios
ro: Verificați și eliminați anunțurile
ru: Проверка и удаление рекламы
si: දැන්වීම් තහවුරු කර ඉවත් කරන්න
sk: Overiť a odstrániť reklamy
sl: Preverite in odstranite oglase
sr: Верификујте и уклоните огласе
sv: Verifiera och ta bort annonser
sw: Thibitisha na Ondoa Matangazo
ta: விளம்பரங்களைச் சரிபார்த்து அகற்று
te: ప్రకటనలను ధృవీకరించండి & తీసివేయండి
th: ตรวจสอบและลบโฆษณา
tr: Reklamları Doğrulayın ve Kaldırın
uk: Перевірити та видалити рекламу
ur: اشتہارات کی تصدیق اور ہٹائیں
uz: Reklamalarni tekshirish va oʻchirish
vi: Xác minh & Xóa quảng cáo

source: Integrate DripEmails.org with your own tools and workflows. Complete REST API documentation with examples.
af: Integreer DripEmails.org met jou eie gereedskap en werkstrome.Voltooi REST API-dokumentasie met voorbeelde.
am: DripEmails.orgን ከእራስዎ መሳሪያዎች እና የስራ ፍሰቶች ጋር ያዋህዱ።የተሟላ የREST API ሰነድ ከምሳሌዎች ጋር።
ar: قم بدمج DripEmails.org مع الأدوات الخاصة بك وسير العمل.أكمل وثائق REST API مع الأمثلة.
az: DripEmails.org-u öz alətləriniz və iş axınlarınızla inteqrasiya edin.REST API sənədlərini nümunələrlə tamamlayın.
bg: Интегрирайте DripEmails.org с вашите собствени инструменти и работни процеси.Пълна документация за REST API с примери.
bn: DripEmails.org কে আপনার নিজস্ব টুলস এবং ওয়ার্কফ্লো সহ ইন্টিগ্রেট করুন।উদাহরণ সহ সম্পূর্ণ REST API ডকুমেন্টেশন।
ca: Integreu DripEmails.org amb les vostres eines i fluxos de treball.Completa la documentació de l'API REST amb exemples.
cs: Integrujte DripEmails.org se svými vlastními nástroji a pracovními postupy.Kompletní dokumentace REST API s příklady.
cy: Integreiddiwch DripEmails.org gyda'ch offer a'ch llifoedd gwaith eich hun.Cwblhewch ddogfennaeth REST API gydag enghreifftiau.
da: Integrer DripEmails.org med dine egne værktøjer og arbejdsgange.Komplet REST API dokumentation med eksempler.
de: Integrieren Sie DripEmails.org mit Ihren eigenen Tools und Workflows.Vollständige REST-API-Dokumentation mit Beispielen.
el: Ενσωματώστε το DripEmails.org με τα δικά σας εργαλεία και ροές εργασίας.Ολοκληρώστε την τεκμηρίωση REST API με παραδείγματα.
eo: Integri DripEmails.org per viaj propraj iloj kaj laborfluoj.Kompleta REST-API-dokumentado kun ekzemploj.
es: Integre DripEmails.org con sus propias herramientas y flujos de trabajo.Documentación completa de la API REST con ejemplos.
et: Integreerige DripEmails.org oma tööriistade ja töövoogudega.Täitke REST API dokumentatsioon koos näidetega.
eu: Integratu DripEmails.org zure tresna eta lan-fluxuekin.Osatu REST APIaren dokumentazioa adibideekin.
fa: DripEmails.org را با ابزارها و گردش کار خود ادغام کنید.مستندات REST API را با مثال کامل کنید.
fi: Integroi DripEmails.org omiin työkaluihisi ja työnkulkuihisi.Täytä REST API -dokumentaatio esimerkkeineen.
fr: Intégrez DripEmails.org à vos propres outils et flux de travail.Documentation complète de l'API REST avec des exemples.
ga: Comhtháthaigh DripEmails.org le do chuid uirlisí agus sreabhadh oibre féin.Críochnaigh doiciméid REST API le samplaí.
gl: Integra DripEmails.org coas túas propias ferramentas e fluxos de traballo.Completa a documentación da API REST con exemplos.
gu: DripEmails.org ને તમારા પોતાના ટૂલ્સ અને વર્કફ્લો સાથે એકીકૃત કરો.ઉદાહરણો સાથે REST API દસ્તાવેજીકરણ પૂર્ણ કરો.
he: שלב את DripEmails.org עם הכלים וזרימות העבודה שלך.השלם תיעוד REST API עם דוגמאות.
hi: DripEmails.org को अपने स्वयं के टूल और वर्कफ़्लो के साथ एकीकृत करें।उदाहरणों के साथ REST API दस्तावेज़ पूरा करें।
hr: Integrirajte DripEmails.org s vlastitim alatima i tijekovima rada.Kompletna REST API dokumentacija s primjerima.
hu: Integrálja a DripEmails.org webhelyet saját eszközeivel és munkafolyamataival.Töltse ki a REST API dokumentációját példákkal.
hy: Ինտեգրեք DripEmails.org-ը ձեր սեփական գործիքների և աշխատանքային հոսքերի հետ:Լրացրեք REST API-ի փաստաթղթերը օրինակներով:
id: Integrasikan DripEmails.org dengan alat dan alur kerja Anda sendiri.Lengkapi dokumentasi REST API dengan contoh.
is: Samþættu DripEmails.org með þínum eigin verkfærum og verkflæði.Ljúktu við REST API skjöl með dæmum.
it: Integra DripEmails.org con i tuoi strumenti e flussi di lavoro.Documentazione completa dell'API REST con esempi.
ja: DripEmails.org を独自のツールやワークフローと統合します。例を含む完全な REST API ドキュメント。
ka: შეაერთეთ DripEmails.org საკუთარ ხელსაწყოებთან და სამუშაო პროცესებთან.დაასრულეთ REST API დოკუმენტაცია მაგალითებით.
kk: DripEmails.org сайтын өзіңіздің құралдарыңызбен және жұмыс процестерімен біріктіріңіз.REST API құжаттамасын мысалдармен толтырыңыз.
km: រួមបញ្ចូល DripEmails.org ជាមួយនឹងឧបករណ៍ និងដំណើរការការងារផ្ទាល់ខ្លួនរបស់អ្នក។បំពេញឯកសារ REST API ជាមួយឧទាហរណ៍។
kn: ನಿಮ್ಮ ಸ್ವಂತ ಉಪಕರಣಗಳು ಮತ್ತು ಕೆಲಸದ ಹರಿವುಗಳೊಂದಿಗೆ DripEmails.org ಅನ್ನು ಸಂಯೋಜಿಸಿ.ಉದಾಹರಣೆಗಳೊಂದಿಗೆ REST API ದಸ್ತಾವೇಜನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ.
ko: DripEmails.org를 자신의 도구 및 작업 흐름과 통합하세요.예제가 포함된 REST API 문서를 완성하세요.
ky: DripEmails.org сайтын өз куралдарыңыз жана иш процесстериңиз менен интеграциялаңыз.REST API документтерин мисалдар менен толтуруңуз.
lo: ປະສົມປະສານ DripEmails.org ກັບເຄື່ອງມື ແລະຂະບວນການເຮັດວຽກຂອງທ່ານເອງ.ປະກອບເອກະສານ REST API ດ້ວຍຕົວຢ່າງ.
lt: Integruokite DripEmails.org su savo įrankiais ir darbo eigomis.Užpildykite REST API dokumentaciją su pavyzdžiais.
lv: Integrējiet DripEmails.org ar saviem rīkiem un darbplūsmām.Aizpildiet REST API dokumentāciju ar piemēriem.
ml: നിങ്ങളുടെ സ്വന്തം ടൂളുകളും വർക്ക്ഫ്ലോകളും ഉപയോഗിച്ച് DripEmails.org സംയോജിപ്പിക്കുക.ഉദാഹരണങ്ങൾക്കൊപ്പം REST API ഡോക്യുമെൻ്റേഷൻ പൂർത്തിയാക്കുക.
mn: DripEmails.org-г өөрийн хэрэгсэл, ажлын урсгалтай нэгтгээрэй.REST API баримт бичгийг жишээнүүдийн хамт бөглөнө үү.
mr: तुमच्या स्वतःच्या टूल्स आणि वर्कफ्लोसह DripEmails.org समाकलित करा.उदाहरणांसह पूर्ण REST API दस्तऐवजीकरण.
ms: Sepadukan DripEmails.org dengan alatan dan aliran kerja anda sendiri.Lengkapkan dokumentasi REST API dengan contoh.
mt: Integra DripEmails.org bl-għodod u l-flussi tax-xogħol tiegħek.Imla dokumentazzjoni REST API b'eżempji.
my: DripEmails.org ကို သင့်ကိုယ်ပိုင်ကိရိယာများနှင့် အလုပ်အသွားအလာများဖြင့် ပေါင်းစပ်ပါ။ဥပမာများဖြင့် REST API စာရွက်စာတမ်းကို ဖြည့်ပါ။
ne: DripEmails.org लाई तपाइँको आफ्नै उपकरण र कार्यप्रवाह संग एकीकृत गर्नुहोस्।उदाहरणहरू सहित पूरा REST API कागजात।
nl: Integreer DripEmails.org met uw eigen tools en workflows.Volledige REST API-documentatie met voorbeelden.
no: Integrer DripEmails.org med dine egne verktøy og arbeidsflyter.Komplett REST API-dokumentasjon med eksempler.
pa: DripEmails.org ਨੂੰ ਆਪਣੇ ਟੂਲਸ ਅਤੇ ਵਰਕਫਲੋ ਨਾਲ ਜੋੜੋ।ਉਦਾਹਰਨਾਂ ਦੇ ਨਾਲ REST API ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰੋ।
pl: Zintegruj DripEmails.org z własnymi narzędziami i przepływami pracy.Pełna dokumentacja API REST z przykładami.
pt: Integre DripEmails.org com suas próprias ferramentas e fluxos de trabalho.Documentação completa da API REST com exemplos.
ro: Integrați DripEmails.org cu propriile instrumente și fluxuri de lucru.Completați documentația REST API cu exemple.
ru: Интегрируйте DripEmails.org со своими собственными инструментами и рабочими процессами.Полная документация по REST API с примерами.
si: DripEmails.org ඔබේම මෙවලම් සහ වැඩ ප්‍රවාහයන් සමඟ ඒකාබද්ධ කරන්න.උදාහරණ සමඟ REST API ලේඛන සම්පූර්ණ කරන්න.
sk: Integrujte DripEmails.org s vašimi vlastnými nástrojmi a pracovnými postupmi.Kompletná dokumentácia REST API s príkladmi.
sl: Integrirajte DripEmails.org s svojimi orodji in poteki dela.Dopolnite dokumentacijo REST API s primeri.
sr: Интегришите ДрипЕмаилс.орг са сопственим алатима и радним токовима.Комплетна РЕСТ АПИ документација са примерима.
sv: Integrera DripEmails.org med dina egna verktyg och arbetsflöden.Komplett REST API-dokumentation med exempel.
sw: Unganisha DripEmails.org na zana zako mwenyewe na mtiririko wa kazi.Kamilisha nyaraka za REST API na mifano.
ta: உங்கள் சொந்த கருவிகள் மற்றும் பணிப்பாய்வுகளுடன் DripEmails.org ஐ ஒருங்கிணைக்கவும்.எடுத்துக்காட்டுகளுடன் REST API ஆவணங்களை முடிக்கவும்.
te: మీ స్వంత సాధనాలు మరియు వర్క్‌ఫ్లోలతో DripEmails.orgని ఇంటిగ్రేట్ చేయండి.ఉదాహరణలతో REST API డాక్యుమెంటేషన్‌ను పూర్తి చేయండి.
th: ผสานรวม DripEmails.org เข้ากับเครื่องมือและขั้นตอนการทำงานของคุณเองกรอกเอกสารประกอบ REST API พร้อมตัวอย่าง
tr: DripEmails.org'u kendi araçlarınızla ve iş akışlarınızla entegre edin.REST API belgelerini örneklerle tamamlayın.
uk: Інтегруйте DripEmails.org зі своїми власними інструментами та робочими процесами.Повна документація REST API із прикладами.
ur: اپنے ٹولز اور ورک فلوز کے ساتھ ڈرپ میل ڈاٹ آرگ کو مربوط کریں۔مثالوں کے ساتھ باقی API دستاویزات مکمل کریں۔
uz: DripEmails.org-ni o'zingizning vositalaringiz va ish oqimlaringiz bilan birlashtiring.REST API hujjatlarini misollar bilan toʻldiring.
vi: Tích hợp DripEmails.org với các công cụ và quy trình làm việc của riêng bạn.Hoàn thành tài liệu API REST kèm theo các ví dụ.
