Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Set up fail2ban for brute force protection
af: Stel fail2ban op vir brute force-beskerming
am: ለጨካኝ ኃይል ጥበቃ fail2ban ያዋቅሩ
ar: قم بإعداد Fail2ban للحماية من القوة الغاشمة
az: Kobud gücdən qorunmaq üçün fail2ban qurun
bg: Настройте fail2ban за защита от груба сила
bn: পাশবিক বল সুরক্ষার জন্য fail2ban সেট আপ করুন
ca: Configureu fail2ban per a la protecció de força bruta
cs: Nastavte fail2ban pro ochranu hrubou silou
cy: Sefydlu fail2ban ar gyfer amddiffyn y 'n Ysgrublaidd
da: Konfigurer fail2ban til brute force-beskyttelse
de: Richten Sie fail2ban für den Brute-Force-Schutz ein
el: Ρυθμίστε το fail2ban για προστασία από ωμή βία
eo: Agordu fail2ban por krudforta protekto
es: Configure fail2ban para protección de fuerza bruta
et: Seadistage fail2ban julma jõu kaitseks
eu: Konfiguratu fail2ban indar gordina babesteko
fa: fail2ban را برای محافظت از brute force راه اندازی کنید
fi: Määritä fail2ban suojaamaan raakaa voimaa
fr: Configurez fail2ban pour la protection contre la force brute
ga: Fail2ban a bhunú le haghaidh cosaint fórsa brute
gl: Configura fail2ban para a protección de forza bruta
gu: બ્રુટ ફોર્સ પ્રોટેક્શન માટે fail2ban સેટ કરો
he: הגדר fail2ban להגנה על כוח גס
hi: क्रूर बल सुरक्षा के लिए फेल2बैन स्थापित करें
hr: Postavite fail2ban za brute force zaštitu
hu: Állítsa be a fail2ban-t a brute force védelem érdekében
hy: Ստեղծեք fail2ban կոպիտ ուժի պաշտպանության համար
id: Siapkan fail2ban untuk perlindungan brute force
is: Settu upp fail2ban fyrir brute force vernd
it: Configura fail2ban per la protezione dalla forza bruta
ja: ブルートフォース保護のためにfail2banを設定する
ka: დააყენეთ fail2ban უხეში ძალის დაცვისთვის
kk: Қатал күштен қорғау үшін fail2ban орнатыңыз
km: ដំឡើង fail2ban សម្រាប់ការការពារកម្លាំង brute
kn: ವಿವೇಚನಾರಹಿತ ಶಕ್ತಿ ರಕ್ಷಣೆಗಾಗಿ fail2ban ಅನ್ನು ಹೊಂದಿಸಿ
ko: 무차별 대입 보호를 위해 Fail2ban 설정
ky: Катуу күчтөн коргоо үчүн fail2ban орнотуңуз
lo: ຕັ້ງຄ່າ fail2ban ສໍາລັບການປົກປ້ອງຜົນບັງຄັບໃຊ້ brute
lt: Nustatykite fail2ban apsaugai nuo brutalios jėgos
lv: Iestatiet fail2ban aizsardzībai pret brutālu spēku
ml: ബ്രൂട്ട് ഫോഴ്‌സ് സംരക്ഷണത്തിനായി fail2ban സജ്ജീകരിക്കുക
mn: Харгис хүчнээс хамгаалахын тулд fail2ban-г тохируулна уу
mr: क्रूर फोर्स संरक्षणासाठी fail2ban सेट करा
ms: Sediakan fail2ban untuk perlindungan kekerasan
mt: Stabbilixxi fail2ban għall-protezzjoni tal-forza bruta
my: brute force ကာကွယ်ရေးအတွက် fail2ban ကို စနစ်ထည့်သွင်းပါ။
ne: क्रूर बल सुरक्षाको लागि fail2ban सेट अप गर्नुहोस्
nl: Stel fail2ban in voor bescherming tegen brute kracht
no: Sett opp fail2ban for brute force-beskyttelse
pa: ਬਰੂਟ ਫੋਰਸ ਸੁਰੱਖਿਆ ਲਈ fail2ban ਸੈਟ ਅਪ ਕਰੋ
pl: Skonfiguruj Fail2ban dla ochrony przed brutalną siłą
pt: Configure o fail2ban para proteção contra força bruta
ro: Configurați fail2ban pentru protecție împotriva forței brute
ru: Настройте Fail2ban для защиты от перебора.
si: තිරිසන් බල ආරක්ෂාව සඳහා fail2ban පිහිටුවන්න
sk: Nastavte fail2ban na ochranu hrubou silou
sl: Nastavite fail2ban za zaščito pred grobo silo
sr: Подесите фаил2бан за заштиту од грубе силе
sv: Ställ in fail2ban för brute force-skydd
sw: Sanidi fail2ban kwa ulinzi wa nguvu za kikatili
ta: ப்ரூட் ஃபோர்ஸ் பாதுகாப்பிற்காக fail2ban ஐ அமைக்கவும்
te: బ్రూట్ ఫోర్స్ రక్షణ కోసం fail2banని సెటప్ చేయండి
th: ตั้งค่า Fail2ban สำหรับการป้องกันแบบ Brute Force
tr: Kaba kuvvet koruması için fail2ban'ı kurun
uk: Налаштуйте fail2ban для захисту від грубої сили
ur: بروٹ فورس کے تحفظ کے لئے فیل 2 بین مرتب کریں
uz: Shafqatsiz kuchdan himoya qilish uchun fail2banni sozlang
vi: Thiết lập Fail2ban để bảo vệ lực lượng vũ phu

source: Configure email sending
af: Stel e-posversending op
am: ኢሜል መላክን ያዋቅሩ
ar: تكوين إرسال البريد الإلكتروني
az: E-poçt göndərilməsini konfiqurasiya edin
bg: Конфигурирайте изпращането на имейл
bn: ইমেল পাঠানো কনফিগার করুন
ca: Configura l'enviament de correu electrònic
cs: Nakonfigurujte odesílání e-mailů
cy: Ffurfweddu anfon e-bost
da: Konfigurer afsendelse af e-mail
de: Konfigurieren Sie den E-Mail-Versand
el: Διαμόρφωση αποστολής email
eo: Agordi retpoŝtan sendon
es: Configurar el envío de correo electrónico
et: Seadistage meili saatmine
eu: Konfiguratu posta elektronikoaren bidalketa
fa: پیکربندی ارسال ایمیل
fi: Määritä sähköpostin lähetys
fr: Configurer l'envoi d'e-mails
ga: Cumraigh seoladh ríomhphoist
gl: Configurar o envío de correo electrónico
gu: ઇમેઇલ મોકલવાનું રૂપરેખાંકિત કરો
he: הגדר את שליחת הדוא"ל
hi: ईमेल भेजने को कॉन्फ़िगर करें
hr: Konfigurirajte slanje e-pošte
hu: E-mail küldés konfigurálása
hy: Կարգավորել էլփոստի ուղարկումը
id: Konfigurasikan pengiriman email
is: Stilla sendingu tölvupósts
it: Configura l'invio di email
ja: 電子メール送信を構成する
ka: ელ.ფოსტის გაგზავნის კონფიგურაცია
kk: Электрондық поштаны жіберуді конфигурациялаңыз
km: កំណត់រចនាសម្ព័ន្ធការផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸುವಿಕೆಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 이메일 전송 구성
ky: Электрондук почта жөнөтүүнү конфигурациялаңыз
lo: ຕັ້ງຄ່າການສົ່ງອີເມວ
lt: Konfigūruokite el. pašto siuntimą
lv: Konfigurējiet e-pasta sūtīšanu
ml: ഇമെയിൽ അയയ്ക്കൽ കോൺഫിഗർ ചെയ്യുക
mn: Имэйл илгээхийг тохируулах
mr: ईमेल पाठवणे कॉन्फिगर करा
ms: Konfigurasikan penghantaran e-mel
mt: Ikkonfigura l-bgħit tal-email
my: အီးမေးလ်ပို့ခြင်းကို စီစဉ်သတ်မှတ်ပါ။
ne: इमेल पठाउने कन्फिगर गर्नुहोस्
nl: Configureer het verzenden van e-mail
no: Konfigurer e-postsending
pa: ਈਮੇਲ ਭੇਜਣ ਦੀ ਸੰਰਚਨਾ ਕਰੋ
pl: Skonfiguruj wysyłanie wiadomości e-mail
pt: Configurar envio de e-mail
ro: Configurați trimiterea prin e-mail
ru: Настроить отправку электронной почты
si: ඊමේල් යැවීම වින්‍යාස කරන්න
sk: Nakonfigurujte odosielanie e-mailov
sl: Konfigurirajte pošiljanje e-pošte
sr: Конфигуришите слање е-поште
sv: Konfigurera e-postsändning
sw: Sanidi utumaji barua pepe
ta: மின்னஞ்சல் அனுப்புவதை உள்ளமைக்கவும்
te: ఇమెయిల్ పంపడాన్ని కాన్ఫిగర్ చేయండి
th: กำหนดค่าการส่งอีเมล
tr: E-posta gönderimini yapılandırma
uk: Налаштувати надсилання електронної пошти
ur: ای میل بھیجنے کی تشکیل کریں
uz: Elektron pochta xabarlarini yuborishni sozlang
vi: Định cấu hình gửi email

source: Detailed technical docs
af: Gedetailleerde tegniese dokumente
am: ዝርዝር ቴክኒካዊ ሰነዶች
ar: المستندات الفنية التفصيلية
az: Ətraflı texniki sənədlər
bg: Подробни технически документи
bn: বিস্তারিত প্রযুক্তিগত নথি
ca: Documentació tècnica detallada
cs: Podrobná technická dokumentace
cy: Dogfennau technegol manwl
da: Detaljerede tekniske dokumenter
de: Detaillierte technische Dokumente
el: Αναλυτικά τεχνικά έγγραφα
eo: Detalaj teknikaj dokumentoj
es: Documentos técnicos detallados
et: Üksikasjalikud tehnilised dokumendid
eu: Dokumentu tekniko zehatzak
fa: اسناد فنی دقیق
fi: Yksityiskohtaiset tekniset asiakirjat
fr: Documents techniques détaillés
ga: Doiciméid theicniúla mhionsonraithe
gl: Documentación técnica detallada
gu: વિગતવાર તકનીકી દસ્તાવેજો
he: מסמכים טכניים מפורטים
hi: विस्तृत तकनीकी दस्तावेज़
hr: Detaljna tehnička dokumentacija
hu: Részletes műszaki dokumentumok
hy: Մանրամասն տեխնիկական փաստաթղթեր
id: Dokumen teknis terperinci
is: Ítarleg tæknileg skjöl
it: Documenti tecnici dettagliati
ja: 詳細な技術ドキュメント
ka: დეტალური ტექნიკური დოკუმენტები
kk: Егжей-тегжейлі техникалық құжаттар
km: ឯកសារបច្ចេកទេសលម្អិត
kn: ವಿವರವಾದ ತಾಂತ್ರಿಕ ದಾಖಲೆಗಳು
ko: 자세한 기술 문서
ky: Толук техникалык документтер
lo: ເອກະສານດ້ານວິຊາການລະອຽດ
lt: Išsamius techninius dokumentus
lv: Detalizēti tehniskie dokumenti
ml: വിശദമായ സാങ്കേതിക പ്രമാണങ്ങൾ
mn: Нарийвчилсан техникийн баримт бичиг
mr: तपशीलवार तांत्रिक दस्तऐवज
ms: Dokumen teknikal terperinci
mt: Dokumenti tekniċi dettaljati
my: အသေးစိတ်နည်းပညာဆိုင်ရာစာရွက်စာတမ်းများ
ne: विस्तृत प्राविधिक कागजातहरू
nl: Gedetailleerde technische documenten
no: Detaljerte tekniske dokumenter
pa: ਵਿਸਤ੍ਰਿਤ ਤਕਨੀਕੀ ਦਸਤਾਵੇਜ਼
pl: Szczegółowa dokumentacja techniczna
pt: Documentos técnicos detalhados
ro: Documente tehnice detaliate
ru: Подробная техническая документация
si: සවිස්තරාත්මක තාක්ෂණික ලේඛන
sk: Podrobné technické dokumenty
sl: Podrobni tehnični dokumenti
sr: Детаљна техничка документација
sv: Detaljerade tekniska dokument
sw: Hati za kina za kiufundi
ta: விரிவான தொழில்நுட்ப ஆவணங்கள்
te: వివరణాత్మక సాంకేతిక పత్రాలు
th: เอกสารทางเทคนิคโดยละเอียด
tr: Ayrıntılı teknik belgeler
uk: Детальна технічна документація
ur: تفصیلی تکنیکی دستاویزات
uz: Batafsil texnik hujjatlar
vi: Tài liệu kỹ thuật chi tiết

source: 🎨 Email Design Best Practices
af: 🎨 Beste praktyke vir e-posontwerp
am: 🎨 የኢሜል ዲዛይን ምርጥ ልምዶች
ar: 🎨 أفضل ممارسات تصميم البريد الإلكتروني
az: 🎨 E-poçt Dizaynı üzrə Ən Yaxşı Təcrübələr
bg: 🎨 Най-добри практики за дизайн на имейл
bn: 🎨 ইমেল ডিজাইনের সর্বোত্তম অনুশীলন
ca: 🎨 Bones pràctiques de disseny de correu electrònic
cs: 🎨 Doporučené postupy návrhu e-mailu
cy: 🎨 Arferion Gorau Dylunio E-bost
da: 🎨 Best Practices for e-maildesign
de: 🎨 Best Practices für das E-Mail-Design
el: 🎨 Βέλτιστες πρακτικές σχεδίασης email
eo: 🎨 Plej bonaj Praktikoj pri Retpoŝta Dezajno
es: 🎨 Mejores prácticas de diseño de correo electrónico
et: 🎨 Meilide kujundamise parimad tavad
fa: 🎨 بهترین روش های طراحی ایمیل
fi: 🎨 Sähköpostisuunnittelun parhaat käytännöt
fr: 🎨 Meilleures pratiques de conception d'e-mails
ga: 🎨 Dea-Chleachtais Dearaidh Ríomhphoist
gl: 🎨 Mellores prácticas de deseño de correo electrónico
gu: 🎨 ઈમેલ ડિઝાઇન શ્રેષ્ઠ વ્યવહારો
he: 🎨 שיטות עבודה מומלצות לעיצוב אימייל
hi: 🎨ईमेल डिज़ाइन सर्वोत्तम अभ्यास
hr: 🎨 Najbolji primjeri iz prakse za dizajn e-pošte
hu: 🎨 Az e-mail tervezés bevált gyakorlatai
hy: 🎨 Էլփոստի դիզայնի լավագույն փորձը
is: 🎨 Bestu starfshættir fyrir tölvupósthönnun
it: 🎨 Best practice per la progettazione di e-mail
ja: 🎨 メールデザインのベストプラクティス
ka: 🎨 ელ.ფოსტის დიზაინის საუკეთესო პრაქტიკა
kk: 🎨 Электрондық пошта дизайнының ең жақсы тәжірибелері
km: 🎨 ការអនុវត្តល្អបំផុតនៃការរចនាអ៊ីមែល
kn: 🎨 ಇಮೇಲ್ ವಿನ್ಯಾಸ ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸಗಳು
ko: 🎨 이메일 디자인 모범 사례
ky: 🎨 Электрондук почта дизайнынын мыкты тажрыйбалары
lo: 🎨 ການປະຕິບັດທີ່ດີທີ່ສຸດຂອງການອອກແບບອີເມວ
lt: 🎨 El. pašto dizaino geriausia praktika
lv: 🎨 E-pasta dizaina paraugprakse
ml: 🎨 ഇമെയിൽ ഡിസൈൻ മികച്ച രീതികൾ
mn: 🎨 Имэйл дизайны шилдэг туршлагууд
mr: 🎨 ईमेल डिझाइन सर्वोत्तम पद्धती
mt: 🎨 L-Aħjar Prattiċi tad-Disinn tal-Email
my: 🎨 အီးမေးလ်ဒီဇိုင်း အကောင်းဆုံး အလေ့အကျင့်များ
ne: 🎨 इमेल डिजाइन उत्तम अभ्यासहरू
nl: 🎨 Best practices voor e-mailontwerp
no: 🎨 Beste praksis for e-postdesign
pa: 🎨 ਈਮੇਲ ਡਿਜ਼ਾਈਨ ਵਧੀਆ ਅਭਿਆਸ
pl: 🎨 Najlepsze praktyki w zakresie projektowania e-maili
pt: 🎨 Práticas recomendadas de design de e-mail
ro: 🎨 Cele mai bune practici de design de e-mail
ru: 🎨 Лучшие практики дизайна электронных писем
si: 🎨 ඊමේල් නිර්මාණ හොඳම භාවිතයන්
sk: 🎨 Najlepšie postupy návrhu e-mailu
sl: 🎨 Najboljše prakse oblikovanja e-pošte
sr: 🎨 Најбоље праксе за дизајн е-поште
sv: 🎨 Best Practices för e-postdesign
ta: 🎨 மின்னஞ்சல் வடிவமைப்பு சிறந்த நடைமுறைகள்
te: 🎨 ఇమెయిల్ డిజైన్ ఉత్తమ పద్ధతులు
th: 🎨 แนวทางปฏิบัติที่ดีที่สุดในการออกแบบอีเมล
tr: 🎨 E-posta Tasarımı En İyi Uygulamaları
uk: 🎨 Найкращі методи дизайну електронної пошти
ur: 🎨 ای میل ڈیزائن کے بہترین عمل
uz: 🎨 Elektron pochta dizayni bo'yicha eng yaxshi tajribalar
vi: 🎨 Các phương pháp hay nhất về thiết kế email

source: Create emails that look great and drive results
af: Skep e-posse wat goed lyk en resultate aandryf
am: ጥሩ የሚመስሉ እና ውጤቶችን የሚያመጡ ኢሜይሎችን ይፍጠሩ
ar: قم بإنشاء رسائل بريد إلكتروني تبدو رائعة وتحقق النتائج
az: Möhtəşəm görünən və nəticə çıxaran e-poçtlar yaradın
bg: Създавайте имейли, които изглеждат страхотно и водят до резултати
bn: ইমেলগুলি তৈরি করুন যা দেখতে দুর্দান্ত এবং ফলাফলগুলি চালায়৷
ca: Creeu correus electrònics que tinguin un aspecte fantàstic i generin resultats
cs: Vytvářejte e-maily, které vypadají skvěle a dosahují výsledků
cy: Creu e-byst sy'n edrych yn wych a gyrru canlyniadau
da: Opret e-mails, der ser flotte ud og skaber resultater
de: Erstellen Sie E-Mails, die großartig aussehen und Ergebnisse erzielen
el: Δημιουργήστε μηνύματα ηλεκτρονικού ταχυδρομείου που φαίνονται υπέροχα και οδηγούν σε αποτελέσματα
eo: Kreu retpoŝtojn kiuj aspektas bonege kaj kondukas rezultojn
es: Cree correos electrónicos que se vean geniales y generen resultados
et: Looge e-kirju, mis näevad suurepärased välja ja toovad tulemusi
eu: Sortu itxura bikaina duten mezu elektronikoak eta emaitzak lortzeko
fa: ایمیل هایی ایجاد کنید که عالی به نظر می رسند و نتایج را به ارمغان می آورند
fi: Luo sähköposteja, jotka näyttävät hyvältä ja tuottavat tuloksia
fr: Créez des e-mails qui ont fière allure et génèrent des résultats
ga: Cruthaigh ríomhphoist a bhfuil cuma iontach orthu agus torthaí a thiomáint
gl: Crea correos electrónicos que se vexan xeniais e produzan resultados
gu: ઈમેઈલ બનાવો જે સરસ લાગે અને પરિણામ લાવે
he: צור אימיילים שנראים נהדר ומניבים תוצאות
hi: ऐसे ईमेल बनाएं जो देखने में अच्छे हों और परिणाम लाएँ
hr: Izradite e-poruke koje izgledaju sjajno i donose rezultate
hu: Hozzon létre olyan e-maileket, amelyek jól néznek ki, és eredményeket érnek el
hy: Ստեղծեք նամակներ, որոնք հիանալի տեսք կունենան և կբերեն արդյունքներ
id: Buat email yang tampak bagus dan berikan hasil
is: Búðu til tölvupóst sem lítur vel út og skilar árangri
it: Crea e-mail dall'aspetto fantastico e ottieni risultati
ja: 見栄えが良く、結果を促進するメールを作成する
ka: შექმენით ელფოსტა, რომელიც შესანიშნავად გამოიყურება და იწვევს შედეგებს
kk: Керемет көрінетін және нәтиже беретін электрондық пошталарды жасаңыз
km: បង្កើតអ៊ីមែលដែលមើលទៅអស្ចារ្យ និងជំរុញលទ្ធផល
kn: ಉತ್ತಮವಾಗಿ ಕಾಣುವ ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ಚಾಲನೆ ಮಾಡುವ ಇಮೇಲ್‌ಗಳನ್ನು ರಚಿಸಿ
ko: 보기에도 좋고 결과도 좋은 이메일을 만드세요
ky: Мыкты көрүнгөн жана натыйжаларды алып келе турган электрондук каттарды түзүңүз
lo: ສ້າງອີເມວທີ່ເບິ່ງດີແລະສົ່ງຜົນໄດ້ຮັບ
lt: Kurkite el. laiškus, kurie atrodo puikiai ir duoda rezultatų
lv: Izveidojiet e-pasta ziņojumus, kas izskatās lieliski un uzlabojiet rezultātus
ml: മികച്ചതായി തോന്നിക്കുന്നതും ഫലങ്ങൾ നൽകുന്നതുമായ ഇമെയിലുകൾ സൃഷ്‌ടിക്കുക
mn: Гайхалтай харагдаж, үр дүнд хүргэх имэйлүүд үүсгэ
mr: छान दिसणारे ईमेल तयार करा आणि परिणाम मिळवा
ms: Buat e-mel yang kelihatan hebat dan mendorong hasil
mt: Oħloq emails li jidhru mill-aqwa u jmexxu r-riżultati
my: ကြည့်ကောင်းပြီး ရလဒ်ကောင်းများရရှိစေမည့် အီးမေးလ်များကို ဖန်တီးပါ။
ne: इमेलहरू सिर्जना गर्नुहोस् जुन उत्कृष्ट देखिन्छ र परिणामहरू ड्राइभ गर्नुहोस्
nl: Maak e-mails die er geweldig uitzien en resultaten opleveren
no: Lag e-poster som ser bra ut og gir resultater
pa: ਅਜਿਹੀਆਂ ਈਮੇਲਾਂ ਬਣਾਓ ਜੋ ਵਧੀਆ ਦਿਖਾਈ ਦੇਣ ਅਤੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰਨ
pl: Twórz e-maile, które wyglądają świetnie i zapewniają wyniki
pt: Crie e-mails com ótima aparência e que gerem resultados
ro: Creați e-mailuri care arată grozav și generează rezultate
ru: Создавайте электронные письма, которые выглядят великолепно и приносят результаты.
si: විශිෂ්ට ලෙස පෙනෙන සහ ප්‍රතිඵල ගෙන දෙන ඊමේල් සාදන්න
sk: Vytvárajte e-maily, ktoré vyzerajú skvele a dosahujú výsledky
sl: Ustvarite e-poštna sporočila, ki bodo videti odlično in prinašajo rezultate
sr: Креирајте имејлове који изгледају сјајно и постижу резултате
sv: Skapa e-postmeddelanden som ser bra ut och leder till resultat
sw: Unda barua pepe zinazoonekana vizuri na usaidie matokeo
ta: சிறப்பாக இருக்கும் மற்றும் முடிவுகளை இயக்கும் மின்னஞ்சல்களை உருவாக்கவும்
te: అద్భుతంగా కనిపించే ఇమెయిల్‌లను సృష్టించండి మరియు ఫలితాలను పొందండి
th: สร้างอีเมลที่ดูดีและขับเคลื่อนผลลัพธ์
tr: Harika görünen ve sonuç sağlayan e-postalar oluşturun
uk: Створюйте електронні листи, які виглядатимуть чудово та принесуть результати
ur: ای میلز بنائیں جو بہت اچھے لگتے ہیں اور نتائج چلاتے ہیں
uz: Ajoyib ko'rinadigan va natijalarni kuchaytiradigan elektron pochta xabarlarini yarating
vi: Tạo email trông đẹp mắt và mang lại kết quả

source: The Foundation of Great Email Design
af: Die grondslag van wonderlike e-posontwerp
am: የታላቁ የኢሜል ዲዛይን መሠረት
ar: أساس تصميم البريد الإلكتروني العظيم
az: Böyük E-poçt Dizaynının Əsası
bg: Основата на страхотния имейл дизайн
bn: মহান ইমেল ডিজাইনের ভিত্তি
ca: La base del gran disseny de correu electrònic
cs: Základ skvělého emailového designu
cy: Sylfaen Dylunio E-bost Gwych
da: Grundlaget for fantastisk e-maildesign
de: Die Grundlage für großartiges E-Mail-Design
eo: La Fundamento de Granda Retpoŝta Dezajno
es: La base del gran diseño de correo electrónico
et: Suurepärase e-posti disaini alus
eu: Posta elektronikoaren diseinu handiaren oinarria
fa: پایه و اساس طراحی ایمیل عالی
fi: Hyvän sähköpostisuunnittelun perusta
fr: La base d’une bonne conception d’e-mails
ga: An Fhondúireacht um Dhearadh Ríomhphoist Mhór
gl: A fundación do gran deseño de correo electrónico
gu: ધ ફાઉન્ડેશન ઓફ ગ્રેટ ઈમેલ ડિઝાઇન
he: הבסיס לעיצוב אימייל נהדר
hi: महान ईमेल डिज़ाइन की नींव
hr: Temelj izvrsnog dizajna e-pošte
hu: A nagyszerű e-mail tervezés alapja
hy: Էլփոստի մեծ դիզայնի հիմնադրամը
id: Landasan Desain Email yang Hebat
is: Grunnurinn að frábærri tölvupósthönnun
it: Le basi per un ottimo design delle email
ja: 優れたメールデザインの基礎
ka: ელ.ფოსტის დიდი დიზაინის საფუძველი
kk: Үлкен электрондық пошта дизайнының негізі
km: មូលដ្ឋានគ្រឹះនៃការរចនាអ៊ីមែលដ៏អស្ចារ្យ
kn: ಗ್ರೇಟ್ ಇಮೇಲ್ ವಿನ್ಯಾಸದ ಅಡಿಪಾಯ
ko: 훌륭한 이메일 디자인의 기초
ky: Улуу электрондук почта дизайнынын негизи
lo: ພື້ນຖານຂອງການອອກແບບອີເມລ໌ທີ່ຍິ່ງໃຫຍ່
lt: Puikaus el. pašto dizaino pagrindas
lv: Lieliska e-pasta dizaina pamats
ml: ഗ്രേറ്റ് ഇമെയിൽ ഡിസൈനിൻ്റെ അടിസ്ഥാനം
mn: Их цахим шуудангийн дизайны үндэс
mr: ग्रेट ईमेल डिझाइनचा पाया
ms: Asas Reka Bentuk E-mel yang Hebat
mt: Il-Fondazzjoni tad-Disinn tal-Email Gran
my: ကြီးမြတ်သောအီးမေးလ်ဒီဇိုင်း၏အခြေခံ
ne: महान इमेल डिजाइन को आधार
nl: De basis van geweldig e-mailontwerp
no: Grunnlaget for flott e-postdesign
pa: ਮਹਾਨ ਈਮੇਲ ਡਿਜ਼ਾਈਨ ਦੀ ਬੁਨਿਆਦ
pl: Podstawa doskonałego projektowania e-maili
pt: A base de um ótimo design de e-mail
ro: Fundamentul unui design excelent de e-mail
ru: Основа отличного дизайна электронной почты
si: මහා විද්‍යුත් තැපැල් නිර්මාණයේ පදනම
sk: Základ skvelého emailového dizajnu
sl: Temelj odličnega oblikovanja e-pošte
sr: Фондација одличног дизајна е-поште
sv: Grunden för bra e-postdesign
sw: Msingi wa Usanifu Bora wa Barua Pepe
ta: சிறந்த மின்னஞ்சல் வடிவமைப்பின் அடித்தளம்
te: ది ఫౌండేషన్ ఆఫ్ గ్రేట్ ఇమెయిల్ డిజైన్
th: รากฐานของการออกแบบอีเมลที่ยอดเยี่ยม
tr: Mükemmel E-posta Tasarımının Temeli
uk: Основа чудового дизайну електронної пошти
ur: عظیم ای میل ڈیزائن کی بنیاد
uz: Ajoyib elektron pochta dizaynining asosi
vi: Nền tảng của thiết kế email tuyệt vời
