Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Stick to web-safe fonts: Arial, Georgia, Helvetica, Times New Roman, Verdana
af: Hou by webveilige lettertipes: Arial, Georgia, Helvetica, Times New Roman, Verdana
am: ከድህረ-አስተማማኝ ቅርጸ-ቁምፊዎች ጋር ተጣበቅ፡ Arial፣ Georgia፣ Helvetica፣ Times New Roman፣ Verdana
ar: التزم بالخطوط الآمنة للويب: Arial، Georgia، Helvetica، Times New Roman، Verdana
az: Veb üçün təhlükəsiz şriftlərə sadiq qalın: Arial, Georgia, Helvetica, Times New Roman, Verdana
bg: Придържайте се към безопасни за уеб шрифтове: Arial, Georgia, Helvetica, Times New Roman, Verdana
bn: ওয়েব-নিরাপদ ফন্টগুলিতে লেগে থাকুন: Arial, Georgia, Helvetica, Times New Roman, Verdana
ca: Seguiu els tipus de lletra segurs per a la web: Arial, Georgia, Helvetica, Times New Roman, Verdana
cs: Držte se webových bezpečných písem: Arial, Georgia, Helvetica, Times New Roman, Verdana
cy: Cadwch at ffontiau gwe-ddiogel: Arial, Georgia, Helvetica, Times New Roman, Verdana
da: Hold dig til websikre skrifttyper: Arial, Georgia, Helvetica, Times New Roman, Verdana
de: Halten Sie sich an websichere Schriftarten: Arial, Georgia, Helvetica, Times New Roman, Verdana
el: Μείνετε σε ασφαλείς για τον ιστό γραμματοσειρές: Arial, Georgia, Helvetica, Times New Roman, Verdana
eo: Restu al retsekuraj tiparoj: Arial, Kartvelio, Helvetica, Times New Roman, Verdana
es: Cíñete a fuentes seguras para la web: Arial, Georgia, Helvetica, Times New Roman, Verdana
et: Kasutage veebikindlaid fonte: Arial, Georgia, Helvetica, Times New Roman, Verdana
eu: Erabili weberako seguruak diren letra-tipoak: Arial, Georgia, Helvetica, Times New Roman, Verdana
fa: به فونت های ایمن وب پایبند باشید: Arial، Georgia، Helvetica، Times New Roman، Verdana
fi: Pysy verkkoturvallisissa fonteissa: Arial, Georgia, Helvetica, Times New Roman, Verdana
fr: Respectez les polices Web sécurisées : Arial, Georgia, Helvetica, Times New Roman, Verdana.
ga: Cloí le clónna atá sábháilte ar an ngréasán: Arial, Georgia, Helvetica, Times New Roman, Verdana
gl: Mantén fontes seguras na web: Arial, Georgia, Helvetica, Times New Roman, Verdana
gu: વેબ-સેફ ફોન્ટ્સને વળગી રહો: ​​એરિયલ, જ્યોર્જિયા, હેલ્વેટિકા, ટાઇમ્સ ન્યૂ રોમન, વર્દાના
he: היצמד לגופנים בטוחים באינטרנט: Arial, Georgia, Helvetica, Times New Roman, Verdana
hi: वेब-सुरक्षित फ़ॉन्ट्स पर टिके रहें: एरियल, जॉर्जिया, हेल्वेटिका, टाइम्स न्यू रोमन, वर्दाना
hr: Držite se fontova sigurnih za web: Arial, Georgia, Helvetica, Times New Roman, Verdana
hu: Ragaszkodjon az interneten biztonságos betűtípusokhoz: Arial, Georgia, Helvetica, Times New Roman, Verdana
hy: Կառչեք վեբ-անվտանգ տառատեսակներից՝ Arial, Georgia, Helvetica, Times New Roman, Verdana
id: Gunakan font yang aman untuk web: Arial, Georgia, Helvetica, Times New Roman, Verdana
is: Haltu þig við netörugg leturgerðir: Arial, Georgia, Helvetica, Times New Roman, Verdana
it: Attenersi ai caratteri sicuri per il Web: Arial, Georgia, Helvetica, Times New Roman, Verdana
ja: Web セーフ フォントを使用する: Arial、Georgia、Helvetica、Times New Roman、Verdana
ka: დაიცავით ვებ-უსაფრთხო შრიფტები: Arial, Georgia, Helvetica, Times New Roman, Verdana
kk: Интернетте қауіпсіз қаріптерді ұстаныңыз: Arial, Georgia, Helvetica, Times New Roman, Verdana
km: ជាប់នឹងពុម្ពអក្សរដែលមានសុវត្ថិភាពលើបណ្តាញ៖ Arial, Georgia, Helvetica, Times New Roman, Verdana
kn: ವೆಬ್-ಸುರಕ್ಷಿತ ಫಾಂಟ್‌ಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ: ಏರಿಯಲ್, ಜಾರ್ಜಿಯಾ, ಹೆಲ್ವೆಟಿಕಾ, ಟೈಮ್ಸ್ ನ್ಯೂ ರೋಮನ್, ವರ್ಡಾನಾ
ko: 웹에 안전한 글꼴을 사용하세요: Arial, Georgia, Helvetica, Times New Roman, Verdana
ky: Интернетте коопсуз шрифттерге карманыңыз: Arial, Georgia, Helvetica, Times New Roman, Verdana
lo: ຕິດກັບຟອນທີ່ປອດໄພໃນເວັບ: Arial, Georgia, Helvetica, Times New Roman, Verdana
lt: Laikykitės žiniatinklyje saugių šriftų: Arial, Georgia, Helvetica, Times New Roman, Verdana
lv: Pieturieties pie tīmeklī drošiem fontiem: Arial, Georgia, Helvetica, Times New Roman, Verdana
ml: വെബ്-സേഫ് ഫോണ്ടുകളിൽ ഉറച്ചുനിൽക്കുക: ഏരിയൽ, ജോർജിയ, ഹെൽവെറ്റിക്ക, ടൈംസ് ന്യൂ റോമൻ, വെർദാന
mn: Вэбийн аюулгүй фонтыг баримтал: Arial, Georgia, Helvetica, Times New Roman, Verdana
mr: वेब-सुरक्षित फॉन्टवर रहा: एरियल, जॉर्जिया, हेल्वेटिका, टाइम्स न्यू रोमन, वर्डाना
ms: Berpegang pada fon selamat web: Arial, Georgia, Helvetica, Times New Roman, Verdana
mt: Żomm mal-fonts bla periklu għall-web: Arial, Georgia, Helvetica, Times New Roman, Verdana
my: ဝဘ်ဘေးကင်းသောဖောင့်များ- Arial၊ ဂျော်ဂျီယာ၊ Helvetica၊ Times New Roman၊ Verdana တို့ကို မှီဝဲပါ။
ne: वेब-सुरक्षित फन्टहरूमा टाँस्नुहोस्: एरियल, जर्जिया, हेल्भेटिका, टाइम्स न्यू रोमन, वर्डाना
nl: Houd u aan webveilige lettertypen: Arial, Georgia, Helvetica, Times New Roman, Verdana
no: Hold deg til nettsikre skrifter: Arial, Georgia, Helvetica, Times New Roman, Verdana
pa: ਵੈੱਬ-ਸੁਰੱਖਿਅਤ ਫੌਂਟਾਂ ਨਾਲ ਜੁੜੇ ਰਹੋ: ਏਰੀਅਲ, ਜਾਰਜੀਆ, ਹੇਲਵੇਟਿਕਾ, ਟਾਈਮਜ਼ ਨਿਊ ਰੋਮਨ, ਵਰਡਾਨਾ
pl: Używaj bezpiecznych czcionek internetowych: Arial, Georgia, Helvetica, Times New Roman, Verdana
pt: Use fontes seguras para a web: Arial, Georgia, Helvetica, Times New Roman, Verdana
ro: Respectați fonturile sigure pentru web: Arial, Georgia, Helvetica, Times New Roman, Verdana
ru: Придерживайтесь веб-безопасных шрифтов: Arial, Georgia, Helvetica, Times New Roman, Verdana.
si: වෙබ් ආරක්ෂිත අකුරු වලට ඇලී සිටින්න: Arial, Georgia, Helvetica, Times New Roman, Verdana
sk: Držte sa webových typov písma: Arial, Georgia, Helvetica, Times New Roman, Verdana
sl: Držite se pisav, varnih v spletu: Arial, Georgia, Helvetica, Times New Roman, Verdana
sr: Држите се фонтова безбедних на вебу: Ариал, Георгиа, Хелветица, Тимес Нев Роман, Вердана
sv: Håll dig till webbsäkra typsnitt: Arial, Georgia, Helvetica, Times New Roman, Verdana
sw: Fuata fonti zisizo salama kwenye wavuti: Arial, Georgia, Helvetica, Times New Roman, Verdana
ta: வலை-பாதுகாப்பான எழுத்துருக்களுடன் ஒட்டிக்கொள்க: ஏரியல், ஜார்ஜியா, ஹெல்வெடிகா, டைம்ஸ் நியூ ரோமன், வெர்டானா
te: వెబ్-సురక్షిత ఫాంట్‌లకు కట్టుబడి ఉండండి: ఏరియల్, జార్జియా, హెల్వెటికా, టైమ్స్ న్యూ రోమన్, వెర్దానా
th: เลือกใช้แบบอักษรที่ปลอดภัยบนเว็บ: Arial, Georgia, Helvetica, Times New Roman, Verdana
tr: Web uyumlu yazı tiplerini tercih edin: Arial, Georgia, Helvetica, Times New Roman, Verdana
uk: Дотримуйтеся веб-безпечних шрифтів: Arial, Georgia, Helvetica, Times New Roman, Verdana
ur: ویب سیف فونٹس پر قائم رہو: ایریل ، جارجیا ، ہیلویٹیکا ، ٹائمز نیو رومن ، وردے
uz: Veb-xavfsiz shriftlarga rioya qiling: Arial, Georgia, Helvetica, Times New Roman, Verdana
vi: Sử dụng các phông chữ an toàn trên web: Arial, Georgia, Helvetica, Times New Roman, Verdana

source: Font Sizes
af: Lettertipegroottes
am: የቅርጸ ቁምፊ መጠኖች
ar: أحجام الخطوط
az: Şrift Ölçüləri
bg: Размери на шрифта
bn: হরফের আকার
ca: Mides de lletra
cs: Velikosti písma
cy: Maint Ffont
da: Skriftstørrelser
de: Schriftgrößen
el: Μεγέθη γραμματοσειράς
eo: Tipargrandoj
es: Tamaños de fuente
et: Fondi suurused
eu: Letra-tamainak
fa: اندازه فونت
fi: Fonttikoot
fr: Tailles de police
ga: Méideanna Cló
gl: Tamaños de letra
gu: ફોન્ટ માપો
he: גדלי גופנים
hi: फ़ॉन्ट आकार
hr: Veličine fonta
hu: Betűméretek
hy: Տառատեսակի չափերը
id: Ukuran Font
is: Leturstærðir
it: Dimensioni dei caratteri
ja: フォントサイズ
ka: შრიფტის ზომები
kk: Қаріп өлшемдері
km: ទំហំពុម្ពអក្សរ
kn: ಫಾಂಟ್ ಗಾತ್ರಗಳು
ko: 글꼴 크기
ky: Шрифт өлчөмдөрү
lo: ຂະໜາດຕົວອັກສອນ
lt: Šrifto dydžiai
lv: Fonta izmēri
ml: ഫോണ്ട് വലുപ്പങ്ങൾ
mn: Фонтын хэмжээ
mr: फॉन्ट आकार
ms: Saiz Font
mt: Daqsijiet tat-Tip
my: ဖောင့်အရွယ်အစားများ
ne: फन्ट साइजहरू
nl: Lettergroottes
no: Skriftstørrelser
pa: ਫੌਂਟ ਆਕਾਰ
pl: Rozmiary czcionek
pt: Tamanhos de fonte
ro: Dimensiunile fontului
ru: Размеры шрифтов
si: අකුරු ප්රමාණ
sk: Veľkosti písma
sl: Velikosti pisave
sr: Величина фонта
sv: Teckenstorlekar
sw: Ukubwa wa herufi
ta: எழுத்துரு அளவுகள்
te: ఫాంట్ పరిమాణాలు
th: ขนาดตัวอักษร
tr: Yazı Tipi Boyutları
uk: Розміри шрифтів
ur: فونٹ سائز
uz: Shrift oʻlchamlari
vi: Cỡ chữ

source: Body text: 14-16px | Headlines: 22-28px | Minimum: 14px for readability
af: Liggaamsteks: 14-16px |Opskrifte: 22-28px |Minimum: 14px vir leesbaarheid
am: የሰውነት ጽሑፍ: 14-16 ፒክስል |ዋና ዜናዎች: 22-28 ፒክስል |ዝቅተኛ፡ 14 ፒክስል ለንባብ
ar: النص الأساسي: 14-16 بكسل |العناوين: 22-28px |الحد الأدنى: 14 بكسل لسهولة القراءة
az: Əsas mətn: 14-16px |Başlıqlar: 22-28px |Minimum: oxunaqlılıq üçün 14px
bg: Основен текст: 14-16px |Заглавия: 22-28px |Минимум: 14px за четливост
bn: বডি টেক্সট: 14-16px |শিরোনাম: 22-28px |ন্যূনতম: পঠনযোগ্যতার জন্য 14px
ca: Text del cos: 14-16px |Títols: 22-28 píxels |Mínim: 14 píxels per a la llegibilitat
cs: Hlavní text: 14–16px |Nadpisy: 22–28px |Minimum: 14px pro čitelnost
cy: Testun y corff: 14-16px |Penawdau: 22-28px |Isafswm: 14px ar gyfer darllenadwyedd
da: Brødtekst: 14-16px |Overskrifter: 22-28px |Minimum: 14px for læsbarhed
de: Textkörper: 14-16px |Schlagzeilen: 22-28px |Minimum: 14 Pixel zur besseren Lesbarkeit
el: Κείμενο σώματος: 14-16 px |Επικεφαλίδες: 22-28 px |Ελάχιστο: 14 px για αναγνωσιμότητα
eo: Korpa teksto: 14-16px |Titoliloj: 22-28px |Minimumo: 14px por legebleco
es: Texto del cuerpo: 14-16px |Titulares: 22-28px |Mínimo: 14px para facilitar la lectura
et: Põhitekst: 14-16px |Pealkirjad: 22–28 pikslit |Minimaalne: 14 pikslit loetavuse tagamiseks
eu: Gorputz testua: 14-16px |Tituluak: 22-28px |Gutxienez: 14 px irakurgarritasunerako
fa: متن متن: 14-16 پیکسل |سرفصل ها: 22-28px |حداقل: 14 پیکسل برای خوانایی
fi: Leipäteksti: 14-16px |Otsikot: 22-28 kuvapistettä |Vähintään: 14 kuvapistettä luettavuuden vuoksi
fr: Corps du texte : 14-16px |Titres : 22-28px |Minimum : 14 px pour plus de lisibilité
ga: Téacs coirp: 14-16px |Ceannlínte: 22-28px |Íosmhéid: 14px le haghaidh inléiteacht
gl: Texto do corpo: 14-16px |Titulares: 22-28px |Mínimo: 14 píxeles para lexibilidade
gu: બૉડી ટેક્સ્ટ: 14-16px |હેડલાઇન્સ: 22-28px |ન્યૂનતમ: વાંચી શકાય તે માટે 14px
he: טקסט גוף: 14-16 פיקסלים |כותרות: 22-28 פיקסלים |מינימום: 14 פיקסלים לקריאות
hi: मुख्य पाठ: 14-16पिक्सेल |मुख्य समाचार: 22-28px |न्यूनतम: पठनीयता के लिए 14px
hr: Tijelo teksta: 14-16px |Naslovi: 22-28px |Minimalno: 14 px za čitljivost
hu: Törzsszöveg: 14-16 képpont |Hírek: 22-28 képpont |Minimum: 14 képpont az olvashatóság érdekében
hy: Հիմնական տեքստը՝ 14-16px |Վերնագրեր՝ 22-28px |Նվազագույնը` 14px ընթեռնելիության համար
id: Teks isi: 14-16px |Judul: 22-28px |Minimum: 14 piksel agar mudah dibaca
is: Meginmál: 14-16px |Fyrirsagnir: 22-28px |Lágmark: 14px fyrir læsileika
it: Corpo del testo: 14-16px |Titoli: 22-28px |Minimo: 14px per la leggibilità
ja: 本文テキスト: 14-16px |見出し: 22-28px |最小: 読みやすくするために 14 ピクセル
ka: ძირითადი ტექსტი: 14-16px |სათაურები: 22-28px |მინიმალური: 14px წაკითხვისთვის
kk: Негізгі мәтін: 14-16px |Тақырыптар: 22-28px |Ең аз: оқуға ыңғайлы болу үшін 14px
km: អត្ថបទតួ៖ ១៤-១៦px |ចំណងជើង៖ ២២-២៨px |អប្បបរមា៖ 14px សម្រាប់ការអាន
kn: ದೇಹ ಪಠ್ಯ: 14-16px |ಮುಖ್ಯಾಂಶಗಳು: 22-28px |ಕನಿಷ್ಠ: ಓದಲು 14px
ko: 본문 텍스트: 14-16px |헤드라인: 22-28px |최소: 가독성을 위해 14px
ky: Негизги текст: 14-16px |Баш макалалар: 22-28px |Минималдуу: окуу үчүн 14px
lo: ເນື້ອໃນ: 14-16px |ຫົວຂໍ້ຂ່າວ: 22-28px |ຂັ້ນຕ່ຳ: 14px ສຳລັບການອ່ານໄດ້
lt: Turinys: 14–16 pikselių |Antraštės: 22–28 piks. |Mažiausias: 14 pikselių, kad būtų galima skaityti
lv: Pamatteksts: 14–16 pikseļi |Virsraksti: 22–28 pikseļi |Minimālais: 14 pikseļi lasāmībai
ml: ബോഡി ടെക്സ്റ്റ്: 14-16px |തലക്കെട്ടുകൾ: 22-28px |കുറഞ്ഞത്: വായനാക്ഷമതയ്ക്കായി 14px
mn: Үндсэн текст: 14-16px |Гарчиг: 22-28px |Уншихад хамгийн багадаа: 14px
mr: मुख्य मजकूर: 14-16px |ठळक बातम्या: 22-28px |किमान: वाचनीयतेसाठी 14px
ms: Teks kandungan: 14-16px |Tajuk: 22-28px |Minimum: 14px untuk kebolehbacaan
mt: Test tal-korp: 14-16px |Titoli: 22-28px |Minimu: 14px għall-qari
my: စာကိုယ်စာသား- 14-16px |ခေါင်းစီးများ- 22-28px |ဖတ်ရှုနိုင်စေရန် အနိမ့်ဆုံး- 14px
ne: मुख्य पाठ: 14-16px |हेडलाइन्स: 22-28px |न्यूनतम: पठनीयताको लागि 14px
nl: Hoofdtekst: 14-16px |Koppen: 22-28px |Minimum: 14px voor leesbaarheid
no: Brødtekst: 14–16 piksler |Overskrifter: 22-28px |Minimum: 14px for lesbarhet
pa: ਬੌਡੀ ਟੈਕਸਟ: 14-16px |ਸੁਰਖੀਆਂ: 22-28px |ਘੱਟੋ-ਘੱਟ: ਪੜ੍ਹਨਯੋਗਤਾ ਲਈ 14px
pl: Tekst główny: 14–16 pikseli |Nagłówki: 22-28px |Minimum: 14 pikseli dla czytelności
pt: Corpo do texto: 14-16px |Manchetes: 22-28px |Mínimo: 14px para legibilidade
ro: Textul corpului: 14-16px |Titluri: 22-28px |Minimum: 14px pentru lizibilitate
ru: Основной текст: 14–16 пикселей |Заголовки: 22-28 пикселей |Минимум: 14 пикселей для удобства чтения.
si: අන්තර්ගත පෙළ: 14-16px |සිරස්තල: 22-28px |කියවීමේ හැකියාව සඳහා අවම: 14px
sk: Hlavný text: 14 – 16 pixelov |Nadpisy: 22-28px |Minimum: 14px pre čitateľnosť
sl: Telo besedila: 14-16px |Naslovi: 22-28px |Najmanj: 14 slikovnih pik za berljivost
sr: Текст текста: 14-16пк |Наслови: 22-28пк |Минимум: 14 пиксела за читљивост
sv: Brödtext: 14-16px |Rubriker: 22-28px |Minst: 14px för läsbarhet
sw: Maandishi ya mwili: 14-16px |Vichwa vya habari: 22-28px |Kima cha chini zaidi: 14px kwa usomaji
ta: உடல் உரை: 14-16px |தலைப்புச் செய்திகள்: 22-28px |குறைந்தபட்சம்: 14px படிக்கக்கூடியது
te: శరీర వచనం: 14-16px |ముఖ్యాంశాలు: 22-28px |కనీసం: చదవడానికి 14px
th: ข้อความเนื้อหา: 14-16px |หัวข้อข่าว: 22-28px |ขั้นต่ำ: 14px เพื่อให้อ่านง่าย
tr: Gövde metni: 14-16px |Başlıklar: 22-28px |Minimum: Okunabilirlik için 14 piksel
uk: Основний текст: 14-16px |Заголовки: 22-28px |Мінімум: 14 пікселів для читабельності
ur: جسمانی متن: 14-16px |سرخیاں: 22-28px |کم سے کم: پڑھنے کی اہلیت کے لئے 14px
uz: Asosiy matn: 14-16px |Sarlavhalar: 22-28px |Minimal: o'qilishi uchun 14px
vi: Văn bản nội dung: 14-16px |Tiêu đề: 22-28px |Tối thiểu: 14px để dễ đọc

source: Line Height
af: Lynhoogte
am: የመስመር ቁመት
ar: ارتفاع الخط
az: Xətt hündürlüyü
bg: Височина на реда
bn: লাইনের উচ্চতা
ca: Alçada de la línia
cs: Výška řádku
cy: Uchder y Llinell
da: Linjehøjde
de: Zeilenhöhe
el: Ύψος γραμμής
eo: Linio Alteco
es: Altura de línea
et: Joone kõrgus
eu: Lerroaren altuera
fa: ارتفاع خط
fi: Viivan korkeus
fr: Hauteur de ligne
ga: Airde Líne
gl: Altura da liña
gu: રેખા ઊંચાઈ
he: גובה קו
hi: ऊंची लाईन
hr: Visina linije
hu: Vonalmagasság
hy: Գծի բարձրությունը
id: Tinggi Garis
is: Línuhæð
it: Altezza della linea
ja: 線の高さ
ka: ხაზის სიმაღლე
kk: Сызық биіктігі
km: កម្ពស់បន្ទាត់
kn: ಸಾಲಿನ ಎತ್ತರ
ko: 라인 높이
lo: ຄວາມສູງເສັ້ນ
lt: Linijos aukštis
lv: Līnijas augstums
ml: ലൈൻ ഉയരം
mn: Шугамын өндөр
mr: रेषेची उंची
ms: Ketinggian Garisan
mt: Għoli tal-Linja
my: လိုင်းအမြင့်
ne: रेखा उचाइ
nl: Lijn hoogte
no: Linjehøyde
pa: ਲਾਈਨ ਦੀ ਉਚਾਈ
pl: Wysokość linii
pt: Altura da linha
ro: Înălțimea liniei
ru: Высота линии
si: රේඛා උස
sk: Výška riadku
sl: Višina vrstice
sr: Висина линије
sv: Linjehöjd
sw: Urefu wa mstari
ta: வரி உயரம்
te: లైన్ ఎత్తు
th: ความสูงของเส้น
tr: Satır Yüksekliği
uk: Висота лінії
ur: لائن اونچائی
uz: Chiziq balandligi
vi: Chiều cao dòng

source: Use 1.5-1.7 line height for comfortable reading
af: Gebruik 1,5-1,7 lynhoogte vir gemaklike lees
am: ምቹ ለማንበብ ከ1.5-1.7 መስመር ቁመት ይጠቀሙ
ar: استخدم ارتفاع الخط 1.5-1.7 لقراءة مريحة
az: Rahat oxumaq üçün 1,5-1,7 sətir hündürlüyündən istifadə edin
bg: Използвайте 1,5-1,7 височина на реда за удобно четене
bn: আরামদায়ক পড়ার জন্য 1.5-1.7 লাইন উচ্চতা ব্যবহার করুন
ca: Utilitzeu una alçada de línia d'1,5 a 1,7 per a una lectura còmoda
cs: Pro pohodlné čtení použijte výšku řádku 1,5-1,7
cy: Defnyddiwch uchder llinell 1.5-1.7 ar gyfer darllen cyfforddus
da: Brug 1,5-1,7 streghøjde for behagelig læsning
de: Für angenehmes Lesen verwenden Sie eine Zeilenhöhe von 1,5–1,7
el: Χρησιμοποιήστε ύψος 1,5-1,7 γραμμής για άνετη ανάγνωση
eo: Uzu 1.5-1.7-linian altecon por komforta legado
es: Utilice una altura de línea de 1,5 a 1,7 para una lectura cómoda
et: Kasutage mugavaks lugemiseks 1,5–1,7 rea kõrgust
eu: Erabili 1,5-1,7 lerroko altuera irakurketa erosoa izateko
fa: برای خواندن راحت از ارتفاع 1.5-1.7 خط استفاده کنید
fi: Käytä 1,5–1,7 rivin korkeutta mukavaan lukemiseen
fr: Utilisez une hauteur de ligne de 1,5 à 1,7 pour une lecture confortable
ga: Úsáid airde líne 1.5-1.7 le haghaidh léamh compordach
gl: Use unha altura de liña 1,5-1,7 para unha lectura cómoda
gu: આરામદાયક વાંચન માટે 1.5-1.7 લાઇનની ઊંચાઈનો ઉપયોગ કરો
he: השתמש בגובה שורה של 1.5-1.7 לקריאה נוחה
hi: आरामदायक पढ़ने के लिए 1.5-1.7 लाइन ऊंचाई का उपयोग करें
hr: Koristite visinu retka 1,5-1,7 za ugodno čitanje
hu: Használjon 1,5-1,7 sormagasságot a kényelmes olvasás érdekében
hy: Հարմարավետ ընթերցման համար օգտագործեք 1,5-1,7 տողերի բարձրություն
id: Gunakan tinggi garis 1,5-1,7 untuk kenyamanan membaca
is: Notaðu 1,5-1,7 línuhæð fyrir þægilegan lestur
it: Utilizzare un'altezza di riga 1,5-1,7 per una lettura confortevole
ja: 快適に読むには 1.5 ～ 1.7 行の高さを使用してください
ka: კომფორტული კითხვისთვის გამოიყენეთ 1,5-1,7 ხაზის სიმაღლე
kk: Ыңғайлы оқу үшін 1,5-1,7 жол биіктігін пайдаланыңыз
km: ប្រើកម្ពស់បន្ទាត់ 1.5-1.7 សម្រាប់ការអានប្រកបដោយផាសុកភាព
kn: ಆರಾಮದಾಯಕ ಓದುವಿಕೆಗಾಗಿ 1.5-1.7 ಸಾಲಿನ ಎತ್ತರವನ್ನು ಬಳಸಿ
ko: 편안한 읽기를 위해 1.5-1.7 줄 높이를 사용하십시오.
ky: Ыңгайлуу окуу үчүн 1,5-1,7 сызык бийиктигин колдонуңуз
lo: ໃຊ້ລະດັບຄວາມສູງຂອງເສັ້ນ 1.5-1.7 ສໍາລັບການອ່ານທີ່ສະດວກສະບາຍ
lt: Kad skaitymas būtų patogus, naudokite 1,5–1,7 eilutės aukštį
lv: Ērtai lasīšanai izmantojiet 1,5–1,7 līniju augstumu
ml: സുഖപ്രദമായ വായനയ്ക്കായി 1.5-1.7 വരി ഉയരം ഉപയോഗിക്കുക
mn: Уншихад тав тухтай байхын тулд 1.5-1.7 мөрийн өндрийг ашигла
mr: आरामदायी वाचनासाठी 1.5-1.7 ओळीची उंची वापरा
ms: Gunakan ketinggian garisan 1.5-1.7 untuk bacaan yang selesa
mt: Uża 1.5-1.7 għoli tal-linja għal qari komdu
my: ဖတ်ရအဆင်ပြေစေရန် 1.5-1.7 မျဉ်းအမြင့်ကို အသုံးပြုပါ။
ne: सहज पढ्नको लागि 1.5-1.7 रेखा उचाइ प्रयोग गर्नुहोस्
nl: Gebruik een regelhoogte van 1,5-1,7 voor comfortabel lezen
no: Bruk 1,5-1,7 linjehøyde for komfortabel lesing
pa: ਆਰਾਮਦਾਇਕ ਪੜ੍ਹਨ ਲਈ 1.5-1.7 ਲਾਈਨ ਦੀ ਉਚਾਈ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Dla wygodnego czytania użyj wysokości linii 1,5–1,7
pt: Use uma altura de linha de 1,5 a 1,7 para uma leitura confortável
ro: Utilizați o înălțime de 1,5-1,7 linii pentru o citire confortabilă
ru: Для комфортного чтения используйте высоту строки 1,5–1,7.
si: සුවපහසු කියවීම සඳහා 1.5-1.7 රේඛා උස භාවිතා කරන්න
sk: Pre pohodlné čítanie použite výšku riadku 1,5-1,7
sl: Za udobno branje uporabite višino vrstice 1,5-1,7
sr: Користите висину реда од 1,5-1,7 за удобно читање
sv: Använd 1,5-1,7 radhöjd för bekväm läsning
sw: Tumia urefu wa mstari 1.5-1.7 kwa usomaji mzuri
ta: வசதியான வாசிப்புக்கு 1.5-1.7 வரி உயரத்தைப் பயன்படுத்தவும்
te: సౌకర్యవంతమైన పఠనం కోసం 1.5-1.7 లైన్ ఎత్తు ఉపయోగించండి
th: ใช้ความสูงบรรทัด 1.5-1.7 เพื่อการอ่านที่สะดวกสบาย
tr: Rahat okuma için 1,5-1,7 satır yüksekliği kullanın
uk: Для комфортного читання використовуйте висоту рядка 1,5-1,7
ur: آرام دہ پڑھنے کے لئے 1.5-1.7 لائن اونچائی کا استعمال کریں
uz: Qulay o'qish uchun 1,5-1,7 chiziq balandligidan foydalaning
vi: Sử dụng chiều cao dòng 1,5-1,7 để đọc thoải mái

source: Images
af: Beelde
am: ምስሎች
ar: الصور
az: Şəkillər
bg: Изображения
bn: ছবি
ca: Imatges
cs: Obrázky
cy: Delweddau
da: Billeder
de: Bilder
el: εικόνες
eo: Bildoj
es: Imágenes
et: Pildid
eu: Irudiak
fa: تصاویر
fi: Kuvat
ga: Íomhánna
gl: Imaxes
gu: છબીઓ
he: תמונות
hi: इमेजिस
hr: Slike
hu: Képek
hy: Պատկերներ
id: Gambar
is: Myndir
it: Immagini
ja: 画像
ka: სურათები
kk: Суреттер
km: រូបភាព
kn: ಚಿತ್ರಗಳು
ko: 이미지
ky: Сүрөттөр
lo: ຮູບພາບ
lt: Vaizdai
lv: Attēli
ml: ചിത്രങ്ങൾ
mn: Зураг
mr: प्रतिमा
ms: Imej
mt: Stampi
my: ပုံများ
ne: छविहरू
nl: Afbeeldingen
no: Bilder
pa: ਚਿੱਤਰ
pl: Obrazy
pt: Imagens
ro: Imagini
ru: Изображения
si: රූප
sk: Obrázky
sl: Slike
sr: Слике
sv: Bilder
sw: Picha
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tr: Görseller
uk: Зображення
ur: تصاویر
uz: Tasvirlar
vi: Hình ảnh

source: Use images wisely:
af: Gebruik beelde verstandig:
am: ምስሎችን በጥበብ ተጠቀም፡-
ar: استخدم الصور بحكمة:
az: Şəkillərdən ağıllı istifadə edin:
bg: Използвайте разумно изображенията:
bn: বিজ্ঞতার সাথে ছবি ব্যবহার করুন:
ca: Utilitzeu les imatges amb prudència:
cs: Používejte obrázky moudře:
cy: Defnyddiwch ddelweddau'n ddoeth:
da: Brug billeder med omtanke:
de: Verwenden Sie Bilder mit Bedacht:
el: Χρησιμοποιήστε τις εικόνες με σύνεση:
eo: Uzu bildojn prudente:
es: Utilice las imágenes sabiamente:
et: Kasutage pilte targalt:
eu: Erabili irudiak zentzuz:
fa: از تصاویر عاقلانه استفاده کنید:
fi: Käytä kuvia viisaasti:
fr: Utilisez les images à bon escient :
ga: Úsáid go ciallmhar íomhánna:
gl: Use as imaxes con sabedoría:
gu: છબીઓનો કુશળતાપૂર્વક ઉપયોગ કરો:
he: השתמש בתבונה בתמונות:
hi: छवियों का बुद्धिमानी से उपयोग करें:
hr: Koristite slike mudro:
hu: Használja okosan a képeket:
hy: Օգտագործեք պատկերները խելամտորեն.
id: Gunakan gambar dengan bijak:
is: Notaðu myndir skynsamlega:
it: Usa le immagini con saggezza:
ja: 画像を賢く使用します。
ka: გამოიყენეთ სურათები გონივრულად:
kk: Суреттерді ақылмен пайдаланыңыз:
km: ប្រើរូបភាពដោយប្រាជ្ញា៖
kn: ಚಿತ್ರಗಳನ್ನು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಬಳಸಿ:
ko: 이미지를 현명하게 사용하세요:
ky: Сүрөттөрдү акылдуулук менен колдонуңуз:
lo: ໃຊ້ຮູບພາບຢ່າງສະຫລາດ:
lt: Išmintingai naudokite vaizdus:
lv: Izmantojiet attēlus saprātīgi:
ml: ചിത്രങ്ങൾ വിവേകത്തോടെ ഉപയോഗിക്കുക:
mn: Зургийг ухаалгаар ашиглах:
mr: हुशारीने प्रतिमा वापरा:
ms: Gunakan imej dengan bijak:
mt: Uża l-immaġini bil-għaqal:
my: ပုံများကို ပညာရှိရှိသုံးပါ
ne: छविहरू बुद्धिमानीपूर्वक प्रयोग गर्नुहोस्:
nl: Gebruik afbeeldingen verstandig:
no: Bruk bildene med omhu:
pa: ਚਿੱਤਰਾਂ ਨੂੰ ਸਮਝਦਾਰੀ ਨਾਲ ਵਰਤੋ:
pl: Używaj obrazów mądrze:
pt: Use imagens com sabedoria:
ro: Folosiți imaginile cu înțelepciune:
ru: Используйте изображения с умом:
si: පින්තූර බුද්ධිමත්ව භාවිතා කරන්න:
sk: Používajte obrázky rozumne:
sl: Uporabite slike pametno:
sr: Користите слике мудро:
sv: Använd bilder på ett klokt sätt:
sw: Tumia picha kwa busara:
ta: படங்களை புத்திசாலித்தனமாக பயன்படுத்தவும்:
te: చిత్రాలను తెలివిగా ఉపయోగించండి:
th: ใช้รูปภาพอย่างชาญฉลาด:
tr: Görselleri akıllıca kullanın:
uk: Розумно використовуйте зображення:
ur: دانشمندی کے ساتھ تصاویر کا استعمال کریں:
uz: Tasvirlardan oqilona foydalaning:
vi: Sử dụng hình ảnh một cách khôn ngoan:

source: Optimize size:
af: Optimaliseer grootte:
am: መጠን አመቻች፡
ar: تحسين الحجم:
az: Ölçü optimallaşdırın:
bg: Оптимизирайте размера:
bn: অপ্টিমাইজ আকার:
ca: Optimitzar la mida:
cs: Velikost optimalizace:
cy: Optimeiddio maint:
da: Optimer størrelse:
de: Größe optimieren:
el: Βελτιστοποίηση μεγέθους:
eo: Optimumigu grandecon:
es: Optimizar tamaño:
et: Optimeeri suurus:
eu: Tamaina optimizatu:
fa: بهینه سازی اندازه:
fi: Optimoi koko:
fr: Optimiser la taille :
ga: Optimize méid:
gl: Optimizar tamaño:
gu: ઑપ્ટિમાઇઝ કદ:
he: בצע אופטימיזציה של גודל:
hi: आकार अनुकूलित करें:
hr: Optimiziraj veličinu:
hu: Méret optimalizálása:
hy: Օպտիմալացնել չափը.
id: Ukuran optimal:
is: Fínstilla stærð:
it: Ottimizza dimensione:
ja: サイズの最適化:
ka: ზომის ოპტიმიზაცია:
kk: Өлшемді оңтайландыру:
km: បង្កើនប្រសិទ្ធភាពទំហំ៖
kn: ಗಾತ್ರವನ್ನು ಆಪ್ಟಿಮೈಜ್ ಮಾಡಿ:
ko: 크기 최적화:
ky: Өлчөмдү оптималдаштыруу:
lo: ປັບຂະໜາດໃຫ້ເໝາະສົມ:
lt: Optimizuoti dydį:
lv: Optimizēt izmēru:
ml: വലുപ്പം ഒപ്റ്റിമൈസ് ചെയ്യുക:
mn: Хэмжээг оновчтой болгох:
mr: आकार ऑप्टिमाइझ करा:
ms: Optimumkan saiz:
mt: Ottimizza d-daqs:
my: အရွယ်အစားကို ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ပါ-
ne: अनुकूलन आकार:
nl: Grootte optimaliseren:
no: Optimaliser størrelse:
pa: ਅਨੁਕੂਲ ਆਕਾਰ:
pl: Zoptymalizuj rozmiar:
pt: Otimizar tamanho:
ro: Optimizați dimensiunea:
ru: Оптимизировать размер:
si: ප්‍රමාණය ප්‍රශස්ත කරන්න:
sk: Veľkosť optimalizácie:
sl: Optimiziraj velikost:
sr: Оптимизујте величину:
sv: Optimera storlek:
sw: Boresha ukubwa:
ta: அளவை மேம்படுத்தவும்:
te: పరిమాణాన్ని ఆప్టిమైజ్ చేయండి:
th: ปรับขนาดให้เหมาะสม:
tr: Boyutu optimize edin:
uk: Оптимізувати розмір:
ur: بہتر سائز:
uz: O'lchamni optimallashtirish:
vi: Tối ưu hóa kích thước:
