Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Correct inaccurate data
af: Korrigeer onakkurate data
am: ትክክል ያልሆነ ውሂብ አስተካክል።
ar: تصحيح البيانات غير الدقيقة
az: Qeyri-dəqiq məlumatları düzəldin
bg: Коригирайте неточни данни
bn: সঠিক ভুল তথ্য
ca: Corregiu les dades inexactes
cs: Opravte nepřesné údaje
cy: Data anghywir cywir
da: Ret unøjagtige data
de: Korrigieren Sie ungenaue Daten
el: Διορθώστε τα ανακριβή δεδομένα
eo: Korekti malĝustajn datumojn
es: Corregir datos inexactos
et: Parandage ebatäpsed andmed
eu: Datu okerrak zuzendu
fa: داده های نادرست را تصحیح کنید
fi: Korjaa virheelliset tiedot
fr: Corriger les données inexactes
ga: Sonraí míchruinne ceart
gl: Corrixir datos inexactos
gu: ખોટો ડેટા સાચો
he: תקן נתונים לא מדויקים
hi: गलत डेटा को सही करें
hr: Ispravite netočne podatke
hu: Pontatlan adatok helyesbítése
hy: Ուղղեք ոչ ճշգրիտ տվյալները
id: Memperbaiki data yang tidak akurat
is: Leiðrétta ónákvæm gögn
it: Correggere i dati imprecisi
ja: 不正確なデータを修正する
ka: შეასწორეთ არასწორი მონაცემები
kk: Дәл емес деректерді түзетіңіз
km: កែតម្រូវទិន្នន័យមិនត្រឹមត្រូវ
kn: ಸರಿಯಾದ ತಪ್ಪಾದ ಡೇಟಾ
ko: 부정확한 데이터 수정
ky: Так эмес маалыматтарды оңдоо
lo: ແກ້ໄຂຂໍ້ມູນທີ່ບໍ່ຖືກຕ້ອງ
lt: Ištaisykite netikslius duomenis
lv: Izlabojiet neprecīzos datus
ml: കൃത്യമല്ലാത്ത ഡാറ്റ ശരിയാക്കുക
mn: Буруу өгөгдлийг засах
mr: चुकीचा डेटा बरोबर करा
ms: Betulkan data yang tidak tepat
mt: Ikkoreġi dejta mhux preċiża
my: မမှန်ကန်သော အချက်အလက်ကို ပြင်ပါ။
ne: गलत डाटा सही गर्नुहोस्
nl: Corrigeer onjuiste gegevens
no: Korriger unøyaktige data
pa: ਗਲਤ ਡੇਟਾ ਨੂੰ ਸਹੀ ਕਰੋ
pl: Popraw niedokładne dane
pt: Corrigir dados imprecisos
ro: Corectați datele inexacte
ru: Исправьте неточные данные
si: නිවැරදි වැරදි දත්ත
sk: Opravte nepresné údaje
sl: Popravi netočne podatke
sr: Исправите нетачне податке
sv: Korrigera felaktiga uppgifter
sw: Data sahihi isiyo sahihi
ta: சரியான தவறான தரவு
te: సరికాని డేటా
th: แก้ไขข้อมูลที่ไม่ถูกต้อง
tr: Yanlış verileri düzeltin
uk: Виправте неточні дані
ur: غلط ڈیٹا کو درست کریں
uz: Noto'g'ri ma'lumotlarni to'g'rilash
vi: Chỉnh sửa dữ liệu không chính xác

source: Delete your account and data
af: Vee jou rekening en data uit
am: መለያዎን እና ውሂብዎን ይሰርዙ
ar: احذف حسابك وبياناتك
az: Hesabınızı və məlumatlarınızı silin
bg: Изтрийте акаунта и данните си
bn: আপনার অ্যাকাউন্ট এবং ডেটা মুছুন
ca: Suprimeix el teu compte i les dades
cs: Smažte svůj účet a data
cy: Dileu eich cyfrif a data
da: Slet din konto og data
de: Löschen Sie Ihr Konto und Ihre Daten
el: Διαγράψτε τον λογαριασμό και τα δεδομένα σας
eo: Forigu vian konton kaj datumojn
es: Elimina tu cuenta y tus datos
et: Kustutage oma konto ja andmed
eu: Ezabatu zure kontua eta datuak
fa: حساب و داده های خود را حذف کنید
fi: Poista tilisi ja tietosi
fr: Supprimez votre compte et vos données
ga: Scrios do chuntas agus sonraí
gl: Elimina a túa conta e datos
gu: તમારું એકાઉન્ટ અને ડેટા કાઢી નાખો
he: מחק את החשבון והנתונים שלך
hi: अपना खाता और डेटा हटाएं
hr: Izbrišite svoj račun i podatke
hu: Törölje fiókját és adatait
hy: Ջնջեք ձեր հաշիվը և տվյալները
id: Hapus akun dan data Anda
is: Eyddu reikningnum þínum og gögnum
it: Elimina il tuo account e i tuoi dati
ja: アカウントとデータを削除する
ka: წაშალეთ თქვენი ანგარიში და მონაცემები
kk: Тіркелгіңізді және деректеріңізді жойыңыз
km: លុបគណនី និងទិន្នន័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆ ಮತ್ತು ಡೇಟಾವನ್ನು ಅಳಿಸಿ
ko: 계정 및 데이터 삭제
ky: Каттоо эсебиңизди жана дайындарды жок кылыңыз
lo: ລຶບບັນຊີ ແລະຂໍ້ມູນຂອງທ່ານ
lt: Ištrinkite paskyrą ir duomenis
lv: Dzēsiet savu kontu un datus
ml: നിങ്ങളുടെ അക്കൗണ്ടും ഡാറ്റയും ഇല്ലാതാക്കുക
mn: Бүртгэл болон мэдээллээ устгана уу
mr: तुमचे खाते आणि डेटा हटवा
ms: Padamkan akaun dan data anda
mt: Ħassar il-kont u d-dejta tiegħek
my: သင့်အကောင့်နှင့် ဒေတာကို ဖျက်ပါ။
ne: आफ्नो खाता र डाटा मेटाउनुहोस्
nl: Verwijder uw account en gegevens
no: Slett kontoen og dataene dine
pa: ਆਪਣਾ ਖਾਤਾ ਅਤੇ ਡੇਟਾ ਮਿਟਾਓ
pl: Usuń swoje konto i dane
pt: Exclua sua conta e dados
ro: Ștergeți contul și datele dvs
ru: Удалите свою учетную запись и данные
si: ඔබගේ ගිණුම සහ දත්ත මකන්න
sk: Odstráňte svoj účet a údaje
sl: Izbrišite svoj račun in podatke
sr: Избришите свој налог и податке
sv: Radera ditt konto och din data
sw: Futa akaunti yako na data
ta: உங்கள் கணக்கு மற்றும் தரவை நீக்கவும்
te: మీ ఖాతా మరియు డేటాను తొలగించండి
th: ลบบัญชีและข้อมูลของคุณ
tr: Hesabınızı ve verilerinizi silin
uk: Видаліть обліковий запис і дані
ur: اپنے اکاؤنٹ اور ڈیٹا کو حذف کریں
uz: Hisobingiz va ma'lumotlaringizni o'chiring
vi: Xóa tài khoản và dữ liệu của bạn

source: Export your data
af: Voer jou data uit
am: ውሂብህን ወደ ውጭ ላክ
ar: تصدير البيانات الخاصة بك
az: Məlumatlarınızı ixrac edin
bg: Експортирайте вашите данни
bn: আপনার ডেটা রপ্তানি করুন
ca: Exporteu les vostres dades
cs: Exportujte svá data
cy: Allforio eich data
da: Eksporter dine data
de: Exportieren Sie Ihre Daten
el: Εξαγωγή των δεδομένων σας
eo: Eksportu viajn datumojn
es: Exporta tus datos
et: Eksportige oma andmed
eu: Esportatu zure datuak
fa: داده های خود را صادر کنید
fi: Vie tietosi
fr: Exportez vos données
ga: Easpórtáil do shonraí
gl: Exporta os teus datos
gu: તમારો ડેટા નિકાસ કરો
he: ייצא את הנתונים שלך
hi: अपना डेटा निर्यात करें
hr: Izvezite svoje podatke
hu: Exportálja adatait
hy: Արտահանեք ձեր տվյալները
id: Ekspor data Anda
is: Flyttu út gögnin þín
it: Esporta i tuoi dati
ja: データをエクスポートする
ka: თქვენი მონაცემების ექსპორტი
kk: Деректеріңізді экспорттаңыз
km: នាំចេញទិន្នន័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಫ್ತು ಮಾಡಿ
ko: 데이터 내보내기
ky: Дайындарыңызды экспорттоо
lo: ສົ່ງອອກຂໍ້ມູນຂອງທ່ານ
lt: Eksportuokite savo duomenis
lv: Eksportējiet savus datus
ml: നിങ്ങളുടെ ഡാറ്റ കയറ്റുമതി ചെയ്യുക
mn: Өгөгдлөө экспортлох
mr: तुमचा डेटा निर्यात करा
ms: Eksport data anda
mt: Esporta d-dejta tiegħek
my: သင်၏ဒေတာကိုထုတ်ပါ။
ne: आफ्नो डाटा निर्यात गर्नुहोस्
nl: Exporteer uw gegevens
no: Eksporter dataene dine
pa: ਆਪਣਾ ਡੇਟਾ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj swoje dane
pt: Exporte seus dados
ro: Exportați datele dvs
ru: Экспортируйте свои данные
si: ඔබගේ දත්ත අපනයනය කරන්න
sk: Exportujte svoje údaje
sl: Izvozite svoje podatke
sr: Извезите своје податке
sv: Exportera dina data
sw: Hamisha data yako
ta: உங்கள் தரவை ஏற்றுமதி செய்யவும்
te: మీ డేటాను ఎగుమతి చేయండి
th: ส่งออกข้อมูลของคุณ
tr: Verilerinizi dışa aktarın
uk: Експортуйте свої дані
ur: اپنا ڈیٹا برآمد کریں
uz: Ma'lumotlaringizni eksport qiling
vi: Xuất dữ liệu của bạn

source: Object to data processing
af: Beswaar teen dataverwerking
am: መረጃን የማቀናበር ነገር
ar: كائن لمعالجة البيانات
az: Məlumatların işlənməsi obyekti
bg: Възразете срещу обработката на данни
bn: ডাটা প্রসেসিং অবজেক্ট করুন
ca: Oposar-se al tractament de dades
cs: Vznést námitku proti zpracování údajů
cy: Gwrthwynebu prosesu data
da: Indsigelse mod databehandling
de: Widerspruch gegen die Datenverarbeitung einlegen
el: Αντιρρήσεις στην επεξεργασία δεδομένων
eo: Objekti pri datumtraktado
es: Oponerse al procesamiento de datos
et: Andmetöötluse vastuväide
eu: Datuen tratamenduari aurka egitea
fa: اعتراض به پردازش داده ها
fi: Vastusta tietojen käsittelyä
fr: S'opposer au traitement des données
ga: Agóid le próiseáil sonraí
gl: Obxectar o tratamento de datos
gu: ડેટા પ્રોસેસિંગ પર વાંધો
he: חפץ לעיבוד נתונים
hi: डेटा प्रोसेसिंग पर आपत्ति
hr: Prigovor na obradu podataka
hu: Tiltakozik az adatkezelés ellen
hy: Առարկություն տվյալների մշակման համար
id: Keberatan terhadap pemrosesan data
is: Andmæla gagnavinnslu
it: Opporsi al trattamento dei dati
ja: データ処理の対象
ka: მონაცემთა დამუშავების წინააღმდეგი
kk: Мәліметтерді өңдеу объектісі
km: កម្មវត្ថុនៃដំណើរការទិន្នន័យ
kn: ಡೇಟಾ ಪ್ರಕ್ರಿಯೆಗೆ ಆಬ್ಜೆಕ್ಟ್
ko: 데이터 처리에 대한 반대
ky: Маалыматтарды иштетүүгө объект
lo: ຈຸດປະສົງຂອງການປະມວນຜົນຂໍ້ມູນ
lt: Prieštaravimas duomenų tvarkymui
lv: Iebilst pret datu apstrādi
ml: ഡാറ്റ പ്രോസസ്സിംഗിനുള്ള ഒബ്ജക്റ്റ്
mn: Мэдээлэл боловсруулах объект
mr: डेटा प्रोसेसिंगवर आक्षेप घ्या
ms: Bantah pemprosesan data
mt: Oġġezzjona għall-ipproċessar tad-dejta
my: ဒေတာလုပ်ဆောင်ခြင်းမှ အရာဝတ္ထု
ne: डेटा प्रशोधन गर्न वस्तु
nl: Bezwaar tegen gegevensverwerking
no: Gjenstand mot databehandling
pa: ਡਾਟਾ ਪ੍ਰੋਸੈਸਿੰਗ 'ਤੇ ਇਤਰਾਜ਼
pl: Sprzeciw wobec przetwarzania danych
pt: Objeto ao processamento de dados
ro: Opuneți la prelucrarea datelor
ru: Возражение против обработки данных
si: දත්ත සැකසීමට වස්තුව
sk: Namietať proti spracovaniu údajov
sl: Ugovor zoper obdelavo podatkov
sr: Предмет обраде података
sv: Invända mot databehandling
sw: Inakabiliwa na usindikaji wa data
ta: தரவு செயலாக்கத்திற்கு பொருள்
te: డేటా ప్రాసెసింగ్‌కు ఆబ్జెక్ట్
th: คัดค้านการประมวลผลข้อมูล
tr: Veri işlemeye itiraz
uk: Заперечення проти обробки даних
ur: ڈیٹا پروسیسنگ پر اعتراض کریں
uz: Ma'lumotlarni qayta ishlash ob'ekti
vi: Đối tượng xử lý dữ liệu

source: Cookies
af: Koekies
am: ኩኪዎች
ar: ملفات تعريف الارتباط
az: Kukilər
bg: Бисквитки
bn: কুকিজ
ca: Galetes
cs: Soubory cookie
cy: Cwcis
de: Kekse
el: Μπισκότα
eo: Kuketoj
es: Galletas
et: Küpsised
eu: Cookieak
fa: کوکی ها
fi: Evästeet
ga: Fianáin
gu: કૂકીઝ
he: עוגיות
hi: कुकीज़
hr: Kolačići
hu: Cookie-k
hy: Թխվածքաբլիթներ
id: kue
is: Kökur
it: Biscotti
ja: クッキー
ka: ნამცხვრები
kk: Cookie файлдары
km: ខូគី
kn: ಕುಕೀಸ್
ko: 쿠키
lo: ຄຸກກີ້
lt: Slapukai
lv: Sīkdatnes
ml: കുക്കികൾ
mn: Күүки
mr: कुकीज
ms: biskut
my: ကွတ်ကီး
ne: कुकीहरू
nl: Koekjes
no: Informasjonskapsler
pa: ਕੂਕੀਜ਼
pl: Ciastka
pt: Biscoitos
ro: Cookie-uri
ru: Файлы cookie
si: කුකීස්
sl: Piškotki
sr: Колачићи
sv: Småkakor
sw: Vidakuzi
ta: குக்கீகள்
te: కుక్కీలు
th: คุกกี้
tr: Çerezler
uk: Печиво
ur: کوکیز
uz: Cookie-fayllar
vi: Cookie

source: We use cookies to:
af: Ons gebruik koekies om:
am: የሚከተሉትን ለማድረግ ኩኪዎችን እንጠቀማለን-
ar: نحن نستخدم ملفات تعريف الارتباط من أجل:
az: Biz kukilərdən istifadə edirik:
bg: Използваме бисквитки за:
bn: আমরা কুকিজ ব্যবহার করি:
ca: Utilitzem cookies per:
cs: Soubory cookie používáme k:
cy: Rydym yn defnyddio cwcis i:
da: Vi bruger cookies til at:
de: Wir verwenden Cookies, um:
el: Χρησιμοποιούμε cookies για:
eo: Ni uzas kuketojn por:
es: Utilizamos cookies para:
et: Kasutame küpsiseid selleks, et:
eu: Cookieak erabiltzen ditugu:
fa: ما از کوکی ها برای موارد زیر استفاده می کنیم:
fi: Käytämme evästeitä:
fr: Nous utilisons des cookies pour :
ga: Úsáidimid fianáin chun:
gl: Usamos cookies para:
gu: અમે આ માટે કૂકીઝનો ઉપયોગ કરીએ છીએ:
he: אנו משתמשים בעוגיות כדי:
hi: हम कुकीज़ का उपयोग निम्न के लिए करते हैं:
hr: Koristimo kolačiće za:
hu: Cookie-kat használunk, hogy:
hy: Մենք օգտագործում ենք թխուկներ՝
id: Kami menggunakan cookie untuk:
is: Við notum vafrakökur til að:
it: Utilizziamo i cookie per:
ja: 当社は Cookie を次の目的で使用します。
ka: ჩვენ ვიყენებთ ქუქიებს:
kk: Біз cookie файлдарын келесі мақсаттарда пайдаланамыз:
km: យើងប្រើខូឃីដើម្បី៖
kn: ನಾವು ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತೇವೆ:
ko: 우리는 다음과 같은 목적으로 쿠키를 사용합니다.
ky: Кукилерди биз төмөнкүлөр үчүн колдонобуз:
lo: ພວກເຮົາໃຊ້ cookies ເພື່ອ:
lt: Mes naudojame slapukus siekdami:
lv: Mēs izmantojam sīkfailus, lai:
ml: ഇതിനായി ഞങ്ങൾ കുക്കികൾ ഉപയോഗിക്കുന്നു:
mn: Бид күүки ашигладаг:
mr: आम्ही यासाठी कुकीज वापरतो:
ms: Kami menggunakan kuki untuk:
mt: Aħna nużaw cookies biex:
my: ကျွန်ုပ်တို့သည် ကွက်ကီးများကို အသုံးပြုသည်-
ne: हामी कुकीहरू प्रयोग गर्दछौं:
nl: Wij gebruiken cookies om:
no: Vi bruker informasjonskapsler for å:
pa: ਅਸੀਂ ਇਸ ਲਈ ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ:
pl: Używamy plików cookie, aby:
pt: Usamos cookies para:
ro: Folosim cookie-uri pentru a:
ru: Мы используем файлы cookie, чтобы:
si: අපි කුකීස් භාවිතා කරන්නේ:
sk: Cookies používame na:
sl: Piškotke uporabljamo za:
sr: Користимо колачиће да:
sv: Vi använder cookies för att:
sw: Tunatumia vidakuzi kwa:
ta: நாங்கள் குக்கீகளைப் பயன்படுத்துகிறோம்:
te: మేము కుక్కీలను దీని కోసం ఉపయోగిస్తాము:
th: เราใช้คุกกี้เพื่อ:
tr: Çerezleri aşağıdaki amaçlarla kullanırız:
uk: Ми використовуємо файли cookie, щоб:
ur: ہم کوکیز کا استعمال کرتے ہیں:
uz: Biz cookie-fayllardan foydalanamiz:
vi: Chúng tôi sử dụng cookie để:

source: Keep you logged in
af: Hou jou aangemeld
am: እንደገባህ ያቆይ
ar: ابق على تسجيل الدخول
az: Daxil olun
bg: Дръжте се влезли
bn: আপনি লগ ইন রাখুন
ca: Manteniu-vos connectat
cs: Zůstaňte přihlášeni
cy: Eich cadw wedi mewngofnodi
da: Hold dig logget ind
de: Bleiben Sie eingeloggt
el: Να είστε συνδεδεμένοι
eo: Konservu vin ensalutinta
es: Mantenerte conectado
et: Hoidke end sisse logituna
eu: Jarraitu saioa hasita
fa: شما را وارد سیستم نگه دارید
fi: Pidä sinut kirjautuneena
fr: Restez connecté
ga: Coinnigh tú logáilte isteach
gl: Mantéñase conectado
gu: તમને લોગ ઇન રાખો
he: השאר אותך מחובר
hi: आप लॉग इन रखें
hr: Neka ostanete prijavljeni
hu: Tartsa bejelentkezve
hy: Մուտք գործեք
id: Biarkan Anda tetap masuk
is: Haltu þér innskráðum
it: Mantieni l'accesso
ja: ログインしたままにしておきます
ka: შეინახეთ სისტემაში შესული
kk: Жүйеге кіруді жалғастырыңыз
km: រក្សា​ឱ្យ​អ្នក​ចូល
kn: ನೀವು ಲಾಗ್ ಇನ್ ಆಗಿರಿ
ko: 로그인 상태 유지
ky: Кирип туруңуз
lo: ຮັກສາໃຫ້ທ່ານເຂົ້າສູ່ລະບົບ
lt: Laikykite jus prisijungus
lv: Turiet pieteicies
ml: നിങ്ങളെ ലോഗിൻ ചെയ്‌ത നിലയിൽ നിലനിർത്തുക
mn: Нэвтэрсэн хэвээр байх
mr: तुम्हाला लॉग इन ठेवा
ms: Pastikan anda log masuk
mt: Żommok illoggjat
my: သင်ဝင်ရောက်နေပါစေ။
ne: तपाईलाई लग इन राख्नुहोस्
nl: Houd je ingelogd
no: Hold deg pålogget
pa: ਤੁਹਾਨੂੰ ਲੌਗਇਨ ਰੱਖੋ
pl: Bądź zalogowany
pt: Mantenha você conectado
ro: Păstrează-te autentificat
ru: Оставаться в системе
si: ඔබව ලොගින් තබා ගන්න
sk: Nechajte sa prihlásiť
sl: Naj ostaneš prijavljen
sr: Останите пријављени
sv: Håll dig inloggad
sw: Endelea kuingia
ta: உள்நுழைந்திருக்கவும்
te: మిమ్మల్ని లాగిన్ చేసి ఉంచండి
th: ให้คุณเข้าสู่ระบบ
tr: Oturumunuzu açık tutun
uk: Залишайте свій обліковий запис
ur: آپ کو لاگ ان رکھیں
uz: Tizimga kiring
vi: Giữ cho bạn đăng nhập

source: Remember your preferences
af: Onthou jou voorkeure
am: ምርጫዎችዎን ያስታውሱ
ar: تذكر تفضيلاتك
az: Seçimlərinizi yadda saxlayın
bg: Запомнете вашите предпочитания
bn: আপনার পছন্দ মনে রাখবেন
ca: Recordeu les vostres preferències
cs: Pamatujte na své preference
cy: Cofiwch eich dewisiadau
da: Husk dine præferencer
de: Merken Sie sich Ihre Vorlieben
el: Θυμηθείτε τις προτιμήσεις σας
eo: Memoru viajn preferojn
es: Recuerda tus preferencias
et: Pidage meeles oma eelistusi
eu: Gogoratu zure lehentasunak
fa: ترجیحات خود را به خاطر بسپارید
fi: Muista mieltymyksesi
fr: Mémorisez vos préférences
ga: Cuimhnigh ar do chuid sainroghanna
gl: Lembra as túas preferencias
gu: તમારી પસંદગીઓ યાદ રાખો
he: זכור את ההעדפות שלך
hi: अपनी प्राथमिकताएँ याद रखें
hr: Zapamtite svoje postavke
hu: Ne feledje a preferenciáit
hy: Հիշեք ձեր նախասիրությունները
id: Ingat preferensi Anda
is: Mundu eftir óskum þínum
it: Ricorda le tue preferenze
ja: 自分の好みを覚えておいてください
ka: გახსოვდეთ თქვენი პრეფერენციები
kk: Өз қалауларыңызды есте сақтаңыз
km: ចងចាំចំណូលចិត្តរបស់អ្នក។
kn: ನಿಮ್ಮ ಆದ್ಯತೆಗಳನ್ನು ನೆನಪಿಡಿ
ko: 당신의 선호도를 기억하세요
ky: Тандооңузду эстеңиз
lo: ຈື່ຄວາມມັກຂອງເຈົ້າ
lt: Prisiminkite savo pageidavimus
lv: Atcerieties savas preferences
ml: നിങ്ങളുടെ മുൻഗണനകൾ ഓർക്കുക
mn: Өөрийн сонголтуудыг санаарай
mr: तुमची प्राधान्ये लक्षात ठेवा
ms: Ingat keutamaan anda
mt: Ftakar il-preferenzi tiegħek
my: သင်၏အကြိုက်များကို မှတ်ထားပါ။
ne: आफ्नो प्राथमिकताहरू सम्झनुहोस्
nl: Onthoud uw voorkeuren
no: Husk preferansene dine
pa: ਆਪਣੀਆਂ ਤਰਜੀਹਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ
pl: Zapamiętaj swoje preferencje
pt: Lembre-se de suas preferências
ro: Amintiți-vă preferințele
ru: Помните о своих предпочтениях
si: ඔබේ මනාපයන් මතක තබා ගන්න
sk: Zapamätajte si svoje preferencie
sl: Zapomnite si svoje nastavitve
sr: Запамтите своје преференције
sv: Kom ihåg dina preferenser
sw: Kumbuka mapendeleo yako
ta: உங்கள் விருப்பங்களை நினைவில் கொள்ளுங்கள்
te: మీ ప్రాధాన్యతలను గుర్తుంచుకోండి
th: จำการตั้งค่าของคุณ
tr: Tercihlerinizi hatırlayın
uk: Пам'ятайте про свої уподобання
ur: اپنی ترجیحات کو یاد رکھیں
uz: O'zingizning afzalliklaringizni eslang
vi: Ghi nhớ sở thích của bạn

source: Analyze site usage
af: Ontleed werfgebruik
am: የጣቢያ አጠቃቀምን ይተንትኑ
ar: تحليل استخدام الموقع
az: Saytın istifadəsini təhlil edin
bg: Анализирайте използването на сайта
bn: সাইট ব্যবহার বিশ্লেষণ
ca: Analitzar l'ús del lloc
cs: Analyzujte využití webu
cy: Dadansoddwch y defnydd o'r safle
da: Analyser brugen af ​​webstedet
de: Analysieren Sie die Nutzung der Website
el: Αναλύστε τη χρήση του ιστότοπου
eo: Analizu uzadon de retejo
es: Analizar el uso del sitio
et: Analüüsige saidi kasutamist
eu: Gunearen erabilera aztertzea
fa: تجزیه و تحلیل استفاده از سایت
fi: Analysoi sivuston käyttöä
fr: Analyser l'utilisation du site
ga: Déan anailís ar úsáid an tsuímh
gl: Analizar o uso do sitio
gu: સાઇટના ઉપયોગનું વિશ્લેષણ કરો
he: נתח את השימוש באתר
hi: साइट उपयोग का विश्लेषण करें
hr: Analizirajte korištenje stranice
hu: A webhely használatának elemzése
hy: Վերլուծեք կայքի օգտագործումը
id: Analisis penggunaan situs
is: Greindu notkun síðunnar
it: Analizzare l'utilizzo del sito
ja: サイトの使用状況を分析する
ka: საიტის გამოყენების ანალიზი
kk: Сайтты пайдалануды талдаңыз
km: វិភាគការប្រើប្រាស់គេហទំព័រ
kn: ಸೈಟ್ ಬಳಕೆಯನ್ನು ವಿಶ್ಲೇಷಿಸಿ
ko: 사이트 사용량 분석
ky: Сайттын колдонулушун талдоо
lo: ວິເຄາະການນຳໃຊ້ເວັບໄຊ
lt: Analizuoti svetainės naudojimą
lv: Analizējiet vietnes lietojumu
ml: സൈറ്റ് ഉപയോഗം വിശകലനം ചെയ്യുക
mn: Сайтын хэрэглээнд дүн шинжилгээ хийх
mr: साइट वापराचे विश्लेषण करा
ms: Menganalisis penggunaan tapak
mt: Analizza l-użu tas-sit
my: ဆိုက်အသုံးပြုမှုကို ပိုင်းခြားစိတ်ဖြာပါ။
ne: साइट उपयोग विश्लेषण
nl: Analyseer het sitegebruik
no: Analyser bruken av nettstedet
pa: ਸਾਈਟ ਦੀ ਵਰਤੋਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੋ
pl: Analizuj wykorzystanie witryny
pt: Analise o uso do site
ro: Analizați utilizarea site-ului
ru: Анализ использования сайта
si: අඩවි භාවිතය විශ්ලේෂණය කරන්න
sk: Analyzujte používanie stránok
sl: Analizirajte uporabo spletnega mesta
sr: Анализирајте употребу сајта
sv: Analysera webbplatsanvändning
sw: Kuchambua matumizi ya tovuti
ta: தள பயன்பாட்டை பகுப்பாய்வு செய்யுங்கள்
te: సైట్ వినియోగాన్ని విశ్లేషించండి
th: วิเคราะห์การใช้งานไซต์
tr: Site kullanımını analiz edin
uk: Проаналізуйте використання сайту
ur: سائٹ کے استعمال کا تجزیہ کریں
uz: Saytdan foydalanishni tahlil qiling
vi: Phân tích việc sử dụng trang web

source: Children's Privacy
af: Kinders se privaatheid
am: የልጆች ግላዊነት
ar: خصوصية الأطفال
az: Uşaqların Məxfiliyi
bg: Поверителност на децата
bn: শিশুদের গোপনীয়তা
ca: Privacitat dels nens
cs: Soukromí dětí
cy: Preifatrwydd Plant
da: Børns privatliv
de: Privatsphäre von Kindern
el: Απόρρητο των παιδιών
eo: Privateco de Infanoj
es: Privacidad de los niños
et: Laste privaatsus
eu: Haurren Pribatutasuna
fa: حریم خصوصی کودکان
fi: Lasten yksityisyys
fr: Confidentialité des enfants
ga: Príobháideacht Leanaí
gl: Privacidade dos nenos
gu: બાળકોની ગોપનીયતા
he: פרטיות ילדים
hi: बच्चों की गोपनीयता
hr: Privatnost djece
hu: Gyermekek magánélete
hy: Երեխաների գաղտնիություն
id: Privasi Anak
is: Persónuvernd barna
it: Privacy dei bambini
ja: 子供のプライバシー
ka: ბავშვების კონფიდენციალურობა
kk: Балалардың құпиялылығы
km: ឯកជនភាពរបស់កុមារ
kn: ಮಕ್ಕಳ ಗೌಪ್ಯತೆ
ko: 아동의 개인정보 보호
ky: Балдардын купуялыгы
lo: ຄວາມເປັນສ່ວນຕົວຂອງເດັກນ້ອຍ
lt: Vaikų privatumas
lv: Bērnu privātums
ml: കുട്ടികളുടെ സ്വകാര്യത
mn: Хүүхдийн хувийн нууц
mr: मुलांची गोपनीयता
ms: Privasi Kanak-kanak
mt: Privatezza tat-Tfal
my: ကလေးများ၏ ကိုယ်ရေးကိုယ်တာ
ne: बालबालिकाको गोपनीयता
nl: Privacy van kinderen
no: Barns personvern
pa: ਬੱਚਿਆਂ ਦੀ ਗੋਪਨੀਯਤਾ
pl: Prywatność dzieci
pt: Privacidade infantil
ro: Confidențialitatea copiilor
ru: Конфиденциальность детей
si: ළමා පෞද්ගලිකත්වය
sk: Súkromie detí
sl: Zasebnost otrok
sr: Приватност деце
sv: Barns integritet
sw: Faragha ya Watoto
ta: குழந்தைகளின் தனியுரிமை
te: పిల్లల గోప్యత
th: ความเป็นส่วนตัวของเด็ก
tr: Çocukların Gizliliği
uk: Конфіденційність дітей
ur: بچوں کی رازداری
uz: Bolalar Maxfiyligi
vi: Quyền riêng tư của trẻ em
