Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: I'm using @DripEmails for my email marketing automation. It's free and has all the features I need! Check it out at https://dripemails.org #EmailMarketing
af: Ek gebruik @DripEmails vir my e-posbemarkingsoutomatisering.Dit is gratis en het al die funksies wat ek nodig het!Kyk dit by https://dripemails.org #EmailMarketing
am: @DripEmailsን ለኢሜል ግብይት አውቶሜሽን እየተጠቀምኩ ነው።ነፃ ነው እና የሚያስፈልገኝ ሁሉም ባህሪያት አሉት!በ https://dripemails.org #ኢሜል ማርኬቲንግ ላይ ይመልከቱት።
ar: أنا أستخدمDripEmails لأتمتة التسويق عبر البريد الإلكتروني.إنه مجاني ويحتوي على جميع الميزات التي أحتاجها!التحقق من ذلك في https://dripemails.org #EmailMarketing
az: E-poçt marketinqinin avtomatlaşdırılması üçün @DripEmails-dən istifadə edirəm.Pulsuzdur və mənə lazım olan bütün xüsusiyyətlərə malikdir!Bunu https://dripemails.org #EmailMarketing saytında yoxlayın
bg: Използвам @DripEmails за моята автоматизация на имейл маркетинга.Безплатно е и има всички функции, от които се нуждая!Вижте го на https://dripemails.org #EmailMarketing
bn: আমি আমার ইমেল মার্কেটিং অটোমেশনের জন্য @DripEmails ব্যবহার করছি।এটি বিনামূল্যে এবং আমার প্রয়োজনীয় সমস্ত বৈশিষ্ট্য রয়েছে!এটি https://dripemails.org #EmailMarketing-এ দেখুন
ca: Estic utilitzant @DripEmails per a la meva automatització de màrqueting per correu electrònic.És gratuït i té totes les funcions que necessito!Consulteu-ho a https://dripemails.org #EmailMarketing
cs: Pro automatizaci e-mailového marketingu používám @DripEmails.Je to zdarma a má všechny funkce, které potřebuji!Podívejte se na to na https://dripemails.org #EmailMarketing
cy: Rwy'n defnyddio @DripEmails ar gyfer fy awtomeiddio marchnata e-bost.Mae'n rhad ac am ddim ac mae ganddo'r holl nodweddion sydd eu hangen arnaf!Edrychwch arno yn https://dripemails.org #EmailMarketing
da: Jeg bruger @DripEmails til min e-mail marketing automatisering.Det er gratis og har alle de funktioner, jeg har brug for!Tjek det ud på https://dripemails.org #EmailMarketing
de: Ich verwende @DripEmails für meine E-Mail-Marketing-Automatisierung.Es ist kostenlos und hat alle Funktionen, die ich brauche!Schauen Sie es sich unter https://dripemails.org #EmailMarketing an
el: Χρησιμοποιώ το @DripEmails για την αυτοματοποίηση μάρκετινγκ μέσω email.Είναι δωρεάν και έχει όλα τα χαρακτηριστικά που χρειάζομαι!Δείτε το στη διεύθυνση https://dripemails.org #EmailMarketing
eo: Mi uzas @DripEmails por mia retpoŝta merkatada aŭtomatigo.Ĝi estas senpaga kaj havas ĉiujn funkciojn, kiujn mi bezonas!Kontrolu ĝin ĉe https://dripemails.org #EmailMarketing
es: Estoy usando @DripEmails para la automatización de mi marketing por correo electrónico.¡Es gratis y tiene todas las funciones que necesito!Compruébalo en https://dripemails.org #EmailMarketing
et: Ma kasutan oma meiliturunduse automatiseerimiseks teenust @DripEmails.See on tasuta ja sisaldab kõiki vajalikke funktsioone!Vaadake seda aadressil https://dripemails.org #EmailMarketing
eu: @DripEmails erabiltzen ari naiz nire posta elektroniko bidezko marketinaren automatizaziorako.Doakoa da eta behar ditudan ezaugarri guztiak ditu!Ikus ezazu https://dripemails.org #EmailMarketing helbidean
fa: من از @DripEmails برای اتوماسیون بازاریابی ایمیلی خود استفاده می کنم.این رایگان است و تمام ویژگی های مورد نیاز من را دارد!آن را در https://dripemails.org #EmailMarketing بررسی کنید
fi: Käytän @DripEmails sähköpostimarkkinoinnin automaatioon.Se on ilmainen ja siinä on kaikki tarvitsemani ominaisuudet!Tarkista se osoitteessa https://dripemails.org #EmailMarketing
fr: J'utilise @DripEmails pour mon automatisation du marketing par e-mail.C'est gratuit et possède toutes les fonctionnalités dont j'ai besoin !Découvrez-le sur https://dripemails.org #EmailMarketing
ga: Tá @DripEmails á úsáid agam le haghaidh uathoibriú margaíochta ríomhphoist.Tá sé saor in aisce agus tá na gnéithe go léir a theastaíonn uaim ann!Seiceáil é ag https://dripemails.org #EmailMarketing
gl: Estou usando @DripEmails para a automatización do meu marketing por correo electrónico.É gratuíto e ten todas as funcións que necesito!Mírao en https://dripemails.org #EmailMarketing
gu: હું મારા ઇમેઇલ માર્કેટિંગ ઓટોમેશન માટે @DripEmails નો ઉપયોગ કરું છું.તે મફત છે અને તેમાં મને જોઈતી તમામ સુવિધાઓ છે!તેને https://dripemails.org #EmailMarketing પર તપાસો
he: אני משתמש ב-@DripEmails עבור אוטומציה של שיווק בדוא"ל.זה בחינם ויש לו את כל התכונות שאני צריך!בדוק את זה בכתובת https://dripemails.org #EmailMarketing
hi: मैं अपने ईमेल मार्केटिंग ऑटोमेशन के लिए @DripEmails का उपयोग कर रहा हूं।यह मुफ़्त है और इसमें वे सभी सुविधाएँ हैं जिनकी मुझे आवश्यकता है!इसे https://dripemails.org #EmailMarketing पर देखें
hr: Koristim @DripEmails za svoju automatizaciju marketinga putem e-pošte.Besplatno je i ima sve značajke koje su mi potrebne!Provjerite na https://dripemails.org #EmailMarketing
hu: A @DripEmails-t használom az e-mail marketing automatizálásomhoz.Ingyenes, és minden szükséges funkcióval rendelkezik!Tekintse meg a https://dripemails.org #EmailMarketing oldalon
hy: Ես օգտագործում եմ @DripEmails իմ էլփոստի մարքեթինգի ավտոմատացման համար:Այն անվճար է և ունի ինձ անհրաժեշտ բոլոր հնարավորությունները:Ստուգեք այն https://dripemails.org #EmailMarketing կայքում
id: Saya menggunakan @DripEmails untuk otomatisasi pemasaran email saya.Gratis dan memiliki semua fitur yang saya perlukan!Lihat di https://dripemails.org #EmailMarketing
is: Ég er að nota @DripEmails fyrir sjálfvirkni í markaðssetningu tölvupósts.Það er ókeypis og hefur alla þá eiginleika sem ég þarf!Skoðaðu það á https://dripemails.org #EmailMarketing
it: Sto utilizzando @DripEmails per l'automazione dell'email marketing.È gratuito e ha tutte le funzionalità di cui ho bisogno!Dai un'occhiata su https://dripemails.org #EmailMarketing
ja: 私は電子メール マーケティング オートメーションに @DripEmails を使用しています。無料で必要な機能がすべて揃っています!https://dripemails.org #EmailMarketing で確認してください。
ka: მე ვიყენებ @DripEmails-ს ჩემი ელექტრონული ფოსტის მარკეტინგის ავტომატიზაციისთვის.ეს უფასოა და აქვს ყველა ის ფუნქცია, რაც მე მჭირდება!შეამოწმეთ იგი https://dripemails.org #EmailMarketing
kk: Мен электрондық пошта маркетингін автоматтандыру үшін @DripEmails пайдаланамын.Бұл тегін және маған қажетті мүмкіндіктердің барлығы бар!Оны https://dripemails.org #EmailMarketing сайтынан қараңыз
km: ខ្ញុំកំពុងប្រើ @DripEmails សម្រាប់ស្វ័យប្រវត្តិកម្មទីផ្សារអ៊ីមែលរបស់ខ្ញុំ។វាឥតគិតថ្លៃ និងមានមុខងារទាំងអស់ដែលខ្ញុំត្រូវការ!ពិនិត្យមើលវានៅ https://dripemails.org #EmailMarketing
kn: ನನ್ನ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಆಟೊಮೇಷನ್‌ಗಾಗಿ ನಾನು @DripEmails ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ.ಇದು ಉಚಿತ ಮತ್ತು ನನಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಿದೆ!ಇದನ್ನು https://dripemails.org #EmailMarketing ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿ
ko: 저는 이메일 마케팅 자동화를 위해 @DripEmails를 사용하고 있습니다.무료이며 필요한 모든 기능을 갖추고 있습니다!https://dripemails.org #EmailMarketing에서 확인하세요.
ky: Мен электрондук маркетингди автоматташтыруу үчүн @DripEmails колдонуп жатам.Бул бекер жана мага керектүү бардык функцияларды камтыйт!Аны https://dripemails.org #EmailMarketing сайтынан текшериңиз
lo: ຂ້ອຍກໍາລັງໃຊ້ @DripEmails ສໍາລັບການຕະຫຼາດອີເມລ໌ອັດຕະໂນມັດຂອງຂ້ອຍ.ມັນບໍ່ເສຍຄ່າແລະມີຄຸນສົມບັດທັງຫມົດທີ່ຂ້ອຍຕ້ອງການ!ກວດເບິ່ງມັນຢູ່ https://dripemails.org #EmailMarketing
lt: El. pašto rinkodaros automatizavimui naudoju @DripEmails.Tai nemokama ir turi visas man reikalingas funkcijas!Patikrinkite tai https://dripemails.org #EmailMarketing
lv: Es izmantoju @DripEmails savai e-pasta mārketinga automatizācijai.Tas ir bezmaksas, un tajā ir visas man nepieciešamās funkcijas!Pārbaudiet to vietnē https://dripemails.org #EmailMarketing
ml: എൻ്റെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷനായി ഞാൻ @DripEmails ഉപയോഗിക്കുന്നു.ഇത് സൗജന്യമാണ് കൂടാതെ എനിക്ക് ആവശ്യമായ എല്ലാ സവിശേഷതകളും ഉണ്ട്!https://dripemails.org #EmailMarketing എന്നതിൽ ഇത് പരിശോധിക്കുക
mn: Би өөрийн цахим шуудангийн маркетингийн автоматжуулалтад @DripEmails ашиглаж байна.Энэ нь үнэ төлбөргүй бөгөөд надад хэрэгтэй бүх функцийг агуулсан!Үүнийг https://dripemails.org #EmailMarketing хаягаар орж үзээрэй
mr: मी माझ्या ईमेल मार्केटिंग ऑटोमेशनसाठी @DripEmails वापरत आहे.हे विनामूल्य आहे आणि मला आवश्यक असलेली सर्व वैशिष्ट्ये आहेत!हे https://dripemails.org #EmailMarketing येथे पहा
mt: Qed nuża @DripEmails għall-awtomazzjoni tiegħi tal-marketing tal-email.Huwa b'xejn u għandu l-karatteristiċi kollha li għandi bżonn!Iċċekkjaha fuq https://dripemails.org #EmailMarketing
my: ကျွန်ုပ်၏အီးမေးလ်စျေးကွက်ရှာဖွေရေးအလိုအလျောက်လုပ်ဆောင်မှုအတွက် @DripEmails ကိုအသုံးပြုနေပါသည်။၎င်းသည် အခမဲ့ဖြစ်ပြီး ကျွန်ုပ်လိုအပ်သော အင်္ဂါရပ်များ အားလုံးပါရှိသည်။https://dripemails.org #EmailMarketing တွင် ကြည့်ရှုပါ။
ne: म मेरो इमेल मार्केटिङ स्वचालनको लागि @DripEmails प्रयोग गर्दैछु।यो निःशुल्क छ र मलाई चाहिने सबै सुविधाहरू छन्!यसलाई https://dripemails.org #EmailMarketing मा हेर्नुहोस्
nl: Ik gebruik @DripEmails voor mijn e-mailmarketingautomatisering.Het is gratis en heeft alle functies die ik nodig heb!Bekijk het op https://dripemails.org #EmailMarketing
no: Jeg bruker @DripEmails for automatisering av e-postmarkedsføring.Det er gratis og har alle funksjonene jeg trenger!Sjekk det ut på https://dripemails.org #EmailMarketing
pa: ਮੈਂ ਆਪਣੇ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਆਟੋਮੇਸ਼ਨ ਲਈ @DripEmails ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।ਇਹ ਮੁਫਤ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਮੈਨੂੰ ਲੋੜੀਂਦੀਆਂ ਸਾਰੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਹਨ!ਇਸ ਨੂੰ https://dripemails.org #EmailMarketing 'ਤੇ ਦੇਖੋ
pl: Używam @DripEmails do automatyzacji marketingu e-mailowego.Jest bezpłatny i ma wszystkie funkcje, których potrzebuję!Sprawdź to na https://dripemails.org #EmailMarketing
pt: Estou usando @DripEmails para minha automação de email marketing.É grátis e tem todos os recursos que preciso!Confira em https://dripemails.org #EmailMarketing
ro: Folosesc @DripEmails pentru automatizarea mea de marketing prin e-mail.Este gratuit și are toate funcțiile de care am nevoie!Verificați-l la https://dripemails.org #EmailMarketing
ru: Я использую @DripEmails для автоматизации электронного маркетинга.Это бесплатно и имеет все необходимые мне функции!Проверьте это на https://dripemails.org #EmailMarketing.
si: මම මගේ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණය සඳහා @DripEmails භාවිතා කරමි.එය නොමිලේ වන අතර මට අවශ්‍ය සියලුම විශේෂාංග ඇත!https://dripemails.org #EmailMarketing හි එය පරීක්ෂා කරන්න
sk: Na automatizáciu e-mailového marketingu používam @DripEmails.Je to zadarmo a má všetky funkcie, ktoré potrebujem!Pozrite si to na https://dripemails.org #EmailMarketing
sl: Za avtomatizacijo e-poštnega trženja uporabljam @DripEmails.Je brezplačen in ima vse funkcije, ki jih potrebujem!Preverite na https://dripemails.org #EmailMarketing
sr: Користим @ДрипЕмаилс за аутоматизацију маркетинга путем е-поште.Бесплатно је и има све функције које су ми потребне!Погледајте на хттпс://дрипемаилс.орг #ЕмаилМаркетинг
sv: Jag använder @DripEmails för min e-postmarknadsföringsautomatisering.Det är gratis och har alla funktioner jag behöver!Kolla in det på https://dripemails.org #EmailMarketing
sw: Ninatumia @DripEmails kwa otomatiki yangu ya uuzaji ya barua pepe.Ni bure na ina vipengele vyote ninavyohitaji!Iangalie katika https://dripemails.org #EmailMarketing
ta: எனது மின்னஞ்சல் மார்க்கெட்டிங் ஆட்டோமேஷனுக்காக @DripEmails ஐப் பயன்படுத்துகிறேன்.இது இலவசம் மற்றும் எனக்குத் தேவையான அனைத்து அம்சங்களையும் கொண்டுள்ளது!https://dripemails.org #EmailMarketing இல் இதைப் பார்க்கவும்
te: నేను నా ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ కోసం @DripEmailsని ఉపయోగిస్తున్నాను.ఇది ఉచితం మరియు నాకు అవసరమైన అన్ని లక్షణాలను కలిగి ఉంది!దీన్ని https://dripemails.org #EmailMarketingలో చూడండి
th: ฉันใช้ @DripEmails สำหรับการทำการตลาดผ่านอีเมลอัตโนมัติใช้งานได้ฟรีและมีฟีเจอร์ทุกอย่างที่ฉันต้องการ!ตรวจสอบได้ที่ https://dripemails.org #EmailMarketing
tr: E-posta pazarlama otomasyonum için @DripEmails kullanıyorum.Ücretsizdir ve ihtiyacım olan tüm özelliklere sahiptir!https://dripemails.org #EmailMarketing adresinden göz atın
uk: Я використовую @DripEmails для автоматизації електронного маркетингу.Він безкоштовний і має всі необхідні мені функції!Перевірте це на https://dripemails.org #EmailMarketing
ur: میں اپنے ای میل مارکیٹنگ آٹومیشن کے لئے @ڈریپ میلز استعمال کر رہا ہوں۔یہ مفت ہے اور اس میں تمام خصوصیات ہیں جن کی مجھے ضرورت ہے!اسے https://dripemails.org #میل مارکیٹنگ پر چیک کریں
uz: Men elektron pochta marketingini avtomatlashtirish uchun @DripEmails dan foydalanmoqdaman.Bu bepul va menga kerak bo'lgan barcha funksiyalarga ega!Buni https://dripemails.org #EmailMarketing sahifasida tekshiring
vi: Tôi đang sử dụng @DripEmails để tự động hóa tiếp thị qua email của mình.Nó miễn phí và có tất cả các tính năng tôi cần!Hãy xem thử tại https://dripemails.org #EmailMarketing

source: Use this template
af: Gebruik hierdie sjabloon
am: ይህንን አብነት ይጠቀሙ
ar: استخدم هذا القالب
az: Bu şablondan istifadə edin
bg: Използвайте този шаблон
bn: এই টেমপ্লেট ব্যবহার করুন
ca: Utilitzeu aquesta plantilla
cs: Použijte tuto šablonu
cy: Defnyddiwch y templed hwn
da: Brug denne skabelon
de: Verwenden Sie diese Vorlage
el: Χρησιμοποιήστε αυτό το πρότυπο
eo: Uzu ĉi tiun ŝablonon
es: Utilice esta plantilla
et: Kasutage seda malli
eu: Erabili txantiloi hau
fa: از این قالب استفاده کنید
fi: Käytä tätä mallia
fr: Utilisez ce modèle
ga: Bain úsáid as an teimpléad seo
gl: Use este modelo
gu: આ નમૂનાનો ઉપયોગ કરો
he: השתמש בתבנית זו
hi: इस टेम्पलेट का उपयोग करें
hr: Koristite ovaj predložak
hu: Használja ezt a sablont
hy: Օգտագործեք այս ձևանմուշը
id: Gunakan templat ini
is: Notaðu þetta sniðmát
it: Usa questo modello
ja: このテンプレートを使用してください
ka: გამოიყენეთ ეს შაბლონი
kk: Осы үлгіні пайдаланыңыз
km: ប្រើគំរូនេះ។
kn: ಈ ಟೆಂಪ್ಲೇಟ್ ಬಳಸಿ
ko: 이 템플릿을 사용하세요
ky: Бул шаблонду колдонуңуз
lo: ໃຊ້ແມ່ແບບນີ້
lt: Naudokite šį šabloną
lv: Izmantojiet šo veidni
ml: ഈ ടെംപ്ലേറ്റ് ഉപയോഗിക്കുക
mn: Энэ загварыг ашигла
mr: हे टेम्पलेट वापरा
ms: Gunakan templat ini
mt: Uża dan il-mudell
my: ဤပုံစံကို အသုံးပြုပါ။
ne: यो टेम्प्लेट प्रयोग गर्नुहोस्
nl: Gebruik dit sjabloon
no: Bruk denne malen
pa: ਇਸ ਟੈਂਪਲੇਟ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Skorzystaj z tego szablonu
pt: Use este modelo
ro: Utilizați acest șablon
ru: Используйте этот шаблон
si: මෙම සැකිල්ල භාවිතා කරන්න
sk: Použite túto šablónu
sl: Uporabite to predlogo
sr: Користите овај шаблон
sv: Använd denna mall
sw: Tumia kiolezo hiki
ta: இந்த டெம்ப்ளேட்டைப் பயன்படுத்தவும்
te: ఈ టెంప్లేట్ ఉపయోగించండి
th: ใช้เทมเพลตนี้
tr: Bu şablonu kullan
uk: Використовуйте цей шаблон
ur: اس ٹیمپلیٹ کا استعمال کریں
uz: Ushbu shablondan foydalaning
vi: Sử dụng mẫu này

source: Write a Blog Post
af: Skryf 'n blogplasing
am: ብሎግ ፖስት ይጻፉ
ar: اكتب مشاركة مدونة
az: Blog Postu yazın
bg: Напишете публикация в блог
bn: একটি ব্লগ পোস্ট লিখুন
ca: Escriu una publicació al blog
cs: Napište blogový příspěvek
cy: Ysgrifennu Blog Post
da: Skriv et blogindlæg
de: Schreiben Sie einen Blogbeitrag
el: Γράψτε μια ανάρτηση ιστολογίου
eo: Skribu Bloga Afiŝo
es: Escribir una publicación de blog
et: Kirjutage blogipostitus
eu: Idatzi blog mezu bat
fa: یک پست وبلاگ بنویسید
fi: Kirjoita blogiteksti
fr: Écrire un article de blog
ga: Scríobh Blagphost
gl: Escribe unha publicación de blog
gu: એક બ્લોગ પોસ્ટ લખો
he: כתוב פוסט בבלוג
hi: एक ब्लॉग पोस्ट लिखें
hr: Napišite post na blogu
hu: Írj egy blogbejegyzést
hy: Գրեք բլոգային գրառում
id: Tulis Postingan Blog
is: Skrifaðu bloggfærslu
it: Scrivi un post sul blog
ja: ブログ投稿を書く
ka: დაწერეთ ბლოგის პოსტი
kk: Блог жазбасын жазыңыз
km: សរសេរអត្ថបទប្លក់
kn: ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಬರೆಯಿರಿ
ko: 블로그 게시물 작성
ky: Блог Пост жазыңыз
lo: ຂຽນ Blog Post
lt: Parašykite tinklaraščio įrašą
lv: Uzrakstiet emuāra ziņu
ml: ഒരു ബ്ലോഗ് പോസ്റ്റ് എഴുതുക
mn: Блог нийтлэл бичих
mr: ब्लॉग पोस्ट लिहा
ms: Tulis Catatan Blog
mt: Ikteb Blog Post
my: Blog Post တစ်ခုရေးပါ။
ne: एक ब्लग पोस्ट लेख्नुहोस्
nl: Schrijf een blogpost
no: Skriv et blogginnlegg
pa: ਇੱਕ ਬਲਾੱਗ ਪੋਸਟ ਲਿਖੋ
pl: Napisz post na blogu
pt: Escreva uma postagem no blog
ro: Scrieți o postare pe blog
ru: Напишите сообщение в блоге
si: බ්ලොග් පෝස්ට් එකක් ලියන්න
sk: Napíšte blogový príspevok
sl: Napišite objavo v spletnem dnevniku
sr: Напишите пост на блогу
sv: Skriv ett blogginlägg
sw: Andika Chapisho kwenye Blogu
ta: ஒரு வலைப்பதிவு இடுகையை எழுதுங்கள்
te: ఒక బ్లాగ్ పోస్ట్ వ్రాయండి
th: เขียนโพสต์ในบล็อก
tr: Blog Yazısı Yaz
uk: Напишіть допис у блозі
ur: ایک بلاگ پوسٹ لکھیں
uz: Blog postini yozing
vi: Viết một bài đăng trên blog
