Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Account Terms
af: Rekeningbepalings
ar: شروط الحساب
az: Hesab şərtləri
bg: Условия на акаунта
bn: অ্যাকাউন্ট শর্তাবলী
ca: Condicions del compte
cs: Podmínky účtu
cy: Telerau Cyfrif
da: Kontovilkår
de: Kontobedingungen
el: Όροι λογαριασμού
eo: Kondiĉoj
es: Términos de la cuenta
et: Konto tingimused
eu: Kontuaren baldintzak
fa: شرایط حساب
fi: Tilin ehdot
fr: Conditions du compte
ga: Téarmaí Cuntais
gl: Condicións da conta
gu: એકાઉન્ટની શરતો
he: תנאי חשבון
hi: खाता शर्तें
hr: Uvjeti računa
hu: Fiók feltételei
hy: Հաշվի պայմաններ
id: Ketentuan Akun
is: Reikningsskilmálar
it: Termini dell'account
ja: アカウント規約
ka: ანგარიშის პირობები
kk: Есептік жазба шарттары
km: លក្ខខណ្ឌគណនី
kn: ಖಾತೆಯ ನಿಯಮಗಳು
ko: 계정 약관
ky: Каттоо эсебинин шарттары
lo: ເງື່ອນໄຂບັນຊີ
lt: Paskyros sąlygos
lv: Konta noteikumi
ml: അക്കൗണ്ട് നിബന്ധനകൾ
mn: Дансны нөхцөл
mr: खाते अटी
ms: Syarat Akaun
mt: Termini tal-Kont
my: အကောင့်စည်းမျဉ်းများ
ne: खाता सर्तहरू
nl: Accountvoorwaarden
no: Kontovilkår
pa: ਖਾਤੇ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki konta
pt: Termos da conta
ro: Termenii contului
ru: Условия использования аккаунта
si: ගිණුම් කොන්දේසි
sk: Podmienky účtu
sl: Pogoji računa
sr: Услови налога
sv: Kontovillkor
sw: Masharti ya Akaunti
ta: கணக்கு விதிமுறைகள்
te: ఖాతా నిబంధనలు
th: เงื่อนไขบัญชี
tr: Hesap Şartları
uk: Умови облікового запису
ur: اکاؤنٹ کی شرائط
uz: Hisob shartlari
vi: Điều khoản tài khoản

source: You must provide accurate information when registering
af: Jy moet akkurate inligting verskaf wanneer jy registreer
ar: يجب عليك تقديم معلومات دقيقة عند التسجيل
az: Qeydiyyatdan keçərkən dəqiq məlumat verməlisiniz
bg: Трябва да предоставите точна информация при регистрация
bn: নিবন্ধন করার সময় আপনাকে অবশ্যই সঠিক তথ্য প্রদান করতে হবে
ca: Heu de proporcionar informació precisa quan us registreu
cs: Při registraci musíte uvést přesné údaje
cy: Rhaid i chi ddarparu gwybodaeth gywir wrth gofrestru
da: Du skal give nøjagtige oplysninger ved tilmelding
de: Bei der Anmeldung müssen Sie genaue Angaben machen
el: Πρέπει να παρέχετε ακριβείς πληροφορίες κατά την εγγραφή σας
eo: Vi devas provizi precizajn informojn dum registrado
es: Debes proporcionar información precisa al registrarte.
et: Registreerimisel peate esitama täpsed andmed
eu: Izena ematean informazio zehatza eman behar duzu
fa: هنگام ثبت نام باید اطلاعات دقیق ارائه دهید
fi: Ilmoittautumisen yhteydessä tulee antaa oikeat tiedot
fr: Vous devez fournir des informations exactes lors de votre inscription
ga: Ní mór duit eolas cruinn a sholáthar agus tú ag clárú
gl: Debes proporcionar información precisa ao rexistrarte
gu: નોંધણી કરતી વખતે તમારે ચોક્કસ માહિતી પ્રદાન કરવી આવશ્યક છે
he: עליך לספק מידע מדויק בעת ההרשמה
hi: पंजीकरण करते समय आपको सटीक जानकारी प्रदान करनी होगी
hr: Prilikom registracije morate navesti točne podatke
hu: A regisztráció során pontos adatokat kell megadnia
hy: Գրանցվելիս պետք է ճշգրիտ տեղեկատվություն տրամադրեք
id: Anda harus memberikan informasi yang akurat saat mendaftar
is: Þú verður að gefa upp nákvæmar upplýsingar við skráningu
it: È necessario fornire informazioni precise al momento della registrazione
ja: 登録時には正確な情報を提供する必要があります
ka: რეგისტრაციისას უნდა მიუთითოთ ზუსტი ინფორმაცია
kk: Тіркелу кезінде сіз нақты ақпаратты көрсетуіңіз керек
km: អ្នកត្រូវតែផ្តល់ព័ត៌មានត្រឹមត្រូវនៅពេលចុះឈ្មោះ
kn: ನೋಂದಾಯಿಸುವಾಗ ನೀವು ನಿಖರವಾದ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸಬೇಕು
ko: 회원가입 시 정확한 정보를 제공해야 합니다.
ky: Каттоодо сиз так маалымат беришиңиз керек
lo: ທ່ານຕ້ອງໃຫ້ຂໍ້ມູນທີ່ຖືກຕ້ອງໃນເວລາລົງທະບຽນ
lt: Registruodamiesi turite pateikti tikslią informaciją
lv: Reģistrējoties ir jānorāda precīza informācija
ml: രജിസ്റ്റർ ചെയ്യുമ്പോൾ കൃത്യമായ വിവരങ്ങൾ നൽകണം
mn: Бүртгүүлэхдээ үнэн зөв мэдээлэл өгөх ёстой
mr: नोंदणी करताना तुम्हाला अचूक माहिती देणे आवश्यक आहे
ms: Anda mesti memberikan maklumat yang tepat semasa mendaftar
mt: Int trid tipprovdi informazzjoni preċiża meta tirreġistra
my: စာရင်းသွင်းသည့်အခါ တိကျသောအချက်အလက်များကို ပေးဆောင်ရပါမည်။
ne: दर्ता गर्दा सही जानकारी प्रदान गर्नुपर्छ
nl: Bij registratie moet u nauwkeurige gegevens verstrekken
no: Du må oppgi nøyaktig informasjon ved registrering
pa: ਰਜਿਸਟਰ ਕਰਨ ਵੇਲੇ ਤੁਹਾਨੂੰ ਸਹੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ
pl: Podczas rejestracji należy podać dokładne dane
pt: Você deve fornecer informações precisas ao se registrar
ro: Trebuie să furnizați informații exacte atunci când vă înregistrați
ru: При регистрации необходимо предоставить достоверную информацию
si: ලියාපදිංචි කිරීමේදී ඔබ නිවැරදි තොරතුරු සැපයිය යුතුය
sk: Pri registrácii musíte poskytnúť presné informácie
sl: Ob registraciji morate navesti točne podatke
sr: Приликом регистрације морате дати тачне податке
sv: Du måste lämna korrekt information när du registrerar dig
sw: Lazima utoe taarifa sahihi wakati wa kujiandikisha
ta: பதிவு செய்யும் போது நீங்கள் சரியான தகவலை வழங்க வேண்டும்
te: నమోదు చేసేటప్పుడు మీరు ఖచ్చితమైన సమాచారాన్ని అందించాలి
th: คุณต้องให้ข้อมูลที่ถูกต้องเมื่อลงทะเบียน
tr: Kayıt olurken doğru bilgi vermelisiniz
uk: Під час реєстрації необхідно надати точну інформацію
ur: اندراج کرتے وقت آپ کو درست معلومات فراہم کرنا ہوں گی
uz: Ro'yxatdan o'tishda siz aniq ma'lumotlarni taqdim etishingiz kerak
vi: Bạn phải cung cấp thông tin chính xác khi đăng ký

source: You are responsible for all activity under your account
af: Jy is verantwoordelik vir alle aktiwiteite onder jou rekening
am: በመለያዎ ስር ላለው እንቅስቃሴ ሁሉ ኃላፊነቱን ይወስዳሉ
ar: أنت مسؤول عن كافة الأنشطة ضمن حسابك
az: Hesabınızdakı bütün fəaliyyətlərə görə məsuliyyət daşıyırsınız
bg: Вие носите отговорност за цялата дейност във вашия акаунт
bn: আপনার অ্যাকাউন্টের অধীনে সমস্ত কার্যকলাপের জন্য আপনি দায়ী
ca: Sou responsable de tota l'activitat del vostre compte
cs: Jste odpovědní za veškerou aktivitu pod svým účtem
cy: Chi sy'n gyfrifol am yr holl weithgarwch o dan eich cyfrif
da: Du er ansvarlig for al aktivitet under din konto
de: Sie sind für alle Aktivitäten unter Ihrem Konto verantwortlich
el: Είστε υπεύθυνοι για όλη τη δραστηριότητα του λογαριασμού σας
eo: Vi respondecas pri ĉiu agado sub via konto
es: Usted es responsable de toda la actividad en su cuenta.
et: Vastutate kogu oma kontol toimuva tegevuse eest
eu: Zure kontuko jarduera guztien arduraduna zara
fa: شما مسئول تمام فعالیت های زیر حساب خود هستید
fi: Olet vastuussa kaikesta tililläsi tapahtuvasta toiminnasta
fr: Vous êtes responsable de toutes les activités sous votre compte
ga: Tá tú freagrach as gach gníomhaíocht faoi do chuntas
gl: Vostede é responsable de toda a actividade da súa conta
gu: તમારા એકાઉન્ટ હેઠળની તમામ પ્રવૃત્તિ માટે તમે જવાબદાર છો
he: אתה אחראי לכל הפעילות תחת חשבונך
hi: आप अपने खाते के अंतर्गत सभी गतिविधियों के लिए जिम्मेदार हैं
hr: Vi ste odgovorni za sve aktivnosti pod vašim računom
hu: Ön felelős a fiókjában végzett minden tevékenységért
hy: Դուք պատասխանատու եք ձեր հաշվի տակ գտնվող բոլոր գործողությունների համար
id: Anda bertanggung jawab atas semua aktivitas di akun Anda
is: Þú berð ábyrgð á allri starfsemi undir reikningnum þínum
it: Sei responsabile di tutte le attività del tuo account
ja: あなたは自分のアカウントでのすべての活動に対して責任を負います
ka: თქვენ ხართ პასუხისმგებელი თქვენი ანგარიშის ყველა აქტივობაზე
kk: Есептік жазбаңыздағы барлық әрекеттерге сіз жауаптысыз
km: អ្នកទទួលខុសត្រូវចំពោះសកម្មភាពទាំងអស់នៅក្រោមគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯ ಅಡಿಯಲ್ಲಿ ಎಲ್ಲಾ ಚಟುವಟಿಕೆಗಳಿಗೆ ನೀವು ಜವಾಬ್ದಾರರಾಗಿರುತ್ತೀರಿ
ko: 귀하는 귀하의 계정 하의 모든 활동에 대한 책임이 있습니다.
ky: Аккаунтуңуздагы бардык аракеттер үчүн сиз жооптуусуз
lo: ທ່ານຮັບຜິດຊອບຕໍ່ການເຄື່ອນໄຫວທັງໝົດພາຍໃຕ້ບັນຊີຂອງທ່ານ
lt: Jūs esate atsakingi už visą veiklą savo paskyroje
lv: Jūs esat atbildīgs par visām darbībām savā kontā
ml: നിങ്ങളുടെ അക്കൗണ്ടിന് കീഴിലുള്ള എല്ലാ പ്രവർത്തനങ്ങളുടെയും ഉത്തരവാദിത്തം നിങ്ങൾക്കാണ്
mn: Та өөрийн дансны бүх үйл ажиллагааг хариуцна
mr: तुमच्या खात्यातील सर्व क्रियाकलापांसाठी तुम्ही जबाबदार आहात
ms: Anda bertanggungjawab untuk semua aktiviti di bawah akaun anda
mt: Int responsabbli għall-attività kollha taħt il-kont tiegħek
my: သင့်အကောင့်အောက်ရှိ လုပ်ဆောင်ချက်အားလုံးအတွက် သင်သည် တာဝန်ရှိပါသည်။
ne: तपाईं आफ्नो खाता अन्तर्गत सबै गतिविधिहरूको लागि जिम्मेवार हुनुहुन्छ
nl: U bent verantwoordelijk voor alle activiteiten onder uw account
no: Du er ansvarlig for all aktivitet under kontoen din
pa: ਤੁਸੀਂ ਆਪਣੇ ਖਾਤੇ ਦੇ ਅਧੀਨ ਸਾਰੀਆਂ ਗਤੀਵਿਧੀਆਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੋ
pl: Jesteś odpowiedzialny za całą aktywność na swoim koncie
pt: Você é responsável por todas as atividades em sua conta
ro: Sunteți responsabil pentru toată activitatea din contul dvs
ru: Вы несете ответственность за все действия под своей учетной записью
si: ඔබගේ ගිණුම යටතේ ඇති සියලුම ක්‍රියාකාරකම් සඳහා ඔබ වගකිව යුතුය
sk: Zodpovedáte za všetku aktivitu pod svojím účtom
sl: Odgovorni ste za vse dejavnosti v vašem računu
sr: Ви сте одговорни за све активности под вашим налогом
sv: Du är ansvarig för all aktivitet under ditt konto
sw: Unawajibika kwa shughuli zote chini ya akaunti yako
ta: உங்கள் கணக்கின் கீழ் உள்ள அனைத்து நடவடிக்கைகளுக்கும் நீங்கள் பொறுப்பாவீர்கள்
te: మీ ఖాతాలోని అన్ని కార్యకలాపాలకు మీరే బాధ్యత వహిస్తారు
th: คุณต้องรับผิดชอบต่อกิจกรรมทั้งหมดภายใต้บัญชีของคุณ
tr: Hesabınızdaki tüm etkinliklerden siz sorumlusunuz
uk: Ви несете відповідальність за всю діяльність у своєму обліковому записі
ur: آپ اپنے اکاؤنٹ کے تحت تمام سرگرمی کے ذمہ دار ہیں
uz: Hisobingiz ostidagi barcha harakatlar uchun siz javobgarsiz
vi: Bạn chịu trách nhiệm về mọi hoạt động trong tài khoản của mình

source: We may terminate accounts that violate our terms
af: Ons kan rekeninge beëindig wat ons bepalings oortree
am: ውላችንን የሚጥሱ መለያዎችን ልናቋርጥ እንችላለን
ar: يجوز لنا إنهاء الحسابات التي تنتهك شروطنا
az: Şərtlərimizi pozan hesabları ləğv edə bilərik
bg: Можем да прекратим акаунти, които нарушават нашите условия
bn: আমরা আমাদের শর্তাবলী লঙ্ঘন করে এমন অ্যাকাউন্টগুলি বন্ধ করতে পারি
ca: Podem cancel·lar els comptes que infringeixen les nostres condicions
cs: Účty, které porušují naše podmínky, můžeme zrušit
cy: Efallai y byddwn yn terfynu cyfrifon sy'n torri ein telerau
da: Vi kan lukke konti, der overtræder vores vilkår
de: Wir können Konten kündigen, die gegen unsere Bedingungen verstoßen
el: Ενδέχεται να τερματίσουμε λογαριασμούς που παραβιάζουν τους όρους μας
eo: Ni povas ĉesigi kontojn kiuj malobservas niajn kondiĉojn
es: Podemos cancelar cuentas que violen nuestros términos.
et: Võime sulgeda kontod, mis rikuvad meie tingimusi
eu: Baliteke gure baldintzak urratzen dituzten kontuak amaitzea
fa: ممکن است حساب هایی را که شرایط ما را نقض می کنند، فسخ کنیم
fi: Voimme sulkea tilit, jotka rikkovat ehtojamme
fr: Nous pouvons résilier les comptes qui enfreignent nos conditions
ga: D’fhéadfaimis deireadh a chur le cuntais a sháraíonn ár dtéarmaí
gl: Podemos cancelar contas que infrinxen os nosos termos
gu: અમે અમારી શરતોનું ઉલ્લંઘન કરતા એકાઉન્ટ્સને સમાપ્ત કરી શકીએ છીએ
he: אנו עשויים לסיים חשבונות המפרים את התנאים שלנו
hi: हम उन खातों को समाप्त कर सकते हैं जो हमारी शर्तों का उल्लंघन करते हैं
hr: Možemo ukinuti račune koji krše naše uvjete
hu: A feltételeinket sértő fiókokat megszüntethetjük
hy: Մենք կարող ենք դադարեցնել հաշիվները, որոնք խախտում են մեր պայմանները
id: Kami dapat menghentikan akun yang melanggar ketentuan kami
is: Við gætum sagt upp reikningum sem brjóta í bága við skilmála okkar
it: Potremmo chiudere gli account che violano i nostri termini
ja: 規約に違反したアカウントを停止する場合があります
ka: ჩვენ შეიძლება გავაუქმოთ ანგარიშები, რომლებიც არღვევს ჩვენს პირობებს
kk: Шарттарымызды бұзатын есептік жазбаларды жоюымыз мүмкін
km: យើងអាចបិទគណនីដែលបំពានលក្ខខណ្ឌរបស់យើង។
kn: ನಮ್ಮ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸುವ ಖಾತೆಗಳನ್ನು ನಾವು ಕೊನೆಗೊಳಿಸಬಹುದು
ko: 당사는 약관을 위반하는 계정을 해지할 수 있습니다.
ky: Шарттарыбызды бузган аккаунттарды токтотушубуз мүмкүн
lo: ພວກເຮົາອາດຈະປິດບັນຊີທີ່ລະເມີດເງື່ອນໄຂຂອງພວກເຮົາ
lt: Galime nutraukti paskyras, kurios pažeidžia mūsų sąlygas
lv: Mēs varam pārtraukt kontu darbību, kas pārkāpj mūsu noteikumus
ml: ഞങ്ങളുടെ നിബന്ധനകൾ ലംഘിക്കുന്ന അക്കൗണ്ടുകൾ ഞങ്ങൾ അവസാനിപ്പിക്കാം
mn: Бидний нөхцөлийг зөрчсөн бүртгэлийг бид хааж болно
mr: आम्ही आमच्या अटींचे उल्लंघन करणारी खाती बंद करू शकतो
ms: Kami mungkin menamatkan akaun yang melanggar syarat kami
mt: Nistgħu nitterminaw kontijiet li jiksru t-termini tagħna
my: ကျွန်ုပ်တို့၏စည်းမျဥ်းစည်းကမ်းများကို ချိုးဖောက်သောအကောင့်များကို ကျွန်ုပ်တို့ ရပ်စဲနိုင်ပါသည်။
ne: हामी हाम्रा सर्तहरू उल्लङ्घन गर्ने खाताहरू बन्द गर्न सक्छौं
nl: We kunnen accounts beëindigen die onze voorwaarden schenden
no: Vi kan avslutte kontoer som bryter vilkårene våre
pa: ਅਸੀਂ ਉਹਨਾਂ ਖਾਤਿਆਂ ਨੂੰ ਬੰਦ ਕਰ ਸਕਦੇ ਹਾਂ ਜੋ ਸਾਡੀਆਂ ਸ਼ਰਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਹਨ
pl: Możemy zamknąć konta, które naruszają nasze warunki
pt: Podemos encerrar contas que violem nossos termos
ro: Este posibil să închidem conturi care încalcă termenii noștri
ru: Мы можем закрыть аккаунты, которые нарушают наши условия.
si: අපගේ නියමයන් උල්ලංඝනය කරන ගිණුම් අප විසින් අවසන් කළ හැක
sk: Účty, ktoré porušujú naše podmienky, môžeme zrušiť
sl: Račune, ki kršijo naše pogoje, lahko ukinemo
sr: Можемо укинути налоге који крше наше услове
sv: Vi kan komma att avsluta konton som bryter mot våra villkor
sw: Tunaweza kusitisha akaunti zinazokiuka masharti yetu
ta: எங்கள் விதிமுறைகளை மீறும் கணக்குகளை நாங்கள் நிறுத்தலாம்
te: మా నిబంధనలను ఉల్లంఘించే ఖాతాలను మేము రద్దు చేయవచ్చు
th: เราอาจยกเลิกบัญชีที่ละเมิดข้อกำหนดของเรา
tr: Şartlarımızı ihlal eden hesapları sonlandırabiliriz
uk: Ми можемо припинити дію облікових записів, які порушують наші умови
ur: ہم ان اکاؤنٹس کو ختم کرسکتے ہیں جو ہماری شرائط کی خلاف ورزی کرتے ہیں
uz: Shartlarimizni buzadigan hisoblarni tugatishimiz mumkin
vi: Chúng tôi có thể chấm dứt các tài khoản vi phạm điều khoản của chúng tôi

source: Content Ownership
af: Inhoudeienaarskap
am: የይዘት ባለቤትነት
ar: ملكية المحتوى
az: Məzmun Mülkiyyəti
bg: Собственост на съдържанието
bn: বিষয়বস্তুর মালিকানা
ca: Propietat del contingut
cs: Vlastnictví obsahu
cy: Perchnogaeth Cynnwys
da: Indholdsejerskab
de: Eigentum an Inhalten
el: Ιδιοκτησία περιεχομένου
eo: Enhavo Posedo
es: Propiedad del contenido
et: Sisu omand
eu: Edukien jabetza
fa: مالکیت محتوا
fi: Sisällön omistajuus
fr: Propriété du contenu
ga: Úinéireacht Ábhar
gl: Propiedade do contido
gu: સામગ્રીની માલિકી
he: בעלות על תוכן
hi: सामग्री स्वामित्व
hr: Vlasništvo nad sadržajem
hu: Tartalom tulajdonjoga
hy: Բովանդակության սեփականություն
id: Kepemilikan Konten
is: Eignarhald á efni
it: Proprietà dei contenuti
ja: コンテンツの所有権
ka: კონტენტის საკუთრება
kk: Мазмұнды иелену
km: ភាពជាម្ចាស់មាតិកា
kn: ವಿಷಯ ಮಾಲೀಕತ್ವ
ko: 콘텐츠 소유권
ky: Мазмунга ээлик кылуу
lo: ຄວາມເປັນເຈົ້າຂອງເນື້ອຫາ
lt: Turinio nuosavybės teisė
lv: Satura īpašumtiesības
ml: ഉള്ളടക്ക ഉടമസ്ഥാവകാശം
mn: Агуулгын эзэмшил
mr: सामग्रीची मालकी
ms: Pemilikan Kandungan
mt: Sjieda tal-Kontenut
my: အကြောင်းအရာ ပိုင်ဆိုင်မှု
ne: सामग्री स्वामित्व
nl: Eigendom van inhoud
no: Innholdseierskap
pa: ਸਮੱਗਰੀ ਦੀ ਮਲਕੀਅਤ
pl: Własność treści
pt: Propriedade de conteúdo
ro: Proprietatea conținutului
ru: Право собственности на контент
si: අන්තර්ගත හිමිකම
sk: Vlastníctvo obsahu
sl: Lastništvo vsebine
sr: Власништво над садржајем
sv: Innehållsägande
sw: Umiliki wa Maudhui
ta: உள்ளடக்க உரிமை
te: కంటెంట్ యాజమాన్యం
th: ความเป็นเจ้าของเนื้อหา
tr: İçerik Sahipliği
uk: Право власності на вміст
ur: مواد کی ملکیت
uz: Kontentga egalik
vi: Quyền sở hữu nội dung

source: You retain all rights to the content you create and distribute through our service.
af: Jy behou alle regte op die inhoud wat jy deur ons diens skep en versprei.
am: በአገልግሎታችን በኩል ለሚፈጥሩት እና ለሚሰራጩት ይዘት ሁሉንም መብቶች ያቆያሉ።
ar: أنت تحتفظ بجميع حقوق المحتوى الذي تقوم بإنشائه وتوزيعه من خلال خدمتنا.
az: Xidmətimiz vasitəsilə yaratdığınız və yaydığınız məzmuna dair bütün hüquqlarınızı qoruyursunuz.
bg: Вие запазвате всички права върху съдържанието, което създавате и разпространявате чрез нашата услуга.
bn: আমাদের পরিষেবার মাধ্যমে আপনি যে সামগ্রী তৈরি এবং বিতরণ করেন তার সমস্ত অধিকার আপনার কাছে রয়েছে।
ca: Vostè conserva tots els drets sobre el contingut que creeu i distribuïu mitjançant el nostre servei.
cs: Ponecháváte si všechna práva k obsahu, který vytváříte a distribuujete prostřednictvím naší služby.
cy: Rydych chi'n cadw pob hawl i'r cynnwys rydych chi'n ei greu a'i ddosbarthu trwy ein gwasanaeth.
da: Du bevarer alle rettigheder til det indhold, du opretter og distribuerer gennem vores tjeneste.
de: Sie behalten alle Rechte an den Inhalten, die Sie über unseren Service erstellen und verbreiten.
el: Διατηρείτε όλα τα δικαιώματα για το περιεχόμενο που δημιουργείτε και διανέμετε μέσω της υπηρεσίας μας.
eo: Vi konservas ĉiujn rajtojn pri la enhavo, kiun vi kreas kaj distribuas per nia servo.
es: Usted conserva todos los derechos sobre el contenido que crea y distribuye a través de nuestro servicio.
et: Teile jäävad kõik õigused sisule, mille loote ja meie teenuse kaudu levitate.
eu: Gure zerbitzuaren bidez sortzen eta banatzen duzun edukiaren eskubide guztiak gordetzen dituzu.
fa: شما کلیه حقوق محتوایی را که از طریق سرویس ما ایجاد و توزیع می کنید محفوظ می دارید.
fi: Säilytät kaikki oikeudet sisältöön, jonka luot ja jaat palvelumme kautta.
fr: Vous conservez tous les droits sur le contenu que vous créez et distribuez via notre service.
ga: Coinníonn tú gach ceart ar an ábhar a chruthaíonn tú agus a dháileann tú tríd ár seirbhís.
gl: Conservas todos os dereitos sobre o contido que creas e distribúes a través do noso servizo.
gu: અમારી સેવા દ્વારા તમે જે સામગ્રી બનાવો અને વિતરિત કરો છો તેના તમામ અધિકારો તમારી પાસે છે.
he: אתה שומר על כל הזכויות על התוכן שאתה יוצר ומפיץ באמצעות השירות שלנו.
hi: आप हमारी सेवा के माध्यम से बनाई और वितरित की गई सामग्री के सभी अधिकार बरकरार रखते हैं।
hr: Zadržavate sva prava na sadržaj koji stvarate i distribuirate putem naše usluge.
hu: Ön fenntart minden jogot a szolgáltatásunkon keresztül létrehozott és terjesztett tartalomhoz.
hy: Դուք պահպանում եք բոլոր իրավունքները այն բովանդակության նկատմամբ, որը ստեղծում և տարածում եք մեր ծառայության միջոցով:
id: Anda memegang semua hak atas konten yang Anda buat dan distribusikan melalui layanan kami.
is: Þú heldur öllum réttindum á efninu sem þú býrð til og dreifir í gegnum þjónustu okkar.
it: Mantieni tutti i diritti sui contenuti che crei e distribuisci tramite il nostro servizio.
ja: お客様は、当社のサービスを通じて作成および配布するコンテンツに対するすべての権利を保持します。
ka: თქვენ ინარჩუნებთ ყველა უფლებას კონტენტზე, რომელსაც ქმნით და ავრცელებთ ჩვენი სერვისის საშუალებით.
kk: Сіз біздің қызметіміз арқылы жасайтын және тарататын мазмұнға қатысты барлық құқықтарды сақтайсыз.
km: អ្នករក្សាសិទ្ធិទាំងអស់ចំពោះខ្លឹមសារដែលអ្នកបង្កើត និងចែកចាយតាមរយៈសេវាកម្មរបស់យើង។
kn: ನಮ್ಮ ಸೇವೆಯ ಮೂಲಕ ನೀವು ರಚಿಸುವ ಮತ್ತು ವಿತರಿಸುವ ವಿಷಯದ ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ನೀವು ಉಳಿಸಿಕೊಂಡಿದ್ದೀರಿ.
ko: 귀하는 당사 서비스를 통해 생성하고 배포하는 콘텐츠에 대한 모든 권리를 보유합니다.
ky: Сиз түзүүчү жана биздин кызмат аркылуу тараткан мазмунга болгон бардык укуктарды сактап каласыз.
lo: ທ່ານຍັງຄົງຮັກສາສິດທັງໝົດຕໍ່ກັບເນື້ອຫາທີ່ທ່ານສ້າງ ແລະແຈກຢາຍຜ່ານການບໍລິການຂອງພວກເຮົາ.
lt: Jūs pasiliekate visas teises į turinį, kurį sukuriate ir platinate naudodami mūsų paslaugą.
lv: Jūs paturat visas tiesības uz saturu, ko izveidojat un izplatāt, izmantojot mūsu pakalpojumu.
ml: ഞങ്ങളുടെ സേവനത്തിലൂടെ നിങ്ങൾ സൃഷ്‌ടിക്കുകയും വിതരണം ചെയ്യുകയും ചെയ്യുന്ന ഉള്ളടക്കത്തിൻ്റെ എല്ലാ അവകാശങ്ങളും നിങ്ങൾ നിലനിർത്തുന്നു.
mn: Та манай үйлчилгээгээр дамжуулан үүсгэж, түгээх контентын бүх эрхийг өөртөө хадгална.
mr: आमच्या सेवेद्वारे तुम्ही तयार केलेल्या आणि वितरित केलेल्या सामग्रीचे सर्व अधिकार तुमच्याकडे आहेत.
ms: Anda mengekalkan semua hak ke atas kandungan yang anda cipta dan edarkan melalui perkhidmatan kami.
mt: Int iżżomm id-drittijiet kollha għall-kontenut li toħloq u tqassam permezz tas-servizz tagħna.
my: ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုမှတစ်ဆင့် သင်ဖန်တီးပြီး ဖြန့်ဝေသည့်အကြောင်းအရာအတွက် အခွင့်အရေးအားလုံးကို သင်သည် ထိန်းသိမ်းထားသည်။
ne: तपाईंले हाम्रो सेवा मार्फत सिर्जना र वितरण गर्नुभएको सामग्रीको सबै अधिकारहरू राख्नुहुन्छ।
nl: U behoudt alle rechten op de inhoud die u via onze service maakt en distribueert.
no: Du beholder alle rettigheter til innholdet du lager og distribuerer gjennom tjenesten vår.
pa: ਤੁਸੀਂ ਸਾਡੀ ਸੇਵਾ ਦੁਆਰਾ ਬਣਾਈ ਅਤੇ ਵੰਡਣ ਵਾਲੀ ਸਮੱਗਰੀ ਦੇ ਸਾਰੇ ਅਧਿਕਾਰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋ।
pl: Zachowujesz wszelkie prawa do treści, które tworzysz i rozpowszechniasz za pośrednictwem naszego serwisu.
pt: Você retém todos os direitos sobre o conteúdo que cria e distribui através do nosso serviço.
ro: Vă păstrați toate drepturile asupra conținutului pe care îl creați și îl distribuiți prin serviciul nostru.
ru: Вы сохраняете за собой все права на контент, который вы создаете и распространяете через наш сервис.
si: ඔබ නිර්මාණය කර අපගේ සේවාව හරහා බෙදාහරින අන්තර්ගතයේ සියලුම හිමිකම් ඔබ සතුවේ.
sk: Všetky práva na obsah, ktorý vytvoríte a distribuujete prostredníctvom našej služby, si ponechávate.
sl: Pridržujete vse pravice do vsebine, ki jo ustvarite in distribuirate prek naše storitve.
sr: Задржавате сва права на садржај који креирате и дистрибуирате путем наше услуге.
sv: Du behåller alla rättigheter till innehållet du skapar och distribuerar genom vår tjänst.
sw: Unahifadhi haki zote kwa maudhui unayounda na kusambaza kupitia huduma yetu.
ta: எங்கள் சேவையின் மூலம் நீங்கள் உருவாக்கி விநியோகிக்கும் உள்ளடக்கத்திற்கான அனைத்து உரிமைகளையும் நீங்கள் வைத்திருக்கிறீர்கள்.
te: మీరు సృష్టించిన మరియు మా సేవ ద్వారా పంపిణీ చేసే కంటెంట్‌పై మీరు అన్ని హక్కులను కలిగి ఉంటారు.
th: คุณยังคงรักษาสิทธิ์ทั้งหมดในเนื้อหาที่คุณสร้างและเผยแพร่ผ่านบริการของเรา
tr: Hizmetimiz aracılığıyla oluşturduğunuz ve dağıttığınız içeriğin tüm hakları size aittir.
uk: Ви зберігаєте всі права на вміст, який ви створюєте та розповсюджуєте через наш сервіс.
ur: آپ ہماری خدمت کے ذریعہ جو مواد تخلیق کرتے ہیں اور تقسیم کرتے ہیں اس کے تمام حقوق برقرار رکھتے ہیں۔
uz: Siz yaratgan va bizning xizmatimiz orqali tarqatadigan kontentga bo'lgan barcha huquqlaringizni saqlab qolasiz.
vi: Bạn giữ mọi quyền đối với nội dung bạn tạo và phân phối thông qua dịch vụ của chúng tôi.

source: Prohibited Uses
af: Verbode gebruike
am: የተከለከሉ አጠቃቀሞች
ar: الاستخدامات المحظورة
az: Qadağan olunmuş İstifadələr
bg: Забранени употреби
bn: নিষিদ্ধ ব্যবহার
ca: Usos prohibits
cs: Zakázané použití
cy: Defnyddiau Gwaharddedig
da: Forbudte anvendelser
de: Verbotene Verwendungen
el: Απαγορευμένες χρήσεις
eo: Malpermesitaj Uzoj
es: Usos prohibidos
et: Keelatud kasutusalad
eu: Debekatutako Erabilerak
fa: استفاده های ممنوع
fi: Kielletyt käyttötavat
fr: Utilisations interdites
ga: Úsáidí Toirmiscthe
gl: Usos prohibidos
gu: પ્રતિબંધિત ઉપયોગો
he: שימושים אסורים
hi: निषिद्ध उपयोग
hr: Zabranjene uporabe
hu: Tiltott felhasználások
hy: Արգելված կիրառումներ
id: Penggunaan yang Dilarang
is: Bönnuð notkun
it: Usi vietati
ja: 禁止されている用途
ka: აკრძალული გამოყენება
kk: Тыйым салынған пайдаланулар
km: ការប្រើប្រាស់ហាមឃាត់
kn: ನಿಷೇಧಿತ ಬಳಕೆಗಳು
ko: 금지된 사용
ky: Тыюу салынган колдонуулар
lo: ຫ້າມໃຊ້
lt: Draudžiamas naudojimas
lv: Aizliegts lietojums
ml: നിരോധിത ഉപയോഗങ്ങൾ
mn: Хориотой хэрэглээ
mr: प्रतिबंधित वापर
ms: Penggunaan Terlarang
mt: Użi Projbiti
my: တားမြစ်ထားသောအသုံးပြုမှုများ
ne: निषेधित प्रयोगहरू
nl: Verboden gebruik
no: Forbudt bruk
pa: ਵਰਜਿਤ ਵਰਤੋਂ
pl: Zabronione zastosowania
pt: Usos proibidos
ro: Utilizări interzise
ru: Запрещенное использование
si: තහනම් භාවිතයන්
sk: Zakázané použitie
sl: Prepovedane uporabe
sr: Забрањене употребе
sv: Förbjudna användningar
sw: Matumizi Marufuku
ta: தடைசெய்யப்பட்ட பயன்பாடுகள்
te: నిషేధించబడిన ఉపయోగాలు
th: การใช้งานที่ต้องห้าม
tr: Yasaklanmış Kullanımlar
uk: Заборонене використання
ur: ممنوعہ استعمال
uz: Taqiqlangan foydalanish
vi: Sử dụng bị cấm
