Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: HTML & Plain Text
af: HTML en gewone teks
am: HTML እና ግልጽ ጽሑፍ
ar: HTML والنص العادي
az: HTML və Düz Mətn
bg: HTML и обикновен текст
bn: এইচটিএমএল এবং প্লেইন টেক্সট
ca: HTML i text pla
cs: HTML a prostý text
cy: HTML a Thestun Plaen
da: HTML og almindelig tekst
de: HTML und einfacher Text
el: HTML και απλό κείμενο
eo: HTML kaj Klara Teksto
es: HTML y texto sin formato
et: HTML ja lihttekst
eu: HTML eta testu arrunta
fa: HTML و متن ساده
fi: HTML ja pelkkä teksti
fr: HTML et texte brut
ga: HTML agus Gnáth-théacs
gl: HTML e texto plano
gu: HTML અને સાદો ટેક્સ્ટ
he: HTML וטקסט רגיל
hi: HTML और सादा पाठ
hr: HTML i običan tekst
hu: HTML és egyszerű szöveg
hy: HTML և պարզ տեքստ
id: HTML dan Teks Biasa
is: HTML og venjulegur texti
it: HTML e testo normale
ja: HTML とプレーンテキスト
ka: HTML და მარტივი ტექსტი
kk: HTML және қарапайым мәтін
km: HTML និងអត្ថបទធម្មតា។
kn: HTML ಮತ್ತು ಸರಳ ಪಠ್ಯ
ko: HTML 및 일반 텍스트
ky: HTML жана жөнөкөй текст
lo: HTML ແລະຂໍ້ຄວາມທຳມະດາ
lt: HTML ir paprastas tekstas
lv: HTML un vienkāršais teksts
ml: HTML, പ്ലെയിൻ ടെക്സ്റ്റ്
mn: HTML ба энгийн текст
mr: HTML आणि साधा मजकूर
ms: HTML dan Teks Biasa
mt: HTML u Test sempliċi
my: HTML နှင့် ရိုးရိုးစာသား
ne: HTML र सादा पाठ
nl: HTML en platte tekst
no: HTML og ren tekst
pa: HTML ਅਤੇ ਪਲੇਨ ਟੈਕਸਟ
pl: HTML i zwykły tekst
pt: HTML e texto simples
ro: HTML și text simplu
ru: HTML и обычный текст
si: HTML සහ සරල පෙළ
sk: HTML a obyčajný text
sl: HTML in golo besedilo
sr: ХТМЛ и обичан текст
sv: HTML och vanlig text
sw: HTML na Maandishi Wazi
ta: HTML மற்றும் எளிய உரை
te: HTML మరియు సాదా వచనం
th: HTML และข้อความธรรมดา
tr: HTML ve Düz Metin
uk: HTML і звичайний текст
ur: HTML اور سادہ متن
uz: HTML va oddiy matn
vi: HTML và văn bản thuần túy

source: DripEmails automatically generates plain text versions of your HTML emails for better deliverability.
af: DripEmails genereer outomaties gewone teks weergawes van jou HTML-e-posse vir beter aflewering.
am: DripEmails ለተሻለ ማድረስ የኤችቲኤምኤል ኢሜይሎችዎን ግልጽ የጽሑፍ ስሪቶችን በራስ-ሰር ያመነጫል።
ar: يقوم DripEmails تلقائيًا بإنشاء إصدارات نصية عادية من رسائل البريد الإلكتروني بتنسيق HTML لتحسين إمكانية التسليم.
az: DripEmails daha yaxşı çatdırılma üçün avtomatik olaraq HTML e-poçtlarınızın düz mətn versiyalarını yaradır.
bg: DripEmails автоматично генерира обикновени текстови версии на вашите HTML имейли за по-добра доставка.
bn: DripEmails স্বয়ংক্রিয়ভাবে আপনার HTML ইমেলের প্লেইন টেক্সট সংস্করণ তৈরি করে যাতে ভালো ডেলিভারিবিলিটি হয়।
ca: DripEmails genera automàticament versions de text sense format dels vostres correus electrònics HTML per a una millor entrega.
cs: DripEmails automaticky generuje prosté textové verze vašich HTML e-mailů pro lepší doručitelnost.
cy: Mae DripEmails yn cynhyrchu fersiynau testun plaen o'ch e-byst HTML yn awtomatig er mwyn eu cyflawni'n well.
da: DripEmails genererer automatisk almindelige tekstversioner af dine HTML-e-mails for bedre leveringsmuligheder.
de: DripEmails generiert automatisch Nur-Text-Versionen Ihrer HTML-E-Mails für eine bessere Zustellbarkeit.
el: Το DripEmails δημιουργεί αυτόματα εκδόσεις απλού κειμένου των email σας HTML για καλύτερη παραδοσιμότητα.
eo: DripEmails aŭtomate generas klartekstajn versiojn de viaj HTML-retpoŝtoj por pli bona livero.
es: DripEmails genera automáticamente versiones de texto sin formato de sus correos electrónicos HTML para una mejor capacidad de entrega.
et: DripEmails genereerib teie HTML-meilidest automaatselt lihttekstiversioonid parema edastamise tagamiseks.
eu: DripEmails-ek automatikoki sortzen ditu zure HTML mezu elektronikoen testu arrunteko bertsioak entregatzeko.
fa: DripEmails به طور خودکار نسخه های متنی ساده ایمیل های HTML شما را برای تحویل بهتر تولید می کند.
fi: DripEmails luo automaattisesti pelkkätekstiversiot HTML-sähköposteistasi paremman toimituksen varmistamiseksi.
fr: DripEmails génère automatiquement des versions en texte brut de vos e-mails HTML pour une meilleure délivrabilité.
ga: Gineann DripEmails go huathoibríoch leaganacha gnáth-théacs de do r-phoist HTML ar mhaithe le hinseachadacht níos fearr.
gl: DripEmails xera automaticamente versións de texto sinxelo dos teus correos electrónicos HTML para unha mellor entrega.
gu: DripEmails વધુ સારી ડિલિવરીબિલિટી માટે આપમેળે તમારા HTML ઈમેલના સાદા ટેક્સ્ટ વર્ઝન જનરેટ કરે છે.
he: DripEmails מייצר אוטומטית גרסאות טקסט רגיל של הודעות האימייל שלך ב-HTML למסירה טובה יותר.
hi: DripEmails बेहतर डिलिवरेबिलिटी के लिए स्वचालित रूप से आपके HTML ईमेल के सादे पाठ संस्करण तैयार करता है।
hr: DripEmails automatski generira obične tekstualne verzije vaših HTML e-poruka za bolju isporučivost.
hu: A DripEmails automatikusan létrehozza a HTML e-mailek egyszerű szöveges verzióit a jobb kézbesítés érdekében.
hy: DripEmails-ը ավտոմատ կերպով ստեղծում է ձեր HTML նամակների պարզ տեքստային տարբերակները՝ ավելի լավ առաքման համար:
id: DripEmails secara otomatis menghasilkan versi teks biasa dari email HTML Anda untuk kemampuan pengiriman yang lebih baik.
is: DripEmails býr sjálfkrafa til einfaldar textaútgáfur af HTML tölvupóstinum þínum fyrir betri afhendingu.
it: DripEmails genera automaticamente versioni in testo semplice delle tue e-mail HTML per una migliore consegna.
ja: DripEmails は、配信性を向上させるために、HTML メールのプレーン テキスト バージョンを自動的に生成します。
ka: DripEmails ავტომატურად წარმოქმნის თქვენი HTML ელ.ფოსტის უბრალო ტექსტურ ვერსიებს უკეთესი მიწოდებისთვის.
kk: Жақсырақ жеткізу үшін DripEmails HTML электрондық поштасының қарапайым мәтіндік нұсқаларын автоматты түрде жасайды.
km: DripEmails បង្កើតកំណែអត្ថបទធម្មតានៃអ៊ីមែល HTML របស់អ្នកដោយស្វ័យប្រវត្តិសម្រាប់ការដឹកជញ្ជូនកាន់តែប្រសើរ។
kn: ಉತ್ತಮ ವಿತರಣೆಗಾಗಿ ನಿಮ್ಮ HTML ಇಮೇಲ್‌ಗಳ ಸರಳ ಪಠ್ಯ ಆವೃತ್ತಿಗಳನ್ನು DripEmails ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಉತ್ಪಾದಿಸುತ್ತದೆ.
ko: DripEmails는 더 나은 전달성을 위해 HTML 이메일의 일반 텍스트 버전을 자동으로 생성합니다.
ky: DripEmails жакшыраак жеткирүү үчүн HTML катыңыздын жөнөкөй текст версияларын автоматтык түрдө жаратат.
lo: DripEmails ອັດຕະໂນມັດສ້າງສະບັບຂໍ້ຄວາມທໍາມະດາຂອງອີເມວ HTML ຂອງທ່ານເພື່ອການຈັດສົ່ງທີ່ດີກວ່າ.
lt: „DripEmails“ automatiškai generuoja paprasto teksto jūsų HTML el. laiškų versijas, kad būtų geriau pristatytas.
lv: DripEmails automātiski ģenerē jūsu HTML e-pastu vienkārša teksta versijas, lai nodrošinātu labāku piegādi.
ml: മികച്ച ഡെലിവറബിളിറ്റിക്കായി നിങ്ങളുടെ HTML ഇമെയിലുകളുടെ പ്ലെയിൻ ടെക്‌സ്‌റ്റ് പതിപ്പുകൾ ഡ്രിപ്പ് ഇമെയിലുകൾ സ്വയമേവ സൃഷ്‌ടിക്കുന്നു.
mn: DripEmails нь илүү сайн хүргэхийн тулд таны HTML имэйлийн энгийн текст хувилбаруудыг автоматаар үүсгэдэг.
mr: DripEmails तुमच्या HTML ईमेल्सच्या चांगल्या डिलिव्हरेबिलिटीसाठी आपोआप प्लेन टेक्स्ट व्हर्जन तयार करते.
ms: DripEmails menjana versi teks biasa e-mel HTML anda secara automatik untuk kebolehhantaran yang lebih baik.
mt: DripEmails awtomatikament jiġġenera verżjonijiet b'test sempliċi tal-emails HTML tiegħek għal kunsinna aħjar.
my: DripEmails သည် သင့် HTML အီးမေးလ်များ၏ ရိုးရှင်းသော စာသားဗားရှင်းများကို အလိုအလျောက် ထုတ်ပေးပါသည်။
ne: DripEmails ले राम्रो डेलिभरीको लागि स्वचालित रूपमा तपाइँको HTML इमेलहरूको सादा पाठ संस्करणहरू उत्पन्न गर्दछ।
nl: DripEmails genereert automatisch platte tekstversies van uw HTML-e-mails voor een betere afleverbaarheid.
no: DripEmails genererer automatisk ren tekstversjoner av HTML-e-postene dine for bedre leveringsevne.
pa: DripEmails ਬਿਹਤਰ ਡਿਲੀਵਰੇਬਿਲਟੀ ਲਈ ਤੁਹਾਡੇ HTML ਈਮੇਲਾਂ ਦੇ ਸਧਾਰਨ ਪਾਠ ਸੰਸਕਰਣ ਆਪਣੇ ਆਪ ਤਿਆਰ ਕਰਦਾ ਹੈ।
pl: DripEmails automatycznie generuje zwykłe wersje tekstowe wiadomości e-mail w formacie HTML, aby zapewnić lepszą dostarczalność.
pt: DripEmails gera automaticamente versões em texto simples de seus e-mails em HTML para melhor capacidade de entrega.
ro: DripEmails generează automat versiuni de text simplu ale e-mail-urilor dvs. HTML pentru o mai bună livrare.
ru: DripEmails автоматически генерирует текстовые версии ваших электронных писем в формате HTML для лучшей доставляемости.
si: වඩා හොඳ බෙදාහැරීමේ හැකියාවක් සඳහා DripEmails ස්වයංක්‍රීයව ඔබගේ HTML ඊමේල් වල සරල පෙළ අනුවාද ජනනය කරයි.
sk: DripEmails automaticky generuje obyčajné textové verzie vašich HTML e-mailov pre lepšiu doručovateľnosť.
sl: DripEmails samodejno ustvari različice navadnega besedila vaših e-poštnih sporočil HTML za boljšo dostavljivost.
sr: ДрипЕмаилс аутоматски генерише обичне текстуалне верзије ваших ХТМЛ е-порука за бољу испоруку.
sv: DripEmails genererar automatiskt vanliga textversioner av dina HTML-e-postmeddelanden för bättre leveransbarhet.
sw: DripEmails hutengeneza matoleo ya maandishi wazi ya barua pepe zako za HTML kiotomatiki kwa uwasilishaji bora zaidi.
ta: சிறந்த டெலிவரிக்காக உங்கள் HTML மின்னஞ்சல்களின் எளிய உரை பதிப்புகளை DripEmails தானாகவே உருவாக்குகிறது.
te: మెరుగైన బట్వాడా కోసం మీ HTML ఇమెయిల్‌ల సాదా వచన సంస్కరణలను డ్రిప్‌మెయిల్స్ స్వయంచాలకంగా ఉత్పత్తి చేస్తుంది.
th: DripEmails จะสร้างอีเมล HTML ในรูปแบบข้อความธรรมดาของคุณโดยอัตโนมัติเพื่อการจัดส่งที่ดีขึ้น
tr: DripEmails, daha iyi teslim edilebilirlik için HTML e-postalarınızın düz metin sürümlerini otomatik olarak oluşturur.
uk: DripEmails автоматично генерує звичайні текстові версії ваших електронних листів HTML для кращої доставки.
ur: بہتر فراہمی کے ل dri ڈرپ میلز خود بخود آپ کے HTML ای میلز کے سادہ ٹیکسٹ ورژن تیار کرتے ہیں۔
uz: DripEmails yetkazib berishni yaxshilash uchun HTML xatlaringizning oddiy matnli versiyalarini avtomatik ravishda yaratadi.
vi: DripEmails tự động tạo các phiên bản văn bản thuần túy của email HTML của bạn để có khả năng gửi tốt hơn.

source: Dynamic Content
af: Dinamiese inhoud
am: ተለዋዋጭ ይዘት
ar: المحتوى الديناميكي
az: Dinamik Məzmun
bg: Динамично съдържание
bn: ডায়নামিক কন্টেন্ট
ca: Contingut dinàmic
cs: Dynamický obsah
cy: Cynnwys Dynamig
da: Dynamisk indhold
de: Dynamischer Inhalt
el: Δυναμικό περιεχόμενο
eo: Dinamika Enhavo
es: Contenido dinámico
et: Dünaamiline sisu
eu: Eduki dinamikoak
fa: محتوای پویا
fi: Dynaaminen sisältö
fr: Contenu dynamique
ga: Ábhar Dinimiciúla
gl: Contido dinámico
gu: ગતિશીલ સામગ્રી
he: תוכן דינמי
hi: गतिशील सामग्री
hr: Dinamički sadržaj
hu: Dinamikus tartalom
hy: Դինամիկ բովանդակություն
id: Konten Dinamis
it: Contenuto dinamico
ja: 動的コンテンツ
ka: დინამიური შინაარსი
kk: Динамикалық мазмұн
km: ខ្លឹមសារថាមវន្ត
kn: ಡೈನಾಮಿಕ್ ವಿಷಯ
ko: 동적 콘텐츠
ky: Динамикалык мазмун
lo: ເນື້ອໃນແບບໄດນາມິກ
lt: Dinaminis turinys
lv: Dinamisks saturs
ml: ഡൈനാമിക് ഉള്ളടക്കം
mn: Динамик контент
mr: डायनॅमिक सामग्री
ms: Kandungan Dinamik
mt: Kontenut Dinamika
my: ပြောင်းလဲနေသော အကြောင်းအရာ
ne: गतिशील सामग्री
nl: Dynamische inhoud
no: Dynamisk innhold
pa: ਗਤੀਸ਼ੀਲ ਸਮੱਗਰੀ
pl: Treść dynamiczna
pt: Conteúdo Dinâmico
ro: Conținut dinamic
ru: Динамический контент
si: ගතික අන්තර්ගතය
sk: Dynamický obsah
sl: Dinamična vsebina
sr: Динамиц Цонтент
sv: Dynamiskt innehåll
sw: Maudhui Yanayobadilika
ta: டைனமிக் உள்ளடக்கம்
te: డైనమిక్ కంటెంట్
th: เนื้อหาแบบไดนามิก
tr: Dinamik İçerik
uk: Динамічний вміст
ur: متحرک مواد
uz: Dinamik tarkib
vi: Nội dung động

source: Personalize emails with subscriber data using template variables.
af: Verpersoonlik e-posse met intekenaardata deur sjabloonveranderlikes te gebruik.
am: የአብነት ተለዋዋጮችን በመጠቀም ኢሜይሎችን በተመዝጋቢ ውሂብ ያብጁ።
ar: قم بتخصيص رسائل البريد الإلكتروني ببيانات المشترك باستخدام متغيرات القالب.
az: Şablon dəyişənlərindən istifadə edərək e-poçtları abunəçi məlumatları ilə fərdiləşdirin.
bg: Персонализирайте имейли с данни за абонати, като използвате променливи на шаблона.
bn: টেমপ্লেট ভেরিয়েবল ব্যবহার করে গ্রাহক ডেটা সহ ইমেল ব্যক্তিগতকৃত করুন।
ca: Personalitzeu els correus electrònics amb les dades dels subscriptors mitjançant variables de plantilla.
cs: Personalizujte e-maily s údaji o odběratelích pomocí proměnných šablon.
cy: Personoli e-byst gyda data tanysgrifiwr gan ddefnyddio newidynnau templed.
da: Tilpas e-mails med abonnentdata ved hjælp af skabelonvariabler.
de: Personalisieren Sie E-Mails mit Abonnentendaten mithilfe von Vorlagenvariablen.
el: Εξατομικεύστε τα email με δεδομένα συνδρομητών χρησιμοποιώντας μεταβλητές προτύπου.
eo: Agordu retpoŝtojn kun datumoj de abonantoj per ŝablonaj variabloj.
es: Personalice correos electrónicos con datos de suscriptores utilizando variables de plantilla.
et: Isikupärastage meilid tellijaandmetega mallimuutujate abil.
eu: Pertsonalizatu mezu elektronikoak harpidedun datuekin txantiloi-aldagaiak erabiliz.
fa: ایمیل ها را با داده های مشترک با استفاده از متغیرهای الگو شخصی سازی کنید.
fi: Mukauta sähköpostit tilaajatiedoilla käyttämällä mallimuuttujia.
fr: Personnalisez les e-mails avec les données des abonnés à l'aide de variables de modèle.
ga: Ríomhphoist a phearsantú le sonraí suibscríobhaí ag baint úsáide as athróga teimpléid.
gl: Personaliza os correos electrónicos cos datos dos subscritores usando variables de modelo.
gu: ટેમ્પલેટ વેરિયેબલ્સનો ઉપયોગ કરીને સબ્સ્ક્રાઇબર ડેટા સાથે ઇમેઇલ્સને વ્યક્તિગત કરો.
he: התאם אישית מיילים עם נתוני מנויים באמצעות משתני תבנית.
hi: टेम्प्लेट वेरिएबल्स का उपयोग करके ग्राहक डेटा के साथ ईमेल को निजीकृत करें।
hr: Personalizirajte e-poštu s podacima o pretplatnicima pomoću varijabli predloška.
hu: A sablonváltozók segítségével személyre szabhatja az e-maileket az előfizetői adatokkal.
hy: Անհատականացրեք էլ. նամակները բաժանորդների տվյալներով՝ օգտագործելով կաղապարի փոփոխականները:
id: Personalisasi email dengan data pelanggan menggunakan variabel templat.
is: Sérsníddu tölvupóst með áskrifendagögnum með því að nota sniðmátsbreytur.
it: Personalizza le email con i dati dell'abbonato utilizzando le variabili del modello.
ja: テンプレート変数を使用して、購読者データを含む電子メールをパーソナライズします。
ka: ელ.ფოსტის პერსონალიზაცია აბონენტის მონაცემებით შაბლონის ცვლადების გამოყენებით.
kk: Үлгі айнымалы мәндерін пайдаланып, жазылушы деректерімен электрондық пошталарды жекелендіріңіз.
km: កំណត់អ៊ីមែលផ្ទាល់ខ្លួនជាមួយនឹងទិន្នន័យអតិថិជនដោយប្រើអថេរគំរូ។
kn: ಟೆಂಪ್ಲೇಟ್ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಚಂದಾದಾರರ ಡೇಟಾದೊಂದಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ವೈಯಕ್ತೀಕರಿಸಿ.
ko: 템플릿 변수를 사용하여 구독자 데이터로 이메일을 개인화하세요.
ky: Шаблон өзгөрмөлөрүн колдонуу менен жазылуучу маалыматтары менен электрондук почталарды жекелештирүү.
lo: ປັບແຕ່ງອີເມວເປັນແບບສ່ວນຕົວດ້ວຍຂໍ້ມູນຜູ້ຈອງໂດຍໃຊ້ຕົວແປແມ່ແບບ.
lt: Suasmeninkite el. laiškus su prenumeratorių duomenimis naudodami šablono kintamuosius.
lv: Personalizējiet e-pastus ar abonentu datiem, izmantojot veidņu mainīgos.
ml: ടെംപ്ലേറ്റ് വേരിയബിളുകൾ ഉപയോഗിച്ച് വരിക്കാരുടെ ഡാറ്റ ഉപയോഗിച്ച് ഇമെയിലുകൾ വ്യക്തിഗതമാക്കുക.
mn: Загвар хувьсагчдыг ашиглан захиалагчийн өгөгдөл бүхий имэйлийг хувийн болгох.
mr: टेम्पलेट व्हेरिएबल्स वापरून सदस्य डेटासह ईमेल वैयक्तिकृत करा.
ms: Peribadikan e-mel dengan data pelanggan menggunakan pembolehubah templat.
mt: Ippersonalizza emails b'dejta tal-abbonati billi tuża varjabbli tal-mudell.
my: နမူနာပုံစံကွဲလွဲချက်များကို အသုံးပြု၍ စာရင်းသွင်းသူဒေတာဖြင့် အီးမေးလ်များကို စိတ်ကြိုက်ပြင်ဆင်ပါ။
ne: टेम्प्लेट चरहरू प्रयोग गरेर ग्राहक डेटाको साथ इमेलहरू निजीकृत गर्नुहोस्।
nl: Personaliseer e-mails met abonneegegevens met behulp van sjabloonvariabelen.
no: Tilpass e-poster med abonnentdata ved å bruke malvariabler.
pa: ਟੈਂਪਲੇਟ ਵੇਰੀਏਬਲ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਗਾਹਕਾਂ ਦੇ ਡੇਟਾ ਨਾਲ ਈਮੇਲਾਂ ਨੂੰ ਨਿੱਜੀ ਬਣਾਓ।
pl: Personalizuj e-maile z danymi subskrybentów za pomocą zmiennych szablonu.
pt: Personalize e-mails com dados de assinantes usando variáveis ​​de modelo.
ro: Personalizați e-mailurile cu datele abonaților folosind variabile șablon.
ru: Персонализируйте электронные письма с данными подписчиков, используя переменные шаблона.
si: අච්චු විචල්‍යයන් භාවිතයෙන් ග්‍රාහක දත්ත සමඟ ඊමේල් පුද්ගලීකරණය කරන්න.
sk: Prispôsobte si e-maily s údajmi o predplatiteľoch pomocou premenných šablón.
sl: Prilagodite e-poštna sporočila s podatki o naročnikih z uporabo spremenljivk predloge.
sr: Персонализујте е-пошту са подацима о претплатницима користећи променљиве шаблона.
sv: Anpassa e-postmeddelanden med abonnentdata med hjälp av mallvariabler.
sw: Weka mapendeleo ya barua pepe kwa data ya mteja kwa kutumia vigezo vya violezo.
ta: டெம்ப்ளேட் மாறிகளைப் பயன்படுத்தி சந்தாதாரர் தரவுடன் மின்னஞ்சல்களைத் தனிப்பயனாக்குங்கள்.
te: టెంప్లేట్ వేరియబుల్స్ ఉపయోగించి సబ్‌స్క్రైబర్ డేటాతో ఇమెయిల్‌లను వ్యక్తిగతీకరించండి.
th: ปรับแต่งอีเมลให้เป็นส่วนตัวด้วยข้อมูลสมาชิกโดยใช้ตัวแปรเทมเพลต
tr: Şablon değişkenlerini kullanarak e-postaları abone verileriyle kişiselleştirin.
uk: Персоналізуйте електронні листи з даними про підписку за допомогою змінних шаблону.
ur: ٹیمپلیٹ متغیرات کا استعمال کرتے ہوئے سبسکرائبر ڈیٹا کے ساتھ ای میلز کو ذاتی بنائیں۔
uz: Shablon o'zgaruvchilari yordamida obunachi ma'lumotlari bilan elektron pochta xabarlarini shaxsiylashtiring.
vi: Cá nhân hóa email với dữ liệu người đăng ký bằng cách sử dụng các biến mẫu.
