Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: When the previous email is sent, the next email automatically schedules based on its wait time
af: Wanneer die vorige e-pos gestuur word, skeduleer die volgende e-pos outomaties op grond van sy wagtyd
am: የቀደመው ኢሜል ሲላክ የሚቀጥለው ኢሜል በመጠባበቂያ ሰዓቱ ላይ ተመስርቶ በራስ-ሰር መርሐግብር ያወጣል።
ar: عند إرسال البريد الإلكتروني السابق، يتم جدولة البريد الإلكتروني التالي تلقائيًا بناءً على وقت الانتظار الخاص به
az: Əvvəlki e-poçt göndərildikdə, növbəti e-poçt gözləmə müddətindən asılı olaraq avtomatik olaraq planlanır
bg: Когато предишният имейл бъде изпратен, следващият имейл автоматично се планира въз основа на времето за изчакване
bn: পূর্ববর্তী ইমেলটি পাঠানো হলে, পরবর্তী ইমেলটি স্বয়ংক্রিয়ভাবে তার অপেক্ষার সময়ের উপর ভিত্তি করে নির্ধারিত হয়
ca: Quan s'envia el correu electrònic anterior, el següent es programa automàticament en funció del seu temps d'espera
cs: Když je odeslán předchozí e-mail, další e-mail se automaticky naplánuje na základě doby čekání
cy: Pan anfonir yr e-bost blaenorol, mae'r e-bost nesaf yn amserlennu'n awtomatig yn seiliedig ar ei amser aros
da: Når den forrige e-mail er sendt, planlægges den næste e-mail automatisk baseret på dens ventetid
de: Wenn die vorherige E-Mail gesendet wird, wird die nächste E-Mail basierend auf ihrer Wartezeit automatisch geplant
el: Όταν σταλεί το προηγούμενο email, το επόμενο email προγραμματίζεται αυτόματα με βάση τον χρόνο αναμονής του
eo: Kiam la antaŭa retpoŝto estas sendita, la sekva retpoŝto aŭtomate planas laŭ ĝia atendotempo
es: Cuando se envía el correo electrónico anterior, el siguiente correo electrónico se programa automáticamente en función de su tiempo de espera.
et: Kui eelmine meil on saadetud, ajastatakse järgmine meil automaatselt selle ooteaja alusel
eu: Aurreko mezu elektronikoa bidaltzen denean, hurrengo mezua automatikoki programatzen da bere itxaron denboraren arabera
fa: هنگامی که ایمیل قبلی ارسال می شود، ایمیل بعدی به طور خودکار بر اساس زمان انتظار برنامه ریزی می شود
fi: Kun edellinen sähköposti lähetetään, seuraava sähköposti ajoittuu automaattisesti sen odotusajan perusteella
fr: Lorsque l'e-mail précédent est envoyé, l'e-mail suivant est automatiquement programmé en fonction de son temps d'attente
ga: Nuair a sheoltar an ríomhphost roimhe seo, sceidealaítear an chéad ríomhphost eile go huathoibríoch bunaithe ar a am feithimh
gl: Cando se envía o correo electrónico anterior, o seguinte programa automaticamente en función do seu tempo de espera
gu: જ્યારે પાછલો ઈમેલ મોકલવામાં આવે છે, ત્યારે આગલી ઈમેઈલ તેના પ્રતીક્ષા સમયના આધારે આપમેળે શેડ્યૂલ કરે છે
he: כאשר האימייל הקודם נשלח, האימייל הבא מתזמן אוטומטית על סמך זמן ההמתנה שלו
hi: जब पिछला ईमेल भेजा जाता है, तो अगला ईमेल उसके प्रतीक्षा समय के आधार पर स्वचालित रूप से शेड्यूल हो जाता है
hr: Kada se prethodna e-poruka pošalje, sljedeća e-poruka automatski se zakazuje na temelju vremena čekanja
hu: Az előző e-mail elküldésekor a következő e-mail automatikusan ütemezésre kerül a várakozási idő alapján
hy: Երբ նախորդ էլփոստն ուղարկվում է, հաջորդ էլփոստն ավտոմատ կերպով պլանավորում է սպասման ժամանակի հիման վրա
id: Ketika email sebelumnya terkirim, email berikutnya secara otomatis dijadwalkan berdasarkan waktu tunggunya
is: Þegar fyrri tölvupóstur er sendur er næsta tölvupóstur sjálfkrafa tímasettur út frá biðtíma hans
it: Quando viene inviata l'e-mail precedente, l'e-mail successiva viene pianificata automaticamente in base al tempo di attesa
ja: 前のメールが送信されると、待機時間に基づいて次のメールが自動的にスケジュールされます
ka: როდესაც წინა ელფოსტა გაიგზავნება, შემდეგი ელფოსტა ავტომატურად იგეგმება მისი ლოდინის დროის მიხედვით
kk: Алдыңғы электрондық пошта жіберілген кезде, келесі электрондық пошта күту уақытына қарай автоматты түрде жоспарланады
km: នៅពេលដែលអ៊ីមែលមុនត្រូវបានផ្ញើ អ៊ីមែលបន្ទាប់នឹងកំណត់កាលវិភាគដោយស្វ័យប្រវត្តិដោយផ្អែកលើពេលវេលារង់ចាំរបស់វា។
kn: ಹಿಂದಿನ ಇಮೇಲ್ ಅನ್ನು ಕಳುಹಿಸಿದಾಗ, ಮುಂದಿನ ಇಮೇಲ್ ತನ್ನ ಕಾಯುವ ಸಮಯವನ್ನು ಆಧರಿಸಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸುತ್ತದೆ
ko: 이전 이메일이 전송되면 대기 시간을 기준으로 다음 이메일이 자동으로 예약됩니다.
ky: Мурунку электрондук кат жөнөтүлгөндө, кийинки электрондук почта күтүү убактысынын негизинде автоматтык түрдө пландаштырылат
lo: ເມື່ອອີເມລ໌ທີ່ຜ່ານມາຖືກສົ່ງ, ອີເມວຕໍ່ໄປຈະຈັດຕາຕະລາງອັດຕະໂນມັດໂດຍອີງໃສ່ເວລາລໍຖ້າຂອງມັນ
lt: Kai išsiunčiamas ankstesnis el. laiškas, kitas el. laiškas automatiškai suplanuojamas pagal laukimo laiką
lv: Kad tiek nosūtīts iepriekšējais e-pasta ziņojums, nākamais e-pasta ziņojums tiek automātiski ieplānots, pamatojoties uz tā gaidīšanas laiku
ml: മുമ്പത്തെ ഇമെയിൽ അയയ്‌ക്കുമ്പോൾ, കാത്തിരിപ്പ് സമയത്തെ അടിസ്ഥാനമാക്കി അടുത്ത ഇമെയിൽ സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യുന്നു
mn: Өмнөх имэйлийг илгээх үед дараагийн имэйл нь хүлээх хугацаанаас хамааран автоматаар төлөвлөгддөг
mr: जेव्हा मागील ईमेल पाठविला जातो, तेव्हा पुढील ईमेल त्याच्या प्रतीक्षा वेळेनुसार स्वयंचलितपणे शेड्यूल करतो
ms: Apabila e-mel sebelumnya dihantar, e-mel seterusnya dijadualkan secara automatik berdasarkan masa menunggunya
mt: Meta tintbagħat l-email preċedenti, l-email li jmiss tiskeda awtomatikament abbażi tal-ħin ta 'stennija tagħha
my: ယခင်အီးမေးလ်ကို ပို့သောအခါ၊ နောက်အီးမေးလ်သည် ၎င်း၏ စောင့်ဆိုင်းချိန်ပေါ်မူတည်၍ အလိုအလျောက် စီစဉ်ပေးပါသည်။
ne: जब अघिल्लो इमेल पठाइन्छ, अर्को इमेल स्वचालित रूपमा यसको प्रतीक्षा समयको आधारमा तालिका बनाउँछ
nl: Wanneer de vorige e-mail wordt verzonden, wordt de volgende e-mail automatisch gepland op basis van de wachttijd
no: Når forrige e-post er sendt, planlegges neste e-post automatisk basert på ventetiden
pa: ਜਦੋਂ ਪਿਛਲੀ ਈਮੇਲ ਭੇਜੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਅਗਲੀ ਈਮੇਲ ਇਸਦੇ ਉਡੀਕ ਸਮੇਂ ਦੇ ਆਧਾਰ 'ਤੇ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਹੋ ਜਾਂਦੀ ਹੈ
pl: Po wysłaniu poprzedniego e-maila następny e-mail zostanie automatycznie zaplanowany na podstawie czasu oczekiwania
pt: Quando o e-mail anterior é enviado, o próximo e-mail é agendado automaticamente com base no tempo de espera
ro: Când este trimis e-mailul anterior, următorul e-mail se programează automat în funcție de timpul de așteptare
ru: Когда предыдущее электронное письмо отправлено, следующее электронное письмо автоматически планируется в зависимости от времени ожидания.
si: පෙර විද්‍යුත් තැපෑල යවන විට, ඊළඟ විද්‍යුත් තැපෑල එහි රැඳී සිටින කාලය මත පදනම්ව ස්වයංක්‍රීයව උපලේඛනගත වේ
sk: Keď sa odošle predchádzajúci e-mail, nasledujúci e-mail sa automaticky naplánuje na základe doby čakania
sl: Ko je prejšnje e-poštno sporočilo poslano, se naslednje e-poštno sporočilo samodejno razporedi glede na čakalni čas
sr: Када се претходна е-пошта пошаље, следећа е-пошта се аутоматски заказује на основу времена чекања
sv: När det föregående e-postmeddelandet skickas schemaläggs nästa e-postmeddelande automatiskt baserat på dess väntetid
sw: Barua pepe iliyotangulia inapotumwa, barua pepe inayofuata hupanga kiotomatiki kulingana na muda wake wa kusubiri
ta: முந்தைய மின்னஞ்சலை அனுப்பும்போது, ​​அதன் காத்திருப்பு நேரத்தின் அடிப்படையில் அடுத்த மின்னஞ்சல் தானாகவே திட்டமிடப்படும்
te: మునుపటి ఇమెయిల్ పంపబడినప్పుడు, తదుపరి ఇమెయిల్ దాని నిరీక్షణ సమయం ఆధారంగా స్వయంచాలకంగా షెడ్యూల్ అవుతుంది
th: เมื่อส่งอีเมลฉบับก่อนหน้า อีเมลฉบับถัดไปจะกำหนดเวลาโดยอัตโนมัติตามเวลารอ
tr: Önceki e-posta gönderildiğinde, sonraki e-posta, bekleme süresine göre otomatik olarak planlanır
uk: Коли попередній електронний лист надсилається, наступний електронний лист автоматично планується відповідно до часу очікування
ur: جب پچھلا ای میل بھیجا جاتا ہے تو ، اگلا ای میل خود بخود اس کے انتظار کے وقت کی بنیاد پر نظام الاوقات بناتا ہے
uz: Oldingi xat yuborilganda, keyingi elektron pochta kutish vaqtiga qarab avtomatik ravishda rejalashtiriladi
vi: Khi email trước được gửi đi, email tiếp theo sẽ tự động lên lịch dựa trên thời gian chờ của nó

source: Method 3: API Scheduling
af: Metode 3: API-skedulering
am: ዘዴ 3፡ የኤፒአይ መርሐግብር ማውጣት
ar: الطريقة الثالثة: جدولة واجهة برمجة التطبيقات
az: Metod 3: API Planlaşdırılması
bg: Метод 3: API планиране
bn: পদ্ধতি 3: API সময়সূচী
ca: Mètode 3: Programació de l'API
cs: Metoda 3: Plánování API
cy: Dull 3: Amserlennu API
da: Metode 3: API-planlægning
de: Methode 3: API-Planung
el: Μέθοδος 3: Προγραμματισμός API
eo: Metodo 3: API Planado
es: Método 3: programación API
et: 3. meetod: API ajastamine
eu: 3. metodoa: APIaren programazioa
fa: روش 3: برنامه ریزی API
fi: Tapa 3: API-aikataulu
fr: Méthode 3 : planification des API
ga: Modh 3: Sceidealú API
gl: Método 3: programación da API
gu: પદ્ધતિ 3: API શેડ્યુલિંગ
he: שיטה 3: תזמון API
hi: विधि 3: एपीआई शेड्यूलिंग
hr: Metoda 3: API raspoređivanje
hu: 3. módszer: API ütemezés
hy: Մեթոդ 3. API-ի պլանավորում
id: Metode 3: Penjadwalan API
is: Aðferð 3: API tímaáætlun
it: Metodo 3: pianificazione API
ja: 方法 3: API のスケジュール設定
ka: მეთოდი 3: API დაგეგმვა
kk: 3-әдіс: API жоспарлауы
km: វិធីទី 3៖ ការកំណត់ពេល API
kn: ವಿಧಾನ 3: API ವೇಳಾಪಟ್ಟಿ
ko: 방법 3: API 예약
ky: Метод 3: API пландаштыруу
lo: ວິທີທີ 3: ການຈັດຕາຕະລາງ API
lt: 3 būdas: API planavimas
lv: 3. metode: API plānošana
ml: രീതി 3: API ഷെഡ്യൂളിംഗ്
mn: Арга 3: API хуваарь
mr: पद्धत 3: API शेड्युलिंग
ms: Kaedah 3: Penjadualan API
mt: Metodu 3: Skedar API
my: နည်းလမ်း 3- API အစီအစဉ်ဆွဲခြင်း။
ne: विधि 3: API अनुसूची
nl: Methode 3: API-planning
no: Metode 3: API-planlegging
pa: ਢੰਗ 3: API ਸਮਾਂ-ਸਾਰਣੀ
pl: Metoda 3: Planowanie API
pt: Método 3: agendamento de API
ro: Metoda 3: Programarea API
ru: Способ 3: планирование API
si: ක්රමය 3: API උපලේඛනගත කිරීම
sk: Metóda 3: Plánovanie API
sl: 3. način: Razporejanje API-ja
sr: Метод 3: АПИ заказивање
sv: Metod 3: API-schemaläggning
sw: Njia ya 3: Upangaji wa API
ta: முறை 3: API திட்டமிடல்
te: విధానం 3: API షెడ్యూలింగ్
th: วิธีที่ 3: การกำหนดเวลา API
tr: Yöntem 3: API Zamanlaması
uk: Спосіб 3: Планування API
ur: طریقہ 3: API شیڈولنگ
uz: 3-usul: API rejalashtirish
vi: Phương pháp 3: Lập lịch API

source: Use the REST API to schedule emails programmatically:
af: Gebruik die REST API om e-posse programmaties te skeduleer:
am: ኢሜይሎችን በፕሮግራማዊ መንገድ ለማስያዝ REST API ን ይጠቀሙ፡-
ar: استخدم REST API لجدولة رسائل البريد الإلكتروني برمجيًا:
az: E-poçtları proqramlı şəkildə planlaşdırmaq üçün REST API istifadə edin:
bg: Използвайте REST API, за да планирате имейли програмно:
bn: প্রোগ্রামগতভাবে ইমেলগুলি নির্ধারণ করতে REST API ব্যবহার করুন:
ca: Utilitzeu l'API REST per programar correus electrònics amb programació:
cs: Použijte REST API k programovému plánování e-mailů:
cy: Defnyddiwch yr API REST i drefnu e-byst yn rhaglennol:
da: Brug REST API til at planlægge e-mails programmatisk:
de: Verwenden Sie die REST-API, um E-Mails programmgesteuert zu planen:
el: Χρησιμοποιήστε το REST API για να προγραμματίσετε μηνύματα ηλεκτρονικού ταχυδρομείου μέσω προγραμματισμού:
eo: Uzu la REST API por plani retpoŝtojn programe:
es: Utilice la API REST para programar correos electrónicos mediante programación:
et: Kasutage REST API-t meilide programmiliseks ajastamiseks.
eu: Erabili REST APIa mezu elektronikoak programatikoki antolatzeko:
fa: از REST API برای برنامه‌ریزی ایمیل‌ها استفاده کنید:
fi: REST-sovellusliittymän avulla voit ajoittaa sähköpostit ohjelmallisesti:
fr: Utilisez l'API REST pour planifier des e-mails par programmation :
ga: Úsáid an REST API chun ríomhphoist a sceidealú go ríomhchláraithe:
gl: Use a API REST para programar correos electrónicos mediante programación:
gu: પ્રોગ્રામેટિકલી ઇમેઇલ્સ શેડ્યૂલ કરવા માટે REST API નો ઉપયોગ કરો:
he: השתמש ב-REST API כדי לתזמן הודעות אימייל באופן פרוגרמטי:
hi: ईमेल को प्रोग्रामेटिक रूप से शेड्यूल करने के लिए REST API का उपयोग करें:
hr: Koristite REST API za programski raspored e-pošte:
hu: Használja a REST API-t az e-mailek programozott ütemezéséhez:
hy: Օգտագործեք REST API-ը՝ էլփոստի ծրագրային պլանավորման համար.
id: Gunakan REST API untuk menjadwalkan email secara terprogram:
is: Notaðu REST API til að skipuleggja tölvupóst á dagskrá:
it: Utilizza l'API REST per pianificare le e-mail in modo programmatico:
ja: REST API を使用して、プログラムで電子メールをスケジュールします。
ka: გამოიყენეთ REST API ელ.ფოსტის პროგრამულად დასაგეგმად:
kk: Электрондық хаттарды бағдарламалы түрде жоспарлау үшін REST API пайдаланыңыз:
km: ប្រើ REST API ដើម្បីកំណត់កាលវិភាគអ៊ីមែលតាមកម្មវិធី៖
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಪ್ರೋಗ್ರಾಮಿಕ್ ಆಗಿ ನಿಗದಿಪಡಿಸಲು REST API ಬಳಸಿ:
ko: REST API를 사용하여 프로그래밍 방식으로 이메일을 예약합니다.
ky: Электрондук каттарды программалык түрдө пландаштыруу үчүн REST API колдонуңуз:
lo: ໃຊ້ REST API ເພື່ອກຳນົດເວລາອີເມວເປັນໂປຣແກຣມ:
lt: Naudokite REST API, kad planuotumėte el. laiškus programiškai:
lv: Izmantojiet REST API, lai programmatiski ieplānotu e-pasta ziņojumus:
ml: ഇമെയിലുകൾ പ്രോഗ്രമാറ്റിക്കായി ഷെഡ്യൂൾ ചെയ്യാൻ REST API ഉപയോഗിക്കുക:
mn: Имэйлийг программчлах хуваарь гаргахын тулд REST API ашиглана уу:
mr: ईमेल प्रोग्रामनुसार शेड्यूल करण्यासाठी REST API वापरा:
ms: Gunakan API REST untuk menjadualkan e-mel secara pemrograman:
mt: Uża l-API REST biex tiskeda emails b'mod programmatiku:
my: အီးမေးလ်များကို အစီအစဉ်တကျ အချိန်ဇယားဆွဲရန် REST API ကို အသုံးပြုပါ-
ne: प्रोग्रामेटिक रूपमा इमेलहरू अनुसूचित गर्न REST API प्रयोग गर्नुहोस्:
nl: Gebruik de REST API om e-mails programmatisch te plannen:
no: Bruk REST API for å planlegge e-poster programmatisk:
pa: ਈਮੇਲਾਂ ਨੂੰ ਪ੍ਰੋਗਰਾਮੇਟਿਕ ਤੌਰ 'ਤੇ ਤਹਿ ਕਰਨ ਲਈ REST API ਦੀ ਵਰਤੋਂ ਕਰੋ:
pl: Użyj interfejsu API REST, aby programowo zaplanować e-maile:
pt: Use a API REST para agendar e-mails programaticamente:
ro: Utilizați API-ul REST pentru a programa e-mailuri în mod programatic:
ru: Используйте REST API для программного планирования электронной почты:
si: ඊමේල් ක්‍රමලේඛනගතව උපලේඛනගත කිරීමට REST API භාවිත කරන්න:
sk: Na programové plánovanie e-mailov použite rozhranie REST API:
sl: Uporabite REST API za programsko razporejanje e-pošte:
sr: Користите РЕСТ АПИ да програмски закажете е-пошту:
sv: Använd REST API för att schemalägga e-postmeddelanden programmatiskt:
sw: Tumia REST API kuratibu barua pepe kiprogramu:
ta: மின்னஞ்சல்களை நிரல் ரீதியாக திட்டமிட REST API ஐப் பயன்படுத்தவும்:
te: ప్రోగ్రామ్‌ల ప్రకారం ఇమెయిల్‌లను షెడ్యూల్ చేయడానికి REST APIని ఉపయోగించండి:
th: ใช้ REST API เพื่อกำหนดเวลาอีเมลโดยทางโปรแกรม:
tr: E-postaları programlı bir şekilde planlamak için REST API'yi kullanın:
uk: Використовуйте REST API для програмного планування електронних листів:
ur: ای میلز کو پروگرام کے مطابق شیڈول کرنے کے لئے REST API کا استعمال کریں:
uz: Elektron pochta xabarlarini dasturiy ravishda rejalashtirish uchun REST API dan foydalaning:
vi: Sử dụng API REST để lên lịch gửi email theo chương trình:

source: Schedule options: 'now', 'minutes', 'hours', 'days', 'weeks', 'months', 'seconds'
af: Skedule opsies: 'nou', 'minute', 'ure', 'dae', 'weke', 'maande', 'sekondes'
am: የመርሐግብር አማራጮች፡ 'አሁን'፣ 'ደቂቃዎች'፣ 'ሰዓቶች'፣ 'ቀናቶች'፣ 'ሳምንት'፣ 'ወሮች'፣ 'ሰከንዶች'
ar: خيارات الجدول: "الآن"، "الدقائق"، "الساعات"، "الأيام"، "الأسابيع"، "الأشهر"، "الثواني"
az: Cədvəl seçimləri: "indi", "dəqiqələr", "saatlar", "günlər", "həftələr", "aylar", "saniyələr"
bg: Опции за график: „сега“, „минути“, „часове“, „дни“, „седмици“, „месеци“, „секунди“
bn: সময়সূচী বিকল্প: 'এখন', 'মিনিট', 'ঘন্টা', 'দিন', 'সপ্তাহ', 'মাস', 'সেকেন্ড'
ca: Opcions de programació: "ara", "minuts", "hores", "dies", "setmanes", "mesos", "segons"
cs: Možnosti plánu: 'nyní', 'minuty', 'hodiny', 'dny', 'týdny', 'měsíce', 'sekundy'
cy: Opsiynau amserlen: 'nawr', 'munudau', 'oriau', 'dyddiau', 'wythnosau', 'misoedd', 'eiliadau'
da: Tidsplanindstillinger: 'nu', 'minutter', 'timer', 'dage', 'uger', 'måneder', 'sekunder'
de: Zeitplanoptionen: „Jetzt“, „Minuten“, „Stunden“, „Tage“, „Wochen“, „Monate“, „Sekunden“
el: Επιλογές χρονοδιαγράμματος: 'τώρα', 'λεπτά', 'ώρες', 'ημέρες', 'εβδομάδες', 'μήνες', 'δευτερόλεπτα'
eo: Planu opcioj: 'nun', 'minutoj', 'horoj', 'tagoj', 'semajnoj', 'monatoj', 'sekundoj'
es: Opciones de programación: 'ahora', 'minutos', 'horas', 'días', 'semanas', 'meses', 'segundos'
et: Ajakava valikud: 'nüüd', 'minutid', 'tunnid', 'päevad', 'nädalad', 'kuud', ​​'sekundid'
eu: Antolatzeko aukerak: 'orain', 'minutuak', 'orduak', 'egunak', 'asteak', 'hilabeteak', 'segundoak'
fa: گزینه‌های زمان‌بندی: «اکنون»، «دقیقه»، «ساعت‌ها»، «روزها»، «هفته‌ها»، «ماه‌ها»، «ثانیه‌ها»
fi: Aikatauluvaihtoehdot: 'nyt', 'minuutit', 'tunnit', 'päivät', 'viikkoa', 'kuukautta', 'sekuntia'
fr: Options de planification : "maintenant", "minutes", "heures", "jours", "semaines", "mois", "secondes"
ga: Roghanna sceidil: 'anois', 'nóiméad', 'uaireanta', 'laethanta', 'seachtainí', 'míonna', 'soicindí'
gl: Opcións de programación: "agora", "minutos", "horas", "días", "semanas", "meses", "segundos"
gu: શેડ્યૂલ વિકલ્પો: 'હવે', 'મિનિટ', 'કલાક', 'દિવસો', 'અઠવાડિયા', 'મહિનો', 'સેકન્ડ'
he: אפשרויות לוח זמנים: 'עכשיו', 'דקות', 'שעות', 'ימים', 'שבועות', 'חודשים', 'שניות'
hi: शेड्यूल विकल्प: 'अभी', 'मिनट', 'घंटे', 'दिन', 'सप्ताह', 'महीने', 'सेकेंड'
hr: Opcije rasporeda: 'sada', 'minute', 'sati', 'dani', 'tjedni', 'mjeseci', 'sekunde'
hu: Ütemezési lehetőségek: 'most', 'percek', 'órák', 'napok', 'hetek', 'hónapok', 'másodpercek'
hy: Ժամանակացույցի ընտրանքներ՝ «հիմա», «րոպե», «ժամեր», «օրեր», «շաբաթներ», «ամիսներ», «վայրկյաններ»
id: Opsi jadwal: 'sekarang', 'menit', 'jam', 'hari', 'minggu', 'bulan', 'detik'
is: Dagskrárvalkostir: 'nú', 'mínútur', 'klukkustundir', 'dagar', 'vikur', 'mánuðir', 'sekúndur'
it: Opzioni di pianificazione: "adesso", "minuti", "ore", "giorni", "settimane", "mesi", "secondi"
ja: スケジュールオプション: 「今」、「分」、「時間」、「日」、「週」、「月」、「秒」
ka: განრიგის ვარიანტები: 'ახლა', 'წუთები', 'საათები', 'დღეები', 'კვირები', 'თვეები', 'წამები'
km: ជម្រើសកាលវិភាគ៖ 'ឥឡូវ', 'នាទី', 'ម៉ោង', 'ថ្ងៃ', 'សប្តាហ៍', 'ខែ', 'វិនាទី'
kn: ವೇಳಾಪಟ್ಟಿ ಆಯ್ಕೆಗಳು: 'ಈಗ', 'ನಿಮಿಷಗಳು', 'ಗಂಟೆಗಳು', 'ದಿನಗಳು', 'ವಾರಗಳು', 'ತಿಂಗಳು', 'ಸೆಕೆಂಡ್‌ಗಳು'
ko: 일정 옵션: '지금', '분', '시간', '일', '주', '개월', '초'
ky: График параметрлери: "азыр", "мүнөттөр", "сааттар", "күндөр", "апталар", "айлар", "секунддар"
lo: ຕົວເລືອກຕາຕະລາງ: 'ດຽວນີ້', 'ນາທີ', 'ຊົ່ວໂມງ', 'ມື້', 'ອາທິດ', 'ເດືອນ', 'ວິນາທີ'
lt: Tvarkaraščio parinktys: „dabar“, „minutės“, „valandos“, „dienos“, „savaitės“, „mėnesiai“, „sekundės“
lv: Grafika opcijas: 'tagad', 'minūtes', 'stundas', 'dienas', 'nedēļas', 'mēneši', 'sekundes'
ml: ഷെഡ്യൂൾ ഓപ്ഷനുകൾ: 'ഇപ്പോൾ', 'മിനിറ്റുകൾ', 'മണിക്കൂറുകൾ', 'ദിവസങ്ങൾ', 'ആഴ്ചകൾ', 'മാസങ്ങൾ', 'സെക്കൻഡ്'
mn: Хуваарийн сонголтууд: "одоо", "минут", "цаг", "өдөр", "долоо хоног", "сар", "секунд"
mr: शेड्यूल पर्याय: 'आता', 'मिनिटे', 'तास', 'दिवस', 'आठवडे', 'महिने', 'सेकंद'
ms: Pilihan jadual: 'sekarang', 'minit', 'jam', 'hari', 'minggu', 'bulan', 'saat'
mt: Għażliet tal-iskeda: 'issa', 'minuti', 'sigħat', 'jiem', 'ġimgħat', 'xhur', 'sekondi'
my: အချိန်ဇယား ရွေးစရာများ- 'ယခု'၊ 'မိနစ်'၊ 'နာရီ'၊ 'ရက်'၊ 'ပတ်'၊ 'လ'၊ 'စက္ကန့်'
ne: तालिका विकल्पहरू: 'अब', 'मिनेट', 'घण्टा', 'दिन', 'हप्ताहरू', 'महिनाहरू', 'सेकेन्डहरू'
nl: Schemaopties: 'nu', 'minuten', 'uren', 'dagen', 'weken', 'maanden', 'seconden'
no: Tidsplanalternativer: 'nå', 'minutter', 'timer', 'dager', 'uker', 'måneder', 'sekunder'
pa: ਸਮਾਂ-ਸੂਚੀ ਦੇ ਵਿਕਲਪ: 'ਹੁਣ', 'ਮਿੰਟ', 'ਘੰਟੇ', 'ਦਿਨ', 'ਹਫ਼ਤੇ', 'ਮਹੀਨੇ', 'ਸੈਕਿੰਡ'
pl: Opcje harmonogramu: „teraz”, „minuty”, „godziny”, „dni”, „tygodnie”, „miesiące”, „sekundy”
pt: Opções de programação: 'agora', 'minutos', 'horas', 'dias', 'semanas', 'meses', 'segundos'
ro: Opțiuni de programare: „acum”, „minute”, „ore”, „zile”, „săptămâni”, „luni”, „secunde”
ru: Варианты расписания: «сейчас», «минуты», «часы», «дни», «недели», «месяцы», «секунды».
si: කාලසටහන් විකල්ප: 'දැන්', 'මිනිත්තු', 'පැය', 'දින', 'සති', 'මාස', 'තත්පර'
sk: Možnosti plánu: 'teraz', 'minúty', 'hodiny', 'dni', 'týždne', 'mesiace', 'sekundy'
sl: Možnosti urnika: 'zdaj', 'minute', 'ure', 'dnevi', 'tedni', 'meseci', 'sekunde'
sr: Опције распореда: 'сада', 'минути', 'сати', 'дани', 'седмице', 'месеци', 'секунде'
sv: Schemaalternativ: 'nu', 'minuter', 'timmar', 'dagar', 'veckor', 'månader', 'sekunder'
sw: Chaguzi za ratiba: 'sasa', 'dakika', 'saa', 'siku', 'wiki', 'miezi', 'sekunde'
ta: அட்டவணை விருப்பங்கள்: 'இப்போது', 'நிமிடங்கள்', 'மணிகள்', 'நாட்கள்', 'வாரங்கள்', 'மாதங்கள்', 'வினாடிகள்'
te: షెడ్యూల్ ఎంపికలు: 'ఇప్పుడు', 'నిమిషాలు', 'గంటలు', 'రోజులు', 'వారాలు', 'నెలలు', 'సెకన్లు'
th: ตัวเลือกกำหนดการ: 'ตอนนี้', 'นาที', 'ชั่วโมง', 'วัน', 'สัปดาห์', 'เดือน', 'วินาที'
tr: Programlama seçenekleri: 'şimdi', 'dakika', 'saat', 'günler', 'haftalar', 'aylar', 'saniyeler'
uk: Параметри розкладу: «зараз», «хвилини», «години», «дні», «тижні», «місяці», «секунди»
ur: شیڈول کے اختیارات: 'اب' ، 'منٹ' ، 'گھنٹے' ، 'دن' ، 'ہفتوں' ، 'مہینوں' ، 'سیکنڈ'
uz: Jadval variantlari: "hozir", "daqiqalar", "soatlar", "kunlar", "haftalar", "oylar", "soniyalar"
vi: Tùy chọn lịch trình: 'bây giờ', 'phút', 'giờ', 'ngày', 'tuần', 'tháng', 'giây'

source: Scheduling Features
af: Skeduleringskenmerke
am: የመርሐግብር ባህሪያት
ar: ميزات الجدولة
az: Planlaşdırma Xüsusiyyətləri
bg: Функции за планиране
bn: সময়সূচী বৈশিষ্ট্য
ca: Funcions de programació
cs: Funkce plánování
cy: Nodweddion Amserlennu
da: Planlægningsfunktioner
de: Planungsfunktionen
el: Λειτουργίες Προγραμματισμού
eo: Planado Trajtoj
es: Funciones de programación
et: Ajastamise funktsioonid
eu: Programazio Ezaugarriak
fa: ویژگی های زمان بندی
fi: Ajoitusominaisuudet
fr: Fonctionnalités de planification
ga: Gnéithe Sceidealú
gl: Características de programación
gu: સુનિશ્ચિત સુવિધાઓ
he: תכונות תזמון
hi: शेड्यूलिंग सुविधाएँ
hr: Značajke zakazivanja
hu: Ütemezési funkciók
hy: Պլանավորման առանձնահատկությունները
id: Fitur Penjadwalan
is: Tímasetningareiginleikar
it: Funzionalità di pianificazione
ja: スケジュール機能
ka: დაგეგმვის მახასიათებლები
kk: Жоспарлау мүмкіндіктері
km: លក្ខណៈពិសេសកាលវិភាគ
kn: ವೇಳಾಪಟ್ಟಿ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 스케줄링 기능
ky: Пландаштыруу өзгөчөлүктөрү
lo: ຄຸນສົມບັດການກຳນົດເວລາ
lt: Planavimo funkcijos
lv: Plānošanas līdzekļi
ml: ഷെഡ്യൂളിംഗ് സവിശേഷതകൾ
mn: Төлөвлөлтийн онцлогууд
mr: शेड्युलिंग वैशिष्ट्ये
ms: Ciri Penjadualan
mt: Karatteristiċi tal-Iskedar
my: အချိန်ဇယားဆွဲခြင်းအင်္ဂါရပ်များ
ne: अनुसूची सुविधाहरू
nl: Planningsfuncties
no: Planleggingsfunksjoner
pa: ਸਮਾਂ-ਸਾਰਣੀ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje planowania
pt: Recursos de agendamento
ro: Caracteristici de programare
ru: Особенности планирования
si: උපලේඛනගත කිරීමේ විශේෂාංග
sk: Funkcie plánovania
sl: Funkcije razporejanja
sr: Могућности планирања
sv: Schemaläggningsfunktioner
sw: Vipengele vya Kupanga
ta: திட்டமிடல் அம்சங்கள்
te: షెడ్యూల్ ఫీచర్లు
th: คุณสมบัติการจัดตารางเวลา
tr: Planlama Özellikleri
uk: Функції планування
ur: شیڈولنگ کی خصوصیات
uz: Rejalashtirish xususiyatlari
vi: Tính năng lập kế hoạch
