Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Creating a Campaign
af: Skep 'n veldtog
am: ዘመቻ መፍጠር
ar: إنشاء حملة
az: Kampaniyanın yaradılması
bg: Създаване на кампания
bn: একটি প্রচারাভিযান তৈরি
ca: Creació d'una campanya
cs: Vytvoření kampaně
cy: Creu Ymgyrch
da: Oprettelse af en kampagne
de: Erstellen einer Kampagne
el: Δημιουργία καμπάνιας
eo: Kreante Kampanjon
es: Creando una campaña
et: Kampaania loomine
eu: Kanpaina bat sortzea
fa: ایجاد یک کمپین
fi: Kampanjan luominen
fr: Créer une campagne
ga: Feachtas a Chruthú
gl: Creando unha Campaña
gu: ઝુંબેશ બનાવવી
he: יצירת קמפיין
hi: एक अभियान बनाना
hr: Stvaranje kampanje
hu: Kampány létrehozása
hy: Արշավի ստեղծում
id: Membuat Kampanye
is: Að búa til herferð
it: Creazione di una campagna
ja: キャンペーンの作成
ka: კამპანიის შექმნა
kk: Науқан құру
km: ការបង្កើតយុទ្ធនាការ
kn: ಅಭಿಯಾನವನ್ನು ರಚಿಸುವುದು
ko: 캠페인 만들기
ky: Кампания түзүү
lo: ການສ້າງແຄມເປນ
lt: Kampanijos kūrimas
lv: Kampaņas izveide
ml: ഒരു കാമ്പെയ്ൻ സൃഷ്ടിക്കുന്നു
mn: Кампанит ажил үүсгэх
mr: मोहीम तयार करणे
ms: Mencipta Kempen
mt: Ħolqien ta’ Kampanja
my: ကမ်ပိန်းတစ်ခုဖန်တီးခြင်း။
ne: एक अभियान सिर्जना गर्दै
nl: Een campagne maken
no: Opprette en kampanje
pa: ਇੱਕ ਮੁਹਿੰਮ ਬਣਾਉਣਾ
pl: Tworzenie kampanii
pt: Criando uma campanha
ro: Crearea unei campanii
ru: Создание кампании
si: ව්‍යාපාරයක් නිර්මාණය කිරීම
sk: Vytvorenie kampane
sl: Ustvarjanje oglaševalske akcije
sr: Креирање кампање
sv: Skapa en kampanj
sw: Kuunda Kampeni
ta: ஒரு பிரச்சாரத்தை உருவாக்குதல்
te: ప్రచారాన్ని సృష్టిస్తోంది
th: การสร้างแคมเปญ
tr: Kampanya Oluşturma
uk: Створення кампанії
ur: ایک مہم بنانا
uz: Kampaniya yaratish
vi: Tạo chiến dịch

source: Navigate to Dashboard → Campaigns → New Campaign to start.
af: Gaan na Dashboard → Veldtogte → Nuwe veldtog om te begin.
am: ለመጀመር ወደ ዳሽቦርድ → ዘመቻዎች → አዲስ ዘመቻ ይሂዱ።
ar: انتقل إلى لوحة التحكم → الحملات → حملة جديدة للبدء.
az: Başlamaq üçün İdarə Paneli → Kampaniyalar → Yeni Kampaniyaya keçin.
bg: Отидете до Табло за управление → Кампании → Нова кампания, за да започнете.
bn: ড্যাশবোর্ডে নেভিগেট করুন → প্রচারাভিযান → নতুন অভিযান শুরু করতে।
ca: Aneu a Tauler → Campanyes → Campanya nova per començar.
cs: Chcete-li začít, přejděte na Panel → Kampaně → Nová kampaň.
cy: Llywiwch i'r Dangosfwrdd → Ymgyrchoedd → Ymgyrch newydd i ddechrau.
da: Naviger til Dashboard → Kampagner → Ny kampagne for at starte.
de: Navigieren Sie zu Dashboard → Kampagnen → Neue Kampagne, um zu starten.
el: Μεταβείτε στον Πίνακα ελέγχου → Καμπάνιες → Νέα καμπάνια για έναρξη.
eo: Iru al Panelo → Kampanjoj → Nova Kampanjo por komenci.
es: Navegue hasta Panel → Campañas → Nueva campaña para comenzar.
et: Alustamiseks navigeerige Armatuurlaud → Kampaaniad → Uus kampaania.
fa: برای شروع به داشبورد → کمپین ها → کمپین جدید بروید.
fi: Aloita siirtymällä kohtaan Dashboard → Kampanjat → Uusi kampanja.
fr: Accédez à Tableau de bord → Campagnes → Nouvelle campagne pour démarrer.
ga: Déan nascleanúint go Painéal → Feachtais → Feachtas Nua le tosú.
gl: Vaia a Panel de control → Campañas → Nova campaña para comezar.
gu: શરૂ કરવા માટે ડેશબોર્ડ → ઝુંબેશ → નવી ઝુંબેશ પર નેવિગેટ કરો.
he: נווט אל לוח המחוונים ← מסעות פרסום ← מסע פרסום חדש כדי להתחיל.
hi: शुरू करने के लिए डैशबोर्ड → अभियान → नया अभियान पर जाएँ।
hr: Idite na nadzornu ploču → Kampanje → Nova kampanja za početak.
hu: Az indításhoz lépjen az Irányítópult → Kampányok → Új kampány menüpontra.
hy: Սկսելու համար անցեք Dashboard → Campaigns → New Campaign:
is: Farðu í Mælaborð → Herferðir → Ný herferð til að hefjast handa.
it: Passare a Dashboard → Campagne → Nuova campagna per iniziare.
ja: 「ダッシュボード」→「キャンペーン」→「新しいキャンペーン」に移動して開始します。
ka: დასაწყებად გადადით საინფორმაციო დაფაზე → კამპანიები → ახალი კამპანია.
kk: Бастау үшін бақылау тақтасы → Науқандар → Жаңа науқан тармағына өтіңіз.
km: ចូលទៅកាន់ផ្ទាំងគ្រប់គ្រង → យុទ្ធនាការ → យុទ្ធនាការថ្មីដើម្បីចាប់ផ្តើម។
kn: ಪ್ರಾರಂಭಿಸಲು ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ → ಅಭಿಯಾನಗಳು → ಹೊಸ ಅಭಿಯಾನಕ್ಕೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ.
ko: 대시보드 → 캠페인 → 새 캠페인으로 이동하여 시작하세요.
ky: Баштоо үчүн Куралдар тактасына → Кампаниялар → Жаңы Кампанияга өтүңүз.
lo: ໄປທີ່ Dashboard → Campaigns → New Campaign ເພື່ອເລີ່ມຕົ້ນ.
lt: Norėdami pradėti, eikite į Informacijos suvestinė → Kampanijos → Nauja kampanija.
lv: Lai sāktu, dodieties uz Informācijas panelis → Kampaņas → Jauna kampaņa.
ml: ആരംഭിക്കാൻ ഡാഷ്‌ബോർഡ് → കാമ്പെയ്‌നുകൾ → പുതിയ കാമ്പെയ്‌നിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക.
mn: Хянах самбар → Кампанит ажил → Шинэ кампанит ажил руу шилжинэ үү.
mr: डॅशबोर्ड → मोहिमा → नवीन मोहीम सुरू करण्यासाठी नेव्हिगेट करा.
mt: Naviga għal Dashboard → Kampanji → Kampanja Ġdida biex tibda.
my: စတင်ရန် ဒက်ရှ်ဘုတ် → ကမ်ပိန်းများ → ကမ်ပိန်းအသစ်သို့ သွားပါ။
ne: ड्यासबोर्डमा नेभिगेट गर्नुहोस् → अभियानहरू → नयाँ अभियान सुरु गर्न।
nl: Navigeer naar Dashboard → Campagnes → Nieuwe campagne om te starten.
no: Naviger til Dashboard → Kampanjer → Ny kampanje for å starte.
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਡੈਸ਼ਬੋਰਡ → ਮੁਹਿੰਮਾਂ → ਨਵੀਂ ਮੁਹਿੰਮ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ।
pl: Przejdź do Panelu → Kampanie → Nowa kampania, aby rozpocząć.
pt: Navegue até Painel → Campanhas → Nova campanha para começar.
ro: Navigați la Tabloul de bord → Campanii → Campanie nouă pentru a începe.
ru: Перейдите в «Панель управления» → «Кампании» → «Новая кампания», чтобы начать.
si: ආරම්භ කිරීමට උපකරණ පුවරුව → ව්‍යාපාර → නව ව්‍යාපාරය වෙත සංචාලනය කරන්න.
sk: Ak chcete začať, prejdite na Informačný panel → Kampane → Nová kampaň.
sl: Za začetek pojdite na nadzorno ploščo → Oglaševalske akcije → Nova oglaševalska akcija.
sr: Идите на Контролну таблу → Кампање → Нова кампања да бисте започели.
sv: Navigera till Dashboard → Kampanjer → Ny kampanj för att starta.
ta: தொடங்குவதற்கு டாஷ்போர்டு → பிரச்சாரங்கள் → புதிய பிரச்சாரத்திற்கு செல்லவும்.
te: ప్రారంభించడానికి డ్యాష్‌బోర్డ్ → ప్రచారాలు → కొత్త ప్రచారానికి నావిగేట్ చేయండి.
th: ไปที่แดชบอร์ด → แคมเปญ → แคมเปญใหม่ เพื่อเริ่มต้น
tr: Başlamak için Kontrol Paneli → Kampanyalar → Yeni Kampanya'ya gidin.
uk: Щоб почати, перейдіть до Інформаційна панель → Кампанії → Нова кампанія.
ur: ڈیش بورڈ → مہمات پر جائیں → نئی مہم شروع کرنے کے لئے۔
uz: Boshlash uchun asboblar paneli → Kampaniyalar → Yangi kampaniyaga o‘ting.
vi: Điều hướng đến Bảng điều khiển → Chiến dịch → Chiến dịch mới để bắt đầu.

source: Campaign Types
af: Veldtog Tipes
am: የዘመቻ ዓይነቶች
ar: أنواع الحملات
az: Kampaniya növləri
bg: Типове кампании
bn: প্রচারাভিযানের ধরন
ca: Tipus de campanyes
cs: Typy kampaní
cy: Mathau o Ymgyrch
da: Kampagnetyper
de: Kampagnentypen
el: Τύποι καμπάνιας
eo: Kampanjo-Tipoj
es: Tipos de campaña
et: Kampaania tüübid
eu: Kanpaina motak
fa: انواع کمپین
fi: Kampanjatyypit
fr: Types de campagnes
ga: Cineálacha Feachtas
gl: Tipos de campaña
gu: ઝુંબેશના પ્રકારો
he: סוגי מסעות פרסום
hi: अभियान प्रकार
hr: Vrste kampanja
hu: Kampánytípusok
hy: Քարոզարշավի տեսակները
id: Jenis Kampanye
is: Tegundir herferðar
it: Tipi di campagna
ja: キャンペーンの種類
ka: კამპანიის ტიპები
kk: Науқан түрлері
km: ប្រភេទយុទ្ធនាការ
kn: ಪ್ರಚಾರದ ವಿಧಗಳು
ko: 캠페인 유형
ky: Кампаниянын түрлөрү
lo: ປະເພດແຄມເປນ
lt: Kampanijos tipai
lv: Kampaņu veidi
ml: കാമ്പെയ്ൻ തരങ്ങൾ
mn: Кампанит ажлын төрлүүд
mr: मोहिमेचे प्रकार
ms: Jenis Kempen
mt: Tipi ta' Kampanji
my: ကမ်ပိန်းအမျိုးအစားများ
ne: अभियानका प्रकारहरू
nl: Campagnetypen
no: Kampanjetyper
pa: ਮੁਹਿੰਮ ਦੀਆਂ ਕਿਸਮਾਂ
pl: Typy kampanii
pt: Tipos de campanha
ro: Tipuri de campanii
ru: Типы кампаний
si: ප්‍රචාරක වර්ග
sk: Typy kampaní
sl: Vrste oglaševalskih akcij
sr: Типови кампања
sv: Kampanjtyper
sw: Aina za Kampeni
ta: பிரச்சார வகைகள்
te: ప్రచార రకాలు
th: ประเภทแคมเปญ
tr: Kampanya Türleri
uk: Типи кампаній
ur: مہم کی اقسام
uz: Kampaniya turlari
vi: Loại chiến dịch

source: One-time campaigns:
af: Eenmalige veldtogte:
am: የአንድ ጊዜ ዘመቻዎች፡-
ar: حملات لمرة واحدة:
az: Birdəfəlik kampaniyalar:
bg: Еднократни кампании:
bn: এককালীন প্রচারণা:
ca: Campanyes puntuals:
cs: Jednorázové kampaně:
cy: Ymgyrchoedd un-amser:
da: Engangskampagner:
de: Einmalige Aktionen:
el: Εφάπαξ καμπάνιες:
eo: Unufojaj kampanjoj:
es: Campañas únicas:
et: Ühekordsed kampaaniad:
eu: Kanpaina puntualak:
fa: کمپین های یکبار مصرف:
fi: Kertaluonteiset kampanjat:
fr: Campagnes ponctuelles :
ga: Feachtais aonuaire:
gl: Campañas puntuais:
gu: એક વખતની ઝુંબેશ:
he: קמפיינים חד פעמיים:
hi: एक बार का अभियान:
hr: Jednokratne kampanje:
hu: Egyszeri kampányok:
hy: Մեկանգամյա արշավներ.
id: Kampanye satu kali:
is: Einskiptisherferðir:
it: Campagne una tantum:
ja: 1回限りのキャンペーン:
ka: ერთჯერადი კამპანიები:
kk: Бір реттік науқандар:
km: យុទ្ធនាការតែមួយដង៖
kn: ಒಂದು-ಬಾರಿ ಪ್ರಚಾರಗಳು:
ko: 일회성 캠페인:
ky: Бир жолку кампаниялар:
lo: ແຄມເປນຄັ້ງດຽວ:
lt: Vienkartinės kampanijos:
lv: Vienreizējas kampaņas:
ml: ഒറ്റത്തവണ പ്രചാരണങ്ങൾ:
mn: Нэг удаагийн кампанит ажил:
mr: एक-वेळ मोहिमा:
ms: Kempen sekali sahaja:
mt: Kampanji ta' darba:
my: တစ်ကြိမ်တည်း ကမ်ပိန်းများ-
ne: एक पटक अभियान:
nl: Eenmalige campagnes:
no: Engangskampanjer:
pa: ਇੱਕ-ਵਾਰ ਮੁਹਿੰਮਾਂ:
pl: Kampanie jednorazowe:
pt: Campanhas únicas:
ro: Campanii unice:
ru: Разовые кампании:
si: එක් වරක් ව්‍යාපාර:
sk: Jednorazové kampane:
sl: Enkratne akcije:
sr: Једнократне кампање:
sv: Engångskampanjer:
sw: Kampeni za mara moja:
ta: ஒரு முறை பிரச்சாரங்கள்:
te: ఒక పర్యాయ ప్రచారాలు:
th: แคมเปญแบบครั้งเดียว:
tr: Tek seferlik kampanyalar:
uk: Одноразові кампанії:
ur: ایک وقتی مہمات:
uz: Bir martalik kampaniyalar:
vi: Chiến dịch một lần:

source: Drip campaigns:
af: Drupveldtogte:
am: የመንጠባጠብ ዘመቻዎች፡-
ar: حملات التنقيط:
az: Damcı kampaniyaları:
bg: Капкови кампании:
bn: ড্রিপ প্রচারণা:
ca: Campanyes de goteig:
cs: Odkapávací kampaně:
cy: Ymgyrchoedd diferu:
da: Drip-kampagner:
de: Drip-Kampagnen:
el: Καμπάνιες σταγόνας:
eo: Gutaj kampanjoj:
es: Campañas de goteo:
et: Tilgutamiskampaaniad:
eu: Tantaka kanpainak:
fa: کمپین های قطره ای:
fi: Tippakampanjat:
fr: Campagnes goutte à goutte :
ga: Feachtais drip:
gl: Campañas de goteo:
gu: ટપક ઝુંબેશ:
he: קמפיינים בטפטוף:
hi: ड्रिप अभियान:
hr: Drip kampanje:
hu: Cseppkampányok:
hy: Կաթիլային արշավներ.
id: Kampanye tetes:
is: Drip herferðir:
it: Campagne a goccia:
ja: 点滴キャンペーン:
ka: წვეთოვანი კამპანიები:
kk: Тамшылатып науқандар:
km: យុទ្ធនាការដំណក់ទឹក៖
kn: ಹನಿ ಅಭಿಯಾನಗಳು:
ko: 드립 캠페인:
ky: Тамчылатып кампаниялар:
lo: ແຄມເປນ Drip:
lt: Lašinimo kampanijos:
lv: Pilienu kampaņas:
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ:
mn: Дуслын кампанит ажил:
mr: ठिबक मोहिमा:
ms: Kempen titisan:
mt: Kampanji ta' taqtir:
ne: ड्रिप अभियानहरू:
nl: Druppelcampagnes:
no: Drypp-kampanjer:
pa: ਡਰਿੱਪ ਮੁਹਿੰਮਾਂ:
pl: Kampanie kroplowe:
pt: Campanhas de gotejamento:
ro: Campanii de picurare:
ru: Капельные кампании:
si: බිංදු ව්‍යාපාර:
sk: Odkvapkávacie kampane:
sl: Kapljične akcije:
sr: Дрип кампање:
sv: Drip-kampanjer:
sw: Kampeni za Drip:
ta: சொட்டுநீர் பிரச்சாரங்கள்:
te: బిందు ప్రచారాలు:
th: แคมเปญหยด:
tr: Damla kampanyaları:
uk: Крапельні кампанії:
ur: ڈرپ مہم:
uz: Damlama kampaniyalari:
vi: Chiến dịch nhỏ giọt:

source: Scheduled campaigns:
af: Geskeduleerde veldtogte:
am: የታቀዱ ዘመቻዎች፡-
ar: الحملات المجدولة:
az: Planlaşdırılmış kampaniyalar:
bg: Насрочени кампании:
bn: নির্ধারিত প্রচারণা:
ca: Campanyes programades:
cs: Naplánované kampaně:
cy: Ymgyrchoedd wedi'u trefnu:
da: Planlagte kampagner:
de: Geplante Kampagnen:
el: Προγραμματισμένες καμπάνιες:
eo: Planitaj kampanjoj:
es: Campañas programadas:
et: Plaanitud kampaaniad:
eu: Programatutako kanpainak:
fa: کمپین های برنامه ریزی شده:
fi: Aikataulutetut kampanjat:
fr: Campagnes programmées :
ga: Feachtais sceidealta:
gl: Campañas programadas:
gu: સુનિશ્ચિત ઝુંબેશ:
he: קמפיינים מתוזמנים:
hi: निर्धारित अभियान:
hr: Zakazane kampanje:
hu: Ütemezett kampányok:
hy: Պլանավորված արշավներ.
id: Kampanye terjadwal:
is: Áætlaðar herferðir:
it: Campagne pianificate:
ja: 予定されているキャンペーン:
ka: დაგეგმილი კამპანიები:
kk: Жоспарланған науқандар:
km: យុទ្ធនាការដែលបានគ្រោងទុក៖
kn: ನಿಗದಿತ ಪ್ರಚಾರಗಳು:
ko: 예정된 캠페인:
ky: Пландаштырылган кампаниялар:
lo: ແຄມເປນທີ່ກຳນົດເວລາໄວ້:
lt: Suplanuotos kampanijos:
lv: Plānotās kampaņas:
ml: ഷെഡ്യൂൾ ചെയ്ത കാമ്പെയ്‌നുകൾ:
mn: Төлөвлөсөн кампанит ажил:
mr: नियोजित मोहिमा:
ms: Kempen yang dijadualkan:
mt: Kampanji skedati:
my: စီစဉ်ထားသော ကမ်ပိန်းများ-
ne: अनुसूचित अभियानहरू:
nl: Geplande campagnes:
no: Planlagte kampanjer:
pa: ਅਨੁਸੂਚਿਤ ਮੁਹਿੰਮਾਂ:
pl: Zaplanowane kampanie:
pt: Campanhas programadas:
ro: Campanii programate:
ru: Запланированные кампании:
si: උපලේඛනගත ව්‍යාපාර:
sk: Naplánované kampane:
sl: Načrtovane akcije:
sr: Планиране кампање:
sv: Schemalagda kampanjer:
sw: Kampeni zilizoratibiwa:
ta: திட்டமிடப்பட்ட பிரச்சாரங்கள்:
te: షెడ్యూల్ చేయబడిన ప్రచారాలు:
th: แคมเปญที่กำหนดเวลาไว้:
tr: Planlanan kampanyalar:
uk: Заплановані кампанії:
ur: شیڈول مہمات:
uz: Rejalashtirilgan kampaniyalar:
vi: Các chiến dịch đã lên lịch:

source: Automatic Email Sequencing
af: Outomatiese e-posvolgorde
am: ራስ-ሰር የኢሜል ቅደም ተከተል
ar: التسلسل التلقائي للبريد الإلكتروني
az: Avtomatik E-poçt Sıralaması
bg: Автоматична последователност на имейли
bn: স্বয়ংক্রিয় ইমেল সিকোয়েন্সিং
ca: Seqüenciació automàtica de correu electrònic
cs: Automatické řazení e-mailů
cy: Dilyniannu E-bost Awtomatig
da: Automatisk e-mail-sekvensering
de: Automatische E-Mail-Sequenzierung
el: Αυτόματη αλληλουχία email
eo: Aŭtomata Retpoŝta Sekvencado
es: Secuenciación automática de correo electrónico
et: Automaatne meilijärjestus
eu: Posta elektronikoaren sekuentziazio automatikoa
fa: توالی خودکار ایمیل
fi: Automaattinen sähköpostin järjestys
fr: Séquençage automatique des e-mails
ga: Seicheamhú Uathoibríoch Ríomhphost
gl: Secuenciación automática de correo electrónico
gu: આપોઆપ ઈમેલ સિક્વન્સિંગ
he: רצף דוא"ל אוטומטי
hi: स्वचालित ईमेल अनुक्रमण
hr: Automatski redoslijed slanja e-pošte
hu: Automatikus e-mail szekvenálás
hy: Էլփոստի ավտոմատ հաջորդականություն
id: Urutan Email Otomatis
is: Sjálfvirk röð tölvupósts
it: Sequenza automatica delle e-mail
ja: 電子メールの自動シーケンス処理
ka: ელ.ფოსტის ავტომატური თანმიმდევრობა
kk: Автоматты электрондық пошта реттілігі
km: លំដាប់អ៊ីមែលដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮ
ko: 자동 이메일 순서
ky: Электрондук почтанын ырааттуулугу
lo: ການຈັດລໍາດັບອີເມລ໌ອັດຕະໂນມັດ
lt: Automatinis el. laiškų sekvenavimas
lv: Automātiskā e-pasta secība
ml: സ്വയമേവയുള്ള ഇമെയിൽ ക്രമം
mn: Автомат имэйлийн дараалал
mr: स्वयंचलित ईमेल क्रमवारी
ms: Penjujukan E-mel Automatik
mt: Sekwenzar Awtomatiku tal-Email
my: အလိုအလျောက် အီးမေးလ် စီစစ်ခြင်း။
ne: स्वचालित इमेल अनुक्रमणिका
nl: Automatische e-mailvolgorde
no: Automatisk e-postsekvensering
pa: ਆਟੋਮੈਟਿਕ ਈਮੇਲ ਸੀਕੁਏਂਸਿੰਗ
pl: Automatyczne sekwencjonowanie wiadomości e-mail
pt: Sequenciamento automático de e-mail
ro: Secvențierea automată a e-mailurilor
ru: Автоматическое упорядочение электронной почты
si: ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුක්‍රමණය
sk: Automatické poradie e-mailov
sl: Samodejno zaporedje e-pošte
sr: Аутоматско секвенцирање е-поште
sv: Automatisk e-postsekvensering
sw: Mpangilio wa Barua pepe otomatiki
ta: தானியங்கி மின்னஞ்சல் வரிசைமுறை
te: ఆటోమేటిక్ ఇమెయిల్ సీక్వెన్సింగ్
th: การจัดลำดับอีเมลอัตโนมัติ
tr: Otomatik E-posta Sıralaması
uk: Автоматична послідовність електронної пошти
ur: خودکار ای میل کی ترتیب
uz: Avtomatik elektron pochta ketma-ketligi
vi: Trình tự email tự động

source: How It Works
af: Hoe dit werk
am: እንዴት እንደሚሰራ
ar: كيف يعمل
az: Necə işləyir
bg: Как работи
bn: কিভাবে এটা কাজ করে
ca: Com funciona
cs: Jak to funguje
cy: Sut Mae'n Gweithio
da: Hvordan det virker
de: Wie es funktioniert
el: Πώς λειτουργεί
eo: Kiel Ĝi Funkcias
es: Cómo funciona
et: Kuidas see töötab
eu: Nola Funtzionatzen Du
fa: چگونه کار می کند
fi: Miten se toimii
fr: Comment ça marche
ga: Conas a Oibríonn sé
gl: Como funciona
gu: તે કેવી રીતે કામ કરે છે
he: איך זה עובד
hi: यह काम किस प्रकार करता है
hr: Kako to radi
hu: Hogyan működik
hy: Ինչպես է այն աշխատում
id: Cara Kerjanya
is: Hvernig það virkar
it: Come funziona
ja: 仕組み
ka: როგორ მუშაობს
kk: Ол қалай жұмыс істейді
km: របៀបដែលវាដំណើរការ
kn: ಇದು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko: 작동 방식
ky: Бул кантип иштейт
lo: ມັນເຮັດວຽກແນວໃດ
lt: Kaip tai veikia
lv: Kā tas darbojas
ml: ഇത് എങ്ങനെ പ്രവർത്തിക്കുന്നു
mn: Энэ нь хэрхэн ажилладаг
mr: हे कसे कार्य करते
ms: Bagaimana Ia Berfungsi
mt: Kif Taħdem
my: ဘယ်လိုအလုပ်လုပ်လဲ။
ne: यो कसरी काम गर्दछ
nl: Hoe het werkt
no: Hvordan det fungerer
pa: ਇਹ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ
pl: Jak to działa
pt: Como funciona
ro: Cum funcționează
ru: Как это работает
si: එය ක්රියා කරන ආකාරය
sk: Ako to funguje
sl: Kako deluje
sr: Како то ради
sv: Hur det fungerar
sw: Jinsi Inavyofanya Kazi
ta: இது எப்படி வேலை செய்கிறது
te: ఇది ఎలా పనిచేస్తుంది
th: มันทำงานอย่างไร
tr: Nasıl Çalışır?
uk: Як це працює
ur: یہ کیسے کام کرتا ہے
uz: U qanday ishlaydi
vi: Nó hoạt động như thế nào

source: Example Flow:
af: Voorbeeldvloei:
am: ምሳሌ ፍሰት፡-
ar: مثال التدفق:
az: Nümunə axını:
bg: Примерен поток:
bn: উদাহরণ প্রবাহ:
ca: Flux d'exemple:
cs: Příklad toku:
cy: Llif Enghreifftiol:
da: Eksempel flow:
de: Beispielablauf:
el: Παράδειγμα ροής:
eo: Ekzempla Fluo:
es: Flujo de ejemplo:
et: Voo näide:
eu: Fluxuaren adibidea:
fa: جریان مثال:
fi: Esimerkkikulku:
fr: Exemple de flux :
ga: Sreabhadh Sampla:
gl: Fluxo de exemplo:
gu: ઉદાહરણ પ્રવાહ:
he: זרימה לדוגמה:
hi: उदाहरण प्रवाह:
hr: Primjer toka:
hu: Példafolyamat:
hy: Օրինակ հոսք.
id: Contoh Aliran:
is: Dæmi um flæði:
it: Flusso di esempio:
ja: フローの例:
ka: მაგალითი ნაკადი:
kk: Ағынның мысалы:
km: ឧទាហរណ៍លំហូរ៖
kn: ಉದಾಹರಣೆ ಹರಿವು:
ko: 예제 흐름:
ky: Мисал агымы:
lo: ຕົວຢ່າງ Flow:
lt: Srauto pavyzdys:
lv: Plūsmas piemērs:
ml: ഉദാഹരണ ഫ്ലോ:
mn: Урсгалын жишээ:
mr: उदाहरण प्रवाह:
ms: Contoh Aliran:
mt: Eżempju ta' Fluss:
my: နမူနာ စီးဆင်းမှု-
ne: उदाहरण प्रवाह:
nl: Voorbeeldstroom:
no: Eksempelflyt:
pa: ਉਦਾਹਰਨ ਪ੍ਰਵਾਹ:
pl: Przykładowy przepływ:
pt: Fluxo de exemplo:
ro: Exemplu de flux:
ru: Пример потока:
si: උදාහරණ ප්රවාහය:
sk: Príklad toku:
sl: Primer poteka:
sr: Пример тока:
sv: Exempelflöde:
sw: Mtiririko wa Mfano:
ta: எடுத்துக்காட்டு ஓட்டம்:
te: ఉదాహరణ ప్రవాహం:
th: ตัวอย่างโฟลว์:
tr: Örnek Akış:
uk: Приклад потоку:
ur: مثال کے بہاؤ:
uz: Oqimga misol:
vi: Luồng ví dụ:

source: Email 1
af: E-pos 1
am: ኢሜል 1
ar: البريد الإلكتروني 1
az: E-poçt 1
bg: Имейл 1
bn: ইমেইল 1
ca: Correu electrònic 1
cy: E-bost 1
eo: Retpoŝto 1
es: Correo electrónico 1
et: Meil 1
eu: Posta elektronikoa 1
fa: ایمیل 1
fi: Sähköposti 1
ga: Ríomhphost 1
gl: Correo electrónico 1
gu: ઈમેલ 1
he: דוא"ל 1
hi: ईमेल 1
hr: E-pošta 1
hy: փոստ 1
id: Surel 1
is: Tölvupóstur 1
ja: メール1
ka: ელფოსტა 1
kk: Электрондық пошта 1
km: អ៊ីមែល ១
kn: ಇಮೇಲ್ 1
ko: 이메일 1
ky: Электрондук почта 1
lo: ອີເມວ 1
lt: 1 el. paštas
lv: 1. e-pasts
ml: ഇമെയിൽ 1
mn: Имэйл 1
mr: ईमेल 1
ms: E-mel 1
my: အီးမေးလ် ၁
ne: इमेल १
no: E-post 1
pa: ਈਮੇਲ 1
ru: Электронная почта 1
si: විද්‍යුත් තැපෑල 1
sl: E-pošta 1
sr: Имејл 1
sv: E-post 1
sw: Barua pepe 1
ta: மின்னஞ்சல் 1
te: ఇమెయిల్ 1
th: อีเมล์ 1
tr: E-posta 1
uk: Електронна пошта 1
ur: ای میل 1
uz: Elektron pochta 1

source: Email 2
af: E-pos 2
am: ኢሜል 2
ar: البريد الإلكتروني 2
az: E-poçt 2
bg: Имейл 2
bn: ইমেইল 2
ca: Correu electrònic 2
cy: E-bost 2
eo: Retpoŝto 2
es: Correo electrónico 2
et: Meil 2
eu: Posta elektronikoa 2
fa: ایمیل 2
fi: Sähköposti 2
ga: Ríomhphost 2
gl: Correo electrónico 2
gu: ઈમેલ 2
he: דוא"ל 2
hi: ईमेल 2
hr: E-pošta 2
hy: Փոստ 2
id: Surel 2
is: Tölvupóstur 2
ja: メール 2
ka: ელფოსტა 2
kk: Электрондық пошта 2
km: អ៊ីមែល ២
kn: ಇಮೇಲ್ 2
ko: 이메일 2
ky: Электрондук почта 2
lo: ອີເມວ 2
lt: 2 el. paštas
lv: 2. e-pasts
ml: ഇമെയിൽ 2
mn: Имэйл 2
mr: ईमेल 2
ms: E-mel 2
my: အီးမေးလ် ၂
ne: इमेल २
no: E-post 2
pa: ਈਮੇਲ 2
ru: Электронная почта 2
si: විද්‍යුත් තැපෑල 2
sl: E-pošta 2
sr: Имејл 2
sv: E-post 2
sw: Barua pepe 2
ta: மின்னஞ்சல் 2
te: ఇమెయిల్ 2
tr: E-posta 2
uk: Електронна пошта 2
ur: ای میل 2
uz: Elektron pochta 2

source: Email 3
af: E-pos 3
am: ኢሜል 3
ar: البريد الإلكتروني 3
az: E-poçt 3
bg: Имейл 3
bn: ইমেইল 3
ca: Correu electrònic 3
cy: E-bost 3
eo: Retpoŝto 3
es: Correo electrónico 3
et: Meil 3
eu: Posta elektronikoa 3
fa: ایمیل 3
fi: Sähköposti 3
ga: Ríomhphost 3
gl: Correo electrónico 3
gu: ઈમેલ 3
he: דוא"ל 3
hi: ईमेल 3
hr: E-pošta 3
hy: փոստ 3
id: Surel 3
is: Tölvupóstur 3
ja: メール 3
ka: ელფოსტა 3
kk: Электрондық пошта 3
km: អ៊ីមែល ៣
kn: ಇಮೇಲ್ 3
ko: 이메일 3
ky: Электрондук почта 3
lo: ອີເມວ 3
lt: 3 el. paštas
lv: 3. e-pasts
ml: ഇമെയിൽ 3
mn: Имэйл 3
mr: ईमेल 3
ms: E-mel 3
my: အီးမေးလ် ၃
ne: इमेल ३
no: E-post 3
pa: ਈਮੇਲ 3
ru: Электронная почта 3
si: විද්‍යුත් තැපෑල 3
sl: E-pošta 3
sr: Имејл 3
sv: E-post 3
sw: Barua pepe 3
ta: மின்னஞ்சல் 3
te: ఇమెయిల్ 3
th: อีเมล์ 3
tr: E-posta 3
uk: Електронна пошта 3
ur: ای میل 3
uz: Elektron pochta 3

source: 💡 Key Points:
af: 💡 Sleutelpunte:
am: 💡 ቁልፍ ነጥቦች፡-
ar: 💡 النقاط الرئيسية:
az: 💡 Əsas Nöqtələr:
bg: 💡 Ключови точки:
bn: 💡 মূল ​​পয়েন্ট:
ca: 💡 Punts clau:
cs: 💡 Klíčové body:
cy: 💡 Pwyntiau Allweddol:
da: 💡 Nøglepunkter:
de: 💡 Wichtige Punkte:
el: 💡 Βασικά σημεία:
eo: 💡 Ŝlosilaj Punktoj:
es: 💡 Puntos clave:
et: 💡 Põhipunktid:
fa: 💡 نکات کلیدی:
fi: 💡 Pääkohdat:
fr: 💡 Points clés :
ga: 💡 Príomhphointí:
gl: 💡 Puntos clave:
gu: 💡 મુખ્ય મુદ્દાઓ:
he: 💡 נקודות מפתח:
hi: 💡 मुख्य बिंदु:
hr: 💡 Ključne točke:
hu: 💡 Főbb pontok:
hy: 💡 Հիմնական կետերը.
is: 💡 Lykilatriði:
it: 💡 Punti chiave:
ja: 💡 キーポイント:
ka: 💡 ძირითადი პუნქტები:
kk: 💡 Негізгі нүктелер:
km: 💡ចំណុចសំខាន់ៗ៖
kn: 💡 ಪ್ರಮುಖ ಅಂಶಗಳು:
ko: 💡 핵심 포인트:
ky: 💡 Негизги пункттар:
lo: 💡ຈຸດສຳຄັນ:
lt: 💡 Pagrindiniai punktai:
lv: 💡 Galvenie punkti:
ml: 💡 പ്രധാന പോയിൻ്റുകൾ:
mn: 💡 Гол санаа:
mr: 💡 महत्त्वाचे मुद्दे:
mt: 💡 Punti Ewlenin:
my: 💡 အဓိကအချက်များ
ne: 💡 मुख्य बुँदाहरू:
nl: 💡 Belangrijkste punten:
no: 💡 Nøkkelpunkter:
pa: 💡 ਮੁੱਖ ਨੁਕਤੇ:
pl: 💡 Kluczowe punkty:
pt: 💡 Pontos-chave:
ro: 💡 Puncte cheie:
ru: 💡 Ключевые моменты:
si: 💡 ප්‍රධාන කරුණු:
sk: 💡 Kľúčové body:
sl: 💡 Ključne točke:
sr: 💡 Кључне тачке:
sv: 💡 Nyckelpunkter:
ta: 💡 முக்கிய புள்ளிகள்:
te: 💡 ముఖ్య అంశాలు:
th: 💡 ประเด็นสำคัญ:
tr: 💡 Önemli Noktalar:
uk: 💡 Ключові моменти:
ur: 💡 کلیدی نکات:
uz: 💡 Asosiy fikrlar:
vi: 💡 Những điểm chính:
