Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Analytics & Tracking
af: Analise en dop
am: ትንታኔ እና ክትትል
ar: التحليلات والتتبع
az: Analitika və İzləmə
bg: Анализ и проследяване
bn: বিশ্লেষণ এবং ট্র্যাকিং
ca: Analítica i seguiment
cs: Analýza a sledování
cy: Dadansoddeg ac Olrhain
da: Analyse og sporing
de: Analyse und Tracking
el: Αναλύσεις & Παρακολούθηση
eo: Analytics & Spurado
es: Análisis y seguimiento
et: Analüütika ja jälgimine
eu: Analitika eta Jarraipena
fa: تجزیه و تحلیل و ردیابی
fi: Analyysi ja seuranta
fr: Analyse et suivi
ga: Anailísíocht & Rianú
gl: Análise e seguimento
gu: એનાલિટિક્સ અને ટ્રેકિંગ
he: ניתוח ומעקב
hi: विश्लेषिकी एवं ट्रैकिंग
hr: Analitika i praćenje
hu: Analytics és nyomon követés
hy: Վերլուծություն և հետևում
id: Analisis & Pelacakan
is: Greining og mælingar
it: Analisi e monitoraggio
ja: 分析と追跡
ka: ანალიტიკა და თვალთვალი
kk: Аналитика және бақылау
km: ការវិភាគ និងតាមដាន
kn: ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ಟ್ರ್ಯಾಕಿಂಗ್
ko: 분석 및 추적
ky: Аналитика жана көз салуу
lo: ການວິເຄາະ & ການຕິດຕາມ
lt: Analizė ir stebėjimas
lv: Analytics un izsekošana
ml: അനലിറ്റിക്സ് & ട്രാക്കിംഗ്
mn: Аналитик ба хянах
mr: विश्लेषण आणि ट्रॅकिंग
ms: Analitis & Penjejakan
mt: Analitika u Traċċar
my: ပိုင်းခြားစိတ်ဖြာခြင်းနှင့် ခြေရာခံခြင်း။
ne: एनालिटिक्स र ट्र्याकिङ
nl: Analyse en volgen
no: Analytics og sporing
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਟਰੈਕਿੰਗ
pl: Analityka i śledzenie
pt: Análise e rastreamento
ro: Analytics și urmărire
ru: Аналитика и отслеживание
si: විශ්ලේෂණ සහ ලුහුබැඳීම
sk: Analýza a sledovanie
sl: Analitika in sledenje
sr: Аналитика и праћење
sv: Analys och spårning
sw: Uchanganuzi na Ufuatiliaji
ta: பகுப்பாய்வு & கண்காணிப்பு
te: విశ్లేషణలు & ట్రాకింగ్
th: การวิเคราะห์และการติดตาม
tr: Analitik ve İzleme
uk: Аналітика та відстеження
ur: تجزیات اور ٹریکنگ
uz: Tahlil va kuzatish
vi: Phân tích & Theo dõi

source: Track and analyze your campaign performance with real-time analytics.
af: Volg en ontleed jou veldtogprestasie met intydse analise.
am: የዘመቻዎን አፈጻጸም በእውነተኛ ጊዜ ትንታኔ ይከታተሉ እና ይተንትኑት።
ar: تتبع أداء حملتك وحلله باستخدام التحليلات في الوقت الفعلي.
az: Real vaxt analitikası ilə kampaniyanızın performansını izləyin və təhlil edin.
bg: Проследявайте и анализирайте ефективността на кампанията си с анализи в реално време.
bn: রিয়েল-টাইম অ্যানালিটিক্সের সাথে আপনার প্রচারাভিযানের পারফরম্যান্স ট্র্যাক করুন এবং বিশ্লেষণ করুন।
ca: Feu un seguiment i analitzeu el rendiment de la vostra campanya amb anàlisis en temps real.
cs: Sledujte a analyzujte výkon své kampaně pomocí analýzy v reálném čase.
cy: Traciwch a dadansoddwch berfformiad eich ymgyrch gyda dadansoddeg amser real.
da: Spor og analyser din kampagneeffektivitet med realtidsanalyse.
de: Verfolgen und analysieren Sie die Leistung Ihrer Kampagne mit Echtzeitanalysen.
el: Παρακολουθήστε και αναλύστε την απόδοση της καμπάνιας σας με αναλυτικά στοιχεία σε πραγματικό χρόνο.
eo: Spuri kaj analizu vian kampanjon per realtempa analizo.
es: Realice un seguimiento y analice el rendimiento de su campaña con análisis en tiempo real.
et: Jälgige ja analüüsige oma kampaania toimivust reaalajas analüütika abil.
eu: Jarraitu eta aztertu zure kanpainaren errendimendua denbora errealeko analisiekin.
fa: عملکرد کمپین خود را با تجزیه و تحلیل بلادرنگ پیگیری و تجزیه و تحلیل کنید.
fi: Seuraa ja analysoi kampanjasi tehokkuutta reaaliaikaisen analytiikan avulla.
fr: Suivez et analysez les performances de votre campagne avec des analyses en temps réel.
ga: Rianaigh agus déan anailís ar fheidhmíocht do fheachtais le hanailísíocht fíor-ama.
gl: Rastrexa e analiza o rendemento da túa campaña con análises en tempo real.
gu: રીઅલ-ટાઇમ એનાલિટિક્સ સાથે તમારા ઝુંબેશ પ્રદર્શનને ટ્રૅક કરો અને તેનું વિશ્લેષણ કરો.
he: עקוב אחר ביצועי מסע הפרסום שלך ונתח אותם בעזרת ניתוח בזמן אמת.
hi: वास्तविक समय विश्लेषण के साथ अपने अभियान के प्रदर्शन को ट्रैक और विश्लेषण करें।
hr: Pratite i analizirajte izvedbu svoje kampanje pomoću analitike u stvarnom vremenu.
hu: Kövesse nyomon és elemezze kampánya teljesítményét valós idejű elemzésekkel.
hy: Հետևեք և վերլուծեք ձեր քարոզարշավի կատարողականը իրական ժամանակի վերլուծության միջոցով:
id: Lacak dan analisis kinerja kampanye Anda dengan analisis waktu nyata.
is: Fylgstu með og greindu árangur herferðar þinnar með rauntímagreiningum.
it: Monitora e analizza il rendimento della tua campagna con analisi in tempo reale.
ja: リアルタイム分析でキャンペーンのパフォーマンスを追跡および分析します。
ka: თვალყური ადევნეთ და გააანალიზეთ თქვენი კამპანიის შესრულება რეალურ დროში ანალიტიკით.
kk: Нақты уақыттағы талдау арқылы науқанның өнімділігін қадағалаңыз және талдаңыз.
km: តាមដាន និងវិភាគដំណើរការយុទ្ធនាការរបស់អ្នកជាមួយនឹងការវិភាគតាមពេលវេលាជាក់ស្តែង។
kn: ನೈಜ-ಸಮಯದ ವಿಶ್ಲೇಷಣೆಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಚಾರದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ ಮತ್ತು ವಿಶ್ಲೇಷಿಸಿ.
ko: 실시간 분석을 통해 캠페인 성과를 추적하고 분석하세요.
ky: Реалдуу убакыттагы аналитика менен кампанияңыздын натыйжалуулугуна көз салып, анализдеңиз.
lo: ຕິດຕາມແລະວິເຄາະປະສິດທິພາບແຄມເປນຂອງທ່ານດ້ວຍການວິເຄາະແບບສົດໆ.
lt: Stebėkite ir analizuokite kampanijos našumą naudodami realiojo laiko analizę.
lv: Izsekojiet un analizējiet savas kampaņas veiktspēju, izmantojot reāllaika analīzi.
ml: തത്സമയ അനലിറ്റിക്‌സ് ഉപയോഗിച്ച് നിങ്ങളുടെ കാമ്പെയ്ൻ പ്രകടനം ട്രാക്ക് ചെയ്യുകയും വിശകലനം ചെയ്യുകയും ചെയ്യുക.
mn: Бодит цагийн аналитик ашиглан кампанит ажлынхаа гүйцэтгэлийг хянаж, дүн шинжилгээ хий.
mr: रिअल-टाइम विश्लेषणासह तुमच्या मोहिमेच्या कामगिरीचा मागोवा घ्या आणि त्याचे विश्लेषण करा.
ms: Jejak dan analisa prestasi kempen anda dengan analisis masa nyata.
mt: Issegwi u analizza l-prestazzjoni tal-kampanja tiegħek b'analiżi f'ħin reali.
my: အချိန်နှင့်တစ်ပြေးညီ ခွဲခြမ်းစိတ်ဖြာခြင်းဖြင့် သင်၏ ကမ်ပိန်းစွမ်းဆောင်ရည်ကို ခြေရာခံပြီး ပိုင်းခြားစိတ်ဖြာပါ။
ne: वास्तविक-समय एनालिटिक्सको साथ तपाईंको अभियान प्रदर्शन ट्र्याक र विश्लेषण गर्नुहोस्।
nl: Volg en analyseer de prestaties van uw campagne met realtime analyses.
no: Spor og analyser kampanjeresultatene dine med sanntidsanalyse.
pa: ਰੀਅਲ-ਟਾਈਮ ਵਿਸ਼ਲੇਸ਼ਣ ਦੇ ਨਾਲ ਆਪਣੀ ਮੁਹਿੰਮ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਟ੍ਰੈਕ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੋ।
pl: Śledź i analizuj skuteczność kampanii za pomocą analiz w czasie rzeczywistym.
pt: Acompanhe e analise o desempenho da sua campanha com análises em tempo real.
ro: Urmăriți și analizați performanța campaniei dvs. cu analize în timp real.
ru: Отслеживайте и анализируйте эффективность своей кампании с помощью аналитики в реальном времени.
si: තත්‍ය කාලීන විශ්ලේෂණ සමඟ ඔබේ ප්‍රචාරක කාර්ය සාධනය හඹා ගොස් විශ්ලේෂණය කරන්න.
sk: Sledujte a analyzujte výkonnosť svojej kampane pomocou analýzy v reálnom čase.
sl: Sledite in analizirajte uspešnost svoje oglaševalske akcije z analitiko v realnem času.
sr: Пратите и анализирајте учинак своје кампање помоћу аналитике у реалном времену.
sv: Spåra och analysera dina kampanjresultat med realtidsanalys.
sw: Fuatilia na uchanganue utendaji wa kampeni yako kwa uchanganuzi wa wakati halisi.
ta: நிகழ்நேர பகுப்பாய்வு மூலம் உங்கள் பிரச்சாரத்தின் செயல்திறனைக் கண்காணித்து பகுப்பாய்வு செய்யுங்கள்.
te: నిజ-సమయ విశ్లేషణలతో మీ ప్రచార పనితీరును ట్రాక్ చేయండి మరియు విశ్లేషించండి.
th: ติดตามและวิเคราะห์ประสิทธิภาพแคมเปญของคุณด้วยการวิเคราะห์แบบเรียลไทม์
tr: Gerçek zamanlı analizlerle kampanya performansınızı takip edin ve analiz edin.
uk: Відстежуйте й аналізуйте ефективність своєї кампанії за допомогою аналітики в реальному часі.
ur: ریئل ٹائم تجزیات کے ساتھ اپنی مہم کی کارکردگی کو ٹریک اور تجزیہ کریں۔
uz: Kampaniya samaradorligini real vaqtda tahlil yordamida kuzatib boring va tahlil qiling.
vi: Theo dõi và phân tích hiệu suất chiến dịch của bạn bằng phân tích thời gian thực.

source: Tracking Features
af: Spoor kenmerke
am: የመከታተያ ባህሪያት
ar: ميزات التتبع
az: İzləmə Xüsusiyyətləri
bg: Функции за проследяване
bn: ট্র্যাকিং বৈশিষ্ট্য
ca: Funcions de seguiment
cs: Funkce sledování
cy: Nodweddion Olrhain
da: Sporingsfunktioner
de: Tracking-Funktionen
el: Λειτουργίες παρακολούθησης
eo: Spurado Trajtoj
es: Funciones de seguimiento
et: Jälgimisfunktsioonid
eu: Jarraipen Ezaugarriak
fa: ویژگی های ردیابی
fi: Seurantaominaisuudet
fr: Fonctionnalités de suivi
ga: Gnéithe Rianaithe
gl: Funcións de seguimento
gu: ટ્રેકિંગ સુવિધાઓ
he: תכונות מעקב
hi: ट्रैकिंग सुविधाएँ
hr: Značajke praćenja
hu: Nyomon követési funkciók
hy: Հետևելու առանձնահատկությունները
id: Fitur Pelacakan
is: Rekjaaðgerðir
it: Funzionalità di monitoraggio
ja: 追跡機能
ka: თვალთვალის მახასიათებლები
kk: Бақылау мүмкіндіктері
km: មុខងារតាមដាន
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 추적 기능
ky: Көз салуу өзгөчөлүктөрү
lo: ຄຸນນະສົມບັດການຕິດຕາມ
lt: Stebėjimo funkcijos
lv: Izsekošanas funkcijas
ml: ട്രാക്കിംഗ് സവിശേഷതകൾ
mn: Хяналтын онцлогууд
mr: ट्रॅकिंग वैशिष्ट्ये
ms: Ciri Penjejakan
mt: Karatteristiċi tat-Traċċar
my: ခြေရာခံခြင်းအင်္ဂါရပ်များ
ne: ट्र्याकिङ सुविधाहरू
nl: Trackingfuncties
no: Sporingsfunksjoner
pa: ਟਰੈਕਿੰਗ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje śledzenia
pt: Recursos de rastreamento
ro: Caracteristici de urmărire
ru: Функции отслеживания
si: ලුහුබැඳීමේ විශේෂාංග
sk: Funkcie sledovania
sl: Funkcije sledenja
sr: Функције праћења
sv: Spårningsfunktioner
sw: Vipengele vya Ufuatiliaji
ta: கண்காணிப்பு அம்சங்கள்
te: ట్రాకింగ్ ఫీచర్లు
th: คุณสมบัติการติดตาม
tr: Takip Özellikleri
uk: Функції відстеження
ur: ٹریکنگ کی خصوصیات
uz: Kuzatuv xususiyatlari
vi: Tính năng theo dõi

source: 📧 Email Opens
af: 📧 E-pos maak oop
am: 📧 ኢሜል ይከፈታል።
ar: 📧 يفتح البريد الإلكتروني
az: 📧 E-poçt Açılır
bg: 📧 Отваря се имейл
bn: 📧 ইমেইল খোলে
ca: 📧 S'obre el correu electrònic
cs: 📧 Otevře se e-mail
cy: 📧 E-bost yn agor
da: 📧 E-mail åbner
de: 📧 E-Mail wird geöffnet
el: 📧 Ανοίγει το email
eo: 📧 Retpoŝto Malfermiĝas
es: 📧 Se abre el correo electrónico
et: 📧 Meil ​​avaneb
fa: 📧 ایمیل باز می شود
fi: 📧 Sähköposti aukeaa
fr: 📧 Ouverture de l'e-mail
ga: 📧 Osclaíonn an Ríomhphost
gl: 📧 Abre o correo electrónico
gu: 📧 ઈમેલ ખુલે છે
he: 📧 דוא"ל נפתח
hi: 📧 ईमेल खुलता है
hr: 📧 Otvara se e-pošta
hu: 📧 Megnyílik az e-mail
hy: 📧 Էլ.փոստը բացվում է
is: 📧 Tölvupóstur opnast
it: 📧 Si apre l'e-mail
ja: 📧 メールが開きます
ka: 📧 იხსნება ელფოსტა
kk: 📧 Электрондық пошта ашылады
km: 📧 អ៊ីមែលបើក
kn: 📧 ಇಮೇಲ್ ತೆರೆಯುತ್ತದೆ
ko: 📧 이메일 열기
ky: 📧 Электрондук почта ачылат
lo: 📧 ອີເມວເປີດ
lt: 📧 Atidaromas el
lv: 📧 Tiek atvērts e-pasts
ml: 📧 ഇമെയിൽ തുറക്കുന്നു
mn: 📧 Имэйл нээгдэнэ
mr: 📧 ईमेल उघडेल
mt: 📧 L-Email Tiftaħ
my: 📧 အီးမေးလ်ဖွင့်ပါ။
ne: 📧 इमेल खुल्छ
nl: 📧 E-mail wordt geopend
no: 📧 E-post åpnes
pa: 📧 ਈਮੇਲ ਖੁੱਲਦਾ ਹੈ
pl: 📧 E-mail otwiera się
pt: 📧 Abertura de e-mail
ro: 📧 Se deschide e-mailul
ru: 📧 Открытие электронной почты
si: 📧 විද්‍යුත් තැපෑල විවෘත වේ
sk: 📧 Otvorí sa e-mail
sl: 📧 Odpre se e-pošta
sr: 📧 Отвара се е-пошта
sv: 📧 E-post öppnas
ta: 📧 மின்னஞ்சல் திறக்கிறது
te: 📧 ఇమెయిల్ తెరవబడుతుంది
th: 📧 เปิดอีเมล
tr: 📧 E-posta Açılır
uk: 📧 Відкривається електронна пошта
ur: 📧 ای میل کھلتا ہے
uz: 📧 Elektron pochta ochiladi
vi: 📧 Email mở ra

source: Track when recipients open your emails using tracking pixels.
af: Volg wanneer ontvangers jou e-posse oopmaak met opsporingspieksels.
am: የመከታተያ ፒክስሎችን በመጠቀም ተቀባዮች ኢሜይሎችዎን ሲከፍቱ ይከታተሉ።
ar: تتبع متى يفتح المستلمون رسائل البريد الإلكتروني الخاصة بك باستخدام بكسلات التتبع.
az: İzləmə piksellərindən istifadə edərək alıcıların e-poçtlarınızı nə vaxt açdığını izləyin.
bg: Проследявайте кога получателите отварят вашите имейли с помощта на проследяващи пиксели.
bn: ট্র্যাকিং পিক্সেল ব্যবহার করে প্রাপকরা কখন আপনার ইমেলগুলি খোলেন তা ট্র্যাক করুন।
ca: Feu un seguiment de quan els destinataris obren els vostres correus electrònics mitjançant píxels de seguiment.
cs: Sledujte, kdy příjemci otevírají vaše e-maily, pomocí sledovacích pixelů.
cy: Traciwch pan fydd derbynwyr yn agor eich e-byst gan ddefnyddio picsel olrhain.
da: Spor, når modtagere åbner dine e-mails ved hjælp af sporingspixels.
de: Verfolgen Sie mithilfe von Tracking-Pixeln, wann Empfänger Ihre E-Mails öffnen.
el: Παρακολουθήστε πότε οι παραλήπτες ανοίγουν τα email σας χρησιμοποιώντας pixel παρακολούθησης.
eo: Spuri kiam ricevantoj malfermas viajn retpoŝtojn per spurpikseloj.
es: Realice un seguimiento de cuándo los destinatarios abren sus correos electrónicos mediante píxeles de seguimiento.
et: Jälgige, millal adressaadid teie e-kirju jälgimispikslite abil avavad.
eu: Jarraitu hartzaileek zure mezu elektronikoak noiz irekitzen dituzten jarraipen-pixelak erabiliz.
fa: ردیابی کنید که گیرندگان ایمیل های شما را با استفاده از پیکسل های ردیابی باز می کنند.
fi: Seuraa, milloin vastaanottajat avaavat sähköpostisi käyttämällä seurantapikseleitä.
fr: Suivez le moment où les destinataires ouvrent vos e-mails à l'aide de pixels de suivi.
ga: Rianaigh nuair a osclaíonn faighteoirí do ríomhphoist ag úsáid picteilíní rianaithe.
gl: Rastrexa cando os destinatarios abren os teus correos electrónicos usando píxeles de seguimento.
gu: જ્યારે પ્રાપ્તકર્તાઓ ટ્રેકિંગ પિક્સેલનો ઉપયોગ કરીને તમારા ઇમેઇલ્સ ખોલે છે ત્યારે ટ્રૅક કરો.
he: עקוב אחר מתי הנמענים פותחים את האימיילים שלך באמצעות פיקסלים למעקב.
hi: ट्रैकिंग पिक्सेल का उपयोग करके ट्रैक करें कि प्राप्तकर्ता आपके ईमेल कब खोलते हैं।
hr: Pratite kada primatelji otvaraju vašu e-poštu pomoću piksela za praćenje.
hu: Nyomon követheti, hogy a címzettek mikor nyitják meg az e-maileket a követési képpontok segítségével.
hy: Հետևեք, երբ հասցեատերերը բացում են ձեր նամակները՝ օգտագործելով հետևող պիքսելները:
id: Lacak kapan penerima membuka email Anda menggunakan piksel pelacakan.
is: Fylgstu með því þegar viðtakendur opna tölvupóstinn þinn með því að nota rakningarpixla.
it: Tieni traccia di quando i destinatari aprono le tue email utilizzando i pixel di tracciamento.
ja: 追跡ピクセルを使用して、受信者がメールをいつ開いたかを追跡します。
ka: თვალყური ადევნეთ, როდესაც მიმღებები ხსნიან თქვენს წერილებს თვალთვალის პიქსელების გამოყენებით.
kk: Бақылау пикселдерін пайдаланып, алушылар электрондық поштаңызды ашқан кезде қадағалаңыз.
km: តាមដាននៅពេលដែលអ្នកទទួលបើកអ៊ីមែលរបស់អ្នកដោយប្រើភីកសែលតាមដាន។
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ಪಿಕ್ಸೆಲ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸ್ವೀಕರಿಸುವವರು ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳನ್ನು ತೆರೆದಾಗ ಟ್ರ್ಯಾಕ್ ಮಾಡಿ.
ko: 추적 픽셀을 사용하여 수신자가 이메일을 열 때를 ​​추적합니다.
ky: Пикселдердин жардамы менен алуучулар электрондук каттарды качан ачканына көз салыңыз.
lo: ຕິດຕາມເວລາທີ່ຜູ້ຮັບເປີດອີເມວຂອງທ່ານໂດຍໃຊ້ pixels ຕິດຕາມ.
lt: Stebėkite, kada gavėjai atidaro jūsų el. laiškus naudodami stebėjimo taškus.
lv: Izsekojiet, kad adresāti atver jūsu e-pastus, izmantojot izsekošanas pikseļus.
ml: ട്രാക്കിംഗ് പിക്സലുകൾ ഉപയോഗിച്ച് സ്വീകർത്താക്കൾ നിങ്ങളുടെ ഇമെയിലുകൾ തുറക്കുമ്പോൾ ട്രാക്ക് ചെയ്യുക.
mn: Хүлээн авагчид таны имэйлийг хэзээ нээхийг хянах пиксел ашиглан хянах.
mr: ट्रॅकिंग पिक्सेल वापरून प्राप्तकर्ते तुमचे ईमेल उघडतात तेव्हा ट्रॅक करा.
ms: Jejaki apabila penerima membuka e-mel anda menggunakan piksel penjejakan.
mt: Track meta r-riċevituri jiftħu l-emails tiegħek billi jużaw pixels ta 'traċċar.
my: လက်ခံသူသည် ခြေရာခံပစ်ဇယ်များကို အသုံးပြု၍ သင့်အီးမေးလ်များကို ဖွင့်သည့်အခါ ခြေရာခံပါ။
ne: ट्र्याकिङ पिक्सेल प्रयोग गरेर प्रापकहरूले तपाईंको इमेल खोल्दा ट्र्याक गर्नुहोस्।
nl: Houd bij wanneer ontvangers uw e-mails openen met behulp van trackingpixels.
no: Spor når mottakere åpner e-postene dine ved hjelp av sporingspiksler.
pa: ਟਰੈਕਿੰਗ ਪਿਕਸਲ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਜਦੋਂ ਪ੍ਰਾਪਤਕਰਤਾ ਤੁਹਾਡੀਆਂ ਈਮੇਲਾਂ ਖੋਲ੍ਹਦੇ ਹਨ ਤਾਂ ਟਰੈਕ ਕਰੋ।
pl: Śledź, kiedy odbiorcy otwierają Twoje e-maile, korzystając z pikseli śledzących.
pt: Acompanhe quando os destinatários abrem seus e-mails usando pixels de rastreamento.
ro: Urmăriți când destinatarii vă deschid e-mailurile folosind pixeli de urmărire.
ru: Отслеживайте, когда получатели открывают ваши электронные письма, с помощью пикселей отслеживания.
si: ලුහුබැඳීමේ පික්සල භාවිතයෙන් ලබන්නන් ඔබේ ඊමේල් විවෘත කරන විට නිරීක්ෂණය කරන්න.
sk: Sledujte, kedy príjemcovia otvoria vaše e-maily pomocou sledovacích pixelov.
sl: S slikovnimi pikami za sledenje spremljajte, kdaj prejemniki odprejo vaša e-poštna sporočila.
sr: Пратите када примаоци отварају ваше имејлове помоћу пиксела за праћење.
sv: Spåra när mottagare öppnar dina e-postmeddelanden med hjälp av spårningspixlar.
sw: Fuatilia wakati wapokeaji wanafungua barua pepe zako kwa kutumia pikseli za ufuatiliaji.
ta: டிராக்கிங் பிக்சல்களைப் பயன்படுத்தி பெறுநர்கள் உங்கள் மின்னஞ்சல்களைத் திறக்கும்போது கண்காணிக்கவும்.
te: ట్రాకింగ్ పిక్సెల్‌లను ఉపయోగించి స్వీకర్తలు మీ ఇమెయిల్‌లను తెరిచినప్పుడు ట్రాక్ చేయండి.
th: ติดตามเมื่อผู้รับเปิดอีเมลของคุณโดยใช้พิกเซลการติดตาม
tr: Takip piksellerini kullanarak alıcıların e-postalarınızı ne zaman açtığını takip edin.
uk: Відстежуйте, коли одержувачі відкривають ваші електронні листи за допомогою пікселів відстеження.
ur: ٹریکنگ پکسلز کا استعمال کرتے ہوئے وصول کنندگان اپنے ای میلز کھولیں جب ٹریک کریں۔
uz: Qabul qiluvchilar e-pochtalaringizni qachon ochishini kuzating piksellar yordamida.
vi: Theo dõi thời điểm người nhận mở email của bạn bằng pixel theo dõi.

source: 🔗 Link Clicks
af: 🔗 Skakelklikke
am: 🔗 ሊንክ ክሊኮች
ar: 🔗 نقرات الارتباط
az: 🔗 Link Klikləri
bg: 🔗 Кликвания върху връзки
bn: 🔗 লিঙ্ক ক্লিক
ca: 🔗 Clics a l'enllaç
cs: 🔗 Kliknutí na odkaz
cy: 🔗 Cliciau Dolen
da: 🔗 Linkklik
de: 🔗 Link-Klicks
el: 🔗 Κλικ σε συνδέσμους
eo: 🔗 Ligiklakoj
es: 🔗 Clics en enlaces
et: 🔗 Lingi klõpsud
fa: 🔗 کلیک لینک
fi: 🔗 Linkkiklikkaukset
fr: 🔗 Clics sur les liens
ga: 🔗 Cliceáil Nasc
gl: 🔗 Clics na ligazón
gu: 🔗 લિંક ક્લિક્સ
he: 🔗 קליקים על קישור
hi: 🔗 लिंक क्लिक
hr: 🔗 Klikovi na linkove
hu: 🔗 Linkkattintások
hy: 🔗 Հղման սեղմումներ
is: 🔗 Tengilsmellir
it: 🔗 Clic sui collegamenti
ja: 🔗 リンクのクリック数
ka: 🔗 დააწკაპუნეთ ბმულზე
kk: 🔗 Сілтемелерді басу
km: 🔗 ចុចលីង
kn: 🔗 ಲಿಂಕ್ ಕ್ಲಿಕ್‌ಗಳು
ko: 🔗 링크 클릭
ky: 🔗 Шилтемелерди чыкылдатуу
lo: 🔗 ກົດລິ້ງ
lt: 🔗 Nuorodų paspaudimai
lv: 🔗 Saites klikšķi
ml: 🔗 ലിങ്ക് ക്ലിക്കുകൾ
mn: 🔗 Холбоос дээр дарах
mr: 🔗 लिंक क्लिक
my: 🔗 Link ကိုနှိပ်ပါ။
ne: 🔗 लिङ्क क्लिकहरू
nl: 🔗 Linkklikken
no: 🔗 Linkklikk
pa: 🔗 ਲਿੰਕ ਕਲਿੱਕ
pl: 🔗 Kliknięcia linków
pt: 🔗 Cliques em links
ro: 🔗 Clicuri pe link
ru: 🔗 Клики по ссылкам
si: 🔗 සබැඳි ක්ලික් කිරීම්
sk: 🔗 Kliknutia na odkaz
sl: 🔗 Kliki povezav
sr: 🔗 Кликови на линкове
sv: 🔗 Länkklick
ta: 🔗 இணைப்பு கிளிக்குகள்
te: 🔗 లింక్ క్లిక్‌లు
th: 🔗 คลิกลิงค์
tr: 🔗 Bağlantı Tıklamaları
uk: 🔗 Натискання посилань
ur: 🔗 لنک کلکس
uz: 🔗 Havolani bosish
vi: 🔗 Số lần nhấp vào liên kết

source: Monitor which links subscribers click in your emails.
af: Monitor watter skakels intekenare in jou e-posse klik.
am: የትኞቹ አገናኞች ተመዝጋቢዎች በኢሜይሎችዎ ውስጥ እንደሚጫኑ ይቆጣጠሩ።
ar: مراقبة الروابط التي ينقر عليها المشتركون في رسائل البريد الإلكتروني الخاصة بك.
az: Abunəçilərin e-poçtlarınızda hansı linkləri kliklədiyini izləyin.
bg: Наблюдавайте върху кои връзки кликват абонатите във вашите имейли.
bn: আপনার ইমেলগুলিতে গ্রাহকরা কোন লিঙ্কগুলিতে ক্লিক করেন তা নিরীক্ষণ করুন।
ca: Superviseu quins enllaços fan clic els subscriptors als vostres correus electrònics.
cs: Sledujte, na které odkazy odběratelé klikají ve vašich e-mailech.
cy: Monitro pa gysylltiadau y mae tanysgrifwyr yn eu clicio yn eich e-byst.
da: Overvåg, hvilke links abonnenter klikker på i dine e-mails.
de: Überwachen Sie, welche Links Abonnenten in Ihren E-Mails anklicken.
el: Παρακολουθήστε ποιους συνδέσμους κάνουν κλικ οι συνδρομητές στα email σας.
eo: Monitoru, kiujn ligilojn alklakas la abonantoj en viaj retpoŝtoj.
es: Supervise en qué enlaces hacen clic los suscriptores en sus correos electrónicos.
et: Jälgige, millistel linkidel tellijad teie meilides klõpsavad.
eu: Kontrolatu harpidedunek zure mezu elektronikoetan egiten dituzten estekak.
fa: بر روی پیوندهایی که مشترکین در ایمیل های شما کلیک می کنند نظارت کنید.
fi: Seuraa, mitä linkkejä tilaajat napsauttavat sähköposteissasi.
fr: Surveillez les liens sur lesquels les abonnés cliquent dans vos e-mails.
ga: Monatóireacht a dhéanamh ar a nascann síntiúsóirí cliceáil i do r-phoist.
gl: Supervisa en que ligazóns fan clic os subscritores nos teus correos electrónicos.
gu: સબ્સ્ક્રાઇબર્સ તમારા ઇમેઇલ્સમાં કઈ લિંક પર ક્લિક કરે છે તેનું નિરીક્ષણ કરો.
he: עקוב אחר הקישורים שמנויים לוחצים בהודעות האימייל שלך.
hi: मॉनिटर करें कि ग्राहक आपके ईमेल में कौन से लिंक पर क्लिक करते हैं।
hr: Pratite koje poveznice pretplatnici kliknu u vašoj e-pošti.
hu: Figyelje, hogy az előfizetők mely linkekre kattintanak az e-mailekben.
hy: Դիտեք, թե որ հղումներն են սեղմում բաժանորդները ձեր էլ.
id: Pantau tautan mana yang diklik pelanggan di email Anda.
is: Fylgstu með hvaða tengla áskrifendur smella á í tölvupóstinum þínum.
it: Monitora quali link fanno clic gli abbonati nelle tue e-mail.
ja: 購読者がメール内のどのリンクをクリックするかを監視します。
ka: თვალყური ადევნეთ, რომელ ბმულებს დააწკაპუნებენ აბონენტები თქვენს წერილებში.
kk: Электрондық хаттарыңызда жазылушылар басатын сілтемелерді бақылаңыз.
km: តាមដានតំណភ្ជាប់ដែលអតិថិជនចុចនៅក្នុងអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳಲ್ಲಿ ಚಂದಾದಾರರು ಕ್ಲಿಕ್ ಮಾಡುವ ಲಿಂಕ್‌ಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿ.
ko: 가입자가 이메일에서 어떤 링크를 클릭하는지 모니터링하세요.
ky: Жазылуучулар сиздин электрондук почтаңызда кайсы шилтемелерди чыкылдатып жатканын көзөмөлдөңүз.
lo: ຕິດຕາມເບິ່ງລິ້ງທີ່ຜູ້ສະໝັກໃຊ້ຄລິກໃນອີເມວຂອງເຈົ້າ.
lt: Stebėkite, kurias nuorodas prenumeratoriai spusteli jūsų el. laiškuose.
lv: Pārraugiet, uz kurām saitēm abonenti noklikšķina jūsu e-pastos.
ml: നിങ്ങളുടെ ഇമെയിലുകളിൽ സബ്‌സ്‌ക്രൈബർമാർ ക്ലിക്ക് ചെയ്യുന്ന ലിങ്കുകൾ നിരീക്ഷിക്കുക.
mn: Захиалагчид таны имэйлд аль холбоос дээр дарж байгааг хянах.
mr: तुमच्या ईमेलमध्ये सदस्य कोणत्या लिंकवर क्लिक करतात याचे निरीक्षण करा.
ms: Pantau pautan yang pelanggan klik dalam e-mel anda.
mt: Immonitorja liema links jikklikkjaw l-abbonati fl-emails tiegħek.
my: သင့်အီးမေးလ်များတွင် စာရင်းသွင်းသူများ နှိပ်သည့်လင့်ခ်များကို စောင့်ကြည့်ပါ။
ne: अनुगमन गर्नुहोस् कुन लिङ्कहरू सदस्यहरूले तपाईंको इमेलहरूमा क्लिक गर्छन्।
nl: Controleer op welke links abonnees in uw e-mails klikken.
no: Overvåk hvilke koblinger abonnenter klikker i e-postene dine.
pa: ਨਿਗਰਾਨੀ ਕਰੋ ਕਿ ਗਾਹਕ ਤੁਹਾਡੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਕਿਹੜੇ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰਦੇ ਹਨ।
pl: Monitoruj, które linki subskrybenci klikają w Twoich e-mailach.
pt: Monitore quais links os assinantes clicam em seus e-mails.
ro: Monitorizați pe ce linkuri fac clic abonații în e-mailurile dvs.
ru: Следите за тем, какие ссылки кликают подписчики в ваших письмах.
si: ඔබගේ ඊමේල් වල ග්‍රාහකයින් ක්ලික් කරන්නේ කුමන සබැඳිද යන්න නිරීක්ෂණය කරන්න.
sk: Sledujte, na ktoré odkazy účastníci klikajú vo vašich e-mailoch.
sr: Пратите на које везе претплатници кликну у вашим имејловима.
sv: Övervaka vilka länkar som prenumeranter klickar på i dina e-postmeddelanden.
sw: Fuatilia ni viungo vipi wanaobofya wasajili kwenye barua pepe zako.
ta: உங்கள் மின்னஞ்சல்களில் சந்தாதாரர்கள் கிளிக் செய்யும் இணைப்புகளைக் கண்காணிக்கவும்.
te: మీ ఇమెయిల్‌లలో సబ్‌స్క్రైబర్‌లు క్లిక్ చేసే లింక్‌లను పర్యవేక్షించండి.
th: ตรวจสอบว่าสมาชิกคลิกลิงก์ใดในอีเมลของคุณ
tr: Abonelerin e-postalarınızda hangi bağlantılara tıkladığını izleyin.
uk: Відстежуйте, які посилання натискають передплатники у ваших електронних листах.
ur: مانیٹر کریں کہ کون سے صارفین کو لنک کرتا ہے آپ کے ای میلز پر کلک کریں۔
uz: E-pochtangizda obunachilar qaysi havolalarni bosishini kuzatib boring.
vi: Giám sát những liên kết mà người đăng ký nhấp vào trong email của bạn.
