Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: This makes it easy to extend your drip campaigns without manually scheduling emails for each subscriber!
af: Dit maak dit maklik om jou drupveldtogte uit te brei sonder om handmatig e-posse vir elke intekenaar te skeduleer!
am: ይህ ለእያንዳንዱ ተመዝጋቢ ኢሜይሎችን እራስዎ ሳያዘጋጁ የመንጠባጠብ ዘመቻዎን ለማራዘም ቀላል ያደርገዋል!
ar: وهذا يجعل من السهل توسيع حملاتك بالتنقيط دون جدولة رسائل البريد الإلكتروني يدويًا لكل مشترك!
az: Bu, hər bir abunəçi üçün əl ilə e-poçt planlaşdırmadan damcı kampaniyalarınızı genişləndirməyi asanlaşdırır!
bg: Това улеснява разширяването на вашите капкови кампании без ръчно планиране на имейли за всеки абонат!
bn: এটি প্রতিটি গ্রাহকের জন্য ম্যানুয়ালি ইমেল নির্ধারণ না করে আপনার ড্রিপ প্রচারাভিযানগুলিকে প্রসারিত করা সহজ করে তোলে!
ca: Això fa que sigui fàcil ampliar les vostres campanyes de goteig sense programar manualment els correus electrònics per a cada subscriptor.
cs: Díky tomu můžete snadno rozšířit své odkapávací kampaně bez ručního plánování e-mailů pro každého odběratele!
cy: Mae hyn yn ei gwneud hi'n hawdd ymestyn eich ymgyrchoedd diferu heb amserlennu e-byst â llaw ar gyfer pob tanysgrifiwr!
da: Dette gør det nemt at udvide dine dryp-kampagner uden manuelt at planlægge e-mails for hver abonnent!
de: Dadurch können Sie Ihre Drip-Kampagnen ganz einfach erweitern, ohne E-Mails für jeden Abonnenten manuell zu planen!
el: Αυτό διευκολύνει την επέκταση των drip καμπανιών σας χωρίς να προγραμματίζετε μη αυτόματα email για κάθε συνδρομητή!
eo: Ĉi tio faciligas etendi viajn gutajn kampanjojn sen permane plani retpoŝtojn por ĉiu abonanto!
es: ¡Esto facilita la ampliación de sus campañas de goteo sin programar manualmente correos electrónicos para cada suscriptor!
et: See muudab tilgutikampaaniate pikendamise lihtsaks ilma iga tellija jaoks käsitsi e-kirjade ajastamiseta!
eu: Horri esker, erraza da zure tantakako kanpainak luzatzea harpidedun bakoitzarentzako mezu elektronikoak eskuz programatu gabe!
fa: این باعث می‌شود که کمپین‌های قطره‌ای خود را بدون برنامه‌ریزی دستی ایمیل‌ها برای هر مشترک، گسترش دهید!
fi: Tämä helpottaa tippakampanjoiden laajentamista ilman, että jokaiselle tilaajalle tulee manuaalisesti ajoittaa sähköpostit!
fr: Cela facilite l'extension de vos campagnes goutte à goutte sans planifier manuellement les e-mails pour chaque abonné !
ga: Déanann sé seo éasca do fheachtais drip a leathnú gan ríomhphoist a sceidealú de láimh do gach síntiúsóir!
gl: Isto facilita estender as túas campañas de goteo sen programar manualmente os correos electrónicos para cada subscritor.
gu: આ દરેક સબ્સ્ક્રાઇબર માટે મેન્યુઅલી ઇમેલ શેડ્યૂલ કર્યા વિના તમારા ડ્રિપ ઝુંબેશને વિસ્તારવાનું સરળ બનાવે છે!
he: זה מקל על הרחבת מסעות הפרסום שלך בטפטוף מבלי לתזמן ידנית מיילים לכל מנוי!
hi: इससे प्रत्येक ग्राहक के लिए ईमेल को मैन्युअल रूप से शेड्यूल किए बिना आपके ड्रिप अभियानों का विस्तार करना आसान हो जाता है!
hr: To olakšava proširenje vaših kapaljkih kampanja bez ručnog zakazivanja e-pošte za svakog pretplatnika!
hu: Ez megkönnyíti a csepegtető kampányok kiterjesztését anélkül, hogy manuálisan ütemezné az e-maileket minden egyes előfizető számára!
hy: Սա հեշտացնում է ձեր կաթիլային արշավների երկարաձգումը առանց յուրաքանչյուր բաժանորդի համար նամակներ ձեռքով պլանավորելու:
id: Hal ini memudahkan untuk memperluas kampanye tetes Anda tanpa menjadwalkan email secara manual untuk setiap pelanggan!
is: Þetta gerir það auðvelt að lengja dreypiherferðirnar þínar án þess að tímasetja tölvupóst handvirkt fyrir hvern áskrifanda!
it: Ciò semplifica l'estensione delle tue drip campaign senza pianificare manualmente le e-mail per ciascun iscritto!
ja: これにより、購読者ごとにメールを手動でスケジュールしなくても、ドリップ キャンペーンを簡単に拡張できるようになります。
ka: ეს აადვილებს თქვენი წვეთოვანი კამპანიების გაფართოებას თითოეული აბონენტისთვის ელ.წერილების ხელით დაგეგმვის გარეშე!
kk: Бұл әрбір жазылушы үшін электрондық поштаны қолмен жоспарлаусыз тамшы науқандарыңызды ұзартуды жеңілдетеді!
km: វាធ្វើឱ្យមានភាពងាយស្រួលក្នុងការពង្រីកយុទ្ធនាការស្រក់ទឹកភ្នែករបស់អ្នកដោយមិនចាំបាច់កំណត់កាលវិភាគអ៊ីមែលដោយដៃសម្រាប់អតិថិជនម្នាក់ៗ!
kn: ಪ್ರತಿ ಚಂದಾದಾರರಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸದೆ ನಿಮ್ಮ ಡ್ರಿಪ್ ಪ್ರಚಾರಗಳನ್ನು ವಿಸ್ತರಿಸಲು ಇದು ಸುಲಭಗೊಳಿಸುತ್ತದೆ!
ko: 이를 통해 각 구독자에 대한 이메일을 수동으로 예약하지 않고도 드립 캠페인을 쉽게 확장할 수 있습니다!
ky: Бул ар бир жазылуучуга электрондук каттарды кол менен пландаштырбастан, тамчылатып кампанияңызды кеңейтүүнү жеңилдетет!
lo: ນີ້ເຮັດໃຫ້ມັນງ່າຍທີ່ຈະຂະຫຍາຍແຄມເປນ drip ຂອງທ່ານໂດຍບໍ່ມີການກໍານົດເວລາອີເມວດ້ວຍຕົນເອງສໍາລັບຜູ້ຈອງແຕ່ລະຄົນ!
lt: Tai leidžia lengvai pratęsti lašelinių kampanijų neautomatiškai planuojant el. laiškų kiekvienam abonentui!
lv: Tas ļauj ērti paplašināt jūsu pilināmās kampaņas, manuāli neplānojot e-pasta ziņojumus katram abonentam!
ml: ഓരോ വരിക്കാരനും ഇമെയിലുകൾ സ്വമേധയാ ഷെഡ്യൂൾ ചെയ്യാതെ തന്നെ നിങ്ങളുടെ ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ വിപുലീകരിക്കുന്നത് ഇത് എളുപ്പമാക്കുന്നു!
mn: Энэ нь захиалагч бүрийн имэйлийг гараар төлөвлөхгүйгээр дуслын кампанит ажлыг сунгахад хялбар болгодог!
mr: हे प्रत्येक सदस्यासाठी मॅन्युअली ईमेल शेड्यूल न करता तुमच्या ड्रिप मोहिमेचा विस्तार करणे सोपे करते!
ms: Ini memudahkan untuk melanjutkan kempen titisan anda tanpa menjadualkan e-mel secara manual untuk setiap pelanggan!
mt: Dan jagħmilha faċli li testendi l-kampanji dripp tiegħek mingħajr ma tippjana manwalment emails għal kull abbonat!
my: ၎င်းသည် စာရင်းသွင်းသူတိုင်းအတွက် အီးမေးလ်များကို ကိုယ်တိုင်အချိန်ဇယားဆွဲခြင်းမရှိဘဲ သင်၏ drip ကမ်ပိန်းများကို တိုးချဲ့ရန် လွယ်ကူစေသည်။
ne: यसले प्रत्येक सदस्यको लागि म्यानुअल रूपमा इमेलहरू अनुसूचित नगरी तपाईंको ड्रिप अभियानहरू विस्तार गर्न सजिलो बनाउँछ!
nl: Dit maakt het eenvoudig om uw druppelcampagnes uit te breiden zonder handmatig e-mails voor elke abonnee te plannen!
no: Dette gjør det enkelt å utvide dryppkampanjene dine uten å manuelt planlegge e-poster for hver abonnent!
pa: ਇਹ ਹਰੇਕ ਗਾਹਕ ਲਈ ਈਮੇਲਾਂ ਨੂੰ ਹੱਥੀਂ ਤਹਿ ਕੀਤੇ ਬਿਨਾਂ ਤੁਹਾਡੀਆਂ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਆਸਾਨ ਬਣਾਉਂਦਾ ਹੈ!
pl: Ułatwia to przedłużanie kampanii kroplowych bez konieczności ręcznego planowania wiadomości e-mail dla każdego subskrybenta!
pt: Isso torna mais fácil estender suas campanhas de gotejamento sem agendar manualmente e-mails para cada assinante!
ro: Acest lucru facilitează extinderea campaniilor dvs. de picurare fără a programa manual e-mailuri pentru fiecare abonat!
ru: Это позволяет легко расширять ваши капельные кампании без планирования писем для каждого подписчика вручную!
si: මෙය එක් එක් ග්‍රාහකයින් සඳහා ඊමේල් හස්තීයව උපලේඛනගත කිරීමකින් තොරව ඔබේ බිංදු ව්‍යාපාර දිගු කිරීම පහසු කරයි!
sk: Uľahčuje to rozšírenie vašich odkvapkávacích kampaní bez manuálneho plánovania e-mailov pre každého odberateľa!
sl: To olajša razširitev vaših kapljičnih akcij brez ročnega razporejanja e-poštnih sporočil za vsakega naročnika!
sr: Ово олакшава проширење ваших кампања укапања без ручног заказивања е-поште за сваког претплатника!
sv: Detta gör det enkelt att utöka dina droppkampanjer utan att manuellt schemalägga e-postmeddelanden för varje prenumerant!
sw: Hii hurahisisha kupanua kampeni zako za matone bila kuratibu barua pepe kwa kila mteja!
ta: ஒவ்வொரு சந்தாதாரருக்கும் மின்னஞ்சல்களை கைமுறையாக திட்டமிடாமல் உங்கள் சொட்டுநீர் பிரச்சாரங்களை நீட்டிப்பதை இது எளிதாக்குகிறது!
te: ఇది ప్రతి సబ్‌స్క్రైబర్ కోసం ఇమెయిల్‌లను మాన్యువల్‌గా షెడ్యూల్ చేయకుండా మీ డ్రిప్ ప్రచారాలను పొడిగించడాన్ని సులభతరం చేస్తుంది!
th: ทำให้ง่ายต่อการขยายแคมเปญแบบหยดของคุณโดยไม่ต้องกำหนดเวลาอีเมลสำหรับสมาชิกแต่ละคนด้วยตนเอง!
tr: Bu, her abone için e-postaları manuel olarak planlamanıza gerek kalmadan damlama kampanyalarınızı genişletmenizi kolaylaştırır!
uk: Це дозволяє легко розширити ваші крапельні кампанії без ручного планування електронних листів для кожного підписника!
ur: اس سے ہر صارفین کے لئے دستی طور پر ای میلز کے شیڈول کیے بغیر اپنی ڈرپ مہموں کو بڑھانا آسان ہوجاتا ہے!
uz: Bu har bir obunachi uchun elektron pochta xabarlarini qo'lda rejalashtirmasdan, tomchilatib yuborish kampaniyalarini kengaytirishni osonlashtiradi!
vi: Điều này giúp bạn dễ dàng mở rộng các chiến dịch nhỏ giọt mà không cần lên lịch gửi email theo cách thủ công cho từng người đăng ký!

source: Common Drip Campaign Types
af: Algemene druppelveldtogtipes
am: የተለመዱ የመንጠባጠብ ዘመቻ ዓይነቶች
ar: أنواع حملات التنقيط الشائعة
az: Ümumi Damcı Kampaniya Növləri
bg: Често срещани типове капкови кампании
bn: কমন ড্রিপ ক্যাম্পেইনের ধরন
ca: Tipus comuns de campanyes de goteig
cs: Běžné typy kapkacích kampaní
cy: Mathau Ymgyrch Diferu Cyffredin
da: Almindelige dryp-kampagnetyper
de: Gängige Arten von Drip-Kampagnen
el: Κοινοί τύποι καμπάνιας σταγόνας
eo: Oftaj Gutaj Kampanjo-Tipoj
es: Tipos comunes de campañas de goteo
et: Levinud tilgutamiskampaaniate tüübid
eu: Tanta-kanpaina mota arruntak
fa: انواع کمپین قطره ای رایج
fi: Yleiset tippukampanjatyypit
fr: Types de campagnes goutte à goutte courantes
ga: Cineálacha Coitianta Feachtas Drip
gl: Tipos comúns de campañas de goteo
gu: સામાન્ય ટપક ઝુંબેશના પ્રકાર
he: סוגי קמפיינים נפוצים בטפטוף
hi: सामान्य ड्रिप अभियान प्रकार
hr: Uobičajene vrste kampanja kapanja
hu: Gyakori csepegtető kampánytípusok
hy: Կաթելային քարոզարշավի ընդհանուր տեսակները
id: Jenis Kampanye Tetes yang Umum
is: Algengar Drip herferðagerðir
it: Tipi comuni di campagne di drip campaign
ja: 一般的な点滴キャンペーンのタイプ
ka: წვეთოვანი კამპანიის საერთო ტიპები
kk: Жалпы тамшы науқанының түрлері
km: ប្រភេទយុទ្ធនាការ Drip ទូទៅ
kn: ಸಾಮಾನ್ಯ ಡ್ರಿಪ್ ಅಭಿಯಾನದ ವಿಧಗಳು
ko: 일반적인 드립 캠페인 유형
ky: Common Drip кампаниясынын түрлөрү
lo: ປະເພດແຄມເປນ Drip ທົ່ວໄປ
lt: Dažni lašelinių kampanijų tipai
lv: Izplatītākie pilienu kampaņu veidi
ml: സാധാരണ ഡ്രിപ്പ് കാമ്പെയ്ൻ തരങ്ങൾ
mn: Дуслын кампанит ажлын нийтлэг төрлүүд
mr: सामान्य ठिबक मोहिमेचे प्रकार
ms: Jenis Kempen Titisan Biasa
mt: Tipi ta' Kampanji ta' Drip Komuni
my: အသုံးများသော Drip Campaign အမျိုးအစားများ
ne: साझा ड्रिप अभियान प्रकार
nl: Veelvoorkomende typen druppelcampagnes
no: Vanlige Drip-kampanjetyper
pa: ਆਮ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਦੀਆਂ ਕਿਸਮਾਂ
pl: Typowe typy kampanii kroplowych
pt: Tipos comuns de campanha de gotejamento
ro: Tipuri comune de campanii de picurare
ru: Распространенные типы капельных кампаний
si: පොදු බිංදු ව්‍යාපාරයේ වර්ග
sk: Bežné typy odkvapkávacích kampaní
sl: Pogoste vrste kapljajočih akcij
sr: Уобичајени типови кампања за капање
sv: Vanliga droppkampanjtyper
sw: Aina za Kampeni ya Matone ya Kawaida
ta: பொதுவான சொட்டுநீர் பிரச்சார வகைகள்
te: సాధారణ డ్రిప్ ప్రచార రకాలు
th: ประเภทแคมเปญ Drip ทั่วไป
tr: Yaygın Damla Kampanya Türleri
uk: Поширені типи крапельних кампаній
ur: عام طور پر ڈرپ مہم کی اقسام
uz: Umumiy tomchilatib yuborish kampaniyasi turlari
vi: Các loại chiến dịch nhỏ giọt phổ biến

source: Introduce new subscribers to your brand (3-5 emails over 2 weeks)
af: Stel nuwe intekenare aan jou handelsmerk bekend (3-5 e-posse oor 2 weke)
am: ለብራንድዎ አዲስ ተመዝጋቢዎችን ያስተዋውቁ (ከ2 ሳምንታት በላይ ከ3-5 ኢሜይሎች)
ar: تقديم مشتركين جدد لعلامتك التجارية (3-5 رسائل بريد إلكتروني على مدار أسبوعين)
az: Brendinizə yeni abunəçilər təqdim edin (2 həftə ərzində 3-5 e-poçt)
bg: Представете нови абонати на вашата марка (3-5 имейла за 2 седмици)
bn: আপনার ব্র্যান্ডে নতুন গ্রাহকদের পরিচয় করিয়ে দিন (2 সপ্তাহের মধ্যে 3-5 ইমেল)
ca: Introdueix nous subscriptors a la teva marca (3-5 correus electrònics en 2 setmanes)
cs: Představte své značce nové odběratele (3–5 e-mailů během 2 týdnů)
cy: Cyflwyno tanysgrifwyr newydd i'ch brand (3-5 e-bost dros 2 wythnos)
da: Introducer nye abonnenter til dit brand (3-5 e-mails over 2 uger)
de: Machen Sie neue Abonnenten mit Ihrer Marke bekannt (3–5 E-Mails über 2 Wochen)
el: Εισαγάγετε νέους συνδρομητές στην επωνυμία σας (3-5 email σε 2 εβδομάδες)
eo: Enkonduku novajn abonantojn al via marko (3-5 retpoŝtoj dum 2 semajnoj)
es: Presente nuevos suscriptores a su marca (3-5 correos electrónicos durante 2 semanas)
et: Tutvustage oma brändi uusi tellijaid (3–5 meili kahe nädala jooksul)
eu: Sartu harpidedun berriak zure markara (3-5 mezu elektroniko bi astetan)
fa: مشترکین جدید را به نام تجاری خود معرفی کنید (3-5 ایمیل در مدت 2 هفته)
fi: Esittele uusia tilaajia brändillesi (3–5 sähköpostia 2 viikon aikana)
fr: Présentez votre marque aux nouveaux abonnés (3 à 5 e-mails sur 2 semaines)
ga: Tabhair isteach síntiúsóirí nua do do bhranda (3-5 ríomhphost thar 2 sheachtain)
gl: Presenta novos subscritores á túa marca (3-5 correos electrónicos en 2 semanas)
gu: તમારી બ્રાન્ડમાં નવા સબ્સ્ક્રાઇબરનો પરિચય આપો (2 અઠવાડિયામાં 3-5 ઇમેઇલ્સ)
he: הצג מנויים חדשים למותג שלך (3-5 אימיילים במשך שבועיים)
hi: अपने ब्रांड में नए ग्राहकों का परिचय कराएं (2 सप्ताह में 3-5 ईमेल)
hr: Predstavite nove pretplatnike svojoj robnoj marki (3-5 e-poruka tijekom 2 tjedna)
hu: Mutass be új feliratkozókat a márkádba (3-5 e-mail 2 hét alatt)
hy: Ներկայացրեք ձեր ապրանքանիշի նոր բաժանորդների (3-5 նամակ 2 շաբաթվա ընթացքում)
id: Perkenalkan pelanggan baru ke merek Anda (3-5 email selama 2 minggu)
is: Kynntu nýja áskrifendur að vörumerkinu þínu (3-5 tölvupóstar á 2 vikum)
it: Presenta il tuo marchio a nuovi abbonati (3-5 email in 2 settimane)
ja: ブランドの新しい購読者を紹介します (2 週間で 3 ～ 5 通のメール)
ka: წარმოადგინეთ თქვენი ბრენდის ახალი აბონენტები (3-5 ელ.წერილი 2 კვირის განმავლობაში)
kk: Брендіңізге жаңа жазылушыларды енгізіңіз (2 апта ішінде 3-5 электрондық хат)
km: ណែនាំអ្នកជាវថ្មីចំពោះម៉ាករបស់អ្នក (អ៊ីមែល 3-5 ក្នុងរយៈពេល 2 សប្តាហ៍)
kn: ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್‌ಗೆ ಹೊಸ ಚಂದಾದಾರರನ್ನು ಪರಿಚಯಿಸಿ (2 ವಾರಗಳಲ್ಲಿ 3-5 ಇಮೇಲ್‌ಗಳು)
ko: 귀하의 브랜드에 대한 새로운 구독자 소개(2주에 걸쳐 3~5개의 이메일)
ky: Брендиңизге жаңы жазылуучуларды киргизиңиз (2 жуманын ичинде 3-5 электрондук кат)
lo: ແນະນຳຜູ້ສະໝັກໃຊ້ໃໝ່ໃຫ້ກັບຍີ່ຫໍ້ຂອງທ່ານ (3-5 ອີເມວໃນໄລຍະ 2 ອາທິດ)
lt: Pristatykite naujus savo prekės ženklo prenumeratorius (3–5 el. laiškai per 2 savaites)
lv: Iepazīstiniet jaunus abonentus ar savu zīmolu (3–5 e-pasta ziņojumi 2 nedēļu laikā)
ml: നിങ്ങളുടെ ബ്രാൻഡിലേക്ക് പുതിയ വരിക്കാരെ പരിചയപ്പെടുത്തുക (2 ആഴ്ചയിൽ 3-5 ഇമെയിലുകൾ)
mn: Брэнддээ шинэ захиалагчдыг танилцуулах (2 долоо хоногийн турш 3-5 имэйл)
mr: तुमच्या ब्रँडमध्ये नवीन सदस्यांची ओळख करून द्या (2 आठवड्यांतील 3-5 ईमेल)
ms: Perkenalkan pelanggan baharu kepada jenama anda (3-5 e-mel dalam tempoh 2 minggu)
mt: Introduċi abbonati ġodda għall-marka tiegħek (3-5 emails fuq ġimagħtejn)
my: စာရင်းသွင်းသူအသစ်များကို သင့်အမှတ်တံဆိပ်အား မိတ်ဆက်ပေးပါ (2 ပတ်အတွင်း အီးမေးလ် 3-5 စောင်)
ne: तपाईंको ब्रान्डमा नयाँ सदस्यहरू परिचय दिनुहोस् (२ हप्तामा ३-५ इमेलहरू)
nl: Introduceer nieuwe abonnees voor uw merk (3-5 e-mails gedurende 2 weken)
no: Introduser nye abonnenter til merkevaren din (3-5 e-poster over 2 uker)
pa: ਆਪਣੇ ਬ੍ਰਾਂਡ ਲਈ ਨਵੇਂ ਗਾਹਕਾਂ ਨੂੰ ਪੇਸ਼ ਕਰੋ (2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ 3-5 ਈਮੇਲਾਂ)
pl: Przedstaw nowych subskrybentów swojej marki (3-5 e-maili w ciągu 2 tygodni)
pt: Apresente sua marca a novos assinantes (3 a 5 e-mails em 2 semanas)
ro: Introduceți noi abonați la marca dvs. (3-5 e-mailuri în 2 săptămâni)
ru: Познакомьте новых подписчиков с вашим брендом (3-5 писем в течение 2 недель)
si: ඔබේ සන්නාමයට නව ග්‍රාහකයින් හඳුන්වා දෙන්න (සති 2ක් පුරා ඊමේල් 3-5ක්)
sk: Predstavte svojej značke nových odberateľov (3 – 5 e-mailov za 2 týždne)
sl: Novim naročnikom predstavite svojo blagovno znamko (3-5 e-poštnih sporočil v 2 tednih)
sr: Представите нове претплатнике на свој бренд (3-5 имејлова током 2 недеље)
sv: Presentera nya prenumeranter till ditt varumärke (3-5 e-postmeddelanden under 2 veckor)
sw: Tambulisha wasajili wapya kwenye chapa yako (barua pepe 3-5 kwa muda wa wiki 2)
ta: உங்கள் பிராண்டிற்கு புதிய சந்தாதாரர்களை அறிமுகப்படுத்துங்கள் (2 வாரங்களில் 3-5 மின்னஞ்சல்கள்)
te: మీ బ్రాండ్‌కు కొత్త సబ్‌స్క్రైబర్‌లను పరిచయం చేయండి (2 వారాలలో 3-5 ఇమెయిల్‌లు)
th: แนะนำสมาชิกใหม่ให้กับแบรนด์ของคุณ (อีเมล 3-5 ฉบับใน 2 สัปดาห์)
tr: Markanıza yeni aboneler kazandırın (2 haftada 3-5 e-posta)
uk: Познайомте нових підписників із вашим брендом (3-5 електронних листів протягом 2 тижнів)
ur: اپنے برانڈ میں نئے صارفین کو متعارف کروائیں (2 ہفتوں میں 3-5 ای میلز)
uz: Brendingizga yangi obunachilarni tanishtiring (2 hafta ichida 3-5 ta elektron pochta xabari)
vi: Giới thiệu người đăng ký mới cho thương hiệu của bạn (3-5 email trong 2 tuần)

source: Educate prospects about your solution (5-7 emails over 1 month)
af: Leer vooruitsigte oor jou oplossing (5-7 e-posse oor 1 maand)
am: ስለ መፍትሄዎ የወደፊት ተስፋዎችን ያስተምሩ (ከ 1 ወር በላይ ከ5-7 ኢሜይሎች)
ar: تثقيف العملاء المحتملين حول الحل الخاص بك (5-7 رسائل بريد إلكتروني على مدار شهر واحد)
az: Həlliniz haqqında perspektivləri öyrədin (1 ay ərzində 5-7 e-poçt)
bg: Обучете потенциалните клиенти за вашето решение (5-7 имейла за 1 месец)
bn: আপনার সমাধান সম্পর্কে সম্ভাবনাকে শিক্ষিত করুন (1 মাস ধরে 5-7 ইমেল)
ca: Eduqueu els clients potencials sobre la vostra solució (5-7 correus electrònics durant 1 mes)
cs: Vzdělávejte potenciální zákazníky o svém řešení (5–7 e-mailů během 1 měsíce)
cy: Addysgu rhagolygon am eich datrysiad (5-7 e-bost dros 1 mis)
da: Uddanne kundeemner om din løsning (5-7 e-mails over 1 måned)
de: Informieren Sie potenzielle Kunden über Ihre Lösung (5–7 E-Mails über einen Monat hinweg)
el: Εκπαιδεύστε τους υποψήφιους για τη λύση σας (5-7 email σε 1 μήνα)
eo: Eduku perspektivojn pri via solvo (5-7 retpoŝtoj dum 1 monato)
es: Eduque a los clientes potenciales sobre su solución (5-7 correos electrónicos durante 1 mes)
et: Koolitage potentsiaalseid kliente oma lahenduse kohta (5–7 meili ühe kuu jooksul)
eu: Hezi zure irtenbideari buruzko aukerak (5-7 mezu elektroniko hilabete batean zehar)
fa: به مشتریان احتمالی در مورد راه حل خود آموزش دهید (5-7 ایمیل در مدت 1 ماه)
fi: Kouluta mahdollisia asiakkaita ratkaisustasi (5–7 sähköpostiviestiä kuukauden aikana)
fr: Sensibiliser les prospects à votre solution (5 à 7 emails sur 1 mois)
ga: Oideachas a chur ar ionchais maidir le do réiteach (5-7 ríomhphost thar 1 mhí)
gl: Educa aos clientes potenciales sobre a túa solución (5-7 correos electrónicos durante 1 mes)
gu: તમારા ઉકેલ વિશે સંભાવનાઓને શિક્ષિત કરો (1 મહિનામાં 5-7 ઇમેઇલ્સ)
he: למד לקוחות פוטנציאליים לגבי הפתרון שלך (5-7 אימיילים במשך חודש אחד)
hi: अपने समाधान के बारे में संभावित ग्राहकों को शिक्षित करें (1 महीने में 5-7 ईमेल)
hr: Obrazujte potencijalne klijente o svom rješenju (5-7 e-poruka tijekom 1 mjeseca)
hu: A potenciális ügyfelek oktatása a megoldásról (5-7 e-mail 1 hónap alatt)
hy: Կրթեք հեռանկարներին ձեր լուծման վերաբերյալ (5-7 էլ. նամակ 1 ամսվա ընթացքում)
id: Edukasi prospek tentang solusi Anda (5-7 email selama 1 bulan)
is: Fræddu viðskiptavini um lausnina þína (5-7 tölvupóstar á 1 mánuði)
it: Informa i potenziali clienti sulla tua soluzione (5-7 email in 1 mese)
ja: 見込み顧客にソリューションについて説明します (1 か月間に 5 ～ 7 通のメール)
ka: გაანათლეთ პერსპექტივები თქვენი გადაწყვეტის შესახებ (5-7 ელ.წერილი 1 თვის განმავლობაში)
kk: Сіздің шешіміңіз туралы перспективаларды оқытыңыз (1 ай ішінде 5-7 электрондық пошта)
km: អប់រំអនាគតអំពីដំណោះស្រាយរបស់អ្នក (អ៊ីមែល 5-7 ក្នុងរយៈពេល 1 ខែ)
kn: ನಿಮ್ಮ ಪರಿಹಾರದ ಬಗ್ಗೆ ಭವಿಷ್ಯವನ್ನು ತಿಳಿಸಿ (1 ತಿಂಗಳಿನಲ್ಲಿ 5-7 ಇಮೇಲ್‌ಗಳು)
ko: 귀하의 솔루션에 대해 잠재 고객에게 교육하십시오(1개월에 걸쳐 5-7개의 이메일)
ky: Чечимиңиз жөнүндө келечекти үйрөтүңүз (1 айдын ичинде 5-7 электрондук кат)
lo: ສຶກສາຄວາມສົດໃສດ້ານກ່ຽວກັບການແກ້ໄຂຂອງທ່ານ (5-7 ອີເມວໃນໄລຍະ 1 ເດືອນ)
lt: Supažindinkite potencialius klientus apie savo sprendimą (5–7 el. laiškai per 1 mėnesį)
lv: Izglītojiet potenciālos klientus par savu risinājumu (5–7 e-pasta ziņojumi viena mēneša laikā)
ml: നിങ്ങളുടെ പരിഹാരത്തെക്കുറിച്ചുള്ള സാധ്യതകളെ ബോധവൽക്കരിക്കുക (1 മാസത്തിൽ 5-7 ഇമെയിലുകൾ)
mn: Өөрийн шийдлийн талаар ирээдүйн хүмүүст сургах (1 сарын хугацаанд 5-7 имэйл)
mr: तुमच्या सोल्यूशनबद्दल संभाव्यता शिक्षित करा (1 महिन्यापेक्षा जास्त 5-7 ईमेल)
ms: Didik prospek tentang penyelesaian anda (5-7 e-mel dalam tempoh 1 bulan)
mt: Teduka l-prospetti dwar is-soluzzjoni tiegħek (5-7 emails fuq xahar)
my: သင့်ဖြေရှင်းချက်နှင့်ပတ်သက်၍ အလားအလာများကို အသိပညာပေးခြင်း (1 လအတွင်း အီးမေးလ် 5-7 စောင်)
ne: तपाईंको समाधानको बारेमा सम्भावितहरूलाई शिक्षित गर्नुहोस् (1 महिनामा 5-7 इमेलहरू)
nl: Informeer potentiële klanten over uw oplossing (5-7 e-mails gedurende 1 maand)
no: Lær potensielle kunder om løsningen din (5-7 e-poster over 1 måned)
pa: ਆਪਣੇ ਹੱਲ ਬਾਰੇ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰੋ (1 ਮਹੀਨੇ ਵਿੱਚ 5-7 ਈਮੇਲਾਂ)
pl: Edukuj potencjalnych klientów na temat swojego rozwiązania (5-7 e-maili w ciągu 1 miesiąca)
pt: Eduque os clientes em potencial sobre sua solução (5 a 7 e-mails em 1 mês)
ro: Educați clienții potențiali despre soluția dvs. (5-7 e-mailuri pe parcursul unei luni)
ru: Расскажите потенциальным клиентам о вашем решении (5–7 писем в течение 1 месяца).
si: ඔබේ විසඳුම පිළිබඳ අපේක්ෂාවන් දැනුවත් කරන්න (මාස 1ක් පුරා ඊමේල් 5-7)
sk: Vzdelávajte potenciálnych zákazníkov o svojom riešení (5-7 e-mailov počas 1 mesiaca)
sl: Izobražite potencialne stranke o vaši rešitvi (5-7 e-poštnih sporočil v 1 mesecu)
sr: Образујте потенцијалне клијенте о свом решењу (5-7 имејлова током 1 месеца)
sv: Utbilda potentiella kunder om din lösning (5-7 e-postmeddelanden under 1 månad)
sw: Elimisha matarajio kuhusu suluhisho lako (barua pepe 5-7 kwa mwezi 1)
ta: உங்கள் தீர்வைப் பற்றிய வாய்ப்புகளை அறியவும் (1 மாதத்தில் 5-7 மின்னஞ்சல்கள்)
te: మీ పరిష్కారం గురించి అవకాశాలను తెలియజేయండి (1 నెలలో 5-7 ఇమెయిల్‌లు)
th: ให้ความรู้แก่ผู้มีโอกาสเป็นลูกค้าเกี่ยวกับโซลูชันของคุณ (อีเมล 5-7 ฉบับใน 1 เดือน)
tr: Potansiyel müşterilerinizi çözümünüz hakkında eğitin (1 ayda 5-7 e-posta)
uk: Розкажіть потенційним клієнтам про своє рішення (5-7 електронних листів протягом 1 місяця)
ur: اپنے حل کے بارے میں امکانات کو تعلیم دیں (1 ماہ سے زیادہ 5-7 ای میلز)
uz: Yechimingiz haqida istiqbollarni o'rgating (1 oy davomida 5-7 elektron pochta xabari)
vi: Hướng dẫn khách hàng tiềm năng về giải pháp của bạn (5-7 email trong 1 tháng)
