Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use the WYSIWYG editor toolbar to format your content:
af: Gebruik die WYSIWYG-redigeerdernutsbalk om jou inhoud te formateer:
am: ይዘትዎን ለመቅረጽ WYSIWYG አርታዒ መሣሪያ አሞሌን ይጠቀሙ፡-
ar: استخدم شريط أدوات محرر WYSIWYG لتنسيق المحتوى الخاص بك:
az: Məzmunu formatlaşdırmaq üçün WYSIWYG redaktoru alətlər panelindən istifadə edin:
bg: Използвайте лентата с инструменти на редактора WYSIWYG, за да форматирате съдържанието си:
bn: আপনার বিষয়বস্তু বিন্যাস করতে WYSIWYG সম্পাদক টুলবার ব্যবহার করুন:
ca: Utilitzeu la barra d'eines de l'editor WYSIWYG per formatar el vostre contingut:
cs: K formátování obsahu použijte panel nástrojů editoru WYSIWYG:
cy: Defnyddiwch far offer golygydd WYSIWYG i fformatio'ch cynnwys:
da: Brug WYSIWYG-editorens værktøjslinje til at formatere dit indhold:
de: Verwenden Sie die Symbolleiste des WYSIWYG-Editors, um Ihre Inhalte zu formatieren:
el: Χρησιμοποιήστε τη γραμμή εργαλείων επεξεργασίας WYSIWYG για να μορφοποιήσετε το περιεχόμενό σας:
eo: Uzu la ilobreton de redaktilo WYSIWYG por formi vian enhavon:
es: Utilice la barra de herramientas del editor WYSIWYG para formatear su contenido:
et: Kasutage sisu vormindamiseks WYSIWYG-redaktori tööriistariba.
eu: Erabili WYSIWYG editorearen tresna-barra zure edukia formateatzeko:
fa: از نوار ابزار ویرایشگر WYSIWYG برای قالب بندی محتوای خود استفاده کنید:
fi: Käytä WYSIWYG-editorin työkalupalkkia sisällön muotoiluun:
fr: Utilisez la barre d'outils de l'éditeur WYSIWYG pour formater votre contenu :
ga: Úsáid barra uirlisí eagarthóireachta WYSIWYG chun d’inneachar a fhormáidiú:
gl: Use a barra de ferramentas do editor WYSIWYG para formatar o seu contido:
gu: તમારી સામગ્રીને ફોર્મેટ કરવા માટે WYSIWYG એડિટર ટૂલબારનો ઉપયોગ કરો:
he: השתמש בסרגל הכלים של עורך WYSIWYG כדי לעצב את התוכן שלך:
hi: अपनी सामग्री को प्रारूपित करने के लिए WYSIWYG संपादक टूलबार का उपयोग करें:
hr: Upotrijebite alatnu traku uređivača WYSIWYG za formatiranje sadržaja:
hu: Használja a WYSIWYG szerkesztő eszköztárat a tartalom formázásához:
hy: Օգտագործեք WYSIWYG խմբագրիչի գործիքագոտին՝ ձեր բովանդակությունը ձևավորելու համար.
id: Gunakan toolbar editor WYSIWYG untuk memformat konten Anda:
is: Notaðu WYSIWYG ritstjóra tækjastikuna til að forsníða efnið þitt:
it: Utilizza la barra degli strumenti dell'editor WYSIWYG per formattare il contenuto:
ja: WYSIWYG エディターのツールバーを使用してコンテンツをフォーマットします。
ka: გამოიყენეთ WYSIWYG რედაქტორის ხელსაწყოთა პანელი თქვენი შინაარსის დასაფორმებლად:
kk: Мазмұнды пішімдеу үшін WYSIWYG өңдегіш құралдар тақтасын пайдаланыңыз:
km: ប្រើរបារឧបករណ៍កម្មវិធីនិពន្ធ WYSIWYG ដើម្បីធ្វើទ្រង់ទ្រាយមាតិការបស់អ្នក៖
kn: ನಿಮ್ಮ ವಿಷಯವನ್ನು ಫಾರ್ಮಾಟ್ ಮಾಡಲು WYSIWYG ಎಡಿಟರ್ ಟೂಲ್‌ಬಾರ್ ಬಳಸಿ:
ko: WYSIWYG 편집기 도구 모음을 사용하여 콘텐츠 형식을 지정하세요.
ky: Мазмунуңузду форматтоо үчүн WYSIWYG редакторунун куралдар тилкесин колдонуңуз:
lo: ໃຊ້ແຖບເຄື່ອງມືບັນນາທິການ WYSIWYG ເພື່ອຈັດຮູບແບບເນື້ອຫາຂອງທ່ານ:
lt: Norėdami formatuoti turinį, naudokite WYSIWYG redaktoriaus įrankių juostą:
lv: Izmantojiet WYSIWYG redaktora rīkjoslu, lai formatētu saturu:
ml: നിങ്ങളുടെ ഉള്ളടക്കം ഫോർമാറ്റ് ചെയ്യുന്നതിന് WYSIWYG എഡിറ്റർ ടൂൾബാർ ഉപയോഗിക്കുക:
mn: WYSIWYG засварлагч хэрэгслийн самбарыг ашиглан контентоо форматлана уу:
mr: तुमची सामग्री फॉरमॅट करण्यासाठी WYSIWYG संपादक टूलबार वापरा:
ms: Gunakan bar alat editor WYSIWYG untuk memformat kandungan anda:
mt: Uża l-għodda tal-editur WYSIWYG biex tifformattja l-kontenut tiegħek:
my: သင့်အကြောင်းအရာကိုဖော်မတ်ရန် WYSIWYG တည်းဖြတ်ကိရိယာဘားကို အသုံးပြုပါ-
ne: तपाईंको सामग्री ढाँचा गर्न WYSIWYG सम्पादक उपकरणपट्टी प्रयोग गर्नुहोस्:
nl: Gebruik de WYSIWYG-editorwerkbalk om uw inhoud op te maken:
no: Bruk WYSIWYG-redigeringsverktøylinjen til å formatere innholdet ditt:
pa: ਆਪਣੀ ਸਮੱਗਰੀ ਨੂੰ ਫਾਰਮੈਟ ਕਰਨ ਲਈ WYSIWYG ਸੰਪਾਦਕ ਟੂਲਬਾਰ ਦੀ ਵਰਤੋਂ ਕਰੋ:
pl: Użyj paska narzędzi edytora WYSIWYG, aby sformatować swoją treść:
pt: Use a barra de ferramentas do editor WYSIWYG para formatar seu conteúdo:
ro: Utilizați bara de instrumente a editorului WYSIWYG pentru a vă formata conținutul:
ru: Используйте панель инструментов редактора WYSIWYG для форматирования контента:
si: ඔබේ අන්තර්ගතය සංයුති කිරීමට WYSIWYG සංස්කාරක මෙවලම් තීරුව භාවිතා කරන්න:
sk: Na formátovanie obsahu použite panel nástrojov editora WYSIWYG:
sl: Za oblikovanje vsebine uporabite orodno vrstico urejevalnika WYSIWYG:
sr: Користите траку са алаткама ВИСИВИГ уређивача да форматирате свој садржај:
sv: Använd WYSIWYG-redigerarens verktygsfält för att formatera ditt innehåll:
sw: Tumia upau wa vidhibiti wa WYSIWYG kufomati maudhui yako:
ta: உங்கள் உள்ளடக்கத்தை வடிவமைக்க WYSIWYG எடிட்டர் கருவிப்பட்டியைப் பயன்படுத்தவும்:
te: మీ కంటెంట్‌ను ఫార్మాట్ చేయడానికి WYSIWYG ఎడిటర్ టూల్‌బార్‌ని ఉపయోగించండి:
th: ใช้แถบเครื่องมือตัวแก้ไขแบบ WYSIWYG เพื่อจัดรูปแบบเนื้อหาของคุณ:
tr: İçeriğinizi biçimlendirmek için WYSIWYG düzenleyici araç çubuğunu kullanın:
uk: Використовуйте панель інструментів редактора WYSIWYG, щоб відформатувати вміст:
ur: اپنے مواد کو فارمیٹ کرنے کے لئے WYSIWYG ایڈیٹر ٹول بار کا استعمال کریں:
uz: Kontentingizni formatlash uchun WYSIWYG muharriri asboblar panelidan foydalaning:
vi: Sử dụng thanh công cụ soạn thảo WYSIWYG để định dạng nội dung của bạn:

source: Bold, italic, underline, strikethrough
af: Vet, kursief, onderstreep, deurtrek
am: ደፋር፣ ሰያፍ፣ ከስር መስመር፣ አድማ
ar: غامق، مائل، تسطير، يتوسطه خط
az: Qalın, kursiv, altı çizili, üstü çizilmiş
bg: Удебелен, курсив, подчертан, зачертан
bn: বোল্ড, তির্যক, আন্ডারলাইন, স্ট্রাইকথ্রু
ca: Negreta, cursiva, subratllat, ratllat
cs: Tučné, kurzíva, podtržené, přeškrtnuté
cy: Beiddgar, italig, tanlinellu, taro trwodd
da: Fed, kursiv, understreget, gennemstreget
de: Fett, kursiv, unterstrichen, durchgestrichen
el: Έντονη, πλάγια γραφή, υπογράμμιση, διαγράμμιση
eo: Grada, kursiva, substrekita, barita
es: Negrita, cursiva, subrayado, tachado
et: Paks, kaldkiri, allajoonitud, läbikriipsutatud
eu: Lodia, etzana, azpimarratua, markatua
fa: پررنگ، مورب، زیر خط، خط خطی
fi: Lihavoitu, kursivoitu, alleviivattu, yliviivattu
fr: Gras, italique, souligné, barré
ga: Trom, iodálach, cuir béim ar, stailc tríd
gl: Negriña, cursiva, subliñado, tachado
gu: બોલ્ડ, ઇટાલિક, અન્ડરલાઇન, સ્ટ્રાઇકથ્રુ
he: מודגש, נטוי, קו תחתון, קו חוצה
hi: बोल्ड, इटैलिक, अंडरलाइन, स्ट्राइकथ्रू
hr: Podebljano, kurziv, podcrtano, precrtano
hu: Félkövér, dőlt, aláhúzott, áthúzott
hy: Թավ, շեղ, ընդգծված, գծանշված
id: Tebal, miring, garis bawah, coret
is: Feitletrað, skáletrað, undirstrikað, yfirstrikað
it: Grassetto, corsivo, sottolineato, barrato
ja: 太字、斜体、下線、取り消し線
ka: თამამი, დახრილი, ხაზგასმული, გადახაზული
kk: Қалың, көлбеу, астын сызу, сызылған
km: ដិត ទ្រេត គូសបន្ទាត់ពីក្រោម គូសកាត់
kn: ದಪ್ಪ, ಇಟಾಲಿಕ್, ಅಂಡರ್‌ಲೈನ್, ಸ್ಟ್ರೈಕ್‌ಥ್ರೂ
ko: 볼드체, 이탤릭체, 밑줄체, 취소선
ky: Калың, курсив, асты сызылган, сызылган
lo: ຕົວໜາ, ຕົວອຽງ, ຂີດກ້ອງ, ຂີດຜ່ານ
lt: Pusjuodis, kursyvas, pabrauktas, perbrauktas
lv: Treknraksts, slīpraksts, pasvītrojums, pārsvītrojums
ml: ബോൾഡ്, ഇറ്റാലിക്, അടിവര, സ്ട്രൈക്ക്ത്രൂ
mn: Тод, налуу, доогуур зураас, зураастай
mr: ठळक, तिर्यक, अधोरेखित, स्ट्राइकथ्रू
ms: Tebal, condong, garis bawah, coretan
mt: Grassett, korsiv, issottolinjat, barrat
my: ရဲရင့်သော၊ စာလုံးစောင်း၊ မျဉ်းသား၊ ဖြတ်၍
ne: बोल्ड, इटालिक, अन्डरलाइन, स्ट्राइकथ्रु
nl: Vet, cursief, onderstrepen, doorhalen
no: Fet, kursiv, understreket, gjennomstreket
pa: ਬੋਲਡ, ਇਟਾਲਿਕ, ਅੰਡਰਲਾਈਨ, ਸਟ੍ਰਾਈਕਥਰੂ
pl: Pogrubienie, kursywa, podkreślenie, przekreślenie
pt: Negrito, itálico, sublinhado, tachado
ro: Bold, italic, subliniat, barat
ru: Жирный, курсив, подчеркивание, зачеркивание
si: තද, ඇල අකුරු, යටින් ඉරි, වර්ජන
sk: Tučné, kurzíva, podčiarknuté, prečiarknuté
sl: Krepko, poševno, podčrtano, prečrtano
sr: Подебљано, курзив, подвучено, прецртано
sv: Fet, kursivt, understruket, genomstruket
sw: Kwa herufi nzito, italiki, piga mstari chini, upekee
ta: தடித்த, சாய்வு, அடிக்கோடு, வேலைநிறுத்தம்
te: బోల్డ్, ఇటాలిక్, అండర్‌లైన్, స్ట్రైక్‌త్రూ
th: ตัวหนา ตัวเอียง ขีดเส้นใต้ ขีดทับ
tr: Kalın, italik, altı çizili, üstü çizili
uk: Жирний, курсив, підкреслення, закреслення
ur: بولڈ ، اٹالک ، انڈر لائن ، اسٹرائکیتھرو
uz: Qalin, kursiv, tagiga chizilgan, chizilgan
vi: In đậm, in nghiêng, gạch chân, gạch ngang

source: Headings (H1, H2, H3)
af: Opskrifte (H1, H2, H3)
am: ርዕሶች (H1, H2, H3)
ar: العناوين (H1، H2، H3)
az: Başlıqlar (H1, H2, H3)
bg: Заглавия (H1, H2, H3)
bn: শিরোনাম (H1, H2, H3)
ca: Títols (H1, H2, H3)
cs: Nadpisy (H1, H2, H3)
cy: Penawdau (H1, H2, H3)
da: Overskrifter (H1, H2, H3)
de: Überschriften (H1, H2, H3)
el: Επικεφαλίδες (H1, H2, H3)
eo: Titoloj (H1, H2, H3)
es: Títulos (H1, H2, H3)
et: Pealkirjad (H1, H2, H3)
eu: Izenburuak (H1, H2, H3)
fa: سرفصل ها (H1، H2، H3)
fi: Otsikot (H1, H2, H3)
fr: Titres (H1, H2, H3)
ga: Ceannteidil (H1, H2, H3)
gl: Títulos (H1, H2, H3)
gu: મથાળાઓ (H1, H2, H3)
he: כותרות (H1, H2, H3)
hi: शीर्षक (H1, H2, H3)
hr: Naslovi (H1, H2, H3)
hu: Címsorok (H1, H2, H3)
hy: Վերնագրեր (H1, H2, H3)
id: Judul (H1, H2, H3)
is: Fyrirsagnir (H1, H2, H3)
it: Titoli (H1, H2, H3)
ja: 見出し (H1、H2、H3)
ka: სათაურები (H1, H2, H3)
kk: Тақырыптар (H1, H2, H3)
km: ចំណងជើង (H1, H2, H3)
kn: ಶೀರ್ಷಿಕೆಗಳು (H1, H2, H3)
ko: 제목(H1, H2, H3)
ky: Рубрикалар (H1, H2, H3)
lo: ຫົວຂໍ້ (H1, H2, H3)
lt: Antraštės (H1, H2, H3)
lv: Virsraksti (H1, H2, H3)
ml: തലക്കെട്ടുകൾ (H1, H2, H3)
mn: Гарчиг (H1, H2, H3)
mr: मथळे (H1, H2, H3)
ms: Tajuk (H1, H2, H3)
mt: Intestaturi (H1, H2, H3)
my: ခေါင်းစဉ်များ (H1၊ H2၊ H3)
ne: शीर्षकहरू (H1, H2, H3)
nl: Koppen (H1, H2, H3)
no: Overskrifter (H1, H2, H3)
pa: ਸਿਰਲੇਖ (H1, H2, H3)
pl: Nagłówki (H1, H2, H3)
pt: Títulos (H1, H2, H3)
ro: Titluri (H1, H2, H3)
ru: Заголовки (H1, H2, H3)
si: ශීර්ෂ (H1, H2, H3)
sk: Nadpisy (H1, H2, H3)
sl: Naslovi (H1, H2, H3)
sr: Наслови (Х1, Х2, Х3)
sv: Rubriker (H1, H2, H3)
sw: Vichwa (H1, H2, H3)
ta: தலைப்புகள் (H1, H2, H3)
te: శీర్షికలు (H1, H2, H3)
th: หัวเรื่อง (H1, H2, H3)
tr: Başlıklar (H1, H2, H3)
uk: Заголовки (H1, H2, H3)
ur: عنوانات (H1 ، H2 ، H3)
uz: Sarlavhalar (H1, H2, H3)
vi: Tiêu đề (H1, H2, H3)

source: Bullet and numbered lists
af: Kolpunt- en genommerde lyste
am: ጥይት እና የተቆጠሩ ዝርዝሮች
ar: قوائم نقطية ومرقمة
az: Güllə və nömrələnmiş siyahılar
bg: Булетни и номерирани списъци
bn: বুলেট এবং সংখ্যাযুক্ত তালিকা
ca: Llistes amb vinyetes i numerades
cs: Odrážky a číslované seznamy
cy: Rhestrau bwled a rhif
da: Punktlister og nummererede lister
de: Aufzählungslisten und nummerierte Listen
el: Κουκκίδες και αριθμημένες λίστες
eo: Kuglo kaj numeritaj listoj
es: Listas con viñetas y numeradas
et: Täpp- ja nummerdatud loendid
eu: Buletak eta zenbakidun zerrendak
fa: لیست های گلوله و شماره گذاری شده
fi: Luettelomerkit ja numeroidut luettelot
fr: Listes à puces et numérotées
ga: Liostaí urchair agus uimhrithe
gl: Listas con viñetas e numeradas
gu: બુલેટ અને ક્રમાંકિત સૂચિઓ
he: רשימות תבליטים וממוספרות
hi: बुलेट और क्रमांकित सूचियाँ
hr: Označeni i numerirani popisi
hu: Felsorolásos és számozott listák
hy: Պարբերական և համարակալված ցուցակներ
id: Daftar berbutir dan bernomor
is: Byssukúlu- og númeralistar
it: Elenchi puntati e numerati
ja: 箇条書きリストと番号付きリスト
ka: ბურთულები და დანომრილი სიები
kk: Маркер және нөмірленген тізімдер
km: បញ្ជីគ្រាប់ និងលេខ
kn: ಬುಲೆಟ್ ಮತ್ತು ಸಂಖ್ಯೆಯ ಪಟ್ಟಿಗಳು
ko: 글머리 기호 및 번호 매기기 목록
ky: Маркер жана номерленген тизмелер
lo: ບັນຊີລາຍຊື່ຫຍໍ້ຫນ້າແລະຕົວເລກ
lt: Ženkliniai ir sunumeruoti sąrašai
lv: Aizzīmju un numurēti saraksti
ml: ബുള്ളറ്റും അക്കമിട്ട ലിസ്റ്റുകളും
mn: Сум ба дугаарласан жагсаалт
mr: बुलेट आणि क्रमांकित याद्या
ms: Bullet dan senarai bernombor
mt: Listi bil-balal u numerati
my: ကျည်ဆံနှင့် နံပါတ်တပ်ထားသော စာရင်းများ
ne: बुलेट र अंकित सूचीहरू
nl: Lijsten met opsommingstekens en genummerde lijsten
no: Punktlister og nummererte lister
pa: ਬੁਲੇਟ ਅਤੇ ਨੰਬਰ ਵਾਲੀਆਂ ਸੂਚੀਆਂ
pl: Listy punktowane i numerowane
pt: Listas com marcadores e numeradas
ro: Liste marcatoare și numerotate
ru: Маркированные и нумерованные списки
si: බුලට් සහ අංක සහිත ලැයිස්තු
sk: Odrážky a číslované zoznamy
sl: Označeni in oštevilčeni seznami
sr: Набрајање и нумерисане листе
sv: Punktlistor och numrerade listor
sw: Orodha ya risasi na nambari
ta: புல்லட் மற்றும் எண்ணிடப்பட்ட பட்டியல்கள்
te: బుల్లెట్ మరియు సంఖ్యా జాబితాలు
th: รายการสัญลักษณ์แสดงหัวข้อย่อยและลำดับเลข
tr: Madde işaretli ve numaralı listeler
uk: Маркерні та нумеровані списки
ur: گولی اور نمبر والی فہرستیں
uz: Belgilangan va raqamlangan ro'yxatlar
vi: Danh sách dấu đầu dòng và đánh số

source: Text alignment (left, center, right, justify)
af: Teksbelyning (links, middel, regs, regverdig)
am: የጽሑፍ አሰላለፍ (በግራ፣ መሃል፣ ቀኝ፣ ማጽደቅ)
ar: محاذاة النص (يسار، وسط، يمين، ضبط)
az: Mətnin hizalanması (sol, mərkəz, sağ, əsaslandırma)
bg: Подравняване на текст (ляво, централно, дясно, оправдано)
bn: পাঠ্য প্রান্তিককরণ (বাম, কেন্দ্র, ডান, ন্যায়সঙ্গত)
ca: Alineació del text (esquerra, centre, dreta, justificació)
cs: Zarovnání textu (vlevo, na střed, vpravo, zarovnat)
cy: Aliniad testun (chwith, canol, de, cyfiawnhau)
da: Tekstjustering (venstre, centreret, højre, juster)
de: Textausrichtung (links, zentriert, rechts, Blocksatz)
el: Στοίχιση κειμένου (αριστερά, κέντρο, δεξιά, αιτιολόγηση)
eo: Teksta paraleligo (maldekstre, centro, dekstre, pravigi)
es: Alineación del texto (izquierda, centro, derecha, justificar)
et: Teksti joondus (vasakule, keskele, paremale, joondus)
eu: Testuaren lerrokatzea (ezkerrean, erdian, eskuinean, justifikatu)
fa: تراز کردن متن (چپ، مرکز، راست، توجیه)
fi: Tekstin tasaus (vasen, keskellä, oikea, tasaa)
fr: Alignement du texte (gauche, centre, droite, justifier)
ga: Ailíniú téacs (ar chlé, sa lár, ar dheis, údar)
gl: Aliñación do texto (esquerda, centro, dereita, xustificación)
gu: ટેક્સ્ટ સંરેખણ (ડાબે, મધ્યમાં, જમણે, ન્યાયી)
he: יישור טקסט (שמאל, מרכז, ימין, יישור)
hi: पाठ संरेखण (बाएँ, मध्य, दाएँ, औचित्य)
hr: Poravnanje teksta (lijevo, sredina, desno, poravnanje)
hu: Szöveg igazítása (balra, középre, jobbra, sorkizárás)
hy: Տեքստի հավասարեցում (ձախ, կենտրոնում, աջ, հիմնավորում)
id: Perataan teks (kiri, tengah, kanan, rata)
is: Textajöfnun (vinstri, miðju, hægri, réttlæta)
it: Allineamento del testo (sinistra, centro, destra, giustificato)
ja: テキストの配置 (左、中央、右、両端揃え)
ka: ტექსტის გასწორება (მარცხნივ, ცენტრში, მარჯვნივ, დასაბუთება)
kk: Мәтінді туралау (солға, ортаға, оңға, тіктеу)
km: ការតម្រឹមអត្ថបទ (ឆ្វេង កណ្តាល ស្តាំ តម្រឹម)
kn: ಪಠ್ಯ ಜೋಡಣೆ (ಎಡ, ಮಧ್ಯ, ಬಲ, ಸಮರ್ಥನೆ)
ko: 텍스트 정렬(왼쪽, 가운데, 오른쪽, 양쪽 맞춤)
ky: Текстти тегиздөө (сол, орто, оң, актоо)
lo: ການຈັດຮຽງຂໍ້ຄວາມ (ຊ້າຍ, ກາງ, ຂວາ, ປັບ)
lt: Teksto lygiavimas (kairėje, centre, dešinėje, lygiuoti)
lv: Teksta līdzinājums (pa kreisi, centrā, pa labi, taisnot)
ml: വാചക വിന്യാസം (ഇടത്, മധ്യം, വലത്, ന്യായീകരിക്കുക)
mn: Текстийн зэрэгцүүлэх (зүүн, төв, баруун, тэгшлэх)
mr: मजकूर संरेखन (डावीकडे, मध्यभागी, उजवीकडे, न्याय्य)
ms: Penjajaran teks (kiri, tengah, kanan, justify)
mt: Allinjament tat-test (xellug, ċentru, lemin, iġġustifika)
my: စာသားချိန်ညှိမှု (ဘယ်၊ အလယ်၊ ညာ၊ မျှတအောင်)
ne: पाठ पङ्क्तिबद्धता (बायाँ, केन्द्र, दायाँ, औचित्य)
nl: Tekstuitlijning (links, midden, rechts, uitvullen)
no: Tekstjustering (venstre, senter, høyre, juster)
pa: ਟੈਕਸਟ ਅਲਾਈਨਮੈਂਟ (ਖੱਬੇ, ਕੇਂਦਰ, ਸੱਜੇ, ਜਾਇਜ਼)
pl: Wyrównanie tekstu (do lewej, do środka, do prawej, justowanie)
pt: Alinhamento do texto (esquerda, centro, direita, justificar)
ro: Alinierea textului (stânga, centru, dreapta, justificare)
ru: Выравнивание текста (слева, по центру, справа, по ширине)
si: පෙළ පෙළගැස්වීම (වම, මැද, දකුණ, සාධාරණීකරණය)
sk: Zarovnanie textu (vľavo, na stred, vpravo, zarovnať)
sl: Poravnava besedila (levo, sredina, desno, poravnava)
sr: Поравнање текста (лево, центар, десно, поравнати)
sv: Textjustering (vänster, mitten, höger, justera)
sw: Mpangilio wa maandishi (kushoto, katikati, kulia, thibitisha)
ta: உரை சீரமைப்பு (இடது, மையம், வலது, நியாயப்படுத்து)
te: వచన సమలేఖనం (ఎడమ, మధ్య, కుడి, సమర్థించు)
th: การจัดตำแหน่งข้อความ (ซ้าย, กลาง, ขวา, จัดชิดขอบ)
tr: Metin hizalaması (sola, ortaya, sağa, iki yana yasla)
uk: Вирівнювання тексту (зліва, по центру, справа, по ширині)
ur: متن کی سیدھ (بائیں ، مرکز ، دائیں ، جواز)
uz: Matnni tekislash (chapga, markazga, o'ngga, tekislash)
vi: Căn chỉnh văn bản (trái, giữa, phải, căn đều)

source: Text and background colors
af: Teks en agtergrond kleure
am: የጽሑፍ እና የጀርባ ቀለሞች
ar: ألوان النص والخلفية
az: Mətn və fon rəngləri
bg: Цветове на текст и фон
bn: পাঠ্য এবং পটভূমির রঙ
ca: Text i colors de fons
cs: Barvy textu a pozadí
cy: Lliwiau testun a chefndir
da: Tekst og baggrundsfarver
de: Text- und Hintergrundfarben
el: Χρώματα κειμένου και φόντου
eo: Teksto kaj fonkoloroj
es: Colores de texto y fondo
et: Teksti ja tausta värvid
eu: Testuaren eta atzeko planoaren koloreak
fa: رنگ متن و پس زمینه
fi: Teksti ja taustavärit
fr: Couleurs du texte et du fond
ga: Téacs agus dathanna cúlra
gl: Texto e cores de fondo
gu: ટેક્સ્ટ અને પૃષ્ઠભૂમિ રંગો
he: צבעי טקסט ורקע
hi: पाठ और पृष्ठभूमि रंग
hr: Boje teksta i pozadine
hu: Szöveg és háttérszínek
hy: Տեքստի և ֆոնի գույները
id: Warna teks dan latar belakang
is: Texti og bakgrunnslitir
it: Colori del testo e dello sfondo
ja: テキストと背景の色
ka: ტექსტისა და ფონის ფერები
kk: Мәтін және фондық түстер
km: អត្ថបទ និងពណ៌ផ្ទៃខាងក្រោយ
kn: ಪಠ್ಯ ಮತ್ತು ಹಿನ್ನೆಲೆ ಬಣ್ಣಗಳು
ko: 텍스트 및 배경 색상
ky: Текст жана фон түстөр
lo: ຂໍ້ຄວາມ ແລະສີພື້ນຫຼັງ
lt: Teksto ir fono spalvos
lv: Teksta un fona krāsas
ml: വാചകവും പശ്ചാത്തല നിറങ്ങളും
mn: Текст болон дэвсгэр өнгө
mr: मजकूर आणि पार्श्वभूमी रंग
ms: Teks dan warna latar belakang
mt: Kuluri tat-test u l-isfond
my: စာသားနှင့် နောက်ခံအရောင်များ
ne: पाठ र पृष्ठभूमि रङहरू
nl: Tekst- en achtergrondkleuren
no: Tekst og bakgrunnsfarger
pa: ਟੈਕਸਟ ਅਤੇ ਬੈਕਗ੍ਰਾਊਂਡ ਰੰਗ
pl: Kolory tekstu i tła
pt: Cores de texto e fundo
ro: Culori de text și de fundal
ru: Цвета текста и фона
si: පෙළ සහ පසුබිම් වර්ණ
sk: Farby textu a pozadia
sl: Barve besedila in ozadja
sr: Боје текста и позадине
sv: Text och bakgrundsfärger
sw: Rangi za maandishi na mandharinyuma
ta: உரை மற்றும் பின்னணி வண்ணங்கள்
te: వచనం మరియు నేపథ్య రంగులు
th: สีข้อความและพื้นหลัง
tr: Metin ve arka plan renkleri
uk: Кольори тексту та фону
ur: متن اور پس منظر کے رنگ
uz: Matn va fon ranglari
vi: Màu văn bản và màu nền

source: Add personalization variables:
af: Voeg verpersoonlikingsveranderlikes by:
am: የግላዊነት ማላበስ ተለዋዋጮችን ያክሉ
ar: إضافة متغيرات التخصيص:
az: Fərdiləşdirmə dəyişənləri əlavə edin:
bg: Добавяне на променливи за персонализиране:
bn: ব্যক্তিগতকরণ ভেরিয়েবল যোগ করুন:
ca: Afegeix variables de personalització:
cs: Přidat proměnné personalizace:
cy: Ychwanegu newidynnau personoli:
da: Tilføj personaliseringsvariabler:
de: Personalisierungsvariablen hinzufügen:
el: Προσθήκη μεταβλητών εξατομίκευσης:
eo: Aldonu personigajn variablojn:
es: Agregar variables de personalización:
et: Lisage isikupärastamise muutujad:
eu: Gehitu pertsonalizazio-aldagaiak:
fa: اضافه کردن متغیرهای شخصی سازی:
fi: Lisää personointimuuttujia:
fr: Ajoutez des variables de personnalisation :
ga: Cuir athróga oiriúnaithe leis:
gl: Engade variables de personalización:
gu: વૈયક્તિકરણ ચલો ઉમેરો:
he: הוסף משתני התאמה אישית:
hi: वैयक्तिकरण चर जोड़ें:
hr: Dodajte varijable personalizacije:
hu: Személyre szabási változók hozzáadása:
hy: Ավելացնել անհատականացման փոփոխականներ.
id: Tambahkan variabel personalisasi:
is: Bættu við sérstillingarbreytum:
it: Aggiungi variabili di personalizzazione:
ja: パーソナライゼーション変数を追加します。
ka: დაამატეთ პერსონალიზაციის ცვლადები:
kk: Жекелендіру айнымалыларын қосыңыз:
km: បន្ថែមអថេរកំណត់ផ្ទាល់ខ្លួន៖
kn: ವೈಯಕ್ತೀಕರಣ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಸೇರಿಸಿ:
ko: 개인화 변수를 추가합니다:
ky: Жекелештирүү өзгөрмөлөрүн кошуу:
lo: ເພີ່ມຕົວແປການປັບແຕ່ງສ່ວນຕົວ:
lt: Pridėti suasmeninimo kintamuosius:
lv: Pievienojiet personalizācijas mainīgos:
ml: വ്യക്തിഗതമാക്കൽ വേരിയബിളുകൾ ചേർക്കുക:
mn: Хувийн тохиргооны хувьсагч нэмэх:
mr: वैयक्तिकरण व्हेरिएबल्स जोडा:
ms: Tambah pembolehubah pemperibadian:
mt: Żid varjabbli tal-personalizzazzjoni:
my: စိတ်ကြိုက်ပြောင်းလဲနိုင်သော ကိန်းရှင်များကို ထည့်ပါ-
ne: निजीकरण चर थप्नुहोस्:
nl: Personalisatievariabelen toevoegen:
no: Legg til personaliseringsvariabler:
pa: ਵਿਅਕਤੀਗਤਕਰਨ ਵੇਰੀਏਬਲ ਸ਼ਾਮਲ ਕਰੋ:
pl: Dodaj zmienne personalizacji:
pt: Adicione variáveis ​​de personalização:
ro: Adăugați variabile de personalizare:
ru: Добавьте переменные персонализации:
si: පුද්ගලායන විචල්‍ය එකතු කරන්න:
sk: Pridať premenné prispôsobenia:
sl: Dodajte spremenljivke za personalizacijo:
sr: Додајте променљиве персонализације:
sv: Lägg till anpassningsvariabler:
sw: Ongeza vigeu vya ubinafsishaji:
ta: தனிப்பயனாக்குதல் மாறிகளைச் சேர்க்கவும்:
te: వ్యక్తిగతీకరణ వేరియబుల్‌లను జోడించండి:
th: เพิ่มตัวแปรส่วนบุคคล:
tr: Kişiselleştirme değişkenleri ekleyin:
uk: Додайте змінні персоналізації:
ur: ذاتی نوعیت کے متغیرات شامل کریں:
uz: Shaxsiylashtirish o'zgaruvchilari qo'shing:
vi: Thêm các biến cá nhân hóa:

source: Subscriber's first name
af: Intekenaar se voornaam
am: የተመዝጋቢው የመጀመሪያ ስም
ar: الاسم الأول للمشترك
az: Abunəçinin adı
bg: Име на абоната
bn: গ্রাহকের প্রথম নাম
ca: Nom de pila del subscriptor
cs: Křestní jméno předplatitele
cy: Enw cyntaf y tanysgrifiwr
da: Abonnentens fornavn
de: Vorname des Abonnenten
el: Όνομα συνδρομητή
eo: Antaŭnomo de abonanto
es: Nombre del suscriptor
et: Tellija eesnimi
eu: Harpidedunaren izena
fa: نام مشترک
fi: Tilaajan etunimi
fr: Prénom de l'abonné
ga: Céadainm an síntiúsóra
gl: Nome do abonado
gu: સબ્સ્ક્રાઇબરનું પ્રથમ નામ
he: השם הפרטי של המנוי
hi: सब्सक्राइबर का पहला नाम
hr: Ime pretplatnika
hu: Az előfizető keresztneve
hy: Բաժանորդի անունը
id: Nama depan pelanggan
is: Fornafn áskrifanda
it: Nome dell'abbonato
ja: 購読者の名
ka: აბონენტის სახელი
kk: Жазылушының аты
km: ឈ្មោះដំបូងរបស់អ្នកជាវ
kn: ಚಂದಾದಾರರ ಮೊದಲ ಹೆಸರು
ko: 구독자의 이름
ky: Абоненттин аты
lo: ຊື່ຂອງຜູ້ຈອງ
lt: Abonento vardas
lv: Abonenta vārds
ml: വരിക്കാരൻ്റെ ആദ്യ പേര്
mn: Захиалагчийн нэр
mr: सदस्याचे पहिले नाव
ms: Nama pertama pelanggan
mt: L-ewwel isem tal-abbonat
my: စာရင်းသွင်းသူ၏ ပထမအမည်
ne: सदस्यको पहिलो नाम
nl: Voornaam van de abonnee
no: Abonnentens fornavn
pa: ਗਾਹਕ ਦਾ ਪਹਿਲਾ ਨਾਮ
pl: Imię abonenta
pt: Nome do assinante
ro: Prenumele abonatului
ru: Имя подписчика
si: ග්රාහකයාගේ මුල් නම
sk: Krstné meno predplatiteľa
sl: Ime naročnika
sr: Име претплатника
sv: Prenumerantens förnamn
sw: Jina la kwanza mteja
ta: சந்தாதாரரின் முதல் பெயர்
te: చందాదారుడి మొదటి పేరు
th: ชื่อสมาชิก
tr: Abonenin adı
uk: Ім'я абонента
ur: سبسکرائبر کا پہلا نام
uz: Abonentning ismi
vi: Tên của người đăng ký
