Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Generate complete email content from a simple prompt:
af: Genereer volledige e-posinhoud vanaf 'n eenvoudige versoek:
am: ከቀላል ጥያቄ የተሟላ የኢሜይል ይዘት ይፍጠሩ፡
ar: أنشئ محتوى بريد إلكتروني كاملاً من خلال أمر بسيط:
az: Sadə bir sorğudan tam e-poçt məzmunu yaradın:
bg: Генерирайте пълно имейл съдържание от проста подкана:
bn: একটি সাধারণ প্রম্পট থেকে সম্পূর্ণ ইমেল সামগ্রী তৈরি করুন:
ca: Genereu contingut de correu electrònic complet a partir d'una sol·licitud senzilla:
cs: Vygenerujte kompletní obsah e-mailu pomocí jednoduché výzvy:
cy: Cynhyrchu cynnwys e-bost cyflawn o anogwr syml:
da: Generer komplet e-mail-indhold fra en simpel prompt:
de: Generieren Sie vollständige E-Mail-Inhalte mit einer einfachen Eingabeaufforderung:
el: Δημιουργήστε πλήρες περιεχόμενο email από μια απλή προτροπή:
eo: Generu kompletan retpoŝtan enhavon de simpla prompto:
es: Genere contenido de correo electrónico completo a partir de un simple mensaje:
et: Looge täielik e-kirja sisu lihtsa viipaga:
eu: Sortu posta elektronikoko eduki osoa gonbita sinple batetik:
fa: محتوای ایمیل کامل را از یک دستور ساده تولید کنید:
fi: Luo täydellinen sähköpostisisältö yksinkertaisesta kehotuksesta:
fr: Générez le contenu complet d'un e-mail à partir d'une simple invite :
ga: Gin ábhar iomlán ríomhphoist ó leid simplí:
gl: Xera contido de correo electrónico completo a partir dun simple aviso:
gu: એક સરળ પ્રોમ્પ્ટથી સંપૂર્ણ ઇમેઇલ સામગ્રી બનાવો:
he: צור תוכן דוא"ל מלא מהנחיה פשוטה:
hi: एक साधारण संकेत से संपूर्ण ईमेल सामग्री तैयार करें:
hr: Generirajte kompletan sadržaj e-pošte iz jednostavnog upita:
hu: Hozzon létre teljes e-mail tartalmat egy egyszerű felszólítással:
hy: Ստեղծեք ամբողջական էլփոստի բովանդակություն պարզ հուշումից.
id: Hasilkan konten email lengkap dari perintah sederhana:
is: Búðu til heill tölvupóstsefni með einfaldri leiðbeiningu:
it: Genera contenuto email completo da un semplice prompt:
ja: 単純なプロンプトから完全な電子メール コンテンツを生成します。
ka: შექმენით სრული ელ.ფოსტის შინაარსი მარტივი მოთხოვნიდან:
kk: Қарапайым сұраудан толық электрондық пошта мазмұнын жасаңыз:
km: បង្កើតមាតិកាអ៊ីមែលពេញលេញពីប្រអប់បញ្ចូលដ៏សាមញ្ញមួយ៖
kn: ಸರಳ ಪ್ರಾಂಪ್ಟ್‌ನಿಂದ ಸಂಪೂರ್ಣ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಿ:
ko: 간단한 프롬프트에서 완전한 이메일 콘텐츠 생성:
ky: Жөнөкөй билдирүүдөн толук электрондук почта мазмунун жаратыңыз:
lo: ສ້າງເນື້ອຫາອີເມລ໌ທີ່ສົມບູນຈາກການເຕືອນງ່າຍໆ:
lt: Sugeneruokite visą el. pašto turinį naudodami paprastą raginimą:
lv: Izveidojiet pilnīgu e-pasta saturu, izmantojot vienkāršu uzvedni:
ml: ലളിതമായ ഒരു നിർദ്ദേശത്തിൽ നിന്ന് പൂർണ്ണമായ ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുക:
mn: Энгийн сануулгаас бүрэн имэйлийн агуулгыг үүсгэнэ үү:
mr: एका साध्या प्रॉम्प्टवरून संपूर्ण ईमेल सामग्री व्युत्पन्न करा:
ms: Hasilkan kandungan e-mel lengkap daripada gesaan mudah:
mt: Iġġenera kontenut sħiħ tal-email minn pront sempliċi:
my: ရိုးရှင်းသော အမှာစာမှ အီးမေးလ်အကြောင်းအရာ အပြည့်အစုံကို ဖန်တီးပါ-
ne: साधारण प्रम्प्टबाट पूर्ण इमेल सामग्री उत्पन्न गर्नुहोस्:
nl: Genereer volledige e-mailinhoud via een eenvoudige prompt:
no: Generer fullstendig e-postinnhold fra en enkel melding:
pa: ਇੱਕ ਸਧਾਰਨ ਪ੍ਰੋਂਪਟ ਤੋਂ ਪੂਰੀ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰੋ:
pl: Wygeneruj pełną treść wiadomości e-mail za pomocą prostego monitu:
pt: Gere conteúdo completo de e-mail a partir de um simples prompt:
ro: Generați conținut complet de e-mail dintr-o simplă solicitare:
ru: Создайте полный контент электронного письма с помощью простой подсказки:
si: සරල විමසුමකින් සම්පූර්ණ ඊමේල් අන්තර්ගතය උත්පාදනය කරන්න:
sk: Vygenerujte kompletný obsah e-mailu z jednoduchej výzvy:
sl: Ustvarite celotno e-poštno vsebino s preprostim pozivom:
sr: Генеришите комплетан садржај е-поште из једноставног упита:
sv: Skapa komplett e-postinnehåll från en enkel uppmaning:
sw: Tengeneza yaliyomo kamili ya barua pepe kutoka kwa kidokezo rahisi:
ta: ஒரு எளிய வரியில் இருந்து முழுமையான மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்கவும்:
te: సాధారణ ప్రాంప్ట్ నుండి పూర్తి ఇమెయిల్ కంటెంట్‌ని రూపొందించండి:
th: สร้างเนื้อหาอีเมลที่สมบูรณ์ด้วยการแจ้งง่ายๆ:
tr: Basit bir istemle eksiksiz e-posta içeriği oluşturun:
uk: Згенеруйте повний вміст електронної пошти за допомогою простої підказки:
ur: ایک سادہ پرامپٹ سے مکمل ای میل مواد تیار کریں:
uz: Oddiy so'rovdan to'liq elektron pochta tarkibini yarating:
vi: Tạo nội dung email hoàn chỉnh từ một lời nhắc đơn giản:

source: How to Use:
af: Hoe om te gebruik:
am: እንዴት መጠቀም እንደሚቻል፡-
ar: كيفية الاستخدام:
az: İstifadə qaydası:
bg: Как да използвате:
bn: কিভাবে ব্যবহার করবেন:
ca: Com utilitzar:
cs: Jak používat:
cy: Sut i Ddefnyddio:
da: Sådan bruges:
de: Anwendung:
el: Τρόπος Χρήσης:
eo: Kiel Uzi:
es: Cómo utilizar:
et: Kuidas kasutada:
eu: Nola erabili:
fa: نحوه استفاده:
fi: Käyttöohje:
fr: Comment utiliser :
ga: Conas a Úsáid:
gl: Como usar:
gu: કેવી રીતે ઉપયોગ કરવો:
he: כיצד להשתמש:
hi: का उपयोग कैसे करें:
hr: Kako koristiti:
hu: Használata:
hy: Ինչպես օգտագործել:
id: Cara Menggunakan:
is: Hvernig á að nota:
it: Come usare:
ja: 使用方法:
ka: როგორ გამოვიყენოთ:
kk: Қолдану жолы:
km: របៀបប្រើ៖
kn: ಹೇಗೆ ಬಳಸುವುದು:
ko: 사용 방법:
ky: Кантип колдонуу керек:
lo: ວິທີການນໍາໃຊ້:
lt: Kaip naudoti:
lv: Kā lietot:
ml: എങ്ങനെ ഉപയോഗിക്കാം:
mn: Хэрхэн ашиглах вэ:
mr: कसे वापरावे:
ms: Cara Penggunaan:
mt: Kif tuża:
my: အသုံးပြုပုံ-
ne: कसरी प्रयोग गर्ने:
nl: Hoe te gebruiken:
no: Slik bruker du:
pa: ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ:
pl: Jak używać:
pt: Como usar:
ro: Cum se utilizează:
ru: Как использовать:
si: භාවිතා කරන්නේ කෙසේද:
sk: Ako používať:
sl: Kako uporabljati:
sr: Како користити:
sv: Hur man använder:
sw: Jinsi ya kutumia:
ta: எப்படி பயன்படுத்துவது:
te: ఎలా ఉపయోగించాలి:
th: วิธีใช้:
tr: Nasıl Kullanılır:
uk: Як використовувати:
ur: کس طرح استعمال کریں:
uz: Qanday foydalaniladi:
vi: Cách sử dụng:

source: Navigate to your campaign editor
af: Navigeer na jou veldtogredigeerder
am: ወደ ዘመቻ አርታዒዎ ይሂዱ
ar: انتقل إلى محرر حملتك
az: Kampaniya redaktorunuza keçin
bg: Отидете до редактора на вашата кампания
bn: আপনার প্রচার সম্পাদক নেভিগেট করুন
ca: Aneu a l'editor de la vostra campanya
cs: Přejděte do editoru kampaně
cy: Llywiwch i'ch golygydd ymgyrch
da: Naviger til din kampagneeditor
de: Navigieren Sie zu Ihrem Kampagneneditor
el: Μεταβείτε στο πρόγραμμα επεξεργασίας της καμπάνιας σας
eo: Iru al via kampanja redaktilo
es: Navega hasta el editor de tu campaña
et: Liikuge oma kampaania redaktorisse
eu: Joan zure kanpainaren editorera
fa: به ویرایشگر کمپین خود بروید
fi: Siirry kampanjaeditoriin
fr: Accédez à votre éditeur de campagne
ga: Déan nascleanúint chuig d'eagarthóir feachtais
gl: Navega ata o editor da túa campaña
gu: તમારા ઝુંબેશ સંપાદક પર નેવિગેટ કરો
he: נווט אל עורך מסע הפרסום שלך
hi: अपने अभियान संपादक पर नेविगेट करें
hr: Dođite do uređivača kampanje
hu: Navigáljon a kampányszerkesztőhöz
hy: Նավարկեք ձեր քարոզարշավի խմբագրին
id: Navigasikan ke editor kampanye Anda
is: Farðu í herferðarritilinn þinn
it: Vai all'editor della tua campagna
ja: キャンペーンエディターに移動します
ka: გადადით თქვენი კამპანიის რედაქტორზე
kk: Науқан редакторына өтіңіз
km: រុករកទៅកម្មវិធីនិពន្ធយុទ្ធនាការរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಚಾರ ಸಂಪಾದಕಕ್ಕೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: 캠페인 편집기로 이동
ky: Кампанияңыздын редакторуна өтүңүз
lo: ໄປຫາຕົວແກ້ໄຂແຄມເປນຂອງທ່ານ
lt: Eikite į kampanijos redagavimo priemonę
lv: Pārejiet uz kampaņas redaktoru
ml: നിങ്ങളുടെ പ്രചാരണ എഡിറ്ററിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക
mn: Өөрийн кампанит ажлын засварлагч руу очно уу
mr: तुमच्या मोहिम संपादकावर नेव्हिगेट करा
ms: Navigasi ke editor kempen anda
mt: Innaviga għall-editur tal-kampanja tiegħek
my: သင့်မဲဆွယ်စည်းရုံးရေးအယ်ဒီတာထံ သွားပါ။
ne: आफ्नो अभियान सम्पादकमा नेभिगेट गर्नुहोस्
nl: Navigeer naar uw campagne-editor
no: Naviger til kampanjeredigeringsprogrammet
pa: ਆਪਣੇ ਮੁਹਿੰਮ ਸੰਪਾਦਕ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Przejdź do edytora kampanii
pt: Navegue até o editor da sua campanha
ro: Navigați la editorul campaniei dvs
ru: Перейдите в редактор кампании.
si: ඔබේ ප්‍රචාරක සංස්කාරක වෙත සංචාලනය කරන්න
sk: Prejdite do editora kampane
sl: Pomaknite se do urejevalnika oglaševalskih akcij
sr: Идите до уређивача кампање
sv: Navigera till din kampanjredigerare
sw: Nenda kwenye kihariri cha kampeni yako
ta: உங்கள் பிரச்சார எடிட்டருக்கு செல்லவும்
te: మీ ప్రచార ఎడిటర్‌కి నావిగేట్ చేయండి
th: ไปที่ตัวแก้ไขแคมเปญของคุณ
tr: Kampanya düzenleyicinize gidin
uk: Перейдіть до редактора кампаній
ur: اپنے انتخابی ایڈیٹر پر جائیں
uz: Kampaniya muharririga o'ting
vi: Điều hướng đến trình chỉnh sửa chiến dịch của bạn

source: Click Generate with AI
af: Klik Genereer met AI
am: በ AI ፍጠርን ጠቅ ያድርጉ
ar: انقر فوق إنشاء باستخدام الذكاء الاصطناعي
az: AI ilə Yarat klikləyin
bg: Щракнете върху Генериране с AI
bn: AI দিয়ে জেনারেট এ ক্লিক করুন
ca: Feu clic a Genera amb IA
cs: Klikněte na Generovat pomocí AI
cy: Cliciwch Cynhyrchu gydag AI
da: Klik på Generer med AI
de: Klicken Sie auf „Mit KI generieren“.
el: Κάντε κλικ στην επιλογή Δημιουργία με AI
eo: Alklaku Generi per AI
es: Haga clic en Generar con IA
et: Klõpsake käsul Loo AI abil
eu: Sakatu Sortu AIarekin
fa: روی Generate with AI کلیک کنید
fi: Napsauta Luo AI:lla
fr: Cliquez sur Générer avec l'IA
ga: Cliceáil Gin le AI
gl: Fai clic en Xerar con IA
gu: AI સાથે જનરેટ કરો પર ક્લિક કરો
he: לחץ על צור עם AI
hi: AI के साथ जनरेट करें पर क्लिक करें
hr: Pritisnite Generate with AI
hu: Kattintson a Generálás mesterséges intelligencia segítségével elemre
hy: Սեղմեք Ստեղծել AI-ով
id: Klik Hasilkan dengan AI
is: Smelltu á Mynda með gervigreind
it: Fare clic su Genera con AI
ja: 「AI を使用して生成」をクリックします
ka: დააჭირეთ გენერირება AI-ით
kk: AI көмегімен жасау түймесін басыңыз
km: ចុចបង្កើតជាមួយ AI
kn: AI ನೊಂದಿಗೆ ರಚಿಸಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: AI로 생성을 클릭하세요.
ky: AI менен түзүү чыкылдатыңыз
lo: ຄລິກສ້າງດ້ວຍ AI
lt: Spustelėkite Generuoti naudojant AI
lv: Noklikšķiniet uz Ģenerēt, izmantojot AI
ml: AI ഉപയോഗിച്ച് സൃഷ്ടിക്കുക ക്ലിക്കുചെയ്യുക
mn: AI ашиглан үүсгэх дээр дарна уу
mr: जनरेट विथ एआय वर क्लिक करा
ms: Klik Jana dengan AI
mt: Ikklikkja Iġġenera bl-AI
my: Generate with AI ကိုနှိပ်ပါ။
ne: एआईसँग उत्पन्न गर्नुहोस् क्लिक गर्नुहोस्
nl: Klik op Genereren met AI
no: Klikk på Generer med AI
pa: AI ਨਾਲ ਤਿਆਰ ਕਰੋ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij opcję Generuj za pomocą sztucznej inteligencji
pt: Clique em Gerar com IA
ro: Faceți clic pe Generare cu AI
ru: Нажмите «Создать с помощью ИИ».
si: AI සමඟ උත්පාදනය ක්ලික් කරන්න
sk: Kliknite na Generovať pomocou AI
sl: Kliknite Ustvari z AI
sr: Кликните на Генериши помоћу АИ
sv: Klicka på Generera med AI
sw: Bofya Tengeneza na AI
ta: AI உடன் உருவாக்கு என்பதைக் கிளிக் செய்யவும்
te: AIతో రూపొందించు క్లిక్ చేయండి
th: คลิกสร้างด้วย AI
tr: AI ile Oluştur'a tıklayın
uk: Натисніть Generate with AI
ur: AI کے ساتھ جنریٹ پر کلک کریں
uz: AI yordamida yaratish tugmasini bosing
vi: Nhấp vào Tạo bằng AI

source: Click generate and wait for AI to create your content
af: Klik genereer en wag vir AI om jou inhoud te skep
am: ማመንጨትን ጠቅ ያድርጉ እና AI ይዘትዎን እስኪፈጥር ይጠብቁ
ar: انقر فوق "إنشاء" وانتظر حتى يقوم الذكاء الاصطناعي بإنشاء المحتوى الخاص بك
az: Yarat klikləyin və AI-nin məzmununuzu yaratmasını gözləyin
bg: Щракнете върху генериране и изчакайте AI да създаде вашето съдържание
bn: জেনারেট এ ক্লিক করুন এবং AI আপনার সামগ্রী তৈরি করার জন্য অপেক্ষা করুন
ca: Feu clic a generar i espereu que AI creï el vostre contingut
cs: Klikněte na generovat a počkejte, až AI vytvoří váš obsah
cy: Cliciwch cynhyrchu ac aros i AI greu eich cynnwys
da: Klik på generer og vent på, at AI opretter dit indhold
de: Klicken Sie auf „Generieren“ und warten Sie, bis die KI Ihre Inhalte erstellt
el: Κάντε κλικ στη δημιουργία και περιμένετε να δημιουργήσει το περιεχόμενό σας το AI
eo: Alklaku generi kaj atendu, ke AI kreos vian enhavon
es: Haga clic en generar y espere a que AI cree su contenido
et: Klõpsake nuppu Loo ja oodake, kuni AI loob teie sisu
eu: Egin klik Sortu eta itxaron AI zure edukia sortu arte
fa: روی ایجاد کلیک کنید و منتظر بمانید تا AI محتوای شما را ایجاد کند
fi: Napsauta Luo ja odota, että tekoäly luo sisältösi
fr: Cliquez sur générer et attendez que l'IA crée votre contenu
ga: Cliceáil giniúint agus fan ar AI chun d'ábhar a chruthú
gl: Fai clic en xerar e agarda a que AI cree o teu contido
gu: જનરેટ પર ક્લિક કરો અને તમારી સામગ્રી બનાવવા માટે AIની રાહ જુઓ
he: לחץ על צור והמתן עד שבינה מלאכותית תיצור את התוכן שלך
hi: जनरेट पर क्लिक करें और अपनी सामग्री बनाने के लिए AI की प्रतीक्षा करें
hr: Kliknite generiraj i pričekajte da AI stvori vaš sadržaj
hu: Kattintson a Generálás gombra, és várja meg, amíg az AI létrehozza a tartalmat
hy: Սեղմեք «ստեղծել» և սպասեք, որ AI-ն ստեղծի ձեր բովանդակությունը
id: Klik hasilkan dan tunggu AI membuat konten Anda
is: Smelltu á búa til og bíddu eftir að AI búi til efnið þitt
it: Fai clic su Genera e attendi che l'IA crei il tuo contenuto
ja: 「生成」をクリックし、AI がコンテンツを作成するまで待ちます
ka: დააწკაპუნეთ გენერირებაზე და დაელოდეთ AI-ს თქვენი შინაარსის შესაქმნელად
kk: Жасау түймесін басып, AI мазмұныңызды жасағанша күтіңіз
km: ចុចបង្កើត ហើយរង់ចាំ AI ដើម្បីបង្កើតមាតិការបស់អ្នក។
kn: ರಚಿಸಿ ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ವಿಷಯವನ್ನು ರಚಿಸಲು AI ಗಾಗಿ ನಿರೀಕ್ಷಿಸಿ
ko: 생성을 클릭하고 AI가 콘텐츠를 생성할 때까지 기다립니다.
ky: Түзүү баскычын чыкылдатып, AI мазмунуңузду түзүшүн күтүңүз
lo: ກົດສ້າງແລະລໍຖ້າ AI ເພື່ອສ້າງເນື້ອຫາຂອງທ່ານ
lt: Spustelėkite generuoti ir palaukite, kol AI sukurs jūsų turinį
lv: Noklikšķiniet uz ģenerēt un gaidiet, līdz AI izveidos jūsu saturu
ml: സൃഷ്‌ടിക്കുക ക്ലിക്ക് ചെയ്‌ത് നിങ്ങളുടെ ഉള്ളടക്കം സൃഷ്‌ടിക്കാൻ AI കാത്തിരിക്കുക
mn: Үүсгэх товчийг дараад AI таны агуулгыг үүсгэхийг хүлээнэ үү
mr: जनरेट वर क्लिक करा आणि तुमची सामग्री तयार करण्यासाठी AI ची प्रतीक्षा करा
ms: Klik jana dan tunggu AI mencipta kandungan anda
mt: Ikklikkja ġġenera u stenna li l-AI toħloq il-kontenut tiegħek
my: generate ကိုနှိပ်ပြီး သင့်အကြောင်းအရာဖန်တီးရန် AI ကိုစောင့်ပါ။
ne: उत्पन्न क्लिक गर्नुहोस् र तपाईंको सामग्री सिर्जना गर्न AI को लागि पर्खनुहोस्
nl: Klik op genereren en wacht tot AI uw inhoud heeft gemaakt
no: Klikk generer og vent til AI lager innholdet ditt
pa: ਜਨਰੇਟ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਤੁਹਾਡੀ ਸਮੱਗਰੀ ਬਣਾਉਣ ਲਈ AI ਦੀ ਉਡੀਕ ਕਰੋ
pl: Kliknij opcję Generuj i poczekaj, aż sztuczna inteligencja utworzy Twoją treść
pt: Clique em gerar e espere que a IA crie seu conteúdo
ro: Faceți clic pe generare și așteptați ca AI să vă creeze conținutul
ru: Нажмите «Создать» и подождите, пока ИИ создаст ваш контент.
si: උත්පාදනය ක්ලික් කර AI ඔබේ අන්තර්ගතය සෑදීමට රැඳී සිටින්න
sk: Kliknite na Generovať a počkajte, kým AI vytvorí váš obsah
sl: Kliknite ustvari in počakajte, da AI ustvari vašo vsebino
sr: Кликните на генерирај и сачекајте да АИ креира ваш садржај
sv: Klicka på generera och vänta på att AI skapar ditt innehåll
sw: Bofya kuzalisha na kusubiri AI kuunda maudhui yako
ta: உருவாக்கு என்பதைக் கிளிக் செய்து, உங்கள் உள்ளடக்கத்தை உருவாக்க AI வரை காத்திருக்கவும்
te: ఉత్పత్తిని క్లిక్ చేసి, మీ కంటెంట్‌ని సృష్టించడానికి AI కోసం వేచి ఉండండి
th: คลิกสร้างและรอให้ AI สร้างเนื้อหาของคุณ
tr: Oluştur'a tıklayın ve yapay zekanın içeriğinizi oluşturmasını bekleyin
uk: Натисніть «генерувати» та зачекайте, доки AI створить ваш вміст
ur: جنریٹ پر کلک کریں اور اپنے مواد کو بنانے کے لئے اے آئی کا انتظار کریں
uz: Yaratish tugmasini bosing va AI tarkibingizni yaratishini kuting
vi: Nhấp vào tạo và đợi AI tạo nội dung của bạn

source: Edit and customize as needed
af: Wysig en pasmaak soos nodig
am: እንደ አስፈላጊነቱ ያርትዑ እና ያብጁ
ar: تحرير وتخصيص حسب الحاجة
az: Lazım olduqda redaktə edin və fərdiləşdirin
bg: Редактирайте и персонализирайте според нуждите
bn: প্রয়োজন অনুযায়ী সম্পাদনা এবং কাস্টমাইজ করুন
ca: Editeu i personalitzeu segons sigui necessari
cs: Upravte a přizpůsobte podle potřeby
cy: Golygu ac addasu yn ôl yr angen
da: Rediger og tilpas efter behov
de: Bearbeiten und passen Sie es nach Bedarf an
el: Επεξεργαστείτε και προσαρμόστε όπως απαιτείται
eo: Redaktu kaj agordu laŭbezone
es: Edite y personalice según sea necesario
et: Muutke ja kohandage vastavalt vajadusele
eu: Editatu eta pertsonalizatu behar den moduan
fa: در صورت نیاز ویرایش و سفارشی سازی کنید
fi: Muokkaa ja muokkaa tarpeen mukaan
fr: Modifiez et personnalisez selon vos besoins
ga: Cuir in eagar agus cuir in oiriúint de réir mar is gá
gl: Edita e personaliza segundo sexa necesario
gu: જરૂર મુજબ સંપાદિત કરો અને કસ્ટમાઇઝ કરો
he: ערוך והתאם לפי הצורך
hi: आवश्यकतानुसार संपादित और अनुकूलित करें
hr: Uredite i prilagodite prema potrebi
hu: Szerkessze és szabja testre szükség szerint
hy: Խմբագրել և հարմարեցնել ըստ անհրաժեշտության
id: Edit dan sesuaikan sesuai kebutuhan
is: Breyttu og aðlagaðu eftir þörfum
it: Modifica e personalizza secondo necessità
ja: 必要に応じて編集およびカスタマイズする
ka: საჭიროებისამებრ შეცვალეთ და მორგეთ
kk: Қажетінше өңдеңіз және реттеңіз
km: កែសម្រួល​និង​ប្ដូរ​តាម​បំណង​តាម​តម្រូវការ
kn: ಅಗತ್ಯವಿರುವಂತೆ ಸಂಪಾದಿಸಿ ಮತ್ತು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko: 필요에 따라 편집 및 사용자 정의
ky: Зарылчылыкка жараша түзөтүңүз жана ыңгайлаштырыңыз
lo: ແກ້ໄຂແລະປັບແຕ່ງຕາມຄວາມຕ້ອງການ
lt: Jei reikia, redaguokite ir tinkinkite
lv: Rediģējiet un pielāgojiet pēc vajadzības
ml: ആവശ്യാനുസരണം എഡിറ്റ് ചെയ്ത് ഇഷ്ടാനുസൃതമാക്കുക
mn: Шаардлагатай бол засах, өөрчлөх
mr: आवश्यकतेनुसार संपादित करा आणि सानुकूलित करा
ms: Edit dan sesuaikan mengikut keperluan
mt: Editja u ppersonalizza kif meħtieġ
my: လိုအပ်သလို တည်းဖြတ်ပြီး စိတ်ကြိုက်ပြင်ဆင်ပါ။
ne: आवश्यक अनुसार सम्पादन र अनुकूलन गर्नुहोस्
nl: Bewerk en pas indien nodig aan
no: Rediger og tilpass etter behov
pa: ਲੋੜ ਅਨੁਸਾਰ ਸੋਧ ਅਤੇ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Edytuj i dostosowuj według potrzeb
pt: Edite e personalize conforme necessário
ro: Editați și personalizați după cum este necesar
ru: Редактируйте и настраивайте по мере необходимости
si: අවශ්‍ය පරිදි සංස්කරණය කර අභිරුචිකරණය කරන්න
sk: Upravte a prispôsobte podľa potreby
sl: Po potrebi uredite in prilagodite
sr: Уредите и прилагодите по потреби
sv: Redigera och anpassa efter behov
sw: Hariri na ubinafsishe inavyohitajika
ta: தேவைக்கேற்ப திருத்தி தனிப்பயனாக்கவும்
te: అవసరమైన విధంగా సవరించండి మరియు అనుకూలీకరించండి
th: แก้ไขและปรับแต่งตามต้องการ
tr: Gerektiği gibi düzenleyin ve özelleştirin
uk: Відредагуйте та налаштуйте за потреби
ur: ضرورت کے مطابق ترمیم کریں اور اپنی مرضی کے مطابق بنائیں
uz: Zarur bo'lganda tahrirlang va sozlang
vi: Chỉnh sửa và tùy chỉnh theo nhu cầu

source: AI Email Revision
af: KI-e-poshersiening
am: AI ኢሜል ክለሳ
ar: مراجعة البريد الإلكتروني بالذكاء الاصطناعي
az: AI E-poçt Təftişi
bg: AI Ревизия на имейл
bn: এআই ইমেইল রিভিশন
ca: Revisió del correu electrònic de l'IA
cs: Revize AI e-mailu
cy: AI Adolygu E-bost
de: KI-E-Mail-Revision
el: Αναθεώρηση ηλεκτρονικού ταχυδρομείου AI
eo: AI Retpoŝta Revizio
es: Revisión de correo electrónico de IA
et: AI e-posti läbivaatamine
eu: AI posta elektronikoaren berrikuspena
fa: ویرایش ایمیل هوش مصنوعی
fi: AI-sähköpostiversio
fr: Révision des e-mails IA
ga: AI Athbhreithniú Ríomhphost
gl: Revisión do correo electrónico AI
gu: એઆઈ ઈમેલ રિવિઝન
he: עדכון דוא"ל בינה מלאכותית
hi: एआई ईमेल संशोधन
hr: AI Revizija e-pošte
hu: AI e-mail felülvizsgálat
hy: AI Էլփոստի վերանայում
id: Revisi Email AI
is: AI tölvupóst endurskoðun
it: Revisione e-mail AI
ja: AIメールの改訂
ka: AI ელ.ფოსტის რევიზია
kk: AI электрондық поштаны қайта қарау
km: ការកែប្រែអ៊ីមែល AI
kn: AI ಇಮೇಲ್ ಪರಿಷ್ಕರಣೆ
ko: AI 이메일 개정
lo: AI ດັດແກ້ອີເມວ
lt: AI el. pašto peržiūra
lv: AI e-pasta pārskatīšana
ml: AI ഇമെയിൽ പുനരവലോകനം
mn: AI цахим шуудангийн засвар
mr: AI ईमेल पुनरावृत्ती
ms: Semakan E-mel AI
mt: Reviżjoni tal-Email tal-AI
my: AI အီးမေးလ်ပြန်လည်ပြင်ဆင်မှု
ne: एआई इमेल संशोधन
nl: AI-e-mailrevisie
no: AI e-postrevisjon
pa: AI ਈਮੇਲ ਸੰਸ਼ੋਧਨ
pl: Wersja e-maila AI
pt: Revisão de e-mail de IA
ro: Revizuirea e-mailului AI
ru: Версия электронной почты AI
si: AI ඊමේල් සංශෝධනය
sk: Revízia AI e-mailu
sl: AI Revizija e-pošte
sr: АИ ревизија е-поште
sv: AI-e-postrevision
sw: Marekebisho ya Barua pepe ya AI
ta: AI மின்னஞ்சல் திருத்தம்
te: AI ఇమెయిల్ పునర్విమర్శ
th: การแก้ไขอีเมล AI
tr: AI E-posta Revizyonu
uk: Версія електронної пошти AI
ur: AI ای میل پر نظر ثانی
uz: AI elektron pochtani qayta ko'rib chiqish
vi: Sửa đổi email AI
