Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Step 6: Run Migrations
af: Stap 6: Begin Migrasies
am: ደረጃ 6፡ ማይግሬሽን አሂድ
ar: الخطوة 6: تشغيل عمليات الترحيل
az: Addım 6: Miqrasiyaları işə salın
bg: Стъпка 6: Изпълнете миграции
bn: ধাপ 6: মাইগ্রেশন চালান
ca: Pas 6: executeu les migracions
cs: Krok 6: Spusťte migrace
cy: Cam 6: Rhedeg Migrations
da: Trin 6: Kør migreringer
de: Schritt 6: Migrationen ausführen
el: Βήμα 6: Εκτελέστε το Migrations
eo: Paŝo 6: Kuru Migradojn
es: Paso 6: ejecutar migraciones
et: 6. samm: käivitage migratsioonid
eu: 6. urratsa: Exekutatu migrazioak
fa: مرحله 6: Migrations را اجرا کنید
fi: Vaihe 6: Suorita siirrot
fr: Étape 6 : Exécuter les migrations
ga: Céim 6: Imirce Rith
gl: Paso 6: executa as migracións
gu: પગલું 6: સ્થળાંતર ચલાવો
he: שלב 6: הפעל העברות
hi: चरण 6: माइग्रेशन चलाएँ
hr: Korak 6: Pokrenite migracije
hu: 6. lépés: Futtassa az áttelepítéseket
hy: Քայլ 6. Գործարկել միգրացիաները
id: Langkah 6: Jalankan Migrasi
is: Skref 6: Keyrðu flutninga
it: Passaggio 6: esegui le migrazioni
ja: ステップ 6: 移行の実行
ka: ნაბიჯი 6: გაუშვით მიგრაცია
kk: 6-қадам: Тасымалдауды іске қосыңыз
km: ជំហានទី 6: ដំណើរការការធ្វើចំណាកស្រុក
kn: ಹಂತ 6: ವಲಸೆಗಳನ್ನು ರನ್ ಮಾಡಿ
ko: 6단계: 마이그레이션 실행
ky: 6-кадам: Миграцияларды иштетүү
lo: ຂັ້ນຕອນທີ 6: ດໍາເນີນການ Migrations
lt: 6 veiksmas: paleiskite perkėlimą
lv: 6. darbība. Palaidiet migrācijas
ml: ഘട്ടം 6: മൈഗ്രേഷനുകൾ പ്രവർത്തിപ്പിക്കുക
mn: Алхам 6: Шилжилт хөдөлгөөнийг ажиллуул
mr: पायरी 6: स्थलांतर चालवा
ms: Langkah 6: Jalankan Migrasi
mt: Pass 6: Mexxi l-Migrazzjonijiet
my: အဆင့် 6- Migrations ကိုဖွင့်ပါ။
ne: चरण 6: माइग्रेसनहरू चलाउनुहोस्
nl: Stap 6: Voer migraties uit
no: Trinn 6: Kjør migreringer
pa: ਕਦਮ 6: ਮਾਈਗ੍ਰੇਸ਼ਨ ਚਲਾਓ
pl: Krok 6: Uruchom migracje
pt: Etapa 6: execute migrações
ro: Pasul 6: Executați migrațiile
ru: Шаг 6. Запустите миграцию
si: පියවර 6: සංක්‍රමණයන් ධාවනය කරන්න
sk: Krok 6: Spustite migráciu
sl: 6. korak: Zaženite migracije
sr: Корак 6: Покрените миграције
sv: Steg 6: Kör migrering
sw: Hatua ya 6: Endesha Uhamiaji
ta: படி 6: இடம்பெயர்வுகளை இயக்கவும்
te: దశ 6: మైగ్రేషన్‌లను అమలు చేయండి
th: ขั้นตอนที่ 6: เรียกใช้การย้ายข้อมูล
tr: 6. Adım: Taşıma İşlemlerini Çalıştırın
uk: Крок 6. Запустіть міграції
ur: مرحلہ 6: ہجرت کو چلائیں
uz: 6-qadam: Migratsiyalarni ishga tushiring
vi: Bước 6: Chạy di chuyển

source: Step 7: Gunicorn Setup
af: Stap 7: Gunicorn-opstelling
am: ደረጃ 7፡ የGunicorn ማዋቀር
ar: الخطوة 7: إعداد Gunicorn
az: Addım 7: Gunicorn Quraşdırma
bg: Стъпка 7: Настройка на Gunicorn
bn: ধাপ 7: গুনিকর্ন সেটআপ
ca: Pas 7: Configuració de Gunicorn
cs: Krok 7: Nastavení Gunicornu
cy: Cam 7: Gosod Gunicorn
da: Trin 7: Gunicorn-opsætning
de: Schritt 7: Gunicorn-Setup
el: Βήμα 7: Ρύθμιση Gunicorn
eo: Paŝo 7: Agordo de Gunicorn
es: Paso 7: Configuración de Gunicorn
et: 7. samm: Gunicorni seadistamine
eu: 7. urratsa: Gunicorn konfigurazioa
fa: مرحله 7: راه اندازی Gunicorn
fi: Vaihe 7: Gunicorn-asennus
fr: Étape 7 : Configuration de Gunicorn
ga: Céim 7: Socrú Gunicorn
gl: Paso 7: Configuración de Gunicorn
gu: પગલું 7: ગુનિકોર્ન સેટઅપ
he: שלב 7: הגדרת Gunicorn
hi: चरण 7: गुनिकॉर्न सेटअप
hr: Korak 7: Postavljanje Gunicorn
hu: 7. lépés: Gunicorn beállítása
hy: Քայլ 7. Gunicorn-ի կարգավորում
id: Langkah 7: Pengaturan Gunicorn
is: Skref 7: Gunicorn uppsetning
it: Passaggio 7: configurazione del Gunicorn
ja: ステップ 7: ガニコーンのセットアップ
ka: ნაბიჯი 7: Gunicorn-ის დაყენება
kk: 7-қадам: Gunicorn орнату
km: ជំហានទី 7: ការដំឡើង Gunicorn
kn: ಹಂತ 7: ಗುನಿಕಾರ್ನ್ ಸೆಟಪ್
ko: 7단계: Gunicorn 설정
ky: 7-кадам: Gunicorn орнотуу
lo: ຂັ້ນຕອນທີ 7: ການຕິດຕັ້ງ Gunicorn
lt: 7 veiksmas: Gunicorn sąranka
lv: 7. darbība: Gunicorn iestatīšana
ml: ഘട്ടം 7: ഗുനികോൺ സജ്ജീകരണം
mn: Алхам 7: Gunicorn тохиргоо
mr: पायरी 7: गुनिकॉर्न सेटअप
ms: Langkah 7: Persediaan Gunicorn
mt: Pass 7: Setup tal-Gunicorn
my: အဆင့် 7: Gunicorn စနစ်ထည့်သွင်းခြင်း။
ne: चरण 7: Gunicorn सेटअप
nl: Stap 7: Gunicorn-installatie
no: Trinn 7: Gunicorn-oppsett
pa: ਕਦਮ 7: ਗਨੀਕੋਰਨ ਸੈੱਟਅੱਪ
pl: Krok 7: Konfiguracja Gunicorna
pt: Etapa 7: configuração do Gunicorn
ro: Pasul 7: Configurarea Gunicorn
ru: Шаг 7: Настройка Gunicorn
si: පියවර 7: Gunicorn සැකසුම
sk: Krok 7: Nastavenie Gunicornu
sl: 7. korak: Nastavitev Gunicorn
sr: Корак 7: Гуницорн подешавање
sv: Steg 7: Gunicorn-installation
sw: Hatua ya 7: Usanidi wa Gunicorn
ta: படி 7: குனிகார்ன் அமைவு
te: దశ 7: గునికార్న్ సెటప్
th: ขั้นตอนที่ 7: การตั้งค่า Gunicorn
tr: Adım 7: Gunicorn Kurulumu
uk: Крок 7: Налаштування Gunicorn
ur: مرحلہ 7: گنیکورن سیٹ اپ
uz: 7-qadam: Gunicorn sozlamalari
vi: Bước 7: Thiết lập Gunicorn

source: Create /etc/supervisor/conf.d/dripemails.conf:
af: Skep /etc/supervisor/conf.d/dripemails.conf:
am: /etc/supervisor/conf.d/dripemails.conf ይፍጠሩ፡
ar: قم بإنشاء /etc/supervisor/conf.d/dripemails.conf:
az: /etc/supervisor/conf.d/dripemails.conf yaradın:
bg: Създайте /etc/supervisor/conf.d/dripemails.conf:
bn: /etc/supervisor/conf.d/dripemails.conf তৈরি করুন:
ca: Creeu /etc/supervisor/conf.d/dripemails.conf:
cs: Vytvořte /etc/supervisor/conf.d/dripemails.conf:
cy: Creu /etc/supervisor/conf.d/dripemails.conf:
da: Opret /etc/supervisor/conf.d/dripemails.conf:
de: Erstellen Sie /etc/supervisor/conf.d/dripemails.conf:
el: Δημιουργία /etc/supervisor/conf.d/dripemails.conf:
eo: Kreu /etc/supervisor/conf.d/dripemails.conf:
es: Cree /etc/supervisor/conf.d/dripemails.conf:
et: Loo /etc/supervisor/conf.d/dripemails.conf:
eu: Sortu /etc/supervisor/conf.d/dripemails.conf:
fa: /etc/supervisor/conf.d/dripemails.conf را ایجاد کنید:
fi: Luo /etc/supervisor/conf.d/dripemails.conf:
fr: Créez /etc/supervisor/conf.d/dripemails.conf :
ga: Cruthaigh /etc/supervisor/conf.d/dripemails.conf:
gl: Crear /etc/supervisor/conf.d/dripemails.conf:
gu: /etc/supervisor/conf.d/dripemails.conf બનાવો:
he: צור /etc/supervisor/conf.d/dripemails.conf:
hi: /etc/supervisor/conf.d/dripemails.conf बनाएं:
hr: Napravite /etc/supervisor/conf.d/dripemails.conf:
hu: Hozza létre az /etc/supervisor/conf.d/dripemails.conf fájlt:
hy: Ստեղծեք /etc/supervisor/conf.d/dripemails.conf:
id: Buat /etc/supervisor/conf.d/dripemails.conf:
is: Búðu til /etc/supervisor/conf.d/dripemails.conf:
it: Crea /etc/supervisor/conf.d/dripemails.conf:
ja: /etc/supervisor/conf.d/dripemails.conf を作成します。
ka: შექმენით /etc/supervisor/conf.d/dripemails.conf:
kk: /etc/supervisor/conf.d/dripemails.conf жасаңыз:
km: បង្កើត /etc/supervisor/conf.d/dripemails.conf៖
kn: /etc/supervisor/conf.d/dripemails.conf ರಚಿಸಿ:
ko: /etc/supervisor/conf.d/dripemails.conf를 생성합니다:
ky: /etc/supervisor/conf.d/dripemails.conf түзүү:
lo: ສ້າງ /etc/supervisor/conf.d/dripemails.conf:
lt: Sukurkite /etc/supervisor/conf.d/dripemails.conf:
lv: Izveidojiet /etc/supervisor/conf.d/dripemails.conf:
ml: /etc/supervisor/conf.d/dripemails.conf സൃഷ്ടിക്കുക:
mn: /etc/supervisor/conf.d/dripemails.conf үүсгэх:
mr: /etc/supervisor/conf.d/dripemails.conf तयार करा:
ms: Buat /etc/supervisor/conf.d/dripemails.conf:
mt: Oħloq /etc/supervisor/conf.d/dripemails.conf:
my: /etc/supervisor/conf.d/dripemails.conf ကို ဖန်တီးပါ-
ne: /etc/supervisor/conf.d/dripemails.conf सिर्जना गर्नुहोस्:
nl: Maak /etc/supervisor/conf.d/dripemails.conf aan:
no: Opprett /etc/supervisor/conf.d/dripemails.conf:
pa: /etc/supervisor/conf.d/dripemails.conf ਬਣਾਓ:
pl: Utwórz plik /etc/supervisor/conf.d/dripemails.conf:
pt: Crie /etc/supervisor/conf.d/dripemails.conf:
ro: Creați /etc/supervisor/conf.d/dripemails.conf:
ru: Создайте /etc/supervisor/conf.d/dripemails.conf:
si: /etc/supervisor/conf.d/dripemails.conf සාදන්න:
sk: Vytvorte /etc/supervisor/conf.d/dripemails.conf:
sl: Ustvari /etc/supervisor/conf.d/dripemails.conf:
sr: Креирајте /етц/супервисор/цонф.д/дрипемаилс.цонф:
sv: Skapa /etc/supervisor/conf.d/dripemails.conf:
sw: Unda /etc/supervisor/conf.d/dripemails.conf:
ta: /etc/supervisor/conf.d/dripemails.conf ஐ உருவாக்கவும்:
te: /etc/supervisor/conf.d/dripemails.confని సృష్టించండి:
th: สร้าง /etc/supervisor/conf.d/dripemails.conf:
tr: /etc/supervisor/conf.d/dripemails.conf dosyasını oluşturun:
uk: Створіть /etc/supervisor/conf.d/dripemails.conf:
ur: /etc/supervisor/conf.d/dripemails.conf بنائیں:
uz: /etc/supervisor/conf.d/dripemails.conf ni yarating:
vi: Tạo /etc/supervisor/conf.d/dripemails.conf:

source: Step 8: Celery Setup
af: Stap 8: Seldery-opstelling
am: ደረጃ 8: የሴሊየም ቅንብር
ar: الخطوة 8: إعداد الكرفس
az: Addım 8: Kərəvizin qurulması
bg: Стъпка 8: Настройка на Celery
bn: ধাপ 8: সেলারি সেটআপ
ca: Pas 8: Configuració d'api
cs: Krok 8: Nastavení celeru
cy: Cam 8: Gosod seleri
da: Trin 8: Selleri-opsætning
de: Schritt 8: Sellerie-Setup
el: Βήμα 8: Ρύθμιση σέλινου
eo: Paŝo 8: Celerio-Agordo
es: Paso 8: configuración del apio
et: 8. samm: selleri seadistamine
eu: 8. urratsa: apioaren konfigurazioa
fa: مرحله 8: راه اندازی کرفس
fi: Vaihe 8: Selleri-asetukset
fr: Étape 8 : Configuration du céleri
ga: Céim 8: Soilire Socrú
gl: Paso 8: Configuración de apio
gu: પગલું 8: સેલરી સેટઅપ
he: שלב 8: הגדרת סלרי
hi: चरण 8: अजवाइन सेटअप
hr: Korak 8: Postavljanje celera
hu: 8. lépés: Zeller beállítása
hy: Քայլ 8. Նեխուրի տեղադրում
id: Langkah 8: Pengaturan Seledri
is: Skref 8: Uppsetning sellerí
it: Passaggio 8: installazione del sedano
ja: ステップ 8: セロリのセットアップ
ka: ნაბიჯი 8: ნიახურის დაყენება
kk: 8-қадам: Балдыркөкті орнату
km: ជំហានទី 8: ការរៀបចំ Celery
kn: ಹಂತ 8: ಸೆಲರಿ ಸೆಟಪ್
ko: 8단계: 셀러리 설정
ky: 8-кадам: Сельдерей орнотуу
lo: ຂັ້ນຕອນທີ 8: Celery Setup
lt: 8 veiksmas: salierų sąranka
lv: 8. darbība. Selerijas iestatīšana
ml: ഘട്ടം 8: സെലറി സജ്ജീകരണം
mn: Алхам 8: Селөдерей тохируулга
mr: पायरी 8: सेलेरी सेटअप
ms: Langkah 8: Persediaan Saderi
mt: Pass 8: Setup tal-karfus
my: အဆင့် 8: ဆလရီ Setup
ne: चरण 8: सेलरी सेटअप
nl: Stap 8: Selderijopstelling
no: Trinn 8: Sellerioppsett
pa: ਕਦਮ 8: ਸੈਲਰੀ ਸੈੱਟਅੱਪ
pl: Krok 8: Przygotowanie selera
pt: Etapa 8: configuração do aipo
ro: Pasul 8: Configurare țelină
ru: Шаг 8: Настройка сельдерея
si: පියවර 8: සැල්දිරි සැකසුම
sk: Krok 8: Nastavenie zeleru
sl: 8. korak: Nastavitev Celeryja
sr: Корак 8: Подешавање целера
sv: Steg 8: Inställning av selleri
sw: Hatua ya 8: Mipangilio ya Celery
ta: படி 8: செலரி அமைப்பு
te: దశ 8: సెలెరీ సెటప్
th: ขั้นตอนที่ 8: การตั้งค่าคื่นฉ่าย
tr: Adım 8: Kereviz Kurulumu
uk: Крок 8: Налаштування селери
ur: مرحلہ 8: اجوائن سیٹ اپ
uz: 8-qadam: Seldereyni sozlash
vi: Bước 8: Thiết lập cần tây

source: Create /etc/supervisor/conf.d/celery.conf:
af: Skep /etc/supervisor/conf.d/celery.conf:
am: /etc/supervisor/conf.d/celery.conf ይፍጠሩ፡
ar: قم بإنشاء /etc/supervisor/conf.d/celery.conf:
az: /etc/supervisor/conf.d/celery.conf yaradın:
bg: Създайте /etc/supervisor/conf.d/celery.conf:
bn: /etc/supervisor/conf.d/celery.conf তৈরি করুন:
ca: Creeu /etc/supervisor/conf.d/celery.conf:
cs: Vytvořte /etc/supervisor/conf.d/celery.conf:
cy: Creu /etc/supervisor/conf.d/celery.conf:
da: Opret /etc/supervisor/conf.d/celery.conf:
de: Erstellen Sie /etc/supervisor/conf.d/celery.conf:
el: Δημιουργία /etc/supervisor/conf.d/celery.conf:
eo: Kreu /etc/supervisor/conf.d/celery.conf:
es: Cree /etc/supervisor/conf.d/celery.conf:
et: Loo /etc/supervisor/conf.d/celery.conf:
eu: Sortu /etc/supervisor/conf.d/celery.conf:
fa: /etc/supervisor/conf.d/celery.conf را ایجاد کنید:
fi: Luo /etc/supervisor/conf.d/celery.conf:
fr: Créez /etc/supervisor/conf.d/celery.conf :
ga: Cruthaigh /etc/supervisor/conf.d/celery.conf:
gl: Crear /etc/supervisor/conf.d/celery.conf:
gu: /etc/supervisor/conf.d/celery.conf બનાવો:
he: צור /etc/supervisor/conf.d/celery.conf:
hi: /etc/supervisor/conf.d/celery.conf बनाएं:
hr: Kreirajte /etc/supervisor/conf.d/celery.conf:
hu: Hozza létre az /etc/supervisor/conf.d/celery.conf fájlt:
hy: Ստեղծեք /etc/supervisor/conf.d/celery.conf:
id: Buat /etc/supervisor/conf.d/celery.conf:
is: Búðu til /etc/supervisor/conf.d/celery.conf:
it: Crea /etc/supervisor/conf.d/celery.conf:
ja: /etc/supervisor/conf.d/celery.conf を作成します。
ka: შექმენით /etc/supervisor/conf.d/celery.conf:
kk: /etc/supervisor/conf.d/celery.conf жасаңыз:
km: បង្កើត /etc/supervisor/conf.d/celery.conf៖
kn: /etc/supervisor/conf.d/celery.conf ರಚಿಸಿ:
ko: /etc/supervisor/conf.d/celery.conf를 생성합니다:
ky: /etc/supervisor/conf.d/celery.conf түзүү:
lo: ສ້າງ /etc/supervisor/conf.d/celery.conf:
lt: Sukurkite /etc/supervisor/conf.d/celery.conf:
lv: Izveidojiet /etc/supervisor/conf.d/celery.conf:
ml: /etc/supervisor/conf.d/celery.conf സൃഷ്ടിക്കുക:
mn: /etc/supervisor/conf.d/celery.conf үүсгэх:
mr: /etc/supervisor/conf.d/celery.conf तयार करा:
ms: Buat /etc/supervisor/conf.d/celery.conf:
mt: Oħloq /etc/supervisor/conf.d/celery.conf:
my: /etc/supervisor/conf.d/celery.conf ကို ဖန်တီးပါ-
ne: सिर्जना गर्नुहोस् /etc/supervisor/conf.d/celery.conf:
nl: Maak /etc/supervisor/conf.d/celery.conf aan:
no: Opprett /etc/supervisor/conf.d/celery.conf:
pa: /etc/supervisor/conf.d/celery.conf ਬਣਾਓ:
pl: Utwórz plik /etc/supervisor/conf.d/celery.conf:
pt: Crie /etc/supervisor/conf.d/celery.conf:
ro: Creați /etc/supervisor/conf.d/celery.conf:
ru: Создайте /etc/supervisor/conf.d/celery.conf:
si: /etc/supervisor/conf.d/celery.conf සාදන්න:
sk: Vytvorte /etc/supervisor/conf.d/celery.conf:
sl: Ustvari /etc/supervisor/conf.d/celery.conf:
sr: Креирајте /етц/супервисор/цонф.д/целери.цонф:
sv: Skapa /etc/supervisor/conf.d/celery.conf:
sw: Unda /etc/supervisor/conf.d/celery.conf:
ta: /etc/supervisor/conf.d/celery.conf ஐ உருவாக்கவும்:
te: /etc/supervisor/conf.d/celery.confని సృష్టించండి:
th: สร้าง /etc/supervisor/conf.d/celery.conf:
tr: /etc/supervisor/conf.d/celery.conf dosyasını oluşturun:
uk: Створіть /etc/supervisor/conf.d/celery.conf:
ur: /etc/supervisor/conf.d/celery.conf بنائیں:
uz: /etc/supervisor/conf.d/celery.conf yarating:
vi: Tạo /etc/supervisor/conf.d/celery.conf:

source: Step 9: Nginx Configuration
af: Stap 9: Nginx-konfigurasie
am: ደረጃ 9፡ የNginx ውቅር
ar: الخطوة 9: تكوين Nginx
az: Addım 9: Nginx Konfiqurasiyası
bg: Стъпка 9: Конфигуриране на Nginx
bn: ধাপ 9: Nginx কনফিগারেশন
ca: Pas 9: configuració de Nginx
cs: Krok 9: Konfigurace Nginx
cy: Cam 9: Ffurfweddiad Nginx
da: Trin 9: Nginx-konfiguration
de: Schritt 9: Nginx-Konfiguration
el: Βήμα 9: Διαμόρφωση Nginx
eo: Paŝo 9: Agordo de Nginx
es: Paso 9: Configuración de Nginx
et: 9. samm: Nginxi konfigureerimine
eu: 9. urratsa: Nginx konfigurazioa
fa: مرحله 9: پیکربندی Nginx
fi: Vaihe 9: Nginx-määritys
fr: Étape 9 : Configuration de Nginx
ga: Céim 9: Cumraíocht Nginx
gl: Paso 9: Configuración de Nginx
gu: પગલું 9: Nginx રૂપરેખાંકન
he: שלב 9: תצורת Nginx
hi: चरण 9: नग्नेक्स कॉन्फ़िगरेशन
hr: Korak 9: Nginx konfiguracija
hu: 9. lépés: Nginx konfiguráció
hy: Քայլ 9. Nginx կոնֆիգուրացիա
id: Langkah 9: Konfigurasi Nginx
is: Skref 9: Nginx stillingar
it: Passaggio 9: configurazione di Nginx
ja: ステップ 9: Nginx の構成
ka: ნაბიჯი 9: Nginx კონფიგურაცია
kk: 9-қадам: Nginx конфигурациясы
km: ជំហានទី 9: ការកំណត់រចនាសម្ព័ន្ធ Nginx
kn: ಹಂತ 9: Nginx ಕಾನ್ಫಿಗರೇಶನ್
ko: 9단계: Nginx 구성
ky: 9-кадам: Nginx конфигурациясы
lo: ຂັ້ນຕອນທີ 9: ການຕັ້ງຄ່າ Nginx
lt: 9 veiksmas: „Nginx“ konfigūracija
lv: 9. darbība: Nginx konfigurācija
ml: ഘട്ടം 9: Nginx കോൺഫിഗറേഷൻ
mn: Алхам 9: Nginx тохиргоо
mr: पायरी 9: Nginx कॉन्फिगरेशन
ms: Langkah 9: Konfigurasi Nginx
mt: Pass 9: Konfigurazzjoni Nginx
my: အဆင့် 9- Nginx ဖွဲ့စည်းမှု
ne: चरण 9: Nginx कन्फिगरेसन
nl: Stap 9: Nginx-configuratie
no: Trinn 9: Nginx-konfigurasjon
pa: ਕਦਮ 9: Nginx ਸੰਰਚਨਾ
pl: Krok 9: Konfiguracja Nginx
pt: Etapa 9: configuração do Nginx
ro: Pasul 9: Configurarea Nginx
ru: Шаг 9: Настройка Nginx
si: පියවර 9: Nginx වින්‍යාසය
sk: Krok 9: Konfigurácia Nginx
sl: 9. korak: Konfiguracija Nginx
sr: Корак 9: Нгинк конфигурација
sv: Steg 9: Nginx-konfiguration
sw: Hatua ya 9: Usanidi wa Nginx
ta: படி 9: Nginx கட்டமைப்பு
te: దశ 9: Nginx కాన్ఫిగరేషన్
th: ขั้นตอนที่ 9: การกำหนดค่า Nginx
tr: Adım 9: Nginx Yapılandırması
uk: Крок 9: Налаштування Nginx
ur: مرحلہ 9: نینکس کنفیگریشن
uz: 9-qadam: Nginx konfiguratsiyasi
vi: Bước 9: Cấu hình Nginx

source: Create /etc/nginx/sites-available/dripemails:
af: Skep /etc/nginx/sites-available/dripemails:
am: /etc/nginx/sites-available/dripemails ይፍጠሩ፡
ar: إنشاء /etc/nginx/sites-available/dripemails:
az: /etc/nginx/sites-available/dripemails yaradın:
bg: Създайте /etc/nginx/sites-available/dripemails:
bn: তৈরি করুন /etc/nginx/sites-available/dripemails:
ca: Creeu /etc/nginx/sites-available/dripemails:
cs: Vytvořte /etc/nginx/sites-available/dripemails:
cy: Creu /etc/nginx/sites-available/dripemails:
da: Opret /etc/nginx/sites-available/dripemails:
de: Erstellen Sie /etc/nginx/sites-available/dripemails:
el: Δημιουργία /etc/nginx/sites-available/dripemails:
es: Cree /etc/nginx/sites-available/dripemails:
et: Loo /etc/nginx/sites-available/dripemails:
eu: Sortu /etc/nginx/sites-available/dripemails:
fa: /etc/nginx/sites-available/dripemails را ایجاد کنید:
fi: Luo /etc/nginx/sites-available/dripemails:
fr: Créez /etc/nginx/sites-available/dripemails :
ga: Cruthaigh /etc/nginx/sites-available/dripemails:
gl: Crear /etc/nginx/sites-available/dripemails:
gu: /etc/nginx/sites-available/dripemails બનાવો:
he: צור /etc/nginx/sites-available/dripemails:
hi: /etc/nginx/sites-available/dripemails बनाएं:
hr: Napravite /etc/nginx/sites-available/dripemails:
hu: /etc/nginx/sites-available/dripemails létrehozása:
hy: Ստեղծեք /etc/nginx/sites-available/dripemails:
id: Buat /etc/nginx/sites-available/dripemails:
is: Búðu til /etc/nginx/sites-available/dripemails:
it: Crea /etc/nginx/sites-available/dripemails:
ja: /etc/nginx/sites-available/dripemails を作成します。
ka: შექმენით /etc/nginx/sites-available/dripemails:
kk: /etc/nginx/sites-available/dripemails жасаңыз:
km: បង្កើត /etc/nginx/sites-available/dripemails៖
kn: /etc/nginx/sites-available/dripemails ರಚಿಸಿ:
ko: /etc/nginx/sites-available/dripemails를 생성합니다:
ky: /etc/nginx/sites-available/dripemails түзүү:
lo: ສ້າງ /etc/nginx/sites-available/dripemails:
lt: Sukurkite /etc/nginx/sites-available/dripemails:
lv: Izveidojiet /etc/nginx/sites-available/dripemails:
ml: /etc/nginx/sites-available/dripemails സൃഷ്‌ടിക്കുക:
mn: /etc/nginx/sites-available/dripemails үүсгэх:
mr: /etc/nginx/sites-available/dripemails तयार करा:
ms: Buat /etc/nginx/sites-available/dripemails:
mt: Oħloq /etc/nginx/sites-available/dripemails:
my: /etc/nginx/sites-available/dripemails ဖန်တီးပါ-
ne: सिर्जना गर्नुहोस् /etc/nginx/sites-available/dripemails:
nl: Maak /etc/nginx/sites-available/dripemails:
no: Opprett /etc/nginx/sites-available/dripemails:
pa: /etc/nginx/sites-available/dripemails ਬਣਾਓ:
pl: Utwórz /etc/nginx/sites-available/dripemails:
pt: Crie /etc/nginx/sites-available/dripemails:
ro: Creați /etc/nginx/sites-available/dripemails:
ru: Создайте /etc/nginx/sites-available/dripemails:
si: /etc/nginx/sites-available/dripemails සාදන්න:
sk: Vytvorte /etc/nginx/sites-available/dripemails:
sl: Ustvari /etc/nginx/sites-available/dripemails:
sr: Креирајте /етц/нгинк/ситес-аваилабле/дрипемаилс:
sv: Skapa /etc/nginx/sites-available/dripemails:
sw: Unda /etc/nginx/sites-available/dripemails:
ta: /etc/nginx/sites-available/dripemails உருவாக்கவும்:
te: /etc/nginx/sites-available/dripemails సృష్టించండి:
th: สร้าง /etc/nginx/sites-available/dripemails:
tr: /etc/nginx/sites-available/dripemails oluşturun:
uk: Створіть /etc/nginx/sites-available/dripemails:
ur: تخلیق/وغیرہ/nginx/سائٹیں دستیاب/DRIPEMAILS:
uz: /etc/nginx/sites-available/dripemails yarating:
vi: Tạo /etc/nginx/sites-available/dripemails:

source: Step 10: SSL Certificate
af: Stap 10: SSL-sertifikaat
am: ደረጃ 10፡ SSL ሰርተፍኬት
ar: الخطوة 10: شهادة SSL
az: Addım 10: SSL Sertifikatı
bg: Стъпка 10: SSL сертификат
bn: ধাপ 10: SSL সার্টিফিকেট
ca: Pas 10: certificat SSL
cs: Krok 10: Certifikát SSL
cy: Cam 10: Tystysgrif SSL
da: Trin 10: SSL-certifikat
de: Schritt 10: SSL-Zertifikat
el: Βήμα 10: Πιστοποιητικό SSL
es: Paso 10: Certificado SSL
et: 10. samm: SSL-sertifikaat
eu: 10. urratsa: SSL ziurtagiria
fa: مرحله 10: گواهی SSL
fi: Vaihe 10: SSL-sertifikaatti
fr: Étape 10 : certificat SSL
ga: Céim 10: Teastas SSL
gl: Paso 10: Certificado SSL
gu: પગલું 10: SSL પ્રમાણપત્ર
he: שלב 10: אישור SSL
hi: चरण 10: एसएसएल प्रमाणपत्र
hr: Korak 10: SSL certifikat
hu: 10. lépés: SSL-tanúsítvány
hy: Քայլ 10. SSL վկայագիր
id: Langkah 10: Sertifikat SSL
is: Skref 10: SSL vottorð
it: Passaggio 10: certificato SSL
ja: ステップ 10: SSL 証明書
ka: ნაბიჯი 10: SSL სერთიფიკატი
kk: 10-қадам: SSL сертификаты
km: ជំហានទី 10: វិញ្ញាបនបត្រ SSL
kn: ಹಂತ 10: SSL ಪ್ರಮಾಣಪತ್ರ
ko: 10단계: SSL 인증서
ky: 10-кадам: SSL сертификаты
lo: ຂັ້ນຕອນທີ 10: ໃບຢັ້ງຢືນ SSL
lt: 10 veiksmas: SSL sertifikatas
lv: 10. darbība: SSL sertifikāts
ml: ഘട്ടം 10: SSL സർട്ടിഫിക്കറ്റ്
mn: Алхам 10: SSL гэрчилгээ
mr: पायरी 10: SSL प्रमाणपत्र
ms: Langkah 10: Sijil SSL
mt: Pass 10: Ċertifikat SSL
my: အဆင့် 10- SSL လက်မှတ်
ne: चरण 10: SSL प्रमाणपत्र
nl: Stap 10: SSL-certificaat
no: Trinn 10: SSL-sertifikat
pa: ਕਦਮ 10: SSL ਸਰਟੀਫਿਕੇਟ
pl: Krok 10: Certyfikat SSL
pt: Etapa 10: Certificado SSL
ro: Pasul 10: Certificat SSL
ru: Шаг 10: SSL-сертификат
si: පියවර 10: SSL සහතිකය
sk: Krok 10: Certifikát SSL
sl: 10. korak: SSL potrdilo
sr: Корак 10: ССЛ сертификат
sv: Steg 10: SSL-certifikat
sw: Hatua ya 10: Cheti cha SSL
ta: படி 10: SSL சான்றிதழ்
te: దశ 10: SSL సర్టిఫికేట్
th: ขั้นตอนที่ 10: ใบรับรอง SSL
tr: Adım 10: SSL Sertifikası
uk: Крок 10: Сертифікат SSL
ur: مرحلہ 10: ایس ایس ایل سرٹیفکیٹ
uz: 10-qadam: SSL sertifikati
vi: Bước 10: Chứng chỉ SSL

source: Install Let's Encrypt SSL:
af: Installeer Let's Encrypt SSL:
am: ኤስኤስኤልን እናመስጥርን ጫን፡-
ar: تثبيت Let's Encrypt SSL:
az: Let's Encrypt SSL-i quraşdırın:
bg: Инсталирайте Let's Encrypt SSL:
bn: লেটস এনক্রিপ্ট এসএসএল ইনস্টল করুন:
ca: Instal·lem Let's Encrypt SSL:
cs: Nainstalujte Let's Encrypt SSL:
cy: Gosod Let's Encrypt SSL:
da: Installer Let's Encrypt SSL:
de: Installieren Sie Let's Encrypt SSL:
el: Εγκαταστήστε το Let's Encrypt SSL:
es: Instale Let's Encrypt SSL:
et: Installige Let's Encrypt SSL:
eu: Instalatu Let's Encrypt SSL:
fa: Let's Encrypt SSL را نصب کنید:
fi: Asenna Let's Encrypt SSL:
fr: Installez Let's Encrypt SSL :
ga: Suiteáil Let's Encrypt SSL:
gl: Instala Let's Encrypt SSL:
gu: લેટ્સ એન્ક્રિપ્ટ SSL ઇન્સ્ટોલ કરો:
he: התקן Let's Encrypt SSL:
hi: इंस्टॉल करें आइए एसएसएल एन्क्रिप्ट करें:
hr: Instalirajte Let's Encrypt SSL:
hu: Telepítse a Let's Encrypt SSL-t:
hy: Տեղադրեք Let's Encrypt SSL-ը.
id: Instal Mari Enkripsi SSL:
is: Settu upp Let's Encrypt SSL:
it: Installa Crittografiamo SSL:
ja: Let's Encrypt SSL をインストールします。
ka: დააინსტალირე Let's Encrypt SSL:
kk: Let's Encrypt SSL орнатыңыз:
km: ដំឡើង Let's Encrypt SSL៖
kn: ಲೆಟ್ಸ್ ಎನ್‌ಕ್ರಿಪ್ಟ್ SSL ಅನ್ನು ಸ್ಥಾಪಿಸಿ:
ko: Let's Encrypt SSL을 설치합니다.
ky: Орнотуу Let's Encrypt SSL:
lo: ຕິດຕັ້ງ Let's Encrypt SSL:
lt: Įdiekite Let's Encrypt SSL:
lv: Instalējiet Let's Encrypt SSL:
ml: നമുക്ക് SSL എൻക്രിപ്റ്റ് ചെയ്യാം ഇൻസ്റ്റാൾ ചെയ്യുക:
mn: Let's Encrypt SSL-г суулгана уу:
mr: लेट्स एनक्रिप्ट एसएसएल स्थापित करा:
ms: Pasang Let's Encrypt SSL:
mt: Installa Let's Encrypt SSL:
my: Let's Encrypt SSL ကို ထည့်သွင်းပါ။
ne: चलो एन्क्रिप्ट SSL स्थापना गर्नुहोस्:
nl: Installeer Let's Encrypt SSL:
no: Installer Let's Encrypt SSL:
pa: ਚਲੋ ਇਨਕ੍ਰਿਪਟ SSL ਨੂੰ ਸਥਾਪਿਤ ਕਰੋ:
pl: Zainstaluj Let's Encrypt SSL:
pt: Instale Vamos criptografar SSL:
ro: Instalați Let's Encrypt SSL:
ru: Установите Let's Encrypt SSL:
si: ස්ථාපනය කරමු SSL සංකේතනය කරමු:
sk: Nainštalujte Let's Encrypt SSL:
sl: Namestite Let's Encrypt SSL:
sr: Инсталирајте Лет'с Енцрипт ССЛ:
sv: Installera Let's Encrypt SSL:
sw: Sakinisha Hebu Tusimbe SSL:
ta: SSL ஐ என்க்ரிப்ட் செய்வோம் நிறுவவும்:
te: ఇన్‌స్టాల్ చేద్దాం SSL ని ఎన్‌క్రిప్ట్ చేద్దాం:
th: ติดตั้ง Let's Encrypt SSL:
tr: Let's Encrypt SSL'yi yükleyin:
uk: Встановіть Let's Encrypt SSL:
ur: انسٹال کریں آئیے انکرپٹ ایس ایس ایل:
uz: Let's Encrypt SSL-ni o'rnating:
vi: Cài đặt Let’s Encrypt SSL:
