Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Watch this video to learn how to verify your deployment and test all services:
af: Kyk hierdie video om te leer hoe om jou ontplooiing te verifieer en alle dienste te toets:
am: የእርስዎን ስምሪት እንዴት ማረጋገጥ እና ሁሉንም አገልግሎቶች መሞከር እንደሚችሉ ለማወቅ ይህን ቪዲዮ ይመልከቱ፡-
ar: شاهد هذا الفيديو للتعرف على كيفية التحقق من النشر واختبار جميع الخدمات:
az: Yerləşdirmənizi necə yoxlamaq və bütün xidmətləri yoxlamaq üçün bu videoya baxın:
bg: Гледайте този видеоклип, за да научите как да проверите внедряването си и да тествате всички услуги:
bn: কীভাবে আপনার স্থাপনা যাচাই করতে হয় এবং সমস্ত পরিষেবা পরীক্ষা করতে হয় তা জানতে এই ভিডিওটি দেখুন:
ca: Mira aquest vídeo per saber com verificar el teu desplegament i provar tots els serveis:
cs: Podívejte se na toto video, kde se dozvíte, jak ověřit své nasazení a otestovat všechny služby:
cy: Gwyliwch y fideo hwn i ddysgu sut i wirio eich defnydd a phrofi pob gwasanaeth:
da: Se denne video for at lære, hvordan du bekræfter din implementering og tester alle tjenester:
de: Sehen Sie sich dieses Video an, um zu erfahren, wie Sie Ihre Bereitstellung überprüfen und alle Dienste testen:
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να επαληθεύσετε την ανάπτυξη και να δοκιμάσετε όλες τις υπηρεσίες:
eo: Rigardu ĉi tiun filmeton por lerni kiel kontroli vian disfaldon kaj testi ĉiujn servojn:
es: Mire este vídeo para aprender cómo verificar su implementación y probar todos los servicios:
et: Vaadake seda videot, et saada teavet juurutamise kinnitamise ja kõigi teenuste testimise kohta.
eu: Ikusi bideo hau zure inplementazioa egiaztatzen eta zerbitzu guztiak probatzen ikasteko:
fa: برای یادگیری نحوه تأیید استقرار و آزمایش همه سرویس‌ها، این ویدیو را تماشا کنید:
fi: Katso tästä videosta, kuinka voit vahvistaa käyttöönoton ja testata kaikkia palveluita:
fr: Regardez cette vidéo pour savoir comment vérifier votre déploiement et tester tous les services :
ga: Féach ar an bhfíseán seo le foghlaim conas d’imscaradh a fhíorú agus gach seirbhís a thástáil:
gl: Mira este vídeo para saber como verificar a túa implantación e probar todos os servizos:
gu: તમારી જમાવટ કેવી રીતે ચકાસવી અને બધી સેવાઓનું પરીક્ષણ કેવી રીતે કરવું તે જાણવા માટે આ વિડિઓ જુઓ:
he: צפה בסרטון זה כדי ללמוד כיצד לאמת את הפריסה שלך ולבדוק את כל השירותים:
hi: अपनी तैनाती को सत्यापित करने और सभी सेवाओं का परीक्षण करने का तरीका जानने के लिए यह वीडियो देखें:
hr: Pogledajte ovaj video kako biste saznali kako provjeriti svoju implementaciju i testirati sve usluge:
hu: Tekintse meg ezt a videót, amelyből megtudhatja, hogyan ellenőrizheti a telepítést és tesztelheti az összes szolgáltatást:
hy: Դիտեք այս տեսանյութը՝ իմանալու համար, թե ինչպես ստուգել ձեր տեղակայումը և փորձարկել բոլոր ծառայությունները.
id: Tonton video ini untuk mempelajari cara memverifikasi penerapan Anda dan menguji semua layanan:
is: Horfðu á þetta myndband til að læra hvernig á að staðfesta dreifinguna þína og prófa alla þjónustu:
it: Guarda questo video per scoprire come verificare la tua distribuzione e testare tutti i servizi:
ja: 導入を検証し、すべてのサービスをテストする方法については、このビデオをご覧ください。
ka: უყურეთ ამ ვიდეოს, რათა გაიგოთ, როგორ გადაამოწმოთ თქვენი განლაგება და შეამოწმოთ ყველა სერვისი:
kk: Орналастыруды тексеру және барлық қызметтерді тексеру жолын білу үшін мына бейнені қараңыз:
km: មើលវីដេអូនេះដើម្បីស្វែងយល់ពីរបៀបផ្ទៀងផ្ទាត់ការដាក់ឱ្យប្រើប្រាស់របស់អ្នក និងសាកល្បងសេវាកម្មទាំងអស់៖
kn: ನಿಮ್ಮ ನಿಯೋಜನೆಯನ್ನು ಪರಿಶೀಲಿಸುವುದು ಮತ್ತು ಎಲ್ಲಾ ಸೇವೆಗಳನ್ನು ಪರೀಕ್ಷಿಸುವುದು ಹೇಗೆ ಎಂಬುದನ್ನು ತಿಳಿಯಲು ಈ ವೀಡಿಯೊವನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 배포를 확인하고 모든 서비스를 테스트하는 방법을 알아보려면 다음 비디오를 시청하세요.
ky: Жайгаштыруууңузду кантип ырастоо жана бардык кызматтарды сынап көрүү үчүн бул видеону көрүңүз:
lo: ເບິ່ງວິດີໂອນີ້ເພື່ອຮຽນຮູ້ວິທີກວດສອບການໃຊ້ງານຂອງທ່ານແລະທົດສອບການບໍລິການທັງໝົດ:
lt: Peržiūrėkite šį vaizdo įrašą, kad sužinotumėte, kaip patvirtinti diegimą ir išbandyti visas paslaugas:
lv: Noskatieties šo videoklipu, lai uzzinātu, kā verificēt izvietošanu un pārbaudīt visus pakalpojumus:
ml: നിങ്ങളുടെ വിന്യാസം എങ്ങനെ പരിശോധിക്കാമെന്നും എല്ലാ സേവനങ്ങളും എങ്ങനെ പരിശോധിക്കാമെന്നും അറിയാൻ ഈ വീഡിയോ കാണുക:
mn: Байрлуулалтаа хэрхэн баталгаажуулах, бүх үйлчилгээг турших талаар сурахын тулд энэ видеог үзнэ үү:
mr: तुमची तैनाती कशी सत्यापित करायची आणि सर्व सेवांची चाचणी कशी करायची हे जाणून घेण्यासाठी हा व्हिडिओ पहा:
ms: Tonton video ini untuk mengetahui cara mengesahkan penggunaan anda dan menguji semua perkhidmatan:
mt: Ara dan il-video biex titgħallem kif tivverifika l-iskjerament tiegħek u tittestja s-servizzi kollha:
my: သင်၏ဖြန့်ကျက်မှုကို အတည်ပြုရန်နှင့် ဝန်ဆောင်မှုအားလုံးကို စမ်းသပ်နည်းကို လေ့လာရန် ဤဗီဒီယိုကို ကြည့်ပါ။
ne: तपाइँको डिप्लोयमेन्ट कसरी प्रमाणित गर्ने र सबै सेवाहरू परीक्षण गर्ने जान्न यो भिडियो हेर्नुहोस्:
nl: Bekijk deze video om te leren hoe u uw implementatie kunt verifiëren en alle services kunt testen:
no: Se denne videoen for å finne ut hvordan du bekrefter distribusjonen og tester alle tjenester:
pa: ਆਪਣੀ ਤੈਨਾਤੀ ਦੀ ਤਸਦੀਕ ਕਰਨ ਅਤੇ ਸਾਰੀਆਂ ਸੇਵਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਇਹ ਵੀਡੀਓ ਦੇਖੋ:
pl: Obejrzyj ten film, aby dowiedzieć się, jak zweryfikować wdrożenie i przetestować wszystkie usługi:
pt: Assista a este vídeo para saber como verificar sua implantação e testar todos os serviços:
ro: Urmăriți acest videoclip pentru a afla cum să vă verificați implementarea și să testați toate serviciile:
ru: Посмотрите это видео, чтобы узнать, как проверить развертывание и протестировать все службы:
si: ඔබගේ යෙදවීම සත්‍යාපනය කරන ආකාරය සහ සියලුම සේවාවන් පරීක්ෂා කරන්නේ කෙසේදැයි දැන ගැනීමට මෙම වීඩියෝව නරඹන්න:
sk: Pozrite si toto video a zistite, ako overiť svoje nasadenie a otestovať všetky služby:
sl: Oglejte si ta videoposnetek, če želite izvedeti, kako preverite svojo uvedbo in preizkusite vse storitve:
sr: Погледајте овај видео да бисте сазнали како да верификујете своју примену и тестирате све услуге:
sv: Titta på den här videon för att lära dig hur du verifierar din implementering och testar alla tjänster:
sw: Tazama video hii ili upate maelezo kuhusu jinsi ya kuthibitisha utumaji wako na ujaribu huduma zote:
ta: உங்கள் வரிசைப்படுத்தலை எவ்வாறு சரிபார்ப்பது மற்றும் அனைத்து சேவைகளையும் சோதிப்பது எப்படி என்பதை அறிய இந்த வீடியோவைப் பார்க்கவும்:
te: మీ విస్తరణను ధృవీకరించడం మరియు అన్ని సేవలను పరీక్షించడం ఎలాగో తెలుసుకోవడానికి ఈ వీడియోను చూడండి:
th: ชมวิดีโอนี้เพื่อเรียนรู้วิธีตรวจสอบการปรับใช้ของคุณและทดสอบบริการทั้งหมด:
tr: Dağıtımınızı nasıl doğrulayacağınızı ve tüm hizmetleri nasıl test edeceğinizi öğrenmek için bu videoyu izleyin:
uk: Перегляньте це відео, щоб дізнатися, як перевірити ваше розгортання та протестувати всі служби:
ur: اپنی تعیناتی کی تصدیق کرنے اور تمام خدمات کی جانچ کرنے کا طریقہ سیکھنے کے لئے اس ویڈیو کو دیکھیں:
uz: Joylashuvingizni qanday tekshirish va barcha xizmatlarni sinab ko'rishni o'rganish uchun ushbu videoni tomosha qiling:
vi: Xem video này để tìm hiểu cách xác minh việc triển khai của bạn và kiểm tra tất cả các dịch vụ:

source: 10. Verify Deployment
af: 10. Verifieer ontplooiing
am: 10. ማሰማራትን ያረጋግጡ
ar: 10. التحقق من النشر
az: 10. Yerləşdirməni yoxlayın
bg: 10. Проверете внедряването
bn: 10. স্থাপনা যাচাই করুন
ca: 10. Verifiqueu el desplegament
cs: 10. Ověřte nasazení
cy: 10. Gwirio Defnydd
da: 10. Bekræft implementeringen
de: 10. Überprüfen Sie die Bereitstellung
el: 10. Επαληθεύστε την ανάπτυξη
eo: 10. Kontrolu Deplojon
es: 10. Verificar la implementación
et: 10. Kinnitage juurutamine
eu: 10. Egiaztatu hedapena
fa: 10. بررسی استقرار
fi: 10. Tarkista käyttöönotto
fr: 10. Vérifier le déploiement
ga: 10. Fíoraigh Imscaradh
gl: 10. Verifique a implantación
gu: 10. જમાવટ ચકાસો
he: 10. אמת את הפריסה
hi: 10. परिनियोजन सत्यापित करें
hr: 10. Provjerite implementaciju
hu: 10. Ellenőrizze a telepítést
hy: 10. Ստուգեք տեղակայումը
id: 10. Verifikasi Penerapan
is: 10. Staðfestu dreifingu
it: 10. Verificare la distribuzione
ja: 10. デプロイメントの検証
ka: 10. შეამოწმეთ განლაგება
kk: 10. Орналастыруды тексеріңіз
km: 10. ផ្ទៀងផ្ទាត់ការដាក់ពង្រាយ
kn: 10. ನಿಯೋಜನೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 10. 배포 확인
ky: 10. Жайгаштырууну текшериңиз
lo: 10. ກວດສອບການໃຊ້ງານ
lt: 10. Patikrinkite diegimą
lv: 10. Pārbaudiet izvietošanu
ml: 10. വിന്യാസം പരിശോധിക്കുക
mn: 10. Байршлыг шалгах
mr: 10. तैनाती सत्यापित करा
ms: 10. Sahkan Pengedaran
mt: 10. Ivverifika l-Iskjerament
my: 10. ဖြန့်ကျက်မှုကို အတည်ပြုပါ။
ne: 10. तैनाती प्रमाणित गर्नुहोस्
nl: 10. Controleer de implementatie
no: 10. Bekreft distribusjon
pa: 10. ਤੈਨਾਤੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: 10. Sprawdź wdrożenie
pt: 10. Verifique a implantação
ro: 10. Verificați implementarea
ru: 10. Проверка развертывания
si: 10. යෙදවීම තහවුරු කරන්න
sk: 10. Overte nasadenie
sl: 10. Preverite uvedbo
sr: 10. Потврдите примену
sv: 10. Verifiera distributionen
sw: 10. Thibitisha Usambazaji
ta: 10. வரிசைப்படுத்தலைச் சரிபார்க்கவும்
te: 10. విస్తరణను ధృవీకరించండి
th: 10. ตรวจสอบการปรับใช้
tr: 10. Dağıtımı Doğrulayın
uk: 10. Перевірте розгортання
ur: 10. تعیناتی کی تصدیق کریں
uz: 10. Joylashtirishni tekshiring
vi: 10. Xác minh triển khai

source: ✅ Check Services
af: ✅ Gaan dienste na
am: ✅ አገልግሎቶችን ያረጋግጡ
ar: ✅ التحقق من الخدمات
az: ✅ Xidmətləri yoxlayın
bg: ✅ Проверете услугите
bn: ✅ সার্ভিস চেক করুন
ca: ✅ Consulta els serveis
cs: ✅ Zkontrolujte služby
cy: ✅ Gwirio Gwasanaethau
da: ✅ Tjek tjenester
de: ✅ Überprüfen Sie die Dienste
el: ✅ Ελέγξτε τις υπηρεσίες
eo: ✅ Kontrolu Servojn
es: ✅ Consultar Servicios
et: ✅ Tutvu teenustega
fa: ✅ بررسی خدمات
fi: ✅ Tarkista palvelut
fr: ✅ Vérifier les services
ga: ✅ Seirbhísí Seiceála
gl: ✅ Consulta os servizos
gu: ✅ સેવાઓ તપાસો
he: ✅ בדיקת שירותים
hi: ✅ सेवाओं की जाँच करें
hr: ✅ Provjerite usluge
hu: ✅ Ellenőrizze a szolgáltatásokat
hy: ✅ Ստուգեք ծառայությունները
is: ✅ Athugaðu þjónustu
it: ✅ Controlla i servizi
ja: ✅ サービスを確認する
ka: ✅ შეამოწმეთ სერვისები
kk: ✅ Қызметтерді тексеріңіз
km: ✅ សេវាពិនិត្យ
kn: ✅ ಸೇವೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: ✅ 서비스 확인
ky: ✅ Кызматтарды текшерүү
lo: ✅ ບໍລິການກວດເຊັກ
lt: ✅ Patikrinkite paslaugas
lv: ✅ Pārbaudiet pakalpojumus
ml: ✅ സേവനങ്ങൾ പരിശോധിക്കുക
mn: ✅ Үйлчилгээг шалгана уу
mr: ✅ सेवा तपासा
mt: ✅ Iċċekkja Servizzi
my: ✅စစ်ဆေးခြင်းဝန်ဆောင်မှု
ne: ✅ सेवाहरू जाँच गर्नुहोस्
nl: ✅ Controleer Diensten
no: ✅ Sjekk tjenester
pa: ✅ ਸੇਵਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: ✅ Sprawdź usługi
pt: ✅ Verifique os serviços
ro: ✅ Verificați Serviciile
ru: ✅ Проверить услуги
si: ✅ සේවා පරීක්ෂා කරන්න
sk: ✅ Skontrolujte služby
sl: ✅ Preverite storitve
sr: ✅ Проверите услуге
sv: ✅ Kontrollera tjänster
ta: ✅ சேவைகளை சரிபார்க்கவும்
te: ✅ సేవలను తనిఖీ చేయండి
th: ✅ ตรวจเช็คบริการ
tr: ✅ Hizmetleri Kontrol Et
uk: ✅ Перевірте послуги
ur: services خدمات چیک کریں
uz: ✅ Xizmatlarni tekshiring
vi: ✅ Kiểm tra dịch vụ

source: ✅ Test Application
af: ✅ Toetstoepassing
am: ✅ የሙከራ መተግበሪያ
ar: ✅ تطبيق الاختبار
az: ✅ Test tətbiqi
bg: ✅ Тестово приложение
bn: ✅ পরীক্ষার আবেদন
ca: ✅ Aplicació de prova
cs: ✅ Testovací aplikace
cy: ✅ Cais Prawf
da: ✅ Test applikation
de: ✅ Testanwendung
el: ✅ Δοκιμαστική εφαρμογή
eo: ✅ Testa Apliko
es: ✅ Solicitud de prueba
et: ✅ Testrakendus
fa: ✅ اپلیکیشن تست
fi: ✅ Testisovellus
fr: ✅ Tester l'application
ga: ✅ Feidhmchlár Tástála
gl: ✅ Aplicación de proba
gu: ✅ ટેસ્ટ એપ્લિકેશન
he: ✅ יישום בדיקה
hi: ✅ परीक्षण आवेदन
hr: ✅ Testirajte aplikaciju
hu: ✅ Tesztalkalmazás
hy: ✅ Թեստային հավելված
is: ✅ Próf umsókn
it: ✅ Prova Applicazione
ja: ✅ テストアプリケーション
ka: ✅ ტესტის აპლიკაცია
kk: ✅ Сынақ өтінімі
km: ✅ សាកល្បងកម្មវិធី
kn: ✅ ಪರೀಕ್ಷಾ ಅರ್ಜಿ
ko: ✅ 테스트 신청
ky: ✅ Сыноо арызы
lo: ✅ ທົດສອບການສະໝັກ
lt: ✅ Bandomoji programa
lv: ✅ Testa aplikācija
ml: ✅ ടെസ്റ്റ് അപേക്ഷ
mn: ✅ Туршилтын програм
mr: ✅ चाचणी अर्ज
mt: ✅ Applikazzjoni tat-Test
my: ✅စမ်းသပ်လျှောက်လွှာ
ne: ✅ परीक्षण आवेदन
nl: ✅ Testapplicatie
pa: ✅ ਟੈਸਟ ਐਪਲੀਕੇਸ਼ਨ
pl: ✅Aplikacja testowa
pt: ✅ Aplicação de teste
ro: ✅ Testarea aplicației
ru: ✅ Тестовое приложение
si: ✅ පරීක්ෂණ අයදුම්පත
sk: ✅ Testovacia aplikácia
sl: ✅ Preizkusite aplikacijo
sr: ✅ Тест апликација
sv: ✅ Testapplikation
ta: ✅ சோதனை விண்ணப்பம்
te: ✅ పరీక్ష అప్లికేషన్
th: ✅ แอปพลิเคชันทดสอบ
tr: ✅ Test Uygulaması
uk: ✅ Тестовий додаток
ur: ✅ ٹیسٹ کی درخواست
uz: ✅ Test arizasi
vi: ✅ Ứng dụng thử nghiệm

source: Create a test campaign
af: Skep 'n toetsveldtog
am: የሙከራ ዘመቻ ፍጠር
ar: قم بإنشاء حملة اختبارية
az: Test kampaniyası yaradın
bg: Създайте тестова кампания
bn: একটি পরীক্ষা প্রচারাভিযান তৈরি করুন
ca: Creeu una campanya de prova
cs: Vytvořte testovací kampaň
cy: Creu ymgyrch brawf
da: Opret en testkampagne
de: Erstellen Sie eine Testkampagne
el: Δημιουργήστε μια δοκιμαστική καμπάνια
eo: Kreu testan kampanjon
es: Crear una campaña de prueba
et: Looge testkampaania
eu: Sortu proba-kanpaina
fa: یک کمپین آزمایشی ایجاد کنید
fi: Luo testikampanja
fr: Créer une campagne de test
ga: Cruthaigh feachtas tástála
gl: Crea unha campaña de proba
gu: એક પરીક્ષણ ઝુંબેશ બનાવો
he: צור קמפיין בדיקה
hi: एक परीक्षण अभियान बनाएं
hr: Napravite probnu kampanju
hu: Hozzon létre egy tesztkampányt
hy: Ստեղծեք թեստային արշավ
id: Buat kampanye percobaan
is: Búðu til prufuherferð
it: Crea una campagna di prova
ja: テストキャンペーンを作成する
ka: შექმენით სატესტო კამპანია
kk: Сынақ науқанын жасаңыз
km: បង្កើតយុទ្ធនាការសាកល្បង
kn: ಪರೀಕ್ಷಾ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 테스트 캠페인 만들기
ky: Сыноо кампаниясын түзүү
lo: ສ້າງແຄມເປນການທົດສອບ
lt: Sukurkite bandomąją kampaniją
lv: Izveidojiet testa kampaņu
ml: ഒരു പരീക്ഷണ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Туршилтын кампанит ажил үүсгэ
mr: चाचणी मोहीम तयार करा
ms: Buat kempen ujian
mt: Oħloq kampanja tat-test
my: စမ်းသပ်လှုံ့ဆော်မှုတစ်ခုဖန်တီးပါ။
ne: एक परीक्षण अभियान सिर्जना गर्नुहोस्
nl: Maak een testcampagne
no: Opprett en testkampanje
pa: ਇੱਕ ਟੈਸਟ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Utwórz kampanię testową
pt: Crie uma campanha de teste
ro: Creați o campanie de testare
ru: Создайте тестовую кампанию
si: පරීක්ෂණ ව්‍යාපාරයක් සාදන්න
sk: Vytvorte testovaciu kampaň
sl: Ustvarite testno kampanjo
sr: Направите пробну кампању
sv: Skapa en testkampanj
sw: Unda kampeni ya majaribio
ta: ஒரு சோதனை பிரச்சாரத்தை உருவாக்கவும்
te: పరీక్ష ప్రచారాన్ని సృష్టించండి
th: สร้างแคมเปญทดสอบ
tr: Bir test kampanyası oluşturun
uk: Створіть тестову кампанію
ur: ایک ٹیسٹ مہم بنائیں
uz: Sinov kampaniyasini yarating
vi: Tạo chiến dịch thử nghiệm

source: Send a test email
af: Stuur 'n toets-e-pos
am: የሙከራ ኢሜይል ይላኩ።
ar: أرسل بريدًا إلكترونيًا تجريبيًا
az: Test e-poçtu göndərin
bg: Изпратете тестов имейл
bn: একটি পরীক্ষা ইমেল পাঠান
ca: Envieu un correu electrònic de prova
cs: Pošlete zkušební e-mail
cy: Anfonwch e-bost prawf
da: Send en test-e-mail
de: Senden Sie eine Test-E-Mail
el: Στείλτε ένα δοκιμαστικό email
eo: Sendu provan retpoŝton
es: Enviar un correo electrónico de prueba
et: Saada testmeil
eu: Bidali proba-mezu elektroniko bat
fa: یک ایمیل آزمایشی ارسال کنید
fi: Lähetä testisähköposti
fr: Envoyer un e-mail de test
ga: Seol ríomhphost tástála
gl: Enviar un correo electrónico de proba
gu: એક પરીક્ષણ ઇમેઇલ મોકલો
he: שלח מייל לבדיקה
hi: एक परीक्षण ईमेल भेजें
hr: Pošalji probnu e-poštu
hu: Küldj teszt e-mailt
hy: Ուղարկեք փորձնական էլ
id: Kirim email percobaan
is: Sendu prófunarpóst
it: Invia un'e-mail di prova
ja: テストメールを送信する
ka: გაგზავნეთ სატესტო ელ.წერილი
kk: Сынақ электрондық поштасын жіберіңіз
km: ផ្ញើអ៊ីមែលសាកល្បង
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 테스트 이메일 보내기
ky: Сыноо үчүн электрондук кат жөнөтүңүз
lo: ສົ່ງອີເມວທົດສອບ
lt: Išsiųskite bandomąjį el. laišką
lv: Nosūtiet testa e-pastu
ml: ഒരു ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കുക
mn: Туршилтын имэйл илгээнэ үү
mr: चाचणी ईमेल पाठवा
ms: Hantar e-mel ujian
mt: Ibgħat email tat-test
my: စမ်းသပ်အီးမေးလ်ပို့ပါ။
ne: परीक्षण इमेल पठाउनुहोस्
nl: Stuur een testmail
no: Send en test-e-post
pa: ਇੱਕ ਟੈਸਟ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail testowy
pt: Envie um e-mail de teste
ro: Trimiteți un e-mail de test
ru: Отправить тестовое письмо
si: පරීක්ෂණ විද්‍යුත් තැපෑලක් යවන්න
sk: Pošlite skúšobný e-mail
sl: Pošlji testno e-pošto
sr: Пошаљите пробну е-пошту
sv: Skicka ett testmail
sw: Tuma barua pepe ya majaribio
ta: சோதனை மின்னஞ்சலை அனுப்பவும்
te: పరీక్ష ఇమెయిల్ పంపండి
th: ส่งอีเมลทดสอบ
tr: Test e-postası gönder
uk: Надіслати тестовий електронний лист
ur: ایک ٹیسٹ ای میل بھیجیں
uz: Test elektron pochta xabarini yuboring
vi: Gửi email kiểm tra

source: Maintenance Commands
af: Onderhoudsopdragte
am: የጥገና ትዕዛዞች
ar: أوامر الصيانة
az: Baxım əmrləri
bg: Команди за поддръжка
bn: রক্ষণাবেক্ষণ কমান্ড
ca: Comandaments de manteniment
cs: Příkazy údržby
cy: Gorchmynion Cynnal a Chadw
da: Vedligeholdelseskommandoer
de: Wartungsbefehle
el: Εντολές Συντήρησης
eo: Komandoj pri Bontenado
es: Comandos de mantenimiento
et: Hoolduskäsud
eu: Mantentze-aginduak
fa: دستورات تعمیر و نگهداری
fi: Ylläpitokomennot
fr: Commandes de maintenance
ga: Orduithe Cothabhála
gl: Comandos de mantemento
gu: જાળવણી આદેશો
he: פקודות תחזוקה
hi: रखरखाव आदेश
hr: Naredbe za održavanje
hu: Karbantartási parancsok
hy: Սպասարկման հրամաններ
id: Perintah Pemeliharaan
is: Viðhaldsskipanir
it: Comandi di manutenzione
ja: メンテナンスコマンド
ka: ტექნიკური ბრძანებები
kk: Техникалық қызмет көрсету командалары
km: ពាក្យបញ្ជាថែទាំ
kn: ನಿರ್ವಹಣೆ ಆಜ್ಞೆಗಳು
ko: 유지 관리 명령
ky: Тейлөө буйруктары
lo: ຄໍາສັ່ງບໍາລຸງຮັກສາ
lt: Techninės priežiūros komandos
lv: Apkopes komandas
ml: മെയിൻ്റനൻസ് കമാൻഡുകൾ
mn: Засвар үйлчилгээний тушаалууд
mr: देखभाल आदेश
ms: Perintah Penyelenggaraan
mt: Kmandi ta' Manutenzjoni
my: ပြုပြင်ထိန်းသိမ်းမှု အမိန့်များ
ne: मर्मत आदेशहरू
nl: Onderhoudsopdrachten
no: Vedlikeholdskommandoer
pa: ਮੇਨਟੇਨੈਂਸ ਕਮਾਂਡਾਂ
pl: Polecenia konserwacji
pt: Comandos de Manutenção
ro: Comenzi de întreținere
ru: Команды обслуживания
si: නඩත්තු විධාන
sk: Príkazy údržby
sl: Ukazi za vzdrževanje
sr: Команде за одржавање
sv: Underhållskommandon
sw: Amri za Matengenezo
ta: பராமரிப்பு கட்டளைகள்
te: నిర్వహణ ఆదేశాలు
th: คำสั่งบำรุงรักษา
tr: Bakım Komutları
uk: Команди технічного обслуговування
ur: بحالی کے احکامات
uz: Xizmat ko'rsatish buyruqlari
vi: Lệnh bảo trì

source: 🎉 Deployment Complete!
af: 🎉 Ontplooiing voltooi!
am: 🎉 ስምምነቱ ተጠናቀቀ!
ar: 🎉 اكتمل النشر!
az: 🎉 Yerləşdirmə tamamlandı!
bg: 🎉 Внедряването е завършено!
bn: 🎉 স্থাপনা সম্পূর্ণ!
ca: 🎉 Desplegament completat!
cs: 🎉 Nasazení dokončeno!
cy: 🎉 Defnydd wedi'i Gwblhau!
da: 🎉 Implementeringen er fuldført!
de: 🎉 Bereitstellung abgeschlossen!
el: 🎉 Η ανάπτυξη ολοκληρώθηκε!
eo: 🎉 Deplojo Finita!
et: 🎉 Juurutamine on lõpetatud!
fa: 🎉 استقرار کامل شد!
fi: 🎉 Käyttöönotto valmis!
fr: 🎉 Déploiement terminé !
ga: 🎉 Imscaradh Críochnaithe!
gl: 🎉 Implementación completa!
gu: 🎉 જમાવટ પૂર્ણ!
he: 🎉 הפריסה הושלמה!
hi: 🎉 परिनियोजन पूर्ण!
hr: 🎉 Implementacija dovršena!
hu: 🎉 A telepítés kész!
hy: 🎉 Տեղակայումն ավարտված է:
is: 🎉 Dreifingu lokið!
it: 🎉 Distribuzione completata!
ja: 🎉 導入完了!
ka: 🎉 განლაგება დასრულებულია!
kk: 🎉 Орналастыру аяқталды!
km: 🎉 បញ្ចប់ការចែកចាយ!
kn: 🎉 ನಿಯೋಜನೆ ಪೂರ್ಣಗೊಂಡಿದೆ!
ko: 🎉 배포 완료!
ky: 🎉 Жайгаштыруу аяктады!
lo: 🎉ສຳເລັດການໃຊ້ງານ!
lt: 🎉 Diegimas baigtas!
lv: 🎉 Izvietošana ir pabeigta!
ml: 🎉 വിന്യാസം പൂർത്തിയായി!
mn: 🎉 Байршуулж дууслаа!
mr: 🎉 तैनाती पूर्ण!
mt: 🎉 Skjerament Lest!
my: 🎉 ဖြန့်ကျက်ပြီးပါပြီ။
ne: 🎉 डिप्लोयमेन्ट पूरा भयो!
nl: 🎉 Implementatie voltooid!
no: 🎉 Implementeringen er fullført!
pa: 🎉 ਤੈਨਾਤੀ ਪੂਰੀ ਹੋਈ!
pl: 🎉 Wdrożenie zakończone!
pt: 🎉 Implantação concluída!
ro: 🎉 Desfășurare finalizată!
ru: 🎉 Развертывание завершено!
si: 🎉 යෙදවීම සම්පූර්ණයි!
sk: 🎉 Nasadenie dokončené!
sl: 🎉 Uvedba končana!
sr: 🎉 Примена је завршена!
sv: 🎉 Implementeringen är klar!
ta: 🎉 வரிசைப்படுத்தல் முடிந்தது!
te: 🎉 విస్తరణ పూర్తయింది!
th: 🎉 การปรับใช้เสร็จสมบูรณ์!
tr: 🎉 Dağıtım Tamamlandı!
uk: 🎉 Розгортання завершено!
ur: 🎉 تعیناتی مکمل!
uz: 🎉 Joylashtirish tugallandi!
vi: 🎉 Triển khai hoàn tất!

source: Deployment Troubleshooting
af: Ontplooiing probleemoplossing
am: የማሰማራት መላ መፈለግ
ar: استكشاف أخطاء النشر وإصلاحها
az: Yerləşdirmə ilə bağlı problemlərin aradan qaldırılması
bg: Отстраняване на неизправности при разполагане
bn: স্থাপনার সমস্যা সমাধান
ca: Resolució de problemes de desplegament
cs: Odstraňování problémů s nasazením
cy: Datrys Problemau Defnyddio
da: Fejlfinding ved implementering
de: Fehlerbehebung bei der Bereitstellung
el: Αντιμετώπιση προβλημάτων ανάπτυξης
eo: Deplojaj Problemoj
es: Solución de problemas de implementación
et: Juurutamise tõrkeotsing
eu: Inplementazio-arazoak konpontzea
fa: عیب یابی استقرار
fi: Käyttöönoton vianmääritys
fr: Dépannage du déploiement
ga: Fabhtcheartú Imlonnaithe
gl: Resolución de problemas de implantación
gu: જમાવટ મુશ્કેલીનિવારણ
he: פתרון בעיות בפריסה
hi: परिनियोजन समस्या निवारण
hr: Rješavanje problema s implementacijom
hu: Telepítési hibaelhárítás
hy: Տեղակայման խնդիրների լուծում
id: Pemecahan Masalah Penerapan
is: Úrræðaleit við uppsetningu
it: Risoluzione dei problemi di distribuzione
ja: 導入のトラブルシューティング
ka: განლაგების პრობლემების მოგვარება
kk: Орналастыру ақауларын жою
km: ការដោះស្រាយបញ្ហាការដាក់ពង្រាយ
kn: ನಿಯೋಜನೆ ದೋಷ ನಿವಾರಣೆ
ko: 배포 문제 해결
ky: Жайгаштыруу көйгөйлөрүн чечүү
lo: ແກ້ໄຂບັນຫາການນຳໃຊ້
lt: Diegimo trikčių šalinimas
lv: Izvietošanas problēmu novēršana
ml: വിന്യാസ ട്രബിൾഷൂട്ടിംഗ്
mn: Байршуулах алдааг олж засварлах
mr: उपयोजन समस्यानिवारण
ms: Penyelesaian Masalah Penggunaan
mt: Issolvi l-problemi ta' Skjerament
my: ဖြန့်ကျက်မှု ပြဿနာဖြေရှင်းခြင်း။
ne: परिनियोजन समस्या निवारण
nl: Problemen met implementatie oplossen
no: Feilsøking for distribusjon
pa: ਤੈਨਾਤੀ ਸਮੱਸਿਆ ਨਿਪਟਾਰਾ
pl: Rozwiązywanie problemów z wdrażaniem
pt: Solução de problemas de implantação
ro: Depanare de implementare
ru: Устранение неполадок при развертывании
si: යෙදවීමේ දෝශ නිරාකරණය
sk: Riešenie problémov s nasadením
sl: Odpravljanje težav pri uvajanju
sr: Решавање проблема при примени
sv: Implementeringsfelsökning
sw: Utatuzi wa Usambazaji
ta: வரிசைப்படுத்தல் சரிசெய்தல்
te: విస్తరణ ట్రబుల్షూటింగ్
th: การแก้ไขปัญหาการปรับใช้
tr: Dağıtım Sorunlarını Giderme
uk: Усунення несправностей розгортання
ur: تعیناتی خرابیوں کا سراغ لگانا
uz: Joylashtirish muammolarini bartaraf etish
vi: Khắc phục sự cố triển khai

source: Common Issues
af: Algemene kwessies
am: የተለመዱ ጉዳዮች
ar: القضايا المشتركة
az: Ümumi məsələlər
bg: Често срещани проблеми
bn: সাধারণ সমস্যা
ca: Problemes comuns
cs: Běžné problémy
cy: Materion Cyffredin
da: Fælles problemer
de: Häufige Probleme
el: Κοινά Θέματα
eo: Oftaj Problemoj
es: Problemas comunes
et: Levinud probleemid
eu: Gai arruntak
fa: مسائل رایج
fi: Yleisiä ongelmia
fr: Problèmes courants
ga: Saincheisteanna Coitianta
gl: Problemas comúns
gu: સામાન્ય મુદ્દાઓ
he: בעיות נפוצות
hi: सामान्य मुद्दे
hr: Uobičajeni problemi
hu: Gyakori problémák
hy: Ընդհանուր հարցեր
id: Masalah Umum
is: Algeng mál
it: Problemi comuni
ja: よくある問題
ka: საერთო საკითხები
kk: Жалпы мәселелер
km: បញ្ហាទូទៅ
kn: ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಗಳು
ko: 일반적인 문제
ky: Жалпы маселелер
lo: ບັນຫາທົ່ວໄປ
lt: Bendros problemos
lv: Kopīgas problēmas
ml: പൊതുവായ പ്രശ്നങ്ങൾ
mn: Нийтлэг асуудлууд
mr: सामान्य समस्या
ms: Isu Biasa
mt: Kwistjonijiet Komuni
my: အဖြစ်များသောကိစ္စများ
ne: साझा मुद्दाहरू
nl: Veelvoorkomende problemen
no: Vanlige problemer
pa: ਆਮ ਮੁੱਦੇ
pl: Typowe problemy
pt: Problemas comuns
ro: Probleme comune
ru: Общие проблемы
si: පොදු ගැටළු
sk: Spoločné problémy
sl: Pogoste težave
sr: Уобичајени проблеми
sv: Vanliga frågor
sw: Masuala ya Kawaida
ta: பொதுவான பிரச்சினைகள்
te: సాధారణ సమస్యలు
tr: Yaygın Sorunlar
uk: Загальні проблеми
ur: عام مسائل
uz: Umumiy muammolar
vi: Các vấn đề chung
