Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Popular Topics
af: Gewilde Onderwerpe
am: ታዋቂ ርዕሶች
ar: موضوعات شعبية
az: Populyar Mövzular
bg: Популярни теми
bn: জনপ্রিয় বিষয়
ca: Temes populars
cs: Populární témata
cy: Pynciau Poblogaidd
da: Populære emner
de: Beliebte Themen
el: Δημοφιλή θέματα
eo: Popularaj Temoj
es: Temas populares
et: Populaarsed teemad
eu: Gai ezagunak
fa: موضوعات محبوب
fi: Suosittuja aiheita
fr: Sujets populaires
ga: Ábhair Coitianta
gl: Temas populares
gu: લોકપ્રિય વિષયો
he: נושאים פופולריים
hi: लोकप्रिय विषय
hr: Popularne teme
hu: Népszerű témák
hy: Հանրաճանաչ թեմաներ
id: Topik Populer
is: Vinsælt efni
it: Argomenti popolari
ja: 人気のトピック
ka: პოპულარული თემები
kk: Танымал тақырыптар
km: ប្រធានបទពេញនិយម
kn: ಜನಪ್ರಿಯ ವಿಷಯಗಳು
ko: 인기 주제
ky: Популярдуу темалар
lo: ຫົວຂໍ້ທີ່ນິຍົມ
lt: Populiarios temos
lv: Populāras tēmas
ml: ജനപ്രിയ വിഷയങ്ങൾ
mn: Алдартай сэдвүүд
mr: लोकप्रिय विषय
ms: Topik Popular
mt: Suġġetti Popolari
my: လူကြိုက်များသော အကြောင်းအရာများ
ne: लोकप्रिय विषयहरू
nl: Populaire onderwerpen
no: Populære emner
pa: ਪ੍ਰਸਿੱਧ ਵਿਸ਼ੇ
pl: Popularne tematy
pt: Tópicos populares
ro: Subiecte populare
ru: Популярные темы
si: ජනප්‍රිය මාතෘකා
sk: Populárne témy
sl: Priljubljene teme
sr: Популарне теме
sv: Populära ämnen
sw: Mada Maarufu
ta: பிரபலமான தலைப்புகள்
te: జనాదరణ పొందిన అంశాలు
th: หัวข้อยอดนิยม
tr: Popüler Konular
uk: Популярні теми
ur: مقبول عنوانات
uz: Mashhur mavzular
vi: Chủ đề phổ biến

source: Need More Help?
af: Het jy meer hulp nodig?
am: ተጨማሪ እገዛ ይፈልጋሉ?
ar: هل تحتاج إلى مزيد من المساعدة؟
az: Daha çox köməyə ehtiyacınız var?
bg: Нуждаете се от още помощ?
bn: আরো সাহায্য প্রয়োজন?
ca: Necessites més ajuda?
cs: Potřebujete další pomoc?
cy: Angen Mwy o Gymorth?
da: Har du brug for mere hjælp?
de: Benötigen Sie weitere Hilfe?
el: Χρειάζεστε περισσότερη βοήθεια;
eo: Ĉu Bezonas Pli da Helpo?
es: ¿Necesita más ayuda?
et: Kas vajate rohkem abi?
eu: Laguntza gehiago behar duzu?
fa: به کمک بیشتری نیاز دارید؟
fi: Tarvitsetko lisää apua?
fr: Besoin de plus d'aide ?
ga: Tuilleadh Cabhair uait?
gl: Necesitas máis axuda?
gu: વધુ મદદની જરૂર છે?
he: זקוק לעזרה נוספת?
hi: और अधिक मदद की आवश्यकता है?
hr: Trebate više pomoći?
hu: További segítségre van szüksége?
hy: Լրացուցիչ օգնության կարիք ունե՞ք:
id: Butuh Bantuan Lebih Lanjut?
is: Þarftu meiri hjálp?
it: Hai bisogno di ulteriore aiuto?
ja: さらにサポートが必要ですか?
ka: გჭირდებათ მეტი დახმარება?
kk: Қосымша көмек керек пе?
km: ត្រូវការជំនួយបន្ថែម?
kn: ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕೇ?
ko: 도움이 더 필요하신가요?
ky: Көбүрөөк жардам керекпи?
lo: ຕ້ອງການຄວາມຊ່ວຍເຫຼືອເພີ່ມເຕີມບໍ?
lt: Reikia daugiau pagalbos?
lv: Vai nepieciešama papildu palīdzība?
ml: കൂടുതൽ സഹായം ആവശ്യമുണ്ടോ?
mn: Илүү их тусламж хэрэгтэй байна уу?
mr: आणखी मदत हवी आहे?
ms: Perlukan Lagi Bantuan?
mt: Għandek bżonn Aktar Għajnuna?
my: နောက်ထပ်အကူအညီလိုပါသလား။
ne: थप मद्दत चाहिन्छ?
nl: Meer hulp nodig?
no: Trenger du mer hjelp?
pa: ਹੋਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ?
pl: Potrzebujesz dodatkowej pomocy?
pt: Precisa de mais ajuda?
ro: Ai nevoie de mai mult ajutor?
ru: Нужна дополнительная помощь?
si: තවත් උදව් අවශ්‍යද?
sk: Potrebujete ďalšiu pomoc?
sl: Potrebujete več pomoči?
sr: Треба вам додатна помоћ?
sv: Behöver du mer hjälp?
sw: Je, unahitaji Usaidizi Zaidi?
ta: மேலும் உதவி தேவையா?
te: మరింత సహాయం కావాలా?
th: ต้องการความช่วยเหลือเพิ่มเติมหรือไม่?
tr: Daha Fazla Yardıma mı ihtiyacınız var?
uk: Потрібна додаткова допомога?
ur: مزید مدد کی ضرورت ہے؟
uz: Ko'proq yordam kerakmi?
vi: Cần thêm trợ giúp?

source: Can't find what you're looking for? We're here to help!
af: Kan jy nie kry waarna jy soek nie?Ons is hier om te help!
am: የሚፈልጉትን ማግኘት አልቻሉም?እኛ ለመርዳት እዚህ ነን!
ar: لا يمكنك العثور على ما تبحث عنه؟نحن هنا للمساعدة!
az: Axtardığınızı tapa bilmirsiniz?Biz kömək etmək üçün buradayıq!
bg: Не можете да намерите това, което търсите?Ние сме тук, за да помогнем!
bn: আপনি যা খুঁজছেন তা খুঁজে পাচ্ছেন না?আমরা সাহায্য করতে এখানে আছি!
ca: No trobes el que estàs buscant?Estem aquí per ajudar!
cs: Nenašli jste, co jste hledali?Jsme tu, abychom vám pomohli!
cy: Methu dod o hyd i'r hyn yr ydych yn chwilio amdano?Rydyn ni yma i helpu!
da: Kan du ikke finde det, du leder efter?Vi er her for at hjælpe!
de: Sie können nicht finden, was Sie suchen?Wir sind hier, um zu helfen!
el: Δεν μπορείτε να βρείτε αυτό που ψάχνετε;Είμαστε εδώ για να βοηθήσουμε!
eo: Ne povas trovi tion, kion vi serĉas?Ni estas ĉi tie por helpi!
es: ¿No encuentras lo que estás buscando?¡Estamos aquí para ayudar!
et: Kas te ei leia seda, mida otsite?Oleme siin, et aidata!
eu: Ezin duzu aurkitu bilatzen ari zarena?Hemen gaude laguntzeko!
fa: چیزی را که به دنبالش هستید پیدا نمی کنید؟ما اینجا هستیم تا کمک کنیم!
fi: Etkö löydä etsimääsi?Olemme täällä auttamassa!
fr: Vous ne trouvez pas ce que vous cherchez ?Nous sommes là pour vous aider !
ga: Ní féidir leat an rud atá uait a fháil?Táimid anseo chun cabhrú!
gl: Non atopas o que buscas?Estamos aquí para axudar!
gu: તમે જે શોધી રહ્યાં છો તે શોધી શકતા નથી?અમે મદદ કરવા માટે અહીં છીએ!
he: לא מוצא את מה שאתה מחפש?אנחנו כאן כדי לעזור!
hi: आप जो खोज रहे हैं वह नहीं मिल रहा?हम मदद के लिए यहां हैं!
hr: Ne možete pronaći ono što tražite?Ovdje smo da pomognemo!
hu: Nem találja, amit keres?Azért vagyunk itt, hogy segítsünk!
hy: Չե՞ք կարողանում գտնել այն, ինչ փնտրում եք:Մենք այստեղ ենք օգնելու համար:
id: Tidak dapat menemukan apa yang Anda cari?Kami di sini untuk membantu!
is: Finnurðu ekki það sem þú ert að leita að?Við erum hér til að hjálpa!
it: Non riesci a trovare quello che stai cercando?Siamo qui per aiutarti!
ja: 探しているものが見つかりませんか?私たちがお手伝いします!
kk: Іздегеніңізді таба алмайсыз ба?Біз көмектесуге келдік!
km: រកមិនឃើញអ្វីដែលអ្នកកំពុងស្វែងរកមែនទេ?យើងនៅទីនេះដើម្បីជួយ!
kn: ನೀವು ಹುಡುಕುತ್ತಿರುವುದನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗುತ್ತಿಲ್ಲವೇ?ಸಹಾಯ ಮಾಡಲು ನಾವು ಇಲ್ಲಿದ್ದೇವೆ!
ko: 원하는 것을 찾을 수 없나요?우리가 도와드리겠습니다!
ky: Издегениңизди таба албай жатасызбы?Биз жардам берүү үчүн бул жердебиз!
lo: ບໍ່ສາມາດຊອກຫາສິ່ງທີ່ທ່ານກໍາລັງຊອກຫາບໍ?ພວກເຮົາຢູ່ທີ່ນີ້ເພື່ອຊ່ວຍ!
lt: Nerandate to, ko ieškote?Esame čia, kad padėtume!
lv: Vai nevarat atrast to, ko meklējat?Mēs esam šeit, lai palīdzētu!
ml: നിങ്ങൾ തിരയുന്നത് കണ്ടെത്താൻ കഴിയുന്നില്ലേ?സഹായിക്കാൻ ഞങ്ങൾ ഇവിടെയുണ്ട്!
mn: Та хайж байгаа зүйлээ олж чадахгүй байна уу?Бид туслахаар ирлээ!
mr: आपण जे शोधत आहात ते सापडत नाही?आम्ही मदत करण्यासाठी येथे आहोत!
ms: Tidak menemui apa yang anda cari?Kami di sini untuk membantu!
mt: Ma tistax issib dak li qed tfittex?Aħna qegħdin hawn biex ngħinu!
my: သင်ရှာနေသည့်အရာကို ရှာမတွေ့ဘူးလား။ကူညီရန် ကျွန်ုပ်တို့ ဤနေရာတွင် ရှိနေပါသည်။
ne: तपाईले खोजिरहनु भएको कुरा फेला पार्न सक्नुहुन्न?हामी मद्दत गर्न यहाँ छौं!
nl: Kunt u niet vinden wat u zoekt?Wij zijn hier om te helpen!
no: Finner du ikke det du leter etter?Vi er her for å hjelpe!
pa: ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਹੋ ਉਹ ਨਹੀਂ ਲੱਭ ਸਕਦੇ?ਅਸੀਂ ਮਦਦ ਕਰਨ ਲਈ ਇੱਥੇ ਹਾਂ!
pl: Nie możesz znaleźć tego, czego szukasz?Jesteśmy tutaj, aby pomóc!
pt: Não consegue encontrar o que procura?Estamos aqui para ajudar!
ro: Nu găsești ceea ce cauți?Suntem aici pentru a vă ajuta!
ru: Не можете найти то, что ищете?Мы здесь, чтобы помочь!
si: ඔබ සොයන දේ සොයාගත නොහැකිද?උදව් කිරීමට අපි මෙහි සිටිමු!
sk: Nenašli ste, čo ste hľadali?Sme tu, aby sme vám pomohli!
sl: Ne najdete, kar iščete?Tukaj smo, da vam pomagamo!
sr: Не можете да пронађете оно што тражите?Ту смо да помогнемо!
sv: Hittar du inte det du letar efter?Vi är här för att hjälpa dig!
sw: Je, huwezi kupata unachotafuta?Tuko hapa kusaidia!
ta: நீங்கள் தேடுவதைக் கண்டுபிடிக்க முடியவில்லையா?நாங்கள் உதவ இங்கே இருக்கிறோம்!
te: మీరు వెతుకుతున్నది దొరకలేదా?మేము సహాయం చేయడానికి ఇక్కడ ఉన్నాము!
th: ไม่พบสิ่งที่คุณกำลังมองหา?เราพร้อมให้ความช่วยเหลือ!
tr: Aradığınızı bulamıyor musunuz?Yardım etmek için buradayız!
uk: Не можете знайти те, що шукаєте?Ми тут, щоб допомогти!
ur: کیا آپ ڈھونڈ رہے ہیں اسے نہیں مل سکتا؟ہم مدد کے لئے حاضر ہیں!
uz: Qidirayotgan narsangizni topa olmayapsizmi?Biz yordam berish uchun shu yerdamiz!
vi: Không thể tìm thấy những gì bạn đang tìm kiếm?Chúng tôi ở đây để giúp đỡ!

source: 📚 Tutorials
af: 📚 Tutoriale
am: 📚 መማሪያዎች
ar: 📚 دروس
az: 📚 Dərsliklər
bg: 📚 Уроци
bn: 📚 টিউটোরিয়াল
cs: 📚 Návody
cy: 📚 Tiwtorialau
el: 📚 Σεμινάρια
eo: 📚 Lerniiloj
es: 📚 Tutoriales
et: 📚 Õpetused
fa: 📚 آموزش
fi: 📚 Opetusohjelmat
fr: 📚 Tutoriels
ga: 📚 Ranganna Teagaisc
gl: 📚 Tutoriais
gu: 📚 ટ્યુટોરિયલ્સ
he: 📚 הדרכות
hi: 📚 ट्यूटोरियल
hr: 📚 Vodiči
hu: 📚 oktatóanyagok
hy: 📚 Ձեռնարկներ
is: 📚 Kennsluefni
it: 📚 Tutorial
ja: 📚 チュートリアル
ka: 📚 გაკვეთილები
kk: 📚 Оқулықтар
km: 📚ការបង្រៀន
kn: 📚 ಟ್ಯುಟೋರಿಯಲ್‌ಗಳು
ko: 📚 튜토리얼
ky: 📚 Окутуу куралдары
lo: 📚ບົດຮຽນ
lt: 📚 Pamokos
lv: 📚 Pamācības
ml: 📚 ട്യൂട്ടോറിയലുകൾ
mn: 📚 Заавар
mr: 📚 शिकवण्या
my: 📚 ကျူတိုရီရယ်များ
ne: 📚 ट्यूटोरियलहरू
nl: 📚 Handleidingen
no: 📚 Veiledninger
pa: 📚 ਟਿਊਟੋਰਿਅਲ
pl: 📚 Poradniki
pt: 📚 Tutoriais
ro: 📚 Tutoriale
ru: 📚 Учебники
si: 📚 නිබන්ධන
sk: 📚 Návody
sl: 📚 Vadnice
sr: 📚 Туторијали
sv: 📚 Handledningar
ta: 📚 பயிற்சிகள்
te: 📚 ట్యుటోరియల్స్
th: 📚 บทช่วยสอน
tr: 📚 Öğreticiler
uk: 📚 Підручники
ur: 📚 سبق
uz: 📚 Qo'llanmalar
vi: 📚 Hướng dẫn

source: Learn DripEmails.org with step-by-step guides
af: Leer DripEmails.org met stap-vir-stap-gidse
am: ከደረጃ በደረጃ መመሪያዎች ጋር DripEmails.orgን ይማሩ
ar: تعلم DripEmails.org باستخدام أدلة خطوة بخطوة
az: Addım-addım təlimatlarla DripEmails.org-u öyrənin
bg: Научете DripEmails.org с ръководства стъпка по стъпка
bn: ধাপে ধাপে নির্দেশিকা সহ DripEmails.org শিখুন
ca: Apreneu a DripEmails.org amb guies pas a pas
cs: Naučte se DripEmails.org pomocí podrobných průvodců
cy: Dysgwch DripEmails.org gyda chanllawiau cam wrth gam
da: Lær DripEmails.org med trin-for-trin guider
de: Lernen Sie DripEmails.org mit Schritt-für-Schritt-Anleitungen kennen
el: Μάθετε το DripEmails.org με οδηγούς βήμα προς βήμα
eo: Lernu DripEmails.org per paŝo post paŝo gvidiloj
es: Aprenda DripEmails.org con guías paso a paso
et: Õppige DripEmails.org-i samm-sammuliste juhendite abil
eu: Ikasi DripEmails.org urratsez urrats gidekin
fa: DripEmails.org را با راهنمای گام به گام بیاموزید
fi: Opi DripEmails.org-sivustolle vaiheittaisten oppaiden avulla
fr: Apprenez DripEmails.org avec des guides étape par étape
ga: Foghlaim DripEmails.org le treoracha céim ar chéim
gl: Aprende DripEmails.org con guías paso a paso
gu: પગલું-દર-પગલાં માર્ગદર્શિકાઓ સાથે DripEmails.org શીખો
he: למד DripEmails.org עם מדריכים שלב אחר שלב
hi: चरण-दर-चरण मार्गदर्शिकाओं के साथ DripEmails.org सीखें
hr: Naučite DripEmails.org s vodičima korak po korak
hu: Ismerje meg a DripEmails.org webhelyet lépésről lépésre
hy: Իմացեք DripEmails.org-ը քայլ առ քայլ ուղեցույցներով
id: Pelajari DripEmails.org dengan panduan langkah demi langkah
is: Lærðu DripEmails.org með skref-fyrir-skref leiðbeiningum
it: Scopri DripEmails.org con guide passo passo
ja: ステップバイステップのガイドで DripEmails.org を学びましょう
ka: ისწავლეთ DripEmails.org ნაბიჯ-ნაბიჯ სახელმძღვანელოებით
kk: Қадамдық нұсқаулықтармен DripEmails.org сайтын үйреніңіз
km: រៀន DripEmails.org ជាមួយនឹងការណែនាំជាជំហាន ៗ
kn: ಹಂತ-ಹಂತದ ಮಾರ್ಗದರ್ಶಿಗಳೊಂದಿಗೆ DripEmails.org ಅನ್ನು ಕಲಿಯಿರಿ
ko: 단계별 가이드를 통해 DripEmails.org를 알아보세요
ky: DripEmails.org дарегин этап-этабы менен үйрөнүңүз
lo: ຮຽນຮູ້ DripEmails.org ດ້ວຍຄໍາແນະນໍາເທື່ອລະຂັ້ນຕອນ
lt: Sužinokite DripEmails.org naudodami nuoseklius vadovus
lv: Apgūstiet vietni DripEmails.org, izmantojot detalizētus norādījumus
ml: ഘട്ടം ഘട്ടമായുള്ള ഗൈഡുകൾക്കൊപ്പം DripEmails.org പഠിക്കുക
mn: DripEmails.org-ийг алхам алхмаар зааварчилгаагаар сур
mr: चरण-दर-चरण मार्गदर्शकांसह DripEmails.org जाणून घ्या
ms: Ketahui DripEmails.org dengan panduan langkah demi langkah
mt: Tgħallem DripEmails.org bi gwidi pass pass
my: အဆင့်ဆင့်လမ်းညွှန်များဖြင့် DripEmails.org ကို လေ့လာပါ။
ne: DripEmails.org लाई चरण-दर-चरण गाइडहरूको साथ सिक्नुहोस्
nl: Leer DripEmails.org met stapsgewijze handleidingen
no: Lær DripEmails.org med steg-for-steg guider
pa: ਕਦਮ-ਦਰ-ਕਦਮ ਗਾਈਡਾਂ ਨਾਲ DripEmails.org ਸਿੱਖੋ
pl: Poznaj DripEmails.org dzięki przewodnikom krok po kroku
pt: Aprenda DripEmails.org com guias passo a passo
ro: Aflați DripEmails.org cu ghiduri pas cu pas
ru: Изучите DripEmails.org с помощью пошаговых руководств
si: පියවරෙන් පියවර මාර්ගෝපදේශ සමඟ DripEmails.org ඉගෙන ගන්න
sk: Naučte sa DripEmails.org pomocou podrobných sprievodcov
sl: Spoznajte DripEmails.org z vodniki po korakih
sr: Научите ДрипЕмаилс.орг са водичима корак по корак
sv: Lär dig DripEmails.org med steg-för-steg-guider
sw: Jifunze DripEmails.org kwa miongozo ya hatua kwa hatua
ta: படிப்படியான வழிகாட்டிகளுடன் DripEmails.org ஐக் கற்றுக்கொள்ளுங்கள்
te: దశల వారీ మార్గదర్శకాలతో DripEmails.orgని నేర్చుకోండి
th: เรียนรู้ DripEmails.org พร้อมคำแนะนำทีละขั้นตอน
tr: Adım adım kılavuzlarla DripEmails.org'u öğrenin
uk: Вивчіть DripEmails.org за допомогою покрокових інструкцій
ur: مرحلہ وار ہدایت نامہ کے ساتھ ڈرپ میل ڈاٹ آر جی سیکھیں
uz: Bosqichma-bosqich ko'rsatmalar bilan DripEmails.org ni o'rganing
vi: Tìm hiểu DripEmails.org với hướng dẫn từng bước

source: 5 min read
af: 5 min gelees
am: 5 ደቂቃ አንብብ
ar: 5 دقائق قراءة
az: 5 dəqiqə oxu
bg: 5 минути четене
bn: 5 মিনিট পড়া
ca: 5 minuts de lectura
cs: 5 min čtení
cy: Darllen 5 munud
da: 5 min læst
de: 5 Minuten gelesen
el: 5 λεπτά ανάγνωση
eo: 5 min legado
es: 5 minutos de lectura
et: 5 min lugemist
eu: 5 minutuko irakurketa
fa: 5 دقیقه مطالعه
fi: 5 min lukeminen
fr: 5 minutes de lecture
ga: 5 nóiméad a léamh
gl: 5 min de lectura
gu: 5 મિનિટ વાંચો
he: 5 דקות קריאה
hi: 5 मिनट पढ़ें
hr: 5 min čitanja
hu: 5 perc olvasás
hy: 5 րոպե կարդալ
id: 5 menit membaca
is: 5 mín lestur
it: 5 minuti di lettura
ja: 5 分で読めます
ka: 5 წუთი წაკითხული
kk: 5 мин оқу
km: អាន ៥ នាទី។
kn: 5 ನಿಮಿಷ ಓದಿದೆ
ko: 5분 읽기
ky: 5 мүнөт окуу
lo: ອ່ານ 5 ນາທີ
lt: Skaityti 5 min
lv: 5 min lasīt
ml: 5 മിനിറ്റ് വായിച്ചു
mn: 5 мин уншсан
mr: 5 मिनिटे वाचा
ms: 5 min dibaca
mt: 5 minuti qari
my: 5 မိနစ်စာဖတ်ပါ။
ne: ५ मिनेट पढियो
nl: 5 minuten lezen
no: 5 min lesing
pa: 5 ਮਿੰਟ ਪੜ੍ਹੋ
pl: 5 minut czytania
pt: 5 minutos de leitura
ro: 5 minute de citit
ru: 5 минут чтения
si: විනාඩි 5ක් කියෙව්වා
sk: 5 min čítať
sl: 5 min branja
sr: 5 мин читања
sv: 5 min läsning
sw: dk 5 kusoma
ta: 5 நிமிடம் படித்தேன்
te: 5 నిమిషాలు చదివారు
th: อ่าน 5 นาที
tr: 5 dakikalık okuma
uk: 5 хвилин читання
ur: 5 منٹ پڑھیں
uz: 5 daqiqa o'qish
vi: đọc 5 phút

source: Get up and running with DripEmails in under 6 minutes. Create your account, add subscribers, and send your first campaign.
af: Kom aan die gang met DripEmails in minder as 6 minute.Skep jou rekening, voeg intekenare by en stuur jou eerste veldtog.
am: ከ6 ደቂቃ ባነሰ ጊዜ ውስጥ በDripEmails ተነሱ።መለያዎን ይፍጠሩ፣ ተመዝጋቢዎችን ያክሉ እና የመጀመሪያ ዘመቻዎን ይላኩ።
ar: ابدأ العمل مع DripEmails في أقل من 6 دقائق.أنشئ حسابك وأضف المشتركين وأرسل حملتك الأولى.
az: 6 dəqiqədən az müddətdə DripEmails ilə işə başlayın.Hesabınızı yaradın, abunəçilər əlavə edin və ilk kampaniyanızı göndərin.
bg: Започнете да работите с DripEmails за по-малко от 6 минути.Създайте своя акаунт, добавете абонати и изпратете първата си кампания.
bn: উঠুন এবং 6 মিনিটের মধ্যে ড্রিপ ইমেইলের সাথে দৌড়ান।আপনার অ্যাকাউন্ট তৈরি করুন, গ্রাহক যোগ করুন, এবং আপনার প্রথম প্রচারাভিযান পাঠান।
ca: Posa't en marxa amb DripEmails en menys de 6 minuts.Creeu el vostre compte, afegiu subscriptors i envieu la vostra primera campanya.
cs: Začněte pracovat s DripEmails za méně než 6 minut.Vytvořte si účet, přidejte odběratele a odešlete svou první kampaň.
cy: Cychwynnwch gyda DripEmails mewn llai na 6 munud.Creu eich cyfrif, ychwanegu tanysgrifwyr, ac anfon eich ymgyrch gyntaf.
da: Kom i gang med DripEmails på under 6 minutter.Opret din konto, tilføj abonnenter, og send din første kampagne.
de: Machen Sie DripEmails in weniger als 6 Minuten einsatzbereit.Erstellen Sie Ihr Konto, fügen Sie Abonnenten hinzu und senden Sie Ihre erste Kampagne.
el: Ξεκινήστε με το DripEmails σε λιγότερο από 6 λεπτά.Δημιουργήστε τον λογαριασμό σας, προσθέστε συνδρομητές και στείλτε την πρώτη σας καμπάνια.
eo: Ekfunkciu kun DripEmails en malpli ol 6 minutoj.Kreu vian konton, aldonu abonantojn kaj sendu vian unuan kampanjon.
es: Ponte en marcha con DripEmails en menos de 6 minutos.Crea tu cuenta, agrega suscriptores y envía tu primera campaña.
et: Alustage DripEmailsiga vähem kui 6 minutiga.Looge oma konto, lisage tellijaid ja saatke oma esimene kampaania.
eu: Hasi eta martxan DripEmails-ekin 6 minutu baino gutxiagotan.Sortu zure kontua, gehitu harpidedunak eta bidali zure lehen kanpaina.
fa: در کمتر از 6 دقیقه با DripEmails راه اندازی و اجرا کنید.حساب خود را ایجاد کنید، مشترکین اضافه کنید و اولین کمپین خود را ارسال کنید.
fi: Ota DripEmails käyttöön alle kuudessa minuutissa.Luo tili, lisää tilaajia ja lähetä ensimmäinen kampanjasi.
fr: Soyez opérationnel avec DripEmails en moins de 6 minutes.Créez votre compte, ajoutez des abonnés et envoyez votre première campagne.
ga: Faigh agus cuir ar bun le DripEmails laistigh de 6 nóiméad.Cruthaigh do chuntas, cuir síntiúsóirí leis, agus seol do chéad fheachtas.
gl: Ponte en marcha con DripEmails en menos de 6 minutos.Crea a túa conta, engade subscritores e envía a túa primeira campaña.
gu: 6 મિનિટની અંદર DripEmails સાથે ઊઠો અને દોડો.તમારું એકાઉન્ટ બનાવો, સબ્સ્ક્રાઇબર્સ ઉમેરો અને તમારી પ્રથમ ઝુંબેશ મોકલો.
he: התחל לעבוד עם DripEmails תוך פחות מ-6 דקות.צור את החשבון שלך, הוסף מנויים ושלח את מסע הפרסום הראשון שלך.
hi: 6 मिनट से कम समय में DripEmails के साथ उठें और काम करें।अपना खाता बनाएं, ग्राहक जोड़ें और अपना पहला अभियान भेजें।
hr: Pokrenite DripEmails za manje od 6 minuta.Izradite svoj račun, dodajte pretplatnike i pošaljite svoju prvu kampanju.
hu: Kevesebb mint 6 perc alatt üzembe helyezheti a DripEmails szolgáltatást.Hozzon létre fiókot, adjon hozzá feliratkozókat, és küldje el az első kampányt.
hy: Ստացեք և աշխատեք DripEmails-ի միջոցով 6 րոպեից պակաս ժամանակում:Ստեղծեք ձեր հաշիվը, ավելացրեք բաժանորդներ և ուղարկեք ձեր առաջին արշավը:
id: Bangun dan jalankan dengan DripEmails dalam waktu kurang dari 6 menit.Buat akun Anda, tambahkan pelanggan, dan kirim kampanye pertama Anda.
is: Komdu af stað með DripEmails á innan við 6 mínútum.Búðu til reikninginn þinn, bættu við áskrifendum og sendu fyrstu herferðina þína.
it: Diventa subito operativo con DripEmails in meno di 6 minuti.Crea il tuo account, aggiungi iscritti e invia la tua prima campagna.
ja: DripEmails は 6 分以内に起動して実行できます。アカウントを作成し、購読者を追加して、最初のキャンペーンを送信します。
ka: გაუშვით და გაუშვით DripEmails 6 წუთზე ნაკლებ დროში.შექმენით თქვენი ანგარიში, დაამატეთ აბონენტები და გაგზავნეთ თქვენი პირველი კამპანია.
kk: DripEmails көмегімен 6 минуттың ішінде іске қосылыңыз.Тіркелгіңізді жасаңыз, жазылушыларды қосыңыз және бірінші науқаныңызды жіберіңіз.
km: ក្រោកឡើង និងដំណើរការជាមួយ DripEmails ក្នុងរយៈពេលតិចជាង 6 នាទី។បង្កើតគណនីរបស់អ្នក បន្ថែមអ្នកជាវ និងផ្ញើយុទ្ធនាការដំបូងរបស់អ្នក។
kn: 6 ನಿಮಿಷಗಳಲ್ಲಿ ಡ್ರಿಪ್ ಇಮೇಲ್‌ಗಳೊಂದಿಗೆ ಎದ್ದೇಳಿ ಮತ್ತು ಚಾಲನೆಯಲ್ಲಿದೆ.ನಿಮ್ಮ ಖಾತೆಯನ್ನು ರಚಿಸಿ, ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ಕಳುಹಿಸಿ.
ko: 6분 이내에 DripEmails를 시작하고 실행하세요.계정을 만들고, 구독자를 추가하고, 첫 번째 캠페인을 보내세요.
ky: DripEmails менен 6 мүнөттүн ичинде ишке кириңиз.Каттоо эсебиңизди түзүп, жазылуучуларды кошуңуз жана биринчи кампанияңызды жөнөтүңүз.
lo: ລຸກຂຶ້ນ ແລະແລ່ນດ້ວຍ DripEmails ພາຍໃນ 6 ນາທີ.ສ້າງບັນຊີຂອງທ່ານ, ເພີ່ມຜູ້ສະຫມັກ, ແລະສົ່ງແຄມເປນທໍາອິດຂອງທ່ານ.
lt: Pradėkite ir paleiskite „DripEmails“ per mažiau nei 6 minutes.Sukurkite paskyrą, pridėkite prenumeratorių ir išsiųskite pirmąją kampaniją.
lv: Sāciet darbu ar DripEmails mazāk nekā 6 minūtēs.Izveidojiet savu kontu, pievienojiet abonentus un nosūtiet savu pirmo kampaņu.
ml: 6 മിനിറ്റിൽ താഴെ സമയത്തിനുള്ളിൽ ഡ്രിപ്പ് ഇമെയിലുകൾ ഉപയോഗിച്ച് എഴുന്നേറ്റു പ്രവർത്തിക്കുക.നിങ്ങളുടെ അക്കൗണ്ട് സൃഷ്‌ടിക്കുക, സബ്‌സ്‌ക്രൈബർമാരെ ചേർക്കുക, നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ അയയ്‌ക്കുക.
mn: DripEmails-ийг 6 минутаас бага хугацаанд ажиллуул.Бүртгэлээ үүсгэж, захиалагч нэмж, анхны кампанит ажлаа явуулаарай.
mr: उठून 6 मिनिटांत DripEmails सह चालवा.तुमचे खाते तयार करा, सदस्य जोडा आणि तुमची पहिली मोहीम पाठवा.
ms: Bangun dan jalankan dengan DripEmails dalam masa kurang dari 6 minit.Buat akaun anda, tambah pelanggan dan hantar kempen pertama anda.
mt: Ibda u taħdem bi DripEmails f'inqas minn 6 minuti.Oħloq il-kont tiegħek, żid abbonati, u ibgħat l-ewwel kampanja tiegħek.
my: 6 မိနစ်အတွင်း DripEmails ဖြင့် စတင်လည်ပတ်လိုက်ပါ။သင့်အကောင့်ကိုဖန်တီးပါ၊ စာရင်းသွင်းသူများထည့်ပါ၊ သင်၏ပထမဆုံးကမ်ပိန်းကို ပေးပို့ပါ။
ne: उठ्नुहोस् र 6 मिनेट भित्र DripEmails को साथ चलाउनुहोस्।तपाईंको खाता सिर्जना गर्नुहोस्, सदस्यहरू थप्नुहोस्, र तपाईंको पहिलो अभियान पठाउनुहोस्।
nl: Ga binnen 6 minuten aan de slag met DripEmails.Maak uw account aan, voeg abonnees toe en verzend uw eerste campagne.
no: Kom i gang med DripEmails på under 6 minutter.Opprett kontoen din, legg til abonnenter og send din første kampanje.
pa: ਉੱਠੋ ਅਤੇ 6 ਮਿੰਟਾਂ ਤੋਂ ਘੱਟ ਸਮੇਂ ਵਿੱਚ DripEmails ਨਾਲ ਚੱਲੋ।ਆਪਣਾ ਖਾਤਾ ਬਣਾਓ, ਗਾਹਕਾਂ ਨੂੰ ਜੋੜੋ, ਅਤੇ ਆਪਣੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਭੇਜੋ।
pl: Rozpocznij pracę z DripEmails w mniej niż 6 minut.Utwórz konto, dodaj subskrybentów i wyślij swoją pierwszą kampanię.
pt: Comece a usar o DripEmails em menos de 6 minutos.Crie sua conta, adicione assinantes e envie sua primeira campanha.
ro: Începeți să utilizați DripEmails în mai puțin de 6 minute.Creați-vă contul, adăugați abonați și trimiteți prima campanie.
ru: Начните работу с DripEmails менее чем за 6 минут.Создайте свою учетную запись, добавьте подписчиков и отправьте свою первую рассылку.
si: මිනිත්තු 6කට අඩු කාලයකදී DripEmails සමඟින් නැගිට ක්‍රියාත්මක වන්න.ඔබගේ ගිණුම සාදන්න, ග්‍රාහකයින් එකතු කරන්න, සහ ඔබේ පළමු ව්‍යාපාරය යවන්න.
sk: Začnite pracovať s DripEmails za menej ako 6 minút.Vytvorte si účet, pridajte odberateľov a odošlite svoju prvú kampaň.
sl: Začnite delovati z DripEmails v manj kot 6 minutah.Ustvarite svoj račun, dodajte naročnike in pošljite svojo prvo oglaševalsko akcijo.
sr: Покрените се са ДрипЕмаилс-ом за мање од 6 минута.Креирајте свој налог, додајте претплатнике и пошаљите своју прву кампању.
sv: Kom igång med DripEmails på under 6 minuter.Skapa ditt konto, lägg till prenumeranter och skicka din första kampanj.
sw: Amka na utumie DripEmails kwa chini ya dakika 6.Fungua akaunti yako, ongeza waliojisajili, na utume kampeni yako ya kwanza.
ta: 6 நிமிடங்களுக்குள் DripEmails மூலம் எழுந்து இயங்கவும்.உங்கள் கணக்கை உருவாக்கவும், சந்தாதாரர்களைச் சேர்க்கவும் மற்றும் உங்கள் முதல் பிரச்சாரத்தை அனுப்பவும்.
te: 6 నిమిషాలలోపు డ్రిప్ ఇమెయిల్‌లతో లేచి రన్ చేయండి.మీ ఖాతాను సృష్టించండి, చందాదారులను జోడించండి మరియు మీ మొదటి ప్రచారాన్ని పంపండి.
th: เริ่มต้นใช้งาน DripEmails ภายในเวลาไม่ถึง 6 นาทีสร้างบัญชีของคุณ เพิ่มสมาชิก และส่งแคมเปญแรกของคุณ
tr: DripEmails'i 6 dakikadan kısa sürede kullanmaya başlayın.Hesabınızı oluşturun, abone ekleyin ve ilk kampanyanızı gönderin.
uk: Почніть працювати з DripEmails менш ніж за 6 хвилин.Створіть обліковий запис, додайте підписників і надішліть свою першу кампанію.
ur: اٹھو اور 6 منٹ سے کم میں ڈرپ میل کے ساتھ چلتے ہو۔اپنا اکاؤنٹ بنائیں ، صارفین کو شامل کریں ، اور اپنی پہلی مہم بھیجیں۔
uz: DripEmails bilan 6 daqiqadan kamroq vaqt ichida ishga tushing.Hisob qaydnomangizni yarating, obunachilarni qo'shing va birinchi kampaniyangizni yuboring.
vi: Thiết lập và sử dụng DripEmails trong vòng chưa đầy 6 phút.Tạo tài khoản của bạn, thêm người đăng ký và gửi chiến dịch đầu tiên của bạn.
