Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: To democratize email marketing by providing professional-grade automation tools at no cost, enabling businesses of all sizes to grow and succeed.
af: Om e-posbemarking te demokratiseer deur outomatiseringsinstrumente van professionele graad te verskaf sonder enige koste, wat besighede van alle groottes in staat stel om te groei en sukses te behaal.
am: ያለ ምንም ወጪ ሙያዊ ደረጃቸውን የጠበቁ አውቶማቲክ መሳሪያዎችን በማቅረብ የኢሜል ግብይትን ዲሞክራሲያዊ ለማድረግ፣ ሁሉም መጠን ያላቸው ንግዶች እንዲያድጉ እና እንዲሳካላቸው ያስችላል።
ar: لإضفاء الطابع الديمقراطي على التسويق عبر البريد الإلكتروني من خلال توفير أدوات التشغيل الآلي ذات المستوى الاحترافي دون أي تكلفة، مما يتيح للشركات بجميع أحجامها النمو والنجاح.
az: İstənilən ölçüdə biznesin böyüməsinə və uğur qazanmasına imkan verən peşəkar səviyyəli avtomatlaşdırma vasitələrini heç bir ödəniş etmədən təmin etməklə e-poçt marketinqini demokratikləşdirmək.
bg: За демократизиране на имейл маркетинга чрез предоставяне на инструменти за автоматизация от професионален клас без разходи, което позволява на фирми от всякакъв размер да растат и да успеят.
bn: বিনা খরচে পেশাদার-গ্রেড অটোমেশন টুল প্রদান করে ইমেল মার্কেটিংকে গণতন্ত্রীকরণ করতে, সমস্ত আকারের ব্যবসাগুলিকে বৃদ্ধি এবং সফল হতে সক্ষম করে৷
ca: Democratitzar el màrqueting per correu electrònic proporcionant eines d'automatització de nivell professional sense cap cost, que permetin a les empreses de totes les mides créixer i tenir èxit.
cs: Demokratizovat e-mailový marketing poskytováním profesionálních automatizačních nástrojů zdarma, což umožňuje firmám všech velikostí růst a úspěch.
cy: Democrateiddio marchnata e-bost trwy ddarparu offer awtomeiddio gradd broffesiynol heb unrhyw gost, gan alluogi busnesau o bob maint i dyfu a llwyddo.
da: At demokratisere e-mail-marketing ved at levere automatiseringsværktøjer af professionel kvalitet uden omkostninger, hvilket gør det muligt for virksomheder i alle størrelser at vokse og få succes.
de: Demokratisierung des E-Mail-Marketings durch die kostenlose Bereitstellung professioneller Automatisierungstools, die es Unternehmen jeder Größe ermöglichen, zu wachsen und erfolgreich zu sein.
el: Εκδημοκρατισμός του email marketing παρέχοντας εργαλεία αυτοματισμού επαγγελματικής ποιότητας χωρίς κόστος, δίνοντας τη δυνατότητα σε επιχειρήσεις όλων των μεγεθών να αναπτυχθούν και να επιτύχουν.
eo: Demokratiigi retpoŝtan merkatadon provizante profesiajn aŭtomatigajn ilojn senpage, ebligante entreprenojn de ĉiuj grandecoj kreski kaj sukcesi.
es: democratizar el marketing por correo electrónico proporcionando herramientas de automatización de nivel profesional sin costo, permitiendo que empresas de todos los tamaños crezcan y tengan éxito.
et: Meiliturunduse demokratiseerimiseks, pakkudes tasuta professionaalseid automatiseerimistööriistu, mis võimaldavad igas suuruses ettevõtetel kasvada ja edu saavutada.
eu: Posta elektronikoko marketina demokratizatzea, maila profesionaleko automatizazio tresnak kosturik gabe eskainiz, tamaina guztietako enpresei hazten eta arrakasta izan dezaten.
fa: دموکراتیزه کردن ایمیل مارکتینگ با ارائه ابزارهای اتوماسیون حرفه ای بدون هیچ هزینه ای، که به کسب و کارها در هر اندازه امکان رشد و موفقیت را می دهد.
fi: Demokratisoida sähköpostimarkkinointi tarjoamalla ammattitason automaatiotyökaluja maksutta, mikä mahdollistaa kaikenkokoisten yritysten kasvun ja menestymisen.
fr: Démocratiser le marketing par e-mail en fournissant gratuitement des outils d'automatisation de qualité professionnelle, permettant aux entreprises de toutes tailles de se développer et de réussir.
ga: Margaíocht ríomhphoist a dhaonlathú trí uirlisí uathoibrithe de ghrád gairmiúla a sholáthar gan aon chostas, rud a chuireann ar chumas gnólachtaí de gach méid fás agus rath a bheith orthu.
gl: Democratizar o marketing por correo electrónico proporcionando ferramentas de automatización de grao profesional sen custo, permitindo que as empresas de todos os tamaños crezan e teñan éxito.
gu: કોઈપણ કિંમતે વ્યાવસાયિક-ગ્રેડ ઓટોમેશન ટૂલ્સ પ્રદાન કરીને, તમામ કદના વ્યવસાયોને વિકાસ અને સફળ થવા માટે સક્ષમ કરીને ઇમેઇલ માર્કેટિંગનું લોકશાહીકરણ કરવું.
he: לדמוקרטיזציה של שיווק בדוא"ל על ידי אספקת כלי אוטומציה ברמה מקצועית ללא עלות, מה שמאפשר לעסקים בכל הגדלים לצמוח ולהצליח.
hi: बिना किसी लागत के पेशेवर-ग्रेड स्वचालन उपकरण प्रदान करके ईमेल मार्केटिंग को लोकतांत्रिक बनाना, जिससे सभी आकार के व्यवसायों को बढ़ने और सफल होने में सक्षम बनाया जा सके।
hr: Demokratizirati marketing putem e-pošte pružanjem besplatnih alata za automatizaciju profesionalne razine, omogućujući tvrtkama svih veličina da rastu i uspiju.
hu: Az e-mail marketing demokratizálása azáltal, hogy professzionális szintű automatizálási eszközöket biztosít ingyenesen, lehetővé téve minden méretű vállalkozás növekedését és sikerét.
hy: Ժողովրդավարացնել էլփոստի մարքեթինգը՝ տրամադրելով պրոֆեսիոնալ մակարդակի ավտոմատացման գործիքներ անվճար, ինչը հնարավորություն կտա բոլոր չափերի բիզնեսներին զարգանալ և հաջողակ լինել:
id: Untuk mendemokratisasi pemasaran email dengan menyediakan alat otomatisasi tingkat profesional tanpa biaya, memungkinkan bisnis dari semua ukuran untuk tumbuh dan sukses.
is: Að lýðræðisfæra markaðssetningu tölvupósts með því að bjóða upp á sjálfvirkniverkfæri af faglegum gæðum án kostnaðar, sem gerir fyrirtækjum af öllum stærðum kleift að vaxa og ná árangri.
it: Democratizzare l'email marketing fornendo strumenti di automazione di livello professionale senza alcun costo, consentendo alle aziende di tutte le dimensioni di crescere e avere successo.
ja: プロ仕様の自動化ツールを無料で提供することで電子メール マーケティングを民主化し、あらゆる規模の企業の成長と成功を可能にします。
ka: ელექტრონული ფოსტის მარკეტინგის დემოკრატიზაცია პროფესიონალური დონის ავტომატიზაციის ხელსაწყოების გარეშე, რაც საშუალებას მისცემს ყველა ზომის ბიზნესს გაიზარდოს და წარმატებას მიაღწიოს.
kk: Кәсіби деңгейдегі автоматтандыру құралдарын ақысыз ұсыну арқылы электрондық пошта маркетингін демократияландыру, бұл барлық көлемдегі бизнестің өсіп, табысқа жетуіне мүмкіндік береді.
km: ដើម្បីធ្វើប្រជាធិបតេយ្យទីផ្សារតាមអ៊ីមែលដោយផ្តល់នូវឧបករណ៍ស្វ័យប្រវត្តិកម្មកម្រិតវិជ្ជាជីវៈដោយមិនគិតថ្លៃ ធ្វើឱ្យអាជីវកម្មគ្រប់ទំហំរីកចម្រើន និងជោគជ័យ។
kn: ಯಾವುದೇ ವೆಚ್ಚವಿಲ್ಲದೆ ವೃತ್ತಿಪರ-ದರ್ಜೆಯ ಯಾಂತ್ರೀಕೃತಗೊಂಡ ಪರಿಕರಗಳನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸಲು, ಎಲ್ಲಾ ಗಾತ್ರದ ವ್ಯವಹಾರಗಳು ಬೆಳೆಯಲು ಮತ್ತು ಯಶಸ್ವಿಯಾಗಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
ko: 전문가 수준의 자동화 도구를 무료로 제공하여 이메일 마케팅을 민주화하고 모든 규모의 기업이 성장하고 성공할 수 있도록 지원합니다.
ky: Профессионалдык деңгээлдеги автоматташтырылган инструменттерди эч кандай чыгымсыз камсыз кылуу аркылуу электрондук маркетингди демократиялаштыруу, бардык өлчөмдөгү бизнести өнүктүрүүгө жана ийгиликке жетүү үчүн.
lo: ເພື່ອປະຊາທິປະໄຕການຕະຫຼາດອີເມລ໌ໂດຍການສະຫນອງເຄື່ອງມືອັດຕະໂນມັດລະດັບມືອາຊີບໂດຍບໍ່ມີຄ່າໃຊ້ຈ່າຍ, ເຮັດໃຫ້ທຸລະກິດທຸກຂະຫນາດເຕີບໂຕແລະປະສົບຜົນສໍາເລັດ.
lt: Demokratizuoti rinkodarą el. paštu, nemokamai teikiant profesionalaus lygio automatizavimo įrankius, leidžiančius įvairaus dydžio įmonėms augti ir sėkmingai veikti.
lv: Demokratizēt e-pasta mārketingu, nodrošinot profesionāla līmeņa automatizācijas rīkus bez maksas, ļaujot jebkura lieluma uzņēmumiem augt un gūt panākumus.
ml: പ്രൊഫഷണൽ ഗ്രേഡ് ഓട്ടോമേഷൻ ടൂളുകൾ നൽകിക്കൊണ്ട് ഇമെയിൽ മാർക്കറ്റിംഗിനെ ജനാധിപത്യവൽക്കരിക്കുന്നതിന്, എല്ലാ വലുപ്പത്തിലുമുള്ള ബിസിനസുകൾ വളരാനും വിജയിക്കാനും പ്രാപ്തമാക്കുന്നു.
mn: Мэргэжлийн түвшний автоматжуулалтын хэрэгслээр ямар ч үнэ төлбөргүйгээр и-мэйл маркетингийг ардчилал болгож, бүх төрлийн бизнест өсөж, амжилтанд хүрэх боломжийг олгоно.
mr: कोणत्याही खर्चाशिवाय व्यावसायिक-श्रेणी ऑटोमेशन साधने प्रदान करून, सर्व आकारांचे व्यवसाय वाढण्यास आणि यशस्वी होण्यास सक्षम करून ईमेल विपणनाचे लोकशाहीकरण करणे.
ms: Untuk mendemokrasikan pemasaran e-mel dengan menyediakan alat automasi gred profesional tanpa kos, membolehkan perniagaan dari semua saiz berkembang dan berjaya.
mt: Biex tiddemokratizza l-marketing bl-email billi tipprovdi għodda ta’ awtomazzjoni ta’ grad professjonali mingħajr ebda spiża, li tippermetti lin-negozji ta’ kull daqs li jikbru u jirnexxu.
my: ပရော်ဖက်ရှင်နယ်အဆင့် အလိုအလျောက်စနစ်သုံး ကိရိယာများကို အခကြေးငွေမယူဘဲ ပံ့ပိုးပေးခြင်းဖြင့် အီးမေးလ်စျေးကွက်ချဲ့ထွင်မှုကို ဒီမိုကရေစီစနစ်သို့ ပြောင်းလဲစေရန်၊ အရွယ်အစားအားလုံး၏ လုပ်ငန်းများကို ကြီးထွားအောင်မြင်နိုင်စေပါသည်။
ne: कुनै पनि लागतमा व्यावसायिक-ग्रेड स्वचालन उपकरणहरू प्रदान गरेर इमेल मार्केटिङलाई प्रजातान्त्रिक बनाउन, सबै आकारका व्यवसायहरूलाई बढ्न र सफल हुन सक्षम पार्दै।
nl: Om e-mailmarketing te democratiseren door gratis professionele automatiseringstools aan te bieden, waardoor bedrijven van elke omvang kunnen groeien en slagen.
no: Å demokratisere e-postmarkedsføring ved å tilby profesjonelle automatiseringsverktøy uten kostnad, slik at bedrifter i alle størrelser kan vokse og lykkes.
pa: ਬਿਨਾਂ ਕਿਸੇ ਕੀਮਤ ਦੇ ਪੇਸ਼ੇਵਰ-ਗਰੇਡ ਆਟੋਮੇਸ਼ਨ ਟੂਲ ਪ੍ਰਦਾਨ ਕਰਕੇ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਦਾ ਲੋਕਤੰਤਰੀਕਰਨ ਕਰਨ ਲਈ, ਹਰ ਆਕਾਰ ਦੇ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵਧਣ ਅਤੇ ਸਫਲ ਹੋਣ ਦੇ ਯੋਗ ਬਣਾਉਣਾ।
pl: Demokratyzacja marketingu e-mailowego poprzez bezpłatne dostarczanie profesjonalnych narzędzi do automatyzacji, umożliwiając firmom każdej wielkości rozwój i sukces.
pt: Democratizar o marketing por email, fornecendo ferramentas de automação de nível profissional sem nenhum custo, permitindo que empresas de todos os tamanhos cresçam e tenham sucesso.
ro: Pentru a democratiza marketingul prin e-mail prin furnizarea de instrumente de automatizare de calitate profesională fără costuri, permițând companiilor de toate dimensiunile să se dezvolte și să aibă succes.
ru: Демократизировать электронный маркетинг, бесплатно предоставляя инструменты автоматизации профессионального уровня, позволяющие компаниям любого размера расти и преуспевать.
si: කිසිදු වියදමකින් තොරව වෘත්තීය මට්ටමේ ස්වයංක්‍රීය මෙවලම් සැපයීම මගින් විද්‍යුත් තැපැල් අලෙවිකරණය ප්‍රජාතන්ත්‍රීකරණය කිරීමට, සියලු ප්‍රමාණයේ ව්‍යාපාරවලට වර්ධනය වීමට සහ සාර්ථක වීමට හැකි වේ.
sk: Demokratizovať e-mailový marketing poskytovaním profesionálnych automatizačných nástrojov zadarmo, čo umožňuje podnikom všetkých veľkostí rásť a uspieť.
sl: Demokratizirati e-poštno trženje z brezplačnim zagotavljanjem profesionalnih orodij za avtomatizacijo, ki podjetjem vseh velikosti omogočajo rast in uspeh.
sr: Да демократизује маркетинг путем е-поште обезбеђивањем алата за аутоматизацију професионалног нивоа без икаквих трошкова, омогућавајући предузећима свих величина да расту и успеју.
sv: Att demokratisera e-postmarknadsföring genom att tillhandahålla professionella automationsverktyg utan kostnad, vilket gör det möjligt för företag av alla storlekar att växa och lyckas.
sw: Ili kuhalalisha uuzaji wa barua pepe kwa kutoa zana za kiotomatiki za kiwango cha kitaalamu bila gharama, kuwezesha biashara za ukubwa wote kukua na kufanikiwa.
ta: எந்தச் செலவின்றி தொழில்முறை தர ஆட்டோமேஷன் கருவிகளை வழங்குவதன் மூலம் மின்னஞ்சல் மார்க்கெட்டிங் ஜனநாயகப்படுத்த, அனைத்து அளவிலான வணிகங்களும் வளரவும் வெற்றிபெறவும் உதவுகிறது.
te: ఎటువంటి ఖర్చు లేకుండా ప్రొఫెషనల్-గ్రేడ్ ఆటోమేషన్ సాధనాలను అందించడం ద్వారా ఇమెయిల్ మార్కెటింగ్‌ను ప్రజాస్వామ్యీకరించడానికి, అన్ని పరిమాణాల వ్యాపారాలు వృద్ధి చెందడానికి మరియు విజయవంతం కావడానికి వీలు కల్పిస్తుంది.
th: เพื่อทำให้การตลาดผ่านอีเมลเป็นประชาธิปไตยโดยการจัดหาเครื่องมืออัตโนมัติระดับมืออาชีพโดยไม่มีค่าใช้จ่าย ช่วยให้ธุรกิจทุกขนาดเติบโตและประสบความสำเร็จ
tr: Profesyonel düzeyde otomasyon araçlarını ücretsiz olarak sağlayarak e-posta pazarlamasını demokratikleştirmek, her büyüklükteki işletmenin büyümesine ve başarılı olmasına olanak sağlamak.
uk: Демократизувати маркетинг електронною поштою, надавши безкоштовні інструменти автоматизації професійного рівня, що дозволить підприємствам будь-якого розміру розвиватися та досягати успіху.
ur: بغیر کسی قیمت کے پیشہ ور گریڈ آٹومیشن ٹولز فراہم کرکے ای میل مارکیٹنگ کو جمہوری بنانا ، ہر سائز کے کاروباری اداروں کو ترقی اور کامیابی کے قابل بناتا ہے۔
uz: Har qanday o'lchamdagi biznesga o'sish va muvaffaqiyatga erishish imkonini beruvchi professional darajadagi avtomatlashtirish vositalarini bepul taqdim etish orqali elektron pochta marketingini demokratlashtirish.
vi: Để dân chủ hóa hoạt động tiếp thị qua email bằng cách cung cấp miễn phí các công cụ tự động hóa cấp chuyên nghiệp, cho phép các doanh nghiệp thuộc mọi quy mô phát triển và thành công.

source: Get Started Today
af: Begin vandag
am: ዛሬ ጀምር
ar: ابدأ اليوم
az: Bu gün başlayın
bg: Започнете днес
bn: আজই শুরু করুন
ca: Comença avui mateix
cs: Začněte ještě dnes
cy: Cychwyn Arni Heddiw
da: Kom i gang i dag
de: Beginnen Sie noch heute
el: Ξεκινήστε σήμερα
eo: Komencu Hodiaŭ
es: Comience hoy
et: Alustage juba täna
eu: Hasi gaur
fa: همین امروز شروع کنید
fi: Aloita jo tänään
fr: Commencez dès aujourd'hui
ga: Tosaigh inniu
gl: Comeza hoxe
gu: આજે જ પ્રારંભ કરો
he: התחל היום
hi: आज ही आरंभ करें
hr: Započnite već danas
hu: Kezdje el még ma
hy: Սկսեք այսօր
id: Mulailah Hari Ini
is: Byrjaðu í dag
it: Inizia oggi
ja: 今すぐ始めましょう
ka: დაიწყეთ დღესვე
kk: Бүгін бастаңыз
km: ចាប់ផ្តើមថ្ងៃនេះ
kn: ಇಂದೇ ಪ್ರಾರಂಭಿಸಿ
ko: 지금 시작하세요
ky: Бүгүн баштаңыз
lo: ເລີ່ມຕົ້ນມື້ນີ້
lt: Pradėkite šiandien
lv: Sāciet jau šodien
ml: ഇന്നുതന്നെ ആരംഭിക്കുക
mn: Өнөөдөр эхлүүлээрэй
mr: आजच सुरुवात करा
ms: Mulakan Hari Ini
mt: Ibda Illum
my: ယနေ့ စတင်လိုက်ပါ။
ne: आजै सुरु गर्नुहोस्
nl: Ga vandaag nog aan de slag
no: Kom i gang i dag
pa: ਅੱਜ ਹੀ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij już dziś
pt: Comece hoje
ro: Începeți astăzi
ru: Начните сегодня
si: අදම ආරම්භ කරන්න
sk: Začnite ešte dnes
sl: Začnite danes
sr: Започните већ данас
sv: Kom igång idag
sw: Anza Leo
ta: இன்றே தொடங்குங்கள்
te: ఈరోజే ప్రారంభించండి
th: เริ่มต้นเลยวันนี้
tr: Bugün Başlayın
uk: Почніть сьогодні
ur: آج ہی شروع کریں
uz: Bugundan boshlang
vi: Bắt đầu ngay hôm nay
