Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use more specific prompts and try increasing temperature slightly
af: Gebruik meer spesifieke aanwysings en probeer die temperatuur effens verhoog
am: የበለጠ ልዩ ጥያቄዎችን ይጠቀሙ እና የሙቀት መጠኑን በትንሹ ለመጨመር ይሞክሩ
ar: استخدم مطالبات أكثر تحديدًا وحاول زيادة درجة الحرارة قليلاً
az: Daha konkret göstərişlərdən istifadə edin və temperaturu bir qədər artırmağa çalışın
bg: Използвайте по-конкретни подкани и опитайте леко да повишите температурата
bn: আরও নির্দিষ্ট প্রম্পট ব্যবহার করুন এবং তাপমাত্রা সামান্য বাড়ানোর চেষ্টা করুন
ca: Utilitzeu indicacions més específiques i intenteu augmentar lleugerament la temperatura
cs: Použijte konkrétnější výzvy a zkuste mírně zvýšit teplotu
cy: Defnyddiwch awgrymiadau mwy penodol a cheisiwch gynyddu'r tymheredd ychydig
da: Brug mere specifikke anvisninger, og prøv at øge temperaturen lidt
de: Verwenden Sie spezifischere Eingabeaufforderungen und versuchen Sie, die Temperatur leicht zu erhöhen
el: Χρησιμοποιήστε πιο συγκεκριμένες προτροπές και δοκιμάστε να αυξήσετε ελαφρώς τη θερμοκρασία
eo: Uzu pli specifajn instrukciojn kaj provu iomete pliigi temperaturon
es: Utilice indicaciones más específicas e intente aumentar ligeramente la temperatura.
et: Kasutage täpsemaid juhiseid ja proovige temperatuuri veidi tõsta
eu: Erabili argibide zehatzagoak eta saiatu tenperatura apur bat igotzen
fa: از دستورات خاص تر استفاده کنید و کمی دما را افزایش دهید
fi: Käytä tarkempia kehotteita ja yritä nostaa lämpötilaa hieman
fr: Utilisez des invites plus spécifiques et essayez d'augmenter légèrement la température
ga: Bain úsáid as leideanna níos sainiúla agus déan iarracht an teocht a mhéadú beagán
gl: Use indicacións máis específicas e intente aumentar lixeiramente a temperatura
gu: વધુ ચોક્કસ સંકેતોનો ઉપયોગ કરો અને તાપમાનમાં થોડો વધારો કરવાનો પ્રયાસ કરો
he: השתמש בהנחיות ספציפיות יותר ונסה להעלות מעט את הטמפרטורה
hi: अधिक विशिष्ट संकेतों का उपयोग करें और तापमान को थोड़ा बढ़ाने का प्रयास करें
hr: Upotrijebite preciznije upute i pokušajte lagano povećati temperaturu
hu: Használjon konkrétabb utasításokat, és próbálja meg kissé növelni a hőmérsékletet
hy: Օգտագործեք ավելի կոնկրետ հուշումներ և փորձեք մի փոքր բարձրացնել ջերմաստիճանը
id: Gunakan petunjuk yang lebih spesifik dan coba naikkan suhu sedikit
is: Notaðu nákvæmari leiðbeiningar og reyndu að hækka hitastigið aðeins
it: Utilizzare istruzioni più specifiche e provare ad aumentare leggermente la temperatura
ja: より具体的なプロンプトを使用して、温度をわずかに上げてみてください
ka: გამოიყენეთ უფრო კონკრეტული მითითებები და სცადეთ ტემპერატურის ოდნავ გაზრდა
kk: Нақтырақ сұрауларды пайдаланыңыз және температураны сәл жоғарылатып көріңіз
km: ប្រើការជម្រុញជាក់លាក់បន្ថែមទៀត ហើយព្យាយាមបង្កើនសីតុណ្ហភាពបន្តិច
kn: ಹೆಚ್ಚು ನಿರ್ದಿಷ್ಟ ಪ್ರಾಂಪ್ಟ್‌ಗಳನ್ನು ಬಳಸಿ ಮತ್ತು ತಾಪಮಾನವನ್ನು ಸ್ವಲ್ಪ ಹೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ko: 좀 더 구체적인 메시지를 사용하고 온도를 약간 높여보세요.
ky: Конкреттүү кеңештерди колдонуп, температураны бир аз жогорулатып көрүңүз
lo: ໃຊ້ການເຕືອນທີ່ສະເພາະຫຼາຍຂຶ້ນ ແລະພະຍາຍາມເພີ່ມອຸນຫະພູມເລັກນ້ອຍ
lt: Naudokite konkretesnius nurodymus ir pabandykite šiek tiek padidinti temperatūrą
lv: Izmantojiet konkrētākus norādījumus un mēģiniet nedaudz paaugstināt temperatūru
ml: കൂടുതൽ നിർദ്ദിഷ്ട നിർദ്ദേശങ്ങൾ ഉപയോഗിച്ച് താപനില ചെറുതായി വർദ്ധിപ്പിക്കാൻ ശ്രമിക്കുക
mn: Илүү тодорхой сануулгыг ашиглаж, температурыг бага зэрэг өсгөж үзээрэй
mr: अधिक विशिष्ट प्रॉम्प्ट वापरा आणि तापमान किंचित वाढवण्याचा प्रयत्न करा
ms: Gunakan gesaan yang lebih khusus dan cuba naikkan sedikit suhu
mt: Uża prompts aktar speċifiċi u ipprova żid it-temperatura ftit
my: ပိုမိုတိကျသော အချက်ပြမှုများကို အသုံးပြုပြီး အပူချိန် အနည်းငယ်တိုးကြည့်ပါ။
ne: थप विशिष्ट प्रम्प्टहरू प्रयोग गर्नुहोस् र थोरै तापक्रम बढाउने प्रयास गर्नुहोस्
nl: Gebruik specifiekere aanwijzingen en probeer de temperatuur iets te verhogen
no: Bruk mer spesifikke meldinger og prøv å øke temperaturen litt
pa: ਵਧੇਰੇ ਖਾਸ ਪ੍ਰੋਂਪਟ ਵਰਤੋ ਅਤੇ ਤਾਪਮਾਨ ਨੂੰ ਥੋੜ੍ਹਾ ਵਧਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Użyj bardziej szczegółowych podpowiedzi i spróbuj nieznacznie zwiększyć temperaturę
pt: Use instruções mais específicas e tente aumentar ligeiramente a temperatura
ro: Folosiți indicații mai specifice și încercați să creșteți ușor temperatura
ru: Используйте более конкретные подсказки и попробуйте немного повысить температуру.
si: වඩාත් නිශ්චිත විමසුම් භාවිතා කර උෂ්ණත්වය තරමක් වැඩි කිරීමට උත්සාහ කරන්න
sk: Použite konkrétnejšie výzvy a skúste mierne zvýšiť teplotu
sl: Uporabite bolj specifične pozive in poskusite rahlo zvišati temperaturo
sr: Користите конкретнија упутства и покушајте мало да повећате температуру
sv: Använd mer specifika uppmaningar och försök öka temperaturen något
sw: Tumia vidokezo mahususi zaidi na ujaribu kuongeza halijoto kidogo
ta: மேலும் குறிப்பிட்ட அறிவுறுத்தல்களைப் பயன்படுத்தி வெப்பநிலையை சிறிது அதிகரிக்க முயற்சிக்கவும்
te: మరింత నిర్దిష్ట ప్రాంప్ట్‌లను ఉపయోగించండి మరియు ఉష్ణోగ్రతను కొద్దిగా పెంచడానికి ప్రయత్నించండి
th: ใช้ข้อความแจ้งที่เฉพาะเจาะจงมากขึ้นและลองเพิ่มอุณหภูมิเล็กน้อย
tr: Daha spesifik istemler kullanın ve sıcaklığı biraz artırmayı deneyin
uk: Використовуйте більш конкретні підказки та спробуйте трохи збільшити температуру
ur: زیادہ مخصوص اشارے استعمال کریں اور درجہ حرارت کو تھوڑا سا بڑھانے کی کوشش کریں
uz: Aniqroq maslahatlardan foydalaning va haroratni biroz oshirib ko'ring
vi: Sử dụng lời nhắc cụ thể hơn và thử tăng nhiệt độ lên một chút

source: Minimum:
am: ዝቅተኛ፡
ar: الحد الأدنى:
bg: минимум:
bn: সর্বনিম্ন:
ca: Mínim:
cs: Minimální:
cy: Isafswm:
el: Ελάχιστο:
eo: Minimumo:
et: Minimaalne:
eu: Gutxienekoa:
fa: حداقل:
fi: Minimi:
ga: Íosmhéid:
gl: Mínimo:
gu: ન્યૂનતમ:
he: מִינִימוּם:
hi: न्यूनतम:
hu: Minimális:
hy: Նվազագույնը:
is: Lágmark:
it: Minimo:
ja: 最小：
ka: მინიმალური:
kk: Минималды:
km: អប្បបរមា៖
kn: ಕನಿಷ್ಠ:
ko: 최저한의:
ky: Минималдуу:
lo: ຂັ້ນຕ່ຳ:
lt: Mažiausias:
lv: Minimums:
ml: കുറഞ്ഞത്:
mn: Хамгийн бага:
mr: किमान:
mt: Minimu:
my: အနည်းဆုံး-
ne: न्यूनतम:
pa: ਨਿਊਨਤਮ:
ro: Minim:
ru: Минимум:
si: අවම:
sl: Najmanj:
sr: Минимум:
sw: Kiwango cha chini:
ta: குறைந்தபட்சம்:
te: కనిష్ట:
th: ขั้นต่ำ:
uk: мінімум:
ur: کم سے کم:
uz: Minimal:
vi: tối thiểu:

source: 4 CPU cores
af: 4 SVE-kerne
am: 4 ሲፒዩ ኮሮች
ar: 4 نوى وحدة المعالجة المركزية
az: 4 CPU nüvəsi
bg: 4 процесорни ядра
bn: 4 CPU কোর
ca: 4 nuclis de CPU
cs: 4 CPU jádra
cy: 4 craidd CPU
da: 4 CPU-kerner
de: 4 CPU-Kerne
el: 4 πυρήνες CPU
eo: 4 CPU-kernoj
es: 4 núcleos de CPU
et: 4 protsessori südamikku
eu: 4 CPU nukleoak
fa: 4 هسته CPU
fi: 4 CPU ydintä
fr: 4 cœurs de processeur
ga: 4 chroílár LAP
gl: 4 núcleos de CPU
gu: 4 CPU કોરો
he: 4 ליבות מעבד
hi: 4 सीपीयू कोर
hr: 4 CPU jezgre
hu: 4 CPU mag
hy: 4 պրոցեսորի միջուկ
id: 4 inti CPU
is: 4 CPU kjarna
it: 4 core della CPU
ja: 4つのCPUコア
ka: 4 CPU ბირთვი
kk: 4 CPU ядросы
km: 4 ស្នូលស៊ីភីយូ
kn: 4 CPU ಕೋರ್ಗಳು
ko: CPU 코어 4개
ky: 4 CPU өзөгү
lo: 4 ແກນ CPU
lt: 4 procesoriaus branduoliai
lv: 4 CPU kodoli
ml: 4 സിപിയു കോറുകൾ
mn: 4 CPU цөм
mr: 4 CPU कोर
ms: 4 teras CPU
my: CPU core 4 ခု
ne: 4 CPU कोर
nl: 4 CPU-kernen
no: 4 CPU-kjerner
pa: 4 CPU ਕੋਰ
pl: 4 rdzenie procesora
pt: 4 núcleos de CPU
ro: 4 nuclee CPU
ru: 4 ядра процессора
sk: 4 jadrá CPU
sl: 4 CPU jedra
sr: 4 ЦПУ језгра
sv: 4 CPU-kärnor
sw: Viini 4 vya CPU
ta: 4 CPU கோர்கள்
te: 4 CPU కోర్లు
th: ซีพียู 4 คอร์
tr: 4 CPU çekirdeği
uk: 4 ядра ЦП
ur: 4 سی پی یو کورز
uz: 4 protsessor yadrosi
vi: 4 lõi CPU

source: 10GB free disk space
af: 10 GB vrye skyfspasie
am: 10GB ነፃ የዲስክ ቦታ
ar: 10 جيجابايت مساحة حرة على القرص
az: 10 GB boş disk sahəsi
bg: 10GB свободно дисково пространство
bn: 10GB বিনামূল্যে ডিস্ক স্থান
ca: 10 GB d'espai lliure en disc
cs: 10 GB volného místa na disku
cy: 10GB o le ar y ddisg am ddim
da: 10 GB ledig diskplads
de: 10 GB freier Speicherplatz
el: 10 GB ελεύθερος χώρος στο δίσκο
eo: 10GB libera diskospaco
es: 10 GB de espacio libre en disco
et: 10 GB vaba kettaruumi
eu: 10 GB libreko diskoan
fa: 10 گیگابایت فضای دیسک رایگان
fi: 10 Gt vapaata levytilaa
fr: 10 Go d'espace disque libre
ga: 10GB spás diosca saor in aisce
gl: 10 GB de espazo libre no disco
gu: 10GB ફ્રી ડિસ્ક સ્પેસ
he: 10GB שטח דיסק פנוי
hi: 10GB निःशुल्क डिस्क स्थान
hr: 10 GB slobodnog prostora na disku
hu: 10 GB szabad lemezterület
hy: 10 ԳԲ ազատ սկավառակի տարածություն
id: Ruang disk kosong 10 GB
is: 10GB laust pláss
it: 10 GB di spazio libero su disco
ja: 10GBの空きディスク容量
ka: 10 GB თავისუფალი ადგილი დისკზე
kk: 10 ГБ бос дискілік кеңістік
km: ទំហំថាសទំនេរ 10GB
kn: 10GB ಉಚಿತ ಡಿಸ್ಕ್ ಸ್ಥಳ
ko: 10GB의 여유 디스크 공간
ky: 10 ГБ бош диск мейкиндиги
lo: ພື້ນທີ່ດິດຟຣີ 10GB
lt: 10 GB laisvos vietos diske
lv: 10 GB brīvas vietas diskā
ml: 10GB സൗജന്യ ഡിസ്ക് സ്പേസ്
mn: 10 ГБ сул дискний зай
mr: 10GB विनामूल्य डिस्क जागा
ms: 10GB ruang cakera kosong
mt: 10GB spazju ħieles disk
my: 10GB အခမဲ့ disk နေရာ
ne: 10GB खाली डिस्क स्पेस
nl: 10 GB vrije schijfruimte
no: 10 GB ledig diskplass
pa: 10GB ਖਾਲੀ ਡਿਸਕ ਸਪੇਸ
pl: 10 GB wolnego miejsca na dysku
pt: 10 GB de espaço livre em disco
ro: 10 GB spațiu liber pe disc
ru: 10 ГБ свободного места на диске
si: 10GB නිදහස් තැටි ඉඩ
sk: 10 GB voľného miesta na disku
sl: 10 GB prostega prostora na disku
sr: 10 ГБ слободног простора на диску
sv: 10 GB ledigt diskutrymme
sw: 10GB nafasi ya bure ya diski
ta: 10 ஜிபி இலவச வட்டு இடம்
te: 10GB ఖాళీ డిస్క్ స్పేస్
th: พื้นที่ว่างในดิสก์ 10GB
tr: 10GB boş disk alanı
uk: 10 ГБ вільного місця на диску
ur: 10 جی بی مفت ڈسک کی جگہ
uz: 10 GB bo'sh disk maydoni
vi: Dung lượng đĩa trống 10GB

source: Recommended:
af: Aanbeveel:
am: የሚመከር፡
ar: مُستَحسَن:
az: Tövsiyə olunur:
bg: Препоръчва се:
bn: প্রস্তাবিত:
ca: Recomanat:
cs: Doporučeno:
cy: Argymhellir:
da: Anbefalet:
de: Empfohlen:
el: Συνιστάται:
eo: Rekomendita:
et: Soovitatav:
eu: Gomendatua:
fa: توصیه می شود:
fi: Suositus:
ga: Molta:
gl: Recomendado:
gu: ભલામણ કરેલ:
he: מוּמלָץ:
hi: अनुशंसित:
hr: Preporučeno:
hu: Ajánlott:
hy: Առաջարկվում է.
id: Direkomendasikan:
is: Mælt með:
ja: 推奨：
ka: რეკომენდებულია:
kk: Ұсынылады:
km: បានណែនាំ៖
kn: ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ:
ko: 권장사항:
ky: Сунушталган:
lo: ແນະນຳ:
lt: Rekomenduojama:
lv: Ieteicams:
ml: ശുപാർശ ചെയ്യുന്നത്:
mn: Зөвлөмж болгож буй:
mr: शिफारस केलेले:
ms: Disyorkan:
mt: Rakkomandat:
my: အကြံပြုထားသည်-
ne: सिफारिस गरिएको:
nl: Aanbevolen:
no: Anbefalt:
pa: ਸਿਫਾਰਸ਼ੀ:
pl: Zalecony:
ro: Recomandat:
ru: Рекомендуется:
si: නිර්දේශිත:
sk: Odporúčané:
sl: Priporočeno:
sr: Препоручено:
sv: Rekommenderad:
sw: Imependekezwa:
ta: பரிந்துரைக்கப்படுகிறது:
te: సిఫార్సు చేయబడింది:
th: ที่แนะนำ:
tr: Tavsiye edilen:
uk: Рекомендовано:
ur: سفارش کی:
uz: Tavsiya etiladi:
vi: Khuyến khích:

source: 8+ CPU cores or GPU
af: 8+ SVE-kerne of GPU
am: 8+ ሲፒዩ ኮሮች ወይም ጂፒዩ
ar: 8+ نوى وحدة المعالجة المركزية أو وحدة معالجة الرسومات
az: 8+ CPU nüvəsi və ya GPU
bg: 8+ CPU ядра или GPU
bn: 8+ CPU কোর বা GPU
ca: Més de 8 nuclis de CPU o GPU
cs: 8+ CPU jader nebo GPU
cy: 8+ creiddiau CPU neu GPU
da: 8+ CPU-kerner eller GPU
de: 8+ CPU-Kerne oder GPU
el: 8+ πυρήνες CPU ή GPU
eo: 8+ CPU-kernoj aŭ GPU
es: Más de 8 núcleos de CPU o GPU
et: 8+ CPU tuuma või GPU
eu: 8+ CPU nukleo edo GPU
fa: 8+ هسته CPU یا GPU
fi: 8+ CPU-ydintä tai GPU
fr: 8+ cœurs de processeur ou GPU
ga: 8+ croíleacáin LAP nó GPU
gl: Máis de 8 núcleos de CPU ou GPU
gu: 8+ CPU કોરો અથવા GPU
he: 8+ ליבות CPU או GPU
hi: 8+ सीपीयू कोर या जीपीयू
hr: 8+ CPU jezgri ili GPU
hu: 8+ CPU mag vagy GPU
hy: 8+ CPU միջուկներ կամ GPU
id: 8+ inti CPU atau GPU
is: 8+ CPU kjarna eða GPU
it: 8+ core CPU o GPU
ja: 8 個以上の CPU コアまたは GPU
ka: 8+ CPU ბირთვი ან GPU
kk: 8+ CPU ядросы немесе GPU
km: 8+ ស្នូល CPU ឬ GPU
kn: 8+ CPU ಕೋರ್‌ಗಳು ಅಥವಾ GPU
ko: 8개 이상의 CPU 코어 또는 GPU
ky: 8+ CPU өзөктөрү же GPU
lo: 8+ ແກນ CPU ຫຼື GPU
lt: 8+ CPU branduoliai arba GPU
lv: 8+ CPU kodoli vai GPU
ml: 8+ CPU കോറുകൾ അല്ലെങ്കിൽ GPU
mn: 8+ CPU цөм эсвэл GPU
mr: 8+ CPU कोर किंवा GPU
ms: 8+ teras CPU atau GPU
mt: 8+ CPU cores jew GPU
my: 8+ CPU cores သို့မဟုတ် GPU
ne: ८+ CPU कोर वा GPU
nl: 8+ CPU-kernen of GPU
no: 8+ CPU-kjerner eller GPU
pa: 8+ CPU ਕੋਰ ਜਾਂ GPU
pl: Ponad 8 rdzeni procesora lub procesora graficznego
pt: Mais de 8 núcleos de CPU ou GPU
ro: 8+ nuclee CPU sau GPU
ru: 8+ ядер ЦП или графического процессора
si: 8+ CPU cores හෝ GPU
sk: 8+ CPU jadier alebo GPU
sl: 8+ CPE jeder ali GPE
sr: 8+ ЦПУ језгара или ГПУ
sv: 8+ CPU-kärnor eller GPU
sw: 8+ CPU cores au GPU
ta: 8+ CPU கோர்கள் அல்லது GPU
te: 8+ CPU కోర్లు లేదా GPU
th: 8+ แกน CPU หรือ GPU
tr: 8+ CPU çekirdeği veya GPU
uk: 8+ ядер CPU або GPU
ur: 8+ سی پی یو کور یا جی پی یو
uz: 8+ CPU yadrolari yoki GPU
vi: 8+ lõi CPU hoặc GPU

source: 20GB free disk space
af: 20 GB vrye skyfspasie
am: 20GB ነፃ የዲስክ ቦታ
ar: مساحة حرة على القرص تبلغ 20 جيجابايت
az: 20 GB boş disk sahəsi
bg: 20GB свободно дисково пространство
bn: 20GB বিনামূল্যে ডিস্ক স্থান
ca: 20 GB d'espai lliure en disc
cs: 20 GB volného místa na disku
cy: 20GB o le ar y ddisg am ddim
da: 20 GB ledig diskplads
de: 20 GB freier Speicherplatz
el: 20 GB ελεύθερος χώρος στο δίσκο
eo: 20GB libera diskospaco
es: 20 GB de espacio libre en disco
et: 20 GB vaba kettaruumi
eu: 20 GB libreko diskoan
fa: 20 گیگابایت فضای دیسک رایگان
fi: 20 Gt vapaata levytilaa
fr: 20 Go d'espace disque libre
ga: 20GB spás diosca saor in aisce
gl: 20 GB de espazo libre no disco
gu: 20GB ફ્રી ડિસ્ક સ્પેસ
he: שטח דיסק פנוי של 20GB
hi: 20GB मुक्त डिस्क स्थान
hr: 20 GB slobodnog prostora na disku
hu: 20 GB szabad lemezterület
hy: 20 ԳԲ ազատ սկավառակի տարածություն
id: Ruang disk kosong 20GB
is: 20GB laust pláss
it: 20 GB di spazio libero su disco
ja: 20GBの空きディスク容量
ka: 20 GB თავისუფალი ადგილი მყარ დისკზე
kk: 20 ГБ бос дискілік кеңістік
km: ទំហំថាសទំនេរ 20GB
kn: 20GB ಉಚಿತ ಡಿಸ್ಕ್ ಸ್ಥಳ
ko: 20GB의 여유 디스크 공간
ky: 20 ГБ бош диск мейкиндиги
lo: ພື້ນທີ່ດິດຟຣີ 20GB
lt: 20 GB laisvos vietos diske
lv: 20 GB brīvas vietas diskā
ml: 20GB സൗജന്യ ഡിസ്ക് സ്പേസ്
mn: 20 ГБ сул дискний зай
mr: 20GB विनामूल्य डिस्क जागा
ms: 20GB ruang cakera kosong
mt: 20GB spazju ħieles disk
my: 20GB အလွတ်ဒစ်နေရာ
ne: 20GB खाली डिस्क स्पेस
nl: 20 GB vrije schijfruimte
no: 20 GB ledig diskplass
pa: 20GB ਖਾਲੀ ਡਿਸਕ ਸਪੇਸ
pl: 20 GB wolnego miejsca na dysku
pt: 20 GB de espaço livre em disco
ro: 20 GB spațiu liber pe disc
ru: 20 ГБ свободного места на диске
si: 20GB නිදහස් තැටි ඉඩ
sk: 20 GB voľného miesta na disku
sl: 20 GB prostega prostora na disku
sr: 20 ГБ слободног простора на диску
sv: 20 GB ledigt diskutrymme
sw: 20GB nafasi ya bure ya diski
ta: 20ஜிபி இலவச வட்டு இடம்
te: 20GB ఖాళీ డిస్క్ స్పేస్
th: พื้นที่ว่างในดิสก์ 20GB
tr: 20GB boş disk alanı
uk: 20 ГБ вільного місця на диску
ur: 20 جی بی مفت ڈسک کی جگہ
uz: 20 GB bo'sh disk maydoni
vi: Dung lượng đĩa trống 20GB

source: Keep Ollama running when actively using AI features
af: Hou Ollama aan die gang wanneer jy KI-kenmerke aktief gebruik
am: የ AI ባህሪያትን በንቃት ሲጠቀሙ ኦላማን እንዲሰራ ያድርጉት
ar: استمر في تشغيل Ollama عند استخدام ميزات الذكاء الاصطناعي بشكل فعال
az: Süni intellekt xüsusiyyətlərindən aktiv şəkildə istifadə edərkən Ollama-nı işləməyə davam edin
bg: Поддържайте Ollama работещ, когато активно използвате AI функции
bn: সক্রিয়ভাবে AI বৈশিষ্ট্যগুলি ব্যবহার করার সময় ওল্লামাকে চলমান রাখুন
ca: Mantingueu Ollama en funcionament quan utilitzeu activament les funcions d'IA
cs: Udržujte Ollama spuštěnou, když aktivně používáte funkce AI
cy: Cadwch Ollama i redeg wrth ddefnyddio nodweddion AI yn weithredol
da: Hold Ollama kørende, når du aktivt bruger AI-funktioner
de: Halten Sie Ollama am Laufen, wenn Sie KI-Funktionen aktiv nutzen
el: Διατηρήστε το Olama σε λειτουργία όταν χρησιμοποιείτε ενεργά λειτουργίες AI
eo: Daŭrigu Ollama kiam vi aktive uzas AI-funkciojn
es: Mantenga Ollama en funcionamiento cuando utilice activamente las funciones de IA
et: Kui kasutate aktiivselt tehisintellekti funktsioone, hoidke Ollama töös
eu: Mantendu Ollama martxan AI funtzioak aktiboki erabiltzen dituzunean
fa: هنگامی که به طور فعال از ویژگی های هوش مصنوعی استفاده می کنید، Ollama را در حال اجرا نگه دارید
fi: Pidä Ollama käynnissä, kun käytät aktiivisesti tekoälyominaisuuksia
fr: Gardez Ollama en marche lorsque vous utilisez activement les fonctionnalités d'IA
ga: Coinnigh Ollama ar siúl agus gnéithe AI ​​á n-úsáid go gníomhach agat
gl: Mantén Ollama funcionando cando utilizas activamente as funcións de IA
gu: AI સુવિધાઓનો સક્રિયપણે ઉપયોગ કરતી વખતે ઓલામાને ચાલુ રાખો
he: השאר את Ollama פועל בעת שימוש פעיל בתכונות AI
hi: एआई सुविधाओं का सक्रिय रूप से उपयोग करते समय ओलामा को चालू रखें
hr: Neka Ollama radi kada aktivno koristi AI značajke
hu: Tartsa az Ollama működését, amikor aktívan használja az AI-funkciókat
hy: Շարունակեք աշխատել Օլամային, երբ ակտիվորեն օգտագործում եք AI գործառույթները
id: Biarkan Ollama tetap berjalan saat aktif menggunakan fitur AI
is: Haltu Ollama gangandi þegar þú notar gervigreindaraðgerðir virkan
it: Mantieni Ollama in esecuzione quando utilizzi attivamente le funzionalità AI
ja: AI 機能を積極的に使用する場合は、Ollama を実行し続ける
ka: გააგრძელეთ ოლამა გაშვებული ხელოვნური ინტელექტის ფუნქციების აქტიური გამოყენებისას
kk: AI мүмкіндіктерін белсенді пайдаланған кезде Ollama жұмысын жалғастырыңыз
km: រក្សា Ollama ឱ្យដំណើរការនៅពេលប្រើប្រាស់មុខងារ AI យ៉ាងសកម្ម
kn: AI ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಬಳಸುವಾಗ Ollama ಅನ್ನು ಚಾಲನೆಯಲ್ಲಿ ಇರಿಸಿ
ko: AI 기능을 적극적으로 사용할 때 Ollama를 계속 실행하세요.
ky: AI функцияларын жигердүү колдонуп жатканда Олламаны иштетиңиз
lo: ຮັກສາ Ollama ເຮັດວຽກໃນເວລາທີ່ໃຊ້ຄຸນສົມບັດ AI ຢ່າງຈິງຈັງ
lt: Aktyviai naudodamiesi dirbtinio intelekto funkcijomis, paleiskite „Ollama“.
lv: Turpiniet Ollama darbību, kad aktīvi izmantojat AI funkcijas
ml: AI സവിശേഷതകൾ സജീവമായി ഉപയോഗിക്കുമ്പോൾ Ollama പ്രവർത്തിപ്പിക്കുക
mn: AI функцуудыг идэвхтэй ашиглах үед Олламаг ажиллуул
mr: AI वैशिष्ट्ये सक्रियपणे वापरताना ओलामा चालू ठेवा
ms: Pastikan Ollama berjalan apabila menggunakan ciri AI secara aktif
mt: Żomm Ollama jaħdem meta tuża b'mod attiv il-karatteristiċi tal-AI
my: AI အင်္ဂါရပ်များကိုတက်ကြွစွာအသုံးပြုသောအခါ Ollama လည်ပတ်နေပါစေ။
ne: सक्रिय रूपमा AI सुविधाहरू प्रयोग गर्दा Ollama चलिरहेको राख्नुहोस्
nl: Houd Ollama actief als u actief AI-functies gebruikt
no: Hold Ollama i gang når du aktivt bruker AI-funksjoner
pa: AI ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਸਰਗਰਮੀ ਨਾਲ ਵਰਤੋਂ ਕਰਦੇ ਸਮੇਂ ਓਲਾਮਾ ਨੂੰ ਚੱਲਦਾ ਰੱਖੋ
pl: Utrzymaj Ollamę działającą, gdy aktywnie korzystasz z funkcji AI
pt: Mantenha o Ollama funcionando ao usar ativamente os recursos de IA
ro: Păstrați Ollama să ruleze atunci când utilizați în mod activ funcțiile AI
ru: Поддерживайте работу Олламы при активном использовании функций искусственного интеллекта.
si: AI විශේෂාංග ක්‍රියාකාරීව භාවිතා කරන විට Ollama ධාවනය කර තබා ගන්න
sk: Udržujte Ollama spustenú, keď aktívne používate funkcie AI
sl: Naj Ollama deluje, ko aktivno uporabljate funkcije AI
sr: Нека Оллама ради када активно користите АИ функције
sv: Håll Ollama igång när du aktivt använder AI-funktioner
sw: Endelea kutumia Ollama unapotumia vipengele vya AI kikamilifu
ta: AI அம்சங்களைத் தீவிரமாகப் பயன்படுத்தும் போது, ​​ஒல்லாமாவை இயக்கவும்
te: AI ఫీచర్‌లను యాక్టివ్‌గా ఉపయోగిస్తున్నప్పుడు ఒల్లామాను రన్ చేస్తూ ఉండండి
th: ให้ Ollama ทำงานต่อไปเมื่อใช้ฟีเจอร์ AI อย่างแข็งขัน
tr: Yapay zeka özelliklerini aktif olarak kullanırken Ollama'yı çalışır durumda tutun
uk: Підтримуйте роботу Ollama під час активного використання функцій ШІ
ur: AI خصوصیات کو فعال طور پر استعمال کرتے وقت اولامہ کو چلاتے رہیں
uz: AI funksiyalaridan faol foydalanganda Ollama ishini davom ettiring
vi: Duy trì hoạt động của Ollama khi tích cực sử dụng các tính năng AI
