Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Password Reset Email
af: Wagwoord Herstel e-pos
am: የይለፍ ቃል ዳግም አስጀምር ኢሜይል
ar: إعادة تعيين كلمة المرور البريد الإلكتروني
az: Parol Sıfırlama E-poçtu
bg: Имейл за нулиране на парола
bn: পাসওয়ার্ড রিসেট ইমেল
ca: Correu electrònic de restabliment de la contrasenya
cs: E-mail pro resetování hesla
cy: E-bost Ailosod Cyfrinair
da: E-mail til nulstilling af adgangskode
de: E-Mail zum Zurücksetzen des Passworts
el: Email επαναφοράς κωδικού πρόσβασης
eo: Pasvorto Restarigi Retpoŝton
es: Correo electrónico para restablecer contraseña
et: Parooli lähtestamise meil
eu: Pasahitza berrezarri posta elektronikoa
fa: ایمیل بازنشانی رمز عبور
fi: Salasanan palautus sähköposti
fr: E-mail de réinitialisation du mot de passe
ga: Ríomhphost Athshocraigh Pasfhocal
gl: Correo electrónico de restablecemento de contrasinal
gu: પાસવર્ડ રીસેટ ઈમેલ
he: איפוס סיסמה אימייל
hi: पासवर्ड रीसेट ईमेल
hr: Email za ponovno postavljanje lozinke
hu: Jelszó-visszaállítási e-mail
hy: Գաղտնաբառի վերակայման էլ
id: Email Reset Kata Sandi
is: Tölvupóstur endurstilla lykilorð
it: E-mail di reimpostazione della password
ja: パスワードリセットメール
ka: პაროლის აღდგენის ელფოსტა
kk: Құпия сөзді қалпына келтіру электрондық поштасы
km: អ៊ីមែលកំណត់ពាក្យសម្ងាត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಇಮೇಲ್
ko: 비밀번호 재설정 이메일
ky: Сырсөздү калыбына келтирүү электрондук почтасы
lo: ຣີເຊັດລະຫັດຜ່ານອີເມວ
lt: Slaptažodžio nustatymo iš naujo el. paštas
lv: Paroles atiestatīšanas e-pasts
ml: പാസ്‌വേഡ് റീസെറ്റ് ഇമെയിൽ
mn: Нууц үг шинэчлэх имэйл
mr: पासवर्ड रीसेट ईमेल
ms: E-mel Tetapan Semula Kata Laluan
mt: Irrisettja l-Password Email
my: Password Reset အီးမေးလ်
ne: पासवर्ड रिसेट इमेल
nl: E-mail voor wachtwoord opnieuw instellen
no: E-post for tilbakestilling av passord
pa: ਪਾਸਵਰਡ ਰੀਸੈਟ ਈਮੇਲ
pl: E-mail resetowania hasła
pt: E-mail de redefinição de senha
ro: E-mail pentru resetarea parolei
ru: Электронная почта для сброса пароля
si: මුරපදය යළි පිහිටුවීමේ ඊමේල්
sk: E-mail na obnovenie hesla
sl: E-pošta za ponastavitev gesla
sr: Е-пошта за ресетовање лозинке
sv: E-post för återställning av lösenord
sw: Nenosiri la Kuweka Upya Barua pepe
ta: கடவுச்சொல் மீட்டமைப்பு மின்னஞ்சல்
te: పాస్‌వర్డ్ రీసెట్ ఇమెయిల్
th: อีเมลรีเซ็ตรหัสผ่าน
tr: Şifre Sıfırlama E-postası
uk: Електронна пошта для відновлення пароля
ur: پاس ورڈ ری سیٹ ای میل
uz: Parolni tiklash elektron pochta
vi: Email đặt lại mật khẩu

source: You are receiving this email because you or someone else has requested a password reset for your user account. However, we do not have any record of a user with email <strong>%(email)s</strong> in our database on %(site_domain)s.
af: Jy ontvang hierdie e-pos omdat jy of iemand anders 'n wagwoordterugstelling vir jou gebruikersrekening versoek het.Ons het egter geen rekord van 'n gebruiker met e-posadres <strong>%(email)s</strong> in ons databasis op %(site_domain)s nie.
am: ይህ ኢሜይል የደረሰዎት እርስዎ ወይም ሌላ ሰው ለተጠቃሚ መለያዎ የይለፍ ቃል ዳግም ማስጀመር ስለጠየቁ ነው።ነገር ግን፣ በ%(site_domain)s ላይ ባለው የመረጃ ቋታችን ውስጥ <strong>%(email)s</strong> ኢሜይል ያለው የተጠቃሚ ሪኮርድ የለንም።
ar: أنت تتلقى هذا البريد الإلكتروني لأنك أو شخص آخر طلب إعادة تعيين كلمة المرور لحساب المستخدم الخاص بك.ومع ذلك، ليس لدينا أي سجل لمستخدم لديه البريد الإلكتروني <strong>%(email)s</strong> في قاعدة بياناتنا على %(site_domain)s.
az: Siz və ya başqası istifadəçi hesabınız üçün parol sıfırlamasını tələb etdiyi üçün bu e-məktubu alırsınız.Bununla belə, %(site_domain)s üzrə verilənlər bazamızda <strong>%(email)s</strong> e-poçtu olan istifadəçi haqqında heç bir qeydimiz yoxdur.
bg: Получавате този имейл, защото вие или някой друг сте поискали повторно задаване на парола за вашия потребителски акаунт.Ние обаче нямаме запис на потребител с имейл <strong>%(email)s</strong> в нашата база данни на %(site_domain)s.
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ আপনি বা অন্য কেউ আপনার ব্যবহারকারী অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড রিসেট করার অনুরোধ করেছেন৷যাইহোক, %(site_domain)s এ আমাদের ডাটাবেসে <strong>%(email)s</strong> ইমেল সহ কোনো ব্যবহারকারীর কোনো রেকর্ড আমাদের কাছে নেই।
ca: Rebeu aquest correu electrònic perquè vostè o algú altre heu sol·licitat un restabliment de la contrasenya per al vostre compte d'usuari.Tanmateix, no tenim cap registre d'un usuari amb correu electrònic <strong>%(email)s</strong> a la nostra base de dades a %(site_domain)s.
cs: Tento e-mail jste obdrželi, protože jste vy nebo někdo jiný požádali o reset hesla pro váš uživatelský účet.V naší databázi na %(site_domain)s však nemáme žádný záznam o uživateli s e-mailem <strong>%(email)s</strong>.
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd eich bod chi neu rywun arall wedi gofyn am ailosod cyfrinair ar gyfer eich cyfrif defnyddiwr.Fodd bynnag, nid oes gennym unrhyw gofnod o ddefnyddiwr ag e-bost <strong>%(email)s</strong> yn ein cronfa ddata ar %(site_domain)s.
da: Du modtager denne e-mail, fordi du eller en anden har anmodet om en nulstilling af adgangskoden til din brugerkonto.Vi har dog ikke nogen registrering af en bruger med e-mailadressen <strong>%(email)s</strong> i vores database på %(site_domain)s.
de: Sie erhalten diese E-Mail, weil Sie oder eine andere Person eine Passwortzurücksetzung für Ihr Benutzerkonto angefordert hat.Wir haben jedoch keinen Datensatz eines Benutzers mit der E-Mail-Adresse <strong>%(email)s</strong> in unserer Datenbank für %(site_domain)s.
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή εσείς ή κάποιος άλλος έχετε ζητήσει επαναφορά κωδικού πρόσβασης για τον λογαριασμό χρήστη σας.Ωστόσο, δεν έχουμε κανένα αρχείο χρήστη με email <strong>%(email)s</strong> στη βάση δεδομένων μας στο %(site_domain)s.
eo: Vi ricevas ĉi tiun retpoŝton ĉar vi aŭ iu alia petis pasvortigon por via uzantkonto.Tamen, ni havas neniun registron pri uzanto kun retpoŝto <strong>%(email)s</strong> en nia datumbazo pri %(site_domain)s.
es: Está recibiendo este correo electrónico porque usted u otra persona ha solicitado un restablecimiento de contraseña para su cuenta de usuario.Sin embargo, no tenemos ningún registro de un usuario con correo electrónico <strong>%(email)s</strong> en nuestra base de datos en %(site_domain)s.
et: Saite selle meili, kuna teie või keegi teine ​​on taotlenud teie kasutajakonto parooli lähtestamist.Siiski ei ole meil %(site_domain)s andmebaasis ühtegi kirjet kasutaja kohta, kelle e-posti aadress on <strong>%(email)s</strong>.
eu: Mezu elektroniko hau jasotzen ari zara zuk edo beste norbaitek zure erabiltzaile-kontuaren pasahitza berrezartzeko eskatu duzulako.Hala ere, ez dugu <strong>%(email)s</strong> helbide elektronikoa duen erabiltzaile baten erregistrorik gure %(site_domain)s datu-basean.
fa: شما این ایمیل را دریافت می کنید زیرا شما یا شخص دیگری درخواست بازنشانی رمز عبور برای حساب کاربری خود کرده اید.با این حال، ما هیچ سابقه ای از کاربری با ایمیل <strong>%(email)s</strong> در پایگاه داده خود در %(site_domain)s نداریم.
fi: Sait tämän sähköpostin, koska sinä tai joku muu on pyytänyt salasanan vaihtamista käyttäjätilillesi.Meillä ei kuitenkaan ole tietueita käyttäjästä, jolla on sähköpostiosoite <strong>%(email)s</strong>, tietokannassamme osoitteessa %(site_domain)s.
fr: Vous recevez cet e-mail parce que vous ou quelqu'un d'autre avez demandé une réinitialisation du mot de passe de votre compte utilisateur.Cependant, nous n'avons aucun enregistrement d'un utilisateur avec l'e-mail <strong>%(email)s</strong> dans notre base de données sur %(site_domain)s.
ga: Tá an ríomhphost seo á fháil agat toisc gur iarr tú féin nó duine éigin eile pasfhocal a athshocrú do do chuntas úsáideora.Mar sin féin, níl aon taifead againn d'úsáideoir a bhfuil ríomhphost <strong>%(email)s</strong> aige inár mbunachar sonraí ar %(site_domain)s.
gl: Recibiches este correo electrónico porque ti ou outra persoa solicitaches un restablecemento do contrasinal para a túa conta de usuario.Non obstante, non temos ningún rexistro dun usuario con correo electrónico <strong>%(email)s</strong> na nosa base de datos en %(site_domain)s.
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે તમે અથવા અન્ય કોઈએ તમારા વપરાશકર્તા એકાઉન્ટ માટે પાસવર્ડ રીસેટ કરવાની વિનંતી કરી છે.જો કે, અમારી પાસે %(site_domain)s પરના અમારા ડેટાબેઝમાં <strong>%(email)s</strong> ઇમેઇલ ધરાવતા વપરાશકર્તાનો કોઈ રેકોર્ડ નથી.
he: אתה מקבל דוא"ל זה מכיוון שאתה או מישהו אחר ביקשת איפוס סיסמה עבור חשבון המשתמש שלך.עם זאת, אין לנו שום תיעוד של משתמש עם דוא"ל <strong>%(email)s</strong> במסד הנתונים שלנו ב-%(site_domain)s.
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि आपने या किसी अन्य ने आपके उपयोगकर्ता खाते के लिए पासवर्ड रीसेट का अनुरोध किया है।हालाँकि, हमारे डेटाबेस में %(site_domain)s पर ईमेल <strong>%(email)s</strong> वाले उपयोगकर्ता का कोई रिकॉर्ड नहीं है।
hr: Primili ste ovu e-poruku jer ste vi ili netko drugi zatražili ponovno postavljanje lozinke za vaš korisnički račun.Međutim, nemamo nikakav zapis o korisniku s e-poštom <strong>%(email)s</strong> u našoj bazi podataka na %(site_domain)s.
hu: Azért kapta ezt az e-mailt, mert Ön vagy valaki más jelszó-visszaállítást kért felhasználói fiókjához.Azonban a %(site_domain)s adatbázisunkban nem szerepel olyan felhasználó, akinek e-mail címe: <strong>%(email)s</strong>.
hy: Դուք ստանում եք այս նամակը, քանի որ դուք կամ մեկ ուրիշը խնդրել եք գաղտնաբառի վերակայում ձեր օգտատիրոջ հաշվի համար:Այնուամենայնիվ, մենք չունենք որևէ գրառում <strong>%(email)s</strong> էլփոստով օգտվողի մասին մեր տվյալների բազայում %(site_domain)s-ում:
id: Anda menerima email ini karena Anda atau orang lain meminta pengaturan ulang kata sandi untuk akun pengguna Anda.Namun, kami tidak memiliki catatan pengguna dengan email <strong>%(email)s</strong> di database kami di %(site_domain)s.
is: Þú færð þennan tölvupóst vegna þess að þú eða einhver annar hefur beðið um endurstillingu lykilorðs fyrir notandareikninginn þinn.Hins vegar höfum við enga skrá yfir notanda með netfangið <strong>%(email)s</strong> í gagnagrunninum okkar á %(site_domain)s.
it: Hai ricevuto questa email perché tu o qualcun altro avete richiesto la reimpostazione della password per il tuo account utente.Tuttavia, non abbiamo alcuna traccia di un utente con indirizzo email <strong>%(email)s</strong> nel nostro database su %(site_domain)s.
ja: このメールは、あなたまたは他の誰かがあなたのユーザー アカウントのパスワードのリセットをリクエストしたために受信しています。ただし、%(site_domain)s のデータベースには、電子メール <strong>%(email)s</strong> を持つユーザーの記録はありません。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან თქვენ ან ვინმემ მოითხოვეთ პაროლის აღდგენა თქვენი მომხმარებლის ანგარიშისთვის.თუმცა, ჩვენ არ გვაქვს ჩანაწერი მომხმარებლის ელფოსტით <strong>%(email)s</strong> ჩვენს მონაცემთა ბაზაში %(site_domain)s-ზე.
kk: Сіз бұл электрондық хабарды алып отырсыз, себебі сіз немесе басқа біреу пайдаланушы тіркелгіңіз үшін құпия сөзді қалпына келтіруді сұраған.Дегенмен, %(site_domain)s дерекқорымызда <strong>%(email)s</strong> электрондық поштасы бар пайдаланушы туралы ешқандай жазба жоқ.
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នក ឬនរណាម្នាក់ផ្សេងទៀតបានស្នើសុំកំណត់ពាក្យសម្ងាត់ឡើងវិញសម្រាប់គណនីអ្នកប្រើប្រាស់របស់អ្នក។ទោះយ៉ាងណាក៏ដោយ យើងមិនមានកំណត់ត្រារបស់អ្នកប្រើប្រាស់ដែលមានអ៊ីមែល <strong>%(email)s</strong> នៅក្នុងមូលដ្ឋានទិន្នន័យរបស់យើងនៅលើ %(site_domain)s ទេ។
kn: ನೀವು ಅಥವಾ ಬೇರೊಬ್ಬರು ನಿಮ್ಮ ಬಳಕೆದಾರ ಖಾತೆಗೆ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸಿರುವ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ.ಆದಾಗ್ಯೂ, %(site_domain)s ನಲ್ಲಿನ ನಮ್ಮ ಡೇಟಾಬೇಸ್‌ನಲ್ಲಿ <strong>%(email)s</strong> ಇಮೇಲ್ ಹೊಂದಿರುವ ಬಳಕೆದಾರರ ಯಾವುದೇ ದಾಖಲೆಯನ್ನು ನಾವು ಹೊಂದಿಲ್ಲ.
ko: 귀하 또는 다른 사람이 귀하의 사용자 계정에 대한 비밀번호 재설정을 요청했기 때문에 이 이메일을 받았습니다.그러나 %(site_domain)s의 데이터베이스에는 <strong>%(email)s</strong> 이메일을 사용하는 사용자에 대한 기록이 없습니다.
ky: Сиз бул электрондук катты алып жатасыз, анткени сиз же башка бирөө колдонуучу каттоо эсебиңиздин сырсөзүн баштапкы абалга келтирүүнү суранган.Бирок, %(site_domain)s боюнча маалымат базабызда <strong>%(email)s</strong> электрондук почтасы бар колдонуучу тууралуу эч кандай жазуу жок.
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າທ່ານຫຼືຜູ້ອື່ນໄດ້ຮ້ອງຂໍການປ່ຽນລະຫັດຜ່ານສໍາລັບບັນຊີຜູ້ໃຊ້ຂອງທ່ານ.ແນວໃດກໍ່ຕາມ, ພວກເຮົາບໍ່ມີບັນທຶກຜູ້ໃຊ້ໃດໆກັບອີເມວ <strong>%(email)s</strong> ໃນຖານຂໍ້ມູນຂອງພວກເຮົາໃນ %(site_domain)s.
lt: Gavote šį el. laišką, nes jūs arba kažkas kitas paprašė iš naujo nustatyti jūsų vartotojo paskyros slaptažodį.Tačiau duomenų bazėje %(site_domain)s neturime jokių įrašų apie naudotoją su el. pašto adresu <strong>%(email)s</strong>.
lv: Jūs saņēmāt šo e-pasta ziņojumu, jo jūs vai kāds cits ir pieprasījis paroles atiestatīšanu jūsu lietotāja kontam.Tomēr mūsu datubāzē vietnē %(site_domain)s nav ierakstu par lietotāju ar e-pasta adresi <strong>%(email)s</strong>.
ml: നിങ്ങളോ മറ്റാരെങ്കിലുമോ നിങ്ങളുടെ ഉപയോക്തൃ അക്കൗണ്ടിനായി പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചതിനാലാണ് ഈ ഇമെയിൽ നിങ്ങൾക്ക് ലഭിക്കുന്നത്.എന്നിരുന്നാലും, %(site_domain)s എന്നതിലെ ഞങ്ങളുടെ ഡാറ്റാബേസിൽ <strong>%(email)s</strong> എന്ന ഇമെയിൽ ഉള്ള ഒരു ഉപയോക്താവിൻ്റെ റെക്കോർഡ് ഞങ്ങളുടെ പക്കലില്ല.
mn: Та эсвэл өөр хэн нэгэн таны хэрэглэгчийн бүртгэлд нууц үг шинэчлэх хүсэлт гаргасан тул энэ имэйлийг хүлээн авч байна.Гэхдээ %(site_domain)s дээрх манай мэдээллийн санд <strong>%(email)s</strong> имэйлтэй хэрэглэгчийн бүртгэл байхгүй байна.
mr: तुम्हाला हा ईमेल प्राप्त झाला आहे कारण तुम्ही किंवा इतर कोणीतरी तुमच्या वापरकर्ता खात्यासाठी पासवर्ड रीसेट करण्याची विनंती केली आहे.तथापि, %(site_domain)s वरील आमच्या डेटाबेसमध्ये <strong>%(email)s</strong> ईमेल असलेल्या वापरकर्त्याची आमच्याकडे कोणतीही नोंद नाही.
ms: Anda menerima e-mel ini kerana anda atau orang lain telah meminta tetapan semula kata laluan untuk akaun pengguna anda.Walau bagaimanapun, kami tidak mempunyai sebarang rekod pengguna dengan e-mel <strong>%(email)s</strong> dalam pangkalan data kami di %(site_domain)s.
mt: Qed tirċievi din l-email għax int jew xi ħadd ieħor talbu reset tal-password għall-kont tal-utent tiegħek.Madankollu, m'għandna l-ebda rekord ta' utent bl-email <strong>%(email)s</strong> fid-database tagħna fuq %(site_domain)s.
my: သင် သို့မဟုတ် အခြားသူတစ်ဦးဦးသည် သင့်အသုံးပြုသူအကောင့်အတွက် စကားဝှက်ပြန်လည်သတ်မှတ်ရန် တောင်းဆိုထားသောကြောင့် ဤအီးမေးလ်ကို လက်ခံရရှိခြင်းဖြစ်သည်။သို့သော်၊ ကျွန်ုပ်တို့တွင် %(site_domain)s ပေါ်ရှိ ကျွန်ုပ်တို့၏ဒေတာဘေ့စ်တွင် <strong>%(email)s</strong> အီးမေးလ်ဖြင့် အသုံးပြုသူ၏မှတ်တမ်းတစ်ခုမျှမရှိပါ။
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने तपाईंले वा अरू कसैले तपाईंको प्रयोगकर्ता खाताको लागि पासवर्ड रिसेट अनुरोध गर्नुभएको छ।यद्यपि, हामीसँग हाम्रो डाटाबेसमा %(site_domain)s मा इमेल <strong>%(email)s</strong> भएको प्रयोगकर्ताको कुनै रेकर्ड छैन।
nl: U ontvangt deze e-mail omdat u of iemand anders een wachtwoordreset voor uw gebruikersaccount heeft aangevraagd.We hebben echter geen gegevens van een gebruiker met e-mailadres <strong>%(email)s</strong> in onze database op %(site_domain)s.
no: Du mottar denne e-posten fordi du eller noen andre har bedt om tilbakestilling av passord for brukerkontoen din.Vi har imidlertid ingen oversikt over en bruker med e-postadressen <strong>%(email)s</strong> i databasen vår på %(site_domain)s.
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨੇ ਤੁਹਾਡੇ ਉਪਭੋਗਤਾ ਖਾਤੇ ਲਈ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ।ਹਾਲਾਂਕਿ, ਸਾਡੇ ਕੋਲ %(site_domain)s 'ਤੇ ਸਾਡੇ ਡੇਟਾਬੇਸ ਵਿੱਚ ਈਮੇਲ <strong>%(email)s</strong> ਵਾਲੇ ਉਪਭੋਗਤਾ ਦਾ ਕੋਈ ਰਿਕਾਰਡ ਨਹੀਂ ਹੈ।
pl: Otrzymujesz tego e-maila, ponieważ Ty lub ktoś inny poprosił o zresetowanie hasła do Twojego konta użytkownika.Jednakże nie mamy żadnych danych o użytkowniku z adresem e-mail <strong>%(email)s</strong> w naszej bazie danych na %(site_domain)s.
pt: Você está recebendo este e-mail porque você ou outra pessoa solicitou uma redefinição de senha para sua conta de usuário.No entanto, não temos nenhum registro de usuário com e-mail <strong>%(email)s</strong> em nosso banco de dados em %(site_domain)s.
ro: Primiți acest e-mail deoarece dvs. sau altcineva ați solicitat resetarea parolei pentru contul dvs. de utilizator.Cu toate acestea, nu avem nicio înregistrare a unui utilizator cu e-mail <strong>%(email)s</strong> în baza noastră de date pe %(site_domain)s.
ru: Вы получили это электронное письмо, потому что вы или кто-то другой запросил сброс пароля для вашей учетной записи пользователя.Однако в нашей базе данных на %(site_domain)s нет записей о пользователе с адресом электронной почты <strong>%(email)s</strong>.
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ ඔබ හෝ වෙනත් අයෙකු ඔබගේ පරිශීලක ගිණුම සඳහා මුරපදය යළි පිහිටුවීමක් ඉල්ලා ඇති බැවිනි.කෙසේ වෙතත්, %(site_domain)s හි අපගේ දත්ත ගබඩාවේ <strong>%(email)s</strong> විද්‍යුත් තැපෑල සහිත පරිශීලකයෙකුගේ කිසිදු වාර්තාවක් අප සතුව නොමැත.
sk: Tento e-mail ste dostali, pretože ste vy alebo niekto iný požiadali o obnovenie hesla pre váš používateľský účet.V našej databáze na %(site_domain)s však nemáme žiadny záznam o používateľovi s e-mailom <strong>%(email)s</strong>.
sl: To e-pošto ste prejeli, ker ste vi ali nekdo drug zahtevali ponastavitev gesla za vaš uporabniški račun.Vendar v naši zbirki podatkov na %(site_domain)s nimamo nobenega zapisa o uporabniku z e-poštnim naslovom <strong>%(email)s</strong>.
sr: Примили сте ову е-пошту јер сте ви или неко други затражили ресетовање лозинке за ваш кориснички налог.Међутим, немамо никакав запис о кориснику са имејлом <стронг>__ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__</стронг> у нашој бази података на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__.
sv: Du får det här e-postmeddelandet eftersom du eller någon annan har begärt en lösenordsåterställning för ditt användarkonto.Vi har dock inga uppgifter om en användare med e-postadressen <strong>%(email)s</strong> i vår databas på %(site_domain)s.
sw: Unapokea barua pepe hii kwa sababu wewe au mtu mwingine ameomba uwekaji upya nenosiri la akaunti yako ya mtumiaji.Hata hivyo, hatuna rekodi yoyote ya mtumiaji aliye na barua pepe <strong>%(email)s</strong> katika hifadhidata yetu kwenye %(site_domain)s.
ta: நீங்கள் அல்லது வேறு யாரேனும் உங்கள் பயனர் கணக்கிற்கான கடவுச்சொல் மீட்டமைப்பைக் கோரியதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள்.எவ்வாறாயினும், %(site_domain)s இல் உள்ள எங்கள் தரவுத்தளத்தில் <strong>%(email)s</strong> மின்னஞ்சலைக் கொண்ட பயனரின் எந்தப் பதிவும் எங்களிடம் இல்லை.
te: మీరు లేదా మరొకరు మీ వినియోగదారు ఖాతా కోసం పాస్‌వర్డ్ రీసెట్‌ని అభ్యర్థించారు కాబట్టి మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు.అయినప్పటికీ, %(site_domain)sలోని మా డేటాబేస్‌లో <strong>%(email)s</strong> ఇమెయిల్‌తో ఉన్న వినియోగదారుకు సంబంధించిన రికార్డులు మా వద్ద లేవు.
th: คุณได้รับอีเมลนี้เนื่องจากคุณหรือบุคคลอื่นได้ร้องขอการรีเซ็ตรหัสผ่านสำหรับบัญชีผู้ใช้ของคุณอย่างไรก็ตาม เราไม่มีบันทึกของผู้ใช้ที่มีอีเมล <strong>%(email)s</strong> ในฐานข้อมูลของเราบน %(site_domain)s
tr: Bu e-postayı, siz veya bir başkası kullanıcı hesabınız için şifre sıfırlama talebinde bulunduğunuz için alıyorsunuz.Ancak %(site_domain)s adresindeki veritabanımızda <strong>%(email)s</strong> e-postası olan bir kullanıcıya ilişkin herhangi bir kayıt bulunmuyor.
uk: Ви отримали цей електронний лист, тому що ви або хтось інший надіслав запит на скидання пароля для вашого облікового запису користувача.Однак у нашій базі даних на %(site_domain)s немає записів про користувача з електронною адресою <strong>%(email)s</strong>.
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ یا کسی اور نے آپ کے صارف اکاؤنٹ کے لئے پاس ورڈ ری سیٹ کی درخواست کی ہے۔تاہم ، ہمارے پاس ای میل کے ساتھ کسی صارف کا کوئی ریکارڈ نہیں ہے <strong> __ پلیس ہولڈر_نیاڈ_فورمیٹ_0 __ </strong> __ پلیس ہولڈر_نیاڈ_فارمیٹ_1__ پر ہمارے ڈیٹا بیس میں۔
uz: Siz yoki boshqa birov foydalanuvchi hisobingiz uchun parolni oʻzgartirishni soʻragani uchun ushbu xatni oldingiz.Biroq, %(site_domain)s maʼlumotlar bazasida <strong>%(email)s</strong> e-pochta manzili boʻlgan foydalanuvchi haqida hech qanday yozuv yoʻq.
vi: Bạn nhận được email này vì bạn hoặc người khác đã yêu cầu đặt lại mật khẩu cho tài khoản người dùng của bạn.Tuy nhiên, chúng tôi không có bất kỳ hồ sơ nào về người dùng có email <strong>%(email)s</strong> trong cơ sở dữ liệu của chúng tôi trên %(site_domain)s.
