Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Event Type
af: Soort gebeurtenis
am: የክስተት አይነት
ar: نوع الحدث
az: Hadisə növü
bg: Тип събитие
bn: ইভেন্টের ধরন
ca: Tipus d'esdeveniment
cs: Typ události
cy: Math o Ddigwyddiad
da: Begivenhedstype
de: Ereignistyp
el: Τύπος συμβάντος
eo: Eventa Tipo
es: Tipo de evento
et: Sündmuse tüüp
eu: Gertaera mota
fa: نوع رویداد
fi: Tapahtuman tyyppi
fr: Type d'événement
ga: Cineál Imeachta
gl: Tipo de evento
gu: ઇવેન્ટનો પ્રકાર
he: סוג אירוע
hi: इवेंट प्रकार
hr: Vrsta događaja
hu: Esemény típusa
hy: Միջոցառման տեսակը
id: Jenis Acara
is: Tegund atburðar
it: Tipo di evento
ja: イベントの種類
ka: ღონისძიების ტიპი
kk: Оқиға түрі
km: ប្រភេទព្រឹត្តិការណ៍
kn: ಈವೆಂಟ್ ಪ್ರಕಾರ
ko: 이벤트 유형
ky: Окуя түрү
lo: ປະເພດເຫດການ
lt: Įvykio tipas
lv: Pasākuma veids
ml: ഇവൻ്റ് തരം
mn: Үйл явдлын төрөл
mr: कार्यक्रमाचा प्रकार
ms: Jenis Acara
mt: Tip ta' Avveniment
my: ပွဲအမျိုးအစား
ne: घटनाको प्रकार
nl: Evenementtype
no: Hendelsestype
pa: ਘਟਨਾ ਦੀ ਕਿਸਮ
pl: Typ zdarzenia
pt: Tipo de Evento
ro: Tip de eveniment
ru: Тип события
si: සිදුවීම් වර්ගය
sk: Typ udalosti
sl: Vrsta dogodka
sr: Тип догађаја
sv: Händelsetyp
sw: Aina ya Tukio
ta: நிகழ்வு வகை
te: ఈవెంట్ రకం
th: ประเภทเหตุการณ์
tr: Etkinlik Türü
uk: Тип події
ur: واقعہ کی قسم
uz: Tadbir turi
vi: Loại sự kiện

source: Link Clicked
af: Skakel geklik
am: ማገናኛ ጠቅ ተደርጓል
ar: تم النقر على الرابط
az: Link Tıklandı
bg: Връзката е щракната
bn: লিঙ্ক ক্লিক করা হয়েছে
ca: S'ha fet clic a l'enllaç
cs: Odkaz kliknuto
cy: Cliciwyd y ddolen
da: Link klikket
de: Link angeklickt
el: Έγινε κλικ στον σύνδεσμο
es: Enlace hecho clic
et: Link klõpsatud
eu: Esteka klikatu da
fa: لینک کلیک شد
fi: Linkki napsautettu
fr: Lien cliqué
ga: Nasc Clic
gl: Ligazón clicada
gu: લિંક ક્લિક કરી
he: הקישור נלחץ
hi: लिंक क्लिक किया गया
hr: Veza kliknuta
hu: Link Kattintva
hy: Հղումը սեղմված է
id: Tautan Diklik
is: Smellt á hlekk
it: Collegamento cliccato
ja: リンクがクリックされました
ka: დააწკაპუნეთ ბმულზე
kk: Сілтеме басылды
km: តំណភ្ជាប់ត្រូវបានចុច
kn: ಲಿಂಕ್ ಕ್ಲಿಕ್ ಮಾಡಲಾಗಿದೆ
ko: 링크를 클릭했습니다
ky: Шилтеме басылды
lo: ຄລິກລິ້ງແລ້ວ
lt: Paspausta nuoroda
lv: Noklikšķināta saite
ml: ലിങ്ക് ക്ലിക്ക് ചെയ്തു
mn: Холбоосыг товшсон
mr: लिंक क्लिक केली
ms: Pautan Diklik
mt: Link Ikklikkjat
my: လင့်ခ်ကိုနှိပ်လိုက်ပါပြီ။
ne: लिङ्क क्लिक गरियो
nl: Link geklikt
no: Link klikket
pa: ਲਿੰਕ ਕਲਿੱਕ ਕੀਤਾ ਗਿਆ
pl: Link kliknięty
pt: Link clicado
ro: S-a făcut clic pe link
ru: Ссылка нажата
si: සබැඳිය ක්ලික් කළා
sk: Kliknutie na odkaz
sl: Povezava kliknjena
sr: Линк Цлицкед
sv: Länk klickad
sw: Kiungo Kimebofya
ta: இணைப்பு கிளிக் செய்யப்பட்டது
te: లింక్ క్లిక్ చేయబడింది
th: ลิงค์คลิกแล้ว
tr: Bağlantı Tıklandı
uk: Посилання натиснуто
ur: لنک پر کلک کیا گیا
uz: Havola bosildi
vi: Đã nhấp vào liên kết

source: User Agent
af: Gebruikersagent
am: የተጠቃሚ ወኪል
ar: وكيل المستخدم
az: İstifadəçi Agenti
bg: Потребителски агент
bn: ব্যবহারকারী এজেন্ট
ca: Agent d'usuari
cy: Asiant Defnyddiwr
da: Brugeragent
de: Benutzeragent
el: Πράκτορας χρήστη
eo: Uzanto Agento
es: Agente de usuario
et: Kasutajaagent
eu: Erabiltzaile-agentea
fa: عامل کاربر
fi: Käyttäjäagentti
fr: Agent utilisateur
ga: Gníomhaire Úsáideora
gl: Axente de usuario
gu: વપરાશકર્તા એજન્ટ
he: סוכן משתמש
hi: उपयोगकर्ता एजेंट
hr: Korisnički agent
hu: Felhasználói ügynök
hy: Օգտագործողի գործակալ
id: Agen Pengguna
is: Umboðsmaður notenda
it: Agente utente
ja: ユーザーエージェント
ka: მომხმარებლის აგენტი
kk: Пайдаланушы агенті
km: ភ្នាក់ងារអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಏಜೆಂಟ್
ko: 사용자 에이전트
ky: Колдонуучу агент
lo: ຕົວແທນຜູ້ໃຊ້
lt: Vartotojo agentas
lv: Lietotāja aģents
ml: ഉപയോക്തൃ ഏജൻ്റ്
mn: Хэрэглэгчийн агент
mr: वापरकर्ता एजंट
ms: Ejen Pengguna
mt: Aġent tal-Utent
my: အသုံးပြုသူ အေးဂျင့်
ne: प्रयोगकर्ता एजेन्ट
nl: Gebruikersagent
no: Brukeragent
pa: ਉਪਭੋਗਤਾ ਏਜੰਟ
pl: Agent użytkownika
pt: Agente do usuário
ro: Agent utilizator
ru: Пользовательский агент
si: පරිශීලක නියෝජිතයා
sl: Uporabniški agent
sr: Кориснички агент
sv: Användaragent
sw: Wakala wa Mtumiaji
ta: பயனர் முகவர்
te: వినియోగదారు ఏజెంట్
th: ตัวแทนผู้ใช้
tr: Kullanıcı Aracısı
uk: Агент користувача
ur: صارف ایجنٹ
uz: Foydalanuvchi agenti
vi: Tác nhân người dùng

source: IP Address
af: IP-adres
am: የአይፒ አድራሻ
ar: عنوان IP
az: IP ünvanı
bg: IP адрес
bn: আইপি ঠিকানা
ca: Adreça IP
cs: IP adresa
cy: Cyfeiriad IP
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
et: IP-aadress
eu: IP helbidea
fa: آدرس IP
fi: IP-osoite
fr: Adresse IP
ga: Seoladh IP
gl: Enderezo IP
gu: IP સરનામું
he: כתובת IP
hi: आईपी ​​पता
hr: IP adresa
hu: IP-cím
hy: IP հասցե
id: Alamat IP
is: IP tölu
it: Indirizzo IP
ja: IPアドレス
ka: IP მისამართი
kk: IP мекенжайы
km: អាសយដ្ឋាន IP
kn: IP ವಿಳಾಸ
ko: IP 주소
ky: IP дареги
lo: ທີ່ຢູ່ IP
lt: IP adresas
lv: IP adrese
ml: IP വിലാസം
mn: IP хаяг
mr: IP पत्ता
ms: Alamat IP
mt: Indirizz IP
my: IP လိပ်စာ
ne: आईपी ​​ठेगाना
nl: IP-adres
no: IP-adresse
pa: IP ਪਤਾ
pl: Adres IP
pt: Endereço IP
ro: Adresa IP
ru: IP-адрес
si: IP ලිපිනය
sk: IP adresa
sl: IP naslov
sr: ИП адреса
sv: IP-adress
sw: Anwani ya IP
ta: ஐபி முகவரி
te: IP చిరునామా
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
ur: IP ایڈریس
uz: IP manzili
vi: Địa chỉ IP

source: Email Event
af: E-pos gebeurtenis
am: የኢሜል ክስተት
ar: حدث البريد الإلكتروني
az: E-poçt hadisəsi
bg: Събитие по имейл
bn: ইমেল ইভেন্ট
ca: Esdeveniment per correu electrònic
cs: E-mailová událost
cy: Digwyddiad E-bost
da: E-mail begivenhed
de: E-Mail-Ereignis
el: Εκδήλωση μέσω email
eo: Retpoŝta Evento
es: Evento por correo electrónico
et: E-posti sündmus
eu: Posta elektronikoaren gertaera
fa: رویداد ایمیل
fi: Sähköposti Tapahtuma
fr: Événement par courrier électronique
ga: Imeacht Ríomhphoist
gl: Evento por correo electrónico
gu: ઈમેલ ઈવેન્ટ
he: אירוע באימייל
hi: ईमेल इवेंट
hr: Događaj e-poštom
hu: Esemény e-mailben
hy: Էլփոստի իրադարձություն
id: Acara Email
is: Viðburður í tölvupósti
it: Evento via e-mail
ja: メールイベント
ka: ელფოსტის ღონისძიება
kk: Электрондық пошта оқиғасы
km: ព្រឹត្តិការណ៍អ៊ីមែល
kn: ಇಮೇಲ್ ಈವೆಂಟ್
ko: 이메일 이벤트
ky: Электрондук почта окуясы
lo: ເຫດການອີເມລ໌
lt: El. pašto įvykis
lv: E-pasta pasākums
ml: ഇമെയിൽ ഇവൻ്റ്
mn: Имэйлийн үйл явдал
mr: ईमेल इव्हेंट
ms: Acara E-mel
mt: Avveniment tal-Email
my: အီးမေးလ်ကိစ္စ
ne: इमेल घटना
nl: E-mail evenement
no: E-post hendelse
pa: ਈਮੇਲ ਇਵੈਂਟ
pl: Wydarzenie e-mailowe
pt: Evento por e-mail
ro: Eveniment prin e-mail
ru: Событие по электронной почте
si: ඊමේල් සිදුවීම
sk: E-mailová udalosť
sl: Dogodek po e-pošti
sr: Догађај е-поштом
sv: E-postevenemang
sw: Tukio la Barua pepe
ta: மின்னஞ்சல் நிகழ்வு
te: ఇమెయిల్ ఈవెంట్
th: กิจกรรมอีเมล
tr: E-posta Etkinliği
uk: Подія електронною поштою
ur: ای میل واقعہ
uz: Elektron pochta hodisasi
vi: Sự kiện email

source: Email Events
af: E-pos gebeure
am: የኢሜል ዝግጅቶች
ar: أحداث البريد الإلكتروني
az: E-poçt Hadisələri
bg: Имейл събития
bn: ইমেল ইভেন্ট
ca: Esdeveniments per correu electrònic
cs: E-mailové události
cy: Digwyddiadau E-bost
da: E-mail begivenheder
de: E-Mail-Ereignisse
el: Εκδηλώσεις ηλεκτρονικού ταχυδρομείου
eo: Retpoŝtaj Eventoj
es: Eventos por correo electrónico
et: E-posti sündmused
eu: Posta elektronikoko gertaerak
fa: رویدادهای ایمیل
fi: Sähköpostitapahtumat
fr: Événements par courrier électronique
ga: Imeachtaí Ríomhphost
gl: Eventos por correo electrónico
gu: ઈમેલ ઈવેન્ટ્સ
he: אירועי אימייל
hi: ईमेल इवेंट
hr: Događaji putem e-pošte
hu: E-mail események
hy: Էլփոստի իրադարձություններ
id: Acara Email
is: Viðburðir í tölvupósti
it: Eventi via e-mail
ja: イベントを電子メールで送信する
ka: ელფოსტის მოვლენები
kk: Электрондық пошта оқиғалары
km: ព្រឹត្តិការណ៍អ៊ីមែល
kn: ಇಮೇಲ್ ಕ್ರಿಯೆಗಳು
ko: 이메일 이벤트
lo: ເຫດການທາງອີເມວ
lt: El. pašto įvykiai
lv: E-pasta notikumi
ml: ഇമെയിൽ ഇവൻ്റുകൾ
mn: И-мэйл үйл явдал
mr: इव्हेंट ईमेल करा
ms: E-mel Acara
mt: Avvenimenti bil-posta elettronika
my: အီးမေးလ်ပွဲများ
ne: इमेल घटनाहरू
nl: E-mailevenementen
no: E-post hendelser
pa: ਈਵੈਂਟਸ ਨੂੰ ਈਮੇਲ ਕਰੋ
pl: Wydarzenia e-mailowe
pt: Eventos por e-mail
ro: Evenimente prin e-mail
ru: События по электронной почте
si: ඊමේල් සිදුවීම්
sk: E-mailové udalosti
sl: Dogodki po e-pošti
sr: Догађаји е-поштом
sv: E-posthändelser
sw: Matukio ya Barua pepe
ta: மின்னஞ்சல் நிகழ்வுகள்
te: ఇమెయిల్ ఈవెంట్‌లు
th: กิจกรรมอีเมล
tr: E-posta Etkinlikleri
uk: Події електронною поштою
ur: ای میل واقعات
uz: Elektron pochta hodisalari
vi: Sự kiện email

source: Pending
af: Hangende
am: በመጠባበቅ ላይ
ar: قيد الانتظار
az: Gözlənir
bg: В очакване
bn: মুলতুবি
ca: Pendent
cs: Čeká na vyřízení
cy: Arfaeth
da: Indtil
de: Ausstehend
el: Εκκρεμής
eo: Pritraktata
es: Pendiente
et: Ootel
eu: Zain
fa: در انتظار
fi: Odottaa
fr: En attente
ga: Ar feitheamh
gl: Pendente
gu: બાકી છે
he: תָלוּי וְעוֹמֵד
hi: लंबित
hr: Na čekanju
hu: Függőben levő
hy: Սպասվում է
id: Tertunda
is: Í bið
it: In attesa di
ja: 保留中
ka: მომლოდინე
kk: Күтуде
km: កំពុងរង់ចាំ
kn: ಬಾಕಿಯಿದೆ
ko: 보류 중
ky: Күтүүдө
lo: ລໍຖ້າຢູ່
lt: Laukiama
lv: Gaida
ml: തീർപ്പാക്കാത്തത്
mn: Хүлээгдэж байна
mr: प्रलंबित
ms: Belum selesai
mt: Pendenti
my: ဆိုင်းငံ့ထားသည်။
ne: विचाराधीन
nl: In behandeling
no: I påvente av
pa: ਬਕਾਇਆ
pl: Aż do
pt: Pendente
ro: În așteptare
ru: В ожидании
si: පොරොත්තුවෙන්
sk: Čaká na spracovanie
sl: V teku
sr: На чекању
sv: I avvaktan på
sw: Inasubiri
ta: நிலுவையில் உள்ளது
te: పెండింగ్‌లో ఉంది
th: รอดำเนินการ
tr: Askıda olması
uk: В очікуванні
ur: زیر التوا
uz: Kutilmoqda
vi: Chưa giải quyết

source: Queued
af: In die ry
am: ተሰልፏል
ar: في قائمة الانتظار
az: Növbədə
bg: На опашка
bn: সারিবদ্ধ
ca: En cua
cs: Ve frontě
cy: Ciwio
da: I kø
de: In der Warteschlange
el: Σε ουρά
eo: Envico
es: En cola
et: Järjekorras
eu: Ilaran jarrita
fa: در صف
fi: Jonossa
fr: En file d'attente
ga: Ciúáilte
gl: En cola
gu: કતારબદ્ધ
he: בתור
hi: कतारबद्ध
hr: U redu čekanja
hu: Sorban
hy: Հերթագրված
id: Mengantri
is: Í biðröð
it: In coda
ja: キューに入れられました
ka: რიგში დადგა
kk: Кезекте
km: បានតម្រង់ជួរ
kn: ಸರದಿಯಲ್ಲಿ ನಿಂತಿದೆ
ko: 대기 중
ky: Кезекте
lo: ຄິວ
lt: Eilėje
lv: Rindā
ml: ക്യൂവിൽ
mn: Дараалалд орсон
mr: रांगेत
ms: Beratur
mt: Fil-kju
my: တန်းစီနေသည်။
ne: लामबद्ध
nl: In de wachtrij
no: I kø
pa: ਕਤਾਰਬੱਧ
pl: W kolejce
pt: Na fila
ro: În coadă
ru: В очереди
si: පෝලිමේ
sk: Vo fronte
sl: V čakalni vrsti
sr: У реду
sv: I kö
sw: Imewekwa kwenye foleni
ta: வரிசையில் நிற்கிறது
te: క్యూలో నిలిచారు
th: เข้าคิว
tr: Sıraya alındı
uk: У черзі
ur: قطار میں
uz: Navbatda
vi: Đã xếp hàng

source: Failed
af: Misluk
am: አልተሳካም።
ar: فشل
az: Uğursuz oldu
bg: Неуспешно
bn: ব্যর্থ হয়েছে
ca: Ha fallat
cs: Nepodařilo se
cy: Wedi methu
da: Mislykkedes
de: Fehlgeschlagen
el: Αποτυχημένος
eo: Malsukcesis
et: Ebaõnnestunud
eu: Huts egin du
fa: شکست خورد
fi: Epäonnistui
fr: Échoué
ga: Theip
gl: Fallou
gu: નિષ્ફળ
he: נִכשָׁל
hi: असफल
hr: nije uspjelo
hu: Sikertelen
hy: Չհաջողվեց
id: Gagal
is: Mistókst
it: Fallito
ja: 失敗した
ka: ვერ მოხერხდა
kk: Сәтсіз
km: បរាជ័យ
kn: ವಿಫಲವಾಗಿದೆ
ko: 실패한
ky: Ийгиликсиз
lo: ລົ້ມເຫລວ
lt: Nepavyko
lv: Neizdevās
ml: പരാജയപ്പെട്ടു
mn: Амжилтгүй
mr: अयशस्वी
ms: gagal
mt: Falliet
my: မအောင်မြင်ပါ။
ne: असफल
nl: Mislukt
no: Mislyktes
pa: ਅਸਫਲ ਰਿਹਾ
pl: Przegrany
ro: A eșuat
ru: Неуспешный
si: අසාර්ථකයි
sk: Nepodarilo sa
sl: Ni uspelo
sr: Није успело
sv: Misslyckades
sw: Imeshindwa
ta: தோல்வியடைந்தது
te: విఫలమైంది
th: ล้มเหลว
tr: Arızalı
uk: Не вдалося
ur: ناکام
uz: Muvaffaqiyatsiz
vi: Thất bại

source: Subscriber
af: Intekenaar
am: ተመዝጋቢ
ar: المشترك
az: Abunəçi
bg: Абонат
bn: গ্রাহক
ca: Subscriptor
cs: Odběratel
cy: Tanysgrifiwr
da: Abonnent
el: Συνδρομητής
eo: Abonanto
es: Abonado
et: Tellija
eu: Harpideduna
fa: مشترک
fi: Tilaaja
ga: Suibscríobhaí
gl: Abonado
gu: સબ્સ્ક્રાઇબર
he: מָנוּי
hi: ग्राहक
hr: Pretplatnik
hu: Előfizető
hy: Բաժանորդ
id: Pelanggan
is: Áskrifandi
ja: 購読者
ka: აბონენტი
kk: Жазылушы
km: អ្នកជាវ
kn: ಚಂದಾದಾರ
ko: 구독자
ky: Абонент
lo: ຜູ້ຈອງ
lt: Abonentas
lv: Abonents
ml: വരിക്കാരൻ
mn: Захиалагч
mr: सदस्य
ms: Pelanggan
mt: Abbonat
my: ကြားတယ်။
ne: सदस्य
nl: Abonnee
no: Abonnent
pa: ਗਾਹਕ
pl: Abonent
pt: Assinante
ro: Abonat
ru: подписчик
si: ග්රාහකයා
sk: Predplatiteľ
sl: Naročnik
sr: Претплатник
sv: Abonnent
sw: Msajili
ta: சந்தாதாரர்
te: చందాదారు
th: สมาชิก
tr: Abone
uk: Абонент
ur: سبسکرائبر
uz: Obunachi
vi: Người đăng ký

source: Variables
af: Veranderlikes
am: ተለዋዋጮች
ar: المتغيرات
az: Dəyişənlər
bg: Променливи
bn: ভেরিয়েবল
cs: Proměnné
cy: Newidynnau
da: Variabler
de: Variablen
el: Μεταβλητές
eo: Variabloj
et: Muutujad
eu: Aldagaiak
fa: متغیرها
fi: Muuttujat
ga: Athróga
gu: ચલો
he: משתנים
hi: चर
hr: Varijable
hu: Változók
hy: Փոփոխականներ
id: Variabel
is: Breytur
it: Variabili
ja: 変数
ka: ცვლადები
kk: Айнымалылар
km: អថេរ
kn: ಅಸ್ಥಿರ
ko: 변수
ky: Өзгөрмөлөр
lo: ຕົວແປ
lt: Kintamieji
lv: Mainīgie
ml: വേരിയബിളുകൾ
mn: Хувьсагч
mr: चल
ms: Pembolehubah
mt: Varjabbli
my: ပြောင်းလွဲမှုများ
ne: चरहरू
nl: Variabelen
no: Variabler
pa: ਵੇਰੀਏਬਲ
pl: Zmienne
pt: Variáveis
ro: Variabile
ru: Переменные
si: විචල්යයන්
sk: Premenné
sl: Spremenljivke
sr: Променљиве
sv: Variabler
sw: Vigezo
ta: மாறிகள்
te: వేరియబుల్స్
th: ตัวแปร
tr: Değişkenler
uk: Змінні
ur: متغیر
uz: O'zgaruvchilar
vi: Biến

source: Status
am: ሁኔታ
ar: حالة
az: Vəziyyət
bg: Статус
bn: স্ট্যাটাস
ca: Estat
cs: Postavení
cy: Statws
el: Κατάσταση
eo: Statuso
es: Estado
et: Olek
eu: Egoera
fa: وضعیت
fr: Statut
ga: Stádas
gl: Estado
gu: સ્થિતિ
he: סטָטוּס
hi: स्थिति
hu: Állapot
hy: Կարգավիճակ
is: Staða
it: Stato
ja: 状態
ka: სტატუსი
kk: Күй
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ko: 상태
ky: Статус
lo: ສະຖານະ
lt: Būsena
lv: Statuss
ml: നില
mn: Статус
mr: स्थिती
my: အဆင့်အတန်း
ne: स्थिति
pa: ਸਥਿਤੀ
ro: Stare
ru: Статус
si: තත්ත්වය
sk: Stav
sl: Stanje
sr: Статус
sw: Hali
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
ur: حیثیت
vi: Trạng thái

source: Scheduled For
af: Geskeduleer vir
am: የታቀደው ለ
ar: المقرر ل
az: Üçün planlaşdırılıb
bg: Насрочено за
bn: জন্য নির্ধারিত
ca: Programat per
cs: Naplánováno na
cy: Wedi'i Drefnu ar gyfer
da: Planlagt til
de: Geplant für
el: Προγραμματισμένο για
eo: Planita Por
es: Programado para
et: Planeeritud
eu: Programatua
fa: برنامه ریزی شده برای
fi: Suunniteltu
fr: Prévu pour
ga: Sceidealta Le haghaidh
gl: Programado para
gu: માટે સુનિશ્ચિત
he: מתוכנן ל
hi: के लिए अनुसूचित
hr: Zakazano za
hu: Ütemezett erre
hy: Պլանավորված Համար
id: Dijadwalkan Untuk
is: Áætlað fyrir
it: Previsto per
ja: 予定されている
ka: დაგეგმილი იყიდება
kk: Жоспарланған
km: កំណត់ពេលសម្រាប់
kn: ಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ko: 예정된 대상
ky: Пландаштырылган
lo: ກຳນົດເວລາສຳລັບ
lt: Suplanuota
lv: Paredzēts uz
ml: ഇതിനായി ഷെഡ്യൂൾ ചെയ്‌തു
mn: Төлөвлөсөн
mr: साठी अनुसूचित
ms: Dijadualkan Untuk
mt: Skedat Għal
my: အတွက်စီစဉ်ထားသည်။
ne: को लागि अनुसूचित
nl: Gepland voor
no: Planlagt for
pa: ਲਈ ਨਿਯਤ ਕੀਤਾ ਗਿਆ
pl: Zaplanowane dla
pt: Agendado para
ro: Programat pentru
ru: Запланировано на
si: සඳහා සැලසුම් කර ඇත
sk: Naplánované na
sl: Načrtovano za
sr: Планирано за
sv: Schemalagd för
sw: Imepangwa Kwa
ta: திட்டமிடப்பட்டுள்ளது
te: కోసం షెడ్యూల్ చేయబడింది
th: กำหนดไว้สำหรับ
tr: Planlandı
uk: Заплановано на
ur: کے لئے شیڈول
uz: Rejalashtirilgan
vi: Đã lên lịch cho

source: Sent At
af: Gestuur by
am: ተልኳል።
ar: أرسلت في
az: Göndərildi
bg: Изпратено на
bn: এ পাঠানো হয়েছে
ca: Enviat a
cs: Odesláno v
cy: Anfonwyd At
da: Sendt kl
de: Gesendet an
el: Στάλθηκε στο
eo: Sendita Ĉe
es: Enviado a
et: Saadetud kl
eu: Helbide honetan bidalia
fa: ارسال شده در
fi: Lähetetty klo
fr: Envoyé à
ga: Seolta Ag
gl: Enviado ás
gu: ખાતે મોકલેલ
he: נשלח ב-
hi: पर भेजा गया
hr: Poslano u
hu: Elküldve:
hy: Ուղարկվել է ժամը
id: Dikirim Pada
is: Sent kl
it: Inviato a
ja: 送信先
ka: გაგზავნილი
kk: Жіберілген
km: បានផ្ញើនៅ
kn: ನಲ್ಲಿ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 보낸 시간
ky: Жөнөтүлгөн
lo: ສົ່ງທີ່
lt: Išsiųsta At
lv: Nosūtīts plkst
ml: അയച്ചത്
mn: илгээсэн
mr: येथे पाठवले
ms: Dihantar Pada
mt: Mibgħut Fl
my: ပေးပို့ခဲ့သည်။
ne: मा पठाइयो
nl: Verzonden op
no: Sendt kl
pa: ਵਿਖੇ ਭੇਜਿਆ ਗਿਆ
pl: Wysłano o godz
pt: Enviado em
ro: Trimis la
ru: Отправлено в
si: වෙත යවන ලදී
sk: Odoslané o
sl: Poslano na
sr: Послано у
sv: Skickat kl
sw: Imetumwa Kwa
ta: மணிக்கு அனுப்பப்பட்டது
te: వద్ద పంపబడింది
th: ส่งไปที่
tr: Gönderilme tarihi
uk: Надіслано на
ur: میں بھیجا گیا
uz: Yuborilgan
vi: Gửi tại

source: Error Message
af: Foutboodskap
am: የስህተት መልእክት
ar: رسالة خطأ
az: Xəta Mesajı
bg: Съобщение за грешка
bn: ত্রুটি বার্তা
ca: Missatge d'error
cs: Chybová zpráva
cy: Neges Gwall
da: Fejlmeddelelse
de: Fehlermeldung
el: Μήνυμα σφάλματος
eo: Erara Mesaĝo
es: Mensaje de error
et: Veateade
eu: Errore-mezua
fa: پیغام خطا
fi: Virheilmoitus
fr: Message d'erreur
ga: Teachtaireacht Earráid
gl: Mensaxe de erro
gu: ભૂલ સંદેશ
he: הודעת שגיאה
hi: त्रुटि संदेश
hr: Poruka o pogrešci
hu: Hibaüzenet
hy: Սխալի հաղորդագրություն
id: Pesan Kesalahan
is: Villuboð
it: Messaggio di errore
ja: エラーメッセージ
ka: შეცდომის შეტყობინება
kk: Қате туралы хабар
km: សារកំហុស
kn: ದೋಷ ಸಂದೇಶ
ko: 오류 메시지
lo: ຂໍ້​ຄວາມ​ຜິດ​ພາດ
lt: Klaidos pranešimas
lv: Kļūdas ziņojums
ml: പിശക് സന്ദേശം
mn: Алдааны мессеж
mr: त्रुटी संदेश
ms: Mesej Ralat
mt: Messaġġ ta' Żball
ne: त्रुटि सन्देश
nl: Foutmelding
no: Feilmelding
pa: ਗਲਤੀ ਸੁਨੇਹਾ
pl: Komunikat o błędzie
pt: Mensagem de erro
ro: Mesaj de eroare
ru: Сообщение об ошибке
si: දෝෂ පණිවිඩය
sk: Chybové hlásenie
sl: Sporočilo o napaki
sr: Порука о грешци
sv: Felmeddelande
sw: Ujumbe wa Hitilafu
ta: பிழைச் செய்தி
te: ఎర్రర్ మెసేజ్
th: ข้อความแสดงข้อผิดพลาด
tr: Hata Mesajı
uk: Повідомлення про помилку
ur: غلطی کا پیغام
uz: Xato xabari
vi: Thông báo lỗi

source: Email Send Request
af: E-pos Stuur versoek
am: የኢሜል መላክ ጥያቄ
ar: طلب إرسال البريد الإلكتروني
az: E-poçt Göndərmə Sorğusu
bg: Заявка за изпращане на имейл
bn: ইমেল অনুরোধ পাঠান
ca: Correu electrònic Enviar sol·licitud
cs: Žádost o odeslání e-mailu
cy: E-bost Anfon Cais
da: Email Send anmodning
de: Anfrage per E-Mail senden
el: Αίτημα αποστολής email
eo: Retpoŝto Sendu Peton
es: Solicitud de envío por correo electrónico
et: E-posti saatmise taotlus
eu: Posta elektronikoa Bidali eskaera
fa: درخواست ارسال ایمیل
fi: Sähköpostin lähetyspyyntö
fr: Demande d'envoi d'e-mail
ga: Iarratas Seolta Ríomhphost
gl: Enviar solicitude de correo electrónico
gu: ઇમેઇલ મોકલો વિનંતી
he: דוא"ל שלח בקשה
hi: ईमेल अनुरोध भेजें
hr: Zahtjev za slanje e-pošte
hu: Kérelem küldése e-mailben
hy: Էլփոստի ուղարկման հարցում
id: Permintaan Pengiriman Email
is: Senda beiðni í tölvupósti
it: Richiesta di invio tramite e-mail
ja: メール送信リクエスト
ka: ელ.ფოსტის გაგზავნის მოთხოვნა
kk: Электрондық поштаны жіберу сұрауы
km: សំណើផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ವಿನಂತಿ
ko: 이메일 전송 요청
ky: Электрондук почта өтүнүчүн жөнөтүү
lo: ສົ່ງອີເມລ໌ຮ້ອງຂໍ
lt: El. pašto siuntimo užklausa
lv: E-pasta sūtīšanas pieprasījums
ml: ഇമെയിൽ അയയ്ക്കാനുള്ള അഭ്യർത്ഥന
mn: Имэйл илгээх хүсэлт
mr: ईमेल पाठवा विनंती
ms: Permintaan Hantar E-mel
mt: Email Ibgħat Talba
my: အီးမေးလ်ပို့ရန် တောင်းဆိုချက်
ne: इमेल पठाउनुहोस् अनुरोध
nl: E-mail Verzoek verzenden
no: Send forespørsel om e-post
pa: ਈਮੇਲ ਬੇਨਤੀ ਭੇਜੋ
pl: Wyślij e-mail z prośbą
pt: Solicitação de envio de e-mail
ro: E-mail Trimite cerere
ru: Запрос на отправку электронной почты
si: ඊමේල් යැවීමේ ඉල්ලීම
sk: Žiadosť o odoslanie e-mailu
sl: Zahteva za pošiljanje po e-pošti
sr: Пошаљите захтев е-поштом
sv: E-post Skicka förfrågan
sw: Ombi la Kutuma Barua pepe
ta: மின்னஞ்சல் அனுப்ப கோரிக்கை
te: ఇమెయిల్ పంపండి అభ్యర్థన
th: คำขอส่งอีเมล
tr: E-posta Gönderme İsteği
uk: Надіслати запит електронною поштою
ur: ای میل بھیجیں درخواست
uz: Elektron pochta so'rovini yuborish
vi: Yêu cầu gửi email

source: Email Send Requests
af: E-pos Stuur versoeke
am: የኢሜል መላክ ጥያቄዎች
ar: إرسال الطلبات عبر البريد الإلكتروني
az: E-poçt Göndərmə Sorğuları
bg: Заявки за изпращане на имейл
bn: ইমেল অনুরোধ পাঠান
ca: Envia sol·licituds per correu electrònic
cs: Žádosti o odeslání e-mailem
cy: E-bost Anfon Ceisiadau
da: Send anmodninger om e-mail
de: Senden Sie Anfragen per E-Mail
el: Αιτήματα αποστολής email
eo: Retpoŝto Sendu Petojn
es: Solicitudes de envío por correo electrónico
et: E-posti saatmise taotlused
eu: Posta elektronikoa bidali eskaerak
fa: درخواست های ارسال ایمیل
fi: Sähköpostin lähetyspyynnöt
fr: Demandes d'envoi d'e-mails
ga: Ríomhphost Seol Iarratais
gl: Enviar solicitudes por correo electrónico
gu: ઇમેઇલ મોકલો વિનંતીઓ
he: דוא"ל שליחת בקשות
hi: ईमेल अनुरोध भेजें
hr: Zahtjevi za slanje e-pošte
hu: E-mail küldési kérések
hy: Էլփոստի ուղարկման հարցումներ
id: Permintaan Pengiriman Email
is: Senda beiðnir í tölvupósti
it: Richieste di invio tramite e-mail
ja: 電子メール送信リクエスト
ka: ელ.ფოსტის გაგზავნის მოთხოვნები
kk: Электрондық поштаны жіберу сұраулары
km: សំណើផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ವಿನಂತಿಗಳು
ko: 이메일 전송 요청
ky: Электрондук почта суроо-талаптарын жөнөтүү
lo: ການຮ້ອງຂໍສົ່ງອີເມລ໌
lt: Siųsti prašymus el. paštu
lv: E-pasta sūtīšanas pieprasījumi
ml: അഭ്യർത്ഥനകൾ ഇമെയിൽ ചെയ്യുക
mn: Имэйл илгээх хүсэлт
mr: ईमेल पाठवा विनंत्या
ms: Permintaan Hantar E-mel
mt: Email Ibgħat Talbiet
my: အီးမေးလ်ပို့ရန် တောင်းဆိုမှုများ
ne: इमेल पठाउनुहोस् अनुरोध
nl: E-mail Verzendverzoeken
no: Send e-postforespørsler
pa: ਈਮੇਲ ਬੇਨਤੀਆਂ ਭੇਜੋ
pl: Wyślij e-mail z prośbą
pt: Solicitações de envio de e-mail
ro: Trimiteți cereri prin e-mail
ru: Запросы на отправку электронной почты
si: ඊමේල් යවන්න ඉල්ලීම්
sk: Požiadavky na odoslanie e-mailu
sl: Zahteve za pošiljanje po e-pošti
sr: Е-маил за слање захтева
sv: E-post Skicka förfrågningar
sw: Barua pepe Tuma Maombi
ta: மின்னஞ்சல் அனுப்ப கோரிக்கைகள்
te: అభ్యర్థనలను ఇమెయిల్ పంపండి
th: คำขอส่งอีเมล
tr: E-posta Gönderme İstekleri
uk: Надіслати запити електронною поштою
ur: ای میل بھیجیں درخواستیں
uz: Elektron pochta so'rovlarini yuborish
vi: Yêu cầu gửi email

source: Generated Subject
af: Gegenereerde Onderwerp
am: የመነጨ ርዕሰ ጉዳይ
ar: الموضوع الذي تم إنشاؤه
az: Yaradılmış Mövzu
bg: Генерирана тема
bn: উত্পন্ন বিষয়
ca: Tema generat
cs: Vygenerovaný předmět
cy: Pwnc a Gynhyrchir
da: Genereret emne
de: Generierter Betreff
el: Δημιουργήθηκε θέμα
eo: Generita Subjekto
es: Asunto generado
et: Loodud teema
eu: Sortutako gaia
fa: موضوع تولید شده
fi: Luotu aihe
fr: Sujet généré
ga: Ábhar Ginte
gl: Asunto xerado
gu: જનરેટ કરેલ વિષય
he: נושא שנוצר
hi: उत्पन्न विषय
hr: Generirani predmet
hu: Generált téma
hy: Ստեղծված թեմա
id: Subjek yang Dihasilkan
is: Myndað efni
it: Oggetto generato
ja: 生成された件名
ka: გენერირებული სუბიექტი
kk: Жасалған тақырып
km: ប្រធានបទដែលបានបង្កើត
kn: ರಚಿಸಲಾದ ವಿಷಯ
ko: 생성된 주제
ky: Түзүлгөн тема
lo: ວິຊາທີ່ສ້າງຂຶ້ນ
lt: Sukurta tema
lv: Ģenerēts priekšmets
ml: സൃഷ്ടിച്ച വിഷയം
mn: Үүсгэсэн сэдэв
mr: व्युत्पन्न विषय
ms: Subjek Dihasilkan
mt: Suġġett Ġenerat
my: ထုတ်ပေးသောဘာသာရပ်
ne: उत्पन्न विषय
nl: Gegenereerd onderwerp
no: Generert emne
pa: ਤਿਆਰ ਕੀਤਾ ਵਿਸ਼ਾ
pl: Wygenerowany temat
pt: Assunto gerado
ro: Subiect generat
ru: Сгенерированный предмет
si: උත්පාදනය කරන ලද විෂය
sk: Vygenerovaný predmet
sl: Ustvarjen subjekt
sr: Генератед Субјецт
sv: Genererat ämne
sw: Mada Iliyozalishwa
ta: உருவாக்கப்பட்ட பொருள்
te: ఉత్పత్తి చేయబడిన విషయం
th: หัวข้อที่สร้างขึ้น
tr: Oluşturulan Konu
uk: Згенерований предмет
ur: تیار کردہ مضمون
uz: Yaratilgan mavzu
vi: Chủ đề đã tạo
