Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Subscriber Insights
af: Intekenaar Insigte
am: የደንበኝነት ተመዝጋቢ ግንዛቤዎች
ar: رؤى المشتركين
az: Abunəçi haqqında məlumat
bg: Прозрения за абонати
bn: গ্রাহক অন্তর্দৃষ্টি
ca: Estadístiques dels subscriptors
cs: Statistiky odběratelů
cy: Mewnwelediadau Tanysgrifiwr
de: Abonnenteneinblicke
el: Πληροφορίες συνδρομητών
eo: Scioj pri abonantoj
es: Información del suscriptor
et: Tellija ülevaated
eu: Harpidedunen estatistikak
fa: بینش مشترکین
fi: Tilaaja Insights
fr: Informations sur les abonnés
ga: Léargais Shíntiúsóra
gl: Estadísticas dos subscritores
gu: સબ્સ્ક્રાઇબર આંતરદૃષ્ટિ
he: תובנות מנויים
hi: सब्सक्राइबर अंतर्दृष्टि
hr: Uvid u pretplatnike
hu: Előfizetői betekintések
hy: Բաժանորդների պատկերացումներ
id: Wawasan Pelanggan
is: Áskrifandi Innsýn
it: Approfondimenti sugli abbonati
ja: 購読者の洞察
kk: Жазылушылар туралы түсініктер
km: ការយល់ដឹងអំពីអ្នកជាវ
kn: ಚಂದಾದಾರರ ಒಳನೋಟಗಳು
ko: 구독자 통계
ky: Абоненттердин маалыматы
lo: ຄວາມເຂົ້າໃຈຂອງຜູ້ຈອງ
lt: Prenumeratorių įžvalgos
lv: Abonentu ieskati
ml: വരിക്കാരുടെ സ്ഥിതിവിവരക്കണക്കുകൾ
mn: Захиалагчийн ойлголт
mr: सदस्य अंतर्दृष्टी
ms: Cerapan Pelanggan
mt: Intuwizzjonijiet tal-Abbonati
my: စာရင်းသွင်းသူ ထိုးထွင်းသိမြင်မှု
ne: सदस्य अन्तर्दृष्टि
nl: Abonnee-inzichten
no: Abonnentinnsikt
pa: ਸਬਸਕ੍ਰਾਈਬਰ ਇਨਸਾਈਟਸ
pl: Informacje o subskrybentach
pt: Informações do assinante
ro: Informații despre abonați
ru: Информация о подписчиках
si: ග්‍රාහක තීක්ෂ්ණ බුද්ධිය
sk: Štatistiky odberateľov
sl: Vpogled v naročnike
sr: Увид у претплатнике
sv: Prenumerantinsikter
sw: Maarifa ya Msajili
ta: சந்தாதாரர் நுண்ணறிவு
te: చందాదారుల అంతర్దృష్టులు
th: ข้อมูลเชิงลึกของสมาชิก
tr: Abone Analizleri
uk: Статистика підписників
ur: صارفین کی بصیرت
uz: Obunachilar haqida ma'lumot
vi: Thông tin chi tiết về người đăng ký

source: Subscriber growth over time
af: Intekenaargroei oor tyd
am: የደንበኝነት ተመዝጋቢ እድገት በጊዜ ሂደት
ar: نمو المشتركين مع مرور الوقت
az: Zamanla abunəçi artımı
bg: Нарастване на абонатите с течение на времето
bn: সময়ের সাথে সাথে গ্রাহক বৃদ্ধি
ca: Creixement de subscriptors al llarg del temps
cs: Růst předplatitelů v průběhu času
cy: Twf tanysgrifwyr dros amser
da: Abonnentvækst over tid
de: Abonnentenwachstum im Laufe der Zeit
el: Αύξηση συνδρομητών με την πάροδο του χρόνου
eo: Kresko de abonantoj laŭlonge de la tempo
es: Crecimiento de suscriptores a lo largo del tiempo
et: Abonentide arv aja jooksul
eu: Harpidedunen hazkundea denboran zehar
fa: رشد مشترکین در طول زمان
fi: Tilaajien kasvu ajan myötä
fr: Croissance des abonnés au fil du temps
ga: Fás suibscríobhaí le himeacht ama
gl: Crecemento de subscritores ao longo do tempo
gu: સમય જતાં સબ્સ્ક્રાઇબર વૃદ્ધિ
he: גידול מנויים לאורך זמן
hi: समय के साथ सब्सक्राइबर की वृद्धि
hr: Rast broja pretplatnika tijekom vremena
hu: Előfizetők számának növekedése az idő múlásával
hy: Բաժանորդների աճը ժամանակի ընթացքում
id: Pertumbuhan pelanggan dari waktu ke waktu
is: Fjölgun áskrifenda með tímanum
it: Crescita degli abbonati nel tempo
ja: 時間の経過に伴う加入者の増加
ka: აბონენტების ზრდა დროთა განმავლობაში
kk: Уақыт өте келе жазылушылардың өсуі
km: កំណើនអ្នកជាវតាមពេលវេលា
kn: ಕಾಲಾನಂತರದಲ್ಲಿ ಚಂದಾದಾರರ ಬೆಳವಣಿಗೆ
ko: 시간 경과에 따른 구독자 증가
ky: Убакыттын өтүшү менен абоненттердин өсүшү
lo: ການຂະຫຍາຍຕົວຂອງຜູ້ຕິດຕາມໃນໄລຍະເວລາ
lt: Abonentų augimas laikui bėgant
lv: Abonentu skaita pieaugums laika gaitā
ml: കാലക്രമേണ വരിക്കാരുടെ വളർച്ച
mn: Цаг хугацаа өнгөрөх тусам захиалагчийн өсөлт
mr: कालांतराने सदस्य वाढ
ms: Pertumbuhan pelanggan dari semasa ke semasa
mt: Tkabbir tal-abbonati maż-żmien
my: အချိန်နှင့်အမျှ စာရင်းသွင်းသူ တိုးပွားလာသည်။
ne: समयसँगै सदस्य वृद्धि
nl: Groei van het aantal abonnees in de loop van de tijd
no: Abonnentvekst over tid
pa: ਸਮੇਂ ਦੇ ਨਾਲ ਗਾਹਕਾਂ ਵਿੱਚ ਵਾਧਾ
pl: Wzrost liczby abonentów w czasie
pt: Crescimento de assinantes ao longo do tempo
ro: Creșterea abonaților în timp
ru: Рост подписчиков с течением времени
si: කාලයත් සමඟ ග්‍රාහක වර්ධනය
sk: Rast predplatiteľov v priebehu času
sl: Rast naročnikov skozi čas
sr: Раст претплатника током времена
sv: Antalet abonnenter växer över tid
sw: Ukuaji wa mteja kwa muda
ta: காலப்போக்கில் சந்தாதாரர்களின் வளர்ச்சி
te: కాలక్రమేణా చందాదారుల పెరుగుదల
th: การเติบโตของสมาชิกเมื่อเวลาผ่านไป
tr: Zaman içinde abone büyümesi
uk: Зростання передплатників з часом
ur: وقت کے ساتھ ساتھ صارفین کی نمو
uz: Vaqt o'tishi bilan obunachilarning o'sishi
vi: Tăng trưởng thuê bao theo thời gian

source: Engagement trends
af: Betrokkenheidstendense
am: የተሳትፎ አዝማሚያዎች
ar: اتجاهات المشاركة
az: Nişan meylləri
bg: Тенденции в ангажираността
bn: ব্যস্ততার প্রবণতা
ca: Tendències de compromís
cs: Trendy zapojení
cy: Tueddiadau ymgysylltu
da: Engagementstrends
el: Τάσεις δέσμευσης
eo: Engaĝiĝtendencoj
es: Tendencias de participación
et: Kihlumise trendid
eu: Engaiamendu joerak
fa: روندهای تعامل
fi: Sitoutumistrendit
fr: Tendances en matière d'engagement
ga: Treochtaí rannpháirtíochta
gl: Tendencias de compromiso
gu: સગાઈ વલણો
he: מגמות מעורבות
hi: सगाई के रुझान
hr: Trendovi angažmana
hu: Elköteleződési trendek
hy: Ներգրավման միտումները
id: Tren keterlibatan
is: Tengingarstraumar
it: Tendenze del coinvolgimento
ja: エンゲージメントの傾向
ka: ჩართულობის ტენდენციები
kk: Қатысу тенденциялары
km: និន្នាការ​នៃ​ការ​ចូលរួម
kn: ನಿಶ್ಚಿತಾರ್ಥದ ಪ್ರವೃತ್ತಿಗಳು
ko: 참여 동향
ky: Тартуу тенденциялары
lo: ແນວໂນ້ມການມີສ່ວນພົວພັນ
lt: Sužadėtuvių tendencijos
lv: Iesaistīšanās tendences
ml: ഇടപഴകൽ പ്രവണതകൾ
mn: Оролцооны чиг хандлага
mr: प्रतिबद्धता ट्रेंड
ms: Trend pertunangan
mt: Xejriet ta' ingaġġ
my: ထိတွေ့ဆက်ဆံမှုလမ်းကြောင်းများ
ne: संलग्नता प्रवृत्तिहरू
nl: Betrokkenheidstrends
no: Engasjementstrend
pa: ਰੁਝੇਵੇਂ ਦੇ ਰੁਝਾਨ
pl: Trendy w zaangażowaniu
pt: Tendências de engajamento
ro: Tendințe de implicare
ru: Тенденции вовлеченности
si: නියැලීමේ ප්රවණතා
sk: Trendy angažovanosti
sl: Trendi angažiranosti
sr: Трендови ангажовања
sv: Engagemangetrender
sw: Mitindo ya uchumba
ta: நிச்சயதார்த்த போக்குகள்
te: ఎంగేజ్‌మెంట్ ట్రెండ్‌లు
th: แนวโน้มการมีส่วนร่วม
tr: Etkileşim trendleri
uk: Тенденції залучення
ur: منگنی کے رجحانات
uz: Ishtirok etish tendentsiyalari
vi: Xu hướng tương tác

source: List performance metrics
af: Lys prestasiemaatstawwe
am: የአፈጻጸም መለኪያዎችን ይዘርዝሩ
ar: قائمة مقاييس الأداء
az: Performans göstəricilərini sadalayın
bg: Избройте показатели за ефективност
bn: কর্মক্ষমতা মেট্রিক্স তালিকা
ca: Llista les mètriques de rendiment
cs: Seznam metrik výkonu
cy: Rhestru metrigau perfformiad
da: Liste præstationsmålinger
de: Listen Sie Leistungsmetriken auf
el: Λίστα μετρήσεων απόδοσης
eo: Listo de rendimento-metrikoj
es: Enumerar métricas de rendimiento
et: Loetlege toimivusmõõdikud
eu: Zerrendatu errendimendu-neurriak
fa: معیارهای عملکرد را فهرست کنید
fi: Luettele tehokkuusmittarit
fr: Répertorier les mesures de performances
ga: Liostaigh méadracht feidhmíochta
gl: Lista de métricas de rendemento
gu: પ્રદર્શન મેટ્રિક્સની સૂચિ બનાવો
he: רשום מדדי ביצועים
hi: प्रदर्शन मेट्रिक्स की सूची बनाएं
hr: Navedite metrike izvedbe
hu: Sorolja fel a teljesítménymutatókat
hy: Թվարկեք կատարողականի չափումները
id: Buat daftar metrik kinerja
is: Listaðu frammistöðumælingar
it: Elenca le metriche delle prestazioni
ja: パフォーマンス指標をリストする
ka: ჩამოთვალეთ შესრულების მეტრიკები
kk: Өнімділік көрсеткіштерін тізімдеңіз
km: រាយបញ្ជីរង្វាស់នៃការអនុវត្ត
kn: ಕಾರ್ಯಕ್ಷಮತೆಯ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: 성능 측정항목 나열
ky: Тизме аткаруу көрсөткүчтөрү
lo: ລາຍຊື່ຕົວວັດແທກປະສິດທິພາບ
lt: Išvardykite našumo metriką
lv: Norādiet veiktspējas rādītājus
ml: പ്രകടന അളവുകൾ ലിസ്റ്റ് ചെയ്യുക
mn: Гүйцэтгэлийн үзүүлэлтүүдийг жагсаах
mr: कामगिरी मेट्रिक्स सूचीबद्ध करा
ms: Senaraikan metrik prestasi
mt: Elenka metriċi tal-prestazzjoni
my: စွမ်းဆောင်ရည် တိုင်းတာမှုများကို စာရင်းပြုစုပါ။
ne: प्रदर्शन मेट्रिक्स सूची
nl: Maak een lijst van prestatiestatistieken
no: List opp resultatberegninger
pa: ਪ੍ਰਦਰਸ਼ਨ ਮਾਪਕਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: Lista wskaźników wydajności
pt: Listar métricas de desempenho
ro: Enumerați valorile de performanță
ru: Получение списка показателей производительности
si: කාර්ය සාධන ප්‍රමිතික ලැයිස්තුගත කරන්න
sk: Uveďte metriky výkonnosti
sl: Seznam meritev uspešnosti
sr: Наведите метрику учинка
sv: Lista resultatstatistik
sw: Orodhesha vipimo vya utendaji
ta: செயல்திறன் அளவீடுகளை பட்டியலிடுங்கள்
te: పనితీరు కొలమానాలను జాబితా చేయండి
th: แสดงรายการตัวชี้วัดประสิทธิภาพ
tr: Performans metriklerini listeleyin
uk: Список показників ефективності
ur: کارکردگی کی پیمائش کی فہرست بنائیں
uz: Ishlash ko'rsatkichlarini ro'yxatlash
vi: Liệt kê các chỉ số hiệu suất

source: Unsubscribe rates
af: Teken uit tariewe
am: ተመኖች ከደንበኝነት ምዝገባ ይውጡ
ar: معدلات إلغاء الاشتراك
az: Abunəlik tariflərini ləğv edin
bg: Тарифи за отписване
bn: আনসাবস্ক্রাইব হার
ca: Tarifes de baixa
cs: Ceny odhlásit
cy: Cyfraddau dad-danysgrifio
da: Afmeld takster
de: Abmeldetarife
el: Τιμές απεγγραφής
eo: Malabonaj tarifoj
es: Tarifas de baja
et: Tellimuse tühistamise hinnad
eu: Harpidetza kentzeko tarifak
fa: نرخ های لغو اشتراک
fi: Tilauksen peruutushinnat
fr: Tarifs de désabonnement
ga: Rátaí díliostáil
gl: Tarifas de cancelación da subscrición
gu: અનસબ્સ્ક્રાઇબ દર
he: תעריפי ביטול הרשמה
hi: सदस्यता समाप्त दरें
hr: Stope za otkazivanje pretplate
hu: Leiratkozási díjak
hy: Չեղարկել բաժանորդագրության սակագները
id: Tarif berhenti berlangganan
is: Afskráningarverð
it: Annulla l'iscrizione alle tariffe
ja: 購読解除率
ka: გამოწერის განაკვეთები
kk: Жазылымнан бас тарту
km: អត្រាឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ದರಗಳು
ko: 구독 취소 요금
ky: Жазылууну токтотуу
lo: ອັດຕາການຍົກເລີກການຈອງ
lt: Atsisakyti prenumeratos įkainiai
lv: Atteikties no abonēšanas tarifiem
ml: നിരക്കുകൾ അൺസബ്‌സ്‌ക്രൈബ് ചെയ്യുക
mn: Бүртгэлийг цуцлах
mr: सदस्यता रद्द करा
ms: Kadar berhenti melanggan
mt: Unsubscribe rati
my: စာရင်းသွင်းမှုဖြုတ်ရန် နှုန်းထားများ
ne: सदस्यता रद्द गर्नुहोस् दरहरू
nl: Tarieven uitschrijven
no: Avmeldingspriser
pa: ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pl: Ceny rezygnacji z subskrypcji
pt: Taxas de cancelamento de assinatura
ro: Tarife de dezabonare
ru: Отписаться от тарифов
si: අනුපාත ඉවත් කරන්න
sk: Odhlásiť sa z odberu
sl: Stopnje odjave
sr: Стопе одјаве
sv: Avregistrera priser
sw: Viwango vya kujiondoa
ta: குழுவிலக விகிதங்கள்
te: అన్‌సబ్‌స్క్రైబ్ రేట్లు
th: อัตราการยกเลิกการสมัคร
tr: Abonelikten çıkma oranları
uk: Тарифи на відмову
ur: ان سبسکرائب کی شرحیں
uz: Obunani bekor qilish tariflari
vi: Tỷ lệ hủy đăng ký

source: Active vs. inactive subscribers
af: Aktiewe vs. onaktiewe intekenare
am: ንቁ ከቦዘኑ ተመዝጋቢዎች ጋር
ar: المشتركون النشطون مقابل المشتركون غير النشطين
az: Aktiv və qeyri-aktiv abunəçilər
bg: Активни срещу неактивни абонати
bn: সক্রিয় বনাম নিষ্ক্রিয় গ্রাহকরা
ca: Subscriptors actius i inactius
cs: Aktivní vs. neaktivní odběratelé
cy: Tanysgrifwyr gweithredol yn erbyn anactif
da: Aktive vs. inaktive abonnenter
de: Aktive vs. inaktive Abonnenten
el: Ενεργοί έναντι ανενεργών συνδρομητών
eo: Aktivaj kontraŭ neaktivaj abonantoj
es: Suscriptores activos versus inactivos
et: Aktiivsed vs mitteaktiivsed tellijad
eu: Harpidedun aktiboak vs
fa: مشترکین فعال در مقابل غیرفعال
fi: Aktiiviset vs. ei-aktiiviset tilaajat
fr: Abonnés actifs ou inactifs
ga: Síntiúsóirí gníomhacha vs neamhghníomhacha
gl: Subscritores activos e inactivos
gu: સક્રિય વિ. નિષ્ક્રિય સબ્સ્ક્રાઇબર્સ
he: מנויים פעילים לעומת לא פעילים
hi: सक्रिय बनाम निष्क्रिय ग्राहक
hr: Aktivni naspram neaktivnih pretplatnika
hu: Aktív és inaktív előfizetők
hy: Ակտիվ ընդդեմ ոչ ակտիվ բաժանորդների
id: Pelanggan aktif vs. tidak aktif
is: Virkir vs óvirkir áskrifendur
it: Abbonati attivi e inattivi
ja: アクティブな購読者と非アクティブな購読者
ka: აქტიური და არააქტიური აბონენტები
kk: Белсенді және белсенді емес жазылушылар
km: សកម្មធៀបនឹងអ្នកជាវអសកម្ម
kn: ಸಕ್ರಿಯ ಮತ್ತು ನಿಷ್ಕ್ರಿಯ ಚಂದಾದಾರರು
ko: 활성 구독자와 비활성 구독자
ky: Активдүү жана жигердүү эмес жазылуучулар
lt: Aktyvūs ir neaktyvūs prenumeratoriai
lv: Aktīvie un neaktīvie abonenti
ml: സജീവവും നിഷ്ക്രിയ വരിക്കാരും
mn: Идэвхтэй болон идэвхгүй захиалагчид
mr: सक्रिय वि. निष्क्रिय सदस्य
ms: Pelanggan aktif berbanding tidak aktif
mt: Abbonati attivi vs inattivi
my: Active နှင့် မလှုပ်မရှား စာရင်းသွင်းသူများ
ne: सक्रिय बनाम निष्क्रिय सदस्यहरू
nl: Actieve versus inactieve abonnees
no: Aktive kontra inaktive abonnenter
pa: ਕਿਰਿਆਸ਼ੀਲ ਬਨਾਮ ਅਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕ
pl: Subskrybenci aktywni i nieaktywni
pt: Assinantes ativos versus inativos
ro: Abonați activi vs. inactivi
ru: Активные и неактивные подписчики
si: සක්‍රීය එදිරිව අක්‍රිය ග්‍රාහකයින්
sk: Aktívni vs. neaktívni odberatelia
sl: Aktivni v primerjavi z neaktivnimi naročniki
sr: Активни наспрам неактивних претплатника
sv: Aktiva kontra inaktiva prenumeranter
sw: Amilifu dhidi ya watumiaji waliojisajili
ta: செயலில் மற்றும் செயலற்ற சந்தாதாரர்கள்
te: యాక్టివ్ వర్సెస్ ఇన్‌యాక్టివ్ సబ్‌స్క్రైబర్‌లు
th: สมาชิกที่ใช้งานกับสมาชิกที่ไม่ได้ใช้งาน
tr: Aktif ve aktif olmayan aboneler
uk: Активні передплатники проти неактивних
ur: فعال بمقابلہ غیر فعال صارفین
uz: Faol va nofaol obunachilar
vi: Người đăng ký hoạt động và không hoạt động

source: Email-Level Analytics
af: E-pos-vlak analise
am: የኢሜል ደረጃ ትንታኔ
ar: تحليلات على مستوى البريد الإلكتروني
az: E-poçt Səviyyəli Analitika
bg: Анализ на ниво имейл
bn: ইমেল-স্তরের বিশ্লেষণ
ca: Analítica a nivell de correu electrònic
cs: Analýza na úrovni e-mailu
cy: Dadansoddeg E-bost
da: Analyse på e-mail-niveau
de: Analysen auf E-Mail-Ebene
el: Αναλυτικά στοιχεία σε επίπεδο ηλεκτρονικού ταχυδρομείου
eo: Retpoŝta Nivela Analizo
es: Análisis a nivel de correo electrónico
et: Meilitaseme analüüs
eu: Posta elektronikoaren mailako analitika
fa: تجزیه و تحلیل سطح ایمیل
fi: Sähköpostitason analyysi
fr: Analyses au niveau des e-mails
ga: Anailísí Leibhéil Ríomhphoist
gl: Analítica a nivel de correo electrónico
gu: ઈમેલ-લેવલ એનાલિટિક્સ
he: ניתוח ברמת דוא"ל
hi: ईमेल-स्तरीय विश्लेषण
hr: Analitika na razini e-pošte
hu: E-mail szintű elemzés
hy: Էլփոստի մակարդակի վերլուծություն
id: Analisis Tingkat Email
is: Greining á tölvupóststigi
it: Analisi a livello di posta elettronica
ja: 電子メールレベルの分析
ka: ელ.ფოსტის დონის ანალიტიკა
kk: Электрондық пошта деңгейіндегі аналитика
km: ការវិភាគកម្រិតអ៊ីមែល
kn: ಇಮೇಲ್-ಹಂತದ ವಿಶ್ಲೇಷಣೆ
ko: 이메일 수준 분석
ky: Электрондук почта деңгээлиндеги аналитика
lt: El. pašto lygio analizė
lv: E-pasta līmeņa analīze
ml: ഇമെയിൽ-ലെവൽ അനലിറ്റിക്സ്
mn: Имэйл түвшний аналитик
mr: ईमेल-स्तर विश्लेषण
ms: Analitis Tahap E-mel
mt: Analiżi tal-Livell tal-Email
my: အီးမေးလ်အဆင့် ပိုင်းခြားစိတ်ဖြာချက်
ne: इमेल-स्तर एनालिटिक्स
nl: Analyse op e-mailniveau
no: Analyse på e-postnivå
pa: ਈਮੇਲ-ਪੱਧਰ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka na poziomie poczty elektronicznej
pt: Análise em nível de e-mail
ro: Analize la nivel de e-mail
ru: Аналитика на уровне электронной почты
si: ඊමේල් මට්ටමේ විශ්ලේෂණ
sk: Analýza na úrovni e-mailu
sl: Analitika na ravni e-pošte
sr: Аналитика на нивоу е-поште
sv: Analytics på e-postnivå
sw: Uchanganuzi wa Kiwango cha Barua pepe
ta: மின்னஞ்சல்-நிலை பகுப்பாய்வு
te: ఇమెయిల్-స్థాయి విశ్లేషణలు
th: การวิเคราะห์ระดับอีเมล
tr: E-posta Düzeyinde Analizler
uk: Аналітика на рівні електронної пошти
ur: ای میل سطح کے تجزیات
uz: Elektron pochta darajasidagi tahlillar
vi: Phân tích cấp email

source: Individual email open rates
af: Individuele e-pos oop tariewe
am: የግለሰብ ኢሜይል ክፍት ተመኖች
ar: معدلات فتح البريد الإلكتروني الفردي
az: Fərdi e-poçt açıq tarifləri
bg: Индивидуални тарифи за отваряне на имейли
bn: ব্যক্তিগত ইমেল খোলা হার
ca: Tarifes d'obertura de correu electrònic individual
cs: Individuální sazby za otevření e-mailu
cy: Cyfraddau agored e-bost unigol
da: Individuelle åbningspriser for e-mail
de: Individuelle E-Mail-Öffnungsraten
el: Μεμονωμένες τιμές ανοίγματος email
eo: Individuaj retpoŝtaj malfermaj tarifoj
es: Tasas de apertura de correo electrónico individuales
et: Individuaalsete meilide avamise hinnad
eu: Banakako posta elektronikoa irekitzeko tarifak
fa: نرخ باز کردن ایمیل های فردی
fi: Yksittäisten sähköpostien aukiolohinnat
fr: Taux d'ouverture des e-mails individuels
ga: Rátaí oscailte ríomhphoist aonair
gl: Tarifas individuais de apertura de correo electrónico
gu: વ્યક્તિગત ઈમેલ ઓપન રેટ
he: תעריפי פתיחה בדוא"ל בודדים
hi: व्यक्तिगत ईमेल खुली दरें
hr: Individualne cijene otvaranja e-pošte
hu: Egyedi e-mail megnyitási árak
hy: Անհատական ​​էլփոստի բաց սակագներ
id: Tarif buka email individual
is: Opnunarverð einstakra tölvupósta
it: Tassi di apertura e-mail individuali
ja: 個人メールの開封率
ka: ელ.ფოსტის გახსნის ინდივიდუალური ტარიფები
kk: Жеке электрондық поштаны ашу тарифтері
km: អត្រាបើកអ៊ីមែលបុគ្គល
kn: ವೈಯಕ್ತಿಕ ಇಮೇಲ್ ಮುಕ್ತ ದರಗಳು
ko: 개별 이메일 오픈율
ky: Жеке электрондук почтаны ачуу тарифтери
lo: ອັດຕາການເປີດອີເມວສ່ວນບຸກຄົນ
lt: Individualių el. laiškų atidarymo įkainiai
lv: Individuālās e-pasta atvēršanas likmes
ml: വ്യക്തിഗത ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ
mn: Хувь хүний ​​цахим шуудангийн нээлттэй үнэ
mr: वैयक्तिक ईमेल खुले दर
ms: Kadar buka e-mel individu
mt: Rati miftuħa tal-email individwali
my: တစ်ဦးချင်းအီးမေးလ်ဖွင့်နှုန်းများ
ne: व्यक्तिगत इमेल खुला दरहरू
nl: Individuele openingspercentages voor e-mails
no: Individuelle åpningspriser for e-post
pa: ਵਿਅਕਤੀਗਤ ਈਮੇਲ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ
pl: Indywidualne współczynniki otwarć e-maili
pt: Taxas individuais de abertura de e-mail
ro: Tarife individuale de deschidere a e-mailului
ru: Индивидуальные показатели открытия электронных писем
si: තනි තනි ඊමේල් විවෘත ගාස්තු
sk: Individuálne sadzby za otvorenie e-mailu
sl: Individualne cene odprtih e-poštnih sporočil
sr: Индивидуалне стопе отварања е-поште
sv: Individuella öppningspriser för e-post
sw: Viwango vya wazi vya barua pepe ya mtu binafsi
ta: தனிப்பட்ட மின்னஞ்சல் திறந்த கட்டணங்கள்
te: వ్యక్తిగత ఇమెయిల్ ఓపెన్ రేట్లు
th: อัตราการเปิดอีเมลส่วนบุคคล
tr: Bireysel e-posta açılma oranları
uk: Індивідуальні тарифи на відкриття електронної пошти
ur: انفرادی ای میل کھلی شرحیں
uz: Shaxsiy elektron pochtani ochish tariflari
vi: Tỷ lệ mở email cá nhân

source: Link click tracking
af: Skakel klik dop
am: በአገናኝ ክሊክ መከታተል
ar: تتبع النقر على الرابط
az: Link kliklərinin izlənməsi
bg: Проследяване на кликване върху връзка
bn: লিঙ্ক ক্লিক ট্র্যাকিং
ca: Seguiment de clics d'enllaços
cs: Sledování kliknutí na odkaz
cy: Dolen cliciwch olrhain
da: Link klik sporing
de: Link-Klick-Tracking
el: Παρακολούθηση κλικ στον σύνδεσμο
eo: Spurado de ligo-klako
es: Seguimiento de clics en enlaces
et: Lingi klikkide jälgimine
eu: Estekaren kliken jarraipena
fa: ردیابی کلیک لینک
fi: Linkin klikkausten seuranta
fr: Suivi des clics sur les liens
ga: Rianú cliceáil nasc
gl: Seguimento de clics na ligazón
gu: લિંક ક્લિક ટ્રેકિંગ
he: מעקב אחר קליקים על קישור
hi: लिंक क्लिक ट्रैकिंग
hr: Praćenje klikova na link
hu: Linkkattintások követése
hy: Հղման սեղմումների հետևում
id: Pelacakan klik tautan
is: Hlekkur smellur rakning
it: Monitoraggio dei clic sui collegamenti
ja: リンククリック追跡
ka: ბმულზე დაწკაპუნების თვალყურის დევნება
kk: Сілтемені басуды қадағалау
km: តំណភ្ជាប់ការចុចតាមដាន
kn: ಲಿಂಕ್ ಕ್ಲಿಕ್ ಟ್ರ್ಯಾಕಿಂಗ್
ko: 링크 클릭 추적
ky: Шилтемени чыкылдатууга көз салуу
lo: ການເຊື່ອມຕໍ່ຄລິກຕິດຕາມ
lt: Nuorodų paspaudimų stebėjimas
lv: Saites klikšķu izsekošana
ml: ലിങ്ക് ക്ലിക്ക് ട്രാക്കിംഗ്
mn: Холбоосын товшилтыг хянах
mr: लिंक क्लिक ट्रॅकिंग
ms: Penjejakan klik pautan
my: လင့်ခ်ကို ကလစ်ခြေရာခံပါ။
ne: लिङ्क क्लिक ट्र्याकिङ
nl: Het bijhouden van klikken op links
no: Link klikksporing
pa: ਲਿੰਕ ਕਲਿੱਕ ਟਰੈਕਿੰਗ
pl: Śledzenie kliknięć linków
pt: Rastreamento de cliques em links
ro: Urmărirea clicurilor pe link
ru: Отслеживание кликов по ссылкам
si: සබැඳි ක්ලික් ලුහුබැඳීම
sk: Sledovanie kliknutí na odkazy
sl: Sledenje klikom na povezavo
sr: Праћење кликова на линк
sv: Länkklickspårning
sw: Ufuatiliaji wa kubofya kiungo
ta: இணைப்பு கிளிக் கண்காணிப்பு
te: లింక్ క్లిక్ ట్రాకింగ్
th: ติดตามการคลิกลิงค์
tr: Bağlantı tıklama takibi
uk: Відстеження кліків за посиланням
ur: لنک پر کلک کریں
uz: Havola bosish kuzatuvi
vi: Theo dõi nhấp chuột vào liên kết

source: Top performing emails
af: Toppresterende e-posse
am: ከፍተኛ አፈጻጸም ያላቸው ኢሜይሎች
ar: رسائل البريد الإلكتروني الأعلى أداءً
az: Yüksək performanslı e-poçtlar
bg: Най-ефективни имейли
bn: শীর্ষ কর্মক্ষমতা ইমেল
ca: Correus electrònics de millor rendiment
cs: Nejvýkonnější e-maily
cy: E-byst sy'n perfformio orau
da: De bedste e-mails
de: E-Mails mit der besten Leistung
el: Email με κορυφαία απόδοση
eo: Plej bonaj retpoŝtoj
es: Correos electrónicos con mejor rendimiento
et: Kõige tõhusamad meilid
eu: Errendimendu handiena duten mezu elektronikoak
fa: ایمیل های با عملکرد برتر
fi: Tehokkaat sähköpostit
fr: E-mails les plus performants
ga: Ríomhphoist is fearr feidhmíochta
gl: Correos electrónicos con mellor rendemento
gu: શ્રેષ્ઠ પ્રદર્શન કરતી ઇમેઇલ્સ
he: מיילים בעלי ביצועים מובילים
hi: शीर्ष प्रदर्शन करने वाले ईमेल
hr: Najuspješnije e-poruke
hu: A legjobban teljesítő e-mailek
hy: Լավագույն կատարողական նամակներ
id: Email dengan kinerja terbaik
is: Efstu tölvupóstar
it: E-mail con le migliori prestazioni
ja: 最もパフォーマンスの高い電子メール
ka: ყველაზე წარმატებული ელფოსტა
kk: Ең жақсы электрондық пошталар
km: អ៊ីមែលដែលដំណើរការកំពូល
kn: ಉನ್ನತ ಕಾರ್ಯಕ್ಷಮತೆಯ ಇಮೇಲ್‌ಗಳು
ko: 실적이 가장 우수한 이메일
ky: Эң мыкты электрондук почталар
lo: ອີເມວທີ່ມີປະສິດທິພາບສູງສຸດ
lt: Geriausiai našūs el
lv: Vislabākie e-pasta ziņojumi
ml: മികച്ച പ്രകടനം കാഴ്ചവയ്ക്കുന്ന ഇമെയിലുകൾ
mn: Шилдэг имэйлүүд
mr: शीर्ष कामगिरी करणारे ईमेल
ms: E-mel berprestasi tinggi
mt: Emails bl-aqwa prestazzjoni
my: ထိပ်တန်း အီးမေးလ်များ
ne: शीर्ष प्रदर्शन इमेलहरू
nl: Best presterende e-mails
no: De beste e-postene
pa: ਪ੍ਰਮੁੱਖ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ
pl: Najskuteczniejsze e-maile
pt: E-mails de melhor desempenho
ro: E-mailuri cu cele mai bune performanțe
ru: Самые эффективные электронные письма
si: ඉහළම ක්‍රියාකාරී ඊමේල්
sk: Najvýkonnejšie e-maily
sl: Najuspešnejša e-poštna sporočila
sr: Е-поруке са најбољим учинком
sv: Topppresterande e-postmeddelanden
sw: Barua pepe zinazofanya vizuri zaidi
ta: சிறப்பாகச் செயல்படும் மின்னஞ்சல்கள்
te: అత్యుత్తమ పనితీరు గల ఇమెయిల్‌లు
th: อีเมลที่มีประสิทธิภาพสูงสุด
tr: En iyi performans gösteren e-postalar
uk: Найефективніші електронні листи
ur: اعلی کارکردگی کا مظاہرہ کرنے والے ای میلز
uz: Yuqori samarali elektron pochta xabarlari
vi: Email hoạt động tốt nhất
