Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add a new TXT record with the values shown above
af: Voeg 'n nuwe TXT-rekord by met die waardes hierbo
am: ከላይ ከሚታዩት እሴቶች ጋር አዲስ የTXT መዝገብ ያክሉ
ar: قم بإضافة سجل TXT جديد بالقيم الموضحة أعلاه
az: Yuxarıda göstərilən dəyərlərlə yeni TXT qeydi əlavə edin
bg: Добавете нов TXT запис със стойностите, показани по-горе
bn: উপরে দেখানো মানগুলির সাথে একটি নতুন TXT রেকর্ড যোগ করুন
ca: Afegiu un registre TXT nou amb els valors mostrats a dalt
cs: Přidejte nový záznam TXT s hodnotami uvedenými výše
cy: Ychwanegu cofnod TXT newydd gyda'r gwerthoedd a ddangosir uchod
da: Tilføj en ny TXT-post med værdierne vist ovenfor
de: Fügen Sie einen neuen TXT-Eintrag mit den oben gezeigten Werten hinzu
el: Προσθέστε μια νέα εγγραφή TXT με τις τιμές που φαίνονται παραπάνω
eo: Aldonu novan TXT-rekordon kun la valoroj montritaj supre
es: Agregue un nuevo registro TXT con los valores que se muestran arriba
et: Lisage uus TXT-kirje ülaltoodud väärtustega
eu: Gehitu TXT erregistro berri bat goian agertzen diren balioekin
fa: یک رکورد TXT جدید با مقادیر نشان داده شده در بالا اضافه کنید
fi: Lisää uusi TXT-tietue yllä näytetyillä arvoilla
fr: Ajoutez un nouvel enregistrement TXT avec les valeurs indiquées ci-dessus
ga: Cuir taifead TXT nua leis na luachanna a thaispeántar thuas
gl: Engade un novo rexistro TXT cos valores mostrados arriba
gu: ઉપર બતાવેલ મૂલ્યો સાથે નવો TXT રેકોર્ડ ઉમેરો
he: הוסף רשומת TXT חדשה עם הערכים המוצגים למעלה
hi: ऊपर दिखाए गए मानों के साथ एक नया TXT रिकॉर्ड जोड़ें
hr: Dodajte novi TXT zapis s gore prikazanim vrijednostima
hu: Adjon hozzá egy új TXT rekordot a fent látható értékekkel
hy: Ավելացրեք նոր TXT գրառում՝ վերը նշված արժեքներով
id: Tambahkan data TXT baru dengan nilai yang ditunjukkan di atas
is: Bættu við nýrri TXT færslu með gildunum sem sýnd eru hér að ofan
it: Aggiungi un nuovo record TXT con i valori mostrati sopra
ja: 上記の値を使用して新しい TXT レコードを追加します。
ka: დაამატეთ ახალი TXT ჩანაწერი ზემოთ ნაჩვენები მნიშვნელობებით
kk: Жоғарыда көрсетілген мәндері бар жаңа TXT жазбасын қосыңыз
km: បន្ថែមកំណត់ត្រា TXT ថ្មីជាមួយនឹងតម្លៃដែលបានបង្ហាញខាងលើ
kn: ಮೇಲೆ ತೋರಿಸಿರುವ ಮೌಲ್ಯಗಳೊಂದಿಗೆ ಹೊಸ TXT ದಾಖಲೆಯನ್ನು ಸೇರಿಸಿ
ko: 위에 표시된 값을 사용하여 새 TXT 레코드를 추가하세요.
ky: Жогоруда көрсөтүлгөн маанилер менен жаңы TXT жазуусун кошуңуз
lo: ເພີ່ມບັນທຶກ TXT ໃໝ່ດ້ວຍຄ່າທີ່ສະແດງຂ້າງເທິງ
lt: Pridėkite naują TXT įrašą su aukščiau nurodytomis reikšmėmis
lv: Pievienojiet jaunu TXT ierakstu ar iepriekš norādītajām vērtībām
ml: മുകളിൽ കാണിച്ചിരിക്കുന്ന മൂല്യങ്ങൾക്കൊപ്പം ഒരു പുതിയ TXT റെക്കോർഡ് ചേർക്കുക
mn: Дээр үзүүлсэн утгуудтай шинэ TXT бичлэг нэмнэ үү
mr: वर दर्शविलेल्या मूल्यांसह नवीन TXT रेकॉर्ड जोडा
ms: Tambahkan rekod TXT baharu dengan nilai yang ditunjukkan di atas
mt: Żid rekord TXT ġdid bil-valuri murija hawn fuq
my: အထက်ဖော်ပြပါတန်ဖိုးများဖြင့် TXT မှတ်တမ်းအသစ်ကို ထည့်ပါ။
ne: माथि देखाइएको मानहरूसँग नयाँ TXT रेकर्ड थप्नुहोस्
nl: Voeg een nieuw TXT-record toe met de hierboven weergegeven waarden
no: Legg til en ny TXT-post med verdiene vist ovenfor
pa: ਉੱਪਰ ਦਿਖਾਏ ਗਏ ਮੁੱਲਾਂ ਦੇ ਨਾਲ ਇੱਕ ਨਵਾਂ TXT ਰਿਕਾਰਡ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowy rekord TXT z wartościami pokazanymi powyżej
pt: Adicione um novo registro TXT com os valores mostrados acima
ro: Adăugați o nouă înregistrare TXT cu valorile afișate mai sus
ru: Добавьте новую запись TXT со значениями, указанными выше.
si: ඉහත පෙන්වා ඇති අගයන් සමඟ නව TXT වාර්තාවක් එක් කරන්න
sk: Pridajte nový záznam TXT s hodnotami uvedenými vyššie
sl: Dodajte nov zapis TXT z zgoraj prikazanimi vrednostmi
sr: Додајте нови ТКСТ запис са вредностима приказаним изнад
sv: Lägg till en ny TXT-post med värdena som visas ovan
sw: Ongeza rekodi mpya ya TXT yenye thamani zilizoonyeshwa hapo juu
ta: மேலே காட்டப்பட்டுள்ள மதிப்புகளுடன் புதிய TXT பதிவைச் சேர்க்கவும்
te: పైన చూపిన విలువలతో కొత్త TXT రికార్డ్‌ను జోడించండి
th: เพิ่มระเบียน TXT ใหม่ด้วยค่าที่แสดงด้านบน
tr: Yukarıda gösterilen değerlere sahip yeni bir TXT kaydı ekleyin
uk: Додайте новий запис TXT із наведеними вище значеннями
ur: مذکورہ بالا اقدار کے ساتھ ایک نیا TXT ریکارڈ شامل کریں
uz: Yuqorida ko'rsatilgan qiymatlar bilan yangi TXT yozuvini qo'shing
vi: Thêm bản ghi TXT mới với các giá trị được hiển thị ở trên

source: Send Email & Subscribe
af: Stuur e-pos en teken in
am: ኢሜል ይላኩ እና ይመዝገቡ
ar: إرسال البريد الإلكتروني والاشتراك
az: E-poçt göndərin və abunə olun
bg: Изпратете имейл и се абонирайте
bn: ইমেল পাঠান এবং সদস্যতা
ca: Envia un correu electrònic i subscriu-te
cs: Odeslat e-mail a přihlásit se k odběru
cy: Anfon E-bost a Tanysgrifio
da: Send e-mail og abonner
de: E-Mail senden und abonnieren
el: Αποστολή email & εγγραφή
eo: Sendu Retpoŝton & Abonu
es: Enviar correo electrónico y suscribirse
et: Saada meil ja telli
eu: Bidali mezu elektronikoa eta harpidetu
fa: ارسال ایمیل و اشتراک
fi: Lähetä sähköpostia & Tilaa
fr: Envoyer un e-mail et s'abonner
ga: Seol Ríomhphost & Liostáil
gl: Enviar correo electrónico e subscribirse
gu: ઈમેલ મોકલો અને સબ્સ્ક્રાઇબ કરો
he: שלח אימייל והירשם
hi: ईमेल भेजें और सदस्यता लें
hr: Pošaljite e-poštu i pretplatite se
hu: E-mail küldése és előfizetés
hy: Ուղարկել էլփոստ և բաժանորդագրվել
id: Kirim Email & Berlangganan
is: Senda tölvupóst og gerast áskrifandi
it: Invia e-mail e iscriviti
ja: メールを送信して購読する
ka: ელ.ფოსტის გაგზავნა და გამოწერა
kk: Электрондық поштаны жіберу және жазылу
km: ផ្ញើអ៊ីមែល និងជាវ
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿ ಮತ್ತು ಚಂದಾದಾರರಾಗಿ
ko: 이메일 보내기 및 구독
ky: Электрондук кат жөнөтүү жана жазылуу
lo: ສົ່ງອີເມວ ແລະສະໝັກສະມາຊິກ
lt: Siųsti el. laišką ir prenumeruoti
lv: Sūtiet e-pastu un abonējiet
ml: ഇമെയിൽ അയച്ച് സബ്സ്ക്രൈബ് ചെയ്യുക
mn: Имэйл илгээх, бүртгүүлэх
mr: ईमेल पाठवा आणि सदस्यता घ्या
ms: Hantar E-mel & Langgan
mt: Ibgħat Email u Abbona
my: အီးမေးလ်ပို့ပြီး စာရင်းသွင်းပါ။
ne: इमेल पठाउनुहोस् र सदस्यता लिनुहोस्
nl: E-mail verzenden en abonneren
no: Send e-post og abonner
pa: ਈਮੇਲ ਭੇਜੋ ਅਤੇ ਗਾਹਕ ਬਣੋ
pl: Wyślij e-mail i subskrybuj
pt: Enviar e-mail e assinar
ro: Trimite e-mail și abonează-te
ru: Отправить электронное письмо и подписаться
si: ඊමේල් යවන්න සහ දායක වන්න
sk: Odoslať e-mail a prihlásiť sa na odber
sl: Pošlji e-pošto in se naroči
sr: Пошаљите е-пошту и претплатите се
sv: Skicka e-post & prenumerera
sw: Tuma Barua Pepe & Jisajili
ta: மின்னஞ்சல் அனுப்பவும் & குழுசேரவும்
te: ఇమెయిల్ పంపండి & సబ్‌స్క్రైబ్ చేయండి
th: ส่งอีเมลและสมัครสมาชิก
tr: E-posta Gönder ve Abone Ol
uk: Надіслати електронний лист і підписатися
ur: ای میل بھیجیں اور سبسکرائب کریں
uz: Elektron pochta jo'natish va obuna bo'lish
vi: Gửi email và đăng ký

source: Select a campaign...
af: Kies 'n veldtog...
am: ዘመቻ ይምረጡ...
ar: حدد حملة...
az: Kampaniya seçin...
bg: Изберете кампания...
bn: একটি প্রচার নির্বাচন করুন...
ca: Seleccioneu una campanya...
cs: Vyberte kampaň...
cy: Dewiswch ymgyrch...
da: Vælg en kampagne...
de: Wählen Sie eine Kampagne aus...
el: Επιλέξτε καμπάνια...
eo: Elektu kampanjon...
es: Seleccione una campaña...
et: Valige kampaania...
eu: Hautatu kanpaina bat...
fa: انتخاب کمپین...
fi: Valitse kampanja...
fr: Sélectionnez une campagne...
ga: Roghnaigh feachtas...
gl: Selecciona unha campaña...
gu: એક ઝુંબેશ પસંદ કરો...
he: בחר מסע פרסום...
hi: एक अभियान चुनें...
hr: Odaberite kampanju...
hu: Válasszon kampányt...
hy: Ընտրեք քարոզարշավ...
id: Pilih kampanye...
is: Veldu herferð...
it: Seleziona una campagna...
ja: キャンペーンを選択してください...
ka: აირჩიეთ კამპანია...
kk: Науқанды таңдаңыз...
km: ជ្រើសរើសយុទ្ធនាការ...
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ...
ko: 캠페인을 선택하세요...
ky: Кампания тандаңыз...
lo: ເລືອກແຄມເປນ...
lt: Pasirinkite kampaniją...
lv: Atlasiet kampaņu...
ml: ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക...
mn: Кампанит ажил сонгох...
mr: मोहीम निवडा...
ms: Pilih kempen...
mt: Agħżel kampanja...
my: ကမ်ပိန်းတစ်ခု ရွေးပါ...
ne: एउटा अभियान चयन गर्नुहोस्...
nl: Selecteer een campagne...
no: Velg en kampanje...
pa: ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ...
pl: Wybierz kampanię...
pt: Selecione uma campanha...
ro: Selectați o campanie...
ru: Выберите кампанию...
si: ව්‍යාපාරයක් තෝරන්න...
sk: Vyberte kampaň...
sl: Izberite akcijo ...
sr: Изаберите кампању...
sv: Välj en kampanj...
sw: Chagua kampeni...
ta: பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்...
te: ప్రచారాన్ని ఎంచుకోండి...
th: เลือกแคมเปญ...
tr: Bir kampanya seçin...
uk: Виберіть кампанію...
ur: ایک مہم منتخب کریں ...
uz: Kampaniya tanlang...
vi: Chọn chiến dịch...

source: Select a campaign first...
af: Kies eers 'n veldtog...
am: መጀመሪያ ዘመቻ ምረጥ...
ar: حدد حملة أولاً...
az: Əvvəlcə kampaniya seçin...
bg: Първо изберете кампания...
bn: প্রথমে একটি প্রচার নির্বাচন করুন...
ca: Seleccioneu primer una campanya...
cs: Nejprve vyberte kampaň...
cy: Dewiswch ymgyrch yn gyntaf...
da: Vælg først en kampagne...
de: Wählen Sie zuerst eine Kampagne aus...
el: Επιλέξτε πρώτα μια καμπάνια...
eo: Unue elektu kampanjon...
es: Seleccione una campaña primero...
et: Esmalt valige kampaania...
eu: Hautatu kanpaina bat lehenik...
fa: ابتدا یک کمپین انتخاب کنید...
fi: Valitse ensin kampanja...
fr: Sélectionnez d'abord une campagne...
ga: Roghnaigh feachtas ar dtús...
gl: Seleccione primeiro unha campaña...
gu: પહેલા એક ઝુંબેશ પસંદ કરો...
he: תחילה בחר מסע פרסום...
hi: पहले एक अभियान चुनें...
hr: Prvo odaberite kampanju...
hu: Először válasszon kampányt...
hy: Նախ ընտրեք քարոզարշավը...
id: Pilih kampanye terlebih dahulu...
is: Veldu herferð fyrst...
it: Seleziona prima una campagna...
ja: 最初にキャンペーンを選択してください...
ka: ჯერ აირჩიეთ კამპანია...
kk: Алдымен науқанды таңдаңыз...
km: ជ្រើសរើសយុទ្ធនាការជាមុន...
kn: ಮೊದಲು ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ...
ko: 먼저 캠페인을 선택하세요...
ky: Алгач кампания тандаңыз...
lo: ເລືອກແຄມເປນກ່ອນ...
lt: Pirmiausia pasirinkite kampaniją...
lv: Vispirms atlasiet kampaņu...
ml: ആദ്യം ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക...
mn: Эхлээд кампанит ажил сонгоно уу...
mr: प्रथम एक मोहीम निवडा...
ms: Pilih kempen dahulu...
mt: Agħżel kampanja l-ewwel...
my: ကမ်ပိန်းတစ်ခုကို အရင်ရွေးပါ...
ne: पहिले एउटा अभियान छान्नुहोस्...
nl: Selecteer eerst een campagne...
no: Velg en kampanje først...
pa: ਪਹਿਲਾਂ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ...
pl: Najpierw wybierz kampanię...
pt: Selecione uma campanha primeiro...
ro: Selectați mai întâi o campanie...
ru: Сначала выберите кампанию...
si: පළමුව ව්‍යාපාරයක් තෝරන්න...
sk: Najprv vyberte kampaň...
sl: Najprej izberite oglaševalsko akcijo ...
sr: Прво изаберите кампању...
sv: Välj en kampanj först...
sw: Chagua kampeni kwanza...
ta: முதலில் ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்...
te: ముందుగా ప్రచారాన్ని ఎంచుకోండి...
th: เลือกแคมเปญก่อน...
tr: Önce bir kampanya seçin...
uk: Спочатку виберіть кампанію...
ur: پہلے ایک مہم منتخب کریں ...
uz: Avval kampaniyani tanlang...
vi: Trước tiên hãy chọn chiến dịch...

source: Schedule
af: Skedule
am: መርሐግብር
ar: جدول
az: Cədvəl
bg: График
bn: সময়সূচী
ca: Horari
cs: Naplánovat
cy: Atodlen
da: Skema
de: Zeitplan
el: Πρόγραμμα
eo: Horaro
es: Cronograma
et: Ajakava
eu: Ordutegia
fa: برنامه ریزی کنید
fi: Ajoittaa
fr: Calendrier
ga: Sceideal
gl: Horario
gu: સમયપત્રક
he: לוּחַ זְמַנִים
hi: अनुसूची
hr: Raspored
hu: Menetrend
hy: Ժամանակացույց
id: Jadwal
is: Dagskrá
it: Programma
ja: スケジュール
ka: განრიგი
kk: Кесте
km: កាលវិភាគ
kn: ವೇಳಾಪಟ್ಟಿ
ko: 일정
ky: График
lo: ຕາຕະລາງ
lt: Tvarkaraštis
lv: Grafiks
ml: ഷെഡ്യൂൾ
mn: Хуваарь
mr: वेळापत्रक
ms: Jadual
mt: Skeda
my: အချိန်ဇယား
ne: तालिका
nl: Schema
no: Rute
pa: ਤਹਿ
pl: Harmonogram
pt: Agendar
ro: Programa
ru: Расписание
si: කාලසටහන
sk: Rozvrh
sl: Urnik
sr: Распоред
sv: Schema
sw: Ratiba
ta: அட்டவணை
te: షెడ్యూల్
th: กำหนดการ
tr: Takvim
uk: розклад
ur: نظام الاوقات
uz: Jadval
vi: Lịch trình

source: Send in X Minutes
af: Stuur in X minute
am: በX ደቂቃ ውስጥ ላክ
ar: أرسل في X دقيقة
az: X Dəqiqədə göndərin
bg: Изпратете след X минути
bn: X মিনিটে পাঠান
ca: Envia en X minuts
cs: Odeslat za X minut
cy: Anfonwch X Munud i mewn
da: Send om X minutter
de: Senden Sie X Minuten ein
el: Αποστολή σε Χ λεπτά
eo: Sendu en X Minutoj
es: Enviar en X minutos
et: Saada X minutiga
eu: Bidali X minututan
fa: ارسال در X Minutes
fi: Lähetä X minuutissa
fr: Envoyer dans X minutes
ga: Seol isteach X Nóiméad
gl: Enviar en X Minutos
gu: X મિનિટમાં મોકલો
he: שלח תוך X דקות
hi: एक्स मिनट में भेजें
hr: Pošaljite za X minuta
hu: X perc múlva küldje el
hy: Ուղարկեք X րոպեում
id: Kirim dalam X Menit
is: Sendu eftir X mínútur
it: Invia entro X minuti
ja: X分以内に送信
ka: გაგზავნეთ X წუთში
kk: X минут ішінде жіберіңіз
km: ផ្ញើក្នុង X នាទី
kn: X ನಿಮಿಷಗಳಲ್ಲಿ ಕಳುಹಿಸಿ
ko: X분 안에 보내기
ky: X мүнөттө жөнөтүү
lo: ສົ່ງໃນ X ນາທີ
lt: Siųsti per X minutes
lv: Nosūtiet pēc X minūtēm
ml: X മിനിറ്റിനുള്ളിൽ അയയ്ക്കുക
mn: X минутын дотор илгээнэ үү
mr: X मिनिटांत पाठवा
ms: Hantar dalam X Minit
mt: Ibgħat X Minuti
my: X မိနစ်အတွင်း ပေးပို့ပါ။
ne: X मिनेटमा पठाउनुहोस्
nl: Verzend X minuten
no: Send om X minutter
pa: X ਮਿੰਟਾਂ ਵਿੱਚ ਭੇਜੋ
pl: Wyślij za X minut
pt: Envie em X minutos
ro: Trimite în X minute
ru: Отправить через X минут
si: මිනිත්තු X තුල යවන්න
sk: Odoslať do X minút
sl: Pošlji v X minutah
sr: Пошаљите за Кс минута
sv: Skicka om X minuter
sw: Tuma kwa Dakika X
ta: X நிமிடங்களில் அனுப்பவும்
te: X నిమిషాలలో పంపండి
th: ส่งใน X นาที
tr: X Dakikada Gönder
uk: Надішліть за X хвилин
ur: ایکس منٹ میں بھیجیں
uz: X daqiqada yuboring
vi: Gửi trong X phút

source: Send in X Hours
af: Stuur in X ure
am: በX ሰዓቶች ውስጥ ይላኩ
ar: أرسل في X ساعات
az: X saat ərzində göndərin
bg: Изпращане след X часа
bn: X ঘন্টার মধ্যে পাঠান
ca: Envia en X hores
cs: Odeslat do X hodin
cy: Anfonwch X Oriau i mewn
da: Send om X timer
de: Senden Sie X Stunden ein
el: Αποστολή σε X ώρες
eo: Sendu en X Horoj
es: Enviar en X Horas
et: Saada X tunni jooksul
eu: Bidali X ordutan
fa: ارسال در ساعت X
fi: Lähetä X tunnin sisällä
fr: Envoyer dans X heures
ga: Seol isteach X Uaireanta
gl: Enviar en X horas
gu: X કલાકમાં મોકલો
he: שלח תוך X שעות
hi: X घंटे में भेजें
hr: Pošaljite za X sati
hu: Küldés X órán belül
hy: Ուղարկեք X ժամում
id: Kirim dalam X Jam
is: Sendu eftir X klukkustundir
it: Invia entro X ore
ja: X時間以内に送信
ka: გაგზავნეთ X საათში
kk: X сағатта жіберіңіз
km: ផ្ញើក្នុងម៉ោង X
kn: X ಗಂಟೆಗಳಲ್ಲಿ ಕಳುಹಿಸಿ
ko: X시간 내에 보내기
ky: X сааттын ичинде жөнөтүү
lo: ສົ່ງໃນ X ຊົ່ວໂມງ
lt: Siųsti per X valandas
lv: Sūtīt pēc X stundām
ml: X മണിക്കൂറിനുള്ളിൽ അയയ്ക്കുക
mn: X цагийн дараа илгээнэ үү
mr: X तासात पाठवा
ms: Hantar dalam X Jam
mt: Ibgħat X Sigħat
my: X နာရီအတွင်း ပေးပို့ပါ။
ne: X घण्टामा पठाउनुहोस्
nl: X uur insturen
no: Send om X timer
pa: ਐਕਸ ਘੰਟਿਆਂ ਵਿੱਚ ਭੇਜੋ
pl: Wyślij w ciągu X godzin
pt: Enviar em X horas
ro: Trimite în X ore
ru: Отправить через X часов
si: පැය X ඇතුළත යවන්න
sk: Odoslať do X hodín
sl: Pošlji v X urah
sr: Пошаљите за Кс сати
sv: Skicka om X timmar
sw: Tuma baada ya Saa X
ta: X மணிநேரத்தில் அனுப்பவும்
te: X గంటల్లో పంపండి
th: ส่งใน X ชั่วโมง
tr: X Saat içinde gönder
uk: Надішліть за X годин
ur: ایکس گھنٹے میں بھیجیں
uz: X soat ichida yuboring
vi: Gửi trong X giờ

source: Send in X Days
af: Stuur oor X dae
am: በX ቀናት ውስጥ ላክ
ar: إرسال في X أيام
az: X Gün ərzində göndərin
bg: Изпратете след X дни
bn: X দিনের মধ্যে পাঠান
ca: Envia en X dies
cs: Odeslat za X dní
cy: Anfonwch X Days i mewn
da: Send om X dage
de: Senden Sie X Tage ein
el: Αποστολή σε X Ημέρες
eo: Sendu en X Tagoj
es: Enviar en X días
et: Saada X päevaga
eu: Bidali X egunetan
fa: ارسال در ایکس روز
fi: Lähetä X päivää
fr: Envoyer dans X jours
ga: Seol isteach X Days
gl: Enviar en X Días
gu: X દિવસમાં મોકલો
he: שלח בעוד X ימים
hi: X दिनों में भेजें
hr: Pošaljite za X dana
hu: Küldje el X napon belül
hy: Ուղարկեք X օրից
id: Kirim dalam X Hari
is: Sendu eftir X daga
it: Invia entro X giorni
ja: X日以内に送信
ka: გაგზავნა X დღეში
kk: X күн ішінде жіберіңіз
km: ផ្ញើក្នុងថ្ងៃ X
kn: X ದಿನಗಳಲ್ಲಿ ಕಳುಹಿಸಿ
ko: X일 안에 보내기
ky: X күн ичинде жөнөтүү
lo: ສົ່ງໃນ X ມື້
lt: Siųsti per X dienas
lv: Sūtīt X Days
ml: X ദിവസത്തിനുള്ളിൽ അയയ്ക്കുക
mn: X өдрийн дотор илгээнэ үү
mr: X दिवसात पाठवा
ms: Hantar dalam X Hari
mt: Ibgħat X Jiem
my: X နေ့များတွင် ပေးပို့ပါ။
ne: X दिनमा पठाउनुहोस्
nl: X dagen insturen
no: Send om X dager
pa: X ਦਿਨਾਂ ਵਿੱਚ ਭੇਜੋ
pl: Wyślij w ciągu X dni
pt: Enviar em X dias
ro: Trimite în X zile
ru: Отправить через X дней
si: X දින තුළ යවන්න
sk: Odoslať do X dní
sl: Pošljite v X dneh
sr: Пошаљите за Кс дана
sv: Skicka om X dagar
sw: Tuma kwa Siku za X
ta: X நாட்களில் அனுப்பவும்
te: X రోజుల్లో పంపండి
th: ส่งใน X วัน
tr: X Gün İçinde Gönder
uk: Надішліть за X днів
ur: ایکس دن میں بھیجیں
uz: X kun ichida yuboring
vi: Gửi trong X ngày

source: Send in X Weeks
af: Stuur oor X weke
am: በ X ሳምንታት ውስጥ ላክ
ar: أرسل في X أسابيع
az: X Həftə ərzində göndərin
bg: Изпратете след X седмици
bn: X সপ্তাহের মধ্যে পাঠান
ca: Envia en X setmanes
cs: Odeslat do X týdnů
cy: Anfonwch X Weeks i mewn
da: Send om X uger
de: Senden Sie X Wochen ein
el: Αποστολή σε Χ Εβδομάδες
eo: Sendu en X Semajnoj
es: Enviar en X Semanas
et: Saada X nädala jooksul
eu: Bidali X astetan
fa: ارسال در X Weeks
fi: Lähetä X viikossa
fr: Envoyer dans X semaines
ga: Seol isteach X Weeks
gl: Enviar en X semanas
gu: X અઠવાડિયામાં મોકલો
he: שלח בעוד X שבועות
hi: X सप्ताह में भेजें
hr: Pošaljite za X tjedana
hu: X hét múlva küldje el
hy: Ուղարկեք X շաբաթից
id: Kirim dalam X Minggu
is: Sendu eftir X vikur
it: Invia entro X settimane
ja: X週間以内に送信してください
ka: გაგზავნა X კვირაში
kk: X апта ішінде жіберіңіз
km: ផ្ញើក្នុង X សប្តាហ៍
kn: X ವಾರಗಳಲ್ಲಿ ಕಳುಹಿಸಿ
ko: X주 후에 보내기
ky: X жуманын ичинде жөнөтүү
lo: ສົ່ງໃນ X ອາທິດ
lt: Siųsti per X savaites
lv: Sūtīt X nedēļās
ml: X ആഴ്ചയ്ക്കുള്ളിൽ അയയ്ക്കുക
mn: X долоо хоногийн дотор илгээнэ үү
mr: X आठवड्यात पाठवा
ms: Hantar dalam X Minggu
mt: Ibgħat X Ġimgħat
my: X Weeks တွင် ပေးပို့ပါ။
ne: X हप्तामा पठाउनुहोस्
nl: X weken insturen
no: Send om X uker
pa: X ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਭੇਜੋ
pl: Wyślij za X tygodni
pt: Enviar em X semanas
ro: Trimite în X săptămâni
ru: Отправить через X недель
si: X සති වලින් යවන්න
sk: Odoslať do X týždňov
sl: Pošljite v X tednih
sr: Пошаљите за Кс недеље
sv: Skicka om X veckor
sw: Tuma kwa Wiki X
ta: X வாரங்களில் அனுப்பவும்
te: X వారాల్లో పంపండి
th: ส่งใน X สัปดาห์
tr: X Haftada Gönder
uk: Надішліть за X тижнів
ur: ایکس ہفتوں میں بھیجیں
uz: X hafta ichida yuboring
vi: Gửi trong X tuần

source: Send in X Months
af: Stuur in X maande
am: በX ወሮች ውስጥ ይላኩ።
ar: إرسال في X أشهر
az: X ayda göndərin
bg: Изпращане след X месеца
bn: X মাসের মধ্যে পাঠান
ca: Envia en X mesos
cs: Odeslat do X měsíců
cy: Anfon X Misoedd
da: Send om X måneder
de: In X Monaten einsenden
el: Αποστολή σε Χ Μήνες
eo: Sendu en X Monatoj
es: Enviar en X meses
et: Saada X kuu jooksul
eu: Bidali X hilabetetan
fa: ارسال در ماه X
fi: Lähetä X kuukaudessa
fr: Envoyer dans X mois
ga: Seol isteach X Míonna
gl: Enviar en X meses
gu: X મહિનામાં મોકલો
he: שלח בעוד X חודשים
hi: X महीने में भेजें
hr: Pošaljite za X mjeseci
hu: X hónap múlva küldje el
hy: Ուղարկեք X ամսում
id: Kirim dalam X Bulan
is: Senda eftir X mánuði
it: Invia entro X mesi
ja: Xか月以内に送信
ka: გაგზავნა X თვეში
kk: X ай ішінде жіберіңіз
km: ផ្ញើក្នុង X ខែ
kn: X ತಿಂಗಳುಗಳಲ್ಲಿ ಕಳುಹಿಸಿ
ko: X개월 후에 보내기
ky: X айдын ичинде жөнөтүү
lo: ສົ່ງໃນ X ເດືອນ
lt: Siųsti per X mėn
lv: Sūtīt X mēnešos
ml: X മാസത്തിനുള്ളിൽ അയയ്ക്കുക
mn: X сарын дотор илгээнэ үү
mr: X महिन्यांत पाठवा
ms: Hantar dalam X Bulan
mt: Ibgħat X Xhur
my: X လအတွင်း ပို့ပါ။
ne: X महिनामा पठाउनुहोस्
nl: X maanden versturen
no: Send om X måneder
pa: X ਮਹੀਨਿਆਂ ਵਿੱਚ ਭੇਜੋ
pl: Wyślij za X miesięcy
pt: Enviar em X meses
ro: Trimite în X luni
ru: Отправить через X месяцев
si: X මාස වලින් යවන්න
sk: Odoslať do X mesiacov
sl: Pošlji v X mesecih
sr: Пошаљите за Кс месеци
sv: Skicka om X månader
sw: Tuma baada ya Miezi X
ta: X மாதங்களில் அனுப்பவும்
te: X నెలల్లో పంపండి
th: ส่งภายใน X เดือน
tr: X Ayda Gönder
uk: Надішліть через X місяців
ur: ایکس مہینوں میں بھیجیں
uz: X oy ichida yuboring
vi: Gửi trong X Tháng

source: Recent Send Activity
af: Onlangse stuuraktiwiteit
am: የቅርብ ጊዜ የመላክ እንቅስቃሴ
ar: نشاط الإرسال الأخير
az: Son Göndərmə Fəaliyyəti
bg: Скорошна активност при изпращане
bn: সাম্প্রতিক প্রেরণ কার্যকলাপ
ca: Activitat d'enviament recent
cs: Nedávná aktivita odesílání
cy: Gweithgaredd Anfon Diweddar
da: Seneste afsendelsesaktivitet
de: Letzte Sendeaktivität
el: Πρόσφατη δραστηριότητα αποστολής
eo: Lastatempa Senda Agado
es: Actividad de envío reciente
et: Hiljutine saatmistegevus
eu: Bidalketa-jarduera berriena
fa: فعالیت ارسال اخیر
fi: Viimeaikainen lähetystoiminta
fr: Activité d'envoi récente
ga: Gníomhaíocht Seolta le Déanaí
gl: Actividade de envío recente
gu: તાજેતરની મોકલવાની પ્રવૃત્તિ
he: פעילות שליחה אחרונה
hi: हाल की भेजें गतिविधि
hr: Nedavna aktivnost slanja
hu: Legutóbbi küldési tevékenység
hy: Ուղարկելու վերջին գործունեությունը
id: Aktivitas Pengiriman Terbaru
is: Nýleg sendingaraðgerð
it: Attività di invio recente
ja: 最近の送信アクティビティ
ka: გაგზავნის ბოლო აქტივობა
kk: Соңғы жіберу әрекеті
km: សកម្មភាពផ្ញើថ្មីៗ
kn: ಇತ್ತೀಚಿನ ಕಳುಹಿಸುವ ಚಟುವಟಿಕೆ
ko: 최근 보내기 활동
ky: Акыркы жөнөтүү аракети
lo: ການເຄື່ອນໄຫວສົ່ງຫຼ້າສຸດ
lt: Naujausia siuntimo veikla
lv: Pēdējā sūtīšanas darbība
ml: സമീപകാല അയയ്‌ക്കൽ പ്രവർത്തനം
mn: Саяхны илгээсэн үйл ажиллагаа
mr: अलीकडील पाठवा क्रियाकलाप
ms: Aktiviti Hantar Terkini
mt: Attività Reċenti Ibgħat
my: လတ်တလော ပေးပို့မှု လုပ်ဆောင်ချက်
ne: हालै पठाउने गतिविधि
nl: Recente verzendactiviteit
no: Nylig sendeaktivitet
pa: ਤਾਜ਼ਾ ਭੇਜਣ ਦੀ ਗਤੀਵਿਧੀ
pl: Ostatnia aktywność wysyłania
pt: Atividade de envio recente
ro: Activitate recentă de trimitere
ru: Недавняя активность отправки
si: මෑත යැවීමේ ක්‍රියාකාරකම්
sk: Nedávna aktivita odosielania
sl: Nedavna dejavnost pošiljanja
sr: Недавна активност слања
sv: Senaste sändningsaktivitet
sw: Shughuli ya Kutuma Hivi Karibuni
ta: சமீபத்திய அனுப்புதல் செயல்பாடு
te: ఇటీవలి పంపే కార్యాచరణ
th: กิจกรรมการส่งล่าสุด
tr: Son Gönderme Etkinliği
uk: Остання активність надсилання
ur: حالیہ بھیجنے والی سرگرمی
uz: Oxirgi yuborish harakati
vi: Hoạt động gửi gần đây
