Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Include a clear call-to-action in every email
af: Sluit 'n duidelike oproep tot aksie in elke e-pos in
am: ግልጽ የሆነ የእርምጃ ጥሪ በእያንዳንዱ ኢሜይል ውስጥ ያካትቱ
ar: قم بتضمين عبارة واضحة تحث المستخدم على اتخاذ إجراء في كل بريد إلكتروني
az: Hər e-poçta aydın bir hərəkətə çağırış daxil edin
bg: Включете ясен призив за действие във всеки имейл
bn: প্রতিটি ইমেলে একটি পরিষ্কার কল-টু-অ্যাকশন অন্তর্ভুক্ত করুন
ca: Incloeu una crida a l'acció clara a cada correu electrònic
cs: V každém e-mailu uveďte jasnou výzvu k akci
cy: Cynhwyswch alwad-i-weithredu clir ym mhob e-bost
da: Medtag en klar opfordring til handling i hver e-mail
de: Fügen Sie in jede E-Mail einen klaren Call-to-Action ein
el: Συμπεριλάβετε μια σαφή παρότρυνση για δράση σε κάθε email
eo: Inkluzivu klaran alvokon en ĉiu retpoŝto
es: Incluya un llamado a la acción claro en cada correo electrónico
et: Lisage igasse meili selge üleskutse tegevusele
eu: Sartu ekintzarako dei argi bat mezu elektroniko guztietan
fa: در هر ایمیل یک فراخوان برای اقدام واضح قرار دهید
fi: Sisällytä jokaiseen sähköpostiin selkeä toimintakehotus
fr: Incluez un appel à l'action clair dans chaque e-mail
ga: Cuir glaoch chun gnímh soiléir san áireamh i ngach ríomhphost
gl: Inclúe unha chamada á acción clara en cada correo electrónico
gu: દરેક ઇમેઇલમાં સ્પષ્ટ કૉલ-ટુ-એક્શન શામેલ કરો
he: כלול קריאה ברורה לפעולה בכל מייל
hi: प्रत्येक ईमेल में स्पष्ट कॉल-टू-एक्शन शामिल करें
hr: U svaku e-poruku uključite jasan poziv na radnju
hu: Minden e-mailben tartalmazzon egyértelmű cselekvésre ösztönzést
hy: Ներառեք գործողությունների հստակ կոչ յուրաքանչյուր էլ
id: Sertakan ajakan bertindak yang jelas di setiap email
is: Settu skýra ákall til aðgerða í hverjum tölvupósti
it: Includi un chiaro invito all'azione in ogni email
ja: すべてのメールに明確な行動喚起を含める
ka: ჩართეთ მკაფიო მოწოდება ქმედებისკენ ყველა ელფოსტაში
kk: Әрбір электрондық поштаға нақты әрекетке шақыруды қосыңыз
km: រួមបញ្ចូលការអំពាវនាវឱ្យធ្វើសកម្មភាពច្បាស់លាស់នៅក្នុងរាល់អ៊ីមែល
kn: ಪ್ರತಿ ಇಮೇಲ್‌ನಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ಕರೆ-ಟು-ಆಕ್ಷನ್ ಅನ್ನು ಸೇರಿಸಿ
ko: 모든 이메일에 명확한 클릭 유도 문구를 포함하세요.
ky: Ар бир электрондук почтага ачык-айкын аракетке чакырууну кошуңуз
lo: ປະກອບມີການໂທຫາການກະທໍາທີ່ຊັດເຈນໃນທຸກໆອີເມວ
lt: Į kiekvieną el. laišką įtraukite aiškų raginimą veikti
lv: Katrā e-pastā iekļaujiet skaidru aicinājumu uz darbību
ml: എല്ലാ ഇമെയിലുകളിലും വ്യക്തമായ കോൾ-ടു-ആക്ഷൻ ഉൾപ്പെടുത്തുക
mn: И-мэйл бүрт тодорхой үйлдэл хийх уриалгыг оруулаарай
mr: प्रत्येक ईमेलमध्ये स्पष्ट कॉल-टू-ऍक्शन समाविष्ट करा
ms: Sertakan seruan tindak yang jelas dalam setiap e-mel
mt: Inkludi sejħa għall-azzjoni ċara f'kull email
my: အီးမေးလ်တိုင်းတွင် ရှင်းလင်းပြတ်သားသော ဆော်သြချက်တစ်ခု ထည့်သွင်းပါ။
ne: प्रत्येक इमेलमा स्पष्ट कल-टु-एक्शन समावेश गर्नुहोस्
nl: Voeg in elke e-mail een duidelijke call-to-action toe
no: Inkluder en tydelig handlingsfremmende oppfordring i hver e-post
pa: ਹਰ ਈਮੇਲ ਵਿੱਚ ਇੱਕ ਸਪਸ਼ਟ ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਸ਼ਾਮਲ ਕਰੋ
pl: Dołącz jasne wezwanie do działania w każdym e-mailu
pt: Inclua uma frase de chamariz clara em cada e-mail
ro: Includeți un îndemn clar în fiecare e-mail
ru: Включите четкий призыв к действию в каждое электронное письмо.
si: සෑම විද්‍යුත් තැපෑලකම ක්‍රියාවට පැහැදිලි ඇමතුමක් ඇතුළත් කරන්න
sk: Do každého e-mailu zahrňte jasnú výzvu na akciu
sl: V vsako e-pošto vključite jasen poziv k dejanju
sr: Укључите јасан позив на акцију у сваку е-поруку
sv: Inkludera en tydlig uppmaning i varje e-postmeddelande
sw: Jumuisha mwito wa wazi wa kuchukua hatua katika kila barua pepe
ta: ஒவ்வொரு மின்னஞ்சலிலும் தெளிவான அழைப்பைச் சேர்க்கவும்
te: ప్రతి ఇమెయిల్‌లో స్పష్టమైన కాల్-టు-యాక్షన్‌ను చేర్చండి
th: รวมคำกระตุ้นการตัดสินใจที่ชัดเจนไว้ในอีเมลทุกฉบับ
tr: Her e-postaya net bir harekete geçirici mesaj ekleyin
uk: Додайте чіткий заклик до дії в кожен електронний лист
ur: ہر ای میل میں واضح کال ٹو ایکشن شامل کریں
uz: Har bir elektron pochtaga aniq harakatga chaqiruvni qo'shing
vi: Bao gồm lời kêu gọi hành động rõ ràng trong mỗi email

source: Test your templates by sending preview emails to yourself
af: Toets jou sjablone deur voorskou-e-posse aan jouself te stuur
am: የቅድመ እይታ ኢሜይሎችን ለራስዎ በመላክ አብነቶችዎን ይሞክሩ
ar: اختبر القوالب الخاصة بك عن طريق إرسال رسائل بريد إلكتروني للمعاينة إلى نفسك
az: Önizləmə e-poçtlarını özünüzə göndərməklə şablonlarınızı sınayın
bg: Тествайте вашите шаблони, като изпратите имейли за предварителен преглед до себе си
bn: নিজের কাছে পূর্বরূপ ইমেল পাঠিয়ে আপনার টেমপ্লেট পরীক্ষা করুন
ca: Proveu les vostres plantilles enviant-vos correus electrònics de previsualització
cs: Otestujte své šablony zasláním náhledových e-mailů sami sobě
cy: Profwch eich templedi trwy anfon e-byst rhagolwg atoch chi'ch hun
da: Test dine skabeloner ved at sende forhåndsvisnings-e-mails til dig selv
de: Testen Sie Ihre Vorlagen, indem Sie Vorschau-E-Mails an sich selbst senden
el: Δοκιμάστε τα πρότυπά σας στέλνοντας μηνύματα προεπισκόπησης στον εαυτό σας
eo: Testu viajn ŝablonojn sendante antaŭrigardajn retpoŝtojn al vi mem
es: Pruebe sus plantillas enviándose correos electrónicos de vista previa a usted mismo
et: Testige oma malle, saates endale eelvaatemeile
eu: Probatu zure txantiloiak aurrebista-mezuak zeure buruari bidalita
fa: با ارسال ایمیل های پیش نمایش برای خودتان، الگوهای خود را آزمایش کنید
fi: Testaa mallejasi lähettämällä esikatseluviestejä itsellesi
fr: Testez vos modèles en vous envoyant des e-mails d'aperçu
ga: Déan do theimpléid a thástáil trí ríomhphoist réamhamhairc a sheoladh chugat féin
gl: Proba os teus modelos enviándote correos electrónicos de vista previa
gu: તમારી જાતને પૂર્વાવલોકન ઇમેઇલ્સ મોકલીને તમારા નમૂનાઓનું પરીક્ષણ કરો
he: בדוק את התבניות שלך על ידי שליחת דוא"ל תצוגה מקדימה לעצמך
hi: स्वयं को पूर्वावलोकन ईमेल भेजकर अपने टेम्प्लेट का परीक्षण करें
hr: Testirajte svoje predloške slanjem e-pošte za pregled sebi
hu: Tesztelje sablonjait úgy, hogy előzetes e-maileket küld magának
hy: Փորձեք ձեր ձևանմուշները՝ նախադիտման նամակներ ուղարկելով ձեզ
id: Uji template Anda dengan mengirimkan email pratinjau ke diri Anda sendiri
is: Prófaðu sniðmátin þín með því að senda sjálfum þér forskoðunarpóst
it: Metti alla prova i tuoi modelli inviandoti email di anteprima
ja: プレビューメールを自分に送信してテンプレートをテストする
ka: შეამოწმეთ თქვენი შაბლონები წინასწარ გადახედვის ელ.წერილების გაგზავნით თქვენთვის
kk: Өзіңізге алдын ала қарау электрондық пошталарын жіберу арқылы үлгілерді тексеріңіз
km: សាកល្បងគំរូរបស់អ្នកដោយផ្ញើអ៊ីមែលមើលជាមុនទៅខ្លួនអ្នក
kn: ಪೂರ್ವವೀಕ್ಷಣೆ ಇಮೇಲ್‌ಗಳನ್ನು ನಿಮಗೆ ಕಳುಹಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 자신에게 미리보기 이메일을 보내 템플릿을 테스트해 보세요.
ky: Өзүңүзгө алдын ала көрүү электрондук каттарын жөнөтүү менен калыптарыңызды сынап көрүңүз
lo: ທົດສອບແມ່ແບບຂອງທ່ານໂດຍການສົ່ງອີເມວເບິ່ງຕົວຢ່າງໃຫ້ຕົວທ່ານເອງ
lt: Išbandykite savo šablonus siųsdami peržiūros el. laiškus sau
lv: Pārbaudiet savas veidnes, nosūtot priekšskatījuma e-pasta ziņojumus sev
ml: നിങ്ങൾക്ക് പ്രിവ്യൂ ഇമെയിലുകൾ അയച്ചുകൊണ്ട് നിങ്ങളുടെ ടെംപ്ലേറ്റുകൾ പരിശോധിക്കുക
mn: Өөртөө урьдчилан харах имэйл илгээх замаар загваруудаа туршиж үзээрэй
mr: स्वतःला पूर्वावलोकन ईमेल पाठवून तुमच्या टेम्पलेट्सची चाचणी घ्या
ms: Uji templat anda dengan menghantar e-mel pratonton kepada diri anda sendiri
mt: Ittestja l-mudelli tiegħek billi tibgħat emails ta' preview lilek innifsek
my: အစမ်းကြည့်အီးမေးလ်များကို ကိုယ်တိုင်ပေးပို့ခြင်းဖြင့် သင်၏ နမူနာများကို စမ်းသပ်ပါ။
ne: आफैलाई पूर्वावलोकन इमेलहरू पठाएर आफ्नो टेम्प्लेटहरू परीक्षण गर्नुहोस्
nl: Test uw sjablonen door voorbeeld-e-mails naar uzelf te sturen
no: Test malene dine ved å sende forhåndsvisnings-e-poster til deg selv
pa: ਖੁਦ ਨੂੰ ਪੂਰਵਦਰਸ਼ਨ ਈਮੇਲ ਭੇਜ ਕੇ ਆਪਣੇ ਟੈਂਪਲੇਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj swoje szablony, wysyłając do siebie e-maile z podglądem
pt: Teste seus modelos enviando e-mails de visualização para você mesmo
ro: Testați-vă șabloanele trimițându-vă e-mailuri de previzualizare
ru: Протестируйте свои шаблоны, отправив себе предварительные электронные письма.
si: ඔබටම පෙරදසුන් ඊමේල් යැවීමෙන් ඔබේ අච්චු පරීක්ෂා කරන්න
sk: Otestujte svoje šablóny odoslaním ukážkových e-mailov
sl: Preizkusite svoje predloge tako, da si pošljete e-poštna sporočila za predogled
sr: Тестирајте своје шаблоне слањем е-порука за преглед
sv: Testa dina mallar genom att skicka förhandsgranskningar till dig själv
sw: Jaribu violezo vyako kwa kutuma barua pepe za onyesho la kukagua kwako mwenyewe
ta: உங்களுக்கு முன்னோட்ட மின்னஞ்சல்களை அனுப்புவதன் மூலம் உங்கள் டெம்ப்ளேட்களை சோதிக்கவும்
te: మీకు ప్రివ్యూ ఇమెయిల్‌లను పంపడం ద్వారా మీ టెంప్లేట్‌లను పరీక్షించుకోండి
th: ทดสอบเทมเพลตของคุณโดยส่งอีเมลแสดงตัวอย่างถึงตัวคุณเอง
tr: Kendinize önizleme e-postaları göndererek şablonlarınızı test edin
uk: Перевірте свої шаблони, надіславши собі електронні листи для попереднього перегляду
ur: اپنے ٹیمپلیٹس کو اپنے آپ کو پیش نظارہ ای میل بھیج کر جانچیں
uz: O'zingizga oldindan ko'rish xatlarini yuborish orqali shablonlaringizni sinab ko'ring
vi: Kiểm tra mẫu của bạn bằng cách gửi email xem trước cho chính bạn

source: Use consistent branding and colors across all templates
af: Gebruik konsekwente handelsmerk en kleure oor alle sjablone
am: በሁሉም አብነቶች ላይ ወጥ የሆነ የምርት ስም እና ቀለሞችን ይጠቀሙ
ar: استخدم علامة تجارية وألوانًا متسقة في جميع القوالب
az: Bütün şablonlarda ardıcıl brendinq və rənglərdən istifadə edin
bg: Използвайте последователно брандиране и цветове във всички шаблони
bn: সব টেমপ্লেট জুড়ে সামঞ্জস্যপূর্ণ ব্র্যান্ডিং এবং রং ব্যবহার করুন
ca: Utilitzeu una marca i colors coherents a totes les plantilles
cs: Používejte konzistentní značky a barvy ve všech šablonách
cy: Defnyddiwch frandio a lliwiau cyson ar draws yr holl dempledi
da: Brug ensartet branding og farver på tværs af alle skabeloner
de: Verwenden Sie für alle Vorlagen ein einheitliches Branding und einheitliche Farben
el: Χρησιμοποιήστε σταθερή επωνυμία και χρώματα σε όλα τα πρότυπα
eo: Uzu konsekvencan markon kaj kolorojn tra ĉiuj ŝablonoj
es: Utilice marcas y colores consistentes en todas las plantillas
et: Kasutage kõigi mallide puhul ühtset brändingut ja värve
eu: Erabili marka eta kolore koherenteak txantiloi guztietan
fa: از مارک و رنگ های ثابت در همه قالب ها استفاده کنید
fi: Käytä johdonmukaista brändäystä ja värejä kaikissa malleissa
fr: Utilisez une image de marque et des couleurs cohérentes dans tous les modèles
ga: Bain úsáid as brandáil agus dathanna comhsheasmhach ar fud na dteimpléid go léir
gl: Utiliza marcas e cores coherentes en todos os modelos
gu: તમામ નમૂનાઓમાં સુસંગત બ્રાન્ડિંગ અને રંગોનો ઉપયોગ કરો
he: השתמש במיתוג ובצבעים עקביים בכל התבניות
hi: सभी टेम्प्लेट में सुसंगत ब्रांडिंग और रंगों का उपयोग करें
hr: Koristite dosljednu robnu marku i boje u svim predlošcima
hu: Használjon egységes márkajelzést és színeket az összes sablonban
hy: Օգտագործեք հետևողական բրենդինգ և գույներ բոլոր ձևանմուշներում
id: Gunakan branding dan warna yang konsisten di semua template
is: Notaðu samræmda vörumerki og liti í öllum sniðmátum
it: Utilizza branding e colori coerenti in tutti i modelli
ja: すべてのテンプレートで一貫したブランドと色を使用する
ka: გამოიყენეთ თანმიმდევრული ბრენდინგი და ფერები ყველა შაბლონში
kk: Барлық үлгілерде тұрақты брендинг пен түстерді пайдаланыңыз
km: ប្រើម៉ាកយីហោ និងពណ៌ដែលស្របគ្នានៅគ្រប់គំរូទាំងអស់។
kn: ಎಲ್ಲಾ ಟೆಂಪ್ಲೇಟ್‌ಗಳಲ್ಲಿ ಸ್ಥಿರವಾದ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಬಣ್ಣಗಳನ್ನು ಬಳಸಿ
ko: 모든 템플릿에서 일관된 브랜딩과 색상을 사용하세요.
ky: Бардык калыптар боюнча ырааттуу брендингди жана түстөрдү колдонуңуз
lo: ໃຊ້ຍີ່ຫໍ້ ແລະສີທີ່ສອດຄ່ອງກັນໃນທົ່ວທຸກແມ່ແບບ
lt: Visuose šablonuose naudokite nuoseklų prekės ženklą ir spalvas
lv: Izmantojiet konsekventu zīmolu un krāsas visās veidnēs
ml: എല്ലാ ടെംപ്ലേറ്റുകളിലും സ്ഥിരമായ ബ്രാൻഡിംഗും നിറങ്ങളും ഉപയോഗിക്കുക
mn: Бүх загварт тууштай брэнд, өнгийг ашигла
mr: सर्व टेम्प्लेटमध्ये सातत्यपूर्ण ब्रँडिंग आणि रंग वापरा
ms: Gunakan penjenamaan dan warna yang konsisten merentas semua templat
mt: Uża branding u kuluri konsistenti fil-mudelli kollha
my: နမူနာပုံစံအားလုံးတွင် တသမတ်တည်း တံဆိပ်တပ်ခြင်းနှင့် အရောင်များကို အသုံးပြုပါ။
ne: सबै टेम्प्लेटहरूमा लगातार ब्रान्डिङ र रङहरू प्रयोग गर्नुहोस्
nl: Gebruik consistente branding en kleuren in alle sjablonen
no: Bruk konsekvent merkevarebygging og farger på tvers av alle maler
pa: ਸਾਰੇ ਟੈਂਪਲੇਟਾਂ ਵਿੱਚ ਇਕਸਾਰ ਬ੍ਰਾਂਡਿੰਗ ਅਤੇ ਰੰਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj spójnego brandingu i kolorów we wszystkich szablonach
pt: Use marcas e cores consistentes em todos os modelos
ro: Utilizați branding și culori consecvente în toate șabloanele
ru: Используйте единый фирменный стиль и цвета во всех шаблонах.
si: සියලුම සැකිලි හරහා ස්ථාවර සන්නම් සහ වර්ණ භාවිතා කරන්න
sk: Používajte konzistentné značky a farby vo všetkých šablónach
sl: Uporabite dosledno blagovno znamko in barve v vseh predlogah
sr: Користите доследно брендирање и боје у свим шаблонима
sv: Använd konsekvent varumärke och färger i alla mallar
sw: Tumia chapa na rangi thabiti kwenye violezo vyote
ta: அனைத்து டெம்ப்ளேட்களிலும் நிலையான பிராண்டிங் மற்றும் வண்ணங்களைப் பயன்படுத்தவும்
te: అన్ని టెంప్లేట్‌లలో స్థిరమైన బ్రాండింగ్ మరియు రంగులను ఉపయోగించండి
th: ใช้ตราสินค้าและสีที่สอดคล้องกันในทุกเทมเพลต
tr: Tüm şablonlarda tutarlı markalama ve renkler kullanın
uk: Використовуйте однакові бренди та кольори в усіх шаблонах
ur: تمام ٹیمپلیٹس میں مستقل برانڈنگ اور رنگ استعمال کریں
uz: Barcha shablonlarda izchil brending va ranglardan foydalaning
vi: Sử dụng nhãn hiệu và màu sắc nhất quán trên tất cả các mẫu

source: Keep email content focused on one main message
af: Hou e-posinhoud gefokus op een hoofboodskap
am: የኢሜል ይዘት በአንድ ዋና መልእክት ላይ እንዲያተኩር ያድርጉ
ar: حافظ على تركيز محتوى البريد الإلكتروني على رسالة رئيسية واحدة
az: E-poçt məzmununu bir əsas mesaja cəmləyin
bg: Поддържайте имейл съдържанието фокусирано върху едно основно съобщение
bn: ইমেল বিষয়বস্তু একটি প্রধান বার্তা উপর ফোকাস রাখুন
ca: Mantingueu el contingut del correu electrònic centrat en un missatge principal
cs: Udržujte obsah e-mailu zaměřený na jednu hlavní zprávu
cy: Cadw cynnwys e-bost yn canolbwyntio ar un prif neges
da: Hold e-mail-indhold fokuseret på ét hovedbudskab
de: Konzentrieren Sie den E-Mail-Inhalt auf eine Hauptbotschaft
el: Διατηρήστε το περιεχόμενο email εστιασμένο σε ένα κύριο μήνυμα
eo: Tenu retpoŝtan enhavon koncentrita al unu ĉefa mesaĝo
es: Mantenga el contenido del correo electrónico centrado en un mensaje principal
et: Hoidke meili sisu keskendunud ühele põhisõnumile
eu: Mantendu mezu elektronikoaren edukia mezu nagusi batean zentratuta
fa: محتوای ایمیل را روی یک پیام اصلی متمرکز کنید
fi: Pidä sähköpostin sisältö keskittyneenä yhteen pääviestiin
fr: Gardez le contenu des e-mails concentré sur un message principal
ga: Coinnigh ábhar ríomhphoist dírithe ar phríomhtheachtaireacht amháin
gl: Mantén o contido do correo electrónico centrado nunha mensaxe principal
gu: ઇમેઇલ સામગ્રીને એક મુખ્ય સંદેશ પર કેન્દ્રિત રાખો
he: שמור על תוכן אימייל ממוקד במסר מרכזי אחד
hi: ईमेल सामग्री को एक मुख्य संदेश पर केंद्रित रखें
hr: Neka sadržaj e-pošte bude fokusiran na jednu glavnu poruku
hu: Az e-mailek tartalma egyetlen fő üzenetre összpontosítson
hy: Պահպանեք էլփոստի բովանդակությունը կենտրոնացած մեկ հիմնական հաղորդագրության վրա
id: Jaga agar konten email tetap fokus pada satu pesan utama
is: Haltu tölvupóstsinnihaldi beint að einum aðalskilaboðum
it: Mantieni il contenuto dell'e-mail incentrato su un messaggio principale
ja: 電子メールの内容を 1 つのメインメッセージに集中させてください
ka: შეინახეთ ელ.ფოსტის შინაარსი ფოკუსირებული ერთ მთავარ შეტყობინებაზე
kk: Электрондық пошта мазмұнын бір негізгі хабарға бағыттаңыз
km: រក្សាមាតិកាអ៊ីមែលផ្តោតលើសារសំខាន់មួយ។
kn: ಇಮೇಲ್ ವಿಷಯವನ್ನು ಒಂದು ಮುಖ್ಯ ಸಂದೇಶದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ
ko: 이메일 콘텐츠를 하나의 주요 메시지에 집중시키세요
ky: Электрондук почтанын мазмунун бир негизги билдирүүгө буруңуз
lo: ຮັກສາເນື້ອຫາອີເມລ໌ສຸມໃສ່ຂໍ້ຄວາມຕົ້ນຕໍຫນຶ່ງ
lt: El. pašto turinį sutelkite į vieną pagrindinį pranešimą
lv: Koncentrējieties uz e-pasta saturu uz vienu galveno ziņojumu
ml: ഇമെയിൽ ഉള്ളടക്കം ഒരു പ്രധാന സന്ദേശത്തിൽ കേന്ദ്രീകരിക്കുക
mn: Имэйлийн агуулгыг нэг гол зурваст төвлөрүүл
mr: ईमेल सामग्री एका मुख्य संदेशावर केंद्रित ठेवा
ms: Pastikan kandungan e-mel tertumpu pada satu mesej utama
mt: Żomm il-kontenut tal-email iffukat fuq messaġġ ewlieni wieħed
my: အီးမေးလ်အကြောင်းအရာကို ပင်မမက်ဆေ့ဂျ်တစ်ခုတွင် အာရုံစိုက်ထားပါ။
ne: इमेल सामग्री एक मुख्य सन्देशमा केन्द्रित राख्नुहोस्
nl: Houd de inhoud van e-mail gericht op één hoofdboodschap
no: Hold e-postinnholdet fokusert på ett hovedbudskap
pa: ਈਮੇਲ ਸਮੱਗਰੀ ਨੂੰ ਇੱਕ ਮੁੱਖ ਸੰਦੇਸ਼ 'ਤੇ ਕੇਂਦਰਿਤ ਰੱਖੋ
pl: Koncentruj treść e-maili na jednym głównym przesłaniu
pt: Mantenha o conteúdo do e-mail focado em uma mensagem principal
ro: Păstrați conținutul e-mailului concentrat pe un mesaj principal
ru: Сосредоточьте содержимое электронной почты на одном основном сообщении.
si: ඊමේල් අන්තර්ගතය එක් ප්‍රධාන පණිවිඩයක් කෙරෙහි අවධානය යොමු කර තබන්න
sk: Udržujte obsah e-mailu zameraný na jednu hlavnú správu
sl: Vsebina e-pošte naj bo osredotočena na eno glavno sporočilo
sr: Нека садржај е-поште буде фокусиран на једну главну поруку
sv: Håll e-postinnehållet fokuserat på ett huvudbudskap
sw: Weka maudhui ya barua pepe yakilenga ujumbe mmoja mkuu
ta: மின்னஞ்சல் உள்ளடக்கத்தை ஒரு முக்கிய செய்தியில் கவனம் செலுத்துங்கள்
te: ఇమెయిల్ కంటెంట్‌ను ఒక ప్రధాన సందేశంపై దృష్టి పెట్టండి
th: เน้นเนื้อหาอีเมลไปที่ข้อความหลักเพียงข้อความเดียว
tr: E-posta içeriğini tek bir ana mesaja odaklayın
uk: Тримайте вміст електронної пошти зосередженим на одному основному повідомленні
ur: ای میل کے مواد کو ایک اہم پیغام پر مرکوز رکھیں
uz: E-pochta tarkibini bitta asosiy xabarga qarating
vi: Giữ nội dung email tập trung vào một thông điệp chính

source: Always include an unsubscribe link (automatically added in footers)
af: Sluit altyd 'n uittekenskakel in (outomaties bygevoeg in voetskrif)
am: ሁልጊዜ ከደንበኝነት ምዝገባ የመውጣት አገናኝን ያካትቱ (በራስ ሰር በግርጌዎች ውስጥ የተጨመረ)
ar: قم دائمًا بتضمين رابط إلغاء الاشتراك (يتم إضافته تلقائيًا في التذييلات)
az: Həmişə abunəlikdən çıxma linkini daxil edin (avtomatik olaraq altbilgilərə əlavə olunur)
bg: Винаги включвайте връзка за отписване (добавя се автоматично в долните колонтитули)
bn: সর্বদা একটি আনসাবস্ক্রাইব লিঙ্ক অন্তর্ভুক্ত করুন (স্বয়ংক্রিয়ভাবে ফুটারে যোগ করা হয়েছে)
ca: Incloeu sempre un enllaç per cancel·lar la subscripció (afegit automàticament als peus de pàgina)
cs: Vždy zahrňte odkaz pro odhlášení (automaticky se přidá do zápatí)
cy: Cynhwyswch ddolen dad-danysgrifio bob amser (wedi'i ychwanegu'n awtomatig yn y troedynnau)
da: Inkluder altid et afmeldingslink (automatisk tilføjet i sidefødder)
de: Fügen Sie immer einen Abmeldelink hinzu (wird automatisch in den Fußzeilen hinzugefügt).
el: Να συμπεριλαμβάνεται πάντα ένας σύνδεσμος κατάργησης εγγραφής (προστίθεται αυτόματα στα υποσέλιδα)
eo: Ĉiam enmetu malabonan ligilon (aŭtomate aldonitan en piedlinioj)
es: Incluya siempre un enlace para cancelar la suscripción (agregado automáticamente en los pies de página)
et: Lisa alati tellimusest loobumise link (lisatakse automaatselt jalustesse)
eu: Sartu beti harpidetza kentzeko esteka (oinetan automatikoki gehituta)
fa: همیشه یک پیوند لغو اشتراک اضافه کنید (به طور خودکار در فوترها اضافه می شود)
fi: Sisällytä aina tilauksen peruutuslinkki (lisätään automaattisesti alatunnisteisiin)
fr: Incluez toujours un lien de désabonnement (automatiquement ajouté dans les pieds de page)
ga: Cuir nasc díliostáil san áireamh i gcónaí (curtha leis go huathoibríoch sna buntásca)
gl: Inclúe sempre unha ligazón para cancelar a subscrición (engadida automaticamente aos pés de páxina)
gu: હંમેશા અનસબ્સ્ક્રાઇબ લિંક શામેલ કરો (ફૂટરમાં આપમેળે ઉમેરાયેલ)
he: כלול תמיד קישור לביטול הרשמה (הוסף אוטומטית בכותרות התחתונות)
hi: हमेशा एक अनसब्सक्राइब लिंक शामिल करें (स्वचालित रूप से फ़ुटर में जोड़ा गया)
hr: Uvijek uključite vezu za otkazivanje pretplate (automatski se dodaje u podnožje)
hu: Mindig tartalmazzon leiratkozási linket (automatikusan hozzáadva a láblécekhez)
hy: Միշտ ներառեք ապաբաժանորդագրման հղումը (ավտոմատ կերպով ավելացվում է էջատակներում)
id: Selalu sertakan tautan berhenti berlangganan (secara otomatis ditambahkan di footer)
is: Láttu alltaf fylgja með afskráningartengli (sjálfkrafa bætt við síðufætur)
it: Includi sempre un link per annullare l'iscrizione (aggiunto automaticamente nei piè di pagina)
ja: 購読解除リンクを常に含めます (フッターに自動的に追加されます)。
ka: ყოველთვის ჩართეთ გამოწერის გაუქმების ბმული (ავტომატურად დამატებულია ქვედა კოლონტიტებში)
kk: Әрқашан жазылудан бас тарту сілтемесін қосыңыз (колонтитулдарға автоматты түрде қосылады)
km: តែងតែរួមបញ្ចូលតំណឈប់ជាវ (បន្ថែមដោយស្វ័យប្រវត្តិនៅក្នុងបាតកថា)
kn: ಯಾವಾಗಲೂ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್ ಅನ್ನು ಸೇರಿಸಿ (ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಅಡಿಟಿಪ್ಪಣಿಗಳಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ)
ko: 항상 구독 취소 링크를 포함하세요(바닥글에 자동으로 추가됨).
ky: Ар дайым жазылууну токтотуу шилтемесин кошуңуз (колонтитулдарга автоматтык түрдө кошулат)
lo: ຮວມເອົາລິ້ງທີ່ເຊົາຕິດຕາມສະເໝີ (ເພີ່ມອັດຕະໂນມັດໃສ່ສ່ວນທ້າຍ)
lt: Visada įtraukite prenumeratos atsisakymo nuorodą (automatiškai įtraukiama į poraštes)
lv: Vienmēr iekļaujiet abonēšanas atcelšanas saiti (automātiski tiek pievienota kājenēs)
ml: എല്ലായ്‌പ്പോഴും ഒരു അൺസബ്‌സ്‌ക്രൈബ് ലിങ്ക് ഉൾപ്പെടുത്തുക (ഫൂട്ടറുകളിൽ യാന്ത്രികമായി ചേർത്തു)
mn: Бүртгэлээ цуцлах холбоосыг үргэлж оруулах (хөл хэсэгт автоматаар нэмдэг)
mr: नेहमी सदस्यत्व रद्द करण्याची लिंक समाविष्ट करा (स्वयंचलितपणे तळटीपांमध्ये जोडलेली)
ms: Sentiasa sertakan pautan nyahlanggan (ditambah secara automatik dalam pengaki)
mt: Dejjem inkludi link ta' unsubscribe (miżjud awtomatikament fil-footers)
my: စာရင်းသွင်းခြင်းမှ ရပ်ဆိုင်းရန် လင့်ခ်ကို အမြဲတမ်း ထည့်သွင်းပါ (အောက်ခြေမှတ်စုများတွင် အလိုအလျောက် ထည့်သည်)
ne: सधैँ सदस्यता रद्द गर्ने लिङ्क समावेश गर्नुहोस् (स्वचालित रूपमा फुटरहरूमा थपिएको)
nl: Voeg altijd een afmeldlink toe (wordt automatisch toegevoegd in de voettekst)
no: Inkluder alltid en avmeldingslenke (legges automatisk til i bunntekster)
pa: ਹਮੇਸ਼ਾ ਇੱਕ ਅਨਸਬਸਕ੍ਰਾਈਬ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ (ਫੁੱਟਰਾਂ ਵਿੱਚ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ)
pl: Zawsze dołączaj link do rezygnacji z subskrypcji (automatycznie dodawany w stopce)
pt: Sempre inclua um link de cancelamento de assinatura (adicionado automaticamente nos rodapés)
ro: Includeți întotdeauna un link de dezabonare (adăugat automat în subsol)
ru: Всегда включайте ссылку для отказа от подписки (автоматически добавляется в нижний колонтитул).
si: සෑම විටම දායකත්වයෙන් ඉවත් වීමේ සබැඳියක් ඇතුළත් කරන්න (ස්වයංක්‍රීයව පාදකවල එකතු කරන්න)
sk: Vždy zahrňte odkaz na zrušenie odberu (automaticky sa pridá do päty)
sl: Vedno vključite povezavo za odjavo (samodejno dodano v noge)
sr: Увек укључите везу за одјаву (аутоматски се додаје у подножје)
sv: Inkludera alltid en avregistreringslänk (läggs automatiskt till i sidfötter)
sw: Kila mara jumuisha kiungo cha kujiondoa (kimeongezwa kiotomatiki katika kijachini)
ta: எப்போதும் குழுவிலகும் இணைப்பைச் சேர்க்கவும் (தானாக அடிக்குறிப்பில் சேர்க்கப்பட்டது)
te: ఎల్లప్పుడూ అన్‌సబ్‌స్క్రైబ్ లింక్‌ను చేర్చండి (ఫుటర్‌లలో ఆటోమేటిక్‌గా జోడించబడింది)
th: รวมลิงก์ยกเลิกการสมัครเสมอ (เพิ่มในส่วนท้ายโดยอัตโนมัติ)
tr: Her zaman bir abonelikten çıkma bağlantısı ekleyin (altbilgilere otomatik olarak eklenir)
uk: Завжди включайте посилання для скасування підписки (автоматично додається в нижні колонтитули)
ur: ہمیشہ ان سبسکرائب لنک شامل کریں (فوٹرز میں خود بخود شامل)
uz: Har doim obunani bekor qilish havolasini qo'shing (avtomatik ravishda pastki qismga qo'shiladi)
vi: Luôn bao gồm liên kết hủy đăng ký (được thêm tự động ở chân trang)
