Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Send emails using this template via API. Here's how to trigger this template programmatically:
af: Stuur e-posse met hierdie sjabloon via API.Hier is hoe om hierdie sjabloon programmaties te aktiveer:
am: ይህንን አብነት በመጠቀም ኢሜይሎችን በኤፒአይ ይላኩ።ይህን አብነት በፕሮግራማዊ መንገድ እንዴት መቀስቀስ እንደሚቻል እነሆ፡-
ar: أرسل رسائل البريد الإلكتروني باستخدام هذا القالب عبر API.إليك كيفية تشغيل هذا القالب برمجيًا:
az: API vasitəsilə bu şablondan istifadə edərək e-poçt göndərin.Bu şablonu proqramlı şəkildə necə işə salmaq olar:
bg: Изпращайте имейли, като използвате този шаблон чрез API.Ето как да задействате този шаблон програмно:
bn: API এর মাধ্যমে এই টেমপ্লেট ব্যবহার করে ইমেল পাঠান।এই টেমপ্লেটটিকে প্রোগ্রামগতভাবে কীভাবে ট্রিগার করা যায় তা এখানে:
ca: Envieu correus electrònics mitjançant aquesta plantilla mitjançant l'API.A continuació s'explica com activar aquesta plantilla de manera programàtica:
cs: Odesílejte e-maily pomocí této šablony prostřednictvím rozhraní API.Zde je návod, jak spustit tuto šablonu programově:
cy: Anfon e-byst gan ddefnyddio'r templed hwn trwy API.Dyma sut i sbarduno'r templed hwn yn rhaglennol:
da: Send e-mails ved hjælp af denne skabelon via API.Sådan udløser du denne skabelon programmatisk:
de: Senden Sie E-Mails mit dieser Vorlage über die API.So lösen Sie diese Vorlage programmgesteuert aus:
el: Στείλτε email χρησιμοποιώντας αυτό το πρότυπο μέσω API.Δείτε πώς μπορείτε να ενεργοποιήσετε αυτό το πρότυπο μέσω προγραμματισμού:
eo: Sendu retpoŝtojn uzante ĉi tiun ŝablonon per API.Jen kiel ekfunkciigi ĉi tiun ŝablonon programe:
es: Envíe correos electrónicos utilizando esta plantilla a través de API.A continuación se explica cómo activar esta plantilla mediante programación:
et: Saatke e-kirju selle malli abil API kaudu.Selle malli programmiliselt käivitamiseks tehke järgmist.
eu: Bidali mezu elektronikoak txantiloi hau erabiliz API bidez.Hona hemen txantiloi hau programatikoki nola abiarazi:
fa: با استفاده از این الگو از طریق API ایمیل ارسال کنید.در اینجا نحوه فعال کردن این الگو به صورت برنامه‌نویسی آمده است:
fi: Lähetä sähköpostia käyttämällä tätä mallia API:n kautta.Voit käynnistää tämän mallin ohjelmallisesti seuraavasti:
fr: Envoyez des e-mails en utilisant ce modèle via l'API.Voici comment déclencher ce modèle par programmation :
ga: Seol ríomhphoist ag baint úsáide as an teimpléad seo trí API.Seo conas an teimpléad seo a spreagadh go cláir:
gl: Envía correos electrónicos usando este modelo a través da API.Vexa como activar este modelo mediante programación:
gu: API દ્વારા આ નમૂનાનો ઉપયોગ કરીને ઇમેઇલ્સ મોકલો.આ નમૂનાને પ્રોગ્રામેટિકલી કેવી રીતે ટ્રિગર કરવું તે અહીં છે:
he: שלח אימיילים באמצעות תבנית זו באמצעות API.כך ניתן להפעיל תבנית זו באופן תכנותי:
hi: एपीआई के माध्यम से इस टेम्पलेट का उपयोग करके ईमेल भेजें।इस टेम्पलेट को प्रोग्रामेटिक रूप से ट्रिगर करने का तरीका यहां बताया गया है:
hr: Šaljite e-poštu pomoću ovog predloška putem API-ja.Evo kako programski pokrenuti ovaj predložak:
hu: E-mailek küldése ezzel a sablonnal API-n keresztül.A sablon programozott aktiválásának módja:
hy: Նամակներ ուղարկեք այս ձևանմուշի միջոցով API-ի միջոցով:Ահա թե ինչպես կարելի է գործարկել այս ձևանմուշը ծրագրային կերպով.
id: Kirim email menggunakan template ini melalui API.Berikut cara memicu templat ini secara terprogram:
is: Sendu tölvupóst með þessu sniðmáti í gegnum API.Svona á að kveikja á þessu sniðmáti með áætlun:
it: Invia e-mail utilizzando questo modello tramite API.Ecco come attivare questo modello a livello di codice:
ja: API経由でこのテンプレートを使用してメールを送信します。このテンプレートをプログラムでトリガーする方法は次のとおりです。
ka: გაგზავნეთ ელფოსტა ამ შაბლონის გამოყენებით API-ის საშუალებით.აი, როგორ უნდა ჩართოთ ეს შაბლონი პროგრამულად:
kk: API арқылы осы үлгіні пайдаланып электрондық хаттарды жіберіңіз.Міне, осы үлгіні бағдарламалы түрде іске қосу жолы:
km: ផ្ញើអ៊ីមែលដោយប្រើគំរូនេះតាមរយៈ API ។នេះជារបៀបបង្កើតគំរូនេះតាមកម្មវិធី៖
kn: API ಮೂಲಕ ಈ ಟೆಂಪ್ಲೇಟ್ ಬಳಸಿ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿ.ಈ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಪ್ರೋಗ್ರಾಮಿಕ್ ಆಗಿ ಟ್ರಿಗರ್ ಮಾಡುವುದು ಹೇಗೆ ಎಂಬುದು ಇಲ್ಲಿದೆ:
ko: API를 통해 이 템플릿을 사용하여 이메일을 보냅니다.이 템플릿을 프로그래밍 방식으로 트리거하는 방법은 다음과 같습니다.
ky: Бул шаблон аркылуу API аркылуу электрондук каттарды жөнөтүңүз.Бул шаблонду программалык түрдө кантип иштетүү керек:
lo: ສົ່ງອີເມວໂດຍໃຊ້ແມ່ແບບນີ້ຜ່ານ API.ນີ້ແມ່ນວິທີກະຕຸ້ນແມ່ແບບນີ້ຕາມໂປຣແກຣມ:
lt: Siųskite el. laiškus naudodami šį šabloną per API.Štai kaip programiškai suaktyvinti šį šabloną:
lv: Sūtiet e-pasta ziņojumus, izmantojot šo veidni, izmantojot API.Lūk, kā programmatiski aktivizēt šo veidni.
ml: API വഴി ഈ ടെംപ്ലേറ്റ് ഉപയോഗിച്ച് ഇമെയിലുകൾ അയയ്ക്കുക.ഈ ടെംപ്ലേറ്റ് പ്രോഗ്രമാറ്റിക്കായി എങ്ങനെ പ്രവർത്തനക്ഷമമാക്കാം എന്നത് ഇതാ:
mn: API-ээр дамжуулан энэ загварыг ашиглан имэйл илгээнэ үү.Энэ загварыг программчлан хэрхэн эхлүүлэхийг эндээс үзнэ үү:
mr: API द्वारे हे टेम्पलेट वापरून ईमेल पाठवा.हे टेम्पलेट प्रोग्रामॅटिकरित्या कसे ट्रिगर करायचे ते येथे आहे:
ms: Hantar e-mel menggunakan templat ini melalui API.Berikut ialah cara untuk mencetuskan templat ini secara pengaturcaraan:
mt: Ibgħat emails billi tuża dan il-mudell permezz tal-API.Hawn kif tiskatta dan il-mudell b'mod programmatiku:
my: API မှတစ်ဆင့် ဤပုံစံပလိတ်ကို အသုံးပြု၍ အီးမေးလ်များ ပေးပို့ပါ။ဤပုံစံပရိုဂရမ်ကို ပရိုဂရမ်ဖြင့် စတင်လုပ်ဆောင်ပုံမှာ အောက်ပါအတိုင်းဖြစ်သည်။
ne: API मार्फत यो टेम्प्लेट प्रयोग गरेर इमेलहरू पठाउनुहोस्।यस टेम्प्लेटलाई प्रोग्रामेटिक रूपमा ट्रिगर गर्ने तरिका यहाँ छ:
nl: Verzend e-mails met deze sjabloon via API.U kunt als volgt deze sjabloon programmatisch activeren:
no: Send e-post med denne malen via API.Slik utløser du denne malen programmatisk:
pa: API ਰਾਹੀਂ ਇਸ ਟੈਮਪਲੇਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਈਮੇਲ ਭੇਜੋ।ਇਸ ਟੈਮਪਲੇਟ ਨੂੰ ਪ੍ਰੋਗ੍ਰਾਮਿਕ ਤੌਰ 'ਤੇ ਕਿਵੇਂ ਚਾਲੂ ਕਰਨਾ ਹੈ:
pl: Wysyłaj e-maile przy użyciu tego szablonu poprzez API.Oto jak programowo uruchomić ten szablon:
pt: Envie e-mails usando este modelo via API.Veja como acionar esse modelo programaticamente:
ro: Trimiteți e-mailuri folosind acest șablon prin API.Iată cum să declanșați acest șablon în mod programatic:
ru: Отправляйте электронные письма, используя этот шаблон, через API.Вот как запустить этот шаблон программно:
si: API හරහා මෙම අච්චුව භාවිතයෙන් ඊමේල් යවන්න.ක්‍රමලේඛනාත්මකව මෙම අච්චුව ක්‍රියාරම්භ කරන ආකාරය මෙන්න:
sk: Posielajte e-maily pomocou tejto šablóny cez API.Tu je postup, ako spustiť túto šablónu programovo:
sl: Pošiljajte e-pošto s to predlogo prek API-ja.Tukaj je opisano, kako programsko sprožiti to predlogo:
sr: Шаљите е-пошту користећи овај шаблон преко АПИ-ја.Ево како програмски покренути овај шаблон:
sv: Skicka e-post med denna mall via API.Så här aktiverar du den här mallen programmatiskt:
sw: Tuma barua pepe kwa kutumia kiolezo hiki kupitia API.Hivi ndivyo jinsi ya kuanzisha kiolezo hiki kwa utaratibu:
ta: API வழியாக இந்த டெம்ப்ளேட்டைப் பயன்படுத்தி மின்னஞ்சல்களை அனுப்பவும்.இந்த டெம்ப்ளேட்டை நிரல் ரீதியாக எவ்வாறு தூண்டுவது என்பது இங்கே:
te: API ద్వారా ఈ టెంప్లేట్‌ని ఉపయోగించి ఇమెయిల్‌లను పంపండి.ప్రోగ్రామాటిక్‌గా ఈ టెంప్లేట్‌ను ఎలా ట్రిగ్గర్ చేయాలో ఇక్కడ ఉంది:
th: ส่งอีเมลโดยใช้เทมเพลตนี้ผ่าน APIต่อไปนี้เป็นวิธีทริกเกอร์เทมเพลตนี้โดยทางโปรแกรม:
tr: API aracılığıyla bu şablonu kullanarak e-posta gönderin.Bu şablonu programlı olarak nasıl tetikleyeceğiniz aşağıda açıklanmıştır:
uk: Надсилайте електронні листи за допомогою цього шаблону через API.Ось як запустити цей шаблон програмно:
ur: API کے توسط سے اس ٹیمپلیٹ کا استعمال کرتے ہوئے ای میلز بھیجیں۔اس ٹیمپلیٹ کو پروگرام کے ساتھ متحرک کرنے کا طریقہ یہاں ہے:
uz: API orqali ushbu shablon yordamida elektron pochta xabarlarini yuboring.Bu shablonni qanday qilib dasturli ishga tushirish mumkin:
vi: Gửi email bằng mẫu này qua API.Đây là cách kích hoạt mẫu này theo chương trình:

source: Python
am: ፒዘን
ar: بايثون
bn: পাইথন
cs: Krajta
el: Πύθων
es: Pitón
fa: پایتون
gu: અજગર
he: פִּיתוֹן
hi: अजगर
hr: Piton
hu: Piton
hy: Պիթոն
id: ular piton
it: Pitone
ja: パイソン
ka: პითონი
km: ពស់ថ្លាន់
kn: ಹೆಬ್ಬಾವು
ko: 파이썬
ml: പൈത്തൺ
mr: अजगर
ms: Ular sawa
my: စပါးအုံး
ne: पाइथन
pa: ਪਾਈਥਨ
pl: Pyton
pt: Pitão
ro: Piton
ru: Питон
si: පිඹුරා
sr: Питхон
sv: Pytonorm
sw: Chatu
ta: மலைப்பாம்பு
te: కొండచిలువ
th: หลาม
tr: Piton
ur: ازگر

source: Ruby
am: ሩቢ
ar: روبي
bg: Рубин
bn: রুবি
ca: Rubí
cs: Rubín
cy: Rwbi
da: Rubin
de: Rubin
el: Ρουμπίνι
es: Rubí
et: Rubiin
fa: روبی
fi: Rubiini
fr: Rubis
ga: Rubaidh
gl: Rubí
gu: રૂબી
he: אוֹדֶם
hi: रूबी
hr: Rubin
hu: Rubin
hy: Ռուբին
id: Rubi
is: Rúbín
it: Rubino
ja: ルビー
ka: რუბი
km: រូបី
kn: ಮಾಣಿಕ್ಯ
ko: 루비
lo: ຣູບີ
lt: Rubinas
lv: Rubīns
ml: റൂബി
mn: Руби
mr: रुबी
my: ပတ္တမြား
ne: रुबी
nl: Robijn
no: Rubin
pa: ਰੂਬੀ
pl: Rubin
pt: Rubi
ro: Rubin
ru: Руби
si: රූබි
sr: Руби
sv: Rubin
ta: ரூபி
te: రూబీ
th: ทับทิม
tr: Yakut
uk: рубін
ur: روبی
vi: hồng ngọc

source: Save your email template first to see the API code for sending emails.
af: Stoor eers jou e-possjabloon om die API-kode vir die stuur van e-pos te sien.
am: ኢሜይሎችን ለመላክ የኤፒአይ ኮድ ለማየት መጀመሪያ የኢሜል አብነትዎን ያስቀምጡ።
ar: احفظ قالب بريدك الإلكتروني أولاً لترى رمز API لإرسال رسائل البريد الإلكتروني.
az: E-poçt göndərmək üçün API kodunu görmək üçün əvvəlcə e-poçt şablonunuzu yadda saxlayın.
bg: Първо запазете своя имейл шаблон, за да видите API кода за изпращане на имейли.
bn: ইমেল পাঠানোর জন্য API কোড দেখতে প্রথমে আপনার ইমেল টেমপ্লেট সংরক্ষণ করুন।
ca: Deseu primer la vostra plantilla de correu electrònic per veure el codi API per enviar correus electrònics.
cs: Nejprve si uložte šablonu e-mailu, abyste viděli kód API pro odesílání e-mailů.
cy: Arbedwch eich templed e-bost yn gyntaf i weld y cod API ar gyfer anfon e-byst.
da: Gem først din e-mail-skabelon for at se API-koden til afsendelse af e-mails.
de: Speichern Sie zunächst Ihre E-Mail-Vorlage, um den API-Code zum Versenden von E-Mails anzuzeigen.
el: Αποθηκεύστε πρώτα το πρότυπο email σας για να δείτε τον κωδικό API για την αποστολή email.
eo: Konservu vian retpoŝtan ŝablonon unue por vidi la API-kodon por sendi retpoŝtojn.
es: Primero guarde su plantilla de correo electrónico para ver el código API para enviar correos electrónicos.
et: Meilide saatmise API-koodi nägemiseks salvestage esmalt oma meilimall.
eu: Gorde lehenik zure posta elektronikoko txantiloia mezu elektronikoak bidaltzeko API kodea ikusteko.
fa: ابتدا الگوی ایمیل خود را ذخیره کنید تا کد API ارسال ایمیل را مشاهده کنید.
fi: Tallenna sähköpostimalli ensin nähdäksesi sähköpostien lähettämisen API-koodin.
fr: Enregistrez d'abord votre modèle d'e-mail pour voir le code API pour l'envoi d'e-mails.
ga: Sábháil do theimpléad ríomhphoist ar dtús chun an cód API chun ríomhphoist a sheoladh a fheiceáil.
gl: Garda primeiro o teu modelo de correo electrónico para ver o código API para enviar correos electrónicos.
gu: ઇમેઇલ્સ મોકલવા માટે API કોડ જોવા માટે પહેલા તમારા ઇમેઇલ નમૂનાને સાચવો.
he: שמור תחילה את תבנית הדוא"ל שלך כדי לראות את קוד ה-API לשליחת אימיילים.
hi: ईमेल भेजने के लिए एपीआई कोड देखने के लिए पहले अपना ईमेल टेम्पलेट सहेजें।
hr: Prvo spremite svoj predložak e-pošte da biste vidjeli API kod za slanje e-pošte.
hu: Először mentse el az e-mail sablont, hogy megtekinthesse az e-mailek küldéséhez szükséges API-kódot.
hy: Սկզբում պահեք ձեր էլփոստի ձևանմուշը՝ նամակներ ուղարկելու API կոդը տեսնելու համար:
id: Simpan template email Anda terlebih dahulu untuk melihat kode API pengiriman email.
is: Vistaðu tölvupóstsniðmátið þitt fyrst til að sjá API kóðann til að senda tölvupóst.
it: Salva prima il modello di email per vedere il codice API per l'invio di email.
ja: まず電子メール テンプレートを保存して、電子メールを送信するための API コードを確認します。
ka: ჯერ შეინახეთ თქვენი ელ.ფოსტის შაბლონი, რომ ნახოთ API კოდი ელფოსტის გაგზავნისთვის.
kk: Электрондық хаттарды жіберуге арналған API кодын көру үшін алдымен электрондық пошта үлгісін сақтаңыз.
km: រក្សាទុកគំរូអ៊ីមែលរបស់អ្នកជាមុនសិន ដើម្បីមើលកូដ API សម្រាប់ផ្ញើអ៊ីមែល។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲು API ಕೋಡ್ ಅನ್ನು ನೋಡಲು ಮೊದಲು ನಿಮ್ಮ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಉಳಿಸಿ.
ko: 이메일 전송을 위한 API 코드를 보려면 먼저 이메일 템플릿을 저장하세요.
ky: Электрондук каттарды жөнөтүү үчүн API кодун көрүү үчүн адегенде электрондук почтаңыздын шаблонуңузду сактаңыз.
lo: ບັນທຶກແມ່ແບບອີເມວຂອງທ່ານກ່ອນເພື່ອເບິ່ງລະຫັດ API ສໍາລັບການສົ່ງອີເມວ.
lt: Pirmiausia išsaugokite el. pašto šabloną, kad pamatytumėte el. laiškų siuntimo API kodą.
lv: Vispirms saglabājiet savu e-pasta veidni, lai redzētu API kodu e-pasta sūtīšanai.
ml: ഇമെയിലുകൾ അയക്കുന്നതിനുള്ള API കോഡ് കാണുന്നതിന് ആദ്യം നിങ്ങളുടെ ഇമെയിൽ ടെംപ്ലേറ്റ് സംരക്ഷിക്കുക.
mn: Имэйл илгээх API кодыг харахын тулд эхлээд имэйлийн загвараа хадгална уу.
mr: ईमेल पाठवण्यासाठी API कोड पाहण्यासाठी प्रथम तुमचा ईमेल टेम्पलेट जतन करा.
ms: Simpan templat e-mel anda dahulu untuk melihat kod API untuk menghantar e-mel.
mt: Issejvja l-mudell tal-email tiegħek l-ewwel biex tara l-kodiċi API biex tibgħat emails.
my: အီးမေးလ်များပေးပို့ခြင်းအတွက် API ကုဒ်ကိုကြည့်ရှုရန် သင့်အီးမေးလ်ပုံစံပလိတ်ကို ဦးစွာသိမ်းဆည်းပါ။
ne: इमेल पठाउनको लागि API कोड हेर्न पहिले आफ्नो इमेल टेम्प्लेट बचत गर्नुहोस्।
nl: Sla eerst uw e-mailsjabloon op om de API-code voor het verzenden van e-mails te zien.
no: Lagre e-postmalen først for å se API-koden for å sende e-post.
pa: ਈਮੇਲ ਭੇਜਣ ਲਈ API ਕੋਡ ਦੇਖਣ ਲਈ ਪਹਿਲਾਂ ਆਪਣਾ ਈਮੇਲ ਟੈਮਪਲੇਟ ਸੁਰੱਖਿਅਤ ਕਰੋ।
pl: Najpierw zapisz szablon wiadomości e-mail, aby zobaczyć kod API do wysyłania wiadomości e-mail.
pt: Salve seu modelo de e-mail primeiro para ver o código API para enviar e-mails.
ro: Salvați mai întâi șablonul de e-mail pentru a vedea codul API pentru trimiterea de e-mailuri.
ru: Сначала сохраните шаблон электронной почты, чтобы увидеть код API для отправки электронных писем.
si: ඊමේල් යැවීම සඳහා API කේතය බැලීමට පළමුව ඔබේ විද්‍යුත් තැපැල් අච්චුව සුරකින්න.
sk: Najprv si uložte šablónu e-mailu, aby ste videli kód API na odosielanie e-mailov.
sl: Najprej shranite svojo e-poštno predlogo, da vidite kodo API za pošiljanje e-pošte.
sr: Прво сачувајте шаблон е-поште да бисте видели АПИ код за слање е-поште.
sv: Spara din e-postmall först för att se API-koden för att skicka e-post.
sw: Hifadhi kiolezo chako cha barua pepe kwanza ili kuona msimbo wa API wa kutuma barua pepe.
ta: மின்னஞ்சல்களை அனுப்புவதற்கான API குறியீட்டைப் பார்க்க முதலில் உங்கள் மின்னஞ்சல் டெம்ப்ளேட்டைச் சேமிக்கவும்.
te: ఇమెయిల్‌లను పంపడానికి API కోడ్‌ని చూడటానికి ముందుగా మీ ఇమెయిల్ టెంప్లేట్‌ను సేవ్ చేయండి.
th: บันทึกเทมเพลตอีเมลของคุณก่อนเพื่อดูโค้ด API สำหรับการส่งอีเมล
tr: E-posta göndermeye yönelik API kodunu görmek için önce e-posta şablonunuzu kaydedin.
uk: Спочатку збережіть шаблон електронної пошти, щоб побачити код API для надсилання електронних листів.
ur: ای میل بھیجنے کے لئے API کوڈ دیکھنے کے لئے پہلے اپنے ای میل ٹیمپلیٹ کو محفوظ کریں۔
uz: Elektron pochta xabarlarini yuborish uchun API kodini ko'rish uchun avval elektron pochta shablonini saqlang.
vi: Trước tiên hãy lưu mẫu email của bạn để xem mã API gửi email.

source: Send Email
af: Stuur e-pos
am: ኢሜል ላክ
ar: إرسال البريد الإلكتروني
az: E-poçt göndər
bg: Изпратете имейл
bn: ইমেইল পাঠান
ca: Enviar correu electrònic
cs: Odeslat e-mail
cy: Anfon E-bost
de: E-Mail senden
el: Αποστολή Email
eo: Sendu Retpoŝton
es: Enviar correo electrónico
et: Saada meil
eu: Bidali posta elektronikoa
fa: ارسال ایمیل
fi: Lähetä Sähköposti
fr: Envoyer un e-mail
ga: Seol Ríomhphost
gl: Enviar correo electrónico
gu: ઈમેલ મોકલો
he: שלח אימייל
hi: ईमेल भेजें
hr: Pošalji e-poštu
hu: E-mail küldése
hy: Ուղարկել էլ
id: Kirim Email
is: Senda tölvupóst
it: Invia e-mail
ja: 電子メールを送信する
ka: ელ.ფოსტის გაგზავნა
kk: Электрондық поштаны жіберу
km: ផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 이메일 보내기
ky: Email жөнөтүү
lo: ສົ່ງອີເມວ
lt: Siųsti el
lv: Sūtīt e-pastu
ml: ഇമെയിൽ അയയ്ക്കുക
mn: Имэйл илгээх
mr: ईमेल पाठवा
ms: Hantar E-mel
mt: Ibgħat Email
my: အီးမေးလ်ပို့ပါ။
ne: इमेल पठाउनुहोस्
nl: E-mail verzenden
no: Send e-post
pa: ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail
pt: Enviar e-mail
ro: Trimite e-mail
ru: Отправить электронное письмо
si: ඊමේල් යවන්න
sk: Odoslať e-mail
sl: Pošlji e-pošto
sr: Пошаљи е-пошту
sv: Skicka e-post
sw: Tuma Barua Pepe
ta: மின்னஞ்சல் அனுப்பவும்
te: ఇమెయిల్ పంపండి
th: ส่งอีเมล์
tr: E-posta Gönder
uk: Надіслати електронний лист
ur: ای میل بھیجیں
uz: Email yuborish
vi: Gửi email

source: Save Template
af: Stoor sjabloon
am: አብነት አስቀምጥ
ar: حفظ القالب
az: Şablonu saxla
bg: Запазване на шаблон
bn: টেমপ্লেট সংরক্ষণ করুন
ca: Desa la plantilla
cs: Uložit šablonu
cy: Cadw Templed
da: Gem skabelon
de: Vorlage speichern
el: Αποθήκευση προτύπου
eo: Konservi Ŝablonon
es: Guardar plantilla
et: Salvesta mall
eu: Gorde txantiloia
fa: ذخیره الگو
fi: Tallenna malli
fr: Enregistrer le modèle
ga: Sábháil Teimpléad
gl: Gardar modelo
gu: નમૂના સાચવો
he: שמור תבנית
hi: टेम्पलेट सहेजें
hr: Spremi predložak
hu: Sablon mentése
hy: Պահպանել ձևանմուշը
id: Simpan Templat
is: Vista sniðmát
it: Salva modello
ja: テンプレートの保存
ka: შაბლონის შენახვა
kk: Үлгіні сақтау
km: រក្សាទុកគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಉಳಿಸಿ
ko: 템플릿 저장
ky: Шаблонду сактоо
lo: ບັນທຶກແມ່ແບບ
lt: Išsaugoti šabloną
lv: Saglabāt veidni
ml: ടെംപ്ലേറ്റ് സംരക്ഷിക്കുക
mn: Загварыг хадгалах
mr: टेम्पलेट जतन करा
ms: Simpan Templat
mt: Ħlief Mudell
my: Template ကို သိမ်းဆည်းပါ။
ne: टेम्प्लेट बचत गर्नुहोस्
nl: Sjabloon opslaan
no: Lagre mal
pa: ਟੈਮਪਲੇਟ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz szablon
pt: Salvar modelo
ro: Salvare șablon
ru: Сохранить шаблон
si: සැකිල්ල සුරකින්න
sk: Uložiť šablónu
sl: Shrani predlogo
sr: Сачувај шаблон
sv: Spara mall
sw: Hifadhi Kiolezo
ta: டெம்ப்ளேட்டை சேமிக்கவும்
te: మూసను సేవ్ చేయండి
th: บันทึกเทมเพลต
tr: Şablonu Kaydet
uk: Зберегти шаблон
ur: ٹیمپلیٹ کو بچائیں
uz: Shablonni saqlash
vi: Lưu mẫu

source: Choose which campaign to save this template to
af: Kies watter veldtog om hierdie sjabloon te stoor
am: ይህን አብነት ለማስቀመጥ የትኛው ዘመቻ ይምረጡ
ar: اختر الحملة التي تريد حفظ هذا القالب فيها
az: Bu şablonu hansı kampaniyada saxlayacağınızı seçin
bg: Изберете в коя кампания да запазите този шаблон
bn: এই টেমপ্লেট সংরক্ষণ করতে কোন প্রচারাভিযান চয়ন করুন
ca: Trieu a quina campanya voleu desar aquesta plantilla
cs: Vyberte kampaň, do které chcete šablonu uložit
cy: Dewiswch i ba ymgyrch i gadw'r templed hwn
da: Vælg, hvilken kampagne denne skabelon skal gemmes til
de: Wählen Sie aus, in welcher Kampagne diese Vorlage gespeichert werden soll
el: Επιλέξτε σε ποια καμπάνια θα αποθηκεύσετε αυτό το πρότυπο
eo: Elektu al kiu kampanjo konservi ĉi tiun ŝablonon
es: Elija en qué campaña guardar esta plantilla
et: Valige, millisesse kampaaniasse see mall salvestada
eu: Aukeratu zein kanpainatan gorde txantiloi hau
fa: انتخاب کنید که این الگو در کدام کمپین ذخیره شود
fi: Valitse, mihin kampanjaan haluat tallentaa tämän mallin
fr: Choisissez dans quelle campagne enregistrer ce modèle
ga: Roghnaigh cén feachtas chun an teimpléad seo a shábháil dó
gl: Escolle en que campaña queres gardar este modelo
gu: આ નમૂનાને કઈ ઝુંબેશમાં સાચવવી તે પસંદ કરો
he: בחר באיזה מסע פרסום לשמור תבנית זו
hi: चुनें कि इस टेम्पलेट को किस अभियान में सहेजना है
hr: Odaberite u koju kampanju želite spremiti ovaj predložak
hu: Válassza ki, hogy melyik kampányba szeretné menteni ezt a sablont
hy: Ընտրեք, թե որ քարոզարշավում պահեք այս ձևանմուշը
id: Pilih kampanye mana yang akan menyimpan template ini
is: Veldu í hvaða herferð þú vilt vista þetta sniðmát
it: Scegli in quale campagna salvare questo modello
ja: このテンプレートを保存するキャンペーンを選択してください
ka: აირჩიეთ რომელ კამპანიაში შეინახოთ ეს შაბლონი
kk: Осы үлгіні сақтайтын науқанды таңдаңыз
km: ជ្រើសរើសយុទ្ធនាការណាមួយដើម្បីរក្សាទុកគំរូនេះទៅ
kn: ಈ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಯಾವ ಅಭಿಯಾನಕ್ಕೆ ಉಳಿಸಬೇಕೆಂದು ಆಯ್ಕೆಮಾಡಿ
ko: 이 템플릿을 저장할 캠페인을 선택하세요.
ky: Бул шаблонду кайсы кампанияга сактоону тандаңыз
lo: ເລືອກວ່າແຄມເປນໃດທີ່ຈະບັນທຶກແມ່ແບບນີ້ໃສ່
lt: Pasirinkite, kurioje kampanijoje norite išsaugoti šį šabloną
lv: Izvēlieties, kurā kampaņā saglabāt šo veidni
ml: ഈ ടെംപ്ലേറ്റ് ഏത് കാമ്പെയ്‌നിലേക്കാണ് സംരക്ഷിക്കേണ്ടതെന്ന് തിരഞ്ഞെടുക്കുക
mn: Энэ загварыг аль кампанит ажилд хадгалахаа сонгоно уу
mr: हे टेम्पलेट कोणत्या मोहिमेत जतन करायचे ते निवडा
ms: Pilih kempen untuk menyimpan templat ini
mt: Agħżel għal liema kampanja ssalva dan il-mudell
my: ဤပုံစံပြားကို သိမ်းဆည်းရန် မည်သည့်ကမ်ပိန်းကို ရွေးချယ်ပါ။
ne: यो टेम्प्लेट बचत गर्ने अभियान छनौट गर्नुहोस्
nl: Kies in welke campagne u deze sjabloon wilt opslaan
no: Velg hvilken kampanje du vil lagre denne malen til
pa: ਚੁਣੋ ਕਿ ਇਸ ਟੈਮਪਲੇਟ ਨੂੰ ਕਿਸ ਮੁਹਿੰਮ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਹੈ
pl: Wybierz, w której kampanii chcesz zapisać ten szablon
pt: Escolha em qual campanha salvar este modelo
ro: Alegeți campania în care să salvați acest șablon
ru: Выберите, в какой кампании сохранить этот шаблон
si: මෙම අච්චුව සුරැකිය යුතු ව්‍යාපාරය තෝරන්න
sk: Vyberte kampaň, do ktorej chcete túto šablónu uložiť
sl: Izberite, v katero akcijo želite shraniti to predlogo
sr: Изаберите у којој кампањи желите да сачувате овај шаблон
sv: Välj vilken kampanj du vill spara mallen till
sw: Chagua ni kampeni gani utahifadhi kiolezo hiki
ta: இந்த டெம்ப்ளேட்டை எந்த பிரச்சாரத்தில் சேமிக்க வேண்டும் என்பதை தேர்வு செய்யவும்
te: ఈ టెంప్లేట్‌ను ఏ ప్రచారానికి సేవ్ చేయాలో ఎంచుకోండి
th: เลือกแคมเปญที่จะบันทึกเทมเพลตนี้
tr: Bu şablonun hangi kampanyaya kaydedileceğini seçin
uk: Виберіть, у якій кампанії зберегти цей шаблон
ur: اس ٹیمپلیٹ کو بچانے کے لئے کس مہم کا انتخاب کریں
uz: Ushbu shablonni qaysi kampaniyaga saqlashni tanlang
vi: Chọn chiến dịch để lưu mẫu này vào

source: Generate Email with AI
af: Genereer e-pos met AI
am: ከ AI ጋር ኢሜል ይፍጠሩ
ar: إنشاء بريد إلكتروني باستخدام الذكاء الاصطناعي
az: AI ilə e-poçt yaradın
bg: Генерирайте имейл с AI
bn: এআই দিয়ে ইমেল তৈরি করুন
ca: Genereu correu electrònic amb IA
cs: Generování e-mailů pomocí AI
cy: Cynhyrchu E-bost gyda AI
da: Generer e-mail med AI
de: Generieren Sie E-Mails mit KI
el: Δημιουργήστε email με AI
eo: Generu Retpoŝton kun AI
es: Generar correo electrónico con IA
et: Looge AI-ga meilisõnumeid
eu: Sortu posta elektronikoa AI-rekin
fa: ایجاد ایمیل با هوش مصنوعی
fi: Luo sähköposti AI:lla
fr: Générer un e-mail avec l'IA
ga: Gin Ríomhphost le AI
gl: Xera correo electrónico con IA
gu: AI સાથે ઈમેલ જનરેટ કરો
he: צור אימייל עם AI
hi: एआई के साथ ईमेल जेनरेट करें
hr: Generirajte e-poštu pomoću umjetne inteligencije
hu: E-mail létrehozása mesterséges intelligencia segítségével
hy: Ստեղծեք էլփոստ AI-ի միջոցով
id: Hasilkan Email dengan AI
is: Búðu til tölvupóst með gervigreind
it: Genera e-mail con l'intelligenza artificiale
ja: AIでメールを生成
ka: შექმენით ელფოსტა AI-ით
kk: AI көмегімен электрондық поштаны жасаңыз
km: បង្កើតអ៊ីមែលជាមួយ AI
kn: AI ಜೊತೆಗೆ ಇಮೇಲ್ ರಚಿಸಿ
ko: AI로 이메일 생성
ky: AI менен электрондук почтаны түзүү
lo: ສ້າງອີເມວດ້ວຍ AI
lt: Sukurkite el. laišką naudodami AI
lv: Ģenerējiet e-pastu, izmantojot AI
ml: AI ഉപയോഗിച്ച് ഇമെയിൽ സൃഷ്ടിക്കുക
mn: AI ашиглан имэйл үүсгэх
mr: AI सह ईमेल व्युत्पन्न करा
ms: Hasilkan E-mel dengan AI
mt: Iġġenera Email bl-AI
my: AI ဖြင့်အီးမေးလ်ကိုဖန်တီးပါ။
ne: AI को साथ इमेल उत्पन्न गर्नुहोस्
nl: Genereer e-mail met AI
no: Generer e-post med AI
pa: AI ਨਾਲ ਈਮੇਲ ਤਿਆਰ ਕਰੋ
pl: Generuj wiadomości e-mail za pomocą sztucznej inteligencji
pt: Gere e-mail com IA
ro: Generați e-mail cu AI
ru: Создание электронной почты с помощью ИИ
si: AI සමඟ විද්‍යුත් තැපෑල ජනනය කරන්න
sk: Vytvorte e-mail pomocou AI
sl: Ustvarite e-pošto z AI
sr: Генеришите е-пошту помоћу вештачке интелигенције
sv: Generera e-post med AI
sw: Tengeneza Barua pepe ukitumia AI
ta: AI உடன் மின்னஞ்சலை உருவாக்கவும்
te: AIతో ఇమెయిల్‌ను రూపొందించండి
th: สร้างอีเมลด้วย AI
tr: AI ile E-posta Oluşturun
uk: Створення електронної пошти за допомогою ШІ
ur: AI کے ساتھ ای میل تیار کریں
uz: AI yordamida elektron pochta yaratish
vi: Tạo email bằng AI
