Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create engaging email content with email personalization, use email automation to send timely messages, and monitor email click rates. Our email marketing automation helps you send the right message at the right time.
af: Skep boeiende e-posinhoud met e-posverpersoonliking, gebruik e-posoutomatisering om tydige boodskappe te stuur, en monitor e-poskliekkoerse.Ons e-posbemarkingsoutomatisering help jou om die regte boodskap op die regte tyd te stuur.
ar: قم بإنشاء محتوى بريد إلكتروني جذاب من خلال تخصيص البريد الإلكتروني، واستخدم أتمتة البريد الإلكتروني لإرسال الرسائل في الوقت المناسب، ومراقبة معدلات النقر على البريد الإلكتروني.تساعدك أتمتة التسويق عبر البريد الإلكتروني لدينا على إرسال الرسالة الصحيحة في الوقت المناسب.
bg: Създавайте ангажиращо имейл съдържание с персонализиране на имейли, използвайте автоматизация на имейли, за да изпращате навременни съобщения, и наблюдавайте честотата на кликване по имейл.Нашата автоматизация за имейл маркетинг ви помага да изпратите правилното съобщение в точното време.
ca: Creeu contingut de correu electrònic atractiu amb la personalització del correu electrònic, utilitzeu l'automatització del correu electrònic per enviar missatges oportuns i controleu les taxes de clics del correu electrònic.La nostra automatització de màrqueting per correu electrònic us ajuda a enviar el missatge correcte en el moment adequat.
cs: Vytvářejte poutavý e-mailový obsah s personalizací e-mailů, používejte automatizaci e-mailů k odesílání včasných zpráv a sledujte míru kliknutí na e-maily.Naše automatizace e-mailového marketingu vám pomůže odeslat správnou zprávu ve správný čas.
de: Erstellen Sie ansprechende E-Mail-Inhalte mit E-Mail-Personalisierung, nutzen Sie E-Mail-Automatisierung, um zeitnahe Nachrichten zu versenden, und überwachen Sie E-Mail-Klickraten.Unsere E-Mail-Marketing-Automatisierung hilft Ihnen, die richtige Nachricht zur richtigen Zeit zu senden.
el: Δημιουργήστε ελκυστικό περιεχόμενο email με εξατομίκευση email, χρησιμοποιήστε την αυτοματοποίηση email για να στείλετε έγκαιρα μηνύματα και παρακολουθήστε τα ποσοστά κλικ email.Η αυτοματοποίηση ηλεκτρονικού μάρκετινγκ που διαθέτουμε σάς βοηθά να στείλετε το σωστό μήνυμα την κατάλληλη στιγμή.
eo: Kreu engaĝan retpoŝtan enhavon per retpoŝta personigo, uzu retpoŝtan aŭtomatigon por sendi ĝustatempajn mesaĝojn kaj monitori retpoŝtajn klakprocentojn.Nia retpoŝta merkatada aŭtomatigo helpas vin sendi la ĝustan mesaĝon en la ĝusta tempo.
et: Looge e-kirjade isikupärastamisega kaasahaarav meilisisu, kasutage õigeaegsete sõnumite saatmiseks meiliautomaatikat ja jälgige meiliklõpsude määra.Meie meiliturunduse automatiseerimine aitab teil saata õiget sõnumit õigel ajal.
fa: محتوای ایمیل جذاب را با شخصی‌سازی ایمیل ایجاد کنید، از اتوماسیون ایمیل برای ارسال به موقع پیام‌ها استفاده کنید و نرخ کلیک ایمیل را نظارت کنید.اتوماسیون بازاریابی ایمیلی ما به شما کمک می کند پیام مناسب را در زمان مناسب ارسال کنید.
fr: Créez du contenu d'e-mail attrayant avec la personnalisation des e-mails, utilisez l'automatisation des e-mails pour envoyer des messages en temps opportun et surveillez les taux de clics sur les e-mails.Notre automatisation du marketing par e-mail vous aide à envoyer le bon message au bon moment.
gl: Crea contido de correo electrónico atractivo coa personalización do correo electrónico, utiliza a automatización do correo electrónico para enviar mensaxes oportunas e supervisa as taxas de clics no correo electrónico.A nosa automatización de marketing por correo electrónico axúdache a enviar a mensaxe correcta no momento adecuado.
he: צור תוכן דוא"ל מרתק עם התאמה אישית של דוא"ל, השתמש באוטומציה של דוא"ל כדי לשלוח הודעות בזמן ועקוב אחר שיעורי הקליקים בדוא"ל.האוטומציה שלנו לשיווק בדוא"ל עוזרת לך לשלוח את המסר הנכון בזמן הנכון.
hi: ईमेल वैयक्तिकरण के साथ आकर्षक ईमेल सामग्री बनाएं, समय पर संदेश भेजने के लिए ईमेल स्वचालन का उपयोग करें और ईमेल क्लिक दरों की निगरानी करें।हमारा ईमेल मार्केटिंग ऑटोमेशन आपको सही समय पर सही संदेश भेजने में मदद करता है।
hr: Stvorite privlačan sadržaj e-pošte s personalizacijom e-pošte, koristite automatizaciju e-pošte za slanje pravovremenih poruka i pratite stope klikova na e-poštu.Naša automatizacija marketinga putem e-pošte pomaže vam poslati pravu poruku u pravo vrijeme.
hu: Hozzon létre vonzó e-mail tartalmat az e-mailek személyre szabásával, használja az e-mail automatizálást az időszerű üzenetek küldéséhez, és figyelje az e-mailek kattintási arányát.E-mail marketing automatizálásunk segít abban, hogy a megfelelő üzenetet a megfelelő időben küldje el.
hy: Ստեղծեք գրավիչ էլ.Մեր էլփոստի մարքեթինգի ավտոմատացումը օգնում է ձեզ ճիշտ ժամանակին ուղարկել ճիշտ հաղորդագրություն:
id: Buat konten email yang menarik dengan personalisasi email, gunakan otomatisasi email untuk mengirim pesan tepat waktu, dan pantau rasio klik email.Otomatisasi pemasaran email kami membantu Anda mengirimkan pesan yang tepat pada waktu yang tepat.
is: Búðu til grípandi tölvupóstsefni með sérsniðnum tölvupósti, notaðu sjálfvirkni tölvupósts til að senda tímanlega skilaboð og fylgstu með smellihlutfalli tölvupósts.Sjálfvirkni markaðssetningar í tölvupósti hjálpar þér að senda réttu skilaboðin á réttum tíma.
it: Crea contenuti e-mail accattivanti con la personalizzazione dell'e-mail, utilizza l'automazione della posta elettronica per inviare messaggi tempestivi e monitorare le percentuali di clic delle e-mail.La nostra automazione dell'email marketing ti aiuta a inviare il messaggio giusto al momento giusto.
ja: 電子メールのパーソナライゼーションを使用して魅力的な電子メール コンテンツを作成し、電子メールの自動化を使用してタイムリーなメッセージを送信し、電子メールのクリック率を監視します。当社の電子メール マーケティング オートメーションは、適切なメッセージを適切なタイミングで送信するのに役立ちます。
kk: Электрондық поштаны жекелендіру арқылы қызықты электрондық пошта мазмұнын жасаңыз, уақтылы хабарламалар жіберу үшін электрондық пошта автоматтандыруын пайдаланыңыз және электрондық поштаны басу жылдамдығын бақылаңыз.Біздің электрондық пошта маркетингін автоматтандыру сізге қажетті уақытта дұрыс хабарлама жіберуге көмектеседі.
ky: Электрондук почтаны жекелештирүү менен кызыктуу электрондук почта мазмунун түзүңүз, өз убагында билдирүүлөрдү жөнөтүү үчүн электрондук почтаны автоматташтырууну колдонуңуз жана электрондук почтаны чыкылдатуу ылдамдыгын көзөмөлдөңүз.Биздин электрондук маркетинг автоматташтыруу сизге керектүү билдирүүнү керектүү убакта жөнөтүүгө жардам берет.
lo: ສ້າງເນື້ອຫາອີເມວທີ່ມີສ່ວນຮ່ວມດ້ວຍການປັບແຕ່ງອີເມວ, ໃຊ້ອັດຕະໂນມັດອີເມວເພື່ອສົ່ງຂໍ້ຄວາມທີ່ທັນເວລາ, ແລະຕິດຕາມອັດຕາການຄລິກຜ່ານອີເມວ.ອັດຕະໂນມັດການຕະຫຼາດອີເມວຂອງພວກເຮົາຊ່ວຍໃຫ້ທ່ານສົ່ງຂໍ້ຄວາມທີ່ຖືກຕ້ອງໃນເວລາທີ່ເຫມາະສົມ.
lt: Kurkite patrauklų el. pašto turinį naudodami el. pašto pritaikymą, naudokite el. pašto automatizavimą, kad laiku išsiųstumėte pranešimus, ir stebėkite el. pašto paspaudimų rodiklius.Mūsų el. pašto rinkodaros automatika padeda išsiųsti reikiamą žinutę tinkamu laiku.
ml: ഇമെയിൽ വ്യക്തിഗതമാക്കൽ ഉപയോഗിച്ച് ആകർഷകമായ ഇമെയിൽ ഉള്ളടക്കം സൃഷ്‌ടിക്കുക, സമയബന്ധിതമായ സന്ദേശങ്ങൾ അയയ്‌ക്കാൻ ഇമെയിൽ ഓട്ടോമേഷൻ ഉപയോഗിക്കുക, ഇമെയിൽ ക്ലിക്ക് നിരക്കുകൾ നിരീക്ഷിക്കുക.ശരിയായ സമയത്ത് ശരിയായ സന്ദേശം അയയ്ക്കാൻ ഞങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ നിങ്ങളെ സഹായിക്കുന്നു.
mn: Имэйлийн хувийн тохируулгатай сонирхолтой имэйл контент үүсгэж, имэйлийн автоматжуулалтыг ашиглан мессежийг цаг тухайд нь илгээж, цахим шуудангийн товшилтыг хянах боломжтой.Манай цахим шуудангийн маркетингийн автоматжуулалт нь танд зөв мессежийг зөв цагт илгээхэд тусална.
ms: Cipta kandungan e-mel yang menarik dengan pemperibadian e-mel, gunakan automasi e-mel untuk menghantar mesej tepat pada masanya dan pantau kadar klik e-mel.Automasi pemasaran e-mel kami membantu anda menghantar mesej yang betul pada masa yang sesuai.
mt: Oħloq kontenut tal-email involviment b'personalizzazzjoni tal-email, uża l-awtomazzjoni tal-email biex tibgħat messaġġi f'waqthom, u timmonitorja r-rati tal-ikklikkjar tal-email.L-awtomazzjoni tagħna tal-marketing bl-email tgħinek tibgħat il-messaġġ it-tajjeb fil-ħin it-tajjeb.
my: အီးမေးလ်ကို စိတ်ကြိုက်ပြင်ဆင်ခြင်းဖြင့် ဆွဲဆောင်မှုရှိသော အီးမေးလ်အကြောင်းအရာကို ဖန်တီးပါ၊ အချိန်နှင့်တစ်ပြေးညီ မက်ဆေ့ချ်များပေးပို့ရန် အီးမေးလ်အလိုအလျောက်စနစ်သုံးပါ၊ နှင့် အီးမေးလ်ကလစ်နှုန်းများကို စောင့်ကြည့်ပါ။ကျွန်ုပ်တို့၏ အီးမေးလ် စျေးကွက်ရှာဖွေရေး အလိုအလျောက်စနစ်သည် သင့်အား အချိန်နှင့်တပြေးညီ မှန်ကန်သော မက်ဆေ့ဂျ်ပေးပို့ရန် ကူညီပေးပါသည်။
ne: इमेल निजीकरणको साथ आकर्षक ईमेल सामग्री सिर्जना गर्नुहोस्, समयमै सन्देशहरू पठाउन इमेल स्वचालन प्रयोग गर्नुहोस्, र इमेल क्लिक दरहरू निगरानी गर्नुहोस्।हाम्रो इमेल मार्केटिङ स्वचालनले तपाईंलाई सही समयमा सही सन्देश पठाउन मद्दत गर्छ।
nl: Creëer boeiende e-mailinhoud met e-mailpersonalisatie, gebruik e-mailautomatisering om tijdige berichten te verzenden en houd de klikfrequenties van e-mails in de gaten.Onze e-mailmarketingautomatisering helpt u de juiste boodschap op het juiste moment te verzenden.
pt: Crie conteúdo de e-mail envolvente com personalização de e-mail, use a automação de e-mail para enviar mensagens oportunas e monitore as taxas de cliques em e-mail.Nossa automação de email marketing ajuda você a enviar a mensagem certa na hora certa.
ro: Creați conținut captivant de e-mail cu personalizarea e-mailului, utilizați automatizarea e-mailului pentru a trimite mesaje în timp util și monitorizați ratele de clic pe e-mail.Automatizarea noastră de marketing prin e-mail vă ajută să trimiteți mesajul potrivit la momentul potrivit.
ru: Создавайте привлекательный контент электронной почты с помощью персонализации электронной почты, используйте автоматизацию электронной почты для своевременной отправки сообщений и отслеживайте рейтинг кликов по электронной почте.Наша автоматизация электронного маркетинга поможет вам отправить нужное сообщение в нужное время.
si: ඊමේල් පෞද්ගලීකරණය සමඟ ආකර්ශනීය විද්‍යුත් තැපැල් අන්තර්ගතයක් සාදන්න, කාලෝචිත පණිවිඩ යැවීමට විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණය භාවිතා කරන්න, සහ විද්‍යුත් තැපැල් ක්ලික් කිරීම් අනුපාත නිරීක්ෂණය කරන්න.අපගේ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණය ඔබට නියම වේලාවට නිවැරදි පණිවිඩය යැවීමට උපකාරී වේ.
sk: Vytvárajte pútavý e-mailový obsah pomocou prispôsobenia e-mailov, používajte automatizáciu e-mailov na odosielanie včasných správ a monitorujte mieru kliknutí na e-maily.Naša automatizácia e-mailového marketingu vám pomôže odoslať správnu správu v správnom čase.
sl: Ustvarite privlačno e-poštno vsebino s personalizacijo e-pošte, uporabite avtomatizacijo e-pošte za pravočasno pošiljanje sporočil in spremljajte stopnjo klikov po e-pošti.Naša avtomatizacija e-poštnega trženja vam pomaga poslati pravo sporočilo ob pravem času.
sr: Креирајте занимљив садржај е-поште са персонализацијом е-поште, користите аутоматизацију е-поште за слање благовремених порука и пратите стопе кликова на е-пошту.Наша аутоматизација маркетинга путем е-поште помаже вам да пошаљете праву поруку у право време.
sv: Skapa engagerande e-postinnehåll med e-postanpassning, använd e-postautomatisering för att skicka meddelanden i rätt tid och övervaka e-postklickfrekvenser.Vår automatisering av e-postmarknadsföring hjälper dig att skicka rätt meddelande vid rätt tidpunkt.
sw: Unda maudhui ya barua pepe ya kuvutia kwa kutumia ubinafsishaji wa barua pepe, tumia kiotomatiki cha barua pepe kutuma ujumbe kwa wakati unaofaa, na ufuatilie viwango vya kubofya barua pepe.Kiotomatiki chetu cha uuzaji wa barua pepe hukusaidia kutuma ujumbe unaofaa kwa wakati unaofaa.
te: ఇమెయిల్ వ్యక్తిగతీకరణతో ఆకర్షణీయమైన ఇమెయిల్ కంటెంట్‌ను సృష్టించండి, సకాలంలో సందేశాలను పంపడానికి ఇమెయిల్ ఆటోమేషన్‌ను ఉపయోగించండి మరియు ఇమెయిల్ క్లిక్ రేట్‌లను పర్యవేక్షించండి.మా ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ మీకు సరైన సమయంలో సరైన సందేశాన్ని పంపడంలో సహాయపడుతుంది.
th: สร้างเนื้อหาอีเมลที่น่าสนใจด้วยการปรับแต่งอีเมลส่วนบุคคล ใช้อีเมลอัตโนมัติเพื่อส่งข้อความทันเวลา และตรวจสอบอัตราการคลิกอีเมลระบบการตลาดผ่านอีเมลอัตโนมัติของเราช่วยให้คุณส่งข้อความที่ถูกต้องในเวลาที่เหมาะสม
ur: ای میل کی ذاتی نوعیت کے ساتھ مشغول ای میل کا مواد بنائیں ، بروقت پیغامات بھیجنے کے لئے ای میل آٹومیشن کا استعمال کریں ، اور ای میل پر کلک کی شرحوں کی نگرانی کریں۔ہمارا ای میل مارکیٹنگ آٹومیشن آپ کو صحیح وقت پر صحیح پیغام بھیجنے میں مدد کرتا ہے۔
uz: E-pochtani shaxsiylashtirish bilan jozibali elektron pochta kontentini yarating, o'z vaqtida xabarlarni jo'natish uchun elektron pochta avtomatizatsiyasidan foydalaning va elektron pochta xabarlarini bosish tezligini kuzatib boring.Bizning elektron pochta marketingimiz avtomatizatsiyasi sizga kerakli vaqtda kerakli xabarni yuborishga yordam beradi.
vi: Tạo nội dung email hấp dẫn bằng tính năng cá nhân hóa email, sử dụng tính năng tự động hóa email để gửi thư kịp thời và theo dõi tỷ lệ nhấp vào email.Tự động hóa tiếp thị qua email của chúng tôi giúp bạn gửi đúng thông điệp vào đúng thời điểm.
