Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Analyze the topics in your campaign emails using AI-powered topic modeling
af: Ontleed die onderwerpe in jou veldtog-e-posse met behulp van KI-aangedrewe onderwerpmodellering
am: በአይ-የተጎለበተ አርእስት ሞዴሊንግ በመጠቀም በዘመቻ ኢሜይሎችዎ ውስጥ ያሉትን ርዕሶች ይተንትኑ
ar: قم بتحليل المواضيع الموجودة في رسائل البريد الإلكتروني لحملتك باستخدام نمذجة المواضيع المدعومة بالذكاء الاصطناعي
az: Süni intellektə əsaslanan mövzu modelləşdirməsindən istifadə edərək kampaniya e-poçtlarınızdakı mövzuları təhlil edin
bg: Анализирайте темите в имейлите на вашата кампания, като използвате моделиране на теми, задвижвано от AI
bn: এআই-চালিত টপিক মডেলিং ব্যবহার করে আপনার প্রচারাভিযানের ইমেলের বিষয়গুলো বিশ্লেষণ করুন
ca: Analitzeu els temes dels correus electrònics de la vostra campanya mitjançant el modelatge de temes basat en IA
cs: Analyzujte témata v e-mailech s kampaněmi pomocí modelování témat využívajících umělou inteligenci
cy: Dadansoddwch y pynciau yn eich e-byst ymgyrch gan ddefnyddio modelu pwnc wedi'i bweru gan AI
da: Analyser emnerne i dine kampagnemails ved hjælp af AI-drevet emnemodellering
de: Analysieren Sie die Themen in Ihren Kampagnen-E-Mails mithilfe der KI-gestützten Themenmodellierung
el: Αναλύστε τα θέματα στα email της καμπάνιας σας χρησιμοποιώντας μοντελοποίηση θεμάτων με τεχνητή νοημοσύνη
eo: Analizu la temojn en viaj kampanjaj retpoŝtoj uzante AI-funkciigitan temmodeladon
es: Analice los temas de los correos electrónicos de su campaña utilizando modelos de temas impulsados ​​por IA
et: Analüüsige oma kampaaniameilide teemasid tehisintellektil põhineva teemade modelleerimise abil
eu: Aztertu zure kanpainako mezu elektronikoetako gaiak AI bidezko gaien modelizazioa erabiliz
fa: با استفاده از مدل‌سازی موضوعات مبتنی بر هوش مصنوعی، موضوعات ایمیل‌های کمپین خود را تجزیه و تحلیل کنید
fi: Analysoi kampanjasähköpostiesi aiheita tekoälypohjaisen aihemallinnuksen avulla
fr: Analysez les sujets de vos e-mails de campagne à l'aide d'une modélisation de sujets basée sur l'IA
ga: Déan anailís ar na topaicí i do ríomhphoist feachtais ag baint úsáide as samhaltú topaicí faoi thiomáint AI
gl: Analiza os temas dos correos electrónicos das túas campañas mediante o modelado de temas con IA
gu: AI-સંચાલિત વિષય મોડેલિંગનો ઉપયોગ કરીને તમારા ઝુંબેશ ઇમેઇલ્સમાંના વિષયોનું વિશ્લેષણ કરો
he: נתח את הנושאים באימיילים של מסע הפרסום שלך באמצעות מודלים של נושאים המופעלים על ידי בינה מלאכותית
hi: एआई-संचालित विषय मॉडलिंग का उपयोग करके अपने अभियान ईमेल में विषयों का विश्लेषण करें
hr: Analizirajte teme u e-porukama svoje kampanje koristeći modeliranje tema koje pokreće AI
hu: Elemezze a kampány e-mailjeiben szereplő témákat AI-alapú témamodellezés segítségével
hy: Վերլուծեք ձեր նախընտրական նամակների թեմաները՝ օգտագործելով AI-ով աշխատող թեմաների մոդելավորում
id: Analisis topik dalam email kampanye Anda menggunakan pemodelan topik yang didukung AI
is: Greindu efnin í herferðarpóstinum þínum með því að nota gervigreind-knúna efnislíkön
it: Analizza gli argomenti nelle e-mail della tua campagna utilizzando la modellazione degli argomenti basata sull'intelligenza artificiale
ja: AI を活用したトピック モデリングを使用して、キャンペーン メール内のトピックを分析します。
ka: გააანალიზეთ თემები თქვენი კამპანიის ელფოსტაში AI-ზე მომუშავე თემების მოდელირების გამოყენებით
kk: Жасанды интеллектпен жұмыс істейтін тақырыпты модельдеу арқылы науқаныңыздың электрондық хаттарындағы тақырыптарды талдаңыз
km: វិភាគប្រធានបទនៅក្នុងអ៊ីមែលយុទ្ធនាការរបស់អ្នកដោយប្រើគំរូប្រធានបទដែលដំណើរការដោយ AI
kn: AI-ಚಾಲಿತ ವಿಷಯ ಮಾಡೆಲಿಂಗ್ ಅನ್ನು ಬಳಸಿಕೊಂಡು ನಿಮ್ಮ ಪ್ರಚಾರ ಇಮೇಲ್‌ಗಳಲ್ಲಿನ ವಿಷಯಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಿ
ko: AI 기반 주제 모델링을 사용하여 캠페인 이메일의 주제를 분석하세요.
ky: AI менен иштөөчү тема моделин колдонуу менен кампанияңыздагы электрондук каттардагы темаларды талдаңыз
lo: ວິເຄາະຫົວຂໍ້ໃນອີເມວແຄມເປນຂອງທ່ານໂດຍໃຊ້ການສ້າງແບບຈໍາລອງຫົວຂໍ້ທີ່ຂັບເຄື່ອນດ້ວຍ AI
lt: Išanalizuokite kampanijos el. laiškų temas naudodami AI pagrįstą temų modeliavimą
lv: Analizējiet tēmas savās kampaņu e-pastos, izmantojot AI balstītu tēmu modelēšanu
ml: AI- പവർ ചെയ്യുന്ന വിഷയ മോഡലിംഗ് ഉപയോഗിച്ച് നിങ്ങളുടെ പ്രചാരണ ഇമെയിലുകളിലെ വിഷയങ്ങൾ വിശകലനം ചെയ്യുക
mn: Хиймэл оюун ухаанд суурилсан сэдвийн загварчлалыг ашиглан кампанит ажлынхаа имэйлийн сэдвүүдэд дүн шинжилгээ хийнэ үү
mr: एआय-संचालित विषय मॉडेलिंग वापरून तुमच्या मोहिमेच्या ईमेलमधील विषयांचे विश्लेषण करा
ms: Analisis topik dalam e-mel kempen anda menggunakan pemodelan topik dikuasakan AI
mt: Analizza s-suġġetti fl-emails tal-kampanja tiegħek billi tuża l-immudellar tas-suġġetti li jaħdem bl-AI
my: AI-စွမ်းအင်သုံး ခေါင်းစဉ်ပုံစံပုံစံကို အသုံးပြု၍ သင့်ကမ်ပိန်းအီးမေးလ်များရှိ အကြောင်းအရာများကို ပိုင်းခြားစိတ်ဖြာပါ။
ne: एआई-संचालित विषय मोडलिङ प्रयोग गरेर तपाईंको अभियान इमेलहरूमा विषयहरू विश्लेषण गर्नुहोस्
nl: Analyseer de onderwerpen in uw campagne-e-mails met behulp van AI-aangedreven onderwerpmodellering
no: Analyser emnene i kampanje-e-postene dine ved hjelp av AI-drevet emnemodellering
pa: ਏਆਈ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਵਿਸ਼ਾ ਮਾਡਲਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀਆਂ ਮੁਹਿੰਮਾਂ ਦੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਵਿਸ਼ਿਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੋ
pl: Analizuj tematy w e-mailach kampanii, korzystając z modelowania tematów opartego na sztucznej inteligencji
pt: Analise os tópicos em seus e-mails de campanha usando modelagem de tópicos baseada em IA
ro: Analizați subiectele din e-mailurile campaniei dvs. folosind modelarea subiectelor bazată pe inteligență artificială
ru: Анализируйте темы в электронных письмах вашей кампании с помощью тематического моделирования на основе искусственного интеллекта.
si: AI බලයෙන් ක්‍රියාත්මක වන මාතෘකා ආකෘතිකරණය භාවිතයෙන් ඔබේ ප්‍රචාරක ඊමේල්වල ඇති මාතෘකා විශ්ලේෂණය කරන්න
sk: Analyzujte témy v e-mailoch kampane pomocou modelovania tém poháňaného umelou inteligenciou
sl: Analizirajte teme v e-poštnih sporočilih vaše kampanje z modeliranjem tem, ki ga poganja AI
sr: Анализирајте теме у имејловима ваше кампање користећи моделирање тема засновано на вештачкој интелигенцији
sv: Analysera ämnena i dina kampanjmeddelanden med hjälp av AI-driven ämnesmodellering
sw: Changanua mada katika barua pepe zako za kampeni kwa kutumia muundo wa mada unaoendeshwa na AI
ta: AI-இயக்கப்படும் தலைப்பு மாடலிங் மூலம் உங்கள் பிரச்சார மின்னஞ்சல்களில் உள்ள தலைப்புகளை பகுப்பாய்வு செய்யவும்
te: AI-ఆధారిత టాపిక్ మోడలింగ్‌ని ఉపయోగించి మీ ప్రచార ఇమెయిల్‌లలోని అంశాలను విశ్లేషించండి
th: วิเคราะห์หัวข้อในอีเมลแคมเปญของคุณโดยใช้การสร้างแบบจำลองหัวข้อที่ขับเคลื่อนโดย AI
tr: Yapay zeka destekli konu modellemeyi kullanarak kampanya e-postalarınızdaki konuları analiz edin
uk: Проаналізуйте теми в електронних листах вашої кампанії за допомогою моделювання тем за допомогою штучного інтелекту
ur: اے آئی سے چلنے والے ٹاپک ماڈلنگ کا استعمال کرتے ہوئے اپنی انتخابی ای میلز میں عنوانات کا تجزیہ کریں
uz: Sun'iy intellektga asoslangan mavzularni modellashtirishdan foydalanib, kampaniyangizning elektron pochta xabarlaridagi mavzularni tahlil qiling
vi: Phân tích các chủ đề trong email chiến dịch của bạn bằng cách sử dụng mô hình chủ đề do AI cung cấp

source: Select Campaign
af: Kies Veldtog
am: ዘመቻን ይምረጡ
ar: حدد الحملة
az: Kampaniya seçin
bg: Изберете Кампания
bn: ক্যাম্পেইন নির্বাচন করুন
ca: Seleccioneu Campanya
cs: Vyberte Kampaň
cy: Dewiswch Ymgyrch
da: Vælg Kampagne
de: Wählen Sie Kampagne aus
el: Επιλέξτε Καμπάνια
eo: Elektu Kampanjon
es: Seleccionar campaña
et: Valige Kampaania
eu: Hautatu Kanpaina
fa: کمپین را انتخاب کنید
fi: Valitse Kampanja
fr: Sélectionnez une campagne
ga: Roghnaigh Feachtas
gl: Seleccione Campaña
gu: ઝુંબેશ પસંદ કરો
he: בחר מסע פרסום
hi: अभियान चुनें
hr: Odaberite Kampanja
hu: Válassza a Kampány lehetőséget
hy: Ընտրեք արշավ
id: Pilih Kampanye
is: Veldu Herferð
it: Seleziona Campagna
ja: キャンペーンを選択
ka: აირჩიეთ კამპანია
kk: Науқанды таңдаңыз
km: ជ្រើសរើសយុទ្ធនាការ
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 캠페인 선택
ky: Кампанияны тандаңыз
lo: ເລືອກແຄມເປນ
lt: Pasirinkite Kampanija
lv: Atlasiet Kampaņa
ml: കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mn: Кампанит ажил сонгоно уу
mr: मोहीम निवडा
ms: Pilih Kempen
mt: Agħżel Kampanja
my: ကမ်ပိန်းကို ရွေးပါ။
ne: अभियान चयन गर्नुहोस्
nl: Selecteer Campagne
no: Velg Kampanje
pa: ਮੁਹਿੰਮ ਚੁਣੋ
pl: Wybierz Kampanię
pt: Selecione a campanha
ro: Selectați Campanie
ru: Выберите кампанию
si: ව්‍යාපාරය තෝරන්න
sk: Vyberte možnosť Kampaň
sl: Izberite Oglaševalska akcija
sr: Изаберите Кампања
sv: Välj Kampanj
sw: Chagua Kampeni
ta: பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: ప్రచారాన్ని ఎంచుకోండి
th: เลือกแคมเปญ
tr: Kampanya Seçin
uk: Виберіть «Кампанія».
ur: مہم منتخب کریں
uz: Kampaniyani tanlang
vi: Chọn chiến dịch

source: Choose a campaign...
af: Kies 'n veldtog...
am: ዘመቻ ምረጥ...
ar: اختر حملة...
az: Kampaniya seçin...
bg: Изберете кампания...
bn: একটি প্রচারাভিযান চয়ন করুন...
ca: Tria una campanya...
cs: Vyberte kampaň...
cy: Dewiswch ymgyrch...
da: Vælg en kampagne...
de: Wählen Sie eine Kampagne...
el: Επιλέξτε καμπάνια...
eo: Elektu kampanjon...
es: Elige una campaña...
et: Valige kampaania...
eu: Aukeratu kanpaina bat...
fa: انتخاب کمپین...
fi: Valitse kampanja...
fr: Choisissez une campagne...
ga: Roghnaigh feachtas...
gl: Escolle unha campaña...
gu: એક ઝુંબેશ પસંદ કરો...
he: בחר מסע פרסום...
hi: एक अभियान चुनें...
hr: Odaberite kampanju...
hu: Válasszon kampányt...
hy: Ընտրեք արշավ...
id: Pilih kampanye...
is: Veldu herferð...
it: Scegli una campagna...
ja: キャンペーンを選択してください...
ka: აირჩიეთ კამპანია...
kk: Науқанды таңдаңыз...
km: ជ្រើសរើសយុទ្ធនាការ...
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ...
ko: 캠페인을 선택하세요...
ky: Кампания тандаңыз...
lo: ເລືອກແຄມເປນ...
lt: Pasirinkite kampaniją...
lv: Izvēlieties kampaņu...
ml: ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക...
mn: Кампанит ажил сонгох...
mr: मोहीम निवडा...
ms: Pilih kempen...
mt: Agħżel kampanja...
my: ကမ်ပိန်းတစ်ခုရွေးပါ...
ne: अभियान छान्नुहोस्...
nl: Kies een campagne...
no: Velg en kampanje...
pa: ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ...
pl: Wybierz kampanię...
pt: Escolha uma campanha...
ro: Alegeți o campanie...
ru: Выберите кампанию...
si: ව්‍යාපාරයක් තෝරන්න...
sk: Vyberte kampaň...
sl: Izberite akcijo ...
sr: Одаберите кампању...
sv: Välj en kampanj...
sw: Chagua kampeni...
ta: ஒரு பிரச்சாரத்தைத் தேர்வுசெய்க...
te: ప్రచారాన్ని ఎంచుకోండి...
th: เลือกแคมเปญ...
tr: Bir kampanya seçin...
uk: Виберіть кампанію...
ur: ایک مہم کا انتخاب کریں ...
uz: Kampaniya tanlang...
vi: Chọn chiến dịch...

source: Select the campaign whose emails you want to analyze
af: Kies die veldtog wie se e-posse jy wil ontleed
am: ኢሜይሎቹን ለመተንተን የሚፈልጉትን ዘመቻ ይምረጡ
ar: حدد الحملة التي تريد تحليل رسائل البريد الإلكتروني الخاصة بها
az: E-poçtlarını təhlil etmək istədiyiniz kampaniyanı seçin
bg: Изберете кампанията, чиито имейли искате да анализирате
bn: আপনি যে ইমেলগুলি বিশ্লেষণ করতে চান সেই প্রচারাভিযানটি নির্বাচন করুন৷
ca: Seleccioneu la campanya els correus electrònics de la qual voleu analitzar
cs: Vyberte kampaň, jejíž e-maily chcete analyzovat
cy: Dewiswch yr ymgyrch y mae ei negeseuon e-bost yr ydych am eu dadansoddi
da: Vælg den kampagne, hvis e-mails du vil analysere
de: Wählen Sie die Kampagne aus, deren E-Mails Sie analysieren möchten
el: Επιλέξτε την καμπάνια της οποίας τα email θέλετε να αναλύσετε
eo: Elektu la kampanjon, kies retpoŝtojn vi volas analizi
es: Seleccione la campaña cuyos correos electrónicos desea analizar
et: Valige kampaania, mille e-kirju soovite analüüsida
eu: Hautatu zeinen mezu elektronikoak aztertu nahi dituzun kanpaina
fa: کمپینی را که می خواهید ایمیل های آن را تجزیه و تحلیل کنید انتخاب کنید
fi: Valitse kampanja, jonka sähköpostit haluat analysoida
fr: Sélectionnez la campagne dont vous souhaitez analyser les emails
ga: Roghnaigh an feachtas ar mhaith leat a ríomhphoist a anailísiú
gl: Seleccione a campaña cuxos correos electrónicos desexa analizar
gu: ઝુંબેશ પસંદ કરો કે જેના ઇમેઇલ્સનું તમે વિશ્લેષણ કરવા માંગો છો
he: בחר את מסע הפרסום שאת הודעות האימייל שלו ברצונך לנתח
hi: उस अभियान का चयन करें जिसके ईमेल का आप विश्लेषण करना चाहते हैं
hr: Odaberite kampanju čiju e-poštu želite analizirati
hu: Válassza ki azt a kampányt, amelynek e-mailjeit elemezni szeretné
hy: Ընտրեք քարոզարշավը, որի նամակները ցանկանում եք վերլուծել
id: Pilih kampanye yang emailnya ingin Anda analisis
is: Veldu herferðina sem þú vilt greina tölvupóstinn á
it: Seleziona la campagna di cui desideri analizzare le email
ja: メールを分析するキャンペーンを選択します
ka: აირჩიეთ კამპანია, რომლის ელფოსტის ანალიზიც გსურთ
kk: Электрондық хаттарын талдағыңыз келетін науқанды таңдаңыз
km: ជ្រើសរើសយុទ្ធនាការដែលអ៊ីមែលដែលអ្នកចង់វិភាគ
kn: ನೀವು ವಿಶ್ಲೇಷಿಸಲು ಬಯಸುವ ಇಮೇಲ್‌ಗಳ ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 분석하려는 이메일이 포함된 캠페인을 선택하세요.
ky: Электрондук каттарын талдагыңыз келген кампанияны тандаңыз
lo: ເລືອກແຄມເປນທີ່ມີອີເມວທີ່ທ່ານຕ້ອງການວິເຄາະ
lt: Pasirinkite kampaniją, kurios el. laiškus norite analizuoti
lv: Atlasiet kampaņu, kuras e-pasta ziņojumus vēlaties analizēt
ml: നിങ്ങൾ വിശകലനം ചെയ്യാൻ ആഗ്രഹിക്കുന്ന ഇമെയിലുകൾ കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mn: Имэйлд нь дүн шинжилгээ хийхийг хүсэж буй кампанит ажлаа сонгоно уу
mr: तुम्हाला ज्या ईमेलचे विश्लेषण करायचे आहे ती मोहीम निवडा
ms: Pilih kempen yang e-melnya ingin anda analisis
mt: Agħżel il-kampanja li l-emails tagħha trid tanalizza
my: သင်ခွဲခြမ်းစိတ်ဖြာလိုသော အီးမေးလ်များ၏ ကမ်ပိန်းကို ရွေးပါ။
ne: अभियान चयन गर्नुहोस् जसको इमेलहरू तपाईं विश्लेषण गर्न चाहनुहुन्छ
nl: Selecteer de campagne waarvan u de e-mails wilt analyseren
no: Velg kampanjen hvis e-post du vil analysere
pa: ਉਹ ਮੁਹਿੰਮ ਚੁਣੋ ਜਿਸ ਦੀਆਂ ਈਮੇਲਾਂ ਦਾ ਤੁਸੀਂ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Wybierz kampanię, której e-maile chcesz analizować
pt: Selecione a campanha cujos e-mails você deseja analisar
ro: Selectați campania ale cărei e-mailuri doriți să le analizați
ru: Выберите кампанию, электронные письма которой вы хотите проанализировать.
si: ඔබට විශ්ලේෂණය කිරීමට අවශ්‍ය ඊමේල් ව්‍යාපාරය තෝරන්න
sk: Vyberte kampaň, ktorej e-maily chcete analyzovať
sl: Izberite oglaševalsko akcijo, katere e-pošto želite analizirati
sr: Изаберите кампању чије имејлове желите да анализирате
sv: Välj kampanjen vars e-postmeddelanden du vill analysera
sw: Chagua kampeni ambayo barua pepe zake ungependa kuchanganua
ta: நீங்கள் பகுப்பாய்வு செய்ய விரும்பும் மின்னஞ்சல்களின் பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: మీరు ఎవరి ఇమెయిల్‌లను విశ్లేషించాలనుకుంటున్నారో ఆ ప్రచారాన్ని ఎంచుకోండి
th: เลือกแคมเปญที่คุณต้องการวิเคราะห์อีเมล
tr: E-postalarını analiz etmek istediğiniz kampanyayı seçin
uk: Виберіть кампанію, електронні листи якої потрібно проаналізувати
ur: اس مہم کو منتخب کریں جس کے ای میلز کا آپ تجزیہ کرنا چاہتے ہیں
uz: Elektron pochta xabarlarini tahlil qilmoqchi bo'lgan kampaniyani tanlang
vi: Chọn chiến dịch có email bạn muốn phân tích

source: Number of Topics
af: Aantal onderwerpe
am: የርዕሶች ብዛት
ar: عدد المواضيع
az: Mövzuların sayı
bg: Брой теми
bn: বিষয়ের সংখ্যা
ca: Nombre de temes
cs: Počet témat
cy: Nifer y Testunau
da: Antal emner
de: Anzahl der Themen
el: Αριθμός θεμάτων
eo: Nombro de Temoj
es: Número de temas
et: Teemade arv
eu: Gai kopurua
fa: تعداد موضوعات
fi: Aiheiden määrä
fr: Nombre de sujets
ga: Líon na dTopaicí
gl: Número de temas
gu: વિષયોની સંખ્યા
he: מספר נושאים
hi: विषयों की संख्या
hr: Broj tema
hu: Témák száma
hy: Թեմաների քանակը
id: Jumlah Topik
is: Fjöldi efnis
it: Numero di argomenti
ja: トピック数
ka: თემების რაოდენობა
kk: Тақырыптар саны
km: ចំនួនប្រធានបទ
kn: ವಿಷಯಗಳ ಸಂಖ್ಯೆ
ko: 주제 수
ky: Темалардын саны
lo: ຈໍານວນຫົວຂໍ້
lt: Temų skaičius
lv: Tēmu skaits
ml: വിഷയങ്ങളുടെ എണ്ണം
mn: Сэдвийн тоо
mr: विषयांची संख्या
ms: Bilangan Topik
mt: Numru ta' Suġġetti
my: ခေါင်းစဉ်များ
ne: विषयहरूको संख्या
nl: Aantal onderwerpen
no: Antall emner
pa: ਵਿਸ਼ਿਆਂ ਦੀ ਸੰਖਿਆ
pl: Liczba tematów
pt: Número de tópicos
ro: Numărul de subiecte
ru: Количество тем
si: මාතෘකා ගණන
sk: Počet tém
sl: Število tem
sr: Број тема
sv: Antal ämnen
sw: Idadi ya Mada
ta: தலைப்புகளின் எண்ணிக்கை
te: అంశాల సంఖ్య
th: จำนวนหัวข้อ
tr: Konu Sayısı
uk: Кількість тем
ur: عنوانات کی تعداد
uz: Mavzular soni
vi: Số chủ đề

source: Adjust the number of topics to extract from the emails (2-10)
af: Pas die aantal onderwerpe aan om uit die e-posse te onttrek (2-10)
am: ከኢሜይሎች ለማውጣት የርእሶችን ብዛት አስተካክል (2-10)
ar: ضبط عدد المواضيع المراد استخراجها من رسائل البريد الإلكتروني (2-10)
az: E-poçtlardan çıxarılacaq mövzuların sayını tənzimləyin (2-10)
bg: Коригирайте броя на темите за извличане от имейлите (2-10)
bn: ইমেলগুলি থেকে বের করার জন্য বিষয়গুলির সংখ্যা সামঞ্জস্য করুন (2-10)
ca: Ajusteu el nombre de temes per extreure dels correus electrònics (2-10)
cs: Upravte počet témat, která chcete z e-mailů extrahovat (2–10)
cy: Addaswch nifer y pynciau i'w tynnu o'r e-byst (2-10)
da: Juster antallet af emner, der skal udtrækkes fra e-mails (2-10)
de: Passen Sie die Anzahl der Themen an, die aus den E-Mails extrahiert werden sollen (2–10).
el: Προσαρμόστε τον αριθμό των θεμάτων για εξαγωγή από τα μηνύματα ηλεκτρονικού ταχυδρομείου (2-10)
eo: Alĝustigu la nombron da temoj por ĉerpi el la retpoŝtoj (2-10)
es: Ajustar la cantidad de temas para extraer de los correos electrónicos (2-10)
et: Reguleerige meilidest eraldatavate teemade arvu (2–10)
eu: Egokitu mezu elektronikoetatik atera beharreko gai kopurua (2-10)
fa: تنظیم تعداد موضوعات برای استخراج از ایمیل ها (2-10)
fi: Säädä sähköpostiviesteistä poimittavien aiheiden määrää (2-10)
fr: Ajustez le nombre de sujets à extraire des e-mails (2-10)
ga: Coigeartaigh líon na dtopaicí le baint as na ríomhphoist (2-10)
gl: Axuste o número de temas para extraer dos correos electrónicos (2-10)
gu: ઇમેઇલ્સમાંથી બહાર કાઢવા માટે વિષયોની સંખ્યાને સમાયોજિત કરો (2-10)
he: התאם את מספר הנושאים לחלץ מהודעות האימייל (2-10)
hi: ईमेल से निकाले जाने वाले विषयों की संख्या समायोजित करें (2-10)
hr: Podesite broj tema za izdvajanje iz e-pošte (2-10)
hu: Állítsa be az e-mailekből kinyerendő témák számát (2-10)
hy: Կարգավորեք նամակներից հանելու թեմաների քանակը (2-10)
id: Sesuaikan jumlah topik yang akan diambil dari email (2-10)
is: Stilltu fjölda efnisþátta til að draga úr tölvupóstinum (2-10)
it: Regola il numero di argomenti da estrarre dalle email (2-10)
ja: メールから抽出するトピックの数を調整します (2 ～ 10)
ka: დაარეგულირეთ ელ.წერილებიდან ამოსაღები თემების რაოდენობა (2-10)
kk: Электрондық хаттардан алынатын тақырыптардың санын реттеңіз (2-10)
km: កែតម្រូវចំនួនប្រធានបទដើម្បីដកស្រង់ចេញពីអ៊ីមែល (2-10)
kn: ಇಮೇಲ್‌ಗಳಿಂದ ಹೊರತೆಗೆಯಲು ವಿಷಯಗಳ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿಸಿ (2-10)
ko: 이메일에서 추출할 주제 수 조정(2-10)
ky: Электрондук каттардан алынуучу темалардын санын тууралаңыз (2-10)
lo: ປັບ​ຈຳ​ນວນ​ຫົວ​ຂໍ້​ທີ່​ຈະ​ແຍກ​ອອກ​ຈາກ​ອີ​ເມວ (2-10)
lt: Koreguokite temų, kurias reikia išskirti iš el. laiškų, skaičių (2–10)
lv: Pielāgojiet no e-pastiem izņemamo tēmu skaitu (2–10)
ml: ഇമെയിലുകളിൽ നിന്ന് എക്‌സ്‌ട്രാക്‌റ്റുചെയ്യേണ്ട വിഷയങ്ങളുടെ എണ്ണം ക്രമീകരിക്കുക (2-10)
mn: Имэйлээс гаргаж авах сэдвүүдийн тоог тохируулна уу (2-10)
mr: ईमेलमधून काढण्यासाठी विषयांची संख्या समायोजित करा (2-10)
ms: Laraskan bilangan topik untuk diekstrak daripada e-mel (2-10)
mt: Aġġusta n-numru ta 'suġġetti biex jiġu estratti mill-emails (2-10)
my: အီးမေးလ်များမှ ထုတ်ယူရန် အကြောင်းအရာအရေအတွက်ကို ချိန်ညှိပါ (2-10)
ne: इमेलहरूबाट निकाल्नका लागि विषयहरूको सङ्ख्या समायोजन गर्नुहोस् (२-१०)
nl: Pas het aantal onderwerpen aan dat uit de e-mails moet worden gehaald (2-10)
no: Juster antall emner som skal trekkes ut fra e-postene (2-10)
pa: ਈਮੇਲਾਂ ਤੋਂ ਐਕਸਟਰੈਕਟ ਕਰਨ ਲਈ ਵਿਸ਼ਿਆਂ ਦੀ ਸੰਖਿਆ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰੋ (2-10)
pl: Dostosuj liczbę tematów do wyodrębnienia z e-maili (2-10)
pt: Ajuste o número de tópicos a serem extraídos dos e-mails (2 a 10)
ro: Ajustați numărul de subiecte de extras din e-mailuri (2-10)
ru: Настройте количество тем для извлечения из писем (2–10).
si: ඊමේල්වලින් උපුටා ගැනීමට මාතෘකා ගණන සකසන්න (2-10)
sk: Upravte počet tém, ktoré sa majú extrahovať z e-mailov (2 – 10)
sl: Prilagodite število tem, ki jih želite izvleči iz e-poštnih sporočil (2–10)
sr: Подесите број тема за издвајање из имејлова (2-10)
sv: Justera antalet ämnen som ska extraheras från e-postmeddelandena (2-10)
sw: Rekebisha idadi ya mada za kutoa kutoka kwa barua pepe (2-10)
ta: மின்னஞ்சல்களிலிருந்து பிரித்தெடுக்க வேண்டிய தலைப்புகளின் எண்ணிக்கையை சரிசெய்யவும் (2-10)
te: ఇమెయిల్‌ల నుండి సంగ్రహించడానికి అంశాల సంఖ్యను సర్దుబాటు చేయండి (2-10)
th: ปรับจำนวนหัวข้อที่จะแยกจากอีเมล (2-10)
tr: E-postalardan çıkarılacak konu sayısını ayarlayın (2-10)
uk: Налаштуйте кількість тем для вилучення з електронних листів (2-10)
ur: ای میلز (2-10) سے نکالنے کے لئے عنوانات کی تعداد کو ایڈجسٹ کریں
uz: Elektron pochtadan olinadigan mavzular sonini sozlang (2-10)
vi: Điều chỉnh số lượng chủ đề trích xuất từ ​​email (2-10)

source: How it works:
af: Hoe dit werk:
am: እንዴት እንደሚሰራ፡-
ar: كيف يعمل:
az: Necə işləyir:
bg: Как работи:
bn: এটি কিভাবে কাজ করে:
ca: Com funciona:
cs: Jak to funguje:
cy: Sut mae'n gweithio:
da: Sådan fungerer det:
de: So funktioniert es:
el: Πώς λειτουργεί:
eo: Kiel ĝi funkcias:
es: Cómo funciona:
et: Kuidas see toimib:
eu: Nola funtzionatzen du:
fa: چگونه کار می کند:
fi: Miten se toimii:
fr: Comment ça marche :
ga: Conas a oibríonn sé:
gl: Como funciona:
gu: તે કેવી રીતે કાર્ય કરે છે:
he: איך זה עובד:
hi: यह काम किस प्रकार करता है:
hr: Kako radi:
hu: Hogyan működik:
hy: Ինչպես է այն աշխատում.
id: Cara kerjanya:
is: Hvernig það virkar:
it: Come funziona:
ja: 仕組み:
ka: როგორ მუშაობს:
kk: Ол қалай жұмыс істейді:
km: របៀបដែលវាដំណើរការ៖
kn: ಇದು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ:
ko: 작동 방식:
ky: Бул кантип иштейт:
lo: ມັນເຮັດວຽກແນວໃດ:
lt: Kaip tai veikia:
lv: Kā tas darbojas:
ml: ഇത് എങ്ങനെ പ്രവർത്തിക്കുന്നു:
mn: Энэ нь хэрхэн ажилладаг вэ:
mr: ते कसे कार्य करते:
ms: Cara ia berfungsi:
mt: Kif taħdem:
my: အလုပ်လုပ်ပုံ-
ne: यसले कसरी काम गर्छ:
nl: Hoe het werkt:
no: Slik fungerer det:
pa: ਇਹ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ:
pl: Jak to działa:
pt: Como funciona:
ro: Cum funcționează:
ru: Как это работает:
si: එය ක්රියා කරන ආකාරය:
sk: Ako to funguje:
sl: Kako deluje:
sr: Како то ради:
sv: Hur det fungerar:
sw: Jinsi inavyofanya kazi:
ta: இது எவ்வாறு செயல்படுகிறது:
te: ఇది ఎలా పని చేస్తుంది:
th: มันทำงานอย่างไร:
tr: Nasıl çalışır:
uk: Як це працює:
ur: یہ کیسے کام کرتا ہے:
uz: Bu qanday ishlaydi:
vi: Nó hoạt động như thế nào:
