Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Try creating a test campaign
af: Probeer om 'n toetsveldtog te skep
am: የሙከራ ዘመቻ ለመፍጠር ይሞክሩ
ar: حاول إنشاء حملة اختبارية
az: Test kampaniyası yaratmağa çalışın
bg: Опитайте да създадете тестова кампания
bn: একটি পরীক্ষা প্রচারাভিযান তৈরি করার চেষ্টা করুন
ca: Proveu de crear una campanya de prova
cs: Zkuste vytvořit testovací kampaň
cy: Ceisiwch greu ymgyrch brawf
da: Prøv at oprette en testkampagne
de: Versuchen Sie, eine Testkampagne zu erstellen
el: Δοκιμάστε να δημιουργήσετε μια δοκιμαστική καμπάνια
eo: Provu krei testan kampanjon
es: Intente crear una campaña de prueba.
et: Proovige luua testkampaania
eu: Saiatu proba-kanpaina bat sortzen
fa: سعی کنید یک کمپین آزمایشی ایجاد کنید
fi: Yritä luoda testikampanja
fr: Essayez de créer une campagne de test
ga: Déan iarracht feachtas tástála a chruthú
gl: Proba a crear unha campaña de proba
gu: એક પરીક્ષણ ઝુંબેશ બનાવવાનો પ્રયાસ કરો
he: נסה ליצור מסע פרסום לניסיון
hi: एक परीक्षण अभियान बनाने का प्रयास करें
hr: Pokušajte napraviti probnu kampanju
hu: Próbáljon meg tesztkampányt létrehozni
hy: Փորձեք ստեղծել թեստային արշավ
id: Coba buat kampanye percobaan
is: Prófaðu að búa til prufuherferð
it: Prova a creare una campagna di prova
ja: テストキャンペーンを作成してみる
ka: სცადეთ სატესტო კამპანიის შექმნა
kk: Сынақ науқанын жасап көріңіз
km: សាកល្បងបង្កើតយុទ្ធនាការសាកល្បង
kn: ಪರೀಕ್ಷಾ ಅಭಿಯಾನವನ್ನು ರಚಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ko: 테스트 캠페인을 만들어 보세요
ky: Сыноо кампаниясын түзүп көрүңүз
lo: ລອງສ້າງແຄມເປນທົດສອບ
lt: Pabandykite sukurti bandomąją kampaniją
lv: Mēģiniet izveidot testa kampaņu
ml: ഒരു പരീക്ഷണ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കാൻ ശ്രമിക്കുക
mn: Туршилтын кампанит ажил үүсгэж үзээрэй
mr: चाचणी मोहीम तयार करून पहा
ms: Cuba buat kempen ujian
mt: Ipprova oħloq kampanja tat-test
my: စမ်းသပ်လှုံ့ဆော်မှုတစ်ခု ဖန်တီးကြည့်ပါ။
ne: परीक्षण अभियान सिर्जना गर्ने प्रयास गर्नुहोस्
nl: Probeer een testcampagne te maken
no: Prøv å lage en testkampanje
pa: ਇੱਕ ਟੈਸਟ ਮੁਹਿੰਮ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj utworzyć kampanię testową
pt: Tente criar uma campanha de teste
ro: Încercați să creați o campanie de testare
ru: Попробуйте создать тестовую кампанию
si: පරීක්ෂණ ව්‍යාපාරයක් නිර්මාණය කිරීමට උත්සාහ කරන්න
sk: Skúste vytvoriť testovaciu kampaň
sl: Poskusite ustvariti testno kampanjo
sr: Покушајте да направите пробну кампању
sv: Testa att skapa en testkampanj
sw: Jaribu kuunda kampeni ya majaribio
ta: சோதனை பிரச்சாரத்தை உருவாக்க முயற்சிக்கவும்
te: పరీక్ష ప్రచారాన్ని రూపొందించడానికి ప్రయత్నించండి
th: ลองสร้างแคมเปญทดสอบ
tr: Bir test kampanyası oluşturmayı deneyin
uk: Спробуйте створити тестову кампанію
ur: ٹیسٹ مہم بنانے کی کوشش کریں
uz: Sinov kampaniyasini yaratishga harakat qiling
vi: Hãy thử tạo một chiến dịch thử nghiệm

source: ✅ Test Email Sending
af: ✅ Toets e-pos stuur
am: ✅ ኢሜል መላክን ይሞክሩ
ar: ✅ اختبار إرسال البريد الإلكتروني
az: ✅ E-poçt göndərilməsini sınayın
bg: ✅ Тествайте изпращането на имейл
bn: ✅ পরীক্ষা ইমেল পাঠানো
ca: ✅ Prova d'enviament de correu electrònic
cs: ✅ Test odesílání e-mailů
cy: ✅ Prawf Anfon E-bost
da: ✅ Test afsendelse af e-mail
de: ✅ Testen Sie den E-Mail-Versand
el: ✅ Δοκιμαστική αποστολή email
eo: ✅ Testa Retpoŝto Sendado
es: ✅ Prueba de envío de correo electrónico
et: ✅ Testi meili saatmist
fa: ✅تست ارسال ایمیل
fi: ✅ Testaa sähköpostin lähetystä
fr: ✅ Tester l'envoi d'e-mails
ga: ✅ Tástáil ar Sheoladh Ríomhphoist
gl: ✅ Proba de envío de correo electrónico
gu: ✅ ઈમેલ મોકલવાનું પરીક્ષણ કરો
he: ✅ בדיקת שליחת אימייל
hi: ✅ ईमेल भेजने का परीक्षण करें
hr: ✅ Testirajte slanje e-pošte
hu: ✅ Teszt e-mail küldés
hy: ✅ Փորձնական էլփոստի ուղարկում
is: ✅ Prófaðu sendingu tölvupósts
it: ✅ Prova l'invio di e-mail
ja: ✅ テストメール送信
ka: ✅ სატესტო ელ.ფოსტის გაგზავნა
kk: ✅ Электрондық поштаны жіберуді сынау
km: ✅សាកល្បងការផ្ញើអ៊ីមែល
kn: ✅ ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸುವಿಕೆ
ko: ✅ 이메일 전송 테스트
ky: ✅ Электрондук кат жөнөтүүнү сыноо
lo: ✅ທົດສອບການສົ່ງອີເມວ
lt: ✅ Bandomasis el. pašto siuntimas
lv: ✅ Testa e-pasta sūtīšanu
ml: ✅ ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കൽ
mn: ✅ Имэйл илгээхийг турших
mr: ✅ चाचणी ईमेल पाठवणे
mt: ✅ Test Imejl Ibgħat
my: ✅ Email ပို့ခြင်းကို စမ်းသပ်ပါ။
ne: ✅ परीक्षण इमेल पठाउने
nl: ✅ Test het verzenden van e-mail
no: ✅ Test e-postsending
pa: ✅ ਈਮੇਲ ਭੇਜਣ ਦੀ ਜਾਂਚ ਕਰੋ
pl: ✅ Testuj wysyłanie wiadomości e-mail
pt: ✅ Teste o envio de e-mail
ro: ✅ Testează trimiterea e-mailului
ru: ✅ Тестовая отправка электронной почты
si: ✅ පරීක්ෂණ ඊමේල් යැවීම
sk: ✅ Test odosielania e-mailov
sl: ✅ Preizkusite pošiljanje e-pošte
sr: ✅ Тестирајте слање е-поште
sv: ✅ Testa att skicka e-post
ta: ✅ சோதனை மின்னஞ்சல் அனுப்புதல்
te: ✅ పరీక్ష ఇమెయిల్ పంపడం
th: ✅ ทดสอบการส่งอีเมล
tr: ✅ E-posta Gönderimini Test Edin
uk: ✅ Перевірте надсилання електронної пошти
ur: ✅ ٹیسٹ ای میل بھیجنا
uz: ✅ Elektron pochtani yuborishni sinab ko'ring
vi: ✅ Kiểm tra việc gửi email

source: Common Installation Issues
af: Algemene installasie kwessies
am: የተለመዱ የመጫኛ ጉዳዮች
ar: مشكلات التثبيت الشائعة
az: Ümumi Quraşdırma Problemləri
bg: Често срещани проблеми с инсталирането
bn: সাধারণ ইনস্টলেশন সমস্যা
ca: Problemes comuns d'instal·lació
cs: Běžné problémy s instalací
cy: Materion Gosod Cyffredin
da: Almindelige installationsproblemer
de: Häufige Installationsprobleme
el: Συνήθη ζητήματα εγκατάστασης
eo: Oftaj Instalaj Problemoj
es: Problemas comunes de instalación
et: Levinud installiprobleemid
eu: Instalazio-arazo arruntak
fa: مشکلات رایج نصب
fi: Yleisiä asennusongelmia
fr: Problèmes d'installation courants
ga: Saincheisteanna Suiteála Coitianta
gl: Problemas comúns de instalación
gu: સામાન્ય સ્થાપન સમસ્યાઓ
he: בעיות התקנה נפוצות
hi: सामान्य स्थापना समस्याएँ
hr: Uobičajeni problemi s instalacijom
hu: Gyakori telepítési problémák
hy: Տեղադրման ընդհանուր խնդիրներ
id: Masalah Instalasi Umum
is: Algeng uppsetningarvandamál
it: Problemi comuni di installazione
ja: インストールに関する一般的な問題
ka: ინსტალაციის საერთო საკითხები
kk: Жалпы орнату мәселелері
km: បញ្ហាដំឡើងទូទៅ
kn: ಸಾಮಾನ್ಯ ಅನುಸ್ಥಾಪನಾ ಸಮಸ್ಯೆಗಳು
ko: 일반적인 설치 문제
ky: Жалпы орнотуу маселелери
lo: ບັນຫາການຕິດຕັ້ງທົ່ວໄປ
lt: Dažnos diegimo problemos
lv: Biežākās instalēšanas problēmas
ml: സാധാരണ ഇൻസ്റ്റലേഷൻ പ്രശ്നങ്ങൾ
mn: Суурилуулалтын нийтлэг асуудлууд
mr: सामान्य स्थापना समस्या
ms: Isu Pemasangan Biasa
mt: Kwistjonijiet ta' Installazzjoni Komuni
my: အဖြစ်များသော တပ်ဆင်ခြင်းပြဿနာများ
ne: साधारण स्थापना मुद्दाहरू
nl: Veelvoorkomende installatieproblemen
no: Vanlige installasjonsproblemer
pa: ਆਮ ਇੰਸਟਾਲੇਸ਼ਨ ਮੁੱਦੇ
pl: Typowe problemy z instalacją
pt: Problemas comuns de instalação
ro: Probleme comune de instalare
ru: Распространенные проблемы при установке
si: පොදු ස්ථාපන ගැටළු
sk: Bežné problémy s inštaláciou
sl: Pogoste težave z namestitvijo
sr: Уобичајени проблеми при инсталацији
sv: Vanliga installationsproblem
sw: Masuala ya Kawaida ya Ufungaji
ta: பொதுவான நிறுவல் சிக்கல்கள்
te: సాధారణ సంస్థాపన సమస్యలు
th: ปัญหาการติดตั้งทั่วไป
tr: Yaygın Kurulum Sorunları
uk: Поширені проблеми встановлення
ur: عام تنصیب کے مسائل
uz: Umumiy o'rnatish muammolari
vi: Các sự cố cài đặt phổ biến

source: ⚠️ ModuleNotFoundError
am: ⚠️ ሞዱል ያልተገኘ ስህተት
bn: ⚠️ মডিউল নটফাউন্ড ত্রুটি
cy: ⚠️ Gwall Modiwl Heb ei ddarganfod
es: ⚠️ Error de módulo no encontrado
ga: ⚠️ ModuleNotFoundEarráid
gu: ⚠️ મોડ્યુલ નોટફાઉન્ડ એરર
ja: ⚠️モジュールが見つかりませんエラー
kn: ⚠️ ಮಾಡ್ಯೂಲ್‌ನಾಟ್‌ಫೌಂಡ್‌ ದೋಷ
pl: ⚠️Błąd modułuNieznaleziono
pt: ⚠️ MóduloNotFoundError
ru: ⚠️ Ошибка ModuleNotFoundError
sr: ⚠ МодулеНотФоундЕррор
tr: ⚠️ ModülBulunamadıHatası
ur: ⚠ ماڈیولینوٹ فاؤنڈرر
vi: ⚠️ Lỗi mô-đun không tìm thấy

source: Make sure your virtual environment is activated:
af: Maak seker dat jou virtuele omgewing geaktiveer is:
am: ምናባዊ አካባቢዎ እንደነቃ ያረጋግጡ፡-
ar: تأكد من تنشيط بيئتك الافتراضية:
az: Virtual mühitinizin aktiv olduğundan əmin olun:
bg: Уверете се, че вашата виртуална среда е активирана:
bn: আপনার ভার্চুয়াল পরিবেশ সক্রিয় করা হয়েছে তা নিশ্চিত করুন:
ca: Assegureu-vos que el vostre entorn virtual estigui activat:
cs: Ujistěte se, že je vaše virtuální prostředí aktivováno:
cy: Sicrhewch fod eich amgylchedd rhithwir wedi'i actifadu:
da: Sørg for, at dit virtuelle miljø er aktiveret:
de: Stellen Sie sicher, dass Ihre virtuelle Umgebung aktiviert ist:
el: Βεβαιωθείτε ότι το εικονικό σας περιβάλλον είναι ενεργοποιημένο:
eo: Certigu, ke via virtuala medio estas aktivigita:
es: Asegúrate de que tu entorno virtual esté activado:
et: Veenduge, et teie virtuaalne keskkond oleks aktiveeritud:
eu: Ziurtatu zure ingurune birtuala aktibatuta dagoela:
fa: مطمئن شوید که محیط مجازی شما فعال است:
fi: Varmista, että virtuaaliympäristösi on aktivoitu:
fr: Assurez-vous que votre environnement virtuel est activé :
ga: Cinntigh go bhfuil do thimpeallacht fhíorúil gníomhachtaithe:
gl: Asegúrate de que o teu entorno virtual estea activado:
gu: ખાતરી કરો કે તમારું વર્ચ્યુઅલ વાતાવરણ સક્રિય છે:
he: ודא שהסביבה הוירטואלית שלך מופעלת:
hi: सुनिश्चित करें कि आपका वर्चुअल वातावरण सक्रिय है:
hr: Provjerite je li vaše virtualno okruženje aktivirano:
hu: Győződjön meg arról, hogy a virtuális környezet aktiválva van:
hy: Համոզվեք, որ ձեր վիրտուալ միջավայրն ակտիվացված է.
id: Pastikan lingkungan virtual Anda diaktifkan:
is: Gakktu úr skugga um að sýndarumhverfið þitt sé virkt:
it: Assicurati che il tuo ambiente virtuale sia attivato:
ja: 仮想環境がアクティブ化されていることを確認します。
ka: დარწმუნდით, რომ თქვენი ვირტუალური გარემო გააქტიურებულია:
kk: Виртуалды ортаңыздың белсендірілгеніне көз жеткізіңіз:
km: ត្រូវប្រាកដថាបរិយាកាសនិម្មិតរបស់អ្នកត្រូវបានធ្វើឱ្យសកម្ម៖
kn: ನಿಮ್ಮ ವರ್ಚುವಲ್ ಪರಿಸರವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ:
ko: 가상 환경이 활성화되어 있는지 확인하세요.
ky: Виртуалдык чөйрөңүз иштетилгенин текшериңиз:
lo: ໃຫ້ແນ່ໃຈວ່າສະພາບແວດລ້ອມ virtual ຂອງທ່ານຖືກເປີດໃຊ້:
lt: Įsitikinkite, kad jūsų virtuali aplinka suaktyvinta:
lv: Pārliecinieties, vai jūsu virtuālā vide ir aktivizēta:
ml: നിങ്ങളുടെ വെർച്വൽ എൻവയോൺമെൻ്റ് സജീവമാക്കിയിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക:
mn: Таны виртуал орчин идэвхжсэн эсэхийг шалгана уу:
mr: तुमचे आभासी वातावरण सक्रिय केले असल्याची खात्री करा:
ms: Pastikan persekitaran maya anda diaktifkan:
mt: Kun żgur li l-ambjent virtwali tiegħek huwa attivat:
my: သင်၏ virtual ပတ်ဝန်းကျင်ကို အသက်သွင်းထားကြောင်း သေချာပါစေ။
ne: सुनिश्चित गर्नुहोस् कि तपाइँको भर्चुअल वातावरण सक्रिय छ:
nl: Zorg ervoor dat uw virtuele omgeving is geactiveerd:
no: Sørg for at ditt virtuelle miljø er aktivert:
pa: ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਵਰਚੁਅਲ ਵਾਤਾਵਰਣ ਕਿਰਿਆਸ਼ੀਲ ਹੈ:
pl: Upewnij się, że środowisko wirtualne jest aktywowane:
pt: Certifique-se de que seu ambiente virtual esteja ativado:
ro: Asigurați-vă că mediul dvs. virtual este activat:
ru: Убедитесь, что ваша виртуальная среда активирована:
si: ඔබගේ අතථ්‍ය පරිසරය සක්‍රිය කර ඇති බවට වග බලා ගන්න:
sk: Uistite sa, že je vaše virtuálne prostredie aktivované:
sl: Prepričajte se, da je vaše virtualno okolje aktivirano:
sr: Уверите се да је ваше виртуелно окружење активирано:
sv: Se till att din virtuella miljö är aktiverad:
sw: Hakikisha mazingira yako pepe yamewezeshwa:
ta: உங்கள் மெய்நிகர் சூழல் இயக்கப்பட்டிருப்பதை உறுதிசெய்யவும்:
te: మీ వర్చువల్ పర్యావరణం సక్రియం చేయబడిందని నిర్ధారించుకోండి:
th: ตรวจสอบให้แน่ใจว่าสภาพแวดล้อมเสมือนของคุณเปิดใช้งานแล้ว:
tr: Sanal ortamınızın etkinleştirildiğinden emin olun:
uk: Переконайтеся, що ваше віртуальне середовище активовано:
ur: یقینی بنائیں کہ آپ کا ورچوئل ماحول چالو ہے:
uz: Virtual muhitingiz faollashtirilganligiga ishonch hosil qiling:
vi: Đảm bảo môi trường ảo của bạn được kích hoạt:

source: ⚠️ Database Connection Error
af: ⚠️ Databasisverbindingsfout
am: ⚠️ የውሂብ ጎታ ግንኙነት ስህተት
ar: ⚠️ خطأ في اتصال قاعدة البيانات
az: ⚠️ Verilənlər Bazasına qoşulma xətası
bg: ⚠️ Грешка при свързване с база данни
bn: ⚠️ ডাটাবেস সংযোগ ত্রুটি
ca: ⚠️ Error de connexió a la base de dades
cs: ⚠️ Chyba připojení k databázi
cy: ⚠️ Gwall Cysylltiad Cronfa Ddata
da: ⚠️ Databaseforbindelsesfejl
de: ⚠️ Datenbankverbindungsfehler
el: ⚠️ Σφάλμα σύνδεσης βάσης δεδομένων
eo: ⚠️ Eraro pri Datumbaza Konekto
es: ⚠️ Error de conexión a la base de datos
et: ⚠️ Andmebaasi ühenduse viga
fa: ⚠️ خطای اتصال پایگاه داده
fi: ⚠️ Tietokantayhteysvirhe
fr: ⚠️ Erreur de connexion à la base de données
ga: ⚠️ Earráid Ceangal Bunachar Sonraí
gl: ⚠️ Erro de conexión á base de datos
gu: ⚠️ ડેટાબેઝ કનેક્શન ભૂલ
he: ⚠️ שגיאת חיבור למסד נתונים
hi: ⚠️ डेटाबेस कनेक्शन त्रुटि
hr: ⚠️ Greška veze s bazom podataka
hu: ⚠️ Adatbázis-kapcsolati hiba
hy: ⚠️ Տվյալների բազայի միացման սխալ
is: ⚠️ Villa við gagnagrunnstengingu
it: ⚠️ Errore di connessione al database
ja: ⚠️ データベース接続エラー
ka: ⚠️ მონაცემთა ბაზის დაკავშირების შეცდომა
kk: ⚠️ Дерекқорға қосылу қатесі
km: ⚠️ កំហុសក្នុងការតភ្ជាប់មូលដ្ឋានទិន្នន័យ
kn: ⚠️ ಡೇಟಾಬೇಸ್ ಸಂಪರ್ಕ ದೋಷ
ko: ⚠️ 데이터베이스 연결 오류
ky: ⚠️ Маалымат базасын туташтыруу катасы
lo: ⚠️ ການເຊື່ອມຕໍ່ຖານຂໍ້ມູນຜິດພາດ
lt: ⚠️ Duomenų bazės ryšio klaida
lv: ⚠️ Datu bāzes savienojuma kļūda
ml: ⚠️ ഡാറ്റാബേസ് കണക്ഷൻ പിശക്
mn: ⚠️ Өгөгдлийн сангийн холболтын алдаа
mr: ⚠️ डेटाबेस कनेक्शन त्रुटी
mt: ⚠️ Żball fil-Konnessjoni tad-Database
my: ⚠️ ဒေတာဘေ့စ်ချိတ်ဆက်မှု အမှား
ne: ⚠️ डाटाबेस जडान त्रुटि
nl: ⚠️ Databaseverbindingsfout
no: ⚠️ Databasetilkoblingsfeil
pa: ⚠️ ਡਾਟਾਬੇਸ ਕਨੈਕਸ਼ਨ ਗੜਬੜ
pl: ⚠️ Błąd połączenia z bazą danych
pt: ⚠️ Erro de conexão com o banco de dados
ro: ⚠️ Eroare de conectare la baza de date
ru: ⚠️ Ошибка подключения к базе данных
si: ⚠️ දත්ත සමුදා සම්බන්ධතා දෝෂයකි
sk: ⚠️ Chyba pripojenia k databáze
sl: ⚠️ Napaka povezave z bazo podatkov
sr: ⚠ Грешка у вези са базом података
sv: ⚠️ Databasanslutningsfel
ta: ⚠️ தரவுத்தள இணைப்பு பிழை
te: ⚠️ డేటాబేస్ కనెక్షన్ లోపం
th: ⚠️ เกิดข้อผิดพลาดในการเชื่อมต่อฐานข้อมูล
tr: ⚠️ Veritabanı Bağlantı Hatası
uk: ⚠️ Помилка підключення до бази даних
ur: ⚠ ڈیٹا بیس کنکشن کی خرابی
uz: ⚠️ Ma'lumotlar bazasiga ulanishda xato
vi: ⚠️ Lỗi kết nối cơ sở dữ liệu

source: Check your database settings in
af: Gaan jou databasisinstellings na
am: የውሂብ ጎታ ቅንብሮችን በ ውስጥ ያረጋግጡ
ar: تحقق من إعدادات قاعدة البيانات الخاصة بك في
az: Verilənlər bazanızın parametrlərini yoxlayın
bg: Проверете настройките на вашата база данни
bn: আপনার ডাটাবেস সেটিংস পরীক্ষা করুন
ca: Comproveu la configuració de la vostra base de dades
cs: Zkontrolujte nastavení databáze v
cy: Gwiriwch osodiadau eich cronfa ddata i mewn
da: Tjek dine databaseindstillinger i
de: Überprüfen Sie Ihre Datenbankeinstellungen
el: Ελέγξτε τις ρυθμίσεις της βάσης δεδομένων σας
eo: Kontrolu viajn datumbazajn agordojn en
es: Verifique la configuración de su base de datos en
et: Kontrollige oma andmebaasi sätteid
eu: Egiaztatu datu-basearen ezarpenak
fa: تنظیمات پایگاه داده خود را در
fi: Tarkista tietokantasi asetukset
fr: Vérifiez les paramètres de votre base de données dans
ga: Seiceáil do shocruithe bunachar sonraí i
gl: Comprobe a configuración da súa base de datos en
gu: માં તમારી ડેટાબેઝ સેટિંગ્સ તપાસો
he: בדוק את הגדרות מסד הנתונים שלך ב
hi: अपनी डेटाबेस सेटिंग जांचें
hr: Provjerite postavke svoje baze podataka
hu: Ellenőrizze az adatbázis beállításait
hy: Ստուգեք ձեր տվյալների բազայի կարգավորումները
id: Periksa pengaturan database Anda
is: Athugaðu gagnagrunnsstillingarnar þínar í
it: Controlla le impostazioni del tuo database
ja: データベース設定を確認してください
ka: შეამოწმეთ თქვენი მონაცემთა ბაზის პარამეტრები
kk: Дерекқор параметрлерін тексеріңіз
km: ពិនិត្យមើលការកំណត់មូលដ្ឋានទិន្នន័យរបស់អ្នកនៅក្នុង
kn: ನಿಮ್ಮ ಡೇಟಾಬೇಸ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 데이터베이스 설정을 확인하세요.
ky: Маалыматтар базасынын жөндөөлөрүн текшериңиз
lo: ກວດເບິ່ງການຕັ້ງຄ່າຖານຂໍ້ມູນຂອງທ່ານໃນ
lt: Patikrinkite savo duomenų bazės nustatymus
lv: Pārbaudiet savus datu bāzes iestatījumus
ml: നിങ്ങളുടെ ഡാറ്റാബേസ് ക്രമീകരണങ്ങൾ പരിശോധിക്കുക
mn: Мэдээллийн сангийн тохиргоогоо шалгана уу
mr: मध्ये तुमची डेटाबेस सेटिंग्ज तपासा
ms: Semak tetapan pangkalan data anda masuk
mt: Iċċekkja s-settings tad-database tiegħek fi
my: သင်၏ဒေတာဘေ့စ်ဆက်တင်များကိုစစ်ဆေးပါ။
ne: मा आफ्नो डेटाबेस सेटिङ जाँच गर्नुहोस्
nl: Controleer uw database-instellingen in
no: Sjekk databaseinnstillingene dine
pa: ਵਿੱਚ ਆਪਣੀ ਡੇਟਾਬੇਸ ਸੈਟਿੰਗਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź ustawienia bazy danych w
pt: Verifique as configurações do seu banco de dados em
ro: Verificați setările bazei de date în
ru: Проверьте настройки вашей базы данных в
si: ඔබගේ දත්ත සමුදා සැකසුම් පරීක්ෂා කරන්න
sk: Skontrolujte nastavenia databázy
sl: Preverite nastavitve baze podatkov
sr: Проверите подешавања базе података у
sv: Kontrollera dina databasinställningar i
sw: Angalia mipangilio yako ya hifadhidata ndani
ta: உங்கள் தரவுத்தள அமைப்புகளைச் சரிபார்க்கவும்
te: మీ డేటాబేస్ సెట్టింగ్‌లను తనిఖీ చేయండి
th: ตรวจสอบการตั้งค่าฐานข้อมูลของคุณใน
tr: Veritabanı ayarlarınızı kontrol edin
uk: Перевірте налаштування своєї бази даних
ur: اپنے ڈیٹا بیس کی ترتیبات کو چیک کریں
uz: Ma'lumotlar bazasi sozlamalarini tekshiring
vi: Kiểm tra cài đặt cơ sở dữ liệu của bạn trong

source: Use port 1025 for development instead of port 25 (requires root)
af: Gebruik poort 1025 vir ontwikkeling in plaas van poort 25 (vereis wortel)
am: ከወደብ 25 ይልቅ ለልማት ወደብ 1025 ይጠቀሙ (ስር ያስፈልገዋል)
ar: استخدم المنفذ 1025 للتطوير بدلاً من المنفذ 25 (يتطلب الجذر)
az: İnkişaf üçün 25 port əvəzinə 1025 portunu istifadə edin (kök tələb edir)
bg: Използвайте порт 1025 за разработка вместо порт 25 (изисква root)
bn: পোর্ট 25 এর পরিবর্তে বিকাশের জন্য পোর্ট 1025 ব্যবহার করুন (রুট প্রয়োজন)
ca: Utilitzeu el port 1025 per al desenvolupament en lloc del port 25 (requereix root)
cs: Pro vývoj použijte port 1025 namísto portu 25 (vyžaduje root)
cy: Defnyddiwch borthladd 1025 ar gyfer datblygiad yn lle porthladd 25 (angen gwraidd)
da: Brug port 1025 til udvikling i stedet for port 25 (kræver root)
de: Verwenden Sie Port 1025 für die Entwicklung anstelle von Port 25 (erfordert Root).
el: Χρησιμοποιήστε τη θύρα 1025 για ανάπτυξη αντί για τη θύρα 25 (απαιτείται root)
eo: Uzu la havenon 1025 por disvolviĝo anstataŭ la havenon 25 (postulas radikon)
es: Utilice el puerto 1025 para desarrollo en lugar del puerto 25 (requiere root)
et: Kasutage arenduseks porti 1025 pordi 25 asemel (vajab root)
eu: Erabili 1025 ataka garapenerako 25 ataka beharrean (root behar du)
fa: استفاده از پورت 1025 برای توسعه به جای پورت 25 (نیاز به روت)
fi: Käytä kehittämiseen porttia 1025 portin 25 sijaan (vaatii rootin)
fr: Utilisez le port 1025 pour le développement au lieu du port 25 (nécessite root)
ga: Úsáid port 1025 le haghaidh forbartha in ionad port 25 (tá fréamh ag teastáil)
gl: Use o porto 1025 para o desenvolvemento en lugar do porto 25 (require root)
gu: વિકાસ માટે પોર્ટ 25 ને બદલે પોર્ટ 1025 નો ઉપયોગ કરો (રુટની જરૂર છે)
he: השתמש ביציאה 1025 לפיתוח במקום ביציאה 25 (דורש שורש)
hi: विकास के लिए पोर्ट 25 के बजाय पोर्ट 1025 का उपयोग करें (रूट की आवश्यकता है)
hr: Koristite port 1025 za razvoj umjesto porta 25 (zahtijeva root)
hu: Használja az 1025-ös portot a fejlesztéshez a 25-ös port helyett (root szükséges)
hy: Օգտագործեք պորտ 1025 մշակման համար 25-ի փոխարեն (պահանջվում է արմատ)
id: Gunakan port 1025 untuk pengembangan, bukan port 25 (memerlukan root)
is: Notaðu höfn 1025 fyrir þróun í stað hafnar 25 (þarf rót)
it: Utilizza la porta 1025 per lo sviluppo invece della porta 25 (richiede root)
ja: 開発にはポート 25 の代わりにポート 1025 を使用します (root が必要)
ka: გამოიყენეთ პორტი 1025 განვითარებისთვის პორტის 25-ის ნაცვლად (საჭიროებს root)
kk: Әзірлеу үшін 25 порттың орнына 1025 портын пайдаланыңыз (түбір қажет)
km: ប្រើច្រក 1025 សម្រាប់ការអភិវឌ្ឍន៍ជំនួសឱ្យច្រក 25 (ត្រូវការជា root)
kn: ಪೋರ್ಟ್ 25 ಬದಲಿಗೆ ಪೋರ್ಟ್ 1025 ಅನ್ನು ಅಭಿವೃದ್ಧಿಗಾಗಿ ಬಳಸಿ (ರೂಟ್ ಅಗತ್ಯವಿದೆ)
ko: 개발에 포트 25 대신 포트 1025 사용(루트 필요)
ky: Өнүгүү үчүн 25 порттун ордуна 1025 портун колдонуңуз (тамыр талап кылынат)
lo: ໃຊ້ພອດ 1025 ສໍາລັບການພັດທະນາແທນພອດ 25 (ຕ້ອງການຮາກ)
lt: Kurdami naudokite 1025 prievadą, o ne 25 prievadą (reikalingas root)
lv: Izstrādei izmantojiet portu 1025, nevis portu 25 (nepieciešama sakne)
ml: വികസനത്തിന് പോർട്ട് 25-ന് പകരം പോർട്ട് 1025 ഉപയോഗിക്കുക (റൂട്ട് ആവശ്യമാണ്)
mn: 25-р портын оронд хөгжүүлэлтийн хувьд 1025 портыг ашиглана уу (root шаардлагатай)
mr: पोर्ट 25 ऐवजी विकासासाठी पोर्ट 1025 वापरा (रूट आवश्यक आहे)
ms: Gunakan port 1025 untuk pembangunan dan bukannya port 25 (memerlukan root)
mt: Uża l-port 1025 għall-iżvilupp minflok il-port 25 (jeħtieġ l-għerq)
my: ဆိပ်ကမ်း 25 အစား ဖွံ့ဖြိုးတိုးတက်မှုအတွက် ဆိပ်ကမ်း 1025 ကို အသုံးပြုပါ ( root လိုအပ်သည် )
ne: पोर्ट २५ को सट्टा विकासको लागि पोर्ट १०२५ प्रयोग गर्नुहोस् (रूट आवश्यक छ)
nl: Gebruik poort 1025 voor ontwikkeling in plaats van poort 25 (root vereist)
no: Bruk port 1025 for utvikling i stedet for port 25 (krever root)
pa: ਪੋਰਟ 25 ਦੀ ਬਜਾਏ ਵਿਕਾਸ ਲਈ ਪੋਰਟ 1025 ਦੀ ਵਰਤੋਂ ਕਰੋ (ਰੂਟ ਦੀ ਲੋੜ ਹੈ)
pl: Użyj portu 1025 do programowania zamiast portu 25 (wymaga roota)
pt: Use a porta 1025 para desenvolvimento em vez da porta 25 (requer root)
ro: Utilizați portul 1025 pentru dezvoltare în loc de portul 25 (necesită root)
ru: Используйте порт 1025 для разработки вместо порта 25 (требуется root)
si: වරාය 25 වෙනුවට සංවර්ධනය සඳහා වරාය 1025 භාවිතා කරන්න (root අවශ්‍යයි)
sk: Na vývoj použite port 1025 namiesto portu 25 (vyžaduje root)
sl: Za razvoj uporabite vrata 1025 namesto vrat 25 (zahteva root)
sr: Користите порт 1025 за развој уместо порта 25 (захтева роот)
sv: Använd port 1025 för utveckling istället för port 25 (kräver root)
sw: Tumia bandari 1025 kwa maendeleo badala ya bandari 25 (inahitaji mzizi)
ta: போர்ட் 25க்கு பதிலாக போர்ட் 1025ஐ வளர்ச்சிக்கு பயன்படுத்தவும் (ரூட் தேவை)
te: అభివృద్ధి కోసం పోర్ట్ 25కి బదులుగా పోర్ట్ 1025ని ఉపయోగించండి (రూట్ అవసరం)
th: ใช้พอร์ต 1025 เพื่อการพัฒนาแทนพอร์ต 25 (ต้องใช้รูท)
tr: Geliştirme için bağlantı noktası 25 yerine bağlantı noktası 1025'i kullanın (kök gerektirir)
uk: Використовуйте порт 1025 для розробки замість порту 25 (потрібен root)
ur: پورٹ 25 کے بجائے ترقی کے لئے پورٹ 1025 کا استعمال کریں (جڑ کی ضرورت ہے)
uz: Rivojlanish uchun 25-port oʻrniga 1025-portdan foydalaning (root kerak)
vi: Sử dụng cổng 1025 để phát triển thay vì cổng 25 (yêu cầu root)

source: Deployment Prerequisites
af: Ontplooiing Voorvereistes
am: የማሰማራት ቅድመ ሁኔታዎች
ar: متطلبات النشر المسبقة
az: Yerləşdirmə üçün ilkin şərtlər
bg: Предпоставки за внедряване
bn: স্থাপনার পূর্বশর্ত
ca: Requisits previs de desplegament
cs: Předpoklady nasazení
cy: Rhagofynion Defnyddio
da: Implementeringsforudsætninger
de: Bereitstellungsvoraussetzungen
el: Προϋποθέσεις ανάπτυξης
eo: Deplojaj Antaŭkondiĉoj
es: Requisitos previos de implementación
et: Juurutamise eeltingimused
eu: Hedapenaren aurrebaldintzak
fa: پیش نیازهای استقرار
fi: Käyttöönoton edellytykset
fr: Conditions préalables au déploiement
ga: Réamhriachtanais Imlonnaithe
gl: Requisitos previos de implantación
gu: જમાવટ પૂર્વજરૂરીયાતો
he: תנאים מוקדמים לפריסה
hi: परिनियोजन पूर्वावश्यकताएँ
hr: Preduvjeti za implementaciju
hu: Telepítési előfeltételek
hy: Տեղակայման նախադրյալներ
id: Prasyarat Penerapan
is: Forsendur dreifingar
it: Prerequisiti di distribuzione
ja: 導入の前提条件
ka: განლაგების წინაპირობები
kk: Орналастыру алғышарттары
km: លក្ខខណ្ឌនៃការដាក់ពង្រាយ
kn: ನಿಯೋಜನೆ ಪೂರ್ವಾಪೇಕ್ಷಿತಗಳು
ko: 배포 전제 조건
ky: Жайгаштыруу шарттары
lo: ເງື່ອນໄຂເບື້ອງຕົ້ນໃນການນຳໃຊ້
lt: Diegimo sąlygos
lv: Izvietošanas priekšnoteikumi
ml: വിന്യാസ മുൻവ്യവസ്ഥകൾ
mn: Байршуулах урьдчилсан нөхцөл
mr: उपयोजन पूर्वतयारी
ms: Prasyarat Penggunaan
mt: Prerekwiżiti ta' Skjerament
my: ဖြန့်ကျက်ခြင်းဆိုင်ရာ ကြိုတင်လိုအပ်ချက်များ
ne: परिनियोजन आवश्यकताहरू
nl: Vereisten voor implementatie
no: Forutsetninger for distribusjon
pa: ਤੈਨਾਤੀ ਦੀਆਂ ਲੋੜਾਂ
pl: Warunki wstępne wdrożenia
pt: Pré-requisitos de implantação
ro: Cerințe preliminare de implementare
ru: Предварительные условия развертывания
si: යෙදවීමේ පූර්වාවශ්‍යතා
sk: Predpoklady nasadenia
sl: Predpogoji za uvedbo
sr: Предуслови за примену
sv: Förutsättningar för distribution
sw: Masharti ya Usambazaji
ta: வரிசைப்படுத்தல் முன்நிபந்தனைகள்
te: విస్తరణ ముందస్తు అవసరాలు
th: ข้อกำหนดเบื้องต้นในการปรับใช้
tr: Dağıtım Önkoşulları
uk: Передумови розгортання
ur: تعیناتی کی شرائط
uz: Joylashtirish uchun zarur shartlar
vi: Điều kiện tiên quyết triển khai
