Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add Subscribers:
af: Voeg intekenare by:
am: ተመዝጋቢዎችን አክል፡
ar: إضافة المشتركين:
az: Abunəçilər əlavə edin:
bg: Добавяне на абонати:
bn: সদস্য যোগ করুন:
ca: Afegeix subscriptors:
cs: Přidat odběratele:
cy: Ychwanegu Tanysgrifwyr:
da: Tilføj abonnenter:
de: Abonnenten hinzufügen:
el: Προσθήκη συνδρομητών:
eo: Aldonu Abonantojn:
es: Agregar suscriptores:
et: Lisa tellijaid:
eu: Gehitu harpidedunak:
fa: اضافه کردن مشترکین:
fi: Lisää tilaajia:
fr: Ajouter des abonnés :
ga: Cuir síntiúsóirí leis:
gl: Engadir subscritores:
gu: સબ્સ્ક્રાઇબર્સ ઉમેરો:
he: הוסף מנויים:
hi: सदस्य जोड़ें:
hr: Dodajte pretplatnike:
hu: Előfizetők hozzáadása:
hy: Ավելացնել բաժանորդներ.
id: Tambahkan Pelanggan:
is: Bæta við áskrifendum:
it: Aggiungi iscritti:
ja: 購読者を追加します。
ka: აბონენტების დამატება:
kk: Жазылушыларды қосу:
km: បន្ថែមអ្នកជាវ៖
kn: ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ:
ko: 구독자 추가:
ky: Жазылуучуларды кошуу:
lo: ເພີ່ມຜູ້ຕິດຕາມ:
lt: Pridėti prenumeratorių:
lv: Pievienot abonentus:
ml: വരിക്കാരെ ചേർക്കുക:
mn: Захиалагч нэмэх:
mr: सदस्य जोडा:
ms: Tambah Pelanggan:
mt: Żid Abbonati:
my: စာရင်းသွင်းသူများ ထည့်ပါ-
ne: सदस्यहरू थप्नुहोस्:
nl: Abonnees toevoegen:
no: Legg til abonnenter:
pa: ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ:
pl: Dodaj subskrybentów:
pt: Adicionar assinantes:
ro: Adăugați abonați:
ru: Добавить подписчиков:
si: ග්‍රාහකයින් එක් කරන්න:
sk: Pridať odberateľov:
sl: Dodajte naročnike:
sr: Додајте претплатнике:
sv: Lägg till prenumeranter:
sw: Ongeza Wanaofuatilia:
ta: சந்தாதாரர்களைச் சேர்க்கவும்:
te: చందాదారులను జోడించండి:
th: เพิ่มสมาชิก:
tr: Abone Ekle:
uk: Додати підписників:
ur: صارفین کو شامل کریں:
uz: Obunachilarni qo'shish:
vi: Thêm người đăng ký:

source: Import CSV:
af: Voer CSV in:
am: CSV አስመጣ፡
ar: استيراد ملف CSV:
az: CSV idxalı:
bg: Импортиране на CSV:
bn: CSV আমদানি করুন:
ca: Importa CSV:
cs: Importovat CSV:
cy: Mewnforio CSV:
da: Importer CSV:
de: CSV importieren:
el: Εισαγωγή CSV:
eo: Importu CSV:
es: Importar CSV:
et: Impordi CSV:
eu: Inportatu CSV:
fa: وارد کردن CSV:
fi: Tuo CSV:
fr: Importer un fichier CSV :
ga: Iompórtáil CSV:
gl: Importar CSV:
gu: CSV આયાત કરો:
he: ייבוא ​​CSV:
hi: सीएसवी आयात करें:
hr: Uvezi CSV:
hu: CSV importálása:
hy: Ներմուծել CSV.
id: Impor CSV:
is: Flytja inn CSV:
it: Importa CSV:
ja: CSV をインポート:
ka: CSV-ის იმპორტი:
kk: CSV импорттау:
km: នាំចូល CSV៖
kn: CSV ಆಮದು ಮಾಡಿ:
ko: CSV 가져오기:
ky: CSV импорттоо:
lo: ນໍາເຂົ້າ CSV:
lt: Importuoti CSV:
lv: Importēt CSV:
ml: CSV ഇറക്കുമതി ചെയ്യുക:
mn: CSV импортлох:
mr: CSV आयात करा:
mt: Importa CSV:
my: CSV တင်သွင်းရန်-
ne: CSV आयात गर्नुहोस्:
nl: CSV importeren:
no: Importer CSV:
pa: CSV ਆਯਾਤ ਕਰੋ:
pl: Importuj plik CSV:
pt: Importar CSV:
ro: Importați CSV:
ru: Импортировать CSV:
si: CSV ආයාත කරන්න:
sk: Importovať súbor CSV:
sl: Uvozi CSV:
sr: Увези ЦСВ:
sv: Importera CSV:
sw: Leta CSV:
ta: CSV ஐ இறக்குமதி செய்:
te: CSVని దిగుమతి చేయండి:
th: นำเข้า CSV:
tr: CSV'yi içe aktar:
uk: Імпорт CSV:
ur: CSV درآمد کریں:
uz: CSV importi:
vi: Nhập CSV:

source: • Customize your dashboard view in Settings
af: • Pas jou dashboard-aansig in Instellings aan
am: • በቅንብሮች ውስጥ የዳሽቦርድ እይታዎን ያብጁ
ar: • تخصيص عرض لوحة المعلومات الخاصة بك في الإعدادات
az: • Parametrlərdə idarə paneli görünüşünüzü fərdiləşdirin
bg: • Персонализирайте изгледа на таблото си за управление в Настройки
bn: • সেটিংসে আপনার ড্যাশবোর্ড ভিউ কাস্টমাইজ করুন
ca: • Personalitza la vista del tauler a Configuració
cs: • Přizpůsobte si zobrazení řídicího panelu v Nastavení
cy: • Addasu eich golwg dangosfwrdd yn Gosodiadau
da: • Tilpas dit dashboardvisning i Indstillinger
de: • Passen Sie Ihre Dashboard-Ansicht in den Einstellungen an
el: • Προσαρμόστε την προβολή του πίνακα ελέγχου στις Ρυθμίσεις
eo: • Agordu vian panelan vidon en Agordoj
es: • Personaliza la vista de tu panel en Configuración
et: • Kohandage seadetes oma armatuurlaua vaadet
fa: • نمای داشبورد خود را در تنظیمات سفارشی کنید
fi: • Mukauta kojelautanäkymää asetuksissa
fr: • Personnalisez l'affichage de votre tableau de bord dans Paramètres.
ga: • Saincheap d'amharc deais i Socruithe
gl: • Personaliza a vista do teu panel en Configuración
gu: • સેટિંગ્સમાં તમારા ડેશબોર્ડ દૃશ્યને કસ્ટમાઇઝ કરો
he: • התאם אישית את תצוגת לוח המחוונים שלך בהגדרות
hi: • सेटिंग्स में अपना डैशबोर्ड दृश्य कस्टमाइज़ करें
hr: • Prilagodite prikaz nadzorne ploče u Postavkama
hu: • Testreszabhatja az irányítópult nézetét a Beállításokban
hy: • Անհատականացրեք ձեր վահանակի տեսքը Կարգավորումներում
is: • Sérsníddu mælaborðsskjáinn þinn í stillingum
it: • Personalizza la visualizzazione del dashboard in Impostazioni
ja: • [設定] でダッシュボード ビューをカスタマイズする
ka: • თქვენი დაფის ხედის მორგება პარამეტრებიდან
kk: • Параметрлерде бақылау тақтасының көрінісін теңшеңіз
km: • ប្ដូរទិដ្ឋភាពផ្ទាំងគ្រប់គ្រងរបស់អ្នកតាមបំណងនៅក្នុងការកំណត់
kn: • ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ವೀಕ್ಷಣೆಯನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko: • 설정에서 대시보드 보기를 맞춤설정하세요.
ky: • Жөндөөлөрдөн башкаруу тактаңыздын көрүнүшүн ыңгайлаштырыңыз
lo: • ປັບແຕ່ງມຸມມອງແຜງໜ້າປັດຂອງທ່ານໃນການຕັ້ງຄ່າ
lt: • Tinkinkite prietaisų skydelio rodinį nustatymuose
lv: • Pielāgojiet informācijas paneļa skatu sadaļā Iestatījumi
ml: • ക്രമീകരണങ്ങളിൽ നിങ്ങളുടെ ഡാഷ്‌ബോർഡ് കാഴ്ച ഇഷ്ടാനുസൃതമാക്കുക
mn: • Тохиргоо дотроос хяналтын самбарынхаа харагдацыг тохируулна уу
mr: • सेटिंग्जमध्ये तुमचे डॅशबोर्ड दृश्य सानुकूल करा
mt: • Ippersonalizza l-veduta tad-dashboard tiegħek fis-Settings
my: • ဆက်တင်များတွင် သင်၏ ဒက်ရှ်ဘုတ်မြင်ကွင်းကို စိတ်ကြိုက်ပြင်ဆင်ပါ။
ne: • सेटिङहरूमा गई आफ्नो ड्यासबोर्ड दृश्य अनुकूलन गर्नुहोस्
nl: • Pas uw dashboardweergave aan in Instellingen
no: • Tilpass dashbordvisningen i Innstillinger
pa: • ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਦ੍ਰਿਸ਼ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: • Dostosuj widok panelu w Ustawieniach
pt: • Personalize a visualização do seu painel em Configurações
ro: • Personalizați vizualizarea tabloului de bord în Setări
ru: • Настройте вид информационной панели в настройках.
si: • සැකසීම් තුළ ඔබේ උපකරණ පුවරු දර්ශනය අභිරුචිකරණය කරන්න
sk: • Prispôsobte si zobrazenie hlavného panela v Nastaveniach
sl: • Prilagodite pogled nadzorne plošče v nastavitvah
sr: • Прилагодите приказ контролне табле у подешавањима
sv: • Anpassa din instrumentpanelvy i Inställningar
ta: • அமைப்புகளில் உங்கள் டாஷ்போர்டு காட்சியைத் தனிப்பயனாக்கவும்
te: • సెట్టింగ్‌లలో మీ డ్యాష్‌బోర్డ్ వీక్షణను అనుకూలీకరించండి
th: • ปรับแต่งมุมมองแดชบอร์ดของคุณในการตั้งค่า
tr: • Kontrol paneli görünümünüzü Ayarlar'da özelleştirin
uk: • Налаштуйте вигляд інформаційної панелі в налаштуваннях
ur: settings ترتیبات میں اپنے ڈیش بورڈ ویو کو اپنی مرضی کے مطابق بنائیں
uz: • Sozlamalar orqali asboblar paneli ko‘rinishini moslashtiring
vi: • Tùy chỉnh chế độ xem trang tổng quan của bạn trong Cài đặt

source: • Use keyboard shortcuts for faster navigation
af: • Gebruik sleutelbordkortpaaie vir vinniger navigasie
am: • ለፈጣን አሰሳ የቁልፍ ሰሌዳ አቋራጮችን ይጠቀሙ
ar: • استخدم اختصارات لوحة المفاتيح للتنقل بشكل أسرع
az: • Daha sürətli naviqasiya üçün klaviatura qısa yollarından istifadə edin
bg: • Използвайте клавишни комбинации за по-бърза навигация
bn: • দ্রুত নেভিগেশনের জন্য কীবোর্ড শর্টকাট ব্যবহার করুন
ca: • Utilitzeu les dreceres del teclat per a una navegació més ràpida
cs: • Použijte klávesové zkratky pro rychlejší navigaci
cy: • Defnyddiwch lwybrau byr bysellfwrdd ar gyfer llywio cyflymach
da: • Brug tastaturgenveje til hurtigere navigation
de: • Verwenden Sie Tastaturkürzel für eine schnellere Navigation
el: • Χρησιμοποιήστε συντομεύσεις πληκτρολογίου για ταχύτερη πλοήγηση
eo: • Uzu klavarajn ŝparvojojn por pli rapida navigado
es: • Utilice atajos de teclado para una navegación más rápida
et: • Kasutage kiiremaks navigeerimiseks klaviatuuri otseteid
fa: • از میانبرهای صفحه کلید برای پیمایش سریعتر استفاده کنید
fi: • Käytä pikanäppäimiä nopeuttaaksesi navigointia
fr: • Utilisez des raccourcis clavier pour une navigation plus rapide
ga: • Úsáid aicearraí méarchláir le haghaidh nascleanúint níos tapúla
gl: • Use atallos de teclado para unha navegación máis rápida
gu: • ઝડપી નેવિગેશન માટે કીબોર્ડ શોર્ટકટનો ઉપયોગ કરો
he: • השתמש בקיצורי מקלדת לניווט מהיר יותר
hi: • तेज़ नेविगेशन के लिए कीबोर्ड शॉर्टकट का उपयोग करें
hr: • Koristite tipkovničke prečace za bržu navigaciju
hu: • A gyorsabb navigáció érdekében használja a billentyűparancsokat
hy: • Օգտագործեք ստեղնաշարի դյուրանցումներ՝ ավելի արագ նավարկելու համար
is: • Notaðu flýtilykla fyrir hraðari leiðsögn
it: • Utilizzare le scorciatoie da tastiera per una navigazione più rapida
ja: • キーボード ショートカットを使用してナビゲーションを高速化します
ka: • გამოიყენეთ კლავიატურის მალსახმობები უფრო სწრაფი ნავიგაციისთვის
kk: • Жылдамырақ шарлау үшін пернелер тіркесімін пайдаланыңыз
km: • ប្រើផ្លូវកាត់ក្តារចុចសម្រាប់ការរុករកលឿនជាងមុន
kn: • ವೇಗವಾದ ನ್ಯಾವಿಗೇಷನ್‌ಗಾಗಿ ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಬಳಸಿ
ko: • 더 빠른 탐색을 위해 단축키를 사용하세요.
ky: • Тезирээк чабыттоо үчүн баскычтоптун жарлыктарын колдонуңуз
lo: • ໃຊ້ປຸ່ມລັດແປ້ນພິມເພື່ອການນໍາທາງທີ່ໄວຂຶ້ນ
lt: • Norėdami greičiau naršyti, naudokite sparčiuosius klavišus
lv: • Izmantojiet īsinājumtaustiņus ātrākai navigācijai
ml: • വേഗത്തിലുള്ള നാവിഗേഷനായി കീബോർഡ് കുറുക്കുവഴികൾ ഉപയോഗിക്കുക
mn: • Хурдан навигац хийхийн тулд гарын товчлолыг ашиглана уу
mr: • जलद नेव्हिगेशनसाठी कीबोर्ड शॉर्टकट वापरा
mt: • Uża shortcuts tat-tastiera għal navigazzjoni aktar mgħaġġla
my: • ပိုမိုမြန်ဆန်စွာ လမ်းညွှန်မှုအတွက် ကီးဘုတ်ဖြတ်လမ်းများကို အသုံးပြုပါ။
ne: • छिटो नेभिगेसनको लागि किबोर्ड सर्टकटहरू प्रयोग गर्नुहोस्
nl: • Gebruik sneltoetsen voor snellere navigatie
no: • Bruk hurtigtaster for raskere navigering
pa: • ਤੇਜ਼ ਨੈਵੀਗੇਸ਼ਨ ਲਈ ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟ ਵਰਤੋ
pl: • Używaj skrótów klawiaturowych, aby przyspieszyć nawigację
pt: • Use atalhos de teclado para uma navegação mais rápida
ro: • Utilizați comenzile rapide de la tastatură pentru o navigare mai rapidă
ru: • Используйте сочетания клавиш для более быстрой навигации.
si: • වේගවත් සංචාලනය සඳහා යතුරුපුවරු කෙටිමං භාවිතා කරන්න
sk: • Na rýchlejšiu navigáciu používajte klávesové skratky
sl: • Uporabite bližnjice na tipkovnici za hitrejšo navigacijo
sr: • Користите пречице на тастатури за бржу навигацију
sv: • Använd kortkommandon för snabbare navigering
ta: • வேகமான வழிசெலுத்தலுக்கு விசைப்பலகை குறுக்குவழிகளைப் பயன்படுத்தவும்
te: • వేగవంతమైన నావిగేషన్ కోసం కీబోర్డ్ సత్వరమార్గాలను ఉపయోగించండి
th: • ใช้แป้นพิมพ์ลัดเพื่อการนำทางที่รวดเร็วยิ่งขึ้น
tr: • Daha hızlı gezinme için klavye kısayollarını kullanın
uk: • Використовуйте комбінації клавіш для швидшої навігації
ur: nevigation تیز نیویگیشن کے لئے کی بورڈ شارٹ کٹ کا استعمال کریں
uz: • Tezroq navigatsiya qilish uchun klaviatura yorliqlaridan foydalaning
vi: • Sử dụng phím tắt để điều hướng nhanh hơn

source: • Pin frequently used campaigns for quick access
af: • Speld veldtogte wat gereeld gebruik word vas vir vinnige toegang
am: • ለፈጣን ተደራሽነት በብዛት ጥቅም ላይ የዋሉ ዘመቻዎችን ይሰኩ።
ar: • تثبيت الحملات المستخدمة بشكل متكرر للوصول السريع
az: • Tez daxil olmaq üçün tez-tez istifadə olunan kampaniyaları sancın
bg: • Фиксирайте често използвани кампании за бърз достъп
bn: • দ্রুত অ্যাক্সেসের জন্য প্রায়শই ব্যবহৃত প্রচারাভিযান পিন করুন
ca: • Fixeu les campanyes d'ús freqüent per accedir-hi ràpidament
cs: • Připněte často používané kampaně pro rychlý přístup
cy: • Piniwch ymgyrchoedd a ddefnyddir yn aml ar gyfer mynediad cyflym
da: • Fastgør ofte brugte kampagner for hurtig adgang
de: • Pinnen Sie häufig verwendete Kampagnen für einen schnellen Zugriff
el: • Καρφιτσώστε τις καμπάνιες που χρησιμοποιούνται συχνά για γρήγορη πρόσβαση
eo: • Pingu ofte uzatajn kampanjojn por rapida aliro
es: • Fijar campañas utilizadas con frecuencia para un acceso rápido
et: • Kiireks juurdepääsuks kinnitage sageli kasutatavad kampaaniad
fa: • برای دسترسی سریع، کمپین های پر استفاده را پین کنید
fi: • Kiinnitä usein käytetyt kampanjat nopeaa käyttöä varten
fr: • Épinglez les campagnes fréquemment utilisées pour un accès rapide
ga: • Pin feachtais a úsáidtear go minic le haghaidh rochtana tapa
gl: • Fixar campañas de uso frecuente para acceder rapidamente
gu: • ઝડપી ઍક્સેસ માટે વારંવાર ઉપયોગમાં લેવાતી ઝુંબેશને પિન કરો
he: • הצמד מסעות פרסום בשימוש תכוף לגישה מהירה
hi: • त्वरित पहुंच के लिए अक्सर उपयोग किए जाने वाले अभियानों को पिन करें
hr: • Prikvačite često korištene kampanje za brzi pristup
hu: • Rögzítse a gyakran használt kampányokat a gyors hozzáférés érdekében
hy: • Ամրացրեք հաճախակի օգտագործվող արշավները՝ արագ մուտք գործելու համար
is: • Festu oft notaðar herferðir til að fá skjótan aðgang
it: • Blocca le campagne utilizzate di frequente per un accesso rapido
ja: • 頻繁に使用するキャンペーンをピン留めして、すぐにアクセスできるようにする
ka: • ჩაამაგრეთ ხშირად გამოყენებული კამპანიები სწრაფი წვდომისთვის
kk: • Жылдам қол жеткізу үшін жиі қолданылатын науқандарды бекітіңіз
km: • ខ្ទាស់យុទ្ធនាការដែលប្រើញឹកញាប់សម្រាប់ការចូលប្រើរហ័ស
kn: • ತ್ವರಿತ ಪ್ರವೇಶಕ್ಕಾಗಿ ಆಗಾಗ್ಗೆ ಬಳಸುವ ಪ್ರಚಾರಗಳನ್ನು ಪಿನ್ ಮಾಡಿ
ko: • 빠른 액세스를 위해 자주 사용하는 캠페인을 고정하세요.
ky: • Тез жетүү үчүн көп колдонулган кампанияларды кадап коюңуз
lo: •ປັກໝຸດແຄມເປນທີ່ໃຊ້ເລື້ອຍໆເພື່ອເຂົ້າເຖິງໄວ
lt: • Prisekite dažnai naudojamas kampanijas, kad galėtumėte greitai pasiekti
lv: • Lai ātri piekļūtu, piespraudiet bieži izmantotās kampaņas
ml: • വേഗത്തിലുള്ള ആക്‌സസിനായി പതിവായി ഉപയോഗിക്കുന്ന കാമ്പെയ്‌നുകൾ പിൻ ചെയ്യുക
mn: • Шуурхай хандахын тулд байнга ашигладаг кампанит ажлуудыг тогтооно
mr: • द्रुत प्रवेशासाठी वारंवार वापरल्या जाणाऱ्या मोहिमा पिन करा
mt: • Pin kampanji użati ta 'spiss għal aċċess rapidu
my: • အမြန်ဝင်ရောက်နိုင်ရန် မကြာခဏအသုံးပြုသည့် ကမ်ပိန်းများကို ပင်ထိုးပါ။
ne: • द्रुत पहुँचको लागि बारम्बार प्रयोग गरिएका अभियानहरू पिन गर्नुहोस्
nl: • Veelgebruikte campagnes vastzetten voor snelle toegang
no: • Fest ofte brukte kampanjer for rask tilgang
pa: • ਤੇਜ਼ ਪਹੁੰਚ ਲਈ ਅਕਸਰ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਮੁਹਿੰਮਾਂ ਨੂੰ ਪਿੰਨ ਕਰੋ
pl: • Przypinaj często używane kampanie, aby uzyskać szybki dostęp
pt: • Fixe campanhas usadas com frequência para acesso rápido
ro: • Fixați campaniile utilizate frecvent pentru acces rapid
ru: • Закрепите часто используемые кампании для быстрого доступа.
si: • ඉක්මන් ප්‍රවේශය සඳහා නිතර භාවිතා කරන ව්‍යාපාර අමුණන්න
sk: • Pripnúť často používané kampane pre rýchly prístup
sl: • Pripnite pogosto uporabljene akcije za hiter dostop
sr: • Закачите често коришћене кампање за брзи приступ
sv: • Fäst ofta använda kampanjer för snabb åtkomst
ta: • விரைவான அணுகலுக்கு அடிக்கடி பயன்படுத்தப்படும் பிரச்சாரங்களை பின் செய்யவும்
te: • త్వరిత యాక్సెస్ కోసం తరచుగా ఉపయోగించే ప్రచారాలను పిన్ చేయండి
th: • ปักหมุดแคมเปญที่ใช้บ่อยเพื่อการเข้าถึงที่รวดเร็ว
tr: • Hızlı erişim için sık kullanılan kampanyaları sabitleyin
uk: • Закріпіть часто використовувані кампанії для швидкого доступу
ur: quick فوری رسائی کے لئے اکثر استعمال شدہ مہمات کو پن
uz: • Tez kirish uchun tez-tez ishlatiladigan kampaniyalarni mahkamlang
vi: • Ghim các chiến dịch được sử dụng thường xuyên để truy cập nhanh

source: 🎯 Optimizing Based on Data
af: 🎯 Optimalisering gebaseer op data
am: 🎯 በመረጃ ላይ የተመሰረተ ማመቻቸት
ar: 🎯 التحسين بناءً على البيانات
az: 🎯 Məlumatlara əsasən optimallaşdırma
bg: 🎯 Оптимизиране въз основа на данни
bn: 🎯 ডেটার উপর ভিত্তি করে অপ্টিমাইজ করা
ca: 🎯 Optimització basada en dades
cs: 🎯 Optimalizace na základě dat
cy: 🎯 Optimeiddio yn Seiliedig ar Ddata
da: 🎯 Optimering baseret på data
de: 🎯 Optimierung basierend auf Daten
el: 🎯 Βελτιστοποίηση με βάση δεδομένα
eo: 🎯 Optimumigo Bazita sur Datumoj
es: 🎯 Optimización basada en datos
et: 🎯 Optimeerimine andmete põhjal
fa: 🎯 بهینه سازی بر اساس داده ها
fi: 🎯 Optimointi tietojen perusteella
fr: 🎯 Optimisation basée sur les données
ga: 🎯 Optamú Bunaithe ar Shonraí
gl: 🎯 Optimización en base a datos
gu: 🎯 ડેટાના આધારે ઑપ્ટિમાઇઝ કરવું
he: 🎯 אופטימיזציה על סמך נתונים
hi: 🎯डेटा के आधार पर अनुकूलन
hr: 🎯 Optimiziranje na temelju podataka
hu: 🎯 Optimalizálás adatok alapján
hy: 🎯 Օպտիմիզացում տվյալների հիման վրա
is: 🎯 Hagræðing byggt á gögnum
it: 🎯 Ottimizzazione in base ai dati
ja: 🎯 データに基づいた最適化
ka: 🎯 ოპტიმიზაცია მონაცემების საფუძველზე
kk: 🎯 Деректер негізінде оңтайландыру
km: 🎯 ការបង្កើនប្រសិទ្ធភាពផ្អែកលើទិន្នន័យ
kn: 🎯 ಡೇಟಾದ ಆಧಾರದ ಮೇಲೆ ಆಪ್ಟಿಮೈಜ್ ಮಾಡುವುದು
ko: 🎯 데이터 기반 최적화
ky: 🎯 Маалыматтын негизинде оптималдаштыруу
lo: 🎯 ການເພີ່ມປະສິດທິພາບໂດຍອີງໃສ່ຂໍ້ມູນ
lt: 🎯 Optimizavimas remiantis duomenimis
lv: 🎯 Optimizācija, pamatojoties uz datiem
ml: 🎯 ഡാറ്റയെ അടിസ്ഥാനമാക്കി ഒപ്റ്റിമൈസ് ചെയ്യുന്നു
mn: 🎯 Өгөгдөл дээр тулгуурлан оновчтой болгох
mr: 🎯 डेटावर आधारित ऑप्टिमाइझ करणे
mt: 🎯 Ottimizzazzjoni Ibbażata fuq Data
my: 🎯 ဒေတာအပေါ်အခြေခံ၍ အကောင်းဆုံးလုပ်ဆောင်ခြင်း။
ne: 🎯 डाटामा आधारित अनुकूलन
nl: 🎯 Optimaliseren op basis van data
no: 🎯 Optimalisering basert på data
pa: 🎯 ਡੇਟਾ ਦੇ ਅਧਾਰ 'ਤੇ ਅਨੁਕੂਲਿਤ ਕਰਨਾ
pl: 🎯 Optymalizacja w oparciu o dane
pt: 🎯 Otimização com base em dados
ro: 🎯 Optimizare pe baza datelor
ru: 🎯 Оптимизация на основе данных
si: 🎯 දත්ත මත පදනම්ව ප්‍රශස්තකරණය
sk: 🎯 Optimalizácia na základe údajov
sl: 🎯 Optimizacija na podlagi podatkov
sr: 🎯 Оптимизација на основу података
sv: 🎯 Optimera baserat på data
ta: 🎯 தரவின் அடிப்படையில் மேம்படுத்துதல்
te: 🎯 డేటా ఆధారంగా ఆప్టిమైజ్ చేయడం
th: 🎯 การเพิ่มประสิทธิภาพตามข้อมูล
tr: 🎯 Verilere Dayalı Optimizasyon
uk: 🎯 Оптимізація на основі даних
ur: data ڈیٹا کی بنیاد پر اصلاح کرنا
uz: 🎯 Ma'lumotlarga asoslangan optimallashtirish
vi: 🎯 Tối ưu hóa dựa trên dữ liệu

source: Turn analytics insights into actionable improvements
af: Verander analitiese insigte in uitvoerbare verbeterings
am: የትንታኔ ግንዛቤዎችን ወደ ተግባራዊ ማሻሻያዎች ይለውጡ
ar: تحويل الرؤى التحليلية إلى تحسينات قابلة للتنفيذ
az: Analitik fikirləri hərəkətə keçə bilən təkmilləşdirmələrə çevirin
bg: Превърнете прозренията на анализите в приложими подобрения
bn: বিশ্লেষণমূলক অন্তর্দৃষ্টিগুলিকে কার্যকরী উন্নতিতে পরিণত করুন
ca: Converteix els coneixements analítics en millores accionables
cs: Proměňte analytické statistiky v praktická vylepšení
cy: Troi mewnwelediadau dadansoddeg yn welliannau y gellir eu gweithredu
da: Gør analyseindsigt til handlingsrettede forbedringer
de: Verwandeln Sie Analyseerkenntnisse in umsetzbare Verbesserungen
el: Μετατρέψτε τις αναλυτικές πληροφορίες σε βελτιώσεις που μπορούν να εφαρμοστούν
eo: Transformu analizajn komprenojn en ageblajn plibonigojn
es: Convierta los conocimientos analíticos en mejoras procesables
et: Muutke analüütika ülevaated rakendatavateks täiustusteks
eu: Bihurtu analitikoei buruzko ikuspegiak hobekuntza ekidingarriak
fa: بینش های تحلیلی را به پیشرفت های قابل اجرا تبدیل کنید
fi: Muuta analytiikan oivallukset toimiviksi parannuksiksi
fr: Transformez les informations analytiques en améliorations concrètes
ga: Déan feabhsuithe inghníomhaithe ar léargais anailísíochta
gl: Converte os coñecementos analíticos en melloras accionables
gu: વિશ્લેષણાત્મક આંતરદૃષ્ટિને કાર્યક્ષમ સુધારાઓમાં ફેરવો
he: הפוך תובנות אנליטיות לשיפורים שניתן לבצע
hi: विश्लेषणात्मक अंतर्दृष्टि को कार्रवाई योग्य सुधारों में बदलें
hr: Pretvorite analitičke uvide u djelotvorna poboljšanja
hu: Változtassa az analitikai betekintést megvalósítható fejlesztésekké
hy: Վերլուծական պատկերացումները վերածեք գործող բարելավումների
id: Ubah wawasan analitik menjadi peningkatan yang dapat ditindaklanjuti
is: Breyttu greiningarinnsýn í framkvæmanlegar umbætur
it: Trasforma le informazioni analitiche in miglioramenti attuabili
ja: 分析の洞察を実用的な改善に変える
ka: გადააქციეთ ანალიტიკის ანალიზი ქმედით გაუმჯობესებებად
kk: Аналитикалық түсініктерді әрекетке болатын жақсартуларға айналдырыңыз
km: បង្វែរការយល់ដឹងពីការវិភាគទៅជាការកែលម្អដែលអាចអនុវត្តបាន។
kn: ವಿಶ್ಲೇಷಣಾತ್ಮಕ ಒಳನೋಟಗಳನ್ನು ಕ್ರಿಯಾಶೀಲ ಸುಧಾರಣೆಗಳಾಗಿ ಪರಿವರ್ತಿಸಿ
ko: 분석 통찰력을 실행 가능한 개선으로 전환
ky: Аналитиканын маалыматын ишке ашырууга боло турган жакшыртууларга айландырыңыз
lo: ປ່ຽນຄວາມເຂົ້າໃຈໃນການວິເຄາະໄປສູ່ການປັບປຸງທີ່ສາມາດປະຕິບັດໄດ້
lt: Analitikos įžvalgas paverskite veiksmingais patobulinimais
lv: Pārvērtiet analītikas ieskatus īstenojamos uzlabojumos
ml: അനലിറ്റിക്സ് സ്ഥിതിവിവരക്കണക്കുകൾ പ്രവർത്തനക്ഷമമായ മെച്ചപ്പെടുത്തലുകളാക്കി മാറ്റുക
mn: Аналитик ойлголтыг хэрэгжүүлэх боломжтой сайжруулалт болгон хувирга
mr: विश्लेषणात्मक अंतर्दृष्टी कृती करण्यायोग्य सुधारणांमध्ये बदला
ms: Tukar cerapan analitis kepada penambahbaikan yang boleh diambil tindakan
mt: Dawwar l-għarfien analitiku f'titjib azzjonabbli
my: ခွဲခြမ်းစိတ်ဖြာမှုဆိုင်ရာ ထိုးထွင်းသိမြင်မှုများကို လုပ်ဆောင်နိုင်သော တိုးတက်မှုများအဖြစ် ပြောင်းလဲပါ။
ne: विश्लेषणात्मक अन्तर्दृष्टिहरूलाई कार्ययोग्य सुधारहरूमा बदल्नुहोस्
nl: Zet analytische inzichten om in bruikbare verbeteringen
no: Gjør analytisk innsikt til handlingsdyktige forbedringer
pa: ਵਿਸ਼ਲੇਸ਼ਕੀ ਸੂਝ ਨੂੰ ਕਾਰਵਾਈਯੋਗ ਸੁਧਾਰਾਂ ਵਿੱਚ ਬਦਲੋ
pl: Zamień spostrzeżenia analityczne w praktyczne ulepszenia
pt: Transforme insights analíticos em melhorias acionáveis
ro: Transformați informațiile analitice în îmbunătățiri care pot fi acționate
ru: Превратите аналитические данные в практические улучшения
si: විශ්ලේෂණ තීක්ෂ්ණ බුද්ධිය ක්‍රියා කළ හැකි වැඩිදියුණු කිරීම් බවට පත් කරන්න
sk: Premeňte analytické štatistiky na praktické vylepšenia
sl: Spremenite analitične vpoglede v učinkovite izboljšave
sr: Претворите аналитичке увиде у ефикасна побољшања
sv: Förvandla analysinsikter till genomförbara förbättringar
sw: Geuza maarifa ya uchanganuzi kuwa maboresho yanayoweza kutekelezeka
ta: பகுப்பாய்வு நுண்ணறிவுகளை செயல்படுத்தக்கூடிய மேம்பாடுகளாக மாற்றவும்
te: Analytics అంతర్దృష్టులను కార్యాచరణ మెరుగుదలలుగా మార్చండి
th: เปลี่ยนข้อมูลเชิงลึกของการวิเคราะห์ให้เป็นการปรับปรุงที่ดำเนินการได้
tr: Analitik içgörülerini eyleme dönüştürülebilir iyileştirmelere dönüştürün
uk: Перетворіть аналітику на дієві покращення
ur: تجزیاتی بصیرت کو قابل عمل بہتری میں تبدیل کریں
uz: Analitik tushunchalarni amaldagi yaxshilanishlarga aylantiring
vi: Biến những hiểu biết sâu sắc về phân tích thành những cải tiến có thể thực hiện được

source: Data-Driven Optimization
af: Datagedrewe optimalisering
am: በውሂብ የሚመራ ማመቻቸት
ar: التحسين القائم على البيانات
az: Məlumata əsaslanan optimallaşdırma
bg: Оптимизация, управлявана от данни
bn: ডেটা-চালিত অপ্টিমাইজেশান
ca: Optimització basada en dades
cs: Optimalizace řízená daty
cy: Optimeiddio a yrrir gan Ddata
da: Datadrevet optimering
de: Datengesteuerte Optimierung
el: Βελτιστοποίηση βάσει δεδομένων
eo: Optimumigo de datumoj
es: Optimización basada en datos
et: Andmepõhine optimeerimine
eu: Datuen araberako optimizazioa
fa: بهینه سازی داده محور
fi: Tietoihin perustuva optimointi
fr: Optimisation basée sur les données
ga: Optimization Sonraí-tiomáinte
gl: Optimización impulsada por datos
gu: ડેટા-આધારિત ઓપ્ટિમાઇઝેશન
he: אופטימיזציה מבוססת נתונים
hi: डेटा-संचालित अनुकूलन
hr: Optimizacija na temelju podataka
hu: Adatvezérelt optimalizálás
hy: Տվյալների վրա հիմնված օպտիմիզացում
id: Pengoptimalan Berbasis Data
is: Gagnadrifin hagræðing
it: Ottimizzazione basata sui dati
ja: データ駆動型の最適化
ka: მონაცემთა ორიენტირებული ოპტიმიზაცია
kk: Деректерге негізделген оңтайландыру
km: ការធ្វើឱ្យប្រសើរដែលជំរុញដោយទិន្នន័យ
kn: ಡೇಟಾ-ಚಾಲಿತ ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 데이터 기반 최적화
ky: Маалыматтарга негизделген оптималдаштыруу
lo: ການເພີ່ມປະສິດທິພາບທີ່ຂັບເຄື່ອນດ້ວຍຂໍ້ມູນ
lt: Duomenimis pagrįstas optimizavimas
lv: Uz datiem balstīta optimizācija
ml: ഡാറ്റ-ഡ്രിവെൻ ഒപ്റ്റിമൈസേഷൻ
mn: Өгөгдөлд тулгуурласан оновчлол
mr: डेटा-चालित ऑप्टिमायझेशन
ms: Pengoptimuman Terpacu Data
mt: Ottimizzazzjoni Mmexxija mid-Data
ne: डाटा-संचालित अनुकूलन
nl: Datagestuurde optimalisatie
no: Datadrevet optimalisering
pa: ਡਾਟਾ-ਸੰਚਾਲਿਤ ਓਪਟੀਮਾਈਜੇਸ਼ਨ
pl: Optymalizacja oparta na danych
pt: Otimização baseada em dados
ro: Optimizare bazată pe date
ru: Оптимизация на основе данных
si: දත්ත-ධාවන ප්‍රශස්තකරණය
sk: Optimalizácia založená na údajoch
sl: Optimizacija na podlagi podatkov
sr: Оптимизација заснована на подацима
sv: Datadriven optimering
sw: Uboreshaji Unaoendeshwa na Data
ta: தரவு உந்துதல் உகப்பாக்கம்
te: డేటా ఆధారిత ఆప్టిమైజేషన్
th: การเพิ่มประสิทธิภาพที่ขับเคลื่อนด้วยข้อมูล
tr: Veriye Dayalı Optimizasyon
uk: Оптимізація на основі даних
ur: ڈیٹا سے چلنے والی اصلاح
uz: Ma'lumotlarga asoslangan optimallashtirish
vi: Tối ưu hóa theo hướng dữ liệu
