Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Creating a drip email campaign is simple with our email marketing automation software. Sign up for free, create your email campaign, add email sequences with scheduled emails, and let our email automation handle the rest. You can use our email templates or create custom email marketing campaigns. Get started in minutes!
af: Om 'n drup-e-posveldtog te skep is eenvoudig met ons e-posbemarkingsoutomatiseringsagteware.Sluit gratis aan, skep jou e-posveldtog, voeg e-posreekse by met geskeduleerde e-posse, en laat ons e-posoutomatisering die res hanteer.U kan ons e-possjablone gebruik of pasgemaakte e-posbemarkingsveldtogte skep.Begin binne minute!
ar: يعد إنشاء حملة بريد إلكتروني بالتنقيط أمرًا بسيطًا باستخدام برنامج أتمتة التسويق عبر البريد الإلكتروني الخاص بنا.قم بالتسجيل مجانًا، وقم بإنشاء حملة البريد الإلكتروني الخاصة بك، وأضف تسلسلات البريد الإلكتروني مع رسائل البريد الإلكتروني المجدولة، ودع أتمتة البريد الإلكتروني لدينا تتولى الباقي.يمكنك استخدام قوالب البريد الإلكتروني الخاصة بنا أو إنشاء حملات تسويق مخصصة عبر البريد الإلكتروني.ابدأ في دقائق!
bg: Създаването на капкова имейл кампания е лесно с нашия софтуер за автоматизация на имейл маркетинг.Регистрирайте се безплатно, създайте своя имейл кампания, добавете имейл последователности с планирани имейли и оставете нашата автоматизация на имейл да се справи с останалото.Можете да използвате нашите имейл шаблони или да създадете персонализирани имейл маркетингови кампании.Започнете след минути!
ca: Crear una campanya de correu electrònic de goteig és senzill amb el nostre programari d'automatització de màrqueting per correu electrònic.Registreu-vos de manera gratuïta, creeu la vostra campanya de correu electrònic, afegiu seqüències de correu electrònic amb correus electrònics programats i deixeu que la nostra automatització de correu electrònic es faci càrrec de la resta.Podeu utilitzar les nostres plantilles de correu electrònic o crear campanyes de màrqueting per correu electrònic personalitzades.Comença en qüestió de minuts!
cs: Vytvoření e-mailové kampaně je s naším softwarem pro automatizaci e-mailového marketingu jednoduché.Zaregistrujte se zdarma, vytvořte svou e-mailovou kampaň, přidejte e-mailové sekvence s naplánovanými e-maily a nechte naši e-mailovou automatizaci, aby se postarala o zbytek.Můžete použít naše e-mailové šablony nebo vytvořit vlastní e-mailové marketingové kampaně.Začněte během několika minut!
de: Mit unserer E-Mail-Marketing-Automatisierungssoftware ist das Erstellen einer Drip-E-Mail-Kampagne ganz einfach.Melden Sie sich kostenlos an, erstellen Sie Ihre E-Mail-Kampagne, fügen Sie E-Mail-Sequenzen zu geplanten E-Mails hinzu und überlassen Sie den Rest unserer E-Mail-Automatisierung.Sie können unsere E-Mail-Vorlagen verwenden oder individuelle E-Mail-Marketingkampagnen erstellen.Legen Sie in wenigen Minuten los!
el: Η δημιουργία μιας καμπάνιας ηλεκτρονικού ταχυδρομείου σταγόνας είναι απλή με το λογισμικό αυτοματοποίησης μάρκετινγκ μέσω email.Εγγραφείτε δωρεάν, δημιουργήστε την καμπάνια email σας, προσθέστε αλληλουχίες email με προγραμματισμένα email και αφήστε την αυτοματοποίηση email μας να χειριστεί τα υπόλοιπα.Μπορείτε να χρησιμοποιήσετε τα πρότυπα email μας ή να δημιουργήσετε προσαρμοσμένες καμπάνιες μάρκετινγκ μέσω email.Ξεκινήστε σε λίγα λεπτά!
eo: Krei guta retpoŝta kampanjo estas simpla kun nia retpoŝta merkatada aŭtomatiga programaro.Registriĝu senpage, kreu vian retpoŝtan kampanjon, aldonu retpoŝtajn sekvencojn kun planitaj retpoŝtoj, kaj lasu nian retpoŝtan aŭtomatigon prizorgi la reston.Vi povas uzi niajn retpoŝtajn ŝablonojn aŭ krei kutimajn retpoŝtajn merkatajn kampanjojn.Komencu post minutoj!
et: Meie meiliturunduse automatiseerimistarkvaraga on tilguti e-posti kampaania loomine lihtne.Registreeruge tasuta, looge oma meilikampaania, lisage ajastatud meilidega meilijärjestusi ja laske meie meiliautomaatikal ülejäänuga toime tulla.Saate kasutada meie meilimalle või luua kohandatud meiliturunduskampaaniaid.Alustage mõne minutiga!
fa: ایجاد یک کمپین ایمیل قطره ای با نرم افزار اتوماسیون بازاریابی ایمیلی ما ساده است.به صورت رایگان ثبت نام کنید، کمپین ایمیل خود را ایجاد کنید، دنباله های ایمیل را با ایمیل های برنامه ریزی شده اضافه کنید و اجازه دهید اتوماسیون ایمیل ما بقیه موارد را مدیریت کند.می توانید از قالب های ایمیل ما استفاده کنید یا کمپین های بازاریابی ایمیلی سفارشی ایجاد کنید.در عرض چند دقیقه شروع کنید!
fr: Créer une campagne d'e-mail goutte à goutte est simple avec notre logiciel d'automatisation du marketing par e-mail.Inscrivez-vous gratuitement, créez votre campagne par e-mail, ajoutez des séquences d'e-mails avec des e-mails programmés et laissez notre automatisation des e-mails s'occuper du reste.Vous pouvez utiliser nos modèles d'e-mails ou créer des campagnes de marketing par e-mail personnalisées.Commencez en quelques minutes !
gl: Crear unha campaña de correo electrónico de goteo é sinxelo co noso software de automatización de marketing por correo electrónico.Rexístrate gratis, crea a túa campaña de correo electrónico, engade secuencias de correo electrónico con correos electrónicos programados e deixa que a nosa automatización de correo electrónico se encargue do resto.Podes usar os nosos modelos de correo electrónico ou crear campañas de marketing por correo electrónico personalizadas.Comeza en minutos!
he: יצירת קמפיין אימייל בטפטוף היא פשוטה עם תוכנת האוטומציה שלנו לשיווק בדוא"ל.הירשם בחינם, צור את מסע הפרסום שלך בדוא"ל, הוסף רצפי דוא"ל עם אימיילים מתוזמנים, ותן לאוטומציה של הדוא"ל שלנו לטפל בכל השאר.אתה יכול להשתמש בתבניות הדוא"ל שלנו או ליצור קמפיינים שיווקיים מותאמים אישית בדוא"ל.התחל תוך דקות!
hi: हमारे ईमेल मार्केटिंग ऑटोमेशन सॉफ्टवेयर के साथ ड्रिप ईमेल अभियान बनाना आसान है।मुफ़्त में साइन अप करें, अपना ईमेल अभियान बनाएं, निर्धारित ईमेल के साथ ईमेल अनुक्रम जोड़ें, और हमारे ईमेल स्वचालन को बाकी काम संभालने दें।आप हमारे ईमेल टेम्प्लेट का उपयोग कर सकते हैं या कस्टम ईमेल मार्केटिंग अभियान बना सकते हैं।मिनटों में आरंभ करें!
hr: Stvaranje kapajuće e-mail kampanje jednostavno je uz naš softver za automatizaciju e-mail marketinga.Prijavite se besplatno, izradite svoju kampanju e-pošte, dodajte nizove e-pošte s zakazanim e-porukama i prepustite našoj automatizaciji e-pošte ostalo.Možete koristiti naše predloške e-pošte ili kreirati prilagođene marketinške kampanje e-pošte.Započnite za nekoliko minuta!
hu: E-mail marketing automatizálási szoftverünkkel egyszerűen létrehozhat csepegtető e-mail kampányt.Regisztráljon ingyenesen, hozza létre e-mail kampányát, adjon hozzá e-mail sorozatokat ütemezett e-mailekhez, és hagyja, hogy az e-mail automatizálásunk intézze a többit.Használhatja e-mail sablonjainkat, vagy egyéni e-mail marketing kampányokat hozhat létre.Kezdje el percek alatt!
hy: Կաթիլային էլփոստի արշավ ստեղծելը պարզ է մեր էլփոստի շուկայավարման ավտոմատացման ծրագրաշարի միջոցով:Գրանցվեք անվճար, ստեղծեք ձեր էլփոստի արշավը, ավելացրեք էլփոստի հաջորդականություններ պլանավորված էլ. նամակներով և թողեք մեր էլփոստի ավտոմատացումը կարգավորի մնացածը:Դուք կարող եք օգտագործել մեր էլ.փոստի ձևանմուշները կամ ստեղծել հատուկ էլ.Սկսեք րոպեների ընթացքում:
id: Membuat kampanye email tetes sangatlah mudah dengan perangkat lunak otomatisasi pemasaran email kami.Daftar gratis, buat kampanye email Anda, tambahkan urutan email dengan email terjadwal, dan biarkan otomatisasi email kami menangani sisanya.Anda dapat menggunakan templat email kami atau membuat kampanye pemasaran email khusus.Mulailah dalam hitungan menit!
is: Það er einfalt að búa til dropapóstherferð með sjálfvirknihugbúnaði okkar fyrir markaðssetningu tölvupósts.Skráðu þig ókeypis, búðu til tölvupóstherferð þína, bættu við tölvupóstsröðum með áætluðum tölvupóstum og láttu tölvupóstsjálfvirkni okkar sjá um afganginn.Þú getur notað tölvupóstsniðmát okkar eða búið til sérsniðnar markaðsherferðir í tölvupósti.Byrjaðu á nokkrum mínútum!
it: Creare una campagna email drip è semplice con il nostro software di automazione dell'email marketing.Iscriviti gratuitamente, crea la tua campagna e-mail, aggiungi sequenze e-mail con e-mail pianificate e lascia che la nostra automazione della posta elettronica gestisca il resto.Puoi utilizzare i nostri modelli di email o creare campagne di email marketing personalizzate.Inizia in pochi minuti!
ja: 当社の電子メール マーケティング オートメーション ソフトウェアを使用すると、ドリップ電子メール キャンペーンの作成が簡単になります。無料でサインアップし、電子メール キャンペーンを作成し、スケジュールされた電子メールを含む電子メール シーケンスを追加すれば、残りの作業は電子メールの自動化に任せることができます。電子メール テンプレートを使用したり、カスタムの電子メール マーケティング キャンペーンを作成したりできます。数分で始められます。
kk: Электрондық пошта маркетингін автоматтандыру бағдарламалық құралы арқылы тамшылатып электрондық пошта науқанын жасау оңай.Тегін тіркеліп, электрондық пошта науқаныңызды жасаңыз, жоспарланған электрондық пошталармен электрондық пошта ретін қосыңыз және қалғанын электрондық пошта автоматтандыруына шешуге мүмкіндік беріңіз.Сіз біздің электрондық пошта үлгілерімізді пайдалана аласыз немесе реттелетін электрондық пошта маркетингтік науқандарын жасай аласыз.Бірнеше минуттан кейін бастаңыз!
ky: Электрондук почта маркетингин автоматташтыруу программабыз менен тамчылатып электрондук почта кампаниясын түзүү оңой.Акысыз катталыңыз, электрондук почта кампанияңызды түзүңүз, пландаштырылган электрондук каттар менен электрондук почта тизмегин кошуңуз жана калганын биздин электрондук почта автоматташтыруусуна уруксат бериңиз.Сиз биздин электрондук почта шаблондорун колдоно аласыз же жеке электрондук почта маркетинг кампанияларын түзө аласыз.Бир нече мүнөттөн кийин баштаңыз!
lo: ການສ້າງແຄມເປນອີເມວ drip ແມ່ນງ່າຍດາຍດ້ວຍຊອບແວອັດຕະໂນມັດການຕະຫຼາດອີເມວຂອງພວກເຮົາ.ລົງທະບຽນໂດຍບໍ່ເສຍຄ່າ, ສ້າງແຄມເປນອີເມລ໌ຂອງທ່ານ, ເພີ່ມລໍາດັບອີເມລ໌ດ້ວຍອີເມວທີ່ກໍານົດເວລາ, ແລະໃຫ້ອັດຕະໂນມັດອີເມວຂອງພວກເຮົາຈັດການກັບສ່ວນທີ່ເຫຼືອ.ທ່ານສາມາດນໍາໃຊ້ແມ່ແບບອີເມວຂອງພວກເຮົາຫຼືສ້າງແຄມເປນກາລະຕະຫຼາດອີເມວທີ່ກໍາຫນົດເອງ.ເລີ່ມຕົ້ນໃນນາທີ!
lt: Su mūsų el. pašto rinkodaros automatizavimo programine įranga paprasta sukurti lašelinę el. pašto kampaniją.Prisiregistruokite nemokamai, sukurkite el. pašto kampaniją, pridėkite el. laiškų sekų su suplanuotais el. laiškais, o visa kita leiskite mūsų el. pašto automatizavimui.Galite naudoti mūsų el. pašto šablonus arba kurti pasirinktines el. pašto rinkodaros kampanijas.Pradėkite per kelias minutes!
ml: ഞങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ സോഫ്‌റ്റ്‌വെയർ ഉപയോഗിച്ച് ഒരു ഡ്രിപ്പ് ഇമെയിൽ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുന്നത് ലളിതമാണ്.സൗജന്യമായി സൈൻ അപ്പ് ചെയ്യുക, നിങ്ങളുടെ ഇമെയിൽ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക, ഷെഡ്യൂൾ ചെയ്‌ത ഇമെയിലുകൾക്കൊപ്പം ഇമെയിൽ സീക്വൻസുകൾ ചേർക്കുക, ബാക്കിയുള്ളവ കൈകാര്യം ചെയ്യാൻ ഞങ്ങളുടെ ഇമെയിൽ ഓട്ടോമേഷനെ അനുവദിക്കുക.നിങ്ങൾക്ക് ഞങ്ങളുടെ ഇമെയിൽ ടെംപ്ലേറ്റുകൾ ഉപയോഗിക്കാം അല്ലെങ്കിൽ ഇഷ്‌ടാനുസൃത ഇമെയിൽ മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ സൃഷ്‌ടിക്കാം.മിനിറ്റുകൾക്കുള്ളിൽ ആരംഭിക്കൂ!
mn: Манай цахим шуудангийн маркетингийн автоматжуулалтын программ хангамжийн тусламжтайгаар дуслын имэйлийн кампанит ажил үүсгэх нь маш энгийн.Үнэгүй бүртгүүлж, имэйлийн кампанит ажил үүсгэж, хуваарьтай имэйлүүдтэй имэйлийн дарааллыг нэмж, бусад бүх зүйлийг манай цахим шуудангийн автоматжуулалтаар зохицуулаарай.Та манай имэйлийн загваруудыг ашиглах эсвэл захиалгат имэйл маркетингийн кампанит ажил үүсгэж болно.Хэдэн минутын дотор эхлээрэй!
ms: Mencipta kempen e-mel titisan adalah mudah dengan perisian automasi pemasaran e-mel kami.Daftar secara percuma, buat kempen e-mel anda, tambahkan urutan e-mel dengan e-mel berjadual dan biarkan automasi e-mel kami mengendalikan selebihnya.Anda boleh menggunakan templat e-mel kami atau membuat kempen pemasaran e-mel tersuai.Bermula dalam beberapa minit!
mt: Il-ħolqien ta' kampanja ta' drip email huwa sempliċi bis-softwer tagħna ta' awtomazzjoni tal-marketing bl-email.Irreġistra b'xejn, oħloq il-kampanja tal-email tiegħek, żid sekwenzi tal-email b'emails skedati, u ħalli l-awtomazzjoni tal-email tagħna tieħu ħsieb il-bqija.Tista' tuża l-mudelli tal-email tagħna jew toħloq kampanji ta' marketing tal-email personalizzati.Ibda fi ftit minuti!
my: drip email campaign တစ်ခုဖန်တီးခြင်းသည် ကျွန်ုပ်တို့၏ email marketing automation software ဖြင့် ရိုးရှင်းပါသည်။အခမဲ့ စာရင်းသွင်းပါ၊ သင့်အီးမေးလ်ကမ်ပိန်းကို ဖန်တီးပါ၊ စီစဉ်ထားသည့် အီးမေးလ်များဖြင့် အီးမေးလ် အတွဲများကို ပေါင်းထည့်ကာ ကျွန်ုပ်တို့၏ အီးမေးလ် အလိုအလျောက်စနစ်ဖြင့် ကျန်အရာများကို ကိုင်တွယ်ခွင့်ပြုပါ။သင်သည် ကျွန်ုပ်တို့၏ အီးမေးလ် နမူနာများကို သုံးနိုင်သည် သို့မဟုတ် စိတ်ကြိုက်အီးမေးလ် စျေးကွက်ရှာဖွေရေး ကမ်ပိန်းများကို ဖန်တီးနိုင်သည်။မိနစ်ပိုင်းအတွင်း စတင်လိုက်ပါ။
ne: हाम्रो इमेल मार्केटिङ स्वचालन सफ्टवेयरको साथ ड्रिप इमेल अभियान सिर्जना गर्नु सरल छ।नि:शुल्क साइन अप गर्नुहोस्, आफ्नो इमेल अभियान सिर्जना गर्नुहोस्, निर्धारित इमेलहरूको साथ इमेल अनुक्रमहरू थप्नुहोस्, र हाम्रो इमेल स्वचालनलाई बाँकी काम गर्न दिनुहोस्।तपाईं हाम्रो इमेल टेम्प्लेटहरू प्रयोग गर्न सक्नुहुन्छ वा अनुकूलन इमेल मार्केटिङ अभियानहरू सिर्जना गर्न सक्नुहुन्छ।मिनेटमा सुरु गर्नुहोस्!
nl: Het maken van een drip-e-mailcampagne is eenvoudig met onze e-mailmarketingautomatiseringssoftware.Meld u gratis aan, maak uw e-mailcampagne, voeg e-mailreeksen toe met geplande e-mails en laat onze e-mailautomatisering de rest afhandelen.U kunt onze e-mailsjablonen gebruiken of aangepaste e-mailmarketingcampagnes maken.Ga binnen enkele minuten aan de slag!
pt: Criar uma campanha por e-mail por gotejamento é simples com nosso software de automação de marketing por e-mail.Cadastre-se gratuitamente, crie sua campanha de e-mail, adicione sequências de e-mail com e-mails programados e deixe nossa automação de e-mail cuidar do resto.Você pode usar nossos modelos de email ou criar campanhas de email marketing personalizadas.Comece em minutos!
ro: Crearea unei campanii de e-mail prin picurare este simplă cu software-ul nostru de automatizare a marketingului prin e-mail.Înscrieți-vă gratuit, creați-vă campania de e-mail, adăugați secvențe de e-mail cu e-mailuri programate și lăsați automatizarea noastră de e-mail să se ocupe de restul.Puteți folosi șabloanele noastre de e-mail sau puteți crea campanii personalizate de marketing prin e-mail.Începeți în câteva minute!
ru: Создать капельную кампанию по электронной почте очень просто с помощью нашего программного обеспечения для автоматизации электронного маркетинга.Зарегистрируйтесь бесплатно, создайте свою кампанию по электронной почте, добавьте последовательности электронных писем с запланированными электронными письмами, а наша автоматизация электронной почты сделает все остальное.Вы можете использовать наши шаблоны электронной почты или создавать собственные маркетинговые кампании по электронной почте.Начните работу за считанные минуты!
si: අපගේ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීය මෘදුකාංගය සමඟ බිංදු විද්‍යුත් තැපැල් ව්‍යාපාරයක් නිර්මාණය කිරීම සරල ය.නොමිලේ ලියාපදිංචි වන්න, ඔබගේ විද්‍යුත් තැපැල් ව්‍යාපාරය සාදන්න, නියමිත ඊමේල් සමඟ ඊමේල් අනුපිළිවෙල එක් කරන්න, සහ ඉතිරිය හැසිරවීමට අපගේ විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණයට ඉඩ දෙන්න.ඔබට අපගේ විද්‍යුත් තැපැල් සැකිලි භාවිතා කිරීමට හෝ අභිරුචි විද්‍යුත් තැපැල් අලෙවිකරණ ව්‍යාපාර නිර්මාණය කිරීමට හැකිය.මිනිත්තු කිහිපයකින් ආරම්භ කරන්න!
sk: Vytvorenie e-mailovej kampane je jednoduché s naším softvérom na automatizáciu e-mailového marketingu.Zaregistrujte sa zadarmo, vytvorte svoju e-mailovú kampaň, pridajte sekvencie e-mailov s naplánovanými e-mailami a nechajte našu automatizáciu e-mailov, aby sa postarala o zvyšok.Môžete použiť naše e-mailové šablóny alebo vytvoriť vlastné e-mailové marketingové kampane.Začnite za pár minút!
sl: Ustvarjanje kapljične e-poštne kampanje je preprosto z našo programsko opremo za avtomatizacijo e-poštnega trženja.Prijavite se brezplačno, ustvarite svojo e-poštno kampanjo, dodajte e-poštna zaporedja z načrtovanimi e-poštnimi sporočili in prepustite naši avtomatizaciji e-pošte, da poskrbi za ostalo.Uporabite lahko naše e-poštne predloge ali ustvarite oglaševalske akcije za e-poštno trženje po meri.Začnite v nekaj minutah!
sr: Креирање кампање путем е-поште је једноставно са нашим софтвером за аутоматизацију маркетинга путем е-поште.Региструјте се бесплатно, креирајте своју кампању е-поште, додајте секвенце е-поште са заказаним имејловима и препустите нашој аутоматизацији е-поште да обави остало.Можете користити наше шаблоне е-поште или креирати прилагођене маркетиншке кампање путем е-поште.Почните за неколико минута!
sv: Att skapa en droppe-e-postkampanj är enkelt med vår programvara för automatisering av e-postmarknadsföring.Registrera dig gratis, skapa din e-postkampanj, lägg till e-postsekvenser med schemalagda e-postmeddelanden och låt vår e-postautomatisering sköta resten.Du kan använda våra e-postmallar eller skapa anpassade e-postmarknadsföringskampanjer.Kom igång på några minuter!
sw: Kuunda kampeni ya barua pepe kwa njia ya matone ni rahisi na programu yetu ya otomatiki ya uuzaji wa barua pepe.Jisajili bila malipo, unda kampeni yako ya barua pepe, ongeza mpangilio wa barua pepe na barua pepe zilizoratibiwa, na uruhusu kiotomatiki chetu cha barua pepe kushughulikia mengine.Unaweza kutumia violezo vyetu vya barua pepe au kuunda kampeni maalum za uuzaji za barua pepe.Anza kwa dakika!
te: మా ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ సాఫ్ట్‌వేర్‌తో డ్రిప్ ఇమెయిల్ ప్రచారాన్ని సృష్టించడం చాలా సులభం.ఉచితంగా సైన్ అప్ చేయండి, మీ ఇమెయిల్ ప్రచారాన్ని సృష్టించండి, షెడ్యూల్ చేసిన ఇమెయిల్‌లతో ఇమెయిల్ సీక్వెన్స్‌లను జోడించండి మరియు మిగిలిన వాటిని మా ఇమెయిల్ ఆటోమేషన్ నిర్వహించనివ్వండి.మీరు మా ఇమెయిల్ టెంప్లేట్‌లను ఉపయోగించవచ్చు లేదా అనుకూల ఇమెయిల్ మార్కెటింగ్ ప్రచారాలను సృష్టించవచ్చు.నిమిషాల్లో ప్రారంభించండి!
th: การสร้างแคมเปญอีเมลแบบหยดนั้นง่ายดายด้วยซอฟต์แวร์อัตโนมัติการตลาดผ่านอีเมลของเราลงทะเบียนฟรี สร้างแคมเปญอีเมลของคุณ เพิ่มลำดับอีเมลด้วยอีเมลที่กำหนดเวลาไว้ และปล่อยให้อีเมลอัตโนมัติของเราจัดการส่วนที่เหลือคุณสามารถใช้เทมเพลตอีเมลของเราหรือสร้างแคมเปญการตลาดผ่านอีเมลแบบกำหนดเองได้เริ่มต้นในไม่กี่นาที!
ur: ہمارے ای میل مارکیٹنگ آٹومیشن سافٹ ویئر کے ساتھ ڈرپ ای میل مہم بنانا آسان ہے۔مفت میں سائن اپ کریں ، اپنی ای میل مہم بنائیں ، شیڈول ای میلز کے ساتھ ای میل کی ترتیب شامل کریں ، اور ہمارے ای میل آٹومیشن کو باقی کو سنبھالنے دیں۔آپ ہمارے ای میل ٹیمپلیٹس کو استعمال کرسکتے ہیں یا کسٹم ای میل مارکیٹنگ کی مہمات تشکیل دے سکتے ہیں۔منٹ میں شروع کریں!
uz: Elektron pochta marketingini avtomatlashtirish dasturimiz yordamida tomchilatib elektron pochta kampaniyasini yaratish juda oson.Bepul ro'yxatdan o'ting, elektron pochta kampaniyangizni yarating, rejalashtirilgan elektron pochta xabarlari bilan elektron pochta ketma-ketligini qo'shing va qolganini elektron pochta avtomatizatsiyamiz hal qilishiga imkon bering.Siz bizning elektron pochta shablonlarimizdan foydalanishingiz yoki maxsus elektron pochta marketing kampaniyalarini yaratishingiz mumkin.Bir necha daqiqada boshlang!
vi: Tạo chiến dịch email nhỏ giọt thật đơn giản với phần mềm tự động hóa tiếp thị qua email của chúng tôi.Đăng ký miễn phí, tạo chiến dịch email của bạn, thêm chuỗi email với các email được lên lịch và để tính năng tự động hóa email của chúng tôi xử lý phần còn lại.Bạn có thể sử dụng mẫu email của chúng tôi hoặc tạo các chiến dịch tiếp thị qua email tùy chỉnh.Bắt đầu trong vài phút!

source: Create Your First Campaign
af: Skep jou eerste veldtog
am: የመጀመሪያ ዘመቻህን ፍጠር
ar: قم بإنشاء حملتك الأولى
az: İlk Kampaniyanızı Yaradın
bg: Създайте първата си кампания
bn: আপনার প্রথম প্রচারাভিযান তৈরি করুন
ca: Crea la teva primera campanya
cs: Vytvořte svou první kampaň
cy: Creu Eich Ymgyrch Gyntaf
da: Opret din første kampagne
de: Erstellen Sie Ihre erste Kampagne
el: Δημιουργήστε την πρώτη σας καμπάνια
eo: Kreu Vian Unuan Kampanjon
es: Crea tu primera campaña
et: Looge oma esimene kampaania
eu: Sortu zure lehen kanpaina
fa: اولین کمپین خود را ایجاد کنید
fi: Luo ensimmäinen kampanjasi
fr: Créez votre première campagne
ga: Cruthaigh Do Chéad Fheachtas
gl: Crea a túa primeira campaña
gu: તમારી પ્રથમ ઝુંબેશ બનાવો
he: צור את מסע הפרסום הראשון שלך
hi: अपना पहला अभियान बनाएं
hr: Napravite svoju prvu kampanju
hu: Hozza létre első kampányát
hy: Ստեղծեք ձեր առաջին արշավը
id: Buat Kampanye Pertama Anda
is: Búðu til þína fyrstu herferð
it: Crea la tua prima campagna
ja: 最初のキャンペーンを作成する
ka: შექმენით თქვენი პირველი კამპანია
kk: Алғашқы науқаныңызды жасаңыз
km: បង្កើតយុទ្ធនាការដំបូងរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 첫 번째 캠페인 만들기
ky: Биринчи кампанияңызды түзүңүз
lo: ສ້າງແຄມເປນທໍາອິດຂອງທ່ານ
lt: Sukurkite savo pirmąją kampaniją
lv: Izveidojiet savu pirmo kampaņu
ml: നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Анхны кампанит ажилаа үүсгэ
mr: तुमची पहिली मोहीम तयार करा
ms: Buat Kempen Pertama Anda
mt: Oħloq l-Ewwel Kampanja Tiegħek
my: သင်၏ ပထမဆုံး ကမ်ပိန်းကို ဖန်တီးပါ။
ne: तपाईंको पहिलो अभियान सिर्जना गर्नुहोस्
nl: Creëer uw eerste campagne
no: Lag din første kampanje
pa: ਆਪਣੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Utwórz swoją pierwszą kampanię
pt: Crie sua primeira campanha
ro: Creați-vă prima campanie
ru: Создайте свою первую кампанию
si: ඔබේ පළමු ව්‍යාපාරය සාදන්න
sk: Vytvorte svoju prvú kampaň
sl: Ustvarite svojo prvo oglaševalsko akcijo
sr: Креирајте своју прву кампању
sv: Skapa din första kampanj
sw: Unda Kampeni Yako ya Kwanza
ta: உங்கள் முதல் பிரச்சாரத்தை உருவாக்கவும்
te: మీ మొదటి ప్రచారాన్ని సృష్టించండి
th: สร้างแคมเปญแรกของคุณ
tr: İlk Kampanyanızı Oluşturun
uk: Створіть свою першу кампанію
ur: اپنی پہلی مہم بنائیں
uz: Birinchi kampaniyangizni yarating
vi: Tạo chiến dịch đầu tiên của bạn
