Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Start automating your email marketing for free.
af: Begin om jou e-posbemarking gratis te outomatiseer.
am: የኢሜል ግብይትዎን በነጻ በራስ-ሰር ማድረግ ይጀምሩ።
ar: ابدأ بأتمتة التسويق عبر البريد الإلكتروني مجانًا.
az: E-poçt marketinqinizi pulsuz avtomatlaşdırmağa başlayın.
bg: Започнете да автоматизирате своя имейл маркетинг безплатно.
bn: বিনামূল্যে আপনার ইমেল বিপণন স্বয়ংক্রিয় শুরু করুন.
ca: Comença a automatitzar el teu màrqueting per correu electrònic de forma gratuïta.
cs: Začněte automatizovat svůj e-mailový marketing zdarma.
cy: Dechreuwch awtomeiddio'ch marchnata e-bost am ddim.
da: Begynd at automatisere din e-mail marketing gratis.
de: Beginnen Sie kostenlos mit der Automatisierung Ihres E-Mail-Marketings.
el: Ξεκινήστε να αυτοματοποιείτε δωρεάν το email marketing.
eo: Komencu aŭtomatigi vian retpoŝtan merkatadon senpage.
es: Comience a automatizar su marketing por correo electrónico de forma gratuita.
et: Alustage oma meiliturunduse tasuta automatiseerimist.
eu: Hasi zure posta elektronikoko marketina automatizatzen doan.
fa: شروع به خودکارسازی ایمیل مارکتینگ به صورت رایگان کنید.
fi: Aloita sähköpostimarkkinoinnin automatisointi ilmaiseksi.
fr: Commencez à automatiser votre marketing par e-mail gratuitement.
ga: Tosaigh do mhargaíocht ríomhphoist a uathoibriú saor in aisce.
gl: Comeza a automatizar o teu correo electrónico de forma gratuíta.
gu: તમારા ઇમેઇલ માર્કેટિંગને મફતમાં સ્વચાલિત કરવાનું પ્રારંભ કરો.
he: התחל להפוך את שיווק האימייל שלך לאוטומטי בחינם.
hi: अपनी ईमेल मार्केटिंग को निःशुल्क स्वचालित करना प्रारंभ करें।
hr: Počnite besplatno automatizirati svoj marketing putem e-pošte.
hu: Kezdje el ingyen automatizálni e-mail marketingjét.
hy: Սկսեք ավտոմատացնել ձեր էլփոստի մարքեթինգը անվճար:
id: Mulai otomatisasi pemasaran email Anda secara gratis.
is: Byrjaðu að gera sjálfvirkan markaðssetningu tölvupósts þíns ókeypis.
it: Inizia ad automatizzare gratuitamente il tuo email marketing.
ja: 電子メール マーケティングの自動化を無料で始めましょう。
ka: დაიწყეთ თქვენი ელექტრონული ფოსტის მარკეტინგის ავტომატიზაცია უფასოდ.
kk: Электрондық пошта маркетингін тегін автоматтандыруды бастаңыз.
km: ចាប់ផ្តើមស្វ័យប្រវត្តិកម្មទីផ្សារអ៊ីមែលរបស់អ្នកដោយឥតគិតថ្លៃ។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಉಚಿತವಾಗಿ ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಲು ಪ್ರಾರಂಭಿಸಿ.
ko: 무료로 이메일 마케팅 자동화를 시작해 보세요.
ky: Электрондук почтаңыздын маркетингин бекер автоматташтыра баштаңыз.
lo: ເລີ່ມອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ຂອງທ່ານຟຣີ.
lt: Pradėkite automatizuoti savo rinkodarą el. paštu nemokamai.
lv: Sāciet bez maksas automatizēt savu e-pasta mārketingu.
ml: സൗജന്യമായി നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേറ്റ് ചെയ്യാൻ ആരംഭിക്കുക.
mn: Имэйл маркетингаа үнэгүй автоматжуулж эхлээрэй.
mr: आपले ईमेल विपणन विनामूल्य स्वयंचलित करण्यास प्रारंभ करा.
ms: Mula mengautomasikan pemasaran e-mel anda secara percuma.
mt: Ibda awtomatizza l-email marketing tiegħek b'xejn.
my: သင်၏အီးမေးလ်စျေးကွက်ရှာဖွေရေးကို အခမဲ့စတင်ပါ။
ne: नि:शुल्क आफ्नो इमेल मार्केटिङ स्वचालित गर्न सुरु गर्नुहोस्।
nl: Begin gratis met het automatiseren van uw e-mailmarketing.
no: Begynn å automatisere e-postmarkedsføringen din gratis.
pa: ਆਪਣੀ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਮੁਫਤ ਵਿੱਚ ਸਵੈਚਲਿਤ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋ।
pl: Zacznij bezpłatnie automatyzować swój e-mail marketing.
pt: Comece a automatizar seu email marketing gratuitamente.
ro: Începeți să vă automatizați marketingul prin e-mail gratuit.
ru: Начните автоматизировать свой электронный маркетинг бесплатно.
si: ඔබගේ විද්‍යුත් තැපැල් අලෙවිකරණය නොමිලේ ස්වයංක්‍රීය කිරීම අරඹන්න.
sk: Začnite zadarmo automatizovať svoj e-mailový marketing.
sl: Začnite avtomatizirati svoje e-poštno trženje brezplačno.
sr: Почните да аутоматизујете свој емаил маркетинг бесплатно.
sv: Börja automatisera din e-postmarknadsföring gratis.
sw: Anza kuhariri uuzaji wako wa barua pepe kiotomatiki bila malipo.
ta: உங்கள் மின்னஞ்சல் மார்க்கெட்டிங்கை இலவசமாக தானியக்கமாக்கத் தொடங்குங்கள்.
te: మీ ఇమెయిల్ మార్కెటింగ్‌ను ఉచితంగా ఆటోమేట్ చేయడం ప్రారంభించండి.
th: เริ่มทำการตลาดผ่านอีเมลของคุณโดยอัตโนมัติฟรี
tr: E-posta pazarlamanızı ücretsiz olarak otomatikleştirmeye başlayın.
uk: Почніть автоматизувати свій електронний маркетинг безкоштовно.
ur: اپنی ای میل مارکیٹنگ کو مفت میں خودکار کرنا شروع کریں۔
uz: Elektron pochta marketingini bepul avtomatlashtirishni boshlang.
vi: Bắt đầu tự động hóa tiếp thị qua email của bạn miễn phí.

source: Or sign up with
af: Of teken aan by
am: ወይም በ ይመዝገቡ
ar: أو قم بالتسجيل مع
az: Və ya ilə qeydiyyatdan keçin
bg: Или се регистрирайте с
bn: অথবা এর সাথে সাইন আপ করুন
ca: O registra't amb
cs: Nebo se přihlaste pomocí
cy: Neu cofrestrwch gyda
da: Eller tilmeld dig med
de: Oder melden Sie sich an
el: Ή εγγραφείτε με
eo: Aŭ aliĝu kun
es: O regístrate con
et: Või registreeruge
eu: Edo izena eman
fa: یا ثبت نام کنید
fi: Tai ilmoittaudu mukaan
fr: Ou inscrivez-vous avec
ga: Nó cláraigh le
gl: Ou rexístrese con
gu: અથવા સાથે સાઇન અપ કરો
he: או להירשם עם
hi: या इसके साथ साइन अप करें
hr: Ili se prijavite s
hu: Vagy jelentkezzen be
hy: Կամ գրանցվեք
id: Atau daftar dengan
is: Eða skráðu þig með
it: Oppure registrati con
ja: または、次のようにサインアップしてください
ka: ან დარეგისტრირდით
kk: Немесе тіркел
km: ឬចុះឈ្មោះជាមួយ
kn: ಅಥವಾ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 아니면 다음으로 가입하세요
ky: Же менен катталыңыз
lo: ຫຼືລົງທະບຽນກັບ
lt: Arba prisiregistruokite su
lv: Vai pierakstieties ar
ml: അല്ലെങ്കിൽ സൈൻ അപ്പ് ചെയ്യുക
mn: Эсвэл бүртгүүлнэ үү
mr: किंवा सह साइन अप करा
ms: Atau daftar dengan
mt: Jew iffirma ma
my: သို့မဟုတ် စာရင်းသွင်းပါ။
ne: वा साइन अप गर्नुहोस्
nl: Of meld je aan bij
no: Eller meld deg på med
pa: ਜਾਂ ਨਾਲ ਸਾਈਨ ਅੱਪ ਕਰੋ
pl: Lub zarejestruj się za pomocą
pt: Ou cadastre-se com
ro: Sau înscrieți-vă cu
ru: Или зарегистрируйтесь через
si: නැතහොත් ලියාපදිංචි වන්න
sk: Alebo sa zaregistrujte s
sl: Ali pa se prijavite pri
sr: Или се пријавите са
sv: Eller registrera dig med
sw: Au jiandikishe na
ta: அல்லது உடன் பதிவு செய்யவும்
te: లేదా సైన్ అప్ చేయండి
th: หรือสมัครสมาชิกกับ
tr: Veya şununla kaydolun:
uk: Або зареєструйтесь у
ur: یا سائن اپ کریں
uz: Yoki ro'yxatdan o'ting
vi: Hoặc đăng ký với

source: Sign up with %(name)s
af: Sluit aan by %(name)s
am: በ%(name)s ይመዝገቡ
ar: قم بالتسجيل باستخدام %(name)s
az: %(name)s ilə qeydiyyatdan keçin
bg: Регистрирайте се с %(name)s
bn: %(name)s এর সাথে সাইন আপ করুন
ca: Registra't amb %(name)s
cs: Zaregistrujte se pomocí %(name)s
cy: Cofrestrwch gyda %(name)s
da: Tilmeld dig med %(name)s
de: Registrieren Sie sich mit %(name)s
el: Εγγραφείτε με %(name)s
eo: Aliĝu kun %(name)s
es: Regístrese con %(name)s
et: Registreeruge teenusega %(name)s
eu: Erregistratu %(name)s erabiltzailearekin
fa: با %(name)s ثبت نام کنید
fi: Rekisteröidy palveluun %(name)s
fr: Inscrivez-vous avec %(name)s
ga: Cláraigh le %(name)s
gl: Rexístrate con %(name)s
gu: %(name)s સાથે સાઇન અપ કરો
he: הירשם עם %(name)s
hi: %(name)s के साथ साइन अप करें
hr: Prijavite se s %(name)s
hu: Regisztráljon a következővel: %(name)s
hy: Գրանցվեք %(name)s-ով
id: Daftar dengan %(name)s
is: Skráðu þig með %(name)s
it: Iscriviti con %(name)s
ja: %(name)s でサインアップしてください
ka: დარეგისტრირდით %(name)s-თან
kk: %(name)s арқылы тіркеліңіз
km: ចុះឈ្មោះជាមួយ %(name)s
kn: %(name)s ಜೊತೆಗೆ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: %(name)s(으)로 가입
ky: %(name)s менен катталуу
lo: ລົງທະບຽນກັບ %(name)s
lt: Prisiregistruokite naudodami %(name)s
lv: Reģistrēties ar %(name)s
ml: %(name)s ഉപയോഗിച്ച് സൈൻ അപ്പ് ചെയ്യുക
mn: %(name)s-р бүртгүүлнэ үү
mr: %(name)s सह साइन अप करा
ms: Daftar dengan %(name)s
mt: Irreġistra ma' %(name)s
my: %(name)s ဖြင့် စာရင်းသွင်းပါ
ne: %(name)s सँग साइन अप गर्नुहोस्
nl: Meld u aan met %(name)s
no: Registrer deg med %(name)s
pa: %(name)s ਨਾਲ ਸਾਈਨ ਅੱਪ ਕਰੋ
pl: Zarejestruj się za pomocą %(name)s
pt: Inscreva-se com %(name)s
ro: Înscrieți-vă cu %(name)s
ru: Зарегистрируйтесь с помощью %(name)s
si: %(name)s සමඟ ලියාපදිංචි වන්න
sk: Zaregistrujte sa pomocou %(name)s
sl: Prijavite se z %(name)s
sr: Региструјте се са __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__
sv: Registrera dig med %(name)s
sw: Jisajili na %(name)s
ta: %(name)s உடன் பதிவு செய்க
te: %(name)sతో సైన్ అప్ చేయండి
th: ลงชื่อสมัครใช้ด้วย %(name)s
tr: %(name)s ile kaydolun
uk: Зареєструватися за допомогою %(name)s
ur: __ placeholder_named_format_0__ کے ساتھ سائن اپ کریں
uz: %(name)s bilan ro‘yxatdan o‘ting
vi: Đăng ký bằng %(name)s

source: Already have an account?
af: Het jy reeds 'n rekening?
am: መለያ አለህ?
ar: هل لديك حساب بالفعل؟
az: Artıq hesabınız var?
bg: Вече имате акаунт?
bn: ইতিমধ্যে একটি অ্যাকাউন্ট আছে?
ca: Ja tens un compte?
cs: Už máte účet?
cy: Oes gennych chi gyfrif yn barod?
da: Har du allerede en konto?
de: Sie haben bereits ein Konto?
el: Έχετε ήδη λογαριασμό;
eo: Ĉu jam havas konton?
es: ¿Ya tienes una cuenta?
et: Kas teil on juba konto?
eu: Kontu bat al duzu dagoeneko?
fa: از قبل حساب کاربری دارید؟
fi: Onko sinulla jo tili?
fr: Vous avez déjà un compte ?
ga: An bhfuil cuntas agat cheana féin?
gl: Xa tes unha conta?
gu: પહેલેથી જ એકાઉન્ટ છે?
he: יש לך כבר חשבון?
hi: क्या आपके पास पहले से एक खाता मौजूद है?
hr: Već imate račun?
hu: Már van fiókja?
hy: Արդեն ունե՞ք հաշիվ:
id: Sudah punya akun?
is: Ertu nú þegar með reikning?
it: Hai già un account?
ja: すでにアカウントをお持ちですか?
ka: უკვე გაქვთ ანგარიში?
kk: Есептік жазбаңыз әлдеқашан бар ма?
km: មានគណនីរួចហើយ?
kn: ಈಗಾಗಲೇ ಖಾತೆಯನ್ನು ಹೊಂದಿರುವಿರಾ?
ko: 이미 계정이 있나요?
ky: Каттоо эсебиңиз барбы?
lo: ມີບັນຊີຢູ່ແລ້ວບໍ?
lt: Jau turite paskyrą?
lv: Vai jums jau ir konts?
ml: ഇതിനകം ഒരു അക്കൗണ്ട് ഉണ്ടോ?
mn: Бүртгэлтэй юу?
mr: आधीच खाते आहे?
ms: Sudah mempunyai akaun?
mt: Diġà għandek kont?
my: အကောင့်ရှိပြီးသားလား။
ne: पहिले नै खाता छ?
nl: Heeft u al een account?
no: Har du allerede en konto?
pa: ਕੀ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਖਾਤਾ ਹੈ?
pl: Masz już konto?
pt: Já tem uma conta?
ro: Aveți deja un cont?
ru: У вас уже есть аккаунт?
si: දැනටමත් ගිණුමක් තිබේද?
sk: Už máte účet?
sl: Že imate račun?
sr: Већ имате налог?
sv: Har du redan ett konto?
sw: Je, tayari una akaunti?
ta: ஏற்கனவே கணக்கு உள்ளதா?
te: ఇప్పటికే ఖాతా ఉందా?
th: มีบัญชีอยู่แล้ว?
tr: Zaten bir hesabınız var mı?
uk: Вже маєте акаунт?
ur: پہلے سے ہی ایک اکاؤنٹ ہے؟
uz: Hisobingiz bormi?
vi: Đã có tài khoản?

source: Log in
af: Meld aan
am: ግባ
ar: تسجيل الدخول
az: Daxil ol
bg: влезте
bn: লগ ইন করুন
ca: Inicieu sessió
cs: Přihlaste se
cy: Mewngofnodi
da: Log ind
de: Einloggen
el: Συνδεθείτε
eo: Ensalutu
es: Acceso
et: Logi sisse
eu: Hasi saioa
fa: وارد شوید
fi: Kirjaudu sisään
fr: Se connecter
ga: Logáil isteach
gl: Iniciar sesión
gu: લોગ ઇન કરો
he: התחבר
hi: लॉग इन करें
hr: Prijavite se
hu: Jelentkezzen be
hy: Մուտք գործեք
id: Masuk
is: Skráðu þig inn
ja: ログイン
ka: შესვლა
kk: Жүйеге кіріңіз
km: ចូល
kn: ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ky: Кириңиз
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijunkite
lv: Piesakieties
ml: ലോഗിൻ
mn: Нэвтрэх
mr: लॉग इन करा
ms: Log masuk
mt: Idħol
my: လော့ဂ်အင်
ne: लग इन गर्नुहोस्
nl: Inloggen
no: Logg inn
pa: ਲਾਗਿਨ
pl: Zaloguj się
pt: Conecte-se
ru: Авторизоваться
si: ඇතුල් වන්න
sk: Prihláste sa
sl: Prijavite se
sr: Пријавите се
sv: Logga in
sw: Ingia
ta: உள்நுழையவும்
te: లాగిన్ అవ్వండి
th: เข้าสู่ระบบ
tr: Giriş yapmak
uk: авторизуватися
ur: لاگ ان
uz: Tizimga kirish
vi: Đăng nhập

source: Analytics Dashboard
am: የትንታኔ ዳሽቦርድ
ar: لوحة تحكم التحليلات
az: Analitika İdarə Paneli
bg: Табло за анализ
bn: বিশ্লেষণ ড্যাশবোর্ড
ca: Tauler d'anàlisi
cs: Panel Analytics
cy: Dangosfwrdd Dadansoddeg
el: Πίνακας ελέγχου Analytics
eo: Analytics Panelo
es: Panel de análisis
et: Analyticsi juhtpaneel
eu: Analytics panela
fa: داشبورد تجزیه و تحلیل
fi: Analyticsin hallintapaneeli
fr: Tableau de bord d'analyse
ga: Painéal Anailíse
gl: Panel de control analítico
gu: એનાલિટિક્સ ડેશબોર્ડ
he: לוח המחוונים של Analytics
hi: एनालिटिक्स डैशबोर्ड
hr: Nadzorna ploča analitike
hu: Analytics irányítópult
hy: Վերլուծության վահանակ
id: Dasbor Analisis
is: Analytics mælaborð
it: Pannello di analisi
ja: 分析ダッシュボード
ka: ანალიტიკის დაფა
kk: Analytics бақылау тақтасы
km: ផ្ទាំងគ្រប់គ្រងការវិភាគ
kn: Analytics ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: 분석 대시보드
ky: Аналитика панели
lo: ກະດານວິເຄາະ
lt: „Analytics“ informacijos suvestinė
lv: Analytics informācijas panelis
ml: അനലിറ്റിക്സ് ഡാഷ്ബോർഡ്
mn: Аналитик хяналтын самбар
mr: विश्लेषण डॅशबोर्ड
ms: Papan Pemuka Analitis
mt: Dashboard Analitiku
my: ပိုင်းခြားစိတ်ဖြာချက်ဒိုင်ခွက်
ne: एनालिटिक्स ड्यासबोर्ड
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਡੈਸ਼ਬੋਰਡ
pl: Panel analityczny
pt: Painel analítico
ro: Tabloul de bord Analytics
ru: Аналитическая панель
si: විශ්ලේෂණ උපකරණ පුවරුව
sk: Informačný panel Analytics
sl: Nadzorna plošča Analytics
sr: Контролна табла аналитике
sv: Analysinstrumentpanel
sw: Dashibodi ya uchanganuzi
ta: பகுப்பாய்வு டாஷ்போர்டு
te: Analytics డాష్‌బోర్డ్
th: แดชบอร์ดการวิเคราะห์
tr: Analitik Kontrol Paneli
uk: Інформаційна панель Analytics
ur: تجزیات ڈیش بورڈ
uz: Analytics boshqaruv paneli
vi: Trang tổng quan phân tích

source: Delivery Rate
af: Afleweringskoers
am: የማስረከቢያ መጠን
ar: معدل التسليم
az: Çatdırılma dərəcəsi
bg: Скорост на доставка
bn: ডেলিভারি রেট
ca: Tarifa de lliurament
cs: Rychlost doručení
cy: Cyfradd Dosbarthu
da: Leveringshastighed
de: Lieferrate
el: Ποσοστό παράδοσης
eo: Livero-Indico
es: Tasa de entrega
et: Kohaletoimetamise määr
eu: Bidalketa-tasa
fa: نرخ تحویل
fi: Toimitusnopeus
fr: Tarif de livraison
ga: Ráta Seachadta
gl: Tarifa de entrega
gu: ડિલિવરી દર
he: שיעור משלוח
hi: वितरण दर
hr: Stopa isporuke
hu: Szállítási arány
hy: Առաքման տոկոսադրույքը
id: Tingkat Pengiriman
is: Afhendingarhlutfall
it: Tasso di consegna
ja: 配送料
ka: მიწოდების ტარიფი
kk: Жеткізу жылдамдығы
km: អត្រាដឹកជញ្ជូន
kn: ವಿತರಣಾ ದರ
ko: 배송율
ky: Жеткирүү баасы
lo: ອັດຕາການຈັດສົ່ງ
lt: Pristatymo norma
lv: Piegādes likme
ml: ഡെലിവറി നിരക്ക്
mn: Хүргэлтийн хувь
mr: वितरण दर
ms: Kadar Penghantaran
mt: Rata ta' Kunsinna
my: ပို့ဆောင်မှုနှုန်း
ne: डेलिभरी दर
nl: Leveringstarief
no: Leveringsgrad
pa: ਡਿਲਿਵਰੀ ਦਰ
pl: Szybkość dostawy
pt: Taxa de entrega
ro: Rata de livrare
ru: Скорость доставки
si: බෙදාහැරීමේ අනුපාතය
sk: Sadzba doručenia
sl: Stopnja dostave
sr: Стопа испоруке
sv: Leveranshastighet
sw: Kiwango cha Uwasilishaji
ta: விநியோக விகிதம்
te: డెలివరీ రేటు
th: อัตราการจัดส่ง
tr: Teslimat Oranı
uk: Норма доставки
ur: ترسیل کی شرح
uz: Yetkazib berish stavkasi
vi: Tỷ lệ giao hàng

source: Unsubscribes
af: Teken uit
am: ከደንበኝነት ምዝገባ ይውጡ
ar: إلغاء الاشتراك
az: Abunəliyi ləğv edir
bg: Отписва се
bn: সদস্যতা ত্যাগ করে
ca: Cancel·la la subscripció
cs: Odhlašuje odběr
cy: Dad-danysgrifio
da: Afmelder
de: Abmelden
el: Καταργεί την εγγραφή
eo: Malaboniĝas
es: Darse de baja
et: Loobub tellimusest
eu: Harpidetza kentzen du
fa: لغو اشتراک می کند
fi: Peruu tilauksen
fr: Désabonnements
ga: Díliostáil
gl: Cancela a subscrición
gu: અનસબ્સ્ક્રાઇબ કરે છે
he: מבטל את המנוי
hi: सदस्यता समाप्त करने पर
hr: Otkazuje pretplatu
hu: Leiratkozás
hy: Չեղարկել բաժանորդագրությունը
id: Berhenti berlangganan
is: Segir upp áskrift
it: Annulla l'iscrizione
ja: 購読を解除する
ka: გააუქმებს გამოწერას
kk: Жазылымнан бас тартады
km: ឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡುತ್ತದೆ
ko: 구독 취소
ky: Жазылууну токтотот
lo: ເຊົາຕິດຕາມ
lt: Atsisako prenumeratos
lv: Anulē abonementu
ml: അൺസബ്സ്ക്രൈബ് ചെയ്യുന്നു
mn: Бүртгэлээ цуцална
mr: सदस्यत्व रद्द करते
ms: Nyahlanggan
mt: Tneħħi l-abbonament
my: စာရင်းမသွင်းတော့ပါ။
ne: सदस्यता रद्द गर्दछ
nl: Afmelden
no: Avslutter abonnement
pa: ਗਾਹਕੀ ਰੱਦ ਕਰਦਾ ਹੈ
pl: Anuluje subskrypcję
pt: Cancela inscrição
ro: Se dezabonează
ru: Отписка
si: දායකත්වයෙන් ඉවත් වේ
sk: Zruší odber
sl: Odjavi
sr: Отказује претплату
sv: Avslutar prenumerationen
sw: Jiondoe
ta: குழுவிலகுகிறது
te: చందాను తీసివేయండి
th: ยกเลิกการสมัคร
tr: Abonelikten çıkma
uk: Відписується
ur: رکنیت ختم کردیتی ہے
uz: Obunani bekor qiladi
vi: Hủy đăng ký

source: Campaign Performance
af: Veldtogprestasie
am: የዘመቻ አፈጻጸም
ar: أداء الحملة
az: Kampaniya Performansı
bg: Ефективност на кампанията
bn: প্রচারাভিযান কর্মক্ষমতা
ca: Rendiment de la campanya
cs: Výkon kampaně
cy: Perfformiad Ymgyrch
da: Kampagneydelse
de: Kampagnenleistung
el: Απόδοση καμπάνιας
eo: Kampanja Agado
es: Rendimiento de la campaña
et: Kampaania toimivus
eu: Kanpainaren errendimendua
fa: عملکرد کمپین
fi: Kampanjan tehokkuus
fr: Performances de la campagne
ga: Feidhmíocht Feachtais
gl: Rendemento da campaña
gu: ઝુંબેશ પ્રદર્શન
he: ביצועי מסע פרסום
hi: अभियान प्रदर्शन
hr: Izvedba kampanje
hu: Kampány teljesítménye
hy: Քարոզարշավի կատարումը
id: Kinerja Kampanye
is: Árangur herferðar
it: Rendimento della campagna
ja: キャンペーンのパフォーマンス
ka: კამპანიის შესრულება
kk: Науқан өнімділігі
km: ការអនុវត្តយុទ្ធនាការ
kn: ಅಭಿಯಾನದ ಪ್ರದರ್ಶನ
ko: 캠페인 성과
ky: Кампаниянын аткарылышы
lo: ການປະຕິບັດແຄມເປນ
lt: Kampanijos našumas
lv: Kampaņas veiktspēja
ml: പ്രചാരണ പ്രകടനം
mn: Кампанит ажлын гүйцэтгэл
mr: मोहिमेची कामगिरी
ms: Prestasi Kempen
mt: Prestazzjoni tal-Kampanja
my: ကမ်ပိန်းဆောင်ရွက်မှု
ne: अभियान प्रदर्शन
nl: Campagneprestaties
no: Kampanjeytelse
pa: ਮੁਹਿੰਮ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ
pl: Wydajność kampanii
pt: Desempenho da campanha
ro: Performanța campaniei
ru: Эффективность кампании
si: ප්‍රචාරක කාර්ය සාධනය
sk: Výkonnosť kampane
sl: Uspešnost oglaševalske akcije
sr: Учинак кампање
sv: Kampanjprestanda
sw: Utendaji wa Kampeni
ta: பிரச்சார செயல்திறன்
te: ప్రచార ప్రదర్శన
th: ประสิทธิภาพของแคมเปญ
tr: Kampanya Performansı
uk: Ефективність кампанії
ur: مہم کی کارکردگی
uz: Kampaniya samaradorligi
vi: Hiệu suất chiến dịch

source: Open Rate
af: Oop koers
am: ክፍት ተመን
ar: معدل الفتح
az: Açıq Qiymət
bn: ওপেন রেট
ca: Tarifa oberta
cy: Cyfradd Agored
da: Åbn Rate
de: Öffnungsrate
el: Ανοιχτό ρυθμό
eo: Malferma Tarifo
es: Tasa de apertura
et: Ava Rate
eu: Ireki Tarifa
fa: نرخ باز کردن
fi: Avaa Rate
fr: Taux d'ouverture
ga: Ráta Oscailte
gl: Tarifa aberta
gu: ઓપન રેટ
hi: खुली दर
hr: Otvorena stopa
hu: Nyitott arány
hy: Բացել տոկոսադրույքը
id: Tarif Terbuka
is: Opið hlutfall
it: Tasso di apertura
ja: 開封率
ka: გახსენით შეფასება
kk: Ашық баға
km: អត្រាបើក
kn: ಮುಕ್ತ ದರ
ko: 오픈율
lo: ອັດຕາເປີດ
lt: Atidaryti tarifą
lv: Atvērt Rate
ml: ഓപ്പൺ റേറ്റ്
mn: Нээлттэй үнэ
mr: उघडा दर
ms: Kadar Terbuka
mt: Rata Miftuħa
my: အဆင့်သတ်မှတ်ပါ။
ne: खुला दर
nl: Open tarief
no: Åpne rate
pa: ਖੁੱਲ੍ਹਾ ਦਰ
pl: Kurs otwarcia
pt: Taxa de abertura
ro: Rata de deschidere
ru: Открытая ставка
si: විවෘත අනුපාතය
sl: Odpri stopnjo
sr: Опен Рате
sv: Öppna Rate
sw: Fungua Kiwango
ta: திறந்த விகிதம்
te: ఓపెన్ రేట్
th: อัตราการเปิด
tr: Açık Oran
uk: Відкрити курс
ur: کھلی شرح
uz: Ochiq tarif
vi: Tỷ lệ mở

source: Click Rate
af: Klik Beoordeel
am: ደረጃን ጠቅ ያድርጉ
ar: انقر فوق معدل
az: Qiymətləndirməyə klikləyin
bg: Щракнете върху Оцени
bn: হার ক্লিক করুন
ca: Feu clic a Taxa
cs: Klikněte na Ohodnotit
cy: Cliciwch Cyfradd
da: Klik på Bedøm
de: Klicken Sie auf „Bewerten“.
el: Κάντε κλικ στο Rate
eo: Alklaku Imposto
es: Tasa de clics
et: Klõpsake nuppu Hinda
eu: Sakatu Tarifa
fa: روی Rate کلیک کنید
fi: Napsauta Hinta
fr: Taux de clics
ga: Cliceáil Ráta
gl: Fai clic en Valorar
gu: દર પર ક્લિક કરો
he: לחץ על דרג
hi: दर पर क्लिक करें
hr: Pritisnite Ocijeni
hu: Kattintson az Értékelés elemre
hy: Սեղմեք Գնահատել
id: Klik Nilai
is: Smelltu á Rate
it: Fare clic su Tasso
ja: クリック率
ka: დააწკაპუნეთ შეფასება
kk: Бағалау түймесін басыңыз
km: ចុចអត្រា
kn: ದರ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 클릭률
ky: Баа чыкылдатыңыз
lo: ກົດອັດຕາ
lt: Spustelėkite Įvertinti
lv: Noklikšķiniet uz Novērtēt
ml: റേറ്റ് ക്ലിക്ക് ചെയ്യുക
mn: Rate дээр дарна уу
mr: दर वर क्लिक करा
ms: Klik Kadar
mt: Ikklikkja Rata
my: Rate ကိုနှိပ်ပါ။
ne: दर क्लिक गर्नुहोस्
nl: Klik op Beoordeel
no: Klikk på Vurder
pa: ਰੇਟ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij Oceń
pt: Taxa de cliques
ro: Faceți clic pe Evaluare
ru: Нажмите «Оценить»
si: අගය ක්ලික් කරන්න
sk: Kliknite na položku Hodnotiť
sl: Kliknite Oceni
sr: Кликните на Рате
sv: Klicka på Betygsätt
sw: Bofya Kiwango
ta: மதிப்பிடு என்பதைக் கிளிக் செய்யவும்
te: రేట్ క్లిక్ చేయండి
th: คลิกอัตรา
tr: Tıklama Oranı
uk: Натисніть Оцінити
ur: پر کلک کریں
uz: Baholash-ni bosing
vi: Tỷ lệ nhấp chuột

source: Delete Footer
af: Vee voetskrif uit
am: ግርጌን ሰርዝ
ar: حذف التذييل
az: Altbilgini silin
bg: Изтриване на долен колонтитул
bn: ফুটার মুছুন
ca: Esborra el peu de pàgina
cs: Smazat zápatí
cy: Dileu Troedyn
da: Slet sidefod
de: Fußzeile löschen
el: Διαγραφή υποσέλιδου
eo: Forigi piedlinion
es: Eliminar pie de página
et: Kustuta jalus
eu: Ezabatu orri-oina
fa: پاورقی را حذف کنید
fi: Poista alatunniste
fr: Supprimer le pied de page
ga: Scrios Buntásc
gl: Eliminar pé de páxina
gu: ફૂટર કાઢી નાખો
he: מחק כותרת תחתונה
hi: फ़ुटर हटाएँ
hr: Izbriši podnožje
hu: Lábléc törlése
hy: Ջնջել էջատակը
id: Hapus Catatan Kaki
is: Eyða fæti
it: Elimina piè di pagina
ja: フッターの削除
ka: ქვედა კოლონტიტულის წაშლა
kk: Төменгі деректемені жою
km: លុបបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಅಳಿಸಿ
ko: 바닥글 삭제
ky: Колонтитулду жок кылуу
lo: ລຶບສ່ວນທ້າຍ
lt: Ištrinti poraštę
lv: Dzēst kājeni
ml: അടിക്കുറിപ്പ് ഇല്ലാതാക്കുക
mn: Footer устгах
mr: तळटीप हटवा
ms: Padamkan Pengaki
mt: Ħassar il-footer
my: အောက်ခြေမှတ်စုကို ဖျက်ပါ။
ne: फुटर मेटाउनुहोस्
nl: Voettekst verwijderen
no: Slett bunntekst
pa: ਫੁੱਟਰ ਮਿਟਾਓ
pl: Usuń stopkę
pt: Excluir rodapé
ro: Ștergeți subsolul
ru: Удалить нижний колонтитул
si: පාදකය මකන්න
sk: Odstrániť pätu
sl: Izbriši nogo
sr: Избриши подножје
sv: Ta bort sidfot
sw: Futa Kijachini
ta: அடிக்குறிப்பை நீக்கு
te: ఫుటర్‌ని తొలగించండి
th: ลบส่วนท้าย
tr: Alt Bilgiyi Sil
uk: Видалити нижній колонтитул
ur: فوٹر کو حذف کریں
uz: Altbilgini o'chirish
vi: Xóa chân trang
