Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Set your preferred timezone for displaying scheduled email times on the dashboard.
af: Stel jou voorkeurtydsone vir die vertoon van geskeduleerde e-postye op die dashboard.
am: የታቀዱ የኢሜይል ጊዜዎችን በዳሽቦርዱ ላይ ለማሳየት የመረጡትን የሰዓት ሰቅ ያዘጋጁ።
ar: قم بتعيين المنطقة الزمنية المفضلة لديك لعرض أوقات البريد الإلكتروني المجدولة على لوحة المعلومات.
az: İdarə panelində planlaşdırılan e-poçt vaxtlarını göstərmək üçün üstünlük verdiyiniz saat qurşağını təyin edin.
bg: Задайте предпочитаната от вас часова зона за показване на планирани часове за имейл на таблото за управление.
bn: ড্যাশবোর্ডে নির্ধারিত ইমেল সময় প্রদর্শনের জন্য আপনার পছন্দের টাইমজোন সেট করুন।
ca: Configureu la vostra zona horària preferida per mostrar les hores programades de correu electrònic al tauler.
cs: Nastavte preferované časové pásmo pro zobrazování naplánovaných časů e-mailů na řídicím panelu.
cy: Gosodwch eich cylchfa amser dewisol ar gyfer arddangos amseroedd e-bost wedi'u hamserlennu ar y dangosfwrdd.
da: Indstil din foretrukne tidszone for visning af planlagte e-mail-tider på dashboardet.
de: Legen Sie Ihre bevorzugte Zeitzone für die Anzeige geplanter E-Mail-Zeiten im Dashboard fest.
el: Ορίστε τη ζώνη ώρας που προτιμάτε για την εμφάνιση προγραμματισμένων ωρών email στον πίνακα ελέγχου.
eo: Agordu vian preferatan horzonon por montri planitajn retpoŝtajn horojn sur la panelo.
es: Configure su zona horaria preferida para mostrar los horarios de correo electrónico programados en el panel.
et: Määrake oma eelistatud ajavöönd ajastatud meiliaegade kuvamiseks armatuurlaual.
eu: Ezarri zure ordu-zona gogokoena aginte-panelean programatutako mezu elektronikoen orduak bistaratzeko.
fa: منطقه زمانی دلخواه خود را برای نمایش زمان های ایمیل برنامه ریزی شده در داشبورد تنظیم کنید.
fi: Aseta haluamasi aikavyöhyke ajoitettujen sähköpostiaikojen näyttämistä varten hallintapaneelissa.
fr: Définissez votre fuseau horaire préféré pour afficher les heures de courrier électronique programmées sur le tableau de bord.
ga: Socraigh an crios ama is fearr leat chun amanna ríomhphoist sceidealaithe a thaispeáint ar an deais.
gl: Establece o teu fuso horario preferido para mostrar os horarios de correo electrónico programados no panel.
gu: ડેશબોર્ડ પર શેડ્યૂલ કરેલ ઇમેઇલ સમય પ્રદર્શિત કરવા માટે તમારો પસંદગીનો સમય ઝોન સેટ કરો.
he: הגדר את אזור הזמן המועדף עליך להצגת זמני אימייל מתוזמנים בלוח המחוונים.
hi: डैशबोर्ड पर निर्धारित ईमेल समय प्रदर्शित करने के लिए अपना पसंदीदा समयक्षेत्र निर्धारित करें।
hr: Postavite željenu vremensku zonu za prikaz zakazanih vremena e-pošte na nadzornoj ploči.
hu: Állítsa be a kívánt időzónát az ütemezett e-mailek megjelenítéséhez az irányítópulton.
hy: Սահմանեք ձեր նախընտրած ժամային գոտին վահանակի վրա պլանավորված էլփոստի ժամերը ցուցադրելու համար:
id: Tetapkan zona waktu pilihan Anda untuk menampilkan waktu email terjadwal di dasbor.
is: Stilltu valinn tímabelti til að birta áætlaða tölvupósttíma á mælaborðinu.
it: Imposta il tuo fuso orario preferito per visualizzare gli orari di posta elettronica pianificati sulla dashboard.
ja: ダッシュボードにスケジュールされたメール時刻を表示するための優先タイムゾーンを設定します。
ka: დააყენეთ სასურველი დროის ზონა საინფორმაციო დაფაზე ელფოსტის დაგეგმილი დროის ჩვენებისთვის.
kk: Бақылау тақтасында жоспарланған электрондық пошта уақыттарын көрсету үшін қалаған уақыт белдеуін орнатыңыз.
km: កំណត់តំបន់ពេលវេលាដែលអ្នកពេញចិត្តសម្រាប់បង្ហាញម៉ោងអ៊ីមែលដែលបានកំណត់ពេលនៅលើផ្ទាំងគ្រប់គ្រង។
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ನಿಗದಿತ ಇಮೇಲ್ ಸಮಯವನ್ನು ಪ್ರದರ್ಶಿಸಲು ನಿಮ್ಮ ಆದ್ಯತೆಯ ಸಮಯವಲಯವನ್ನು ಹೊಂದಿಸಿ.
ko: 대시보드에 예약된 이메일 시간을 표시하기 위해 선호하는 시간대를 설정하세요.
ky: Куралдар тактасында пландаштырылган электрондук почта убакыттарын көрсөтүү үчүн каалаган убакыт алкагыңызды коюңуз.
lo: ຕັ້ງເຂດເວລາທີ່ທ່ານຕ້ອງການເພື່ອສະແດງເວລາອີເມລ໌ທີ່ກຳນົດໄວ້ໃນ dashboard.
lt: Nustatykite pageidaujamą laiko juostą, kad prietaisų skydelyje būtų rodomas suplanuotas el. pašto laikas.
lv: Iestatiet vēlamo laika joslu ieplānoto e-pasta laiku rādīšanai informācijas panelī.
ml: ഡാഷ്‌ബോർഡിൽ ഷെഡ്യൂൾ ചെയ്‌ത ഇമെയിൽ സമയങ്ങൾ പ്രദർശിപ്പിക്കുന്നതിന് നിങ്ങൾ തിരഞ്ഞെടുത്ത സമയമേഖല സജ്ജീകരിക്കുക.
mn: Хяналтын самбар дээр хуваарьт и-мэйл цагийг харуулах дуртай цагийн бүсээ тохируулна уу.
mr: डॅशबोर्डवर शेड्यूल केलेल्या ईमेल वेळा प्रदर्शित करण्यासाठी तुमचा पसंतीचा टाइमझोन सेट करा.
ms: Tetapkan zon waktu pilihan anda untuk memaparkan masa e-mel yang dijadualkan pada papan pemuka.
mt: Issettja ż-żona tal-ħin preferuta tiegħek biex turi l-ħinijiet tal-email skedati fuq id-dashboard.
my: ဒက်ရှ်ဘုတ်တွင် စီစဉ်ထားသော အီးမေးလ်အချိန်များကို ပြသရန်အတွက် သင်နှစ်သက်ရာ အချိန်ဇုန်ကို သတ်မှတ်ပါ။
ne: ड्यासबोर्डमा अनुसूचित इमेल समयहरू प्रदर्शन गर्नको लागि आफ्नो मनपर्ने समय क्षेत्र सेट गर्नुहोस्।
nl: Stel de tijdzone van uw voorkeur in voor het weergeven van geplande e-mailtijden op het dashboard.
no: Angi din foretrukne tidssone for visning av planlagte e-posttider på dashbordet.
pa: ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਅਨੁਸੂਚਿਤ ਈਮੇਲ ਸਮੇਂ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਆਪਣਾ ਤਰਜੀਹੀ ਸਮਾਂ ਖੇਤਰ ਸੈੱਟ ਕਰੋ।
pl: Ustaw preferowaną strefę czasową wyświetlania zaplanowanych godzin e-maili na pulpicie nawigacyjnym.
pt: Defina seu fuso horário preferido para exibir horários programados de e-mail no painel.
ro: Setați fusul orar preferat pentru afișarea orelor de e-mail programate pe tabloul de bord.
ru: Установите предпочтительный часовой пояс для отображения запланированного времени отправки электронной почты на панели управления.
si: උපලේඛනගත විද්‍යුත් තැපැල් වේලාවන් උපකරණ පුවරුවේ සංදර්ශන කිරීම සඳහා ඔබ කැමති වේලා කලාපය සකසන්න.
sk: Nastavte preferované časové pásmo pre zobrazovanie plánovaných časov e-mailov na informačnom paneli.
sl: Nastavite želeni časovni pas za prikaz načrtovanih časov e-pošte na nadzorni plošči.
sr: Подесите жељену временску зону за приказивање заказаних времена е-поште на контролној табли.
sv: Ställ in din föredragna tidszon för att visa schemalagda e-posttider på instrumentpanelen.
sw: Weka saa za eneo unalopendelea kwa ajili ya kuonyesha nyakati za barua pepe zilizoratibiwa kwenye dashibodi.
ta: டாஷ்போர்டில் திட்டமிடப்பட்ட மின்னஞ்சல் நேரங்களைக் காண்பிக்க, உங்களுக்கு விருப்பமான நேர மண்டலத்தை அமைக்கவும்.
te: డ్యాష్‌బోర్డ్‌లో షెడ్యూల్ చేయబడిన ఇమెయిల్ సమయాలను ప్రదర్శించడం కోసం మీ ప్రాధాన్య సమయ మండలిని సెట్ చేయండి.
th: ตั้งค่าเขตเวลาที่คุณต้องการสำหรับการแสดงเวลาอีเมลที่กำหนดไว้บนแดชบอร์ด
tr: Kontrol panelinde planlanmış e-posta zamanlarını görüntülemek için tercih ettiğiniz saat dilimini ayarlayın.
uk: Установіть бажаний часовий пояс для відображення запланованого часу електронної пошти на інформаційній панелі.
ur: ڈیش بورڈ پر شیڈول ای میل کے اوقات کی نمائش کے لئے اپنا ترجیحی ٹائم زون مرتب کریں۔
uz: Boshqaruv panelida rejalashtirilgan elektron pochta vaqtlarini ko'rsatish uchun o'zingiz yoqtirgan vaqt mintaqasini o'rnating.
vi: Đặt múi giờ ưa thích của bạn để hiển thị thời gian gửi email theo lịch trên trang tổng quan.

source: Preferred Time Zone
af: Voorkeur Tydsone
am: ተመራጭ የሰዓት ሰቅ
ar: المنطقة الزمنية المفضلة
az: Tercih Edilən Saat qurşağı
bg: Предпочитана часова зона
bn: পছন্দের সময় অঞ্চল
ca: Zona horària preferida
cs: Preferované časové pásmo
cy: Parth Amser a Ffefrir
da: Foretrukken tidszone
de: Bevorzugte Zeitzone
el: Προτιμώμενη ζώνη ώρας
eo: Preferata Horzono
es: Zona horaria preferida
et: Eelistatud ajavöönd
eu: Lehenagoko ordu-eremua
fa: منطقه زمانی ترجیحی
fi: Ensisijainen aikavyöhyke
fr: Fuseau horaire préféré
ga: Crios Ama Roghnaithe
gl: Zona horaria preferida
gu: પસંદગીનો સમય ઝોન
he: אזור זמן מועדף
hi: पसंदीदा समय क्षेत्र
hr: Preferirana vremenska zona
hu: Preferált időzóna
hy: Նախընտրելի ժամային գոտի
id: Zona Waktu Pilihan
is: Æskilegt tímabelti
it: Fuso orario preferito
ja: 希望のタイムゾーン
ka: სასურველი დროის ზონა
kk: Таңдаулы уақыт белдеуі
km: តំបន់ពេលវេលាដែលពេញចិត្ត
kn: ಆದ್ಯತೆಯ ಸಮಯ ವಲಯ
ko: 선호하는 시간대
ky: Тандалган убакыт алкагы
lo: ເຂດເວລາທີ່ຕ້ອງການ
lt: Pageidaujama laiko juosta
lv: Vēlamā laika josla
ml: തിരഞ്ഞെടുത്ത സമയ മേഖല
mn: Сонгосон цагийн бүс
mr: प्राधान्य दिलेला वेळ क्षेत्र
ms: Zon Waktu Pilihan
mt: Żona tal-Ħin Preferuta
my: နှစ်သက်ရာ အချိန်ဇုန်
ne: रुचाइएको समय क्षेत्र
nl: Voorkeurstijdzone
no: Foretrukket tidssone
pa: ਤਰਜੀਹੀ ਸਮਾਂ ਖੇਤਰ
pl: Preferowana strefa czasowa
pt: Fuso horário preferido
ro: Fus orar preferat
ru: Предпочитаемый часовой пояс
si: කැමති වේලා කලාපය
sk: Preferované časové pásmo
sl: Želeni časovni pas
sr: Жељена временска зона
sv: Önskad tidszon
sw: Saa za Eneo Zinazopendelewa
ta: விருப்பமான நேர மண்டலம்
te: ప్రాధాన్య సమయ క్షేత్రం
th: โซนเวลาที่ต้องการ
tr: Tercih Edilen Saat Dilimi
uk: Бажаний часовий пояс
ur: ترجیحی ٹائم زون
uz: Afzal vaqt mintaqasi
vi: Múi giờ ưa thích

source: Scheduled email times on the dashboard will be shown using this time zone.
af: Geskeduleerde e-postye op die kontroleskerm sal met hierdie tydsone gewys word.
am: ይህንን የሰዓት ሰቅ በመጠቀም በዳሽቦርዱ ላይ የታቀዱ የኢሜይል ጊዜዎች ይታያሉ።
ar: سيتم عرض أوقات البريد الإلكتروني المجدولة على لوحة المعلومات باستخدام هذه المنطقة الزمنية.
az: İdarə panelində planlaşdırılan e-poçt vaxtları bu saat qurşağından istifadə etməklə göstəriləcək.
bg: Насрочените времена за имейли на таблото за управление ще се показват в тази часова зона.
bn: এই সময় অঞ্চল ব্যবহার করে ড্যাশবোর্ডে নির্ধারিত ইমেল সময়গুলি দেখানো হবে৷
ca: Les hores de correu electrònic programades al tauler es mostraran amb aquesta zona horària.
cs: Naplánované časy e-mailů na řídicím panelu se zobrazí pomocí tohoto časového pásma.
cy: Bydd amseroedd e-bost a drefnwyd ar y dangosfwrdd yn cael eu dangos gan ddefnyddio'r gylchfa amser hon.
da: Planlagte e-mail-tider på dashboardet vil blive vist ved hjælp af denne tidszone.
de: Geplante E-Mail-Zeiten im Dashboard werden in dieser Zeitzone angezeigt.
el: Οι προγραμματισμένοι χρόνοι email στον πίνακα ελέγχου θα εμφανίζονται χρησιμοποιώντας αυτήν τη ζώνη ώρας.
eo: Planitaj retpoŝtaj tempoj sur la panelo estos montritaj uzante ĉi tiun horzonon.
es: Los horarios de correo electrónico programados en el panel se mostrarán utilizando esta zona horaria.
et: Armatuurlaual kuvatakse ajastatud meiliajad selle ajavööndi järgi.
eu: Aginte-paneleko posta elektronikoko ordutegiak ordu-eremu hau erabiliz erakutsiko dira.
fa: زمان‌های ایمیل برنامه‌ریزی‌شده در داشبورد با استفاده از این منطقه زمانی نشان داده می‌شود.
fi: Ajoitetut sähköpostiajat hallintapaneelissa näkyvät tällä aikavyöhykkeellä.
fr: Les heures de courrier électronique programmées sur le tableau de bord seront affichées en utilisant ce fuseau horaire.
ga: Taispeánfar amanna ríomhphoist sceidealaithe ar an deais leis an gcrios ama seo.
gl: Os horarios de correo electrónico programados no panel mostraranse usando este fuso horario.
gu: આ સમય ઝોનનો ઉપયોગ કરીને ડેશબોર્ડ પર શેડ્યૂલ કરેલ ઇમેઇલ સમય બતાવવામાં આવશે.
he: זמני אימייל מתוזמנים בלוח המחוונים יוצגו באמצעות אזור זמן זה.
hi: डैशबोर्ड पर निर्धारित ईमेल समय इस समय क्षेत्र का उपयोग करके दिखाया जाएगा।
hr: Zakazana vremena e-pošte na nadzornoj ploči bit će prikazana u ovoj vremenskoj zoni.
hu: Az ütemezett e-mail időpontok az irányítópulton ebben az időzónában jelennek meg.
hy: Էլեկտրոնային փոստի պլանավորված ժամերը վահանակի վրա կցուցադրվեն՝ օգտագործելով այս ժամային գոտին:
id: Waktu email terjadwal di dasbor akan ditampilkan menggunakan zona waktu ini.
is: Áætlaðir tímar í tölvupósti á mælaborðinu verða sýndir með þessu tímabelti.
it: Gli orari delle e-mail pianificate sulla dashboard verranno visualizzati utilizzando questo fuso orario.
ja: ダッシュボード上のスケジュールされた電子メールの時刻は、このタイムゾーンを使用して表示されます。
ka: ელფოსტის დაგეგმილი დრო საინფორმაციო დაფაზე გამოჩნდება ამ დროის სარტყლის გამოყენებით.
kk: Бақылау тақтасындағы жоспарланған электрондық пошта уақыттары осы уақыт белдеуі арқылы көрсетіледі.
km: ម៉ោងអ៊ីមែលដែលបានគ្រោងទុកនៅលើផ្ទាំងគ្រប់គ្រងនឹងត្រូវបានបង្ហាញដោយប្រើតំបន់ពេលវេលានេះ។
kn: ಈ ಸಮಯ ವಲಯವನ್ನು ಬಳಸಿಕೊಂಡು ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ನಿಗದಿತ ಇಮೇಲ್ ಸಮಯಗಳನ್ನು ತೋರಿಸಲಾಗುತ್ತದೆ.
ko: 대시보드의 예약된 이메일 시간은 이 시간대를 사용하여 표시됩니다.
ky: Куралдар тактасында пландаштырылган электрондук почта убакыттары ушул убакыт алкагын колдонуу менен көрсөтүлөт.
lo: ເວລາອີເມວທີ່ກຳນົດໄວ້ໃນ dashboard ຈະສະແດງໂດຍໃຊ້ເຂດເວລານີ້.
lt: Suplanuotas el. laiškų laikas prietaisų skydelyje bus rodomas naudojant šią laiko juostą.
lv: Plānotie e-pasta ziņojuma laiki informācijas panelī tiks rādīti, izmantojot šo laika joslu.
ml: ഈ സമയ മേഖല ഉപയോഗിച്ച് ഡാഷ്‌ബോർഡിലെ ഷെഡ്യൂൾ ചെയ്ത ഇമെയിൽ സമയങ്ങൾ കാണിക്കും.
mn: Энэ цагийн бүсийг ашиглан хяналтын самбар дээрх имэйлийн хуваарьт цагийг харуулах болно.
mr: डॅशबोर्डवर शेड्यूल केलेल्या ईमेल वेळा हा टाइम झोन वापरून दाखवल्या जातील.
ms: Masa e-mel yang dijadualkan pada papan pemuka akan ditunjukkan menggunakan zon waktu ini.
mt: Il-ħinijiet tal-email skedati fuq id-dashboard se jintwerew billi tuża din iż-żona tal-ħin.
my: ဒက်ရှ်ဘုတ်ပေါ်ရှိ စီစဉ်ထားသော အီးမေးလ်အချိန်များကို ဤအချိန်ဇုန်ကို အသုံးပြု၍ ပြသပါမည်။
ne: ड्यासबोर्डमा अनुसूचित इमेल समय यो समय क्षेत्र प्रयोग गरेर देखाइनेछ।
nl: Geplande e-mailtijden op het dashboard worden weergegeven met behulp van deze tijdzone.
no: Planlagte e-posttider på dashbordet vises med denne tidssonen.
pa: ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਅਨੁਸੂਚਿਤ ਈਮੇਲ ਸਮਾਂ ਇਸ ਸਮਾਂ ਖੇਤਰ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਦਿਖਾਇਆ ਜਾਵੇਗਾ।
pl: Zaplanowane godziny e-maili na pulpicie nawigacyjnym będą wyświetlane w tej strefie czasowej.
pt: Os horários programados de e-mail no painel serão mostrados usando este fuso horário.
ro: Orele de e-mail programate pe tabloul de bord vor fi afișate folosind acest fus orar.
ru: Запланированное время отправки электронной почты на информационной панели будет отображаться с использованием этого часового пояса.
si: මෙම වේලා කලාපය භාවිතයෙන් උපකරණ පුවරුවේ නියමිත ඊමේල් වේලාවන් පෙන්වනු ඇත.
sk: Naplánované časy e-mailov na informačnom paneli sa zobrazia pomocou tohto časového pásma.
sl: Načrtovani časi e-pošte na nadzorni plošči bodo prikazani v tem časovnem pasu.
sr: Заказана времена е-поште на контролној табли ће бити приказана користећи ову временску зону.
sv: Schemalagda e-posttider på instrumentpanelen kommer att visas med denna tidszon.
sw: Muda wa barua pepe uliopangwa kwenye dashibodi utaonyeshwa kwa kutumia saa za eneo hili.
ta: இந்த நேர மண்டலத்தைப் பயன்படுத்தி டாஷ்போர்டில் திட்டமிடப்பட்ட மின்னஞ்சல் நேரங்கள் காண்பிக்கப்படும்.
te: డ్యాష్‌బోర్డ్‌లో షెడ్యూల్ చేయబడిన ఇమెయిల్ సమయాలు ఈ టైమ్ జోన్‌ని ఉపయోగించి చూపబడతాయి.
th: เวลาอีเมลตามกำหนดการบนแดชบอร์ดจะแสดงโดยใช้เขตเวลานี้
tr: Kontrol panelinde planlanmış e-posta saatleri bu saat dilimi kullanılarak gösterilecektir.
uk: Час запланованої електронної пошти на інформаційній панелі відображатиметься в цьому часовому поясі.
ur: اس ٹائم زون کا استعمال کرتے ہوئے ڈیش بورڈ پر شیڈول ای میل کے اوقات دکھائے جائیں گے۔
uz: Boshqaruv panelidagi rejalashtirilgan elektron pochta vaqtlari ushbu vaqt mintaqasi yordamida ko'rsatiladi.
vi: Thời gian gửi email đã lên lịch trên trang tổng quan sẽ được hiển thị bằng múi giờ này.

source: Account Status
af: Rekeningstatus
am: የመለያ ሁኔታ
ar: حالة الحساب
az: Hesab statusu
bg: Състояние на акаунта
bn: অ্যাকাউন্ট স্ট্যাটাস
ca: Estat del compte
cs: Stav účtu
cy: Statws y Cyfrif
da: Kontostatus
de: Kontostatus
el: Κατάσταση λογαριασμού
eo: Konto-Statuso
es: Estado de la cuenta
et: Konto olek
eu: Kontuaren egoera
fa: وضعیت حساب
fi: Tilin tila
fr: Statut du compte
ga: Stádas Cuntas
gl: Estado da conta
gu: એકાઉન્ટ સ્ટેટસ
he: מצב חשבון
hi: खाता स्थिति
hr: Status računa
hu: Fiók állapota
hy: Հաշվի կարգավիճակը
id: Status Akun
is: Reikningsstaða
it: Stato dell'account
ja: アカウントのステータス
ka: ანგარიშის სტატუსი
kk: Есептік жазба күйі
km: ស្ថានភាពគណនី
kn: ಖಾತೆಯ ಸ್ಥಿತಿ
ko: 계정 상태
ky: Каттоо эсебинин абалы
lo: ສະຖານະບັນຊີ
lt: Paskyros būsena
lv: Konta statuss
ml: അക്കൗണ്ട് നില
mn: Дансны статус
mr: खाते स्थिती
ms: Status Akaun
mt: Status tal-Kont
my: အကောင့်အခြေအနေ
ne: खाता स्थिति
no: Kontostatus
pa: ਖਾਤਾ ਸਥਿਤੀ
pl: Stan konta
pt: Status da conta
ro: Starea contului
ru: Статус аккаунта
si: ගිණුම් තත්ත්වය
sk: Stav účtu
sl: Stanje računa
sr: Статус налога
sv: Kontostatus
sw: Hali ya Akaunti
ta: கணக்கு நிலை
te: ఖాతా స్థితి
th: สถานะบัญชี
tr: Hesap Durumu
uk: Статус рахунку
ur: اکاؤنٹ کی حیثیت
uz: Hisob holati
vi: Trạng thái tài khoản

source: Token copied to clipboard!
af: Teken na knipbord gekopieer!
am: ማስመሰያ ወደ ቅንጥብ ሰሌዳ ተቀድቷል!
ar: تم نسخ الرمز المميز إلى الحافظة!
az: Token mübadilə buferinə kopyalandı!
bg: Токенът е копиран в клипборда!
bn: ক্লিপবোর্ডে টোকেন কপি করা হয়েছে!
ca: S'ha copiat el testimoni al porta-retalls!
cs: Token zkopírován do schránky!
cy: Tocyn wedi'i gopïo i'r clipfwrdd!
da: Token kopieret til udklipsholder!
de: Token in die Zwischenablage kopiert!
el: Το διακριτικό αντιγράφηκε στο πρόχειρο!
eo: Ĵetono kopiita al tondujo!
es: ¡Token copiado al portapapeles!
et: Token on lõikelauale kopeeritud!
eu: Tokena arbelean kopiatu da!
fa: رمز در کلیپ بورد کپی شد!
fi: Tunnus kopioitu leikepöydälle!
fr: Jeton copié dans le presse-papier !
ga: Comhartha cóipeáilte chuig an ngearrthaisce!
gl: O token copiouse no portapapeis!
gu: ટોકન ક્લિપબોર્ડ પર કૉપિ કર્યું!
he: האסימון הועתק ללוח!
hi: टोकन क्लिपबोर्ड पर कॉपी किया गया!
hr: Token kopiran u međuspremnik!
hu: Token a vágólapra másolva!
hy: Տոկենը պատճենվեց սեղմատախտակում:
id: Token disalin ke papan klip!
is: Auðkenni afritað á klippiborð!
it: Token copiato negli appunti!
ja: トークンがクリップボードにコピーされました!
ka: ჟეტონი კოპირებულია ბუფერში!
kk: Токен алмасу буферіне көшірілді!
km: សញ្ញាសម្ងាត់ត្រូវបានចម្លងទៅក្ដារតម្បៀតខ្ទាស់!
kn: ಟೋಕನ್ ಅನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ!
ko: 토큰이 클립보드에 복사되었습니다!
ky: Токен алмашуу буферине көчүрүлдү!
lo: ສຳເນົາໂທເຄັນໃສ່ຄລິບບອດແລ້ວ!
lt: Žetonas nukopijuotas į iškarpinę!
lv: Tokens ir kopēts starpliktuvē!
ml: ടോക്കൺ ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി!
mn: Токеныг санах ой руу хуулсан!
mr: टोकन क्लिपबोर्डवर कॉपी केले!
ms: Token disalin ke papan keratan!
mt: Token ikkupjat fil-clipboard!
my: တိုကင်ကို ကလစ်ဘုတ်သို့ ကူးယူထားသည်။
ne: टोकन क्लिपबोर्डमा प्रतिलिपि गरियो!
nl: Token gekopieerd naar klembord!
no: Token kopiert til utklippstavlen!
pa: ਟੋਕਨ ਕਲਿੱਪਬੋਰਡ 'ਤੇ ਕਾਪੀ ਕੀਤਾ ਗਿਆ!
pl: Token skopiowany do schowka!
pt: Token copiado para a área de transferência!
ro: Indicativul a fost copiat în clipboard!
ru: Токен скопирован в буфер обмена!
si: ටෝකනය පසුරු පුවරුවට පිටපත් කරන ලදී!
sk: Token bol skopírovaný do schránky!
sl: Žeton kopiran v odložišče!
sr: Токен је копиран у међуспремник!
sv: Token har kopierats till urklipp!
sw: Tokeni imenakiliwa kwenye ubao wa kunakili!
ta: டோக்கன் கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டது!
te: టోకెన్ క్లిప్‌బోర్డ్‌కి కాపీ చేయబడింది!
th: คัดลอกโทเค็นไปยังคลิปบอร์ดแล้ว!
tr: Jeton panoya kopyalandı!
uk: Маркер скопійовано в буфер обміну!
ur: ٹوکن نے کلپ بورڈ میں کاپی کی!
uz: Token vaqtinchalik xotiraga nusxalandi!
vi: Đã sao chép mã thông báo vào bảng nhớ tạm!
