Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Design automated email sequences with personalized emails. Set up email scheduling, email nurture sequences, and welcome series for your email subscribers.
af: Ontwerp outomatiese e-posreekse met gepersonaliseerde e-posse.Stel e-posskedulering, e-posversorgingsreekse en verwelkomingsreekse vir jou e-posintekenare op.
ar: تصميم تسلسلات بريد إلكتروني تلقائية باستخدام رسائل بريد إلكتروني مخصصة.قم بإعداد جدولة البريد الإلكتروني وتسلسلات رعاية البريد الإلكتروني وسلسلة الترحيب لمشتركي البريد الإلكتروني لديك.
bg: Проектирайте автоматизирани имейл последователности с персонализирани имейли.Настройте график за имейли, последователности за поддържане на имейли и серии за добре дошли за вашите абонати за имейли.
ca: Dissenyeu seqüències de correu electrònic automatitzades amb correus electrònics personalitzats.Configureu la programació de correu electrònic, les seqüències de criança de correu electrònic i les sèries de benvinguda per als vostres subscriptors de correu electrònic.
cs: Navrhněte automatizované e-mailové sekvence s personalizovanými e-maily.Nastavte plánování e-mailů, e-mailové vyživovací sekvence a uvítací série pro odběratele e-mailů.
de: Entwerfen Sie automatisierte E-Mail-Sequenzen mit personalisierten E-Mails.Richten Sie E-Mail-Planung, E-Mail-Pflegesequenzen und Begrüßungsserien für Ihre E-Mail-Abonnenten ein.
el: Σχεδιάστε αυτοματοποιημένες αλληλουχίες email με εξατομικευμένα email.Ρυθμίστε τον προγραμματισμό email, τις αλληλουχίες ανάπτυξης email και τις σειρές καλωσορίσματος για τους συνδρομητές email σας.
eo: Desegnu aŭtomatigitajn retpoŝtajn sekvencojn per personigitaj retpoŝtoj.Agordu retpoŝtan programadon, retpoŝtajn nutrajn sekvencojn kaj bonvenajn seriojn por viaj retpoŝtaj abonantoj.
et: Looge isikupärastatud meilidega automatiseeritud meilijärjestused.Seadistage oma meilitellijate jaoks meili ajakava, meiliteenuste jadad ja tervitussarjad.
fa: توالی ایمیل های خودکار را با ایمیل های شخصی سازی شده طراحی کنید.برنامه‌ریزی ایمیل، توالی‌های پرورش ایمیل و سری‌های خوش آمدگویی را برای مشترکین ایمیل خود تنظیم کنید.
fr: Concevez des séquences d'e-mails automatisées avec des e-mails personnalisés.Configurez la planification des e-mails, les séquences de développement des e-mails et les séries de bienvenue pour vos abonnés aux e-mails.
gl: Deseña secuencias de correo electrónico automatizadas con correos electrónicos personalizados.Configura a programación de correo electrónico, as secuencias de nutrición de correo electrónico e as series de benvida para os teus subscritores de correo electrónico.
he: עצב רצפי אימייל אוטומטיים עם אימיילים מותאמים אישית.הגדר תזמון דוא"ל, רצפי טיפוח של דוא"ל וסדרות קבלת פנים עבור מנויי הדוא"ל שלך.
hi: वैयक्तिकृत ईमेल के साथ स्वचालित ईमेल अनुक्रम डिज़ाइन करें।अपने ईमेल ग्राहकों के लिए ईमेल शेड्यूलिंग, ईमेल पोषण अनुक्रम और स्वागत श्रृंखला सेट करें।
hr: Dizajnirajte automatizirane nizove e-pošte s personaliziranim e-porukama.Postavite zakazivanje e-pošte, slijed njegovanja e-pošte i serije dobrodošlice za svoje pretplatnike na e-poštu.
hu: Tervezze meg az automatizált e-mail sorozatokat személyre szabott e-mailekkel.Állítson be e-mail-ütemezést, e-mail-kezelési sorozatokat és üdvözlősorozatokat e-mail-előfizetői számára.
hy: Նախագծեք էլփոստի ավտոմատացված հաջորդականություններ անհատականացված էլ.Ձեր էլ.փոստի բաժանորդների համար կարգավորեք էլ.
id: Rancang urutan email otomatis dengan email yang dipersonalisasi.Siapkan penjadwalan email, urutan pemeliharaan email, dan rangkaian sambutan untuk pelanggan email Anda.
is: Hannaðu sjálfvirkar tölvupóstraðir með sérsniðnum tölvupósti.Settu upp tímasetningu tölvupósts, uppeldisröð tölvupósts og móttökuröð fyrir tölvupóstáskrifendur þína.
it: Progetta sequenze di e-mail automatizzate con e-mail personalizzate.Imposta la pianificazione della posta elettronica, le sequenze di consolidamento della posta elettronica e le serie di benvenuto per i tuoi abbonati alla posta elettronica.
ja: パーソナライズされた電子メールを使用して自動化された電子メール シーケンスを設計します。電子メールのスケジュール、電子メールの育成シーケンス、電子メール購読者向けのウェルカム シリーズを設定します。
kk: Жекелендірілген электрондық пошталармен автоматтандырылған электрондық пошта ретін құрастырыңыз.Электрондық пошта жазылушылары үшін электрондық поштаны жоспарлауды, электрондық поштаны өңдеу ретін және сәлемдесу серияларын орнатыңыз.
ky: Жекелештирилген электрондук почталар менен автоматташтырылган электрондук почта тизмегин иштеп чыгуу.Электрондук почтанын жазылуучулары үчүн электрондук почтанын планын, электрондук почтаны тарбиялоо ырааттуулугун жана саламдашуу серияларын орнотуңуз.
lo: ອອກແບບລໍາດັບອີເມລ໌ອັດຕະໂນມັດດ້ວຍອີເມວສ່ວນຕົວ.ຕັ້ງຄ່າການກໍານົດເວລາອີເມລ໌, ລໍາດັບການບໍາລຸງລ້ຽງອີເມລ໌, ແລະຊຸດຍິນດີຕ້ອນຮັບສໍາລັບຜູ້ຈອງອີເມລ໌ຂອງທ່ານ.
lt: Sukurkite automatines el. pašto sekas su asmeniniais el. laiškais.El. pašto prenumeratoriams nustatykite el. pašto planavimą, el. laiškų puoselėjimo sekas ir sveikinimo serialus.
ml: വ്യക്തിഗതമാക്കിയ ഇമെയിലുകൾ ഉപയോഗിച്ച് ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകൾ രൂപകൽപ്പന ചെയ്യുക.നിങ്ങളുടെ ഇമെയിൽ സബ്‌സ്‌ക്രൈബർമാർക്കായി ഇമെയിൽ ഷെഡ്യൂളിംഗ്, ഇമെയിൽ പരിപോഷിപ്പിക്കുന്ന സീക്വൻസുകൾ, സ്വാഗത പരമ്പരകൾ എന്നിവ സജ്ജീകരിക്കുക.
mn: Хувь хүний ​​​​мэйл бүхий автомат имэйлийн дарааллыг зохион бүтээх.Имэйл захиалагчдад зориулсан имэйлийн хуваарь, имэйлийн дараалал, мэндчилгээний цувралыг тохируулаарай.
ms: Reka bentuk urutan e-mel automatik dengan e-mel yang diperibadikan.Sediakan penjadualan e-mel, urutan asuhan e-mel dan siri alu-aluan untuk pelanggan e-mel anda.
mt: Iddisinja sekwenzi ta' email awtomatizzati b'emails personalizzati.Stabbilixxi l-iskedar tal-email, is-sekwenzi tat-trawwim tal-email, u serje ta' merħba għall-abbonati tal-email tiegħek.
my: စိတ်ကြိုက်အီးမေးလ်များဖြင့် အလိုအလျောက် အီးမေးလ် အတွဲများကို ဒီဇိုင်းဆွဲပါ။သင့်အီးမေးလ်စာရင်းသွင်းသူများအတွက် အီးမေးလ်အချိန်ဇယား၊ အီးမေးလ်ပြုစုပျိုးထောင်မှု အစီအစဉ်များနှင့် ကြိုဆိုမှုစီးရီးများကို သတ်မှတ်ပါ။
ne: व्यक्तिगत इमेलहरूको साथ स्वचालित इमेल अनुक्रमहरू डिजाइन गर्नुहोस्।तपाईंको इमेल सदस्यहरूको लागि इमेल तालिका, इमेल पोषण अनुक्रमहरू, र स्वागत श्रृंखला सेट अप गर्नुहोस्।
nl: Ontwerp geautomatiseerde e-mailreeksen met gepersonaliseerde e-mails.Stel e-mailplanning, e-mailnurturereeksen en welkomstseries in voor uw e-mailabonnees.
pt: Projete sequências de e-mail automatizadas com e-mails personalizados.Configure a programação de e-mail, sequências de incentivo de e-mail e séries de boas-vindas para seus assinantes de e-mail.
ro: Proiectați secvențe de e-mail automatizate cu e-mailuri personalizate.Configurați programarea e-mailurilor, secvențele de îngrijire a e-mailului și seriale de bun venit pentru abonații dvs. de e-mail.
ru: Создавайте автоматизированные последовательности электронных писем с помощью персонализированных писем.Настройте планирование электронной почты, последовательность обработки электронной почты и серию приветствий для ваших подписчиков электронной почты.
si: පුද්ගලාරෝපිත විද්‍යුත් තැපෑල සමඟ ස්වයංක්‍රීය ඊමේල් අනුපිළිවෙල සැලසුම් කරන්න.ඔබගේ විද්‍යුත් තැපැල් ග්‍රාහකයින් සඳහා විද්‍යුත් තැපැල් උපලේඛනගත කිරීම, විද්‍යුත් තැපැල් පෝෂණ අනුපිළිවෙලවල් සහ පිළිගැනීමේ මාලාවක් සකසන්න.
sk: Navrhnite automatizované e-mailové sekvencie s prispôsobenými e-mailmi.Nastavte plánovanie e-mailov, sledy e-mailov a uvítacie série pre svojich odberateľov e-mailov.
sl: Oblikujte avtomatizirana e-poštna zaporedja s prilagojenimi e-poštnimi sporočili.Nastavite načrtovanje e-pošte, zaporedja negovanja e-pošte in serije dobrodošlice za vaše naročnike na e-pošto.
sr: Дизајнирајте аутоматизоване секвенце е-поште са персонализованим имејловима.Подесите заказивање е-поште, секвенце за негу е-поште и серије добродошлице за своје претплатнике на е-пошту.
sv: Designa automatiska e-postsekvenser med personliga e-postmeddelanden.Ställ in e-postschemaläggning, e-postprogram och välkomstserier för dina e-postprenumeranter.
sw: Tengeneza mpangilio wa barua pepe otomatiki kwa barua pepe zilizobinafsishwa.Sanidi upangaji wa barua pepe, mfuatano wa kukuza barua pepe, na mfululizo wa makaribisho kwa wanaofuatilia barua pepe zako.
te: వ్యక్తిగతీకరించిన ఇమెయిల్‌లతో ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్స్‌లను డిజైన్ చేయండి.మీ ఇమెయిల్ చందాదారుల కోసం ఇమెయిల్ షెడ్యూలింగ్, ఇమెయిల్ పెంపకం సీక్వెన్సులు మరియు స్వాగత సిరీస్‌లను సెటప్ చేయండి.
th: ออกแบบลำดับอีเมลอัตโนมัติด้วยอีเมลส่วนบุคคลตั้งค่าการกำหนดเวลาอีเมล ลำดับการดูแลอีเมล และซีรีส์ต้อนรับสำหรับสมาชิกอีเมลของคุณ
ur: ذاتی نوعیت کے ای میلز کے ساتھ خودکار ای میل کی ترتیب کو ڈیزائن کریں۔اپنے ای میل صارفین کے لئے ای میل شیڈولنگ ، ای میل کی پرورش کی ترتیب ، اور استقبال سیریز مرتب کریں۔
uz: Shaxsiylashtirilgan elektron pochta xabarlari bilan avtomatlashtirilgan elektron pochta ketma-ketligini loyihalash.Elektron pochta obunachilaringiz uchun elektron pochta xabarlarini rejalashtirish, elektron pochtani tarbiyalash ketma-ketligini va salomlashish seriyasini sozlang.
vi: Thiết kế chuỗi email tự động với các email được cá nhân hóa.Thiết lập lịch gửi email, trình tự nuôi dưỡng email và chuỗi chào mừng cho người đăng ký email của bạn.

source: Import your email list, segment subscribers with email list management, and organize your email audience. Perfect for email subscriber management and email segmentation.
af: Voer jou e-poslys in, segmenteer intekenare met e-poslysbestuur, en organiseer jou e-posgehoor.Ideaal vir e-pos-intekenaarbestuur en e-possegmentering.
ar: قم باستيراد قائمة البريد الإلكتروني الخاصة بك، وتقسيم المشتركين إلى شرائح باستخدام إدارة قائمة البريد الإلكتروني، وتنظيم جمهور بريدك الإلكتروني.مثالي لإدارة مشتركي البريد الإلكتروني وتجزئة البريد الإلكتروني.
bg: Импортирайте имейл списъка си, сегментирайте абонатите с управление на имейл списъка и организирайте имейл аудиторията си.Перфектен за управление на имейл абонати и сегментиране на имейли.
ca: Importeu la vostra llista de correu electrònic, segmenteu els subscriptors amb la gestió de llistes de correu electrònic i organitzeu el vostre públic de correu electrònic.Perfecte per a la gestió de subscriptors de correu electrònic i la segmentació de correu electrònic.
cs: Importujte svůj e-mailový seznam, segmentujte odběratele pomocí správy e-mailových seznamů a organizujte své e-mailové publikum.Ideální pro správu odběratelů e-mailů a segmentaci e-mailů.
de: Importieren Sie Ihre E-Mail-Liste, segmentieren Sie Abonnenten mit der E-Mail-Listenverwaltung und organisieren Sie Ihre E-Mail-Zielgruppe.Perfekt für die E-Mail-Abonnentenverwaltung und E-Mail-Segmentierung.
el: Εισαγάγετε τη λίστα email σας, τμηματοποιήστε τους συνδρομητές με τη διαχείριση λίστας email και οργανώστε το κοινό σας email.Ιδανικό για διαχείριση συνδρομητών email και τμηματοποίηση email.
eo: Importu vian retpoŝtan liston, segmentu abonantojn per retpoŝta administrado kaj organizu vian retpoŝtan publikon.Perfekta por retpoŝta administrado de abonantoj kaj retpoŝta segmentado.
et: Importige oma meililoend, segmentige tellijaid meililoendi haldamise abil ja korraldage oma meilipublik.Ideaalne e-posti tellijate haldamiseks ja meili segmenteerimiseks.
fa: لیست ایمیل خود را وارد کنید، مشترکین را با مدیریت لیست ایمیل تقسیم کنید و مخاطبان ایمیل خود را سازماندهی کنید.ایده آل برای مدیریت مشترکان ایمیل و بخش بندی ایمیل.
fr: Importez votre liste de diffusion, segmentez les abonnés grâce à la gestion des listes de diffusion et organisez votre audience de messagerie.Parfait pour la gestion des abonnés aux e-mails et la segmentation des e-mails.
gl: Importa a túa lista de correo electrónico, segmenta os subscritores coa xestión de listas de correo electrónico e organiza a túa audiencia de correo electrónico.Perfecto para a xestión de subscritores de correo electrónico e a segmentación de correo electrónico.
he: ייבא את רשימת הדוא"ל שלך, פלח מנויים עם ניהול רשימת דוא"ל וארגן את קהל הדוא"ל שלך.מושלם לניהול מנויי דוא"ל ולפילוח דוא"ל.
hi: अपनी ईमेल सूची आयात करें, ईमेल सूची प्रबंधन के साथ ग्राहकों को विभाजित करें और अपने ईमेल दर्शकों को व्यवस्थित करें।ईमेल ग्राहक प्रबंधन और ईमेल विभाजन के लिए बिल्कुल सही।
hr: Uvezite svoj popis e-pošte, segmentirajte pretplatnike pomoću upravljanja popisom e-pošte i organizirajte svoju publiku e-pošte.Savršeno za upravljanje pretplatnicima e-pošte i segmentaciju e-pošte.
hu: Importálja e-mail listáját, szegmentálja a feliratkozókat az e-mail listakezeléssel, és rendszerezze e-mail közönségét.Tökéletes az e-mail-előfizetők kezeléséhez és az e-mail-szegmentációhoz.
hy: Ներմուծեք ձեր էլփոստի ցուցակը, բաժանորդներին բաժանորդագրեք էլ.Կատարյալ է էլփոստի բաժանորդների կառավարման և էլփոստի հատվածավորման համար:
id: Impor daftar email Anda, segmentasikan pelanggan dengan manajemen daftar email, dan atur audiens email Anda.Sempurna untuk manajemen pelanggan email dan segmentasi email.
is: Flyttu inn tölvupóstlistann þinn, skiptu áskrifendum með tölvupóstlistastjórnun og skipuleggðu tölvupósthópinn þinn.Fullkomið fyrir stjórnun tölvupóstsáskrifenda og skiptingu tölvupósts.
it: Importa la tua lista e-mail, segmenta gli iscritti con la gestione della lista e-mail e organizza il tuo pubblico e-mail.Perfetto per la gestione degli abbonati e-mail e la segmentazione delle e-mail.
ja: メール リストをインポートし、メール リスト管理で購読者をセグメント化し、メールの対象ユーザーを整理します。電子メール購読者の管理と電子メールのセグメント化に最適です。
kk: Электрондық пошта тізімін импорттаңыз, электрондық пошта тізімін басқару арқылы жазылушыларды сегменттеңіз және электрондық пошта аудиторияңызды ұйымдастырыңыз.Электрондық пошта жазылушыларын басқару және электрондық поштаны сегменттеу үшін тамаша.
ky: Электрондук почта тизмеңизди импорттоо, электрондук почта тизмесин башкаруу менен жазылуучуларды сегменттөө жана электрондук почтаңыздын аудиторияңызды уюштуруу.Электрондук почта абоненттерин башкаруу жана электрондук почта сегментациясы үчүн идеалдуу.
lo: ນໍາເຂົ້າລາຍຊື່ອີເມລ໌ຂອງທ່ານ, ແບ່ງສ່ວນຜູ້ຈອງທີ່ມີການຈັດການລາຍຊື່ອີເມວ, ແລະຈັດກຸ່ມຜູ້ຊົມອີເມວຂອງທ່ານ.ທີ່ສົມບູນແບບສໍາລັບການຄຸ້ມຄອງຜູ້ຈອງອີເມລ໌ແລະການແບ່ງສ່ວນອີເມວ.
lt: Importuokite savo el. pašto sąrašą, segmentuokite prenumeratorius naudodami el. pašto sąrašo valdymą ir tvarkykite el. pašto auditoriją.Puikiai tinka el. pašto abonentų valdymui ir el. pašto segmentavimui.
ml: നിങ്ങളുടെ ഇമെയിൽ ലിസ്റ്റ് ഇമ്പോർട്ടുചെയ്യുക, ഇമെയിൽ ലിസ്റ്റ് മാനേജ്‌മെൻ്റുള്ള സെഗ്‌മെൻ്റ് സബ്‌സ്‌ക്രൈബർമാർ, നിങ്ങളുടെ ഇമെയിൽ പ്രേക്ഷകരെ സംഘടിപ്പിക്കുക.ഇമെയിൽ സബ്‌സ്‌ക്രൈബർ മാനേജ്‌മെൻ്റിനും ഇമെയിൽ സെഗ്‌മെൻ്റേഷനും അനുയോജ്യമാണ്.
mn: Имэйлийн жагсаалтаа импортлох, захиалагчдыг имэйлийн жагсаалтын удирдлагаар сегментчилэх, имэйл үзэгчдийг зохион байгуулах.Имэйл захиалагчийн удирдлага, имэйл сегментчилэхэд тохиромжтой.
ms: Import senarai e-mel anda, segmen pelanggan dengan pengurusan senarai e-mel dan atur khalayak e-mel anda.Sesuai untuk pengurusan pelanggan e-mel dan pembahagian e-mel.
mt: Importa l-lista tal-email tiegħek, issegmenta l-abbonati bil-ġestjoni tal-lista tal-email, u organizza l-udjenza tal-email tiegħek.Perfetta għall-ġestjoni tal-abbonati tal-email u s-segmentazzjoni tal-email.
my: သင့်အီးမေးလ်စာရင်းကို တင်သွင်းပါ၊ စာရင်းသွင်းသူများကို အီးမေးလ်စာရင်းစီမံခန့်ခွဲမှုဖြင့် အပိုင်းခွဲကာ သင့်အီးမေးလ်ပရိသတ်ကို စုစည်းပါ။အီးမေးလ်စာရင်းသွင်းသူစီမံခန့်ခွဲမှုနှင့် အီးမေးလ်ခွဲဝေခြင်းအတွက် ပြီးပြည့်စုံသည်။
ne: तपाईंको इमेल सूची आयात गर्नुहोस्, इमेल सूची व्यवस्थापनको साथ सदस्यहरू खण्ड गर्नुहोस्, र तपाईंको इमेल दर्शकहरूलाई व्यवस्थित गर्नुहोस्।इमेल ग्राहक व्यवस्थापन र इमेल विभाजन को लागी उत्तम।
nl: Importeer uw e-maillijst, segmenteer abonnees met e-maillijstbeheer en organiseer uw e-mailpubliek.Perfect voor het beheer van e-mailabonnees en e-mailsegmentatie.
pt: Importe sua lista de e-mail, segmente assinantes com gerenciamento de lista de e-mail e organize seu público de e-mail.Perfeito para gerenciamento de assinantes de e-mail e segmentação de e-mail.
ro: Importă-ți lista de e-mail, segmentează abonații cu gestionarea listei de e-mail și organizează-ți publicul de e-mail.Perfect pentru gestionarea abonaților de e-mail și segmentarea e-mailului.
ru: Импортируйте свой список адресов электронной почты, сегментируйте подписчиков с помощью управления списком адресов электронной почты и организуйте свою аудиторию электронной почты.Идеально подходит для управления подписчиками электронной почты и сегментации электронной почты.
si: ඔබගේ විද්‍යුත් තැපැල් ලැයිස්තුව ආයාත කරන්න, විද්‍යුත් තැපැල් ලැයිස්තු කළමනාකරණය සමඟ කොටස් ග්‍රාහකයින්, සහ ඔබේ විද්‍යුත් තැපැල් ප්‍රේක්ෂකයින් සංවිධානය කරන්න.විද්‍යුත් තැපැල් ග්‍රාහක කළමනාකරණය සහ විද්‍යුත් තැපැල් ඛණ්ඩනය සඳහා පරිපූර්ණයි.
sk: Importujte svoj zoznam e-mailov, segmentujte odberateľov pomocou správy zoznamu e-mailov a organizujte svoje e-mailové publikum.Ideálne pre správu predplatiteľov e-mailov a segmentáciu e-mailov.
sl: Uvozite svoj e-poštni seznam, segmentirajte naročnike z upravljanjem e-poštnih seznamov in organizirajte svoje e-poštno občinstvo.Popoln za upravljanje e-poštnih naročnikov in segmentacijo e-pošte.
sr: Увезите своју листу е-поште, сегментирајте претплатнике помоћу управљања листом е-поште и организујте своју публику е-поште.Савршено за управљање претплатницима е-поште и сегментацију е-поште.
sv: Importera din e-postlista, segmentera prenumeranter med e-postlistahantering och organisera din e-postpublik.Perfekt för hantering av e-postabonnenter och e-postsegmentering.
sw: Ingiza orodha yako ya barua pepe, wasajili wa sehemu na udhibiti wa orodha ya barua pepe, na upange hadhira yako ya barua pepe.Ni kamili kwa usimamizi wa mteja wa barua pepe na sehemu za barua pepe.
te: మీ ఇమెయిల్ జాబితాను, ఇమెయిల్ జాబితా నిర్వహణతో సెగ్మెంట్ సబ్‌స్క్రైబర్‌లను దిగుమతి చేసుకోండి మరియు మీ ఇమెయిల్ ప్రేక్షకులను నిర్వహించండి.ఇమెయిల్ సబ్‌స్క్రైబర్ మేనేజ్‌మెంట్ మరియు ఇమెయిల్ సెగ్మెంటేషన్ కోసం పర్ఫెక్ట్.
th: นำเข้ารายชื่ออีเมลของคุณ แบ่งกลุ่มสมาชิกด้วยการจัดการรายชื่ออีเมล และจัดระเบียบกลุ่มเป้าหมายอีเมลของคุณเหมาะสำหรับการจัดการสมาชิกอีเมลและการแบ่งส่วนอีเมล
ur: ای میل کی فہرست کے انتظام کے ساتھ اپنی ای میل کی فہرست ، طبقہ کے صارفین کو درآمد کریں ، اور اپنے ای میل سامعین کو منظم کریں۔ای میل کے صارفین کے انتظام اور ای میل کی تقسیم کے لئے کامل۔
uz: Elektron pochta ro'yxatini import qiling, elektron pochta ro'yxatini boshqarish bilan obunachilarni segmentlarga ajrating va elektron pochta auditoriyangizni tartibga soling.Elektron pochta obunachilarini boshqarish va elektron pochta segmentatsiyasi uchun juda mos keladi.
vi: Nhập danh sách email của bạn, phân khúc người đăng ký bằng tính năng quản lý danh sách email và sắp xếp đối tượng email của bạn.Hoàn hảo cho việc quản lý người đăng ký email và phân đoạn email.
