Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Campaign Statistics
af: Veldtogstatistieke
am: የዘመቻ ስታትስቲክስ
ar: إحصائيات الحملة
az: Kampaniya Statistikası
bg: Статистика на кампанията
bn: প্রচারাভিযানের পরিসংখ্যান
ca: Estadístiques de campanya
cs: Statistiky kampaně
cy: Ystadegau Ymgyrch
da: Kampagnestatistik
de: Kampagnenstatistiken
el: Στατιστικά καμπάνιας
eo: Kampanjo-Statistiko
es: Estadísticas de campaña
et: Kampaania statistika
eu: Kanpainaren Estatistikak
fa: آمار کمپین
fi: Kampanjatilastot
fr: Statistiques de campagne
ga: Staitisticí Feachtais
gl: Estatísticas da campaña
gu: ઝુંબેશના આંકડા
he: סטטיסטיקת מסע פרסום
hi: अभियान सांख्यिकी
hr: Statistika kampanje
hu: Kampánystatisztika
hy: Քարոզարշավի վիճակագրություն
id: Statistik Kampanye
is: Tölfræði herferðar
it: Statistiche della campagna
ja: キャンペーン統計
ka: კამპანიის სტატისტიკა
kk: Науқан статистикасы
km: ស្ថិតិយុទ្ធនាការ
kn: ಪ್ರಚಾರ ಅಂಕಿಅಂಶಗಳು
ko: 캠페인 통계
ky: Кампаниянын статистикасы
lo: ສະຖິຕິແຄມເປນ
lt: Kampanijos statistika
lv: Kampaņas statistika
ml: പ്രചാരണ സ്ഥിതിവിവരക്കണക്കുകൾ
mn: Кампанит ажлын статистик
mr: मोहिमेची आकडेवारी
ms: Perangkaan Kempen
mt: Statistika tal-Kampanja
my: လှုံ့ဆော်မှုစာရင်းအင်းများ
ne: अभियान तथ्याङ्क
nl: Campagnestatistieken
no: Kampanjestatistikk
pa: ਮੁਹਿੰਮ ਦੇ ਅੰਕੜੇ
pl: Statystyki kampanii
pt: Estatísticas de campanha
ro: Statistica campaniei
ru: Статистика кампании
si: ප්‍රචාරක සංඛ්‍යාලේඛන
sk: Štatistiky kampane
sl: Statistika akcije
sr: Статистика кампање
sv: Kampanjstatistik
sw: Takwimu za Kampeni
ta: பிரச்சார புள்ளிவிவரங்கள்
te: ప్రచార గణాంకాలు
th: สถิติแคมเปญ
tr: Kampanya İstatistikleri
uk: Статистика кампанії
ur: مہم کے اعدادوشمار
uz: Kampaniya statistikasi
vi: Thống kê chiến dịch

source: Loading...
af: Laai tans...
am: በመጫን ላይ...
ar: تحميل...
az: Yüklənir...
bg: Зареждане...
bn: লোড হচ্ছে...
ca: Carregant...
cs: Načítání...
cy: Wrthi'n llwytho...
da: Indlæser...
de: Laden...
el: Φόρτωση...
eo: Ŝarĝante...
es: Cargando...
et: Laadimine...
eu: Kargatzen...
fa: در حال بارگیری...
fi: Ladataan...
fr: Chargement...
ga: Á lódáil...
gl: Cargando...
gu: લોડ કરી રહ્યું છે...
he: טְעִינָה...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Terhelés...
hy: Բեռնվում է...
id: Memuat...
is: Hleður...
it: Caricamento...
ja: 読み込み中...
ka: იტვირთება...
kk: Жүктелуде...
km: កំពុង​ផ្ទុក...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 로드 중...
ky: Жүктөлүүдө...
lo: ກຳລັງໂຫລດ...
lt: Įkeliama...
lv: Notiek ielāde...
ml: ലോഡ് ചെയ്യുന്നു...
mn: Ачааж байна...
mr: लोड करत आहे...
ms: Memuatkan...
mt: Tagħbija...
my: ဖွင့်နေသည်...
ne: लोड गर्दै...
nl: Laden...
no: Laster inn...
pa: ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Załadunek...
pt: Carregando...
ro: Încărcare...
ru: Загрузка...
si: පූරණය වෙමින්...
sk: Načítava sa...
sl: Nalaganje...
sr: Учитавање...
sv: Belastning...
sw: Inapakia...
ta: ஏற்றுகிறது...
te: లోడ్ అవుతోంది...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
ur: لوڈنگ ...
uz: Yuklanmoqda...
vi: Đang tải...

source: Opens
af: Maak oop
am: ይከፈታል።
ar: يفتح
az: Açılır
bg: Отваря се
bn: খোলে
ca: S'obre
cs: Otevře se
cy: Yn agor
da: Åbner
de: Öffnet
el: Ανοίγει
eo: Malfermas
es: Abre
et: Avaneb
eu: Irekitzen da
fa: باز می شود
fi: Avautuu
fr: Ouvre
ga: Osclaíonn
gl: Abre
gu: ખુલે છે
he: נפתח
hi: खुलता है
hr: Otvara se
hu: Megnyílik
hy: Բացվում է
id: Terbuka
is: Opnast
it: Si apre
ja: 開く
ka: იხსნება
kk: ашылады
km: បើក
kn: ತೆರೆಯುತ್ತದೆ
ko: 열림
ky: ачат
lo: ເປີດ
lt: Atsidaro
lv: Atveras
ml: തുറക്കുന്നു
mn: Нээлттэй
mr: उघडते
ms: Dibuka
mt: Jiftaħ
my: ဖွင့်လှစ်သည်။
ne: खुल्छ
nl: Opent
no: Åpner
pa: ਖੁੱਲ੍ਹਦਾ ਹੈ
pl: Otwiera się
pt: Abre
ro: Se deschide
ru: Открывается
si: විවෘත කරයි
sk: Otvorí sa
sl: Odpre se
sr: Отвара се
sv: Öppnar
sw: Hufungua
ta: திறக்கிறது
te: తెరుస్తుంది
th: เปิด
tr: Açılır
uk: Відкривається
ur: کھلتا ہے
uz: Ochiladi
vi: Mở ra

source: Clicks
af: Klik
am: ጠቅታዎች
ar: النقرات
az: Kliklər
bg: Щраквания
bn: ক্লিক
ca: Clics
cs: kliknutí
cy: Cliciau
da: Klik
de: Klicks
el: Κλικ
eo: Klakoj
es: Clics
et: Klikid
eu: Klikak
fa: کلیک می کند
fi: Napsautukset
fr: Clics
ga: Cliceáil
gl: Clics
gu: ક્લિક્સ
he: קליקים
hi: क्लिक्स
hr: Klikovi
hu: Kattintások
hy: Սեղմումներ
id: Klik
is: Smellir
it: Clic
ja: クリック数
ka: დაწკაპუნებები
kk: Басулар
km: ចុច
kn: ಕ್ಲಿಕ್‌ಗಳು
ko: 클릭수
ky: Чыкылдатуулар
lo: ກົດ
lt: Paspaudimai
lv: Klikšķi
ml: ക്ലിക്കുകൾ
mn: Товшилтууд
mr: क्लिक
ms: Klik
mt: Klikks
my: နှိပ်ပါ။
ne: क्लिकहरू
nl: Klikken
no: Klikk
pa: ਕਲਿਕਸ
pl: Kliknięcia
pt: Cliques
ro: Clicuri
ru: Клики
si: ක්ලික් කිරීම්
sk: Kliknutia
sl: Kliki
sr: Кликови
sv: Klick
sw: Mibofyo
ta: கிளிக்குகள்
te: క్లిక్‌లు
th: จำนวนคลิก
tr: Tıklamalar
uk: кліки
ur: کلکس
uz: Bosishlar
vi: Số nhấp chuột

source: Bounces
af: Weers
am: መወርወር
ar: مستبعد
az: Sıçrayır
bg: Отскоци
bn: বাউন্স
ca: Rebots
cs: Odskoky
cy: Bownsio
de: Springt
el: Αναπηδά
eo: Resaltas
es: Rebota
et: Põrkab
eu: Erreboteak
fa: پرش می کند
fi: Pomppii
fr: Rebonds
ga: Preabann
gl: Rebotes
gu: બાઉન્સ
he: קופץ
hi: बाउंस
hr: Odskoci
hu: Pattanások
hy: Ցատկում է
id: Memantul
is: Hoppar
it: Rimbalza
ja: バウンス
ka: ხტუნავს
kk: Секіреді
km: លោត
kn: ಪುಟಿಯುತ್ತದೆ
ko: 바운스
lo: ກະໂດດ
lt: Atšoka
lv: Atlēcieni
ml: കുതിച്ചുയരുന്നു
mn: Үсэрч байна
mr: बाऊन्स
ms: Melantun
my: ခုန်ပေါက်သည်။
ne: बाउन्स
nl: Stuitert
no: Spretter
pa: ਉਛਾਲਦਾ ਹੈ
pl: Odbicia
pt: Saltos
ru: Отскакивает
si: පිම්බෙනවා
sk: Odskoky
sl: Odboji
sr: Боунцес
sv: Studsar
sw: Midundo
ta: துள்ளுகிறது
te: బౌన్స్‌లు
th: ตีกลับ
tr: Sıçrayanlar
uk: Відскоки
ur: باؤنس
uz: Ustunlar
vi: Số lần trả lại

source: Complaints
af: Klagtes
am: ቅሬታዎች
ar: الشكاوى
az: Şikayətlər
bg: Оплаквания
bn: অভিযোগ
ca: Queixes
cs: Stížnosti
cy: Cwynion
da: Klager
de: Beschwerden
el: Παράπονα
eo: Plendoj
es: Quejas
et: Kaebused
eu: Kexak
fa: شکایات
fi: Valitukset
fr: Plaintes
ga: Gearáin
gl: Queixas
gu: ફરિયાદો
he: תלונות
hi: शिकायतों
hr: Pritužbe
hu: Panaszok
hy: Բողոքներ
id: Keluhan
is: Kvartanir
it: Reclami
ja: 苦情
ka: საჩივრები
kk: Шағымдар
km: ពាក្យបណ្តឹង
kn: ದೂರುಗಳು
ko: 불만 사항
ky: Арыздар
lo: ຮ້ອງທຸກ
lt: Skundai
lv: Sūdzības
ml: പരാതികൾ
mn: Гомдол
mr: तक्रारी
ms: Aduan
mt: Ilmenti
my: မကျေနပ်
ne: गुनासोहरू
nl: Klachten
no: Klager
pa: ਸ਼ਿਕਾਇਤਾਂ
pl: Uskarżanie się
pt: Reclamações
ro: Plângeri
ru: Жалобы
si: පැමිණිලි
sk: Sťažnosti
sl: Pritožbe
sr: Жалбе
sv: Klagomål
sw: Malalamiko
ta: புகார்கள்
te: ఫిర్యాదులు
th: การร้องเรียน
tr: Şikayetler
uk: Скарги
ur: شکایات
uz: Shikoyatlar
vi: Khiếu nại

source: Past 7 Days Trends
bg: Тенденции за последните 7 дни
de: Trends der letzten 7 Tage
eo: Tendencoj de la pasintaj 7 tagoj
et: Viimase 7 päeva suundumused
gl: Tendencias dos últimos 7 días
hi: पिछले 7 दिनों के रुझान
hu: Az elmúlt 7 nap trendjei
id: Tren 7 Hari Terakhir
it: Tendenze degli ultimi 7 giorni
lo: ແນວໂນ້ມ 7 ມື້ທີ່ຜ່ານມາ
mn: Өнгөрсөн 7 хоногийн чиг хандлага
ne: विगत ७ दिनका प्रचलनहरू
nl: Trends van de afgelopen 7 dagen
ru: Тенденции за последние 7 дней
si: පසුගිය දින 7 ප්‍රවණතා
sk: Trendy za posledných 7 dní
te: గత 7 రోజుల ట్రెండ్‌లు
th: แนวโน้ม 7 วันที่ผ่านมา
ur: پچھلے 7 دن کے رجحانات

source: Monthly events
af: Maandelikse gebeure
am: ወርሃዊ ዝግጅቶች
ar: الأحداث الشهرية
az: Aylıq tədbirlər
bg: Месечни събития
bn: মাসিক ঘটনা
ca: Esdeveniments mensuals
cs: Měsíční události
cy: Digwyddiadau misol
da: Månedlige begivenheder
de: Monatliche Veranstaltungen
el: Μηνιαίες εκδηλώσεις
eo: Monataj eventoj
es: Eventos mensuales
et: Igakuised üritused
eu: Hileroko ekitaldiak
fa: رویدادهای ماهانه
fi: Kuukausittaiset tapahtumat
fr: Événements mensuels
ga: Imeachtaí míosúla
gl: Eventos mensuais
gu: માસિક ઘટનાઓ
he: אירועים חודשיים
hi: मासिक घटनाएँ
hr: Mjesečni događaji
hu: Havi események
hy: Ամսական իրադարձություններ
id: Acara bulanan
is: Mánaðarlegir viðburðir
it: Eventi mensili
ja: 毎月のイベント
ka: ყოველთვიური ღონისძიებები
kk: Ай сайынғы іс-шаралар
km: ព្រឹត្តិការណ៍ប្រចាំខែ
kn: ಮಾಸಿಕ ಘಟನೆಗಳು
ko: 월간 이벤트
ky: Айлык иш-чаралар
lo: ເຫດການປະຈໍາເດືອນ
lt: Mėnesio renginiai
lv: Ikmēneša pasākumi
ml: പ്രതിമാസ ഇവൻ്റുകൾ
mn: Сар бүрийн арга хэмжээ
mr: मासिक कार्यक्रम
ms: Acara bulanan
mt: Avvenimenti ta' kull xahar
my: လစဉ်ဖြစ်ရပ်များ
ne: मासिक घटनाहरू
nl: Maandelijkse evenementen
no: Månedlige hendelser
pa: ਮਹੀਨਾਵਾਰ ਸਮਾਗਮ
pl: Comiesięczne wydarzenia
pt: Eventos mensais
ro: Evenimente lunare
ru: Ежемесячные мероприятия
si: මාසික සිදුවීම්
sk: Mesačné udalosti
sl: Mesečni dogodki
sr: Месечни догађаји
sv: Månatliga händelser
sw: Matukio ya kila mwezi
ta: மாதாந்திர நிகழ்வுகள்
te: నెలవారీ ఈవెంట్‌లు
th: กิจกรรมประจำเดือน
tr: Aylık etkinlikler
uk: Щомісячні події
ur: ماہانہ واقعات
uz: Oylik tadbirlar
vi: Sự kiện hàng tháng

source: Month
af: Maand
am: ወር
ar: شهر
az: ay
bg: месец
bn: মাস
ca: Mes
cs: Měsíc
cy: Mis
da: Måned
de: Monat
el: Μήνας
eo: Monato
es: Mes
et: Kuu
eu: Hilabetea
fa: ماه
fi: Kuukausi
fr: Mois
ga: Mí
gl: Mes
gu: મહિનો
he: חוֹדֶשׁ
hi: महीना
hr: Mjesec
hu: Hónap
hy: Ամիս
id: Bulan
is: Mánuður
it: Mese
ja: 月
ka: თვე
kk: Ай
km: ខែ
kn: ತಿಂಗಳು
ko: 월
ky: Ай
lo: ເດືອນ
lt: Mėnuo
lv: Mēnesis
ml: മാസം
mn: Сар
mr: महिना
ms: bulan
mt: Xahar
my: လ
ne: महिना
nl: Maand
no: Måned
pa: ਮਹੀਨਾ
pl: Miesiąc
pt: Mês
ro: Lună
ru: Месяц
si: මාසය
sk: mesiac
sl: mesec
sr: Месец
sv: Månad
sw: Mwezi
ta: மாதம்
te: నెల
th: เดือน
tr: Ay
uk: місяць
ur: مہینہ
uz: Oy
vi: Tháng

source: No events found for this campaign.
af: Geen gebeurtenisse vir hierdie veldtog gevind nie.
am: ለዚህ ዘመቻ ምንም ክስተቶች አልተገኙም።
ar: لم يتم العثور على أحداث لهذه الحملة.
az: Bu kampaniya üçün tədbir tapılmadı.
bg: Няма намерени събития за тази кампания.
bn: এই প্রচারণার জন্য কোন ইভেন্ট পাওয়া যায়নি।
ca: No s'han trobat esdeveniments per a aquesta campanya.
cs: Pro tuto kampaň nebyly nalezeny žádné události.
cy: Ni chanfuwyd unrhyw ddigwyddiadau ar gyfer yr ymgyrch hon.
da: Der blev ikke fundet nogen begivenheder for denne kampagne.
de: Für diese Kampagne wurden keine Veranstaltungen gefunden.
el: Δεν βρέθηκαν συμβάντα για αυτήν την καμπάνια.
eo: Neniuj eventoj trovitaj por ĉi tiu kampanjo.
es: No se encontraron eventos para esta campaña.
et: Selle kampaania jaoks ei leitud ühtegi sündmust.
eu: Ez da kanpaina honetarako gertaerarik aurkitu.
fa: هیچ رویدادی برای این کمپین یافت نشد.
fi: Tälle kampanjalle ei löytynyt tapahtumia.
fr: Aucun événement trouvé pour cette campagne.
ga: Níor aimsíodh aon imeachtaí don fheachtas seo.
gl: Non se atoparon eventos para esta campaña.
gu: આ ઝુંબેશ માટે કોઈ ઇવેન્ટ્સ મળી નથી.
he: לא נמצאו אירועים עבור מסע פרסום זה.
hi: इस अभियान के लिए कोई ईवेंट नहीं मिला.
hr: Nema pronađenih događaja za ovu kampanju.
hu: Nem találhatók események ehhez a kampányhoz.
hy: Այս արշավի համար միջոցառումներ չեն գտնվել:
id: Tidak ada acara yang ditemukan untuk kampanye ini.
is: Engir viðburðir fundust fyrir þessa herferð.
it: Nessun evento trovato per questa campagna.
ja: このキャンペーンのイベントは見つかりませんでした。
ka: ამ კამპანიისთვის მოვლენები ვერ მოიძებნა.
kk: Бұл науқан үшін іс-шаралар табылмады.
km: រកមិនឃើញព្រឹត្តិការណ៍សម្រាប់យុទ្ធនាការនេះទេ។
kn: ಈ ಅಭಿಯಾನಕ್ಕೆ ಯಾವುದೇ ಈವೆಂಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 캠페인에 대한 이벤트를 찾을 수 없습니다.
ky: Бул кампания үчүн эч кандай окуя табылган жок.
lo: ບໍ່ພົບເຫດການສໍາລັບແຄມເປນນີ້.
lt: Nerasta jokių šios kampanijos įvykių.
lv: Šai kampaņai nav atrasts neviens pasākums.
ml: ഈ കാമ്പെയ്‌നിനായി ഇവൻ്റുകളൊന്നും കണ്ടെത്തിയില്ല.
mn: Энэ кампанит ажилд ямар ч арга хэмжээ олдсонгүй.
mr: या मोहिमेसाठी कोणतेही कार्यक्रम आढळले नाहीत.
ms: Tiada acara ditemui untuk kempen ini.
mt: Ma nstab l-ebda avveniment għal din il-kampanja.
my: ဤကမ်ပိန်းအတွက် ပွဲများမတွေ့ပါ။
ne: यस अभियानको लागि कुनै घटनाहरू फेला परेनन्।
nl: Er zijn geen evenementen gevonden voor deze campagne.
no: Fant ingen arrangementer for denne kampanjen.
pa: ਇਸ ਮੁਹਿੰਮ ਲਈ ਕੋਈ ਇਵੈਂਟ ਨਹੀਂ ਮਿਲੇ।
pl: Nie znaleziono żadnych wydarzeń dla tej kampanii.
pt: Nenhum evento encontrado para esta campanha.
ro: Nu s-au găsit evenimente pentru această campanie.
ru: Для этой кампании не найдено событий.
si: මෙම ව්‍යාපාරය සඳහා සිදුවීම් කිසිවක් හමු නොවිණි.
sk: Pre túto kampaň sa nenašli žiadne udalosti.
sl: Za to akcijo ni bilo najdenih dogodkov.
sr: Није пронађен ниједан догађај за ову кампању.
sv: Inga evenemang hittades för denna kampanj.
sw: Hakuna matukio yaliyopatikana kwa kampeni hii.
ta: இந்த பிரச்சாரத்திற்கான நிகழ்வுகள் எதுவும் இல்லை.
te: ఈ ప్రచారం కోసం ఈవెంట్‌లు ఏవీ కనుగొనబడలేదు.
th: ไม่พบกิจกรรมสำหรับแคมเปญนี้
tr: Bu kampanyaya ait etkinlik bulunamadı.
uk: Для цієї кампанії не знайдено подій.
ur: اس مہم کے لئے کوئی واقعہ نہیں ملا۔
uz: Ushbu kampaniya uchun hech qanday tadbir topilmadi.
vi: Không tìm thấy sự kiện nào cho chiến dịch này.

source: Per-email breakdown
af: Per e-pos uiteensetting
am: በኢሜል መከፋፈል
ar: تفصيل لكل بريد إلكتروني
az: Hər bir e-poçt bölgüsü
bg: Разбивка по имейл
bn: প্রতি-ইমেল ব্রেকডাউন
ca: Desglossament per correu electrònic
cs: Rozdělení podle e-mailu
cy: Dadansoddiad fesul e-bost
da: Opdeling pr. e-mail
de: Aufschlüsselung pro E-Mail
el: Ανάλυση ανά email
eo: Per-retpoŝta paneo
es: Desglose por correo electrónico
et: Jaotus meili teel
eu: Posta elektronikoaren banaketa
fa: تفکیک هر ایمیل
fi: Sähköpostikohtainen erittely
fr: Répartition par e-mail
ga: Miondealú in aghaidh an ríomhphoist
gl: Desglose por correo electrónico
gu: પ્રતિ-ઈમેલ બ્રેકડાઉન
he: פירוט למייל
hi: प्रति-ईमेल विश्लेषण
hr: Raščlamba po e-pošti
hu: E-mailenkénti bontás
hy: Մեկ էլփոստի բաժանում
id: Perincian per email
is: Sundurliðun á tölvupósti
it: Analisi per e-mail
ja: メールごとの内訳
ka: ელ.ფოსტის ავარია
kk: Әр электрондық поштаның бөлінуі
km: ការវិភាគតាមអ៊ីមែល
kn: ಪ್ರತಿ ಇಮೇಲ್ ಸ್ಥಗಿತ
ko: 이메일별 분석
ky: Электрондук почта боюнча бөлүштүрүү
lo: ລາຍລະອຽດຕໍ່ອີເມວ
lt: Suskirstymas el. paštu
lv: Sadalījums pa e-pastu
ml: ഓരോ ഇമെയിൽ ബ്രേക്ക്‌ഡൗൺ
mn: Нэг имэйлийн задаргаа
mr: प्रति-ईमेल ब्रेकडाउन
ms: Pecahan setiap e-mel
mt: Tqassim għal kull email
my: အီးမေးလ် ပြတ်တောက်မှု
ne: प्रति-इमेल ब्रेकडाउन
nl: Uitsplitsing per e-mail
no: Oppdeling per e-post
pa: ਪ੍ਰਤੀ-ਈਮੇਲ ਬ੍ਰੇਕਡਾਊਨ
pl: Podział na e-maile
pt: Divisão por e-mail
ro: Defalcare pe e-mail
ru: Разбивка по электронной почте
si: එක් ඊමේල් බිඳ වැටීම
sk: Rozdelenie podľa e-mailu
sl: Razčlenitev po e-pošti
sr: Распад по е-пошти
sv: Uppdelning per e-post
sw: Uchanganuzi wa barua pepe
ta: ஒரு மின்னஞ்சல் முறிவு
te: ప్రతి ఇమెయిల్ బ్రేక్‌డౌన్
th: รายละเอียดต่ออีเมล
tr: E-posta başına döküm
uk: Розбивка по електронній пошті
ur: فی ای میل خرابی
uz: Elektron pochta uchun taqsimot
vi: Phân tích theo từng email

source: No emails found for this campaign.
af: Geen e-posse vir hierdie veldtog gevind nie.
am: ለዚህ ዘመቻ ምንም ኢሜይሎች አልተገኙም።
ar: لم يتم العثور على رسائل بريد إلكتروني لهذه الحملة.
az: Bu kampaniya üçün e-poçt tapılmadı.
bg: Няма намерени имейли за тази кампания.
bn: এই প্রচারণার জন্য কোন ইমেল পাওয়া যায়নি.
ca: No s'han trobat correus electrònics per a aquesta campanya.
cs: Pro tuto kampaň nebyly nalezeny žádné e-maily.
cy: Ni chanfuwyd unrhyw e-byst ar gyfer yr ymgyrch hon.
da: Der blev ikke fundet nogen e-mails til denne kampagne.
de: Für diese Kampagne wurden keine E-Mails gefunden.
el: Δεν βρέθηκαν μηνύματα ηλεκτρονικού ταχυδρομείου για αυτήν την καμπάνια.
eo: Neniuj retpoŝtoj trovitaj por ĉi tiu kampanjo.
es: No se encontraron correos electrónicos para esta campaña.
et: Selle kampaania jaoks ei leitud ühtegi meili.
eu: Ez da aurkitu kanpaina honetarako mezu elektronikorik.
fa: هیچ ایمیلی برای این کمپین یافت نشد.
fi: Tälle kampanjalle ei löytynyt sähköposteja.
fr: Aucun e-mail trouvé pour cette campagne.
ga: Níor aimsíodh aon ríomhphost don fheachtas seo.
gl: Non se atoparon correos electrónicos para esta campaña.
gu: આ ઝુંબેશ માટે કોઈ ઇમેઇલ મળ્યા નથી.
he: לא נמצאו אימיילים עבור מסע פרסום זה.
hi: इस अभियान के लिए कोई ईमेल नहीं मिला.
hr: Nema pronađenih e-poruka za ovu kampanju.
hu: Nem találhatók e-mailek ehhez a kampányhoz.
hy: Այս արշավի համար նամակներ չեն գտնվել:
id: Tidak ada email yang ditemukan untuk kampanye ini.
is: Enginn tölvupóstur fannst fyrir þessa herferð.
it: Nessuna email trovata per questa campagna.
ja: このキャンペーンに関するメールは見つかりませんでした。
ka: ამ კამპანიისთვის ელფოსტა ვერ მოიძებნა.
kk: Бұл науқан үшін электрондық пошта табылмады.
km: រកមិនឃើញអ៊ីមែលសម្រាប់យុទ្ធនាការនេះទេ។
kn: ಈ ಅಭಿಯಾನಕ್ಕೆ ಯಾವುದೇ ಇಮೇಲ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 캠페인에 대한 이메일을 찾을 수 없습니다.
ky: Бул кампания үчүн электрондук почталар табылган жок.
lo: ບໍ່ພົບອີເມວສຳລັບແຄມເປນນີ້.
lt: Nerasta jokių šios kampanijos el. laiškų.
lv: Šai kampaņai netika atrasts neviens e-pasta ziņojums.
ml: ഈ കാമ്പെയ്‌നിനായി ഇമെയിലുകളൊന്നും കണ്ടെത്തിയില്ല.
mn: Энэ кампанит ажилд имэйл олдсонгүй.
mr: या मोहिमेसाठी कोणतेही ईमेल आढळले नाहीत.
ms: Tiada e-mel ditemui untuk kempen ini.
mt: Ma nstab l-ebda email għal din il-kampanja.
my: ဤကမ်ပိန်းအတွက် အီးမေးလ်များ မတွေ့ပါ။
ne: यस अभियानको लागि कुनै इमेल फेला परेन।
nl: Er zijn geen e-mailadressen gevonden voor deze campagne.
no: Fant ingen e-poster for denne kampanjen.
pa: ਇਸ ਮੁਹਿੰਮ ਲਈ ਕੋਈ ਈਮੇਲ ਨਹੀਂ ਮਿਲੀ।
pl: Nie znaleziono e-maili dla tej kampanii.
pt: Nenhum e-mail encontrado para esta campanha.
ro: Nu s-au găsit e-mailuri pentru această campanie.
ru: Для этой кампании адреса электронной почты не найдены.
si: මෙම ව්‍යාපාරය සඳහා ඊමේල් කිසිවක් හමු නොවීය.
sk: Pre túto kampaň sa nenašli žiadne e-maily.
sl: Za to akcijo ni bilo mogoče najti e-poštnih sporočil.
sr: Није пронађена ниједна е-порука за ову кампању.
sv: Inga e-postmeddelanden hittades för denna kampanj.
sw: Hakuna barua pepe zilizopatikana za kampeni hii.
ta: இந்த பிரச்சாரத்திற்கான மின்னஞ்சல்கள் எதுவும் இல்லை.
te: ఈ ప్రచారం కోసం ఇమెయిల్‌లు ఏవీ కనుగొనబడలేదు.
th: ไม่พบอีเมลสำหรับแคมเปญนี้
tr: Bu kampanyaya ait e-posta bulunamadı.
uk: Для цієї кампанії не знайдено електронних листів.
ur: اس مہم کے لئے کوئی ای میل نہیں ملی۔
uz: Ushbu kampaniya uchun elektron pochta xabarlari topilmadi.
vi: Không tìm thấy email cho chiến dịch này.

source: Edit Campaign
af: Wysig veldtog
am: ዘመቻ አርትዕ
ar: تحرير الحملة
az: Kampaniyaya düzəliş edin
bg: Редактиране на кампанията
bn: প্রচারাভিযান সম্পাদনা করুন
ca: Edita la campanya
cs: Upravit kampaň
cy: Golygu Ymgyrch
da: Rediger kampagne
de: Kampagne bearbeiten
el: Επεξεργασία καμπάνιας
eo: Redakti Kampanjon
es: Editar campaña
et: Muuda kampaaniat
eu: Editatu kanpaina
fa: ویرایش کمپین
fi: Muokkaa kampanjaa
fr: Modifier la campagne
ga: Cuir Feachtas in Eagar
gl: Editar campaña
gu: ઝુંબેશ સંપાદિત કરો
he: ערוך מסע פרסום
hi: अभियान संपादित करें
hr: Uredi kampanju
hu: Kampány szerkesztése
hy: Խմբագրել քարոզարշավը
id: Sunting Kampanye
is: Breyta herferð
it: Modifica campagna
ja: キャンペーンの編集
ka: კამპანიის რედაქტირება
kk: Науқанды өңдеу
km: កែសម្រួលយុទ្ធនាការ
kn: ಪ್ರಚಾರವನ್ನು ಸಂಪಾದಿಸಿ
ko: 캠페인 수정
ky: Кампанияны түзөтүү
lo: ແກ້ໄຂແຄມເປນ
lt: Redaguoti kampaniją
lv: Rediģēt kampaņu
ml: പ്രചാരണം എഡിറ്റ് ചെയ്യുക
mn: Кампанит ажлыг засах
mr: मोहीम संपादित करा
ms: Edit Kempen
mt: Editja l-Kampanja
my: ကမ်ပိန်းကို တည်းဖြတ်ပါ။
ne: अभियान सम्पादन गर्नुहोस्
nl: Campagne bewerken
no: Rediger kampanje
pa: ਮੁਹਿੰਮ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj kampanię
pt: Editar campanha
ro: Editați campania
ru: Редактировать кампанию
si: ව්‍යාපාරය සංස්කරණය කරන්න
sk: Upraviť kampaň
sl: Uredi oglaševalsko akcijo
sr: Уреди кампању
sv: Redigera kampanj
sw: Badilisha Kampeni
ta: பிரச்சாரத்தைத் திருத்தவும்
te: ప్రచారాన్ని సవరించండి
th: แก้ไขแคมเปญ
tr: Kampanyayı Düzenle
uk: Редагувати кампанію
ur: مہم میں ترمیم کریں
uz: Kampaniyani tahrirlash
vi: Chỉnh sửa Chiến dịch

source: Campaign Details
af: Veldtogbesonderhede
am: የዘመቻ ዝርዝሮች
ar: تفاصيل الحملة
az: Kampaniya Təfərrüatları
bg: Подробности за кампанията
bn: ক্যাম্পেইনের বিশদ বিবরণ
ca: Detalls de la campanya
cs: Podrobnosti o kampani
cy: Manylion yr Ymgyrch
da: Kampagnedetaljer
de: Kampagnendetails
el: Λεπτομέρειες καμπάνιας
eo: Detaloj pri Kampanjo
es: Detalles de la campaña
et: Kampaania üksikasjad
eu: Kanpainaren xehetasunak
fa: جزئیات کمپین
fi: Kampanjan tiedot
fr: Détails de la campagne
ga: Sonraí Feachtais
gl: Detalles da campaña
gu: ઝુંબેશ વિગતો
he: פרטי מסע פרסום
hr: Detalji kampanje
hu: Kampány részletei
hy: Քարոզարշավի մանրամասները
id: Detail Kampanye
is: Upplýsingar um herferð
it: Dettagli della campagna
ja: キャンペーン詳細
ka: კამპანიის დეტალები
kk: Науқан мәліметтері
km: ព័ត៌មានលម្អិតអំពីយុទ្ធនាការ
kn: ಪ್ರಚಾರದ ವಿವರಗಳು
ko: 캠페인 세부정보
ky: Кампаниянын чоо-жайы
lo: ລາຍລະອຽດແຄມເປນ
lt: Kampanijos informacija
lv: Kampaņas informācija
ml: കാമ്പയിൻ വിശദാംശങ്ങൾ
mn: Аяны дэлгэрэнгүй мэдээлэл
mr: मोहिमेचे तपशील
ms: Butiran Kempen
mt: Dettalji tal-Kampanja
my: ကမ်ပိန်းအသေးစိတ်
ne: अभियान विवरण
nl: Campagnedetails
no: Kampanjedetaljer
pa: ਮੁਹਿੰਮ ਦੇ ਵੇਰਵੇ
pl: Szczegóły kampanii
pt: Detalhes da campanha
ro: Detalii campanie
ru: Подробности кампании
si: ව්‍යාපාරයේ විස්තර
sk: Podrobnosti o kampani
sl: Podrobnosti o akciji
sr: Детаљи кампање
sv: Kampanjinformation
sw: Maelezo ya Kampeni
ta: பிரச்சார விவரங்கள்
te: ప్రచార వివరాలు
th: รายละเอียดแคมเปญ
tr: Kampanya Detayları
uk: Деталі кампанії
ur: مہم کی تفصیلات
uz: Kampaniya tafsilotlari
vi: Chi tiết chiến dịch

source: Emails in this Campaign
af: E-posse in hierdie veldtog
am: በዚህ ዘመቻ ውስጥ ኢሜይሎች
ar: رسائل البريد الإلكتروني في هذه الحملة
az: Bu Kampaniyada e-poçtlar
bg: Имейли в тази кампания
bn: এই প্রচারাভিযানে ইমেল
ca: Correus electrònics d'aquesta campanya
cs: E-maily v této kampani
cy: E-byst yn yr Ymgyrch hon
da: E-mails i denne kampagne
de: E-Mails in dieser Kampagne
el: Email σε αυτήν την καμπάνια
eo: Retpoŝtoj en ĉi tiu Kampanjo
es: Correos electrónicos en esta campaña
et: Selle kampaania meilid
eu: Kanpaina honetako mezu elektronikoak
fa: ایمیل های موجود در این کمپین
fi: Sähköpostit tässä kampanjassa
fr: E-mails dans cette campagne
ga: Ríomhphoist san Fheachtas seo
gl: Correos electrónicos nesta campaña
gu: આ ઝુંબેશમાં ઈમેઈલ
he: אימיילים במסע פרסום זה
hr: E-pošta u ovoj kampanji
hu: E-mailek ebben a kampányban
hy: Նամակներ այս արշավում
id: Email dalam Kampanye ini
is: Tölvupóstur í þessari herferð
it: E-mail in questa campagna
ja: このキャンペーンのメールアドレス
ka: ელფოსტა ამ კამპანიაში
kk: Осы науқандағы электрондық пошталар
km: អ៊ីមែលនៅក្នុងយុទ្ធនាការនេះ។
kn: ಈ ಅಭಿಯಾನದಲ್ಲಿ ಇಮೇಲ್‌ಗಳು
ko: 이 캠페인의 이메일
ky: Бул кампаниядагы электрондук почталар
lo: ອີເມວໃນແຄມເປນນີ້
lt: El. laiškai šioje kampanijoje
lv: E-pasta ziņojumi šajā kampaņā
ml: ഈ കാമ്പെയ്‌നിലെ ഇമെയിലുകൾ
mn: Энэ кампанит ажлын имэйлүүд
mr: या मोहिमेतील ईमेल
ms: E-mel dalam Kempen ini
mt: Emails f'din il-Kampanja
my: ဤကမ်ပိန်းရှိ အီးမေးလ်များ
ne: यस अभियानमा इमेलहरू
nl: E-mails in deze campagne
no: E-post i denne kampanjen
pa: ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਈਮੇਲ
pl: E-maile w tej kampanii
pt: Emails nesta campanha
ro: E-mailurile din această campanie
ru: Письма в этой кампании
si: මෙම ව්‍යාපාරයේ ඊමේල්
sk: E-maily v tejto kampani
sl: E-poštna sporočila v tej kampanji
sr: Е-поруке у овој кампањи
sv: E-postmeddelanden i denna kampanj
sw: Barua pepe katika Kampeni hii
ta: இந்த பிரச்சாரத்தில் உள்ள மின்னஞ்சல்கள்
te: ఈ ప్రచారంలోని ఇమెయిల్‌లు
th: อีเมลในแคมเปญนี้
tr: Bu Kampanyadaki e-postalar
uk: Електронні листи в цій кампанії
ur: اس مہم میں ای میلز
uz: Ushbu kampaniyadagi elektron pochta xabarlari
vi: Email trong Chiến dịch này
