Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Everything You Need to Succeed
af: Alles wat jy nodig het om te slaag
am: ስኬታማ ለመሆን የሚያስፈልግዎ ነገር ሁሉ
ar: كل ما تحتاجه للنجاح
az: Uğur qazanmaq üçün lazım olan hər şey
bg: Всичко, от което се нуждаете, за да успеете
bn: সবকিছু আপনি সফল করতে প্রয়োজন
ca: Tot el que necessites per tenir èxit
cs: Vše, co potřebujete k úspěchu
cy: Popeth Sydd Ei Angen I Lwyddo
da: Alt hvad du behøver for at få succes
de: Alles, was Sie zum Erfolg brauchen
el: Όλα όσα χρειάζεστε για να πετύχετε
eo: Ĉio, kion Vi Bezonas por Sukcesi
es: Todo lo que necesitas para tener éxito
et: Kõik, mida vajate edu saavutamiseks
eu: Arrakasta izateko behar duzun guztia
fa: هر آنچه برای موفقیت نیاز دارید
fi: Kaikki mitä tarvitset menestyäksesi
fr: Tout ce dont vous avez besoin pour réussir
ga: Gach rud is gá duit a rath
gl: Todo o que necesitas para triunfar
gu: તમે સફળ થવા માટે જરૂરી બધું
he: כל מה שאתה צריך כדי להצליח
hi: सफल होने के लिए आपको जो कुछ भी चाहिए
hr: Sve što vam je potrebno za uspjeh
hu: Minden, ami a sikerhez kell
hy: Ամեն ինչ Ձեզ անհրաժեշտ է հաջողության հասնելու համար
id: Semua yang Anda Butuhkan untuk Sukses
is: Allt sem þú þarft til að ná árangri
it: Tutto ciò di cui hai bisogno per avere successo
ja: 成功するために必要なものすべて
ka: ყველაფერი რაც თქვენ გჭირდებათ წარმატებისთვის
kk: Табысқа жету үшін қажет нәрсенің бәрі
km: អ្វីគ្រប់យ៉ាងដែលអ្នកត្រូវការដើម្បីជោគជ័យ
kn: ನೀವು ಯಶಸ್ವಿಯಾಗಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲವೂ
ko: 성공에 필요한 모든 것
ky: Ийгиликке жетүү үчүн бардык нерсе
lo: ທຸກ​ສິ່ງ​ທຸກ​ຢ່າງ​ທີ່​ທ່ານ​ຕ້ອງ​ການ​ສໍາ​ເລັດ​
lt: Viskas, ko jums reikia, kad pasisektų
lv: Viss, kas jums nepieciešams, lai gūtu panākumus
ml: നിങ്ങൾക്ക് വിജയിക്കാൻ വേണ്ടതെല്ലാം
mn: Амжилтанд хүрэхэд хэрэгтэй бүх зүйл
mr: तुम्हाला यशस्वी होण्यासाठी आवश्यक असलेले सर्व काही
ms: Semua yang Anda Perlukan untuk Berjaya
mt: Dak kollu li għandek bżonn biex tirnexxi
my: အောင်မြင်ရန် လိုအပ်သမျှ
ne: तपाईलाई सफल हुन आवश्यक सबै कुरा
nl: Alles wat u nodig heeft om te slagen
no: Alt du trenger for å lykkes
pa: ਹਰ ਚੀਜ਼ ਜੋ ਤੁਹਾਨੂੰ ਕਾਮਯਾਬ ਹੋਣ ਲਈ ਚਾਹੀਦੀ ਹੈ
pl: Wszystko, czego potrzebujesz, aby odnieść sukces
pt: Tudo que você precisa para ter sucesso
ro: Tot ce ai nevoie pentru a reuși
ru: Все, что вам нужно для успеха
si: ඔබට සාර්ථක වීමට අවශ්‍ය සියල්ල
sk: Všetko, čo potrebujete k úspechu
sl: Vse, kar potrebujete za uspeh
sr: Све што вам је потребно за успех
sv: Allt du behöver för att lyckas
sw: Kila Kitu Unachohitaji Ili Kufanikiwa
ta: நீங்கள் வெற்றிபெற வேண்டிய அனைத்தும்
te: మీరు విజయవంతం కావాల్సిన ప్రతిదీ
th: ทุกสิ่งที่คุณต้องการเพื่อความสำเร็จ
tr: Başarılı Olmak İçin İhtiyacınız Olan Her Şey
uk: Усе, що потрібно для успіху
ur: ہر وہ چیز جو آپ کو کامیاب ہونے کی ضرورت ہے
uz: Muvaffaqiyatga erishish uchun kerak bo'lgan hamma narsa
vi: Mọi thứ bạn cần để thành công

source: Powerful features that make email marketing effortless
af: Kragtige kenmerke wat e-posbemarking moeiteloos maak
am: የኢሜል ግብይትን ያለምንም ጥረት የሚያደርጉ ኃይለኛ ባህሪያት
ar: ميزات قوية تجعل التسويق عبر البريد الإلكتروني أمرًا سهلاً
az: E-poçt marketinqini asanlaşdıran güclü xüsusiyyətlər
bg: Мощни функции, които правят имейл маркетинга лесен
bn: শক্তিশালী বৈশিষ্ট্য যা ইমেল বিপণনকে সহজ করে তোলে
ca: Funcions potents que fan que el màrqueting per correu electrònic sigui fàcil
cs: Výkonné funkce, které usnadňují e-mailový marketing
cy: Nodweddion pwerus sy'n gwneud marchnata e-bost yn ddiymdrech
da: Kraftige funktioner, der gør e-mail-marketing ubesværet
de: Leistungsstarke Funktionen, die E-Mail-Marketing mühelos machen
el: Ισχυρές δυνατότητες που κάνουν το email marketing αβίαστο
eo: Potencaj funkcioj, kiuj faras retpoŝtan merkatadon senpene
es: Potentes funciones que hacen que el marketing por correo electrónico sea sencillo
et: Võimsad funktsioonid, mis muudavad meiliturunduse vaevatuks
eu: Posta elektronikoko marketina esfortzurik gabe egiten duten funtzio indartsuak
fa: ویژگی های قدرتمندی که بازاریابی ایمیلی را بدون دردسر می کند
fi: Tehokkaat ominaisuudet, jotka tekevät sähköpostimarkkinoinnista vaivatonta
fr: Des fonctionnalités puissantes qui facilitent le marketing par e-mail
ga: Gnéithe cumhachtacha a fhágann margaíocht ríomhphoist gan stró
gl: Funcións poderosas que fan que o marketing por correo electrónico sexa sinxelo
gu: શક્તિશાળી સુવિધાઓ જે ઇમેઇલ માર્કેટિંગને સરળ બનાવે છે
he: תכונות עוצמתיות שהופכות שיווק בדוא"ל ללא מאמץ
hi: शक्तिशाली विशेषताएं जो ईमेल मार्केटिंग को आसान बनाती हैं
hr: Snažne značajke koje olakšavaju marketing putem e-pošte
hu: Hatékony funkciók, amelyek az e-mail marketinget erőfeszítés nélkül teszik
hy: Հզոր հատկություններ, որոնք հեշտացնում են էլփոստի շուկայավարումը
id: Fitur canggih yang membuat pemasaran email menjadi mudah
is: Öflugir eiginleikar sem gera markaðssetningu tölvupósts áreynslulausa
it: Funzionalità potenti che semplificano l'email marketing
ja: 電子メールマーケティングを簡単にする強力な機能
ka: ძლიერი ფუნქციები, რომლებიც ელ.ფოსტის მარკეტინგის ძალისხმევს ხდის
kk: Электрондық пошта маркетингін жеңілдететін қуатты мүмкіндіктер
km: មុខងារដ៏មានអានុភាពដែលធ្វើឲ្យទីផ្សារអ៊ីមែលមិនពិបាក
kn: ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಪ್ರಯತ್ನವಿಲ್ಲದೆ ಮಾಡುವ ಪ್ರಬಲ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 이메일 마케팅을 쉽게 만들어주는 강력한 기능
ky: Электрондук почта маркетингин оңой кылган күчтүү функциялар
lo: ຄຸນສົມບັດທີ່ມີປະສິດທິພາບທີ່ເຮັດໃຫ້ການຕະຫຼາດອີເມວບໍ່ຫຍຸ້ງຍາກ
lt: Galingos funkcijos, kurios palengvina rinkodarą el. paštu
lv: Jaudīgas funkcijas, kas padara e-pasta mārketingu bez piepūles
ml: ഇമെയിൽ മാർക്കറ്റിംഗ് അനായാസമാക്കുന്ന ശക്തമായ സവിശേഷതകൾ
mn: Имэйл маркетингийг хялбар болгодог хүчирхэг функцууд
mr: शक्तिशाली वैशिष्ट्ये जे ईमेल मार्केटिंग सहज बनवतात
ms: Ciri berkuasa yang menjadikan pemasaran e-mel mudah
mt: Karatteristiċi qawwija li jagħmlu l-email marketing mingħajr sforz
my: အီးမေးလ်စျေးကွက်ရှာဖွေရေး လွယ်ကူစေသည့် အစွမ်းထက်သောအင်္ဂါရပ်များ
ne: शक्तिशाली सुविधाहरू जसले इमेल मार्केटिङलाई सहज बनाउँछ
nl: Krachtige functies die e-mailmarketing moeiteloos maken
no: Kraftige funksjoner som gjør e-postmarkedsføring uanstrengt
pa: ਸ਼ਕਤੀਸ਼ਾਲੀ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਜੋ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦੀਆਂ ਹਨ
pl: Zaawansowane funkcje, dzięki którym marketing e-mailowy staje się łatwy
pt: Recursos poderosos que facilitam o marketing por email
ro: Funcții puternice care fac marketingul prin e-mail fără efort
ru: Мощные функции, которые упрощают электронный маркетинг
si: විද්‍යුත් තැපැල් අලෙවිකරණය වෙහෙසකින් තොරව සිදු කරන ප්‍රබල විශේෂාංග
sk: Výkonné funkcie, vďaka ktorým je e-mailový marketing jednoduchý
sl: Zmogljive funkcije, ki olajšajo e-poštno trženje
sr: Моћне функције које олакшавају маркетинг путем е-поште
sv: Kraftfulla funktioner som gör e-postmarknadsföring enkel
sw: Vipengele vyenye nguvu ambavyo hufanya uuzaji wa barua pepe kuwa rahisi
ta: மின்னஞ்சல் மார்க்கெட்டிங் சிரமமின்றி செய்யும் சக்திவாய்ந்த அம்சங்கள்
te: ఇమెయిల్ మార్కెటింగ్‌ను అప్రయత్నంగా చేసే శక్తివంతమైన ఫీచర్‌లు
th: คุณสมบัติอันทรงพลังที่ทำให้การตลาดผ่านอีเมลเป็นเรื่องง่าย
tr: E-posta pazarlamasını zahmetsiz hale getiren güçlü özellikler
uk: Потужні функції, які полегшують маркетинг електронною поштою
ur: طاقتور خصوصیات جو ای میل مارکیٹنگ کو آسان بناتی ہیں
uz: Elektron pochta marketingini osonlashtiradigan kuchli xususiyatlar
vi: Các tính năng mạnh mẽ giúp tiếp thị qua email trở nên dễ dàng

source: Create multi-step email sequences that automatically send based on timing, behavior, or triggers.
af: Skep multi-stap e-pos reekse wat outomaties stuur gebaseer op tydsberekening, gedrag, of snellers.
am: በጊዜ፣ በባህሪ ወይም ቀስቅሴዎች ላይ ተመስርተው በራስ-ሰር የሚላኩ ባለብዙ-ደረጃ ኢሜይል ቅደም ተከተሎችን ይፍጠሩ።
ar: قم بإنشاء تسلسلات بريد إلكتروني متعددة الخطوات يتم إرسالها تلقائيًا بناءً على التوقيت أو السلوك أو المشغلات.
az: Vaxta, davranışa və ya tetikleyicilərə əsasən avtomatik göndərilən çox addımlı e-poçt ardıcıllığı yaradın.
bg: Създавайте многоетапни имейл последователности, които автоматично се изпращат въз основа на време, поведение или задействания.
bn: বহু-পদক্ষেপের ইমেল ক্রম তৈরি করুন যা স্বয়ংক্রিয়ভাবে সময়, আচরণ বা ট্রিগারের উপর ভিত্তি করে প্রেরণ করে।
ca: Creeu seqüències de correu electrònic de diversos passos que s'enviïn automàticament en funció del temps, el comportament o els activadors.
cs: Vytvářejte vícekrokové e-mailové sekvence, které se automaticky odesílají na základě načasování, chování nebo spouštěčů.
cy: Creu dilyniannau e-bost aml-gam sy'n anfon yn awtomatig yn seiliedig ar amseriad, ymddygiad, neu sbardunau.
da: Opret e-mail-sekvenser med flere trin, der automatisk sender baseret på timing, adfærd eller triggere.
de: Erstellen Sie mehrstufige E-Mail-Sequenzen, die basierend auf Timing, Verhalten oder Auslösern automatisch versendet werden.
el: Δημιουργήστε αλληλουχίες email πολλαπλών βημάτων που αποστέλλονται αυτόματα με βάση το χρόνο, τη συμπεριφορά ή τα εναύσματα.
eo: Kreu plurpaŝajn retpoŝtajn sekvencojn, kiuj aŭtomate sendas laŭ tempo, konduto aŭ ellasiloj.
es: Cree secuencias de correo electrónico de varios pasos que se envíen automáticamente según el momento, el comportamiento o los factores desencadenantes.
et: Looge mitmeastmelisi meilijärjestusi, mis saadavad automaatselt ajastuse, käitumise või päästikute alusel.
eu: Sortu urrats anitzeko posta elektronikoko sekuentziak automatikoki bidaltzen dituzten denboraren, portaeraren edo abiarazleen arabera.
fa: توالی ایمیل های چند مرحله ای ایجاد کنید که به طور خودکار بر اساس زمان، رفتار یا محرک ها ارسال می شوند.
fi: Luo monivaiheisia sähköpostisarjoja, jotka lähetetään automaattisesti ajoituksen, käyttäytymisen tai laukaisimien perusteella.
fr: Créez des séquences d'e-mails en plusieurs étapes qui sont automatiquement envoyées en fonction du timing, du comportement ou des déclencheurs.
ga: Cruthaigh seichimh ríomhphoist ilchéime a sheolann go huathoibríoch bunaithe ar uainiú, iompar, nó truicir.
gl: Crea secuencias de correo electrónico de varios pasos que se envían automaticamente en función do tempo, o comportamento ou os disparadores.
gu: મલ્ટી-સ્ટેપ ઈમેલ સિક્વન્સ બનાવો જે સમય, વર્તન અથવા ટ્રિગર્સના આધારે આપમેળે મોકલે છે.
he: צור רצפי אימייל מרובי-שלבים הנשלחים אוטומטית על סמך תזמון, התנהגות או טריגרים.
hi: बहु-चरणीय ईमेल अनुक्रम बनाएं जो समय, व्यवहार या ट्रिगर के आधार पर स्वचालित रूप से भेजे जाएं।
hr: Stvorite nizove e-pošte u više koraka koji se automatski šalju na temelju vremena, ponašanja ili okidača.
hu: Hozzon létre többlépcsős e-mail sorozatokat, amelyek automatikusan elküldik az időzítés, a viselkedés vagy az eseményindítók alapján.
hy: Ստեղծեք բազմաքայլ էլփոստի հաջորդականություններ, որոնք ավտոմատ կերպով ուղարկում են՝ հիմնվելով ժամանակի, վարքագծի կամ գործարկիչների վրա:
id: Buat urutan email multi-langkah yang dikirim secara otomatis berdasarkan waktu, perilaku, atau pemicu.
is: Búðu til margra þrepa tölvupóstraðir sem senda sjálfkrafa út frá tímasetningu, hegðun eða kveikjum.
it: Crea sequenze di e-mail in più passaggi da inviare automaticamente in base a tempistiche, comportamenti o trigger.
ja: タイミング、動作、トリガーに基づいて自動的に送信する複数ステップの電子メール シーケンスを作成します。
ka: შექმენით მრავალსაფეხურიანი ელ.ფოსტის თანმიმდევრობები, რომლებიც ავტომატურად იგზავნება დროის, ქცევის ან ტრიგერების საფუძველზე.
kk: Уақыт, мінез-құлық немесе триггерлер негізінде автоматты түрде жіберілетін көп сатылы электрондық пошта тізбектерін жасаңыз.
km: បង្កើត​លំដាប់​អ៊ីមែល​ច្រើន​ជំហាន ដែល​ផ្ញើ​ដោយ​ស្វ័យ​ប្រវត្តិ​ដោយ​ផ្អែក​លើ​ពេលវេលា ឥរិយាបថ ឬ​ការ​កេះ។
kn: ಸಮಯ, ನಡವಳಿಕೆ ಅಥವಾ ಟ್ರಿಗ್ಗರ್‌ಗಳ ಆಧಾರದ ಮೇಲೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಳುಹಿಸುವ ಬಹು-ಹಂತದ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳನ್ನು ರಚಿಸಿ.
ko: 타이밍, 동작 또는 트리거를 기반으로 자동으로 전송하는 다단계 이메일 시퀀스를 만듭니다.
ky: Убакыт, жүрүм-турум же триггерлердин негизинде автоматтык түрдө жөнөтүлгөн көп кадамдуу электрондук почта тизмегин түзүңүз.
lo: ສ້າງລໍາດັບອີເມລ໌ຫຼາຍຂັ້ນຕອນທີ່ສົ່ງອັດຕະໂນມັດໂດຍອີງໃສ່ເວລາ, ພຶດຕິກໍາ, ຫຼືຜົນກະທົບຕໍ່.
lt: Kurkite kelių etapų el. laiškų sekas, kurios automatiškai siunčiamos pagal laiką, elgesį ar aktyviklius.
lv: Izveidojiet daudzpakāpju e-pasta secības, kas tiek automātiski nosūtītas, pamatojoties uz laiku, uzvedību vai aktivizētājiem.
ml: സമയം, പെരുമാറ്റം അല്ലെങ്കിൽ ട്രിഗറുകൾ എന്നിവയെ അടിസ്ഥാനമാക്കി സ്വയമേവ അയയ്‌ക്കുന്ന മൾട്ടി-സ്റ്റെപ്പ് ഇമെയിൽ സീക്വൻസുകൾ സൃഷ്‌ടിക്കുക.
mn: Цаг хугацаа, зан төлөв эсвэл өдөөгч хүчин зүйл дээр үндэслэн автоматаар илгээдэг олон шатлалт имэйлийн дарааллыг үүсгэ.
mr: वेळ, वर्तन किंवा ट्रिगरच्या आधारावर स्वयंचलितपणे पाठवणारे बहु-चरण ईमेल अनुक्रम तयार करा.
ms: Buat jujukan e-mel berbilang langkah yang dihantar secara automatik berdasarkan masa, gelagat atau pencetus.
mt: Oħloq sekwenzi ta 'email f'diversi stadji li jibagħtu awtomatikament ibbażati fuq il-ħin, l-imġieba jew il-kawżi.
my: အချိန်၊ အပြုအမူ သို့မဟုတ် အစပျိုးမှုများအပေါ် အခြေခံ၍ အလိုအလျောက် ပေးပို့သည့် အဆင့်ပေါင်းများစွာ အီးမေးလ် အတွဲများကို ဖန်တီးပါ။
ne: समय, व्यवहार, वा ट्रिगरहरूमा आधारित स्वचालित रूपमा पठाउने बहु-चरण इमेल अनुक्रमहरू सिर्जना गर्नुहोस्।
nl: Maak e-mailreeksen met meerdere stappen die automatisch worden verzonden op basis van timing, gedrag of triggers.
no: Lag flertrinns e-postsekvenser som automatisk sender basert på timing, oppførsel eller utløsere.
pa: ਮਲਟੀ-ਸਟੈਪ ਈਮੇਲ ਕ੍ਰਮ ਬਣਾਓ ਜੋ ਸਮੇਂ, ਵਿਹਾਰ, ਜਾਂ ਟ੍ਰਿਗਰਸ ਦੇ ਆਧਾਰ 'ਤੇ ਆਪਣੇ ਆਪ ਭੇਜਦੇ ਹਨ।
pl: Twórz wieloetapowe sekwencje e-maili, które są wysyłane automatycznie na podstawie czasu, zachowania lub wyzwalaczy.
pt: Crie sequências de e-mail em várias etapas que são enviadas automaticamente com base no tempo, no comportamento ou nos gatilhos.
ro: Creați secvențe de e-mail în mai mulți pași care se trimit automat în funcție de sincronizare, comportament sau declanșatoare.
ru: Создавайте многоэтапные последовательности электронных писем, которые автоматически отправляются в зависимости от времени, поведения или триггеров.
si: කාලය, හැසිරීම, හෝ ප්‍රේරක මත පදනම්ව ස්වයංක්‍රීයව යවන බහු-පියවර ඊමේල් අනුපිළිවෙලක් සාදන්න.
sk: Vytvorte viackrokové e-mailové sekvencie, ktoré sa automaticky odosielajú na základe načasovania, správania alebo spúšťačov.
sl: Ustvarite večstopenjska zaporedja e-pošte, ki se samodejno pošiljajo glede na čas, vedenje ali sprožilce.
sr: Креирајте секвенце е-поште у више корака које се аутоматски шаљу на основу времена, понашања или покретача.
sv: Skapa e-postsekvenser i flera steg som skickas automatiskt baserat på timing, beteende eller triggers.
sw: Unda mpangilio wa barua pepe wa hatua nyingi ambao hutuma kiotomatiki kulingana na wakati, tabia au vichochezi.
ta: நேரம், நடத்தை அல்லது தூண்டுதல்களின் அடிப்படையில் தானாக அனுப்பும் பல-படி மின்னஞ்சல் தொடர்களை உருவாக்கவும்.
te: సమయం, ప్రవర్తన లేదా ట్రిగ్గర్‌ల ఆధారంగా స్వయంచాలకంగా పంపే బహుళ-దశల ఇమెయిల్ సీక్వెన్స్‌లను సృష్టించండి.
th: สร้างลำดับอีเมลหลายขั้นตอนที่ส่งโดยอัตโนมัติตามเวลา พฤติกรรม หรือสิ่งกระตุ้น
tr: Zamanlamaya, davranışa veya tetikleyicilere göre otomatik olarak gönderen çok adımlı e-posta dizileri oluşturun.
uk: Створюйте багатоетапні послідовності електронних листів, які автоматично надсилаються на основі часу, поведінки чи тригерів.
ur: ملٹی مرحلہ ای میل کی ترتیب بنائیں جو وقت ، طرز عمل ، یا محرکات کی بنیاد پر خود بخود بھیج دیں۔
uz: Vaqt, xatti-harakatlar yoki triggerlar asosida avtomatik ravishda yuboriladigan ko'p bosqichli elektron pochta ketma-ketliklarini yarating.
vi: Tạo chuỗi email gồm nhiều bước tự động gửi dựa trên thời gian, hành vi hoặc trình kích hoạt.

source: Real-Time Analytics
af: Intydse analise
am: የእውነተኛ ጊዜ ትንታኔ
ar: تحليلات في الوقت الحقيقي
az: Real-Time Analitika
bg: Анализ в реално време
bn: রিয়েল-টাইম বিশ্লেষণ
ca: Analítica en temps real
cs: Analýza v reálném čase
cy: Dadansoddeg Amser Real
da: Realtidsanalyse
de: Echtzeitanalysen
el: Αναλύσεις σε πραγματικό χρόνο
eo: Realtempa Analizo
es: Análisis en tiempo real
et: Reaalajas analüüs
eu: Denbora errealeko analitika
fa: تجزیه و تحلیل زمان واقعی
fi: Reaaliaikainen analyysi
fr: Analyse en temps réel
ga: Anailísíocht Fíor-ama
gl: Analítica en tempo real
gu: રીઅલ-ટાઇમ એનાલિટિક્સ
he: אנליטיקה בזמן אמת
hi: रीयल-टाइम एनालिटिक्स
hr: Analitika u stvarnom vremenu
hu: Valós idejű elemzés
hy: Իրական ժամանակի վերլուծություն
id: Analisis Waktu Nyata
is: Rauntímagreining
it: Analisi in tempo reale
ja: リアルタイム分析
ka: რეალურ დროში ანალიტიკა
kk: Нақты уақыттағы аналитика
km: ការវិភាគពេលវេលាពិត
kn: ರಿಯಲ್-ಟೈಮ್ ಅನಾಲಿಟಿಕ್ಸ್
ko: 실시간 분석
ky: Реалдуу убакыттагы аналитика
lo: ການວິເຄາະເວລາຈິງ
lt: Analizė realiuoju laiku
lv: Reāllaika analīze
ml: തത്സമയ അനലിറ്റിക്സ്
mn: Бодит цагийн аналитик
mr: रिअल-टाइम विश्लेषण
ms: Analitis Masa Nyata
mt: Analitiċi f'ħin reali
my: အချိန်နှင့်တပြေးညီ ပိုင်းခြားစိတ်ဖြာမှု
ne: वास्तविक-समय एनालिटिक्स
nl: Realtime analyse
no: Sanntidsanalyse
pa: ਰੀਅਲ-ਟਾਈਮ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka w czasie rzeczywistym
pt: Análise em tempo real
ro: Analiză în timp real
ru: Аналитика в реальном времени
si: තත්‍ය කාලීන විශ්ලේෂණ
sk: Analýza v reálnom čase
sl: Analitika v realnem času
sr: Аналитика у реалном времену
sv: Realtidsanalys
sw: Uchanganuzi wa Wakati Halisi
ta: நிகழ்நேர பகுப்பாய்வு
te: రియల్ టైమ్ అనలిటిక్స్
th: การวิเคราะห์แบบเรียลไทม์
tr: Gerçek Zamanlı Analiz
uk: Аналітика в реальному часі
ur: ریئل ٹائم تجزیات
uz: Haqiqiy vaqt tahlili
vi: Phân tích thời gian thực
