Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: No credit card required • Setup in 5 minutes • Cancel anytime
af: Geen kredietkaart nodig nie • Stel binne 5 minute op • Kanselleer enige tyd
am: ምንም ክሬዲት ካርድ አያስፈልግም • በ5 ደቂቃ ውስጥ ያዋቅሩ • በማንኛውም ጊዜ ይሰርዙ
ar: لا حاجة لبطاقة الائتمان • الإعداد خلال 5 دقائق • الإلغاء في أي وقت
az: Kredit kartı tələb olunmur • 5 dəqiqə ərzində quraşdırma • İstənilən vaxt ləğv edin
bg: Не се изисква кредитна карта • Настройка за 5 минути • Отказ по всяко време
bn: কোনো ক্রেডিট কার্ডের প্রয়োজন নেই • 5 মিনিটের মধ্যে সেটআপ করুন • যে কোনো সময় বাতিল করুন৷
ca: No cal targeta de crèdit • Configuració en 5 minuts • Cancel·la en qualsevol moment
cs: Není vyžadována žádná kreditní karta • Nastavení za 5 minut • Kdykoli zrušit
cy: Nid oes angen cerdyn credyd • Gosod mewn 5 munud • Canslo unrhyw bryd
da: Intet kreditkort påkrævet • Opsætning på 5 minutter • Annuller når som helst
de: Keine Kreditkarte erforderlich • Einrichtung in 5 Minuten • Jederzeit kündbar
el: Δεν απαιτείται πιστωτική κάρτα • Ρύθμιση σε 5 λεπτά • Ακύρωση ανά πάσα στιγμή
eo: Ne necesas kreditkarto • Agordu en 5 minutoj • Nuligi iam ajn
es: No se requiere tarjeta de crédito • Configuración en 5 minutos • Cancelación en cualquier momento
et: Krediitkaarti pole vaja • Seadistamine 5 minutiga • Tühistage igal ajal
fa: نیازی به کارت اعتباری نیست • راه‌اندازی در ۵ دقیقه • هر زمان خواستید لغو کنید
fi: Luottokorttia ei tarvita • Asennus 5 minuutissa • Peruuta milloin tahansa
fr: Aucune carte de crédit requise • Configuration en 5 minutes • Annuler à tout moment
ga: Níl gá le cárta creidmheasa • Socrú i 5 nóiméad • Cealaigh am ar bith
gl: Non se precisa tarxeta de crédito • Configuración en 5 minutos • Cancela en calquera momento
gu: કોઈ ક્રેડિટ કાર્ડની જરૂર નથી • 5 મિનિટમાં સેટઅપ કરો • કોઈપણ સમયે રદ કરો
he: אין צורך בכרטיס אשראי • הגדרה תוך 5 דקות • בטל בכל עת
hi: किसी क्रेडिट कार्ड की आवश्यकता नहीं है • 5 मिनट में सेटअप करें • किसी भी समय रद्द करें
hr: Kreditna kartica nije potrebna • Postavljanje za 5 minuta • Otkažite bilo kada
hu: Nincs szükség hitelkártyára • Beállítás 5 perc alatt • Bármikor lemondhatja
hy: Վարկային քարտ չի պահանջվում • Կարգավորում 5 րոպեից • Չեղարկեք ցանկացած ժամանակ
is: Ekki þarf kreditkort • Uppsetning á 5 mínútum • Hætta við hvenær sem er
it: Nessuna carta di credito richiesta • Configurazione in 5 minuti • Annulla in qualsiasi momento
ja: クレジット カードは不要 • 5 分でセットアップ • いつでもキャンセル可能
ka: საკრედიტო ბარათი არ არის საჭირო • დაყენება 5 წუთში • გააუქმეთ ნებისმიერ დროს
kk: Несие картасы қажет емес • 5 минут ішінде орнату • Кез келген уақытта бас тарту
km: មិនត្រូវការកាតឥណទាន • ដំឡើងក្នុងរយៈពេល 5 នាទី • បោះបង់នៅពេលណាក៏បាន
kn: ಯಾವುದೇ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಅಗತ್ಯವಿಲ್ಲ • 5 ನಿಮಿಷಗಳಲ್ಲಿ ಸೆಟಪ್ ಮಾಡಿ • ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ರದ್ದುಮಾಡಿ
ko: 신용카드 불필요 • 5분 만에 설정 • 언제든지 취소 가능
ky: Кредиттик карта талап кылынбайт • 5 мүнөттө орнотуу • Каалаган убакта жокко чыгаруу
lo: ບໍ່ຈຳເປັນຕ້ອງມີບັດເຄຣດິດ • ຕັ້ງຄ່າໃນ 5 ນາທີ • ຍົກເລີກໄດ້ທຸກເວລາ
lt: Nereikia kredito kortelės • Sąranka per 5 minutes • Atšaukti bet kada
lv: Kredītkarte nav nepieciešama • Iestatīšana 5 minūšu laikā • Jebkurā laikā varat atcelt
ml: ക്രെഡിറ്റ് കാർഡ് ആവശ്യമില്ല • 5 മിനിറ്റിനുള്ളിൽ സജ്ജീകരിക്കുക • എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കാം
mn: Зээлийн карт шаардлагагүй • 5 минутын дотор тохируулна • Хэзээ ч цуцлах
mr: क्रेडिट कार्ड आवश्यक नाही • 5 मिनिटांत सेटअप • कधीही रद्द करा
mt: Ebda karta ta' kreditu meħtieġa • Setup f'5 minuti • Ikkanċella ghaċ
my: ခရက်ဒစ်ကတ် မလိုအပ်ပါ • ၅ မိနစ်အတွင်း စနစ်ထည့်သွင်းခြင်း • အချိန်မရွေး ပယ်ဖျက်ပါ။
ne: कुनै क्रेडिट कार्ड आवश्यक छैन • 5 मिनेटमा सेटअप • जुनसुकै बेला रद्द गर्नुहोस्
nl: Geen creditcard vereist • Installatie in 5 minuten • Annuleer op elk gewenst moment
no: Krever ikke kredittkort • Oppsett på 5 minutter • Avbryt når som helst
pa: ਕੋਈ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ • 5 ਮਿੰਟਾਂ ਵਿੱਚ ਸੈੱਟਅੱਪ ਕਰੋ • ਕਿਸੇ ਵੀ ਸਮੇਂ ਰੱਦ ਕਰੋ
pl: Nie wymaga karty kredytowej • Konfiguracja w 5 minut • Anuluj w dowolnym momencie
pt: Não é necessário cartão de crédito • Configuração em 5 minutos • Cancele a qualquer momento
ro: Nu este nevoie de card de credit • Configurare în 5 minute • Anulați oricând
ru: Кредитная карта не требуется • Настройка за 5 минут • Отмена в любое время
si: ක්‍රෙඩිට් කාඩ්පතක් අවශ්‍ය නොවේ • මිනිත්තු 5කින් පිහිටුවීම • ඕනෑම වේලාවක අවලංගු කරන්න
sk: Nevyžaduje sa žiadna kreditná karta • Nastavenie za 5 minút • Zrušenie kedykoľvek
sl: Kreditna kartica ni potrebna • Nastavitev v 5 minutah • Prekličite kadar koli
sr: Кредитна картица није потребна • Подешавање за 5 минута • Откажите било када
sv: Inget kreditkort krävs • Ställ in på 5 minuter • Avbryt när som helst
ta: கிரெடிட் கார்டு தேவையில்லை • 5 நிமிடங்களில் அமைவு • எப்போது வேண்டுமானாலும் ரத்து செய்யலாம்
te: క్రెడిట్ కార్డ్ అవసరం లేదు • 5 నిమిషాల్లో సెటప్ చేయండి • ఎప్పుడైనా రద్దు చేయండి
th: ไม่ต้องใช้บัตรเครดิต • ตั้งค่าใน 5 นาที • ยกเลิกได้ตลอดเวลา
tr: Kredi kartı gerekmez • 5 dakika içinde kurulum • İstediğiniz zaman iptal edin
uk: Кредитна картка не потрібна • Налаштування за 5 хвилин • Скасування будь-коли
ur: کسی بھی کریڈٹ کارڈ کی ضرورت نہیں • 5 منٹ میں سیٹ اپ • کسی بھی وقت منسوخ کریں
uz: Kredit karta talab qilinmaydi • 5 daqiqada sozlash • Istalgan vaqtda bekor qilish
vi: Không cần thẻ tín dụng • Thiết lập trong 5 phút • Hủy bất cứ lúc nào

source: Your email address will be your username. Please create a password to secure your account:
bg: Вашият имейл адрес ще бъде вашето потребителско име.Моля, създайте парола, за да защитите акаунта си:
de: Ihre E-Mail-Adresse ist Ihr Benutzername.Bitte erstellen Sie ein Passwort, um Ihr Konto zu sichern:
eo: Via retadreso estos via uzantnomo.Bonvolu krei pasvorton por sekurigi vian konton:
et: Teie e-posti aadress saab teie kasutajanimeks.Looge oma konto kaitsmiseks parool:
gl: O teu enderezo de correo electrónico será o teu nome de usuario.Crea un contrasinal para protexer a túa conta:
hi: आपका ईमेल पता आपका उपयोगकर्ता नाम होगा.कृपया अपना खाता सुरक्षित करने के लिए एक पासवर्ड बनाएं:
hu: Az e-mail címed lesz a felhasználóneved.Kérjük, hozzon létre egy jelszót fiókja biztonsága érdekében:
id: Alamat email Anda akan menjadi nama pengguna Anda.Silakan buat kata sandi untuk mengamankan akun Anda:
it: Il tuo indirizzo email sarà il tuo nome utente.Crea una password per proteggere il tuo account:
lo: ທີ່ຢູ່ອີເມວຂອງເຈົ້າຈະເປັນຊື່ຜູ້ໃຊ້ຂອງເຈົ້າ.ກະລຸນາສ້າງລະຫັດຜ່ານເພື່ອຮັບປະກັນບັນຊີຂອງທ່ານ:
mn: Таны имэйл хаяг таны хэрэглэгчийн нэр байх болно.Бүртгэлээ хамгаалахын тулд нууц үг үүсгэнэ үү:
ne: तपाईको इमेल ठेगाना तपाईको प्रयोगकर्ता नाम हुनेछ।कृपया आफ्नो खाता सुरक्षित गर्न पासवर्ड सिर्जना गर्नुहोस्:
nl: Uw e-mailadres zal uw gebruikersnaam zijn.Maak een wachtwoord aan om uw account te beveiligen:
ru: Ваш адрес электронной почты будет вашим именем пользователя.Пожалуйста, создайте пароль для защиты вашей учетной записи:
si: ඔබගේ ඊමේල් ලිපිනය ඔබගේ පරිශීලක නාමය වනු ඇත.කරුණාකර ඔබගේ ගිණුම සුරක්ෂිත කිරීමට මුරපදයක් සාදන්න:
sk: Vaša e-mailová adresa bude vaším používateľským menom.Vytvorte si heslo na zabezpečenie svojho účtu:
te: మీ ఇమెయిల్ చిరునామా మీ వినియోగదారు పేరుగా ఉంటుంది.దయచేసి మీ ఖాతాను సురక్షితంగా ఉంచడానికి పాస్‌వర్డ్‌ను సృష్టించండి:
th: ที่อยู่อีเมลของคุณจะเป็นชื่อผู้ใช้ของคุณกรุณาสร้างรหัสผ่านเพื่อรักษาความปลอดภัยบัญชีของคุณ:
ur: آپ کا ای میل پتہ آپ کا صارف نام ہوگا۔براہ کرم اپنے اکاؤنٹ کو محفوظ بنانے کے لئے پاس ورڈ بنائیں:

source: Minimum 8 characters recommended
bg: Препоръчват се минимум 8 знака
de: Mindestens 8 Zeichen empfohlen
eo: Minimume 8 signoj rekomenditaj
et: Soovitatav on vähemalt 8 tähemärki
gl: Recoméndase un mínimo de 8 caracteres
hi: न्यूनतम 8 अक्षर अनुशंसित
hu: Legalább 8 karakter ajánlott
id: Minimal 8 karakter direkomendasikan
it: Consigliati minimo 8 caratteri
lo: ແນະນຳຢ່າງໜ້ອຍ 8 ຕົວອັກສອນ
mn: Хамгийн багадаа 8 тэмдэгт оруулахыг зөвлөж байна
ne: न्यूनतम ८ वर्ण सिफारिस गरिएको छ
nl: Minimaal 8 tekens aanbevolen
ru: Рекомендуется минимум 8 символов
si: අවම වශයෙන් අනුලකුණු 8ක් නිර්දේශ කෙරේ
sk: Odporúča sa minimálne 8 znakov
te: కనీసం 8 అక్షరాలు సిఫార్సు చేయబడ్డాయి
th: แนะนำให้ใช้อักขระอย่างน้อย 8 ตัว
ur: کم از کم 8 حروف کی سفارش کی گئی ہے

source: Password must be at least 6 characters long
bg: Паролата трябва да е с дължина поне 6 знака
de: Das Passwort muss mindestens 6 Zeichen lang sein
eo: Pasvorto devas havi almenaŭ 6 signojn longa
et: Parool peab olema vähemalt 6 tähemärki pikk
gl: O contrasinal debe ter polo menos 6 caracteres
hi: पासवर्ड कम से कम 6 अक्षरों का होना चाहिए
hu: A jelszónak legalább 6 karakter hosszúnak kell lennie
id: Kata sandi harus terdiri dari minimal 6 karakter
it: La password deve contenere almeno 6 caratteri
lo: ລະຫັດຜ່ານຕ້ອງມີຄວາມຍາວຢ່າງໜ້ອຍ 6 ຕົວອັກສອນ
mn: Нууц үг дор хаяж 6 тэмдэгттэй байх ёстой
ne: पासवर्ड कम्तिमा 6 वर्ण लामो हुनुपर्छ
nl: Wachtwoord moet minimaal 6 tekens lang zijn
ru: Пароль должен быть длиной не менее 6 символов
si: මුරපදය අවම වශයෙන් අක්ෂර 6 ක් දිග විය යුතුය
sk: Heslo musí mať aspoň 6 znakov
te: పాస్‌వర్డ్ తప్పనిసరిగా కనీసం 6 అక్షరాల పొడవు ఉండాలి
th: รหัสผ่านต้องมีความยาวอย่างน้อย 6 ตัวอักษร
ur: پاس ورڈ کم از کم 6 حرف لمبا ہونا چاہئے

source: Connect your email account and start auto-replying immediately. No credit card required.
bg: Свържете своя имейл акаунт и започнете незабавно да отговаряте автоматично.Не се изисква кредитна карта.
de: Verbinden Sie Ihr E-Mail-Konto und beginnen Sie sofort mit der automatischen Antwort.Keine Kreditkarte erforderlich.
eo: Konektu vian retpoŝtan konton kaj komencu aŭtomate respondi tuj.Ne necesas kreditkarto.
et: Ühendage oma meilikonto ja alustage kohe automaatvastamist.Krediitkaarti pole vaja.
gl: Conecta a túa conta de correo electrónico e comeza a responder automaticamente inmediatamente.Non se precisa tarxeta de crédito.
hi: अपना ईमेल अकाउंट कनेक्ट करें और तुरंत ऑटो-रिप्लाई करना शुरू करें।किसी क्रेडिट कार्ड की आवश्यकता नहीं.
hu: Csatlakoztassa e-mail fiókját, és azonnal kezdje el az automatikus válaszadást.Hitelkártya nem szükséges.
id: Hubungkan akun email Anda dan segera mulai membalas otomatis.Tidak diperlukan kartu kredit.
it: Collega il tuo account e-mail e inizia immediatamente a rispondere automaticamente.Nessuna carta di credito richiesta.
lo: ເຊື່ອມຕໍ່ບັນຊີອີເມລ໌ຂອງທ່ານແລະເລີ່ມການຕອບອັດຕະໂນມັດໃນທັນທີ.ບໍ່ຕ້ອງມີບັດເຄຣດິດ.
mn: Имэйл бүртгэлээ холбоод шууд автоматаар хариу бичиж эхлээрэй.Зээлийн карт шаардлагагүй.
ne: आफ्नो इमेल खाता जडान गर्नुहोस् र तुरुन्तै स्वतः जवाफ सुरु गर्नुहोस्।कुनै क्रेडिट कार्ड आवश्यक छैन।
nl: Verbind uw e-mailaccount en begin onmiddellijk met automatisch antwoorden.Geen creditcard vereist.
ru: Подключите свою учетную запись электронной почты и сразу же начните автоматический ответ.Кредитная карта не требуется.
si: ඔබගේ විද්‍යුත් තැපැල් ගිණුම සම්බන්ධ කර වහාම ස්වයංක්‍රීය පිළිතුරු සැපයීම ආරම්භ කරන්න.ක්‍රෙඩිට් කාඩ් අවශ්‍ය නොවේ.
sk: Pripojte svoj e-mailový účet a okamžite začnite automaticky odpovedať.Nevyžaduje sa žiadna kreditná karta.
te: మీ ఇమెయిల్ ఖాతాను కనెక్ట్ చేయండి మరియు వెంటనే స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వడం ప్రారంభించండి.క్రెడిట్ కార్డ్ అవసరం లేదు.
th: เชื่อมต่อบัญชีอีเมลของคุณและเริ่มตอบกลับอัตโนมัติทันทีไม่ต้องใช้บัตรเครดิต
ur: اپنے ای میل اکاؤنٹ کو مربوط کریں اور فوری طور پر آٹو ریپلینگ شروع کریں۔کسی کریڈٹ کارڈ کی ضرورت نہیں ہے۔

source: Pricing
af: Pryse
am: የዋጋ አሰጣጥ
ar: التسعير
az: Qiymətləndirmə
bg: Ценообразуване
bn: মূল্য নির্ধারণ
ca: Preus
cs: Ceny
cy: Prisio
da: Prissætning
de: Preise
el: Τιμολόγηση
eo: Prezoj
es: Precios
et: Hinnakujundus
eu: Prezioak
fa: قیمت گذاری
fi: Hinnoittelu
fr: Tarifs
ga: Praghsáil
gl: Prezos
gu: કિંમત નિર્ધારણ
he: תמחור
hi: मूल्य निर्धारण
hr: Cijene
hu: Árképzés
hy: Գնագոյացում
id: Harga
is: Verðlagning
it: Prezzi
ja: 価格設定
ka: ფასი
kk: Баға белгілеу
km: តម្លៃ
kn: ಬೆಲೆ ನಿಗದಿ
ko: 가격
ky: Баа коюу
lo: ລາຄາ
lt: Kainodara
lv: Cenu noteikšana
ml: വിലനിർണ്ണയം
mn: Үнэ тогтоох
mr: किंमत
ms: penentuan harga
mt: Ipprezzar
my: စျေးနှုန်း
ne: मूल्य निर्धारण
nl: Prijzen
no: Prissetting
pa: ਕੀਮਤ
pl: Wycena
pt: Preços
ro: Prețuri
ru: Цены
si: මිල නියම කිරීම
sk: Stanovenie cien
sl: Cene
sr: Прицинг
sv: Prissättning
sw: Kuweka bei
ta: விலை நிர்ணயம்
te: ధర నిర్ణయించడం
th: ราคา
tr: Fiyatlandırma
uk: Ціноутворення
ur: قیمتوں کا تعین
uz: Narxlash
vi: Định giá

source: Simple, Free Pricing
af: Eenvoudige, gratis pryse
am: ቀላል ፣ ነፃ የዋጋ አሰጣጥ
ar: بسيطة، التسعير المجاني
az: Sadə, Pulsuz Qiymətləndirmə
bg: Просто, безплатно ценообразуване
bn: সহজ, বিনামূল্যে মূল্য
ca: Preu senzill i gratuït
cs: Jednoduché, bezplatné ceny
cy: Syml, Pris Am Ddim
da: Enkel, gratis prissætning
de: Einfache, kostenlose Preisgestaltung
el: Απλή, Δωρεάν τιμολόγηση
eo: Simpla, Senpaga Prezo
es: Precios sencillos y gratuitos
et: Lihtne, tasuta hind
eu: Prezio sinplea eta doakoa
fa: قیمت ساده و رایگان
fi: Yksinkertainen, ilmainen hinnoittelu
fr: Tarification simple et gratuite
ga: Praghsáil Simplí, Saor in Aisce
gl: Prezos sinxelos e gratuítos
gu: સરળ, મફત કિંમત
he: תמחור פשוט בחינם
hi: सरल, निःशुल्क मूल्य निर्धारण
hr: Jednostavna, besplatna cijena
hu: Egyszerű, ingyenes árazás
hy: Պարզ, անվճար գներ
id: Sederhana, Harga Gratis
is: Einföld, ókeypis verðlagning
it: Prezzi semplici e gratuiti
ja: シンプルで無料の価格設定
ka: მარტივი, უფასო ფასი
kk: Қарапайым, тегін баға
km: សាមញ្ញ តម្លៃឥតគិតថ្លៃ
kn: ಸರಳ, ಉಚಿತ ಬೆಲೆ
ko: 간단하고 무료 가격
ky: Жөнөкөй, бекер баа
lo: ງ່າຍ​ດາຍ​, ລາ​ຄາ​ຟຣີ​
lt: Paprasta, nemokama kaina
lv: Vienkārša, bezmaksas cenas
ml: ലളിതവും സൗജന്യ വിലനിർണ്ണയവും
mn: Энгийн, Үнэгүй
mr: साधी, मोफत किंमत
ms: Mudah, Harga Percuma
mt: Sempliċi, Ipprezzar Ħieles
my: ရိုးရှင်းသော၊ အခမဲ့စျေးနှုန်း
ne: सरल, नि: शुल्क मूल्य निर्धारण
nl: Eenvoudige, gratis prijzen
no: Enkel, gratis prissetting
pa: ਸਧਾਰਨ, ਮੁਫ਼ਤ ਕੀਮਤ
pl: Proste, bezpłatne ceny
pt: Preço simples e gratuito
ro: Preț simplu, gratuit
ru: Простое и бесплатное ценообразование
si: සරල, නොමිලේ මිල
sk: Jednoduché, bezplatné ceny
sl: Preproste, brezplačne cene
sr: Једноставне, бесплатне цене
sv: Enkel, gratis prissättning
sw: Rahisi, Bei ya Bure
ta: எளிய, இலவச விலை
te: సాధారణ, ఉచిత ధర
th: การกำหนดราคาที่เรียบง่ายและฟรี
tr: Basit, Ücretsiz Fiyatlandırma
uk: Проста, безкоштовна ціна
ur: آسان ، مفت قیمتوں کا تعین
uz: Oddiy, bepul narxlash
vi: Đơn giản, định giá miễn phí

source: DripEmails.org is completely free. No credit card required, no hidden fees, no usage limits.
af: DripEmails.org is heeltemal gratis.Geen kredietkaart benodig nie, geen verborge fooie, geen gebruiksbeperkings nie.
am: DripEmails.org ሙሉ በሙሉ ነፃ ነው።ምንም ክሬዲት ካርድ አያስፈልግም፣ ምንም የተደበቁ ክፍያዎች፣ የአጠቃቀም ገደቦች የሉም።
ar: DripEmails.org مجاني تماما.لا حاجة لبطاقة ائتمان، ولا رسوم مخفية، ولا حدود للاستخدام.
az: DripEmails.org tamamilə pulsuzdur.Kredit kartı tələb olunmur, gizli ödənişlər, istifadə limitləri yoxdur.
bg: DripEmails.org е напълно безплатен.Не се изисква кредитна карта, няма скрити такси, няма ограничения за използване.
bn: DripEmails.org সম্পূর্ণ বিনামূল্যে।কোন ক্রেডিট কার্ডের প্রয়োজন নেই, কোন লুকানো ফি, কোন ব্যবহারের সীমা নেই।
ca: DripEmails.org és completament gratuït.No es requereix cap targeta de crèdit, sense comissions ocultes, sense límits d'ús.
cs: DripEmails.org je zcela zdarma.Nevyžaduje se žádná kreditní karta, žádné skryté poplatky, žádné limity použití.
cy: Mae DripEmails.org yn hollol rhad ac am ddim.Nid oes angen cerdyn credyd, dim ffioedd cudd, dim terfynau defnydd.
da: DripEmails.org er helt gratis.Intet kreditkort påkrævet, ingen skjulte gebyrer, ingen brugsgrænser.
de: DripEmails.org ist völlig kostenlos.Keine Kreditkarte erforderlich, keine versteckten Gebühren, keine Nutzungsbeschränkungen.
el: Το DripEmails.org είναι εντελώς δωρεάν.Δεν απαιτείται πιστωτική κάρτα, χωρίς κρυφές χρεώσεις, χωρίς όρια χρήσης.
eo: DripEmails.org estas tute senpaga.Neniu kreditkarto bezonata, neniuj kaŝitaj kotizoj, neniuj uzlimoj.
es: DripEmails.org es completamente gratuito.No se requiere tarjeta de crédito, ni cargos ocultos, ni límites de uso.
et: DripEmails.org on täiesti tasuta.Krediitkaarti pole vaja, varjatud tasusid ega kasutuspiiranguid pole.
eu: DripEmails.org guztiz doakoa da.Ez da kreditu-txartelik behar, ezkutuko kuotarik, ez erabilera-mugarik.
fa: DripEmails.org کاملا رایگان است.بدون نیاز به کارت اعتباری، بدون هزینه پنهان، بدون محدودیت استفاده.
fi: DripEmails.org on täysin ilmainen.Ei vaadi luottokorttia, ei piilomaksuja, ei käyttörajoituksia.
fr: DripEmails.org est entièrement gratuit.Aucune carte de crédit requise, aucun frais caché, aucune limite d'utilisation.
ga: Tá DripEmails.org go hiomlán saor in aisce.Níl aon chárta creidmheasa ag teastáil, gan aon táillí folaithe, gan aon teorainneacha úsáide.
gl: DripEmails.org é totalmente gratuíto.Non se precisa tarxeta de crédito, sen taxas ocultas, sen límites de uso.
gu: DripEmails.org સંપૂર્ણપણે મફત છે.કોઈ ક્રેડિટ કાર્ડની જરૂર નથી, કોઈ છુપી ફી નથી, કોઈ ઉપયોગ મર્યાદા નથી.
he: DripEmails.org הוא חינמי לחלוטין.אין צורך בכרטיס אשראי, ללא עמלות נסתרות, ללא מגבלות שימוש.
hi: DripEmails.org पूरी तरह से निःशुल्क है।किसी क्रेडिट कार्ड की आवश्यकता नहीं, कोई छिपी हुई फीस नहीं, कोई उपयोग सीमा नहीं।
hr: DripEmails.org potpuno je besplatan.Nije potrebna kreditna kartica, nema skrivenih naknada, nema ograničenja upotrebe.
hu: A DripEmails.org teljesen ingyenes.Nincs szükség hitelkártyára, nincsenek rejtett díjak, nincsenek használati korlátok.
hy: DripEmails.org-ը լիովին անվճար է:Ոչ վարկային քարտ չի պահանջվում, ոչ թաքնված վճարներ, ոչ օգտագործման սահմանափակումներ:
id: DripEmails.org sepenuhnya gratis.Tidak diperlukan kartu kredit, tidak ada biaya tersembunyi, tidak ada batasan penggunaan.
is: DripEmails.org er alveg ókeypis.Engin kreditkorta krafist, engin falin gjöld, engin notkunartakmörk.
it: DripEmails.org è completamente gratuito.Nessuna carta di credito richiesta, nessun costo nascosto, nessun limite di utilizzo.
ja: DripEmails.org は完全に無料です。クレジット カードは必要なく、隠れた料金や使用制限もありません。
ka: DripEmails.org სრულიად უფასოა.არ არის საჭირო საკრედიტო ბარათი, არ არის ფარული გადასახადი, არ არის გამოყენების ლიმიტები.
kk: DripEmails.org толығымен тегін.Несие картасы қажет емес, жасырын комиссиялар, пайдалану шектеулері жоқ.
km: DripEmails.org គឺឥតគិតថ្លៃទាំងស្រុង។មិនត្រូវការកាតឥណទាន គ្មានថ្លៃលាក់កំបាំង គ្មានដែនកំណត់ប្រើប្រាស់។
kn: DripEmails.org ಸಂಪೂರ್ಣವಾಗಿ ಉಚಿತವಾಗಿದೆ.ಯಾವುದೇ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಅಗತ್ಯವಿಲ್ಲ, ಯಾವುದೇ ಗುಪ್ತ ಶುಲ್ಕಗಳಿಲ್ಲ, ಬಳಕೆಯ ಮಿತಿಗಳಿಲ್ಲ.
ko: DripEmails.org는 완전 무료입니다.신용카드가 필요하지 않으며, 숨겨진 수수료도 없고, 사용 제한도 없습니다.
ky: DripEmails.org толугу менен акысыз.Кредиттик карта талап кылынбайт, жашыруун жыйымдар жок, колдонуу чектөөлөрү жок.
lo: DripEmails.org ແມ່ນບໍ່ເສຍຄ່າຢ່າງສົມບູນ.ບໍ່​ຕ້ອງ​ການ​ບັດ​ເຄຣ​ດິດ​, ບໍ່​ມີ​ຄ່າ​ທໍາ​ນຽມ​ທີ່​ເຊື່ອງ​ໄວ້​, ບໍ່​ຈໍາ​ກັດ​ການ​ນໍາ​ໃຊ້​.
lt: DripEmails.org yra visiškai nemokama.Nereikia kredito kortelės, jokių paslėptų mokesčių, jokių naudojimo apribojimų.
lv: DripEmails.org ir pilnīgi bezmaksas.Nav nepieciešama kredītkarte, nav slēptu maksu, nav lietošanas ierobežojumu.
ml: DripEmails.org തികച്ചും സൗജന്യമാണ്.ക്രെഡിറ്റ് കാർഡ് ആവശ്യമില്ല, മറഞ്ഞിരിക്കുന്ന ഫീസുകളില്ല, ഉപയോഗ പരിധികളില്ല.
mn: DripEmails.org нь бүрэн үнэ төлбөргүй байдаг.Зээлийн карт шаардлагагүй, далд хураамж, ашиглалтын хязгаарлалт байхгүй.
mr: DripEmails.org पूर्णपणे मोफत आहे.कोणतेही क्रेडिट कार्ड आवश्यक नाही, लपविलेले शुल्क नाही, वापर मर्यादा नाही.
ms: DripEmails.org adalah percuma sepenuhnya.Tiada kad kredit diperlukan, tiada yuran tersembunyi, tiada had penggunaan.
mt: DripEmails.org huwa kompletament ħieles.Ebda karta ta 'kreditu meħtieġa, l-ebda miżati moħbija, l-ebda limiti ta' użu.
my: DripEmails.org သည် လုံးဝအခမဲ့ဖြစ်သည်။ခရက်ဒစ်ကတ် မလိုအပ်ပါ၊ လျှို့ဝှက်အခကြေးငွေများ မလိုအပ်ပါ၊ အသုံးပြုမှု ကန့်သတ်ချက်မရှိပါ။
ne: DripEmails.org पूर्ण रूपमा निःशुल्क छ।कुनै क्रेडिट कार्ड आवश्यक छैन, कुनै लुकेको शुल्क छैन, कुनै उपयोग सीमा छैन।
nl: DripEmails.org is volledig gratis.Geen creditcard vereist, geen verborgen kosten, geen gebruikslimieten.
no: DripEmails.org er helt gratis.Ingen kredittkort kreves, ingen skjulte avgifter, ingen bruksgrenser.
pa: DripEmails.org ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਹੈ।ਕੋਈ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ, ਕੋਈ ਲੁਕਵੀਂ ਫੀਸ ਨਹੀਂ, ਕੋਈ ਵਰਤੋਂ ਸੀਮਾ ਨਹੀਂ।
pl: DripEmails.org jest całkowicie darmowy.Nie wymaga karty kredytowej, żadnych ukrytych opłat, żadnych limitów użytkowania.
pt: DripEmails.org é totalmente gratuito.Não é necessário cartão de crédito, sem taxas ocultas, sem limites de uso.
ro: DripEmails.org este complet gratuit.Nu este nevoie de card de credit, fără taxe ascunse, fără limite de utilizare.
ru: DripEmails.org полностью бесплатен.Кредитная карта не требуется, никаких скрытых комиссий и ограничений на использование.
si: DripEmails.org සම්පූර්ණයෙන්ම නොමිලේ.ක්‍රෙඩිට් කාඩ් අවශ්‍ය නැත, සැඟවුණු ගාස්තු නැත, භාවිත සීමාවන් නොමැත.
sk: DripEmails.org je úplne zadarmo.Nevyžaduje sa žiadna kreditná karta, žiadne skryté poplatky, žiadne limity používania.
sl: DripEmails.org je popolnoma brezplačen.Ni potrebna kreditna kartica, ni skritih stroškov, ni omejitev uporabe.
sr: ДрипЕмаилс.орг је потпуно бесплатан.Није потребна кредитна картица, нема скривених накнада, нема ограничења употребе.
sv: DripEmails.org är helt gratis.Inget kreditkort krävs, inga dolda avgifter, inga användningsgränser.
sw: DripEmails.org ni bure kabisa.Hakuna kadi ya mkopo inayohitajika, hakuna ada zilizofichwa, hakuna kikomo cha matumizi.
ta: DripEmails.org முற்றிலும் இலவசம்.கிரெடிட் கார்டு தேவையில்லை, மறைக்கப்பட்ட கட்டணங்கள் இல்லை, பயன்பாட்டு வரம்புகள் இல்லை.
te: DripEmails.org పూర్తిగా ఉచితం.క్రెడిట్ కార్డ్ అవసరం లేదు, దాచిన రుసుములు లేవు, వినియోగ పరిమితులు లేవు.
th: DripEmails.org นั้นฟรีอย่างสมบูรณ์ไม่ต้องใช้บัตรเครดิต ไม่มีค่าธรรมเนียมแอบแฝง ไม่จำกัดการใช้งาน
tr: DripEmails.org tamamen ücretsizdir.Kredi kartına gerek yok, gizli ücret yok, kullanım sınırı yok.
uk: DripEmails.org абсолютно безкоштовний.Не потрібна кредитна картка, немає прихованих комісій, немає обмежень на використання.
ur: DMEPEMAILS.org مکمل طور پر مفت ہے۔کسی کریڈٹ کارڈ کی ضرورت نہیں ، کوئی پوشیدہ فیس نہیں ، استعمال کی حد نہیں۔
uz: DripEmails.org mutlaqo bepul.Kredit karta talab qilinmaydi, yashirin to'lovlar yo'q, foydalanish cheklovlari yo'q.
vi: DripEmails.org hoàn toàn miễn phí.Không cần thẻ tín dụng, không phí ẩn, không giới hạn sử dụng.

source: Free Forever Plan
af: Gratis Vir Altyd Plan
am: ነፃ የዘላለም እቅድ
ar: خطة مجانية للأبد
az: Pulsuz əbədi plan
bg: Безплатен план завинаги
bn: ফ্রি ফরএভার প্ল্যান
ca: Pla per sempre gratuït
cs: Volný plán navždy
cy: Cynllun Am Byth Am Ddim
da: Gratis Forever Plan
de: Kostenloser Forever-Plan
el: Δωρεάν σχέδιο Forever
eo: Senpaga Eterne Plano
es: Plan gratuito para siempre
et: Tasuta igavesti plaan
eu: Doako Betiko Plana
fa: طرح رایگان برای همیشه
fi: Ilmainen Forever-suunnitelma
fr: Forfait gratuit pour toujours
ga: Plean go deo saor in aisce,
gl: Plan gratuíto para sempre
gu: ફ્રી ફોરએવર પ્લાન
hi: फ्री फॉरएवर प्लान
hr: Besplatan plan zauvijek
hu: Ingyenes Forever terv
hy: Անվճար ընդմիշտ պլան
id: Paket Gratis Selamanya
is: Ókeypis að eilífu áætlun
it: Piano gratuito per sempre
ja: 永久無料プラン
ka: უფასო სამუდამოდ გეგმა
kk: Тегін Forever жоспары
km: គម្រោង Forever ឥតគិតថ្លៃ
kn: ಉಚಿತ ಫಾರೆವರ್ ಯೋಜನೆ
ko: 영원히 무료 플랜
ky: Free Forever планы
lo: ແຜນການຕະຫຼອດການຟຣີ
lt: Nemokamas amžinas planas
lv: Bezmaksas mūžīgais plāns
ml: എന്നേക്കും സൗജന്യ പ്ലാൻ
mn: Үнэгүй үүрд төлөвлөгөө
mr: मोफत कायमची योजना
ms: Pelan Forever Percuma
mt: Pjan għal Dejjem Ħieles
my: အခမဲ့ Forever Plan
ne: नि: शुल्क सदाको लागि योजना
nl: Gratis Forever-abonnement
no: Gratis Forever Plan
pa: ਮੁਫਤ ਸਦਾ ਲਈ ਯੋਜਨਾ
pl: Bezpłatny plan na zawsze
pt: Plano Gratuito para Sempre
ro: Plan gratuit pentru totdeauna
ru: Бесплатный план навсегда
si: නොමිලේ සදහටම සැලැස්ම
sk: Bezplatný plán navždy
sl: Brezplačen načrt za vedno
sr: Бесплатни заувек план
sv: Gratis Forever Plan
sw: Mpango wa Milele wa Bure
ta: இலவச எப்போதும் திட்டம்
te: ఉచిత ఫరెవర్ ప్లాన్
th: แผนตลอดไปฟรี
tr: Ücretsiz Sonsuza Kadar Plan
uk: Безкоштовний план назавжди
ur: مفت ہمیشہ کے لئے منصوبہ
uz: Bepul abadiy rejasi
vi: Gói miễn phí mãi mãi
