Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Split your list:
af: Verdeel jou lys:
am: ዝርዝርዎን ይከፋፍሉ፡
ar: قم بتقسيم قائمتك:
az: Siyahınızı bölün:
bg: Разделете списъка си:
bn: আপনার তালিকা বিভক্ত করুন:
ca: Dividiu la vostra llista:
cs: Rozdělte svůj seznam:
cy: Rhannwch eich rhestr:
da: Opdel din liste:
de: Teilen Sie Ihre Liste auf:
el: Διαχωρίστε τη λίστα σας:
eo: Dividu vian liston:
es: Divide tu lista:
et: Jagage oma loend:
eu: Banatu zure zerrenda:
fa: لیست خود را تقسیم کنید:
fi: Jaa listasi:
fr: Divisez votre liste :
ga: Scoilt do liosta:
gl: Divide a túa lista:
gu: તમારી સૂચિને વિભાજિત કરો:
he: פצל את הרשימה שלך:
hi: अपनी सूची विभाजित करें:
hr: Podijelite svoj popis:
hu: A lista felosztása:
hy: Բաժանեք ձեր ցուցակը.
id: Bagi daftar Anda:
is: Skiptu listanum þínum:
it: Dividi la tua lista:
ja: リストを分割します。
ka: გაყავით თქვენი სია:
kk: Тізімді бөліңіз:
km: បំបែកបញ្ជីរបស់អ្នក៖
kn: ನಿಮ್ಮ ಪಟ್ಟಿಯನ್ನು ವಿಭಜಿಸಿ:
ko: 목록을 분할하세요:
ky: Тизмеңизди бөлүңүз:
lo: ແບ່ງ​ບັນ​ຊີ​ລາຍ​ການ​ຂອງ​ທ່ານ​:
lt: Padalinkite sąrašą:
lv: Sadaliet sarakstu:
ml: നിങ്ങളുടെ ലിസ്റ്റ് വിഭജിക്കുക:
mn: Жагсаалтаа хуваах:
mr: तुमची यादी विभाजित करा:
ms: Pisahkan senarai anda:
mt: Aqsam il-lista tiegħek:
my: သင့်စာရင်းကို ခွဲပါ-
ne: आफ्नो सूची विभाजित गर्नुहोस्:
nl: Splits uw lijst:
no: Del listen din:
pa: ਆਪਣੀ ਸੂਚੀ ਨੂੰ ਵੰਡੋ:
pl: Podziel swoją listę:
pt: Divida sua lista:
ro: Împărțiți-vă lista:
ru: Разделите список:
si: ඔබේ ලැයිස්තුව බෙදන්න:
sk: Rozdeľte si zoznam:
sl: Razdelite svoj seznam:
sr: Поделите своју листу:
sv: Dela upp din lista:
sw: Gawanya orodha yako:
ta: உங்கள் பட்டியலைப் பிரிக்கவும்:
te: మీ జాబితాను విభజించండి:
th: แยกรายการของคุณ:
tr: Listenizi bölün:
uk: Розділіть свій список:
ur: اپنی فہرست تقسیم کریں:
uz: Ro'yxatni taqsimlang:
vi: Chia danh sách của bạn:

source: Wait for results:
af: Wag vir resultate:
am: ውጤቱን ይጠብቁ፡-
ar: انتظر النتائج:
az: Nəticələri gözləyin:
bg: Очаквайте резултати:
bn: ফলাফলের জন্য অপেক্ষা করুন:
ca: Espereu els resultats:
cs: Počkejte na výsledky:
cy: Aros am ganlyniadau:
da: Vent på resultater:
de: Warten Sie auf Ergebnisse:
el: Περιμένετε τα αποτελέσματα:
eo: Atendu rezultojn:
es: Espere los resultados:
et: Oodake tulemusi:
eu: Emaitzak itxaron:
fa: منتظر نتایج باشید:
fi: Odota tuloksia:
fr: Attendez les résultats :
ga: Fan le haghaidh torthaí:
gl: Agarda os resultados:
gu: પરિણામો માટે રાહ જુઓ:
he: חכה לתוצאות:
hi: परिणामों की प्रतीक्षा करें:
hr: Pričekajte rezultate:
hu: Várja meg az eredményeket:
hy: Սպասեք արդյունքների.
id: Tunggu hasilnya:
is: Bíddu eftir niðurstöðum:
it: Attendi i risultati:
ja: 結果を待ちます:
ka: დაელოდეთ შედეგებს:
kk: Нәтижелерді күтіңіз:
km: រង់ចាំលទ្ធផល៖
kn: ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ನಿರೀಕ್ಷಿಸಿ:
ko: 결과를 기다리세요:
ky: Натыйжаларды күтүңүз:
lo: ລໍຖ້າຜົນໄດ້ຮັບ:
lt: Laukite rezultatų:
lv: Gaidiet rezultātus:
ml: ഫലങ്ങൾക്കായി കാത്തിരിക്കുക:
mn: Үр дүнг хүлээнэ үү:
mr: परिणामांची प्रतीक्षा करा:
ms: Tunggu keputusan:
mt: Stenna għar-riżultati:
my: ရလဒ်များကို စောင့်ပါ-
ne: नतिजाको लागि पर्खनुहोस्:
nl: Wacht op resultaten:
no: Vent på resultater:
pa: ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰੋ:
pl: Poczekaj na wyniki:
pt: Aguarde os resultados:
ro: Așteptați rezultatele:
ru: Дождитесь результатов:
si: ප්රතිඵල සඳහා රැඳී සිටින්න:
sk: Počkajte na výsledky:
sl: Počakajte na rezultate:
sr: Сачекајте резултате:
sv: Vänta på resultat:
sw: Subiri matokeo:
ta: முடிவுகளுக்காக காத்திருங்கள்:
te: ఫలితాల కోసం వేచి ఉండండి:
th: รอผล:
tr: Sonuçları bekleyin:
uk: Чекайте на результати:
ur: نتائج کا انتظار کریں:
uz: Natijalarni kuting:
vi: Chờ kết quả:

source: Declare winner:
af: Verklaar wenner:
am: አሸናፊውን ይግለጹ፡-
ar: أعلن الفائز:
az: Qalib elan edin:
bg: Обявете победител:
bn: বিজয়ী ঘোষণা করুন:
ca: Declarar guanyador:
cs: Vyhlásit vítěze:
cy: Datgan enillydd:
da: Erklære vinder:
de: Gewinner bekannt geben:
el: Ανακηρύξτε νικητή:
eo: Deklaru gajninton:
et: Võitja kuulutamine:
eu: Irabazlea aldarrikatu:
fa: اعلام برنده:
fi: Julista voittaja:
fr: Déclarer le gagnant :
ga: Dearbhaigh buaiteoir:
gl: Declarar gañador:
gu: વિજેતા જાહેર કરો:
he: הכריז על הזוכה:
hi: विजेता घोषित करें:
hr: Proglasite pobjednika:
hu: Nyertes kihirdetése:
hy: Հայտարարել հաղթող.
id: Umumkan pemenang:
is: Lýstu yfir sigurvegara:
it: Dichiarare il vincitore:
ja: 勝者を宣言します:
ka: გამოაცხადეთ გამარჯვებული:
kk: Жеңімпазды жариялау:
km: ប្រកាសអ្នកឈ្នះ៖
kn: ವಿಜೇತರನ್ನು ಘೋಷಿಸಿ:
ko: 우승자 선언:
ky: Жеңүүчү деп жарыялоо:
lo: ປະກາດຜູ້ຊະນະ:
lt: Paskelbkite nugalėtoją:
lv: Pasludināt uzvarētāju:
ml: വിജയിയെ പ്രഖ്യാപിക്കുക:
mn: Ялагчийг зарлах:
mr: विजेता घोषित करा:
ms: Isytihar pemenang:
mt: Iddikjara rebbieħ:
my: အနိုင်ရရှိသူကို ကြေညာပါ-
ne: विजेता घोषणा गर्नुहोस्:
nl: Winnaar bekendmaken:
no: Erklære vinneren:
pa: ਜੇਤੂ ਘੋਸ਼ਿਤ ਕਰੋ:
pl: Ogłoś zwycięzcę:
pt: Declarar vencedor:
ro: Declară câștigător:
ru: Объявить победителя:
si: ජයග්‍රාහකයා ප්‍රකාශ කරන්න:
sk: Vyhlásiť víťaza:
sl: Razglasi zmagovalca:
sr: Прогласи победника:
sv: Utse vinnare:
sw: Tangaza mshindi:
ta: வெற்றியாளரை அறிவிக்கவும்:
te: విజేతగా ప్రకటించండి:
th: ประกาศผู้ชนะ:
tr: Kazananı ilan edin:
uk: Оголосити переможця:
ur: اعلان فاتح:
uz: G'olibni e'lon qilish:
vi: Tuyên bố người chiến thắng:

source: What to A/B Test
af: Wat om A/B-toets te doen
am: ምን A/B ፈተና
ar: ما الذي يجب اختباره أ/ب
az: Nə A/B Testi
bg: Какво да A/B тествате
bn: A/B পরীক্ষা কি করতে হবে
ca: Què cal provar A/B
cs: Co testovat A/B
cy: Beth i'w Brawf A/B
da: Hvad skal A/B-testen
de: Was soll ein A/B-Test sein?
el: Τι να A/B Test
eo: Kion al A/B Testo
es: Qué realizar la prueba A/B
et: Mida A/B testida
eu: Zer A/B Test
fa: تست A/B چیست
fi: Mitä A/B-testaa
fr: Que tester A/B
ga: Cad atá le Tástáil A/B
gl: Que facer a proba A/B
gu: A/B ટેસ્ટ શું કરવું
he: מה לעשות A/B Test
hi: ए/बी टेस्ट क्या करें
hr: Što A/B testirati
hu: Mit kell A/B tesztelni
hy: Ինչ անել A/B թեստ
id: Apa yang Harus Diuji A/B
is: Hvað á að A/B próf
it: Cosa eseguire il test A/B
ja: A/B テストを行う対象
ka: რა უნდა A/B ტესტი
kk: A/B сынағы
km: អ្វីដែលត្រូវធ្វើតេស្ត A/B
kn: A/B ಪರೀಕ್ಷೆಗೆ ಏನು ಮಾಡಬೇಕು
ko: A/B 테스트 대상
ky: Эмне үчүн A/B сыноо
lo: ການທົດສອບ A/B ແມ່ນຫຍັງ
lt: Ką išbandyti A/B
lv: Ko veikt A/B testā
ml: എന്താണ് A/B ടെസ്റ്റ് ചെയ്യേണ്ടത്
mn: Юу хийх вэ A/B тест
mr: A/B चाचणी काय करावी
ms: Apa yang hendak diuji A/B
mt: X'għandek Test A/B
my: A/B Test လုပ်နည်း
ne: A/B परीक्षण के गर्ने
nl: Wat te A/B-testen
no: Hva skal A/B-testen
pa: A/B ਟੈਸਟ ਕੀ ਕਰਨਾ ਹੈ
pl: Co testować A/B
pt: O que testar A/B
ro: Ce să testeze A/B
ru: Что тестировать A/B
si: A/B පරීක්ෂණයට කුමක් කළ යුතුද?
sk: Čo robiť A/B test
sl: Kaj testirati A/B
sr: Шта А/Б тестирати
sv: Vad ska A/B-testa
sw: Nini cha kufanya Mtihani wa A/B
ta: என்ன A/B சோதனை
te: ఏమి A/B టెస్ట్ చేయాలి
th: สิ่งที่ควรทำการทดสอบ A/B
tr: A/B Testi Ne Yapılmalıdır?
uk: Що тестувати A/B
ur: A/B ٹیسٹ کیا ہے؟
uz: Nima uchun A/B testi
vi: Kiểm tra A/B làm gì

source: Send time:
af: Stuur tyd:
am: የመላክ ጊዜ፡-
ar: إرسال الوقت:
az: Göndərmə vaxtı:
bg: Време за изпращане:
bn: পাঠানোর সময়:
ca: Hora d'enviament:
cs: Čas odeslání:
cy: Amser anfon:
da: Send tid:
de: Sendezeit:
el: Ώρα αποστολής:
eo: Sendi tempon:
es: Hora de envío:
et: Saatmise aeg:
eu: Bidaltzeko ordua:
fa: زمان ارسال:
fi: Lähetysaika:
fr: Heure d'envoi :
ga: Am seolta:
gl: Hora de envío:
gu: મોકલવાનો સમય:
he: זמן שליחת:
hi: समय भेजें:
hr: Vrijeme slanja:
hu: Küldési idő:
hy: Ուղարկելու ժամանակը.
id: Waktu pengiriman:
is: Sendingartími:
it: Invia ora:
ja: 送信時間:
ka: გაგზავნის დრო:
kk: Жіберу уақыты:
km: ពេលវេលាផ្ញើ៖
kn: ಸಮಯ ಕಳುಹಿಸಿ:
ko: 보내는 시간:
ky: Жөнөтүү убактысы:
lo: ເວລາສົ່ງ:
lt: Siuntimo laikas:
lv: Nosūtīšanas laiks:
ml: സമയം അയയ്ക്കുക:
mn: Илгээх цаг:
mr: पाठवण्याची वेळ:
ms: Masa hantar:
mt: Ibgħat il-ħin:
my: ပေးပို့ချိန်-
ne: पठाउने समय:
nl: Verzendtijd:
no: Sendetid:
pa: ਭੇਜਣ ਦਾ ਸਮਾਂ:
pl: Czas wysłania:
pt: Hora de envio:
ro: Ora trimitere:
ru: Время отправки:
si: කාලය යැවීම:
sk: Čas odoslania:
sl: Čas pošiljanja:
sr: време слања:
sv: Skicka tid:
sw: Wakati wa kutuma:
ta: அனுப்பும் நேரம்:
te: సమయం పంపండి:
th: เวลาส่ง:
tr: Gönderme zamanı:
uk: Час надсилання:
ur: وقت بھیجیں:
uz: Yuborilgan vaqt:
vi: Gửi thời gian:

source: From name:
af: Van naam:
am: ከስም:
ar: من الاسم:
az: Adından:
bg: От името:
bn: নাম থেকে:
ca: Del nom:
cs: Od jména:
cy: O'r enw:
da: Fra navn:
de: Von Name:
el: Από όνομα:
eo: De nomo:
es: Del nombre:
et: Nimelt:
eu: Izenetik:
fa: از نام:
fi: Nimestä:
fr: Du nom :
ga: Ón ainm:
gl: Do nome:
gu: નામ પરથી:
he: מהשם:
hi: नाम से:
hr: Od imena:
hu: A névből:
hy: Անունից:
id: Dari nama:
is: Frá nafni:
it: Dal nome:
ja: 名前から:
ka: სახელიდან:
kk: Аты бойынша:
km: ពីឈ្មោះ៖
kn: ಹೆಸರಿನಿಂದ:
ko: 이름:
ky: Аты-жөнү:
lo: ຈາກຊື່:
lt: Nuo vardo:
lv: No vārda:
ml: പേരിൽ നിന്ന്:
mn: Нэрнээс нь:
mr: नावावरून:
ms: Dari nama:
mt: Minn isem:
my: နာမည်မှ
ne: नामबाट:
nl: Van naam:
no: Fra navn:
pa: ਨਾਮ ਤੋਂ:
pl: Od imienia:
pt: Do nome:
ro: De la nume:
ru: От имени:
si: නමෙන්:
sk: Od mena:
sl: Od imena:
sr: Од имена:
sv: Från namn:
sw: Kutoka kwa jina:
ta: பெயரிலிருந்து:
te: పేరు నుండి:
th: จากชื่อ:
tr: Adından:
uk: Від імені:
ur: نام سے:
uz: Nomidan:
vi: Từ tên:

source: Email length:
af: E-pos lengte:
am: የኢሜል ርዝመት፡-
ar: طول البريد الإلكتروني:
az: E-poçt uzunluğu:
bg: Дължина на имейла:
bn: ইমেল দৈর্ঘ্য:
ca: Longitud del correu electrònic:
cs: Délka emailu:
cy: Hyd e-bost:
da: Email længde:
de: E-Mail-Länge:
el: Μήκος email:
eo: Retpoŝta longo:
es: Longitud del correo electrónico:
et: Meili pikkus:
eu: Posta elektronikoaren luzera:
fa: طول ایمیل:
fi: Sähköpostin pituus:
fr: Longueur de l'e-mail :
ga: Fad ríomhphoist:
gl: Duración do correo electrónico:
gu: ઇમેઇલ લંબાઈ:
he: אורך דוא"ל:
hi: ईमेल की लंबाई:
hr: Duljina e-pošte:
hu: E-mail hossza:
hy: Էլփոստի երկարությունը.
id: Panjang email:
is: Lengd tölvupósts:
it: Lunghezza dell'e-mail:
ja: メールの長さ:
ka: ელფოსტის სიგრძე:
kk: Электрондық поштаның ұзындығы:
km: ប្រវែងអ៊ីមែល៖
kn: ಇಮೇಲ್ ಉದ್ದ:
ko: 이메일 길이:
ky: Электрондук почтанын узундугу:
lo: ຄວາມຍາວອີເມວ:
lt: El. pašto ilgis:
lv: E-pasta garums:
ml: ഇമെയിൽ ദൈർഘ്യം:
mn: Имэйлийн урт:
mr: ईमेल लांबी:
ms: Panjang e-mel:
mt: Tul tal-email:
my: အီးမေးလ် အရှည်-
ne: इमेल लम्बाइ:
nl: E-maillengte:
no: Lengde på e-post:
pa: ਈਮੇਲ ਦੀ ਲੰਬਾਈ:
pl: Długość e-maila:
pt: Comprimento do e-mail:
ro: Lungimea e-mailului:
ru: Длина электронного письма:
si: ඊමේල් දිග:
sk: Dĺžka emailu:
sl: Dolžina elektronske pošte:
sr: Дужина е-поште:
sv: E-postlängd:
sw: Urefu wa barua pepe:
ta: மின்னஞ்சல் நீளம்:
te: ఇమెయిల్ పొడవు:
th: ความยาวอีเมล์:
tr: E-posta uzunluğu:
uk: Довжина електронної пошти:
ur: ای میل کی لمبائی:
uz: Elektron pochta uzunligi:
vi: Độ dài email:

source: CTA text:
af: GTA-teks:
am: የሲቲኤ ጽሑፍ፡-
ar: نص الحث على اتخاذ إجراء:
az: CTA mətni:
bg: Текст на CTA:
bn: CTA পাঠ্য:
ca: Text CTA:
cs: Text výzvy k akci:
cy: Testun CTA:
da: CTA-tekst:
el: Κείμενο CTA:
eo: CTA-teksto:
es: Texto de la llamada a acción:
et: CTA tekst:
eu: CTA testua:
fa: متن CTA:
fi: CTA-teksti:
fr: Texte de l'appel à l'action :
ga: Téacs CTA:
gl: Texto CTA:
gu: CTA ટેક્સ્ટ:
he: טקסט קריאה לפעולה:
hi: सीटीए पाठ:
hr: CTA tekst:
hu: CTA szöveg:
hy: CTA տեքստ.
id: Teks CTA:
is: CTA texti:
it: Testo dell'invito all'azione:
ja: CTA テキスト:
ka: CTA ტექსტი:
kk: CTA мәтіні:
km: អត្ថបទ CTA៖
kn: CTA ಪಠ್ಯ:
ko: CTA 텍스트:
ky: CTA тексти:
lo: ຂໍ້ຄວາມ CTA:
lt: CTA tekstas:
lv: CTA teksts:
ml: CTA ടെക്സ്റ്റ്:
mn: CTA текст:
mr: CTA मजकूर:
ms: Teks CTA:
mt: Test CTA:
my: CTA စာသား-
ne: CTA पाठ:
nl: CTA-tekst:
no: CTA-tekst:
pa: CTA ਟੈਕਸਟ:
pl: Tekst wezwania do działania:
pt: Texto do CTA:
ro: Text CTA:
ru: Текст призыва к действию:
si: CTA පෙළ:
sk: Text výzvy na akciu:
sl: Besedilo CTA:
sr: ЦТА текст:
sw: Maandishi ya CTA:
ta: CTA உரை:
te: CTA వచనం:
th: ข้อความ CTA:
tr: CTA metni:
uk: Текст CTA:
ur: سی ٹی اے متن:
uz: CTA matni:
vi: Văn bản CTA:

source: CTA color:
af: CTA kleur:
am: የሲቲኤ ቀለም፡
ar: لون الحث على اتخاذ إجراء:
az: CTA rəngi:
bg: Цвят на CTA:
bn: CTA রঙ:
ca: Color CTA:
cs: Barva CTA:
cy: Lliw CTA:
da: CTA farve:
de: CTA-Farbe:
el: Χρώμα CTA:
eo: CTA-koloro:
es: Color de llamada a la acción:
et: CTA värv:
eu: CTA kolorea:
fa: رنگ CTA:
fi: CTA-väri:
fr: Couleur du CTA :
ga: Dath CTA:
gl: Cor CTA:
gu: CTA રંગ:
he: צבע CTA:
hi: सीटीए रंग:
hr: CTA boja:
hu: CTA színe:
hy: CTA գույնը:
id: Warna CTA:
is: CTA litur:
it: Colore invito all'azione:
ja: CTAの色:
ka: CTA ფერი:
kk: CTA түсі:
km: ពណ៌ CTA៖
kn: CTA ಬಣ್ಣ:
ko: CTA 색상:
ky: CTA түсү:
lo: ສີ CTA:
lt: CTA spalva:
lv: CTA krāsa:
ml: CTA നിറം:
mn: CTA өнгө:
mr: CTA रंग:
ms: Warna CTA:
mt: Kulur CTA:
my: CTA အရောင်-
ne: CTA रंग:
nl: CTA-kleur:
no: CTA farge:
pa: CTA ਰੰਗ:
pl: Kolor wezwania do działania:
pt: Cor do CTA:
ro: Culoare CTA:
ru: Цвет призыва к действию:
si: CTA වර්ණය:
sk: Farba CTA:
sl: CTA barva:
sr: ЦТА боја:
sv: CTA färg:
sw: Rangi ya CTA:
ta: CTA நிறம்:
te: CTA రంగు:
th: สี CTA:
tr: CTA rengi:
uk: Колір CTA:
ur: سی ٹی اے رنگ:
uz: CTA rangi:
vi: Màu CTA:

source: Images:
af: Prente:
am: ምስሎች፡
ar: الصور:
az: Şəkillər:
bg: изображения:
bn: ছবি:
ca: Imatges:
cs: obrázky:
cy: Delweddau:
da: Billeder:
de: Bilder:
el: Εικόνες:
eo: Bildoj:
es: Imágenes:
et: Pildid:
eu: Irudiak:
fa: تصاویر:
fi: Kuvat:
ga: Íomhánna:
gl: Imaxes:
gu: છબીઓ:
he: תמונות:
hi: इमेजिस:
hr: Slike:
hu: Képek:
hy: Պատկերներ:
id: Gambar:
is: Myndir:
it: Immagini:
ja: 画像:
ka: სურათები:
kk: Суреттер:
km: រូបភាព៖
kn: ಚಿತ್ರಗಳು:
ko: 이미지:
ky: Сүрөттөр:
lo: ຮູບພາບ:
lt: Vaizdai:
lv: Attēli:
ml: ചിത്രങ്ങൾ:
mn: Зураг:
mr: प्रतिमा:
ms: Imej:
mt: Stampi:
my: ပုံများ-
ne: छविहरू:
nl: Afbeeldingen:
no: Bilder:
pa: ਚਿੱਤਰ:
pl: Obrazy:
pt: Imagens:
ro: Imagini:
ru: Изображения:
si: පින්තූර:
sk: obrázky:
sl: Slike:
sr: слике:
sv: Bilder:
sw: Picha:
ta: படங்கள்:
te: చిత్రాలు:
th: รูปภาพ:
tr: Görseller:
uk: Зображення:
ur: تصاویر:
uz: Rasmlar:
vi: Hình ảnh:

source: Segment-Based Optimization
af: Segment-gebaseerde optimalisering
am: በክፍል ላይ የተመሰረተ ማመቻቸት
ar: التحسين على أساس القطاع
az: Seqment əsaslı optimallaşdırma
bg: Сегментно-базирана оптимизация
bn: সেগমেন্ট-ভিত্তিক অপ্টিমাইজেশান
ca: Optimització basada en segments
cs: Optimalizace založená na segmentech
cy: Optimeiddio Segment
da: Segmentbaseret optimering
de: Segmentbasierte Optimierung
el: Βελτιστοποίηση με βάση το τμήμα
eo: Segment-Bazita Optimumigo
es: Optimización basada en segmentos
et: Segmendipõhine optimeerimine
eu: Segmentuetan oinarritutako optimizazioa
fa: بهینه سازی مبتنی بر بخش
fi: Segmenttipohjainen optimointi
fr: Optimisation basée sur les segments
ga: Optamú Deighleog-Bhunaithe
gl: Optimización por segmentos
gu: સેગમેન્ટ-આધારિત ઓપ્ટિમાઇઝેશન
he: אופטימיזציה מבוססת פלחים
hi: खंड-आधारित अनुकूलन
hr: Optimizacija na temelju segmenata
hu: Szegmens alapú optimalizálás
hy: Սեգմենտի վրա հիմնված օպտիմիզացում
id: Optimasi Berbasis Segmen
is: Hlutabundin fínstilling
it: Ottimizzazione basata sui segmenti
ja: セグメントベースの最適化
ka: სეგმენტზე დაფუძნებული ოპტიმიზაცია
kk: Сегмент негізіндегі оңтайландыру
km: ការបង្កើនប្រសិទ្ធភាពផ្អែកលើផ្នែក
kn: ವಿಭಾಗ-ಆಧಾರಿತ ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 세그먼트 기반 최적화
ky: Сегментке негизделген оптималдаштыруу
lt: Segmentais pagrįstas optimizavimas
lv: Uz segmentiem balstīta optimizācija
ml: സെഗ്മെൻ്റ് അടിസ്ഥാനമാക്കിയുള്ള ഒപ്റ്റിമൈസേഷൻ
mn: Сегментэд суурилсан оновчлол
mr: सेगमेंट-आधारित ऑप्टिमायझेशन
ms: Pengoptimuman Berasaskan Segmen
mt: Ottimizzazzjoni Ibbażata fuq Segmenti
my: အပိုင်း-အခြေခံ ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း။
ne: खण्ड-आधारित अनुकूलन
nl: Segmentgebaseerde optimalisatie
no: Segmentbasert optimalisering
pa: ਖੰਡ-ਆਧਾਰਿਤ ਓਪਟੀਮਾਈਜੇਸ਼ਨ
pl: Optymalizacja oparta na segmentach
pt: Otimização Baseada em Segmento
ro: Optimizare bazată pe segmente
ru: Оптимизация на основе сегментов
si: ඛණ්ඩ-පාදක ප්‍රශස්තකරණය
sk: Optimalizácia založená na segmentoch
sl: Optimizacija na podlagi segmentov
sr: Оптимизација заснована на сегментима
sv: Segmentbaserad optimering
sw: Uboreshaji Kulingana na Sehemu
ta: பிரிவு அடிப்படையிலான உகப்பாக்கம்
te: సెగ్మెంట్ ఆధారిత ఆప్టిమైజేషన్
th: การเพิ่มประสิทธิภาพตามกลุ่ม
tr: Segment Bazlı Optimizasyon
uk: Оптимізація на основі сегментів
ur: طبقہ پر مبنی اصلاح
uz: Segmentga asoslangan optimallashtirish
vi: Tối ưu hóa dựa trên phân khúc

source: Different segments need different approaches:
af: Verskillende segmente benodig verskillende benaderings:
am: የተለያዩ ክፍሎች የተለያዩ ዘዴዎች ያስፈልጋቸዋል:
ar: تحتاج القطاعات المختلفة إلى أساليب مختلفة:
az: Fərqli seqmentlər fərqli yanaşmalara ehtiyac duyur:
bg: Различните сегменти се нуждаят от различни подходи:
bn: বিভিন্ন বিভাগের বিভিন্ন পদ্ধতির প্রয়োজন:
ca: Els diferents segments necessiten diferents enfocaments:
cs: Různé segmenty vyžadují různé přístupy:
cy: Mae angen ymagweddau gwahanol ar wahanol segmentau:
da: Forskellige segmenter har brug for forskellige tilgange:
de: Unterschiedliche Segmente erfordern unterschiedliche Ansätze:
el: Διαφορετικά τμήματα χρειάζονται διαφορετικές προσεγγίσεις:
eo: Malsamaj segmentoj bezonas malsamajn alirojn:
es: Diferentes segmentos necesitan diferentes enfoques:
et: Erinevad segmendid vajavad erinevat lähenemist:
eu: Segmentu ezberdinek ikuspegi desberdinak behar dituzte:
fa: بخش های مختلف به رویکردهای متفاوتی نیاز دارند:
fi: Eri segmentit tarvitsevat erilaisia ​​lähestymistapoja:
fr: Différents segments nécessitent des approches différentes :
ga: Teastaíonn cur chuige difriúil ó mhíreanna éagsúla:
gl: Os diferentes segmentos necesitan enfoques diferentes:
gu: વિવિધ વિભાગોને વિવિધ અભિગમોની જરૂર છે:
he: פלחים שונים זקוקים לגישות שונות:
hi: विभिन्न खंडों को अलग-अलग दृष्टिकोण की आवश्यकता है:
hr: Različiti segmenti zahtijevaju različite pristupe:
hu: A különböző szegmensek eltérő megközelítést igényelnek:
hy: Տարբեր հատվածները տարբեր մոտեցումների կարիք ունեն.
id: Segmen yang berbeda memerlukan pendekatan yang berbeda:
is: Mismunandi hlutir þurfa mismunandi nálgun:
it: Segmenti diversi necessitano di approcci diversi:
ja: 異なるセグメントには異なるアプローチが必要です。
ka: სხვადასხვა სეგმენტს განსხვავებული მიდგომა სჭირდება:
kk: Әртүрлі сегменттерге әртүрлі тәсілдер қажет:
km: ផ្នែកផ្សេងៗគ្នាត្រូវការវិធីសាស្រ្តផ្សេងៗគ្នា៖
kn: ವಿಭಿನ್ನ ವಿಭಾಗಗಳಿಗೆ ವಿಭಿನ್ನ ವಿಧಾನಗಳ ಅಗತ್ಯವಿದೆ:
ko: 세그먼트마다 다른 접근 방식이 필요합니다.
ky: Ар кандай сегменттер ар кандай ыкмаларды талап кылат:
lo: ພາກສ່ວນທີ່ແຕກຕ່າງກັນຕ້ອງການວິທີການທີ່ແຕກຕ່າງກັນ:
lt: Skirtingiems segmentams reikia skirtingų požiūrių:
lv: Dažādiem segmentiem nepieciešama atšķirīga pieeja:
ml: വ്യത്യസ്ത വിഭാഗങ്ങൾക്ക് വ്യത്യസ്ത സമീപനങ്ങൾ ആവശ്യമാണ്:
mn: Өөр өөр сегментүүдэд өөр өөр арга барил хэрэгтэй:
mr: वेगवेगळ्या विभागांना भिन्न दृष्टिकोन आवश्यक आहेत:
ms: Segmen yang berbeza memerlukan pendekatan yang berbeza:
mt: Segmenti differenti jeħtieġu approċċi differenti:
my: မတူညီသော အပိုင်းများသည် မတူညီသော ချဉ်းကပ်မှုများ လိုအပ်သည်-
ne: विभिन्न खण्डहरूलाई फरक दृष्टिकोण चाहिन्छ:
nl: Verschillende segmenten hebben verschillende benaderingen nodig:
no: Ulike segmenter trenger forskjellige tilnærminger:
pa: ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਪਹੁੰਚਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ:
pl: Różne segmenty wymagają różnych podejść:
pt: Segmentos diferentes precisam de abordagens diferentes:
ro: Segmente diferite necesită abordări diferite:
ru: Разные сегменты требуют разных подходов:
si: විවිධ කොටස් වලට විවිධ ප්රවේශයන් අවශ්ය වේ:
sk: Rôzne segmenty vyžadujú rôzne prístupy:
sl: Različni segmenti potrebujejo različne pristope:
sr: Различитим сегментима је потребан другачији приступ:
sv: Olika segment behöver olika tillvägagångssätt:
sw: Sehemu tofauti zinahitaji mbinu tofauti:
ta: வெவ்வேறு பிரிவுகளுக்கு வெவ்வேறு அணுகுமுறைகள் தேவை:
te: వేర్వేరు విభాగాలకు వేర్వేరు విధానాలు అవసరం:
th: กลุ่มต่างๆ ต้องการแนวทางที่แตกต่างกัน:
tr: Farklı segmentlerin farklı yaklaşımlara ihtiyacı vardır:
uk: Різні сегменти потребують різних підходів:
ur: مختلف طبقات کو مختلف نقطہ نظر کی ضرورت ہے:
uz: Turli segmentlar turli yondashuvlarga muhtoj:
vi: Các phân khúc khác nhau cần những cách tiếp cận khác nhau:

source: Engaged users:
af: Verloofde gebruikers:
am: የተሳተፉ ተጠቃሚዎች፡-
ar: المستخدمين المشاركين:
az: Məşğul olan istifadəçilər:
bg: Ангажирани потребители:
bn: নিযুক্ত ব্যবহারকারী:
ca: Usuaris compromesos:
cs: Zapojení uživatelé:
cy: Defnyddwyr sydd wedi ymgysylltu:
da: Engagerede brugere:
de: Engagierte Benutzer:
el: Εργαζόμενοι χρήστες:
eo: Engaĝiĝintaj uzantoj:
et: Kaasatud kasutajad:
eu: Erabiltzaile konprometituak:
fa: کاربران درگیر:
fi: Sitoutuneet käyttäjät:
fr: Utilisateurs engagés :
ga: Úsáideoirí gafa:
gl: Usuarios comprometidos:
gu: રોકાયેલા વપરાશકર્તાઓ:
he: משתמשים מעורבים:
hi: नियोजित प्रयोक्ता:
hr: Angažirani korisnici:
hu: Elkötelezett felhasználók:
hy: Ներգրավված օգտվողներ.
id: Pengguna yang terlibat:
is: Virkir notendur:
it: Utenti coinvolti:
ja: 熱心なユーザー:
ka: ჩართული მომხმარებლები:
kk: Қатысқан пайдаланушылар:
km: អ្នកប្រើប្រាស់ដែលបានចូលរួម៖
kn: ತೊಡಗಿಸಿಕೊಂಡಿರುವ ಬಳಕೆದಾರರು:
ko: 참여 사용자:
ky: Тартылган колдонуучулар:
lo: ຜູ້ໃຊ້ທີ່ມີສ່ວນຮ່ວມ:
lt: Įsitraukę vartotojai:
lv: Iesaistītie lietotāji:
ml: ഇടപഴകിയ ഉപയോക്താക്കൾ:
mn: Оролцсон хэрэглэгчид:
mr: व्यस्त वापरकर्ते:
ms: Pengguna yang terlibat:
mt: Utenti impenjati:
my: ချိတ်ဆက်အသုံးပြုသူများ-
ne: संलग्न प्रयोगकर्ताहरू:
nl: Betrokken gebruikers:
no: Engasjerte brukere:
pa: ਰੁਝੇ ਹੋਏ ਉਪਭੋਗਤਾ:
pl: Zaangażowani użytkownicy:
pt: Usuários engajados:
ro: Utilizatori implicați:
ru: Вовлеченные пользователи:
si: යෙදී සිටින පරිශීලකයින්:
sk: Zapojení používatelia:
sl: Zavzeti uporabniki:
sr: Ангажовани корисници:
sv: Engagerade användare:
sw: Watumiaji wanaohusika:
ta: ஈடுபாடுள்ள பயனர்கள்:
te: నిమగ్నమైన వినియోగదారులు:
th: ผู้ใช้ที่มีส่วนร่วม:
tr: Etkileşimli kullanıcılar:
uk: Залучені користувачі:
ur: مصروف صارفین:
uz: Ishtirok etgan foydalanuvchilar:
vi: Người dùng đã tương tác:

source: Casual users:
af: Toevallige gebruikers:
am: ተራ ተጠቃሚዎች፡-
ar: المستخدمين العاديين:
az: Təsadüfi istifadəçilər:
bg: Случайни потребители:
bn: নৈমিত্তিক ব্যবহারকারী:
ca: Usuaris ocasionals:
cs: Příležitostní uživatelé:
cy: Defnyddwyr achlysurol:
da: Tilfældige brugere:
de: Gelegenheitsnutzer:
el: Περιστασιακοί χρήστες:
eo: Neformalaj uzantoj:
es: Usuarios ocasionales:
et: Tavakasutajad:
eu: Erabiltzaile arruntak:
fa: کاربران عادی:
fi: Satunnaiset käyttäjät:
fr: Utilisateurs occasionnels :
ga: Úsáideoirí ócáideacha:
gl: Usuarios ocasionais:
gu: કેઝ્યુઅલ વપરાશકર્તાઓ:
he: משתמשים מזדמנים:
hi: आकस्मिक उपयोगकर्ता:
hr: Povremeni korisnici:
hu: Alkalmi felhasználók:
hy: Պատահական օգտվողներ.
id: Pengguna biasa:
is: Frjálsir notendur:
it: Utenti occasionali:
ja: カジュアルユーザー:
ka: შემთხვევითი მომხმარებლები:
kk: Кездейсоқ пайдаланушылар:
km: អ្នកប្រើប្រាស់ធម្មតា៖
kn: ಸಾಂದರ್ಭಿಕ ಬಳಕೆದಾರರು:
ko: 일반 사용자:
ky: Кадимки колдонуучулар:
lo: ຜູ້​ໃຊ້​ທໍາ​ມະ​ຊາດ​:
lt: Paprasti vartotojai:
lv: Ikdienas lietotāji:
ml: സാധാരണ ഉപയോക്താക്കൾ:
mn: Энгийн хэрэглэгчид:
mr: प्रासंगिक वापरकर्ते:
ms: Pengguna kasual:
mt: Utenti każwali:
my: ပေါ့ပေါ့ပါးပါး အသုံးပြုသူများ-
ne: आकस्मिक प्रयोगकर्ताहरू:
nl: Incidentele gebruikers:
no: Tilfeldige brukere:
pa: ਆਮ ਉਪਭੋਗਤਾ:
pl: Zwykli użytkownicy:
pt: Usuários casuais:
ro: Utilizatori ocazionali:
ru: Случайные пользователи:
si: අනියම් භාවිතා කරන්නන්:
sk: Príležitostní používatelia:
sl: Občasni uporabniki:
sr: Повремени корисници:
sv: Tillfälliga användare:
sw: Watumiaji wa kawaida:
ta: சாதாரண பயனர்கள்:
te: సాధారణ వినియోగదారులు:
th: ผู้ใช้ทั่วไป:
tr: Sıradan kullanıcılar:
uk: Звичайні користувачі:
ur: آرام دہ اور پرسکون صارفین:
uz: Oddiy foydalanuvchilar:
vi: Người dùng thông thường:
