Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Deployment Topics
af: Ontplooiingsonderwerpe
am: የማሰማራት ርዕሶች
ar: موضوعات النشر
az: Yerləşdirmə Mövzuları
bg: Теми за внедряване
bn: স্থাপনার বিষয়
ca: Temes de desplegament
cs: Témata nasazení
cy: Testunau Defnyddio
da: Emner om implementering
de: Bereitstellungsthemen
el: Θέματα Ανάπτυξης
eo: Deplojaj Temoj
es: Temas de implementación
et: Kasutuselevõtu teemad
eu: Hedapen Gaiak
fa: موضوعات استقرار
fi: Käyttöönoton aiheet
fr: Sujets de déploiement
ga: Ábhair Imscartha
gl: Temas de implantación
gu: જમાવટ વિષયો
he: נושאי פריסה
hi: परिनियोजन विषय
hr: Teme implementacije
hu: Telepítési témák
hy: Տեղակայման թեմաներ
id: Topik Penerapan
is: Dreifingarefni
it: Argomenti di distribuzione
ja: 導入のトピック
ka: განლაგების თემები
kk: Орналастыру тақырыптары
km: ប្រធានបទនៃការដាក់ពង្រាយ
kn: ನಿಯೋಜನೆ ವಿಷಯಗಳು
ko: 배포 주제
ky: Жайгаштыруу темалары
lo: ຫົວຂໍ້ການນຳໃຊ້
lt: Diegimo temos
lv: Izvietošanas tēmas
ml: വിന്യാസ വിഷയങ്ങൾ
mn: Байршуулах сэдвүүд
mr: उपयोजन विषय
ms: Topik Penggunaan
mt: Suġġetti ta' Skjerament
my: ဖြန့်ကျက်ခြင်းဆိုင်ရာ အကြောင်းအရာများ
ne: परिनियोजन विषयहरू
nl: Implementatieonderwerpen
no: Distribusjonsemner
pa: ਤੈਨਾਤੀ ਵਿਸ਼ੇ
pl: Tematy wdrożeniowe
pt: Tópicos de implantação
ro: Subiecte de implementare
ru: Темы развертывания
si: යෙදවීමේ මාතෘකා
sk: Témy nasadenia
sl: Teme uvajanja
sr: Теме примене
sv: Distributionsämnen
sw: Mada za Usambazaji
ta: வரிசைப்படுத்தல் தலைப்புகள்
te: విస్తరణ అంశాలు
th: หัวข้อการปรับใช้
tr: Dağıtım Konuları
uk: Теми розгортання
ur: تعیناتی کے عنوانات
uz: Joylashtirish mavzulari
vi: Chủ đề triển khai

source: 📋 Prerequisites
af: 📋 Voorvereistes
am: 📋 ቅድመ ሁኔታዎች
ar: 📋 المتطلبات الأساسية
az: 📋 İlkin şərtlər
bg: 📋 Предварителни условия
bn: 📋 পূর্বশর্ত
ca: 📋 Requisits previs
cs: 📋 Předpoklady
cy: 📋 Rhagofynion
da: 📋 Forudsætninger
de: 📋 Voraussetzungen
el: 📋 Προαπαιτούμενα
eo: 📋 Antaŭkondiĉoj
es: 📋 Requisitos previos
et: 📋 Eeltingimused
fa: 📋 پیش نیازها
fi: 📋 Edellytykset
fr: 📋 Prérequis
ga: 📋 Réamhriachtanais
gl: 📋 Requisitos previos
gu: 📋 પૂર્વજરૂરીયાતો
he: 📋 דרישות קדם
hi: 📋 पूर्वावश्यकताएँ
hr: 📋 Preduvjeti
hu: 📋 Előfeltételek
hy: 📋 Նախադրյալներ
is: 📋 Forkröfur
it: 📋 Prerequisiti
ja: 📋 前提条件
ka: 📋 წინაპირობები
kk: 📋 Алғы шарттар
km: 📋 តម្រូវការជាមុន
kn: 📋 ಪೂರ್ವಾಪೇಕ್ಷಿತಗಳು
ko: 📋 전제조건
ky: 📋 Алдын ала шарттар
lo: 📋 ເງື່ອນໄຂເບື້ອງຕົ້ນ
lt: 📋 Būtinos sąlygos
lv: 📋 Priekšnosacījumi
ml: 📋 മുൻവ്യവസ്ഥകൾ
mn: 📋 Урьдчилсан нөхцөл
mr: 📋 पूर्वतयारी
mt: 📋 Prerekwiżiti
my: 📋 ကြိုတင်လိုအပ်ချက်များ
ne: 📋 पूर्व शर्तहरू
nl: 📋 Vereisten
no: 📋 Forutsetninger
pa: 📋 ਪੂਰਵ-ਲੋੜਾਂ
pl: 📋 Warunki wstępne
pt: 📋 Pré-requisitos
ro: 📋 Condiții preliminare
ru: 📋 Предпосылки
si: 📋 පූර්ව අවශ්‍යතා
sk: 📋 Predpoklady
sl: 📋 Predpogoji
sr: 📋 Предуслови
sv: 📋 Förutsättningar
ta: 📋 முன்நிபந்தனைகள்
te: 📋 ముందస్తు అవసరాలు
th: 📋 ข้อกำหนดเบื้องต้น
tr: 📋 Önkoşullar
uk: 📋 Передумови
ur: 📋 لازمی شرائط
uz: 📋 Old shartlar
vi: 📋 Điều kiện tiên quyết

source: System requirements and dependencies needed before deployment
af: Stelselvereistes en afhanklikhede benodig voor ontplooiing
am: ከመሰማራቱ በፊት የሚያስፈልጉ የስርዓት መስፈርቶች እና ጥገኞች
ar: متطلبات النظام والتبعيات اللازمة قبل النشر
az: Yerləşdirmədən əvvəl tələb olunan sistem tələbləri və asılılıqlar
bg: Системни изисквания и зависимости, необходими преди внедряването
bn: স্থাপনার আগে সিস্টেমের প্রয়োজনীয়তা এবং নির্ভরতা প্রয়োজন
ca: Requisits del sistema i dependències necessàries abans del desplegament
cs: Systémové požadavky a závislosti potřebné před nasazením
cy: Gofynion system a dibyniaethau sydd eu hangen cyn eu defnyddio
da: Systemkrav og afhængigheder er nødvendige før implementering
de: Vor der Bereitstellung erforderliche Systemanforderungen und Abhängigkeiten
el: Απαιτήσεις συστήματος και εξαρτήσεις που απαιτούνται πριν από την ανάπτυξη
eo: Sistempostuloj kaj dependecoj necesaj antaŭ deplojo
es: Requisitos del sistema y dependencias necesarias antes de la implementación
et: Enne juurutamist vajalikud süsteeminõuded ja sõltuvused
eu: Inplementatu aurretik beharrezkoak diren sistemaren eskakizunak eta menpekotasunak
fa: الزامات سیستم و وابستگی های مورد نیاز قبل از استقرار
fi: Ennen käyttöönottoa tarvittavat järjestelmävaatimukset ja riippuvuudet
fr: Configuration système requise et dépendances nécessaires avant le déploiement
ga: Riachtanais chórais agus spleáchais a theastaíonn roimh imscaradh
gl: Requisitos do sistema e dependencias necesarias antes da implantación
gu: જમાવટ પહેલાં સિસ્ટમ આવશ્યકતાઓ અને અવલંબન જરૂરી છે
he: דרישות מערכת ותלות דרושים לפני הפריסה
hi: तैनाती से पहले आवश्यक सिस्टम आवश्यकताएँ और निर्भरताएँ
hr: Zahtjevi sustava i ovisnosti potrebni prije implementacije
hu: A telepítés előtt szükséges rendszerkövetelmények és függőségek
hy: Համակարգի պահանջները և կախվածությունները, որոնք անհրաժեշտ են տեղակայումից առաջ
id: Persyaratan sistem dan dependensi diperlukan sebelum penerapan
is: Kerfiskröfur og ósjálfstæði sem þarf fyrir uppsetningu
it: Requisiti di sistema e dipendenze necessari prima della distribuzione
ja: 導入前に必要なシステム要件と依存関係
ka: სისტემის მოთხოვნები და დამოკიდებულებები, რომლებიც საჭიროა განლაგებამდე
kk: Орналастыру алдында қажет жүйелік талаптар мен тәуелділіктер
km: តម្រូវការប្រព័ន្ធ និងភាពអាស្រ័យដែលត្រូវការមុនពេលដាក់ឱ្យប្រើប្រាស់
kn: ನಿಯೋಜನೆಯ ಮೊದಲು ಅಗತ್ಯವಿರುವ ಸಿಸ್ಟಮ್ ಅವಶ್ಯಕತೆಗಳು ಮತ್ತು ಅವಲಂಬನೆಗಳು
ko: 배포 전에 필요한 시스템 요구 사항 및 종속성
ky: Системалык талаптар жана көз карандылыктар жайылтуудан мурун
lo: ຄວາມຕ້ອງການລະບົບ ແລະຄວາມເພິ່ງພາອາໄສທີ່ຈຳເປັນກ່ອນທີ່ຈະນຳໃຊ້
lt: Sistemos reikalavimai ir priklausomybės, reikalingos prieš diegiant
lv: Sistēmas prasības un atkarības, kas nepieciešamas pirms izvietošanas
ml: വിന്യാസത്തിന് മുമ്പ് ആവശ്യമായ സിസ്റ്റം ആവശ്യകതകളും ഡിപൻഡൻസികളും
mn: Байршуулахаас өмнө шаардлагатай системийн шаардлага ба хамаарал
mr: तैनातीपूर्वी सिस्टम आवश्यकता आणि अवलंबित्व आवश्यक आहे
ms: Keperluan sistem dan kebergantungan diperlukan sebelum penggunaan
mt: Ir-rekwiżiti tas-sistema u d-dipendenzi meħtieġa qabel l-iskjerament
my: ဖြန့်ကျက်ခြင်းမပြုမီ လိုအပ်သော စနစ်လိုအပ်ချက်များနှင့် မှီခိုမှုများ
ne: प्रणाली आवश्यकताहरू र निर्भरताहरू तैनाती अघि आवश्यक छ
nl: Systeemvereisten en afhankelijkheden die nodig zijn vóór implementatie
no: Systemkrav og avhengigheter som trengs før distribusjon
pa: ਤੈਨਾਤੀ ਤੋਂ ਪਹਿਲਾਂ ਸਿਸਟਮ ਲੋੜਾਂ ਅਤੇ ਨਿਰਭਰਤਾ ਦੀ ਲੋੜ ਹੈ
pl: Wymagania systemowe i zależności potrzebne przed wdrożeniem
pt: Requisitos do sistema e dependências necessárias antes da implantação
ro: Cerințele de sistem și dependențele necesare înainte de implementare
ru: Системные требования и зависимости, необходимые перед развертыванием
si: යෙදවීමට පෙර අවශ්‍ය පද්ධති අවශ්‍යතා සහ පරායත්තතා
sk: Systémové požiadavky a závislosti potrebné pred nasadením
sl: Pred uvedbo so potrebne sistemske zahteve in odvisnosti
sr: Системски захтеви и зависности потребни пре примене
sv: Systemkrav och beroenden som behövs före driftsättning
sw: Mahitaji ya mfumo na vitegemezi vinavyohitajika kabla ya kupelekwa
ta: பயன்பாட்டிற்கு முன் தேவைப்படும் கணினி தேவைகள் மற்றும் சார்புகள்
te: విస్తరణకు ముందు సిస్టమ్ అవసరాలు మరియు డిపెండెన్సీలు అవసరం
th: ความต้องการของระบบและการขึ้นต่อกันที่จำเป็นก่อนการปรับใช้งาน
tr: Dağıtımdan önce gereken sistem gereksinimleri ve bağımlılıklar
uk: Перед розгортанням необхідні системні вимоги та залежності
ur: نظام کی ضروریات اور انحصار کی تعیناتی سے پہلے درکار ہے
uz: Joylashtirishdan oldin zarur bo'lgan tizim talablari va bog'liqliklar
vi: Yêu cầu hệ thống và sự phụ thuộc cần thiết trước khi triển khai

source: ⚙️ Installation
af: ⚙️ Installasie
am: ⚙️ መጫን
ar: ⚙️ التثبيت
az: ⚙️ Quraşdırma
bg: ⚙️ Монтаж
bn: ⚙️ ইনস্টলেশন
ca: ⚙️ Instal·lació
cs: ⚙️ Instalace
cy: ⚙️ Gosod
el: ⚙️ Εγκατάσταση
eo: ⚙️ Instalado
es: ⚙️ Instalación
et: ⚙️ Paigaldamine
fa: ⚙️نصب
fi: ⚙️ Asennus
ga: ⚙️ Suiteáil
gl: ⚙️ Instalación
gu: ⚙️ ઇન્સ્ટોલેશન
he: ⚙️ התקנה
hi: ⚙️ स्थापना
hr: ⚙️ Instalacija
hu: ⚙️ Telepítés
hy: ⚙️ Տեղադրում
is: ⚙️ Uppsetning
it: ⚙️ Installazione
ja: ⚙️インストール
ka: ⚙️ მონტაჟი
kk: ⚙️ Орнату
km: ⚙️ ការដំឡើង
kn: ⚙️ ಅನುಸ್ಥಾಪನೆ
ko: ⚙️ 설치
ky: ⚙️ Орнотуу
lo: ⚙️ ການຕິດຕັ້ງ
lt: ⚙️ Montavimas
lv: ⚙️ Uzstādīšana
ml: ⚙️ ഇൻസ്റ്റലേഷൻ
mn: ⚙️ Суурилуулалт
mr: ⚙️ स्थापना
mt: ⚙️ Installazzjoni
my: ⚙️ တပ်ဆင်ခြင်း။
ne: ⚙️ स्थापना
nl: ⚙️ Installatie
no: ⚙️ Installasjon
pa: ⚙️ ਸਥਾਪਨਾ
pl: ⚙️ Instalacja
pt: ⚙️ Instalação
ro: ⚙️ Instalare
ru: ⚙️ Установка
si: ⚙️ ස්ථාපනය
sk: ⚙️ Inštalácia
sl: ⚙️ Namestitev
sr: ⚙ Инсталација
ta: ⚙️ நிறுவல்
te: ⚙️ ఇన్‌స్టాలేషన్
th: ⚙️ติดตั้ง
tr: ⚙️ Kurulum
uk: ⚙️ Установка
ur: ⚙ تنصیب
uz: ⚙️ O'rnatish
vi: ⚙️ Cài đặt

source: Step-by-step installation guide for setting up the application
af: Stap-vir-stap installasiegids vir die opstel van die toepassing
am: አፕሊኬሽኑን ለማዘጋጀት ደረጃ በደረጃ የመጫኛ መመሪያ
ar: دليل التثبيت خطوة بخطوة لإعداد التطبيق
az: Proqramı qurmaq üçün addım-addım quraşdırma təlimatı
bg: Стъпка по стъпка ръководство за инсталиране за настройка на приложението
bn: অ্যাপ্লিকেশন সেট আপ করার জন্য ধাপে ধাপে ইনস্টলেশন গাইড
ca: Guia d'instal·lació pas a pas per configurar l'aplicació
cs: Instalační průvodce krok za krokem pro nastavení aplikace
cy: Canllaw gosod cam wrth gam ar gyfer sefydlu'r cais
da: Trin-for-trin installationsvejledning til opsætning af applikationen
de: Schritt-für-Schritt-Installationsanleitung zum Einrichten der Anwendung
el: Οδηγός εγκατάστασης βήμα προς βήμα για τη ρύθμιση της εφαρμογής
eo: Paŝo-post-paŝa instala gvidilo por agordi la aplikaĵon
es: Guía de instalación paso a paso para configurar la aplicación.
et: Üksikasjalik installijuhend rakenduse seadistamiseks
eu: Aplikazioa konfiguratzeko urratsez urrats instalatzeko gida
fa: راهنمای نصب گام به گام برای راه اندازی اپلیکیشن
fi: Vaiheittainen asennusopas sovelluksen määrittämiseksi
fr: Guide d'installation étape par étape pour la configuration de l'application
ga: Treoir suiteála céim ar chéim chun an feidhmchlár a shocrú
gl: Guía de instalación paso a paso para configurar a aplicación
gu: એપ્લિકેશન સેટ કરવા માટે સ્ટેપ-બાય-સ્ટેપ ઇન્સ્ટોલેશન માર્ગદર્શિકા
he: מדריך התקנה שלב אחר שלב להגדרת האפליקציה
hi: एप्लिकेशन को सेट करने के लिए चरण-दर-चरण इंस्टॉलेशन मार्गदर्शिका
hr: Korak po korak instalacijski vodič za postavljanje aplikacije
hu: Telepítési útmutató lépésről lépésre az alkalmazás beállításához
hy: Հավելվածը կարգավորելու համար քայլ առ քայլ տեղադրման ուղեցույց
id: Panduan instalasi langkah demi langkah untuk menyiapkan aplikasi
is: Skref fyrir skref uppsetningarleiðbeiningar til að setja upp forritið
it: Guida all'installazione passo passo per la configurazione dell'applicazione
ja: アプリケーションをセットアップするためのステップバイステップのインストール ガイド
ka: ინსტალაციის ნაბიჯ-ნაბიჯ სახელმძღვანელო აპლიკაციის დასაყენებლად
kk: Қолданбаны орнатуға арналған қадамдық орнату нұсқаулығы
km: ការណែនាំជាជំហាន ៗ សម្រាប់ការដំឡើងកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಹೊಂದಿಸಲು ಹಂತ-ಹಂತದ ಅನುಸ್ಥಾಪನ ಮಾರ್ಗದರ್ಶಿ
ko: 애플리케이션 설정을 위한 단계별 설치 가이드
ky: Колдонмону орнотуу үчүн кадам-кадам орнотуу көрсөтмөсү
lo: ຄູ່ມືການຕິດຕັ້ງຂັ້ນຕອນໂດຍຂັ້ນຕອນສໍາລັບການຕັ້ງຄ່າຄໍາຮ້ອງສະຫມັກ
lt: Žingsnis po žingsnio diegimo vadovas, kaip nustatyti programą
lv: Soli pa solim instalēšanas rokasgrāmata lietojumprogrammas iestatīšanai
ml: ആപ്ലിക്കേഷൻ സജ്ജീകരിക്കുന്നതിനുള്ള ഘട്ടം ഘട്ടമായുള്ള ഇൻസ്റ്റാളേഷൻ ഗൈഡ്
mn: Програмыг тохируулах алхам алхмаар суулгах гарын авлага
mr: अनुप्रयोग सेट करण्यासाठी चरण-दर-चरण स्थापना मार्गदर्शक
ms: Panduan pemasangan langkah demi langkah untuk menyediakan aplikasi
mt: Gwida ta 'installazzjoni pass pass għat-twaqqif ta' l-applikazzjoni
my: အပလီကေးရှင်းကို သတ်မှတ်ခြင်းအတွက် အဆင့်ဆင့် တပ်ဆင်ခြင်းလမ်းညွှန်
ne: अनुप्रयोग सेटअप गर्नको लागि चरण-दर-चरण स्थापना गाइड
nl: Stapsgewijze installatiehandleiding voor het instellen van de applicatie
no: Trinn-for-trinn installasjonsveiledning for å sette opp applikasjonen
pa: ਐਪਲੀਕੇਸ਼ਨ ਸੈਟ ਅਪ ਕਰਨ ਲਈ ਕਦਮ-ਦਰ-ਕਦਮ ਇੰਸਟਾਲੇਸ਼ਨ ਗਾਈਡ
pl: Instrukcja instalacji krok po kroku dotycząca konfiguracji aplikacji
pt: Guia de instalação passo a passo para configurar o aplicativo
ro: Ghid de instalare pas cu pas pentru configurarea aplicației
ru: Пошаговая инструкция по установке для настройки приложения
si: යෙදුම සැකසීම සඳහා පියවරෙන් පියවර ස්ථාපන මාර්ගෝපදේශය
sk: Inštalačný sprievodca krok za krokom na nastavenie aplikácie
sl: Navodila po korakih za namestitev aplikacije
sr: Корак по корак водич за инсталацију за подешавање апликације
sv: Steg-för-steg installationsguide för att ställa in applikationen
sw: Mwongozo wa hatua kwa hatua wa usakinishaji wa kusanidi programu
ta: பயன்பாட்டை அமைப்பதற்கான படிப்படியான நிறுவல் வழிகாட்டி
te: అప్లికేషన్‌ను సెటప్ చేయడానికి దశల వారీ ఇన్‌స్టాలేషన్ గైడ్
th: คู่มือการติดตั้งทีละขั้นตอนสำหรับการตั้งค่าแอปพลิเคชัน
tr: Uygulamayı kurmak için adım adım kurulum kılavuzu
uk: Покрокова інструкція по установці програми
ur: درخواست ترتیب دینے کے لئے مرحلہ وار انسٹالیشن گائیڈ
uz: Ilovani o'rnatish uchun bosqichma-bosqich o'rnatish yo'riqnomasi
vi: Hướng dẫn cài đặt từng bước để thiết lập ứng dụng

source: 🔧 Configuration
af: 🔧 Konfigurasie
am: 🔧 ማዋቀር
ar: 🔧 التكوين
az: 🔧 Konfiqurasiya
bg: 🔧 Конфигурация
bn: 🔧 কনফিগারেশন
ca: 🔧 Configuració
cs: 🔧 Konfigurace
cy: 🔧 Cyfluniad
da: 🔧 Konfiguration
de: 🔧 Konfiguration
el: 🔧 Διαμόρφωση
eo: 🔧 Agordo
es: 🔧 Configuración
et: 🔧 Konfiguratsioon
fa: 🔧 پیکربندی
fi: 🔧 Kokoonpano
ga: 🔧 Cumraíocht
gl: 🔧 Configuración
gu: 🔧 રૂપરેખાંકન
he: 🔧 תצורה
hi: 🔧विन्यास
hr: 🔧 Konfiguracija
hu: 🔧 Konfiguráció
hy: 🔧 Կազմաձևում
is: 🔧 Stillingar
it: 🔧 Configurazione
ja: 🔧 構成
ka: 🔧 კონფიგურაცია
kk: 🔧 Конфигурация
km: 🔧 ការកំណត់រចនាសម្ព័ន្ធ
kn: 🔧 ಸಂರಚನೆ
ko: 🔧 구성
ky: 🔧 Конфигурация
lo: 🔧 ການຕັ້ງຄ່າ
lt: 🔧 Konfigūracija
lv: 🔧 Konfigurācija
ml: 🔧 കോൺഫിഗറേഷൻ
mn: 🔧 Тохиргоо
mr: 🔧 कॉन्फिगरेशन
mt: 🔧 Konfigurazzjoni
my: 🔧 ဖွဲ့စည်းမှု
ne: 🔧 कन्फिगरेसन
nl: 🔧 Configuratie
no: 🔧 Konfigurasjon
pa: 🔧 ਸੰਰਚਨਾ
pl: 🔧 Konfiguracja
pt: 🔧 Configuração
ro: 🔧 Configurație
ru: 🔧 Конфигурация
si: 🔧 වින්‍යාසය
sk: 🔧 Konfigurácia
sl: 🔧 Konfiguracija
sr: 🔧 Конфигурација
sv: 🔧 Konfiguration
ta: 🔧 கட்டமைப்பு
te: 🔧 కాన్ఫిగరేషన్
th: ???? การกำหนดค่า
tr: 🔧 Yapılandırma
uk: 🔧 Конфігурація
ur: 🔧 ترتیب
uz: 🔧 Konfiguratsiya
vi: 🔧 Cấu hình

source: Configure environment variables, database, and email settings
af: Stel omgewingsveranderlikes, databasis- en e-posinstellings op
am: የአካባቢ ተለዋዋጮችን፣ የውሂብ ጎታ እና የኢሜይል ቅንብሮችን ያዋቅሩ
ar: تكوين متغيرات البيئة وقاعدة البيانات وإعدادات البريد الإلكتروني
az: Ətraf mühit dəyişənlərini, verilənlər bazasını və e-poçt parametrlərini konfiqurasiya edin
bg: Конфигуриране на променливи на средата, база данни и настройки за имейл
bn: পরিবেশ ভেরিয়েবল, ডাটাবেস এবং ইমেল সেটিংস কনফিগার করুন
ca: Configureu les variables d'entorn, la base de dades i la configuració del correu electrònic
cs: Konfigurace proměnných prostředí, databáze a nastavení e-mailu
cy: Ffurfweddu newidynnau amgylchedd, cronfa ddata, a gosodiadau e-bost
da: Konfigurer miljøvariabler, database- og e-mail-indstillinger
de: Konfigurieren Sie Umgebungsvariablen, Datenbank- und E-Mail-Einstellungen
el: Διαμορφώστε τις μεταβλητές περιβάλλοντος, τη βάση δεδομένων και τις ρυθμίσεις email
eo: Agordu mediajn variablojn, datumbazon kaj retpoŝtajn agordojn
es: Configurar variables de entorno, bases de datos y ajustes de correo electrónico
et: Konfigureerige keskkonnamuutujaid, andmebaasi ja meiliseadeid
eu: Konfiguratu ingurune-aldagaiak, datu-basea eta posta elektronikoaren ezarpenak
fa: متغیرهای محیطی، پایگاه داده و تنظیمات ایمیل را پیکربندی کنید
fi: Määritä ympäristömuuttujat, tietokanta ja sähköpostiasetukset
fr: Configurer les variables d'environnement, la base de données et les paramètres de messagerie
ga: Cumraigh athróga timpeallachta, bunachar sonraí, agus socruithe ríomhphoist
gl: Configure as variables de ambiente, a base de datos e os axustes de correo electrónico
gu: પર્યાવરણ ચલો, ડેટાબેઝ અને ઇમેઇલ સેટિંગ્સને ગોઠવો
he: קבע את התצורה של משתני סביבה, מסד נתונים והגדרות דואר אלקטרוני
hi: पर्यावरण चर, डेटाबेस और ईमेल सेटिंग्स कॉन्फ़िगर करें
hr: Konfigurirajte varijable okoline, bazu podataka i postavke e-pošte
hu: Konfigurálja a környezeti változókat, az adatbázisokat és az e-mail beállításokat
hy: Կարգավորեք շրջակա միջավայրի փոփոխականները, տվյալների բազան և էլփոստի կարգավորումները
id: Konfigurasikan variabel lingkungan, database, dan pengaturan email
is: Stilltu umhverfisbreytur, gagnagrunn og tölvupóststillingar
it: Configura le variabili di ambiente, il database e le impostazioni di posta elettronica
ja: 環境変数、データベース、電子メール設定を構成する
ka: გარემოს ცვლადების, მონაცემთა ბაზის და ელფოსტის პარამეტრების კონფიგურაცია
kk: Айнымалы ортаны, дерекқорды және электрондық пошта параметрлерін конфигурациялаңыз
km: កំណត់រចនាសម្ព័ន្ធអថេរបរិស្ថាន មូលដ្ឋានទិន្នន័យ និងការកំណត់អ៊ីមែល
kn: ಪರಿಸರ ವೇರಿಯಬಲ್‌ಗಳು, ಡೇಟಾಬೇಸ್ ಮತ್ತು ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 환경 변수, 데이터베이스 및 이메일 설정 구성
ky: Айлана-чөйрө өзгөрмөлөрүн, маалымат базасын жана электрондук почта жөндөөлөрүн конфигурациялаңыз
lo: ຕັ້ງຄ່າຕົວແປສະພາບແວດລ້ອມ, ຖານຂໍ້ມູນ ແລະການຕັ້ງຄ່າອີເມວ
lt: Konfigūruokite aplinkos kintamuosius, duomenų bazės ir el. pašto nustatymus
lv: Konfigurējiet vides mainīgos, datu bāzes un e-pasta iestatījumus
ml: പരിസ്ഥിതി വേരിയബിളുകൾ, ഡാറ്റാബേസ്, ഇമെയിൽ ക്രമീകരണങ്ങൾ എന്നിവ കോൺഫിഗർ ചെയ്യുക
mn: Орчны хувьсагч, мэдээллийн сан, имэйлийн тохиргоог тохируулна уу
mr: पर्यावरण व्हेरिएबल्स, डेटाबेस आणि ईमेल सेटिंग्ज कॉन्फिगर करा
ms: Konfigurasikan pembolehubah persekitaran, pangkalan data dan tetapan e-mel
mt: Ikkonfigura varjabbli ambjentali, database, u settings tal-email
my: ပတ်၀န်းကျင် ပြောင်းလဲနိုင်သော၊ ဒေတာဘေ့စ်နှင့် အီးမေးလ်ဆက်တင်များကို စီစဉ်သတ်မှတ်ပါ။
ne: वातावरण चर, डाटाबेस, र इमेल सेटिङहरू कन्फिगर गर्नुहोस्
nl: Configureer omgevingsvariabelen, database en e-mailinstellingen
no: Konfigurer miljøvariabler, database- og e-postinnstillinger
pa: ਵਾਤਾਵਰਣ ਵੇਰੀਏਬਲ, ਡੇਟਾਬੇਸ ਅਤੇ ਈਮੇਲ ਸੈਟਿੰਗਾਂ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: Skonfiguruj zmienne środowiskowe, bazę danych i ustawienia poczty e-mail
pt: Definir variáveis ​​de ambiente, banco de dados e configurações de email
ro: Configurați variabilele de mediu, baza de date și setările de e-mail
ru: Настройка переменных среды, базы данных и параметров электронной почты.
si: පරිසර විචල්‍යයන්, දත්ත සමුදාය සහ විද්‍යුත් තැපැල් සැකසුම් වින්‍යාස කරන්න
sk: Nakonfigurujte nastavenia premenných prostredia, databázy a e-mailu
sl: Konfigurirajte spremenljivke okolja, bazo podatkov in nastavitve e-pošte
sr: Конфигуришите променљиве окружења, базе података и подешавања е-поште
sv: Konfigurera miljövariabler, databas och e-postinställningar
sw: Sanidi vigezo vya mazingira, hifadhidata, na mipangilio ya barua pepe
ta: சூழல் மாறிகள், தரவுத்தளம் மற்றும் மின்னஞ்சல் அமைப்புகளை உள்ளமைக்கவும்
te: ఎన్విరాన్మెంట్ వేరియబుల్స్, డేటాబేస్ మరియు ఇమెయిల్ సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి
th: กำหนดค่าตัวแปรสภาพแวดล้อม ฐานข้อมูล และการตั้งค่าอีเมล
tr: Ortam değişkenlerini, veritabanını ve e-posta ayarlarını yapılandırma
uk: Налаштуйте параметри змінних середовища, бази даних і електронної пошти
ur: ماحولیاتی متغیرات ، ڈیٹا بیس ، اور ای میل کی ترتیبات کو تشکیل دیں
uz: Atrof-muhit o'zgaruvchilari, ma'lumotlar bazasi va elektron pochta sozlamalarini sozlang
vi: Định cấu hình các biến môi trường, cơ sở dữ liệu và cài đặt email

source: 🚀 Production Setup
af: 🚀 Produksie-opstelling
am: 🚀 የምርት ቅንብር
ar: 🚀 إعداد الإنتاج
az: 🚀 İstehsalın qurulması
bg: 🚀 Настройка на производството
bn: 🚀 উত্পাদন সেটআপ
ca: 🚀 Configuració de producció
cs: 🚀 Nastavení výroby
cy: 🚀 Gosodiad Cynhyrchu
da: 🚀 Produktionsopsætning
de: 🚀 Produktionsaufbau
el: 🚀 Ρύθμιση παραγωγής
eo: 🚀 Produktada Agordo
es: 🚀 Configuración de producción
et: 🚀 Tootmise seadistamine
fa: 🚀 راه اندازی تولید
fi: 🚀 Tuotannon asennus
fr: 🚀 Configuration de la production
ga: 🚀 Socrú Táirgeachta
gl: 🚀 Configuración da produción
gu: 🚀 ઉત્પાદન સેટઅપ
he: 🚀 הגדרת ייצור
hi: 🚀 उत्पादन सेटअप
hr: 🚀 Postavljanje proizvodnje
hu: 🚀 Gyártási beállítások
hy: 🚀 Արտադրության կարգավորում
is: 🚀 Framleiðsluuppsetning
it: 🚀 Impostazione della produzione
ja: 🚀 本番環境のセットアップ
ka: 🚀 წარმოების დაყენება
kk: 🚀 Өндірісті орнату
km: 🚀 ការរៀបចំផលិតកម្ម
kn: 🚀 ಉತ್ಪಾದನಾ ಸೆಟಪ್
ko: 🚀 생산 설정
ky: 🚀 Өндүрүш орнотуу
lo: 🚀 ການຕິດຕັ້ງການຜະລິດ
lt: 🚀 Gamybos sąranka
lv: 🚀 Ražošanas iestatīšana
ml: 🚀 പ്രൊഡക്ഷൻ സെറ്റപ്പ്
mn: 🚀 Үйлдвэрлэлийн тохиргоо
mr: 🚀 उत्पादन सेटअप
mt: 🚀 Setup tal-Produzzjoni
my: 🚀 ထုတ်လုပ်မှု စနစ်ထည့်သွင်းခြင်း။
ne: 🚀 उत्पादन सेटअप
nl: 🚀 Productie-opstelling
no: 🚀 Produksjonsoppsett
pa: 🚀 ਉਤਪਾਦਨ ਸੈੱਟਅੱਪ
pl: 🚀 Konfiguracja produkcji
pt: 🚀 Configuração de produção
ro: 🚀 Configurarea producției
ru: 🚀Наладка производства
si: 🚀 නිෂ්පාදන සැකසුම
sk: 🚀 Nastavenie výroby
sl: 🚀 Nastavitev proizvodnje
sr: 🚀 Подешавање производње
sv: 🚀 Produktionsinställningar
ta: 🚀 உற்பத்தி அமைப்பு
te: 🚀 ఉత్పత్తి సెటప్
th: 🚀 การตั้งค่าการผลิต
tr: 🚀 Üretim Kurulumu
uk: 🚀 Налаштування виробництва
ur: 🚀 پروڈکشن سیٹ اپ
uz: 🚀 Ishlab chiqarishni sozlash
vi: 🚀 Thiết lập sản xuất
