Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Track opens, clicks, conversions, and revenue. Make data-driven decisions with beautiful dashboards.
af: Spoor oopmaak, klikke, omskakelings en inkomste na.Neem data-gedrewe besluite met pragtige kontroleskerms.
am: ትራክ ክፍት፣ ጠቅታዎች፣ ልወጣዎች እና ገቢዎች።በሚያማምሩ ዳሽቦርዶች በውሂብ ላይ የተመሰረቱ ውሳኔዎችን ያድርጉ።
ar: تتبع عمليات الفتح والنقرات والتحويلات والإيرادات.اتخذ قرارات مبنية على البيانات باستخدام لوحات معلومات جميلة.
az: Açılışları, klikləri, dönüşümləri və gəlirləri izləyin.Gözəl idarə panelləri ilə dataya əsaslanan qərarlar qəbul edin.
bg: Проследявайте отваряния, кликвания, реализации и приходи.Вземете решения, базирани на данни, с красиви табла за управление.
bn: ট্র্যাক খোলা, ক্লিক, রূপান্তর, এবং রাজস্ব.সুন্দর ড্যাশবোর্ড দিয়ে ডেটা-চালিত সিদ্ধান্ত নিন।
ca: Feu un seguiment d'obres, clics, conversions i ingressos.Preneu decisions basades en dades amb bells quadres de comandament.
cs: Sledujte otevření, kliknutí, konverze a tržby.Rozhodujte se na základě dat pomocí krásných řídicích panelů.
cy: Trac yn agor, cliciau, trawsnewidiadau, a refeniw.Gwneud penderfyniadau sy'n cael eu gyrru gan ddata gyda dangosfyrddau hardd.
da: Spor åbninger, klik, konverteringer og omsætning.Træf datadrevne beslutninger med smukke dashboards.
de: Verfolgen Sie Öffnungen, Klicks, Conversions und Einnahmen.Treffen Sie datengesteuerte Entscheidungen mit schönen Dashboards.
el: Άνοιγμα κομματιού, κλικ, μετατροπές και έσοδα.Λάβετε αποφάσεις βάσει δεδομένων με όμορφους πίνακες εργαλείων.
eo: Trako malfermiĝas, klakojn, konvertiĝojn kaj enspezojn.Faru datumajn decidojn per belaj paneloj.
es: Realice un seguimiento de las aperturas, los clics, las conversiones y los ingresos.Tome decisiones basadas en datos con hermosos paneles.
et: Jälgige avamisi, klikke, konversioone ja tulu.Tehke andmepõhiseid otsuseid kaunite armatuurlaudade abil.
eu: Jarraitu irekierak, klikak, bihurketak eta diru-sarrerak.Hartu datuetan oinarritutako erabakiak panel ederrekin.
fa: مسیر باز می شود، کلیک ها، تبدیل ها، و درآمد.با داشبوردهای زیبا تصمیمات مبتنی بر داده بگیرید.
fi: Seuraa avauksia, klikkauksia, tuloksia ja tuloja.Tee tietoihin perustuvia päätöksiä kauniiden hallintapaneelien avulla.
fr: Suivez les ouvertures, les clics, les conversions et les revenus.Prenez des décisions basées sur les données avec de superbes tableaux de bord.
ga: Osclaíonn rian, cad a tharlaíonn, tiontuithe, agus ioncam.Déan cinntí bunaithe ar shonraí le deais áille.
gl: Rastrexa as aperturas, os clics, as conversións e os ingresos.Toma decisións baseadas en datos con fermosos paneis de control.
gu: ટ્રેક ઓપન, ક્લિક્સ, રૂપાંતરણ અને આવક.સુંદર ડેશબોર્ડ વડે ડેટા આધારિત નિર્ણયો લો.
he: עקוב אחר פתיחות, קליקים, המרות והכנסות.קבל החלטות מונחות נתונים עם לוחות מחוונים יפים.
hi: ट्रैक खुलता है, क्लिक, रूपांतरण और राजस्व।सुंदर डैशबोर्ड के साथ डेटा-संचालित निर्णय लें।
hr: Pratite otvaranja, klikove, konverzije i prihod.Donosite odluke temeljene na podacima s prekrasnim nadzornim pločama.
hu: Nyomon követheti a megnyitásokat, a kattintásokat, a konverziókat és a bevételt.Hozz adatvezérelt döntéseket gyönyörű irányítópultokkal.
hy: Հետքերը բացվում են, կտտացնում, փոխարկումներ և եկամուտ:Տվյալների վրա հիմնված որոշումներ կայացրեք գեղեցիկ վահանակների միջոցով:
id: Lacak pembukaan, klik, konversi, dan pendapatan.Buat keputusan berdasarkan data dengan dasbor yang indah.
is: Fylgstu með opnum, smellum, viðskiptum og tekjum.Taktu gagnadrifnar ákvarðanir með fallegum mælaborðum.
it: Tieni traccia di aperture, clic, conversioni ed entrate.Prendi decisioni basate sui dati con dashboard accattivanti.
ja: 開封、クリック、コンバージョン、収益を追跡します。美しいダッシュボードでデータに基づいた意思決定を行います。
ka: ბილიკი იხსნება, დაწკაპუნებები, კონვერტაციები და შემოსავალი.მიიღეთ მონაცემების საფუძველზე გადაწყვეტილებები ლამაზი დაფებით.
kk: Ашулар, басулар, түрлендірулер және кірісті бақылау.Әдемі бақылау тақталары арқылы деректерге негізделген шешімдер қабылдаңыз.
km: តាមដានការបើក ការចុច ការបំប្លែង និងចំណូល។ធ្វើការសម្រេចចិត្តលើទិន្នន័យដោយប្រើផ្ទាំងគ្រប់គ្រងដ៏ស្រស់ស្អាត។
kn: ಟ್ರ್ಯಾಕ್ ತೆರೆಯುತ್ತದೆ, ಕ್ಲಿಕ್‌ಗಳು, ಪರಿವರ್ತನೆಗಳು ಮತ್ತು ಆದಾಯ.ಸುಂದರವಾದ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗಳೊಂದಿಗೆ ಡೇಟಾ-ಚಾಲಿತ ನಿರ್ಧಾರಗಳನ್ನು ಮಾಡಿ.
ko: 열기, 클릭, 전환 및 수익을 추적합니다.아름다운 대시보드를 사용하여 데이터 기반 결정을 내리세요.
ky: Көз ачуулар, чыкылдатуулар, конверсиялар жана киреше.Кооз панелдер менен маалыматка негизделген чечимдерди кабыл алыңыз.
lo: ຕິດຕາມການເປີດ, ການຄລິກ, ການແປງ, ແລະລາຍຮັບ.ເຮັດການຕັດສິນໃຈທີ່ອີງໃສ່ຂໍ້ມູນດ້ວຍ dashboards ທີ່ສວຍງາມ.
lt: Stebėkite atidarymus, paspaudimus, konversijas ir pajamas.Priimkite duomenimis pagrįstus sprendimus naudodami gražias informacijos suvestines.
lv: Izsekojiet atvēršanas gadījumus, klikšķus, reklāmguvumus un ieņēmumus.Pieņemiet uz datiem balstītus lēmumus, izmantojot skaistus informācijas paneļus.
ml: ട്രാക്ക് തുറക്കുന്നു, ക്ലിക്കുകൾ, പരിവർത്തനങ്ങൾ, വരുമാനം.മനോഹരമായ ഡാഷ്‌ബോർഡുകൾ ഉപയോഗിച്ച് ഡാറ്റ അടിസ്ഥാനമാക്കിയുള്ള തീരുമാനങ്ങൾ എടുക്കുക.
mn: Нээлт, товшилт, хөрвүүлэлт, орлогыг хянах.Сайхан хяналтын самбар ашиглан өгөгдөлд суурилсан шийдвэр гарга.
mr: ट्रॅक ओपन, क्लिक, रूपांतरण आणि कमाई.सुंदर डॅशबोर्डसह डेटा-चालित निर्णय घ्या.
ms: Jejak dibuka, klik, penukaran dan hasil.Buat keputusan berdasarkan data dengan papan pemuka yang cantik.
mt: Jinfetaħ il-binarji, tikklikkja, konverżjonijiet u dħul.Ħu deċiżjonijiet immexxija mid-dejta b'dashboards sbieħ.
my: အဖွင့်များ၊ ကလစ်များ၊ ပြောင်းလဲမှုများနှင့် ဝင်ငွေများကို ခြေရာခံပါ။လှပသော ဒက်ရှ်ဘုတ်များဖြင့် ဒေတာမောင်းနှင်သော ဆုံးဖြတ်ချက်များကို ပြုလုပ်ပါ။
ne: ट्र्याक ओपन, क्लिक, रूपान्तरण, र राजस्व।सुन्दर ड्यासबोर्डहरूसँग डाटा-संचालित निर्णयहरू गर्नुहोस्।
nl: Houd openingen, klikken, conversies en inkomsten bij.Neem datagestuurde beslissingen met prachtige dashboards.
no: Spor åpninger, klikk, konverteringer og inntekter.Ta datadrevne beslutninger med vakre instrumentbord.
pa: ਟ੍ਰੈਕ ਓਪਨ, ਕਲਿੱਕ, ਪਰਿਵਰਤਨ ਅਤੇ ਆਮਦਨ।ਸੁੰਦਰ ਡੈਸ਼ਬੋਰਡਾਂ ਨਾਲ ਡਾਟਾ-ਸੰਚਾਲਿਤ ਫੈਸਲੇ ਲਓ।
pl: Śledź otwarcia, kliknięcia, konwersje i przychody.Podejmuj decyzje w oparciu o dane, korzystając z pięknych pulpitów nawigacyjnych.
pt: Rastreie aberturas, cliques, conversões e receitas.Tome decisões baseadas em dados com belos painéis.
ro: Urmăriți deschiderile, clicurile, conversiile și veniturile.Luați decizii bazate pe date cu tablouri de bord frumoase.
ru: Отслеживайте открытия, клики, конверсии и доход.Принимайте решения на основе данных с помощью красивых информационных панелей.
si: ධාවන පථය විවෘත කිරීම, ක්ලික් කිරීම්, පරිවර්තනයන් සහ ආදායම.ලස්සන උපකරණ පුවරු සමඟ දත්ත මත පදනම් වූ තීරණ ගන්න.
sk: Sledujte otvorenia, kliknutia, konverzie a výnosy.Rozhodujte sa na základe údajov pomocou krásnych informačných panelov.
sl: Sledite odprtjem, klikom, konverzijam in prihodkom.S čudovitimi nadzornimi ploščami sprejemajte odločitve na podlagi podatkov.
sr: Пратите отварања, кликове, конверзије и приход.Доносите одлуке засноване на подацима уз прелепе контролне табле.
sv: Spåra öppningar, klick, omvandlingar och intäkter.Ta datadrivna beslut med vackra instrumentpaneler.
sw: Wimbo hufungua, mibofyo, ubadilishaji na mapato.Fanya maamuzi yanayotokana na data ukitumia dashibodi nzuri.
ta: ட்ராக் திறக்கிறது, கிளிக்குகள், மாற்றங்கள் மற்றும் வருவாய்.அழகான டாஷ்போர்டுகளுடன் தரவு சார்ந்த முடிவுகளை எடுக்கவும்.
te: ట్రాక్ తెరుచుకుంటుంది, క్లిక్‌లు, మార్పిడులు మరియు రాబడి.అందమైన డాష్‌బోర్డ్‌లతో డేటా ఆధారిత నిర్ణయాలు తీసుకోండి.
th: ติดตามการเปิด การคลิก คอนเวอร์ชัน และรายได้ตัดสินใจโดยอาศัยข้อมูลด้วยแดชบอร์ดที่สวยงาม
tr: Açılışları, tıklamaları, dönüşümleri ve geliri izleyin.Güzel kontrol panelleriyle verilere dayalı kararlar alın.
uk: Відстежуйте відкриття, кліки, конверсії та дохід.Приймайте рішення на основі даних за допомогою красивих інформаційних панелей.
ur: ٹریک کھلتا ہے ، کلکس ، تبادلوں اور محصول کو۔خوبصورت ڈیش بورڈز کے ساتھ ڈیٹا سے چلنے والے فیصلے کریں۔
uz: Ochilishlar, bosishlar, konversiyalar va daromadlarni kuzatish.Chiroyli boshqaruv paneli yordamida ma'lumotlarga asoslangan qarorlar qabul qiling.
vi: Theo dõi lượt mở, số lần nhấp, chuyển đổi và doanh thu.Đưa ra quyết định dựa trên dữ liệu với bảng thông tin đẹp mắt.

source: Beautiful Templates
af: Pragtige sjablone
am: የሚያምሩ አብነቶች
ar: قوالب جميلة
az: Gözəl Şablonlar
bg: Красиви шаблони
bn: সুন্দর টেমপ্লেট
ca: Plantilles precioses
cs: Krásné šablony
cy: Templedi Hardd
da: Smukke skabeloner
de: Schöne Vorlagen
el: Όμορφα πρότυπα
eo: Belaj Ŝablonoj
es: Hermosas plantillas
et: Ilusad mallid
eu: Txantiloi ederrak
fa: قالب های زیبا
fi: Kauniita malleja
fr: Beaux modèles
ga: Teimpléid Álainn
gl: Modelos fermosos
gu: સુંદર નમૂનાઓ
he: תבניות יפות
hi: सुंदर टेम्पलेट्स
hr: Prekrasni predlošci
hu: Gyönyörű sablonok
hy: Գեղեցիկ կաղապարներ
id: Template Cantik
is: Falleg sniðmát
it: Bellissimi modelli
ja: 美しいテンプレート
ka: ლამაზი შაბლონები
kk: Әдемі шаблондар
km: គំរូដ៏ស្រស់ស្អាត
kn: ಸುಂದರವಾದ ಟೆಂಪ್ಲೇಟ್‌ಗಳು
ko: 아름다운 템플릿
ky: Керемет шаблондор
lo: ແມ່ແບບທີ່ສວຍງາມ
lt: Gražūs šablonai
lv: Skaistas veidnes
ml: മനോഹരമായ ടെംപ്ലേറ്റുകൾ
mn: Үзэсгэлэнт загварууд
mr: सुंदर टेम्पलेट्स
ms: Templat Cantik
mt: Mudelli sbieħ
my: လှပသောပုံစံများ
ne: सुन्दर टेम्प्लेटहरू
nl: Mooie sjablonen
no: Vakre maler
pa: ਸੁੰਦਰ ਨਮੂਨੇ
pl: Piękne szablony
pt: Lindos modelos
ro: Șabloane frumoase
ru: Красивые шаблоны
si: ලස්සන සැකිලි
sk: Krásne šablóny
sl: Lepe predloge
sr: Беаутифул Темплатес
sv: Vackra mallar
sw: Violezo Vizuri
ta: அழகான டெம்ப்ளேட்கள்
te: అందమైన టెంప్లేట్లు
th: เทมเพลตที่สวยงาม
tr: Güzel Şablonlar
uk: Красиві шаблони
ur: خوبصورت ٹیمپلیٹس
uz: Chiroyli shablonlar
vi: Mẫu đẹp

source: Choose from professional templates or create your own. Drag-and-drop editor makes design easy.
af: Kies uit professionele sjablone of skep jou eie.Sleep-en-drop-redigeerder maak ontwerp maklik.
am: ከሙያዊ አብነቶች ይምረጡ ወይም የራስዎን ይፍጠሩ።ጎትት እና ጣል አርታዒ ንድፉን ቀላል ያደርገዋል።
ar: اختر من بين القوالب الاحترافية أو أنشئ قالبًا خاصًا بك.محرر السحب والإفلات يجعل التصميم سهلاً.
az: Professional şablonlardan seçin və ya özünüz yaradın.Çək və burax redaktoru dizaynı asanlaşdırır.
bg: Изберете от професионални шаблони или създайте свой собствен.Редакторът с плъзгане и пускане прави дизайна лесен.
bn: পেশাদার টেমপ্লেট থেকে চয়ন করুন বা আপনার নিজের তৈরি করুন.ড্র্যাগ-এন্ড-ড্রপ এডিটর ডিজাইনকে সহজ করে তোলে।
ca: Trieu entre plantilles professionals o creeu la vostra.L'editor d'arrossegar i deixar anar facilita el disseny.
cs: Vyberte si z profesionálních šablon nebo si vytvořte vlastní.Drag-and-drop editor usnadňuje návrh.
cy: Dewiswch o dempledi proffesiynol neu crëwch eich un eich hun.Mae golygydd llusgo a gollwng yn ei gwneud hi'n hawdd dylunio.
da: Vælg mellem professionelle skabeloner eller lav dine egne.Træk-og-slip-editor gør design nemt.
de: Wählen Sie aus professionellen Vorlagen oder erstellen Sie Ihre eigenen.Der Drag-and-Drop-Editor erleichtert das Design.
el: Επιλέξτε από επαγγελματικά πρότυπα ή δημιουργήστε τα δικά σας.Το πρόγραμμα επεξεργασίας μεταφοράς και απόθεσης διευκολύνει τη σχεδίαση.
eo: Elektu el profesiaj ŝablonoj aŭ kreu viajn proprajn.Drag-and-dropredaktilo faciligas dezajnon.
es: Elija entre plantillas profesionales o cree la suya propia.El editor de arrastrar y soltar facilita el diseño.
et: Valige professionaalsete mallide hulgast või looge ise.Pukseerimisredaktor muudab disaini lihtsaks.
eu: Aukeratu txantiloi profesionalen artean edo sortu zurea.Arrastatu eta jaregin editoreak diseinua errazten du.
fa: از بین قالب های حرفه ای انتخاب کنید یا قالب خود را ایجاد کنید.ویرایشگر کشیدن و رها کردن، طراحی را آسان می کند.
fi: Valitse ammattimaisista malleista tai luo omasi.Vedä ja pudota -editori tekee suunnittelusta helppoa.
fr: Choisissez parmi des modèles professionnels ou créez le vôtre.L'éditeur glisser-déposer facilite la conception.
ga: Roghnaigh ó theimpléid ghairmiúla nó cruthaigh do chuid féin.Déanann eagarthóir tarraing-agus-titim dearadh éasca.
gl: Escolle entre modelos profesionais ou crea o teu propio.O editor de arrastrar e soltar facilita o deseño.
gu: વ્યાવસાયિક નમૂનાઓમાંથી પસંદ કરો અથવા તમારા પોતાના બનાવો.ડ્રેગ-એન્ડ-ડ્રોપ એડિટર ડિઝાઇનને સરળ બનાવે છે.
he: בחר מתוך תבניות מקצועיות או צור משלך.עורך גרור ושחרור מקל על העיצוב.
hi: पेशेवर टेम्प्लेट में से चुनें या अपना स्वयं का बनाएं।ड्रैग-एंड-ड्रॉप संपादक डिज़ाइन को आसान बनाता है।
hr: Odaberite između profesionalnih predložaka ili izradite vlastiti.Povuci i ispusti uređivač olakšava dizajn.
hu: Válasszon a professzionális sablonok közül, vagy készítse el sajátját.A fogd és vidd szerkesztő megkönnyíti a tervezést.
hy: Ընտրեք պրոֆեսիոնալ ձևանմուշներից կամ ստեղծեք ձերը:Քաշեք և թողեք խմբագրիչը դիզայնը հեշտացնում է:
id: Pilih dari templat profesional atau buat templat Anda sendiri.Editor drag-and-drop memudahkan desain.
is: Veldu úr faglegum sniðmátum eða búðu til þitt eigið.Drag-and-drop ritstjóri auðveldar hönnun.
it: Scegli tra modelli professionali o creane uno tuo.L'editor drag-and-drop semplifica la progettazione.
ja: プロのテンプレートから選択するか、独自のテンプレートを作成します。ドラッグアンドドロップエディターで簡単にデザインできます。
ka: აირჩიეთ პროფესიონალური შაბლონებიდან ან შექმენით საკუთარი.გადაათრიეთ და ჩამოაგდეთ რედაქტორი დიზაინს მარტივს ხდის.
kk: Кәсіби үлгілерден таңдаңыз немесе өзіңіз жасаңыз.Сүйреп апару редакторы дизайнды жеңілдетеді.
km: ជ្រើសរើសពីគំរូអាជីព ឬបង្កើតដោយខ្លួនឯង។កម្មវិធីនិពន្ធអូសនិងទម្លាក់ធ្វើឱ្យការរចនាមានភាពងាយស្រួល។
kn: ವೃತ್ತಿಪರ ಟೆಂಪ್ಲೇಟ್‌ಗಳಿಂದ ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ನಿಮ್ಮದೇ ಆದದನ್ನು ರಚಿಸಿ.ಡ್ರ್ಯಾಗ್ ಮತ್ತು ಡ್ರಾಪ್ ಎಡಿಟರ್ ವಿನ್ಯಾಸವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ.
ko: 전문적인 템플릿 중에서 선택하거나 나만의 템플릿을 만드세요.드래그 앤 드롭 편집기를 사용하면 디자인이 쉬워집니다.
ky: Профессионалдык шаблондордон тандаңыз же өзүңүздүнүңүздү түзүңүз.Сүйрөө жана таштоо редактору дизайнды жеңилдетет.
lo: ເລືອກຈາກແມ່ແບບມືອາຊີບຫຼືສ້າງຂອງທ່ານເອງ.Drag-and-drop editor ເຮັດໃຫ້ການອອກແບບງ່າຍ.
lt: Pasirinkite iš profesionalių šablonų arba sukurkite savo.„Drag and drop“ redaktorius palengvina dizainą.
lv: Izvēlieties kādu no profesionālajām veidnēm vai izveidojiet savu.Vilkšanas un nomešanas redaktors atvieglo dizainu.
ml: പ്രൊഫഷണൽ ടെംപ്ലേറ്റുകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ നിങ്ങളുടേത് സൃഷ്ടിക്കുക.ഡ്രാഗ് ആൻഡ് ഡ്രോപ്പ് എഡിറ്റർ ഡിസൈൻ എളുപ്പമാക്കുന്നു.
mn: Мэргэжлийн загваруудаас сонгох эсвэл өөрөө бүтээгээрэй.Чирэх, буулгах засварлагч нь дизайныг хялбар болгодог.
mr: व्यावसायिक टेम्पलेट्समधून निवडा किंवा स्वतःचे तयार करा.ड्रॅग-अँड-ड्रॉप संपादक डिझाइन सोपे करते.
ms: Pilih daripada templat profesional atau buat sendiri.Editor seret dan lepas menjadikan reka bentuk mudah.
mt: Agħżel minn mudelli professjonali jew oħloq tiegħek.L-editur drag-and-drop jagħmel id-disinn faċli.
my: ပရော်ဖက်ရှင်နယ် နမူနာပုံစံများမှ ရွေးချယ်ပါ သို့မဟုတ် သင့်ကိုယ်ပိုင် ဖန်တီးပါ။Drag-and-drop editor သည် ဒီဇိုင်းကို လွယ်ကူစေသည်။
ne: व्यावसायिक टेम्प्लेटहरूबाट छनौट गर्नुहोस् वा आफ्नै सिर्जना गर्नुहोस्।ड्र्याग-एन्ड-ड्रप सम्पादकले डिजाइनलाई सजिलो बनाउँछ।
nl: Kies uit professionele sjablonen of maak uw eigen sjablonen.De drag-and-drop-editor maakt ontwerp eenvoudig.
no: Velg mellom profesjonelle maler eller lag dine egne.Dra-og-slipp-redigering gjør design enkelt.
pa: ਪੇਸ਼ੇਵਰ ਟੈਂਪਲੇਟਾਂ ਵਿੱਚੋਂ ਚੁਣੋ ਜਾਂ ਆਪਣਾ ਬਣਾਓ।ਡਰੈਗ-ਐਂਡ-ਡ੍ਰੌਪ ਐਡੀਟਰ ਡਿਜ਼ਾਈਨ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦਾ ਹੈ।
pl: Wybieraj spośród profesjonalnych szablonów lub twórz własne.Edytor „przeciągnij i upuść” ułatwia projektowanie.
pt: Escolha entre modelos profissionais ou crie o seu próprio.O editor de arrastar e soltar facilita o design.
ro: Alegeți dintre șabloane profesionale sau creați-vă propriile.Editorul drag-and-drop facilitează designul.
ru: Выбирайте один из профессиональных шаблонов или создайте свой собственный.Редактор с возможностью перетаскивания упрощает дизайн.
si: වෘත්තීය සැකිලි වලින් තෝරන්න හෝ ඔබේම නිර්මාණය කරන්න.Drag-and-drop සංස්කාරකය නිර්මාණය පහසු කරයි.
sk: Vyberte si z profesionálnych šablón alebo si vytvorte vlastné.Drag-and-drop editor uľahčuje návrh.
sl: Izbirajte med profesionalnimi predlogami ali ustvarite svojo.Urejevalnik povleci in spusti poenostavi oblikovanje.
sr: Изаберите неки од професионалних шаблона или креирајте сопствени.Превуците и испустите уређивач олакшава дизајн.
sv: Välj bland professionella mallar eller skapa dina egna.Dra-och-släpp-redigerare gör designen enkel.
sw: Chagua kutoka kwa violezo vya kitaalamu au uunde yako mwenyewe.Kihariri cha kuvuta na kudondosha hurahisisha muundo.
ta: தொழில்முறை டெம்ப்ளேட்களில் இருந்து தேர்வு செய்யவும் அல்லது சொந்தமாக உருவாக்கவும்.இழுத்து விட எடிட்டர் வடிவமைப்பை எளிதாக்குகிறது.
te: ప్రొఫెషనల్ టెంప్లేట్‌ల నుండి ఎంచుకోండి లేదా మీ స్వంతంగా సృష్టించండి.డ్రాగ్ అండ్ డ్రాప్ ఎడిటర్ డిజైన్‌ని సులభతరం చేస్తుంది.
th: เลือกจากเทมเพลตมืออาชีพหรือสร้างของคุณเองเครื่องมือแก้ไขแบบลากและวางทำให้การออกแบบเป็นเรื่องง่าย
tr: Profesyonel şablonlar arasından seçim yapın veya kendinizinkini oluşturun.Sürükle ve bırak düzenleyici tasarımı kolaylaştırır.
uk: Виберіть із професійних шаблонів або створіть власний.Редактор перетягування спрощує дизайн.
ur: پیشہ ور ٹیمپلیٹس میں سے انتخاب کریں یا خود بنائیں۔ڈریگ اینڈ ڈراپ ایڈیٹر ڈیزائن کو آسان بناتا ہے۔
uz: Professional shablonlardan tanlang yoki o'zingizni yarating.Drag-and-drop muharriri dizaynni osonlashtiradi.
vi: Chọn từ các mẫu chuyên nghiệp hoặc tạo mẫu của riêng bạn.Trình chỉnh sửa kéo và thả giúp thiết kế dễ dàng.

source: Subscriber Segmentation
af: Intekenaarsegmentering
am: የደንበኝነት ተመዝጋቢ ክፍል
ar: تجزئة المشتركين
az: Abunəçi Seqmentasiyası
bg: Сегментиране на абонати
bn: গ্রাহক বিভাজন
ca: Segmentació de subscriptors
cs: Segmentace předplatitelů
cy: Segmentu Tanysgrifwyr
da: Abonnentsegmentering
de: Abonnentensegmentierung
el: Τμηματοποίηση συνδρομητών
eo: Segmentado de abonantoj
es: Segmentación de suscriptores
et: Abonentide segmenteerimine
eu: Harpidedunen segmentazioa
fa: تقسیم بندی مشترکین
fi: Tilaajasegmentointi
fr: Segmentation des abonnés
ga: Deighilt an tSíntiúsóra
gl: Segmentación de abonados
gu: સબ્સ્ક્રાઇબર સેગ્મેન્ટેશન
he: פילוח מנויים
hi: सब्सक्राइबर विभाजन
hr: Segmentacija pretplatnika
hu: Előfizetői szegmentálás
hy: Բաժանորդների սեգմենտավորում
id: Segmentasi Pelanggan
is: Skipting áskrifenda
it: Segmentazione degli abbonati
ja: 加入者のセグメンテーション
ka: აბონენტთა სეგმენტაცია
kk: Абонентті сегменттеу
km: ការបែងចែកអ្នកជាវ
kn: ಚಂದಾದಾರರ ವಿಭಾಗ
ko: 가입자 세분화
ky: Абоненттик сегментация
lo: ການແບ່ງສ່ວນສະມາຊິກ
lt: Abonentų segmentavimas
lv: Abonentu segmentēšana
ml: സബ്സ്ക്രൈബർ സെഗ്മെൻ്റേഷൻ
mn: Захиалагчийн сегментчилэл
mr: सदस्य वर्गीकरण
ms: Segmentasi Pelanggan
mt: Segmentazzjoni tal-Abbonati
my: စာရင်းသွင်းသူ အပိုင်းခွဲခြင်း။
ne: सदस्य विभाजन
nl: Segmentatie van abonnees
no: Abonnentsegmentering
pa: ਸਬਸਕ੍ਰਾਈਬਰ ਸੈਗਮੈਂਟੇਸ਼ਨ
pl: Segmentacja abonentów
pt: Segmentação de assinantes
ro: Segmentarea abonaților
ru: Сегментация подписчиков
si: ග්‍රාහක ඛණ්ඩනය
sk: Segmentácia predplatiteľov
sl: Segmentacija naročnikov
sr: Сегментација претплатника
sv: Abonnentsegmentering
sw: Sehemu ya Msajili
ta: சந்தாதாரர் பிரிவு
te: చందాదారుల విభజన
th: การแบ่งกลุ่มสมาชิก
tr: Abone Segmentasyonu
uk: Сегментація передплатників
ur: سبسکرائبر سیگمنٹیشن
uz: Abonent segmentatsiyasi
vi: Phân khúc người đăng ký
