Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: The percentage of opened emails that resulted in clicks. Calculated as: (Clicks / Opens) × 100. This shows how engaging your content is to those who open.
af: Die persentasie oopgemaakte e-posse wat tot klikke gelei het.Bereken as: (Klik / Maak oop) × 100. Dit wys hoe boeiend jou inhoud is vir diegene wat oopmaak.
am: ጠቅታዎችን ያስገኙ የተከፈቱ ኢሜይሎች መቶኛ።የሚሰላው እንደ፡ (ጠቅታ/ይከፈታል) × 100. ይህ የሚያሳየው ይዘትህ ለሚከፍቱት ምን ያህል አሳታፊ እንደሆነ ነው።
ar: النسبة المئوية لرسائل البريد الإلكتروني المفتوحة التي أدت إلى نقرات.يتم حسابه على النحو التالي: (النقرات / الفتح) × 100. يوضح هذا مدى جاذبية المحتوى الخاص بك لأولئك الذين يفتحون.
az: Açılan e-poçtların kliklərlə nəticələnən faizi.Hesablanır: (Kliklər / Açılır) × 100. Bu, məzmununuzun açanlar üçün nə qədər cəlbedici olduğunu göstərir.
bg: Процентът на отворените имейли, довели до кликвания.Изчислява се като: (Щраквания / отваряния) × 100. Това показва колко ангажиращо е вашето съдържание за тези, които отварят.
bn: খোলা ইমেলগুলির শতাংশ যার ফলে ক্লিকগুলি হয়েছে৷হিসাবে গণনা করা হয়েছে: (ক্লিক / খোলে) × 100। এটি দেখায় যে আপনার সামগ্রী যারা খুলছে তাদের কাছে কতটা আকর্ষক।
ca: El percentatge de correus electrònics oberts que han donat lloc a clics.Calculat com a: (clics/obres) × 100. Això mostra com d'atractiu és el vostre contingut per als que l'obren.
cs: Procento otevřených e-mailů, které vedly ke kliknutí.Vypočítáno jako: (kliknutí / otevření) × 100. To ukazuje, jak poutavý je váš obsah pro ty, kteří ho otevřou.
cy: Canran y negeseuon e-bost a agorwyd a arweiniodd at gliciau.Wedi'i gyfrifo fel: (Cliciau / Agor) × 100. Mae hyn yn dangos pa mor ddeniadol yw'ch cynnwys i'r rhai sy'n agor.
da: Procentdelen af ​​åbnede e-mails, der resulterede i klik.Beregnet som: (Klik / Åbner) × 100. Dette viser, hvor engagerende dit indhold er for dem, der åbner.
de: Der Prozentsatz der geöffneten E-Mails, die zu Klicks führten.Berechnet als: (Klicks / Öffnungen) × 100. Dies zeigt, wie ansprechend Ihr Inhalt für diejenigen ist, die ihn öffnen.
el: Το ποσοστό των ανοιγμένων μηνυμάτων ηλεκτρονικού ταχυδρομείου που οδήγησαν σε κλικ.Υπολογίζεται ως: (Κλικ / Άνοιγμα) × 100. Αυτό δείχνει πόσο ελκυστικό είναι το περιεχόμενό σας σε όσους ανοίγουν.
eo: La procento de malfermitaj retpoŝtoj, kiuj rezultigis klakojn.Kalkulite kiel: (Klakoj / Malfermiĝas) × 100. Ĉi tio montras kiom alloga estas via enhavo por tiuj, kiuj malfermas.
es: El porcentaje de correos electrónicos abiertos que generaron clics.Calculado como: (Clics/Aperturas) × 100. Esto muestra cuán atractivo es su contenido para quienes lo abren.
et: Avatud meilide protsent, mis tõid kaasa klikke.Arvutatakse järgmiselt: (Klikid / Avamised) × 100. See näitab, kui köitev on teie sisu avajatele.
fa: درصد ایمیل های باز شده که منجر به کلیک شده است.محاسبه شده به صورت: (کلیک / باز می شود) × 100. این نشان می دهد که چقدر محتوای شما برای کسانی که باز می کنند جذاب است.
fi: Niiden avattujen sähköpostien prosenttiosuus, jotka johtivat klikkauksiin.Laskettuna: (Napsautukset / Avaukset) × 100. Tämä osoittaa, kuinka kiinnostavaa sisältösi on avautuville.
fr: Le pourcentage d’e-mails ouverts ayant généré des clics.Calculé comme suit : (Clics / Ouvertures) × 100. Cela montre à quel point votre contenu est attrayant pour ceux qui l'ouvrent.
ga: Céatadán na ríomhphoist a osclaíodh as a dtáinig cliceanna.Arna ríomh mar: (Cliceáil / Osclaítear) × 100. Léiríonn sé seo cé chomh tarraingteach agus atá d’inneachar dóibh siúd a osclaíonn.
gl: A porcentaxe de correos electrónicos abertos que deron lugar a clics.Calculado como: (Clics/Abre) × 100. Isto mostra o atractivo que resulta o teu contido para os que abren.
gu: ખુલેલા ઈમેલની ટકાવારી કે જેના પરિણામે ક્લિક્સ થઈ.આ રીતે ગણવામાં આવે છે: (ક્લિકો/ઓપન્સ) × 100. આ બતાવે છે કે તમારી સામગ્રી ખોલનારાઓ માટે કેટલી આકર્ષક છે.
he: אחוז הודעות האימייל שנפתחו שהניבו קליקים.מחושב כ: (קליקים / פתיחה) × 100. זה מראה עד כמה התוכן שלך מושך את אלה שפותחים.
hi: खोले गए ईमेल का प्रतिशत जिसके परिणामस्वरूप क्लिक हुए।इसकी गणना इस प्रकार की जाती है: (क्लिक/खुलता है) × 100। इससे पता चलता है कि आपकी सामग्री खोलने वालों के लिए कितनी आकर्षक है।
hr: Postotak otvorenih e-poruka koje su rezultirale klikovima.Izračunava se kao: (klikovi / otvaranja) × 100. Ovo pokazuje koliko je vaš sadržaj privlačan onima koji ga otvaraju.
hu: A kattintást eredményező megnyitott e-mailek százalékos aránya.Kiszámítása a következőképpen történik: (Kattintások / Megnyitások) × 100. Ez azt mutatja, hogy a tartalom mennyire vonzó a megnyitók számára.
hy: Բացված նամակների տոկոսը, որոնք հանգեցրել են սեղմումների:Հաշվարկված է հետևյալ կերպ՝ (Սեղմումներ / Բացումներ) × 100: Սա ցույց է տալիս, թե որքան գրավիչ է ձեր բովանդակությունը բացողների համար:
is: Hlutfall opnaðra tölvupósta sem leiddu til smella.Reiknað sem: (Smellir / Opnast) × 100. Þetta sýnir hversu grípandi efnið þitt er fyrir þá sem opna.
it: La percentuale di email aperte che hanno generato clic.Calcolato come: (Clic / Aperture) × 100. Questo mostra quanto sia coinvolgente il tuo contenuto per coloro che lo aprono.
ja: 開封されたメールのうち、クリックにつながった割合。次のように計算されます: (クリック数 / 開封数) × 100。これは、コンテンツを開いた人にとってどれだけ魅力的であるかを示します。
ka: გახსნილი ელფოსტის პროცენტი, რამაც გამოიწვია დაწკაპუნება.გამოითვლება როგორც: (დაწკაპუნებები / იხსნება) × 100. ეს აჩვენებს, რამდენად მიმზიდველია თქვენი შინაარსი მათთვის, ვინც ხსნის.
kk: Нәтижесінде басылған ашылған электрондық хаттардың пайызы.Есептелген: (Басулар / Ашулар) × 100. Бұл мазмұнды ашатындар үшін қаншалықты қызықты екенін көрсетеді.
km: ភាគរយនៃអ៊ីមែលដែលបានបើកដែលបណ្តាលឱ្យមានការចុច។គណនាជា៖ (Clicks/Opens) × 100។ នេះបង្ហាញពីការទាក់ទាញមាតិការបស់អ្នកចំពោះអ្នកដែលបើក។
kn: ಕ್ಲಿಕ್‌ಗಳಿಗೆ ಕಾರಣವಾದ ತೆರೆದ ಇಮೇಲ್‌ಗಳ ಶೇಕಡಾವಾರು.ಹೀಗೆ ಲೆಕ್ಕಹಾಕಲಾಗಿದೆ: (ಕ್ಲಿಕ್‌ಗಳು / ತೆರೆಯುತ್ತದೆ) × 100. ನಿಮ್ಮ ವಿಷಯವನ್ನು ತೆರೆಯುವವರಿಗೆ ಎಷ್ಟು ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ಇದು ತೋರಿಸುತ್ತದೆ.
ko: 클릭으로 이어진 열린 이메일의 비율입니다.다음과 같이 계산됩니다: (클릭수 / 열기) × 100. 이는 귀하의 콘텐츠가 열린 사람들에게 얼마나 매력적인지 보여줍니다.
ky: Чыкылдатууга алып келген ачылган электрондук каттардын пайызы.Төмөнкүдөй эсептелген: (Чыкылдатуулар / Ачуулар) × 100. Бул сиздин мазмунуңуздун ачкандар үчүн канчалык кызыктуу экенин көрсөтөт.
lo: ເປີເຊັນຂອງອີເມລ໌ເປີດທີ່ເຮັດໃຫ້ເກີດການຄລິກ.ຄິດໄລ່ເປັນ: (ຄລິກ / ເປີດ) × 100. ນີ້ສະແດງໃຫ້ເຫັນວ່າການມີສ່ວນຮ່ວມຂອງເນື້ອຫາຂອງທ່ານແມ່ນແນວໃດກັບຜູ້ທີ່ເປີດ.
lt: Atidarytų el. laiškų, kurių metu buvo spustelėta, procentas.Skaičiuojama kaip: (paspaudimai / atidarymai) × 100. Tai parodo, koks jūsų turinys įtraukiantis tuos, kurie atidaro.
lv: To atvērto e-pasta ziņojumu procentuālā daļa, kuru rezultātā tika saņemti klikšķi.Aprēķināts šādi: (klikšķi/atvēršanas gadījumi) × 100. Tas parāda, cik saistošs ir jūsu saturs tiem, kas to atver.
ml: ക്ലിക്കുകൾക്ക് കാരണമായ തുറന്ന ഇമെയിലുകളുടെ ശതമാനം.ഇങ്ങനെ കണക്കാക്കുന്നു: (ക്ലിക്കുകൾ / തുറക്കുന്നു) × 100. നിങ്ങളുടെ ഉള്ളടക്കം തുറക്കുന്നവരോട് എത്രമാത്രം ഇടപഴകുന്നുവെന്ന് ഇത് കാണിക്കുന്നു.
mn: Нээлттэй цахим шуудангийн товшилтыг үүсгэсэн хувь.Тооцоолсон: (Товшсон / Нээлттэй) × 100. Энэ нь таны контентыг нээж байгаа хүмүүсийн сонирхлыг хэрхэн татаж байгааг харуулж байна.
mr: उघडलेल्या ईमेलची टक्केवारी ज्याच्या परिणामी क्लिक झाले.याप्रमाणे गणना केली जाते: (क्लिक्स/ओपन) × 100. जे उघडतात त्यांच्यासाठी तुमची सामग्री किती आकर्षक आहे हे हे दर्शवते.
mt: Il-perċentwal ta' emails miftuħa li rriżultaw fi klikks.Ikkalkulat bħala: (Klikks / Jiftaħ) × 100. Dan juri kemm il-kontenut tiegħek huwa impenjattiv għal dawk li jiftħu.
my: ကလစ်နှိပ်ခြင်းကို ဖြစ်စေသော ဖွင့်လှစ်ထားသော အီးမေးလ်များ၏ ရာခိုင်နှုန်း။အဖြစ် တွက်ချက်ထားသည်- (ကလစ်နှိပ်ခြင်း/ဖွင့်ခြင်း) × 100။ ၎င်းသည် သင့်အကြောင်းအရာကို ဖွင့်သူများအတွက် မည်မျှဆွဲဆောင်မှုရှိသည်ကို ပြသသည်။
ne: क्लिकहरूको परिणाम स्वरूप खोलिएका इमेलहरूको प्रतिशत।यस रूपमा गणना गरिएको: (क्लिकहरू / खुल्छ) × 100। यसले तपाइँको सामग्री खोल्नेहरूलाई कत्तिको आकर्षक छ भनेर देखाउँछ।
nl: Het percentage geopende e-mails dat tot klikken heeft geleid.Berekend als: (Klikken / Opens) × 100. Dit laat zien hoe aantrekkelijk uw inhoud is voor degenen die deze openen.
no: Prosentandelen av åpne e-poster som resulterte i klikk.Beregnet som: (Klikk / Åpner) × 100. Dette viser hvor engasjerende innholdet ditt er for de som åpner.
pa: ਖੋਲ੍ਹੀਆਂ ਗਈਆਂ ਈਮੇਲਾਂ ਦੀ ਪ੍ਰਤੀਸ਼ਤਤਾ ਜਿਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਕਲਿੱਕ ਹੋਏ।ਇਸ ਤਰ੍ਹਾਂ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ: (ਕਲਿੱਕਸ/ਓਪਨਜ਼) × 100। ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸਮਗਰੀ ਨੂੰ ਖੋਲ੍ਹਣ ਵਾਲਿਆਂ ਲਈ ਕਿੰਨੀ ਦਿਲਚਸਪ ਹੈ।
pl: Procent otwartych e-maili, które zakończyły się kliknięciami.Obliczane jako: (Kliknięcia / Otwarcia) × 100. Pokazuje, jak angażujące są Twoje treści dla osób, które je otwierają.
pt: A porcentagem de e-mails abertos que resultaram em cliques.Calculado como: (Cliques/Aberturas) × 100. Isso mostra o quão envolvente seu conteúdo é para quem abre.
ro: Procentul de e-mailuri deschise care au dus la clicuri.Calculat ca: (Clicuri/Deschide) × 100. Aceasta arată cât de captivant este conținutul tău pentru cei care deschid.
ru: Процент открытых писем, которые привели к кликам.Рассчитывается как: (Клики/Открытия) × 100. Это показывает, насколько интересен ваш контент для тех, кто его открывает.
si: ක්ලික් කිරීම්වලට හේතු වූ විවෘත ඊමේල් ප්‍රතිශතය.ගණනය කර ඇත්තේ: (ක්ලික් කිරීම් / විවෘත කිරීම්) × 100. ඔබේ අන්තර්ගතය විවෘත කරන අයට කෙතරම් ආකර්ශනීයද යන්න මෙය පෙන්වයි.
sk: Percento otvorených e-mailov, ktoré viedli ku kliknutiam.Vypočítané ako: (kliknutia / otvorenia) × 100. Toto ukazuje, aký pútavý je váš obsah pre tých, ktorí otvoria.
sl: Odstotek odprtih e-poštnih sporočil, ki so privedla do klikov.Izračunano kot: (Kliki / Odpri) × 100. To kaže, kako pritegne vaša vsebina tiste, ki odprejo.
sr: Проценат отворених имејлова који су довели до кликова.Израчунато као: (кликови / отварања) × 100. Ово показује колико је ваш садржај занимљив онима који отварају.
sv: Procentandelen öppnade e-postmeddelanden som resulterade i klick.Beräknat som: (Klick / Öppnar) × 100. Detta visar hur engagerande ditt innehåll är för dem som öppnar.
ta: கிளிக்குகளில் விளைந்த திறந்த மின்னஞ்சல்களின் சதவீதம்.கணக்கிடப்படும்
te: క్లిక్‌లకు దారితీసిన తెరిచిన ఇమెయిల్‌ల శాతం.ఇలా గణించబడింది: (క్లిక్‌లు / ఓపెన్‌లు) × 100. మీ కంటెంట్‌ని తెరిచిన వారికి ఎంతగా ఎంగేజింగ్‌గా ఉందో ఇది చూపుతుంది.
th: เปอร์เซ็นต์ของอีเมลที่เปิดซึ่งทำให้เกิดการคลิกคำนวณเป็น: (คลิก / เปิด) × 100 ซึ่งแสดงให้เห็นว่าเนื้อหาของคุณน่าดึงดูดต่อผู้ที่เปิดเนื้อหามากเพียงใด
tr: Tıklamayla sonuçlanan açılan e-postaların yüzdesi.Şu şekilde hesaplanır: (Tıklamalar / Açılmalar) × 100. Bu, içeriğinizin açanlar için ne kadar ilgi çekici olduğunu gösterir.
uk: Відсоток відкритих електронних листів, які призвели до кліків.Обчислюється як: (Кліки / Відкриття) × 100. Це показує, наскільки ваш вміст цікавий тим, хто відкриває.
ur: کھلی ای میلز کی فیصد جس کے نتیجے میں کلکس کا نتیجہ نکلا۔حساب کتاب AS: (کلکس / کھلتا ہے) × 100۔ اس سے ظاہر ہوتا ہے کہ آپ کے مواد کو کھولنے والوں کے لئے کتنا مشمول ہے۔
uz: Bosish natijasida ochilgan elektron pochta xabarlarining foizi.Hisoblangan: (Clicks / Opens) × 100. Bu sizning kontentingiz ochganlar uchun qanchalik qiziqarli ekanligini ko'rsatadi.
vi: Tỷ lệ email được mở dẫn đến nhấp chuột.Được tính bằng: (Số lần nhấp / Mở) × 100. Điều này cho thấy mức độ hấp dẫn của nội dung của bạn đối với những người mở.

source: View Analytics Dashboard
af: Bekyk Analytics-kontroleskerm
am: የትንታኔ ዳሽቦርድን ይመልከቱ
ar: عرض لوحة تحكم التحليلات
az: Analytics İdarə Panelinə baxın
bg: Преглед на таблото за управление на Анализ
bn: অ্যানালিটিক্স ড্যাশবোর্ড দেখুন
ca: Veure el tauler d'Analytics
cs: Zobrazit panel Analytics
cy: Gweld Dangosfwrdd Dadansoddeg
da: Se Analytics Dashboard
de: Analytics-Dashboard anzeigen
el: Προβολή Πίνακα ελέγχου Analytics
eo: Vidu Analytics Panelo
es: Ver panel de análisis
et: Vaadake Analyticsi juhtpaneeli
eu: Ikusi Analytics panela
fa: مشاهده داشبورد Analytics
fi: Näytä Analyticsin hallintapaneeli
fr: Afficher le tableau de bord d'analyse
ga: Féach ar an bPainéal Anailísíochta
gl: Consulta o panel de control de Analytics
gu: Analytics ડેશબોર્ડ જુઓ
he: הצג את לוח המחוונים של Analytics
hi: एनालिटिक्स डैशबोर्ड देखें
hr: Pregledajte nadzornu ploču analitike
hu: Az Analytics irányítópult megtekintése
hy: Դիտեք Վերլուծության վահանակը
id: Lihat Dasbor Analytics
is: Skoða mælaborð greiningar
it: Visualizza il dashboard di analisi
ja: 分析ダッシュボードを表示する
ka: ანალიტიკის დაფის ნახვა
kk: Analytics бақылау тақтасын көру
km: មើលផ្ទាំងគ្រប់គ្រងការវិភាគ
kn: Analytics ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ವೀಕ್ಷಿಸಿ
ko: 분석 대시보드 보기
ky: Analytics тактасын көрүү
lo: ເບິ່ງກະດານການວິເຄາະ
lt: Peržiūrėkite „Analytics“ informacijos suvestinę
lv: Skatīt Analytics informācijas paneli
ml: Analytics ഡാഷ്‌ബോർഡ് കാണുക
mn: Аналитик хяналтын самбарыг харах
mr: Analytics डॅशबोर्ड पहा
ms: Lihat Papan Pemuka Analitis
mt: Ara Analytics Dashboard
my: Analytics Dashboard ကိုကြည့်ပါ။
ne: एनालिटिक्स ड्यासबोर्ड हेर्नुहोस्
nl: Analytics-dashboard bekijken
no: Se Analytics Dashboard
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਡੈਸ਼ਬੋਰਡ ਦੇਖੋ
pl: Wyświetl panel analityczny
pt: Ver painel de análise
ro: Vedeți tabloul de bord Analytics
ru: Просмотр панели аналитики
si: විශ්ලේෂණ උපකරණ පුවරුව බලන්න
sk: Zobraziť informačný panel Analytics
sl: Oglejte si nadzorno ploščo Analytics
sr: Погледајте контролну таблу аналитике
sv: Visa analysinstrumentpanelen
sw: Tazama Dashibodi ya Uchanganuzi
ta: Analytics டாஷ்போர்டைக் காண்க
te: Analytics డాష్‌బోర్డ్‌ని వీక్షించండి
th: ดูแดชบอร์ดการวิเคราะห์
tr: Analytics Kontrol Panelini Görüntüle
uk: Перегляньте інформаційну панель Analytics
ur: تجزیات ڈیش بورڈ دیکھیں
uz: Analytics boshqaruv panelini ko‘rish
vi: Xem Trang tổng quan phân tích

source: Automate your email marketing with powerful drip campaigns. Send a series of emails to your subscribers at the right time, every time.
af: Outomatiseer jou e-posbemarking met kragtige drupveldtogte.Stuur 'n reeks e-posse aan jou intekenare op die regte tyd, elke keer.
am: የኢሜል ግብይትዎን በኃይለኛ የመንጠባጠብ ዘመቻዎች በራስ ሰር ያድርጉት።ተከታታይ ኢሜይሎችን ለደንበኝነት ተመዝጋቢዎችዎ በትክክለኛው ጊዜ፣ በእያንዳንዱ ጊዜ ይላኩ።
ar: قم بأتمتة التسويق عبر البريد الإلكتروني من خلال حملات التنقيط القوية.أرسل سلسلة من رسائل البريد الإلكتروني إلى المشتركين لديك في الوقت المناسب وفي كل مرة.
az: Güclü damcı kampaniyaları ilə e-poçt marketinqinizi avtomatlaşdırın.Abunəçilərinizə hər dəfə doğru zamanda bir sıra e-poçtlar göndərin.
bg: Автоматизирайте имейл маркетинга си с мощни капкови кампании.Изпращайте поредица от имейли до вашите абонати в точното време, всеки път.
bn: শক্তিশালী ড্রিপ প্রচারাভিযানের মাধ্যমে আপনার ইমেল মার্কেটিং স্বয়ংক্রিয় করুন।প্রতিবার সঠিক সময়ে আপনার গ্রাহকদের ইমেলের একটি সিরিজ পাঠান।
ca: Automatitzeu el vostre màrqueting per correu electrònic amb potents campanyes de goteig.Envieu una sèrie de correus electrònics als vostres subscriptors en el moment adequat, cada vegada.
cs: Automatizujte svůj e-mailový marketing pomocí výkonných odkapávacích kampaní.Pošlete sérii e-mailů svým odběratelům pokaždé ve správný čas.
cy: Awtomeiddiwch eich marchnata e-bost gydag ymgyrchoedd diferu pwerus.Anfonwch gyfres o e-byst at eich tanysgrifwyr ar yr amser iawn, bob tro.
da: Automatiser din e-mail-marketing med kraftfulde dryp-kampagner.Send en række e-mails til dine abonnenter på det rigtige tidspunkt, hver gang.
de: Automatisieren Sie Ihr E-Mail-Marketing mit leistungsstarken Drip-Kampagnen.Senden Sie Ihren Abonnenten immer zum richtigen Zeitpunkt eine Reihe von E-Mails.
el: Αυτοματοποιήστε το email marketing με ισχυρές καμπάνιες drip.Στείλτε μια σειρά από μηνύματα ηλεκτρονικού ταχυδρομείου στους συνδρομητές σας την κατάλληλη στιγμή, κάθε φορά.
eo: Aŭtomatigu vian retpoŝtan merkatadon per potencaj gutaj kampanjoj.Sendu serion da retpoŝtoj al viaj abonantoj en la ĝusta tempo, ĉiufoje.
es: Automatiza tu marketing por correo electrónico con potentes campañas de goteo.Envíe una serie de correos electrónicos a sus suscriptores en el momento adecuado, siempre.
et: Automatiseerige oma meiliturundus võimsate tilgutikampaaniatega.Saatke oma tellijatele iga kord õigel ajal mitmeid meile.
eu: Automatizatu zure posta elektronikoko marketina tantaka kanpaina indartsuekin.Bidali mezu elektroniko batzuk zure harpidedunei une egokian, aldi bakoitzean.
fa: بازاریابی ایمیلی خود را با کمپین های قدرتمند قطره ای خودکار کنید.هر بار در زمان مناسب، یک سری ایمیل برای مشترکین خود ارسال کنید.
fi: Automatisoi sähköpostimarkkinointisi tehokkailla tippakampanjoilla.Lähetä sarja sähköpostiviestejä tilaajillesi oikeaan aikaan ja joka kerta.
fr: Automatisez votre marketing par e-mail avec de puissantes campagnes goutte à goutte.Envoyez une série d'e-mails à vos abonnés au bon moment, à chaque fois.
ga: Uathoibriú do mhargaíocht ríomhphoist le feachtais drip cumhachtacha.Seol sraith ríomhphost chuig do shíntiúsóirí ag an am ceart, gach uair.
gl: Automatiza o teu email marketing con potentes campañas de goteo.Envía unha serie de correos electrónicos aos teus subscritores no momento axeitado, cada vez.
gu: શક્તિશાળી ડ્રિપ ઝુંબેશ સાથે તમારા ઇમેઇલ માર્કેટિંગને સ્વચાલિત કરો.તમારા સબ્સ્ક્રાઇબર્સને યોગ્ય સમયે, દર વખતે ઇમેઇલ્સની શ્રેણી મોકલો.
he: הפוך את שיווק הדואר האלקטרוני שלך לאוטומטי עם מסעות פרסום רבי עוצמה.שלח סדרה של מיילים למנויים שלך בזמן הנכון, בכל פעם.
hi: शक्तिशाली ड्रिप अभियानों के साथ अपनी ईमेल मार्केटिंग को स्वचालित करें।अपने ग्राहकों को हर बार सही समय पर ईमेल की एक शृंखला भेजें।
hr: Automatizirajte svoj marketing e-poštom pomoću snažnih kapaljkih kampanja.Pošaljite niz e-poruka svojim pretplatnicima u pravo vrijeme, svaki put.
hu: Automatizálja e-mail marketingjét hatékony cseppkampányokkal.Minden alkalommal küldjön egy sor e-mailt előfizetőinek a megfelelő időben.
hy: Ավտոմատացրեք ձեր էլփոստի շուկայավարումը հզոր կաթիլային արշավներով:Ուղարկեք մի շարք նամակներ ձեր բաժանորդներին ճիշտ ժամանակին, ամեն անգամ:
id: Otomatiskan pemasaran email Anda dengan kampanye tetes yang kuat.Kirim serangkaian email ke pelanggan Anda pada waktu yang tepat, setiap saat.
is: Gerðu sjálfvirkan markaðssetningu á tölvupósti með öflugum dreypiherferðum.Sendu röð tölvupósta til áskrifenda þinna á réttum tíma, í hvert skipti.
it: Automatizza il tuo email marketing con potenti drip campaign.Invia una serie di email ai tuoi iscritti al momento giusto, ogni volta.
ja: 強力なドリップ キャンペーンで電子メール マーケティングを自動化します。毎回、適切なタイミングで購読者に一連のメールを送信します。
ka: თქვენი ელ.ფოსტის მარკეტინგის ავტომატიზაცია მძლავრი წვეთოვანი კამპანიებით.გაუგზავნეთ წერილების სერია თქვენს აბონენტებს საჭირო დროს, ყოველ ჯერზე.
kk: Қуатты тамшы науқандары арқылы электрондық пошта маркетингін автоматтандырыңыз.Жазылушыларыңызға әр уақытта қажетті уақытта электрондық хаттар жіберіңіз.
km: ធ្វើទីផ្សារអ៊ីម៉ែលរបស់អ្នកដោយស្វ័យប្រវត្តិជាមួយនឹងយុទ្ធនាការដំណក់ទឹកដ៏មានឥទ្ធិពល។ផ្ញើអ៊ីមែលជាបន្តបន្ទាប់ទៅកាន់អ្នកជាវរបស់អ្នកនៅពេលត្រឹមត្រូវ រាល់ពេល។
kn: ಶಕ್ತಿಯುತ ಡ್ರಿಪ್ ಪ್ರಚಾರಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಿ.ಪ್ರತಿ ಬಾರಿಯೂ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಚಂದಾದಾರರಿಗೆ ಇಮೇಲ್‌ಗಳ ಸರಣಿಯನ್ನು ಕಳುಹಿಸಿ.
ko: 강력한 드립 캠페인으로 이메일 마케팅을 자동화하세요.매번 적시에 구독자에게 일련의 이메일을 보내세요.
ky: Күчтүү тамчылатма кампаниялары менен электрондук почта маркетингиңизди автоматташтырыңыз.Жазылуучуларыңызга бир катар электрондук каттарды керектүү убакта, ар дайым жөнөтүңүз.
lo: ອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ຂອງທ່ານດ້ວຍແຄມເປນ drip ທີ່ມີປະສິດທິພາບ.ສົ່ງອີເມວຊຸດໃຫ້ຜູ້ຈອງຂອງທ່ານໃນເວລາທີ່ເຫມາະສົມ, ທຸກຄັ້ງ.
lt: Automatizuokite savo rinkodarą el. paštu naudodami galingas lašinamas kampanijas.Siųskite el. laiškų seriją savo prenumeratoriams tinkamu laiku ir kiekvieną kartą.
lv: Automatizējiet savu e-pasta mārketingu, izmantojot jaudīgas pilināmās kampaņas.Katru reizi īstajā laikā nosūtiet saviem abonentiem virkni e-pasta ziņojumu.
ml: ശക്തമായ ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ ഉപയോഗിച്ച് നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേറ്റ് ചെയ്യുക.എല്ലാ സമയത്തും ശരിയായ സമയത്ത് നിങ്ങളുടെ വരിക്കാർക്ക് ഇമെയിലുകളുടെ ഒരു പരമ്പര അയയ്ക്കുക.
mn: Хүчтэй дуслын кампанит ажлын тусламжтайгаар имэйл маркетингээ автоматжуул.Захиалагч нартаа хэрэгтэй цагтаа цуврал имэйл илгээ.
mr: शक्तिशाली ड्रिप मोहिमांसह आपले ईमेल विपणन स्वयंचलित करा.तुमच्या सदस्यांना योग्य वेळी, प्रत्येक वेळी ईमेलची मालिका पाठवा.
ms: Automatikkan pemasaran e-mel anda dengan kempen titisan yang hebat.Hantar satu siri e-mel kepada pelanggan anda pada masa yang betul, setiap masa.
mt: Awtomatizza l-marketing tal-email tiegħek b'kampanji qawwija ta' dripp.Ibgħat serje ta' emails lill-abbonati tiegħek fil-ħin it-tajjeb, kull darba.
my: အစွမ်းထက်သော drip campaigns များဖြင့် သင့်အီးမေးလ်စျေးကွက်ကို အလိုအလျောက်ပြုလုပ်ပါ။သင့်စာရင်းသွင်းသူများထံ အချိန်တိုင်း၊ အချိန်တိုင်းတွင် အီးမေးလ်များ ဆက်တိုက်ပေးပို့ပါ။
ne: शक्तिशाली ड्रिप अभियानहरु संग आफ्नो ईमेल मार्केटिंग स्वचालित।तपाईंको सदस्यहरूलाई सही समयमा, हरेक पटक इमेलहरूको श्रृंखला पठाउनुहोस्।
nl: Automatiseer uw e-mailmarketing met krachtige druppelcampagnes.Stuur elke keer op het juiste moment een reeks e-mails naar uw abonnees.
no: Automatiser e-postmarkedsføringen din med kraftige dryppkampanjer.Send en rekke e-poster til abonnentene dine til rett tid, hver gang.
pa: ਸ਼ਕਤੀਸ਼ਾਲੀ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਨਾਲ ਆਪਣੀ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਸਵੈਚਲਿਤ ਕਰੋ।ਹਰ ਵਾਰ, ਸਹੀ ਸਮੇਂ 'ਤੇ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਈਮੇਲਾਂ ਦੀ ਇੱਕ ਲੜੀ ਭੇਜੋ।
pl: Zautomatyzuj swój marketing e-mailowy dzięki potężnym kampaniom kroplowym.Wysyłaj serię e-maili do swoich subskrybentów we właściwym czasie i za każdym razem.
pt: Automatize seu marketing por e-mail com campanhas poderosas de gotejamento.Envie uma série de e-mails para seus assinantes na hora certa, sempre.
ro: Automatizați-vă marketingul prin e-mail cu campanii puternice de picurare.Trimiteți o serie de e-mailuri abonaților dvs. la momentul potrivit, de fiecare dată.
ru: Автоматизируйте свой электронный маркетинг с помощью мощных капельных кампаний.Отправляйте серию писем своим подписчикам каждый раз в нужное время.
si: ප්‍රබල බිංදු ව්‍යාපාර සමඟ ඔබේ විද්‍යුත් තැපැල් අලෙවිකරණය ස්වයංක්‍රීය කරන්න.සෑම අවස්ථාවකම නියම වේලාවට ඔබේ ග්‍රාහකයින්ට ඊමේල් මාලාවක් යවන්න.
sk: Automatizujte svoj e-mailový marketing pomocou výkonných odkvapkávacích kampaní.Pošlite svojim odberateľom sériu e-mailov vždy v správnom čase.
sl: Avtomatizirajte svoje e-poštno trženje z močnimi kapljičnimi kampanjami.Pošljite niz e-poštnih sporočil svojim naročnikom ob pravem času, vsakič.
sr: Аутоматизујте свој маркетинг путем е-поште помоћу моћних кампања за капање.Шаљите серију е-порука својим претплатницима у право време, сваки пут.
sv: Automatisera din e-postmarknadsföring med kraftfulla droppkampanjer.Skicka en serie e-postmeddelanden till dina prenumeranter vid rätt tidpunkt, varje gång.
sw: Sakinisha uuzaji wako wa barua pepe otomatiki kwa kampeni zenye nguvu za matone.Tuma mfululizo wa barua pepe kwa wanaofuatilia kituo chako kwa wakati unaofaa, kila wakati.
ta: சக்திவாய்ந்த சொட்டு பிரச்சாரங்கள் மூலம் உங்கள் மின்னஞ்சல் மார்க்கெட்டிங் தானியங்கு.ஒவ்வொரு முறையும் சரியான நேரத்தில் உங்கள் சந்தாதாரர்களுக்கு தொடர்ச்சியான மின்னஞ்சல்களை அனுப்பவும்.
te: శక్తివంతమైన డ్రిప్ ప్రచారాలతో మీ ఇమెయిల్ మార్కెటింగ్‌ను ఆటోమేట్ చేయండి.ప్రతిసారీ సరైన సమయంలో మీ సబ్‌స్క్రైబర్‌లకు వరుస ఇమెయిల్‌లను పంపండి.
th: ทำการตลาดผ่านอีเมลของคุณโดยอัตโนมัติด้วยแคมเปญหยดอันทรงพลังส่งอีเมลชุดหนึ่งไปยังสมาชิกของคุณในเวลาที่เหมาะสมทุกครั้ง
tr: Güçlü damlama kampanyalarıyla e-posta pazarlamanızı otomatikleştirin.Abonelerinize her zaman doğru zamanda bir dizi e-posta gönderin.
uk: Автоматизуйте маркетинг електронною поштою за допомогою потужних крапельних кампаній.Щоразу надсилайте серію електронних листів своїм підписникам у потрібний час.
ur: طاقتور ڈرپ مہموں کے ساتھ اپنی ای میل مارکیٹنگ کو خود کار بنائیں۔اپنے صارفین کو ہر بار ، اپنے صارفین کو ای میلز کا ایک سلسلہ بھیجیں۔
uz: Kuchli tomchilatib yuborish kampaniyalari bilan elektron pochta marketingingizni avtomatlashtiring.Obunachilaringizga har safar kerakli vaqtda bir qator elektron pochta xabarlarini yuboring.
vi: Tự động hóa hoạt động tiếp thị qua email của bạn với các chiến dịch nhỏ giọt mạnh mẽ.Gửi một loạt email đến người đăng ký của bạn vào đúng thời điểm, mọi lúc.
