Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Logs:
am: መዝገቦች፡
ar: السجلات:
az: Qeydlər:
bg: Дневници:
bn: লগ:
ca: Registres:
cs: protokoly:
cy: Logiau:
da: Logfiler:
de: Protokolle:
el: Αρχεία καταγραφής:
es: Registros:
et: Logid:
eu: Erregistroak:
fa: سیاههها:
fi: Lokit:
fr: Journaux :
ga: Logchomhaid:
gl: Rexistros:
gu: લૉગ્સ:
he: יומנים:
hi: लॉग:
hr: Dnevnici:
hu: Naplók:
hy: Տեղեկամատյաններ:
id: Log:
it: Registri:
ja: ログ:
ka: ჟურნალები:
kk: Журналдар:
km: កំណត់ហេតុ៖
kn: ದಾಖಲೆಗಳು:
ko: 로그:
ky: Журналдар:
lo: ບັນທຶກ:
lt: Žurnalai:
lv: Žurnāli:
ml: ലോഗുകൾ:
mn: Бүртгэлүүд:
mr: नोंदी:
ms: Log:
mt: Zkuk:
my: မှတ်တမ်းများ-
ne: लगहरू:
nl: Logboeken:
no: Logger:
pa: ਲਾਗ:
pl: Dzienniki:
pt: Registros:
ro: Jurnalele:
ru: Журналы:
si: ලඝු:
sk: Denníky:
sl: Dnevniki:
sr: Дневници:
sv: Loggar:
sw: Kumbukumbu:
ta: பதிவுகள்:
te: లాగ్‌లు:
th: บันทึก:
tr: Günlükler:
uk: Журнали:
ur: نوشتہ جات:
uz: Jurnallar:
vi: Nhật ký:

source: Supervisor:
af: Toesighouer:
am: ተቆጣጣሪ፡-
ar: مشرف:
az: Nəzarətçi:
bg: ръководител:
bn: সুপারভাইজার:
cs: vedoucí:
cy: Goruchwyliwr:
da: Tilsynsførende:
el: Επόπτης:
et: Juhendaja:
eu: Begiralea:
fa: سرپرست:
fi: Ohjaaja:
ga: Maoirseoir:
gu: સુપરવાઇઝર:
he: מְפַקֵחַ:
hi: पर्यवेक्षक:
hr: Nadzornik:
hu: Felügyelő:
hy: Վերահսկիչ:
id: Pengawas:
is: Leiðbeinandi:
it: Supervisore:
ja: 監督者:
ka: ხელმძღვანელი:
kk: Жетекші:
km: អ្នកគ្រប់គ្រង៖
kn: ಮೇಲ್ವಿಚಾರಕ:
ko: 감독자:
ky: Жетекчи:
lo: ຜູ້ຄຸມງານ:
lt: Prižiūrėtojas:
lv: Pārraugs:
ml: സൂപ്പർവൈസർ:
mn: Удирдагч:
mr: पर्यवेक्षक:
ms: Penyelia:
mt: Kontrollur:
my: ကြီးကြပ်ရေးမှူး-
ne: पर्यवेक्षक:
nl: Toezichthouder:
no: Veileder:
pa: ਸੁਪਰਵਾਈਜ਼ਰ:
pl: Kierownik:
ro: supraveghetor:
ru: Руководитель:
si: අධීක්ෂක:
sk: vedúci:
sl: Nadzornik:
sr: супервизор:
sv: Handledare:
sw: Msimamizi:
ta: மேற்பார்வையாளர்:
te: సూపర్‌వైజర్:
th: หัวหน้างาน:
tr: Danışman:
uk: Керівник:
ur: سپروائزر:
uz: Nazoratchi:
vi: Người giám sát:

source: Nginx:
ar: نجينكس:
hi: नग्नेक्स:
ko: 엔진엑스:
ru: Нгинкс:
sr: Нгинк:
th: งิงซ์:

source: Database:
af: Databasis:
am: የውሂብ ጎታ፡
ar: قاعدة البيانات:
az: Verilənlər bazası:
bg: База данни:
bn: ডাটাবেস:
ca: Base de dades:
cs: Databáze:
cy: Cronfa ddata:
de: Datenbank:
el: Βάση δεδομένων:
eo: Datumbazo:
es: Base de datos:
et: Andmebaas:
eu: Datu-basea:
fa: پایگاه داده:
fi: Tietokanta:
fr: Base de données :
ga: Bunachar Sonraí:
gl: Base de datos:
gu: ડેટાબેઝ:
he: מסד נתונים:
hi: डेटाबेस:
hr: Baza podataka:
hu: Adatbázis:
hy: Տվյալների բազա:
id: Basis Data:
is: Gagnagrunnur:
it: Banca dati:
ja: データベース:
ka: მონაცემთა ბაზა:
kk: Деректер базасы:
km: មូលដ្ឋានទិន្នន័យ៖
kn: ಡೇಟಾಬೇಸ್:
ko: 데이터 베이스:
ky: Маалымат базасы:
lo: ຖານຂໍ້ມູນ:
lt: Duomenų bazė:
lv: Datu bāze:
ml: ഡാറ്റാബേസ്:
mn: Өгөгдлийн сан:
mr: डेटाबेस:
ms: pangkalan data:
my: ဒေတာဘေ့စ်-
ne: डाटाबेस:
pa: ਡਾਟਾਬੇਸ:
pl: Baza danych:
pt: Banco de dados:
ro: Baza de date:
ru: База данных:
si: දත්ත සමුදාය:
sk: Databáza:
sl: Baza podatkov:
sr: База података:
sv: Databas:
sw: Hifadhidata:
ta: தரவுத்தளம்:
te: డేటాబేస్:
th: ฐานข้อมูล:
tr: Veritabanı:
uk: База даних:
ur: ڈیٹا بیس:
uz: Ma'lumotlar bazasi:
vi: Cơ sở dữ liệu:

source: Updates:
af: Opdaterings:
am: ዝማኔዎች፡-
ar: التحديثات:
az: Yeniləmələr:
bg: Актуализации:
bn: আপডেট:
ca: Actualitzacions:
cs: Aktualizace:
cy: Diweddariadau:
da: Opdateringer:
de: Aktualisierungen:
el: Ενημερώσεις:
eo: Ĝisdatigoj:
es: Actualizaciones:
et: Värskendused:
eu: Eguneraketak:
fa: به روز رسانی ها:
fi: Päivitykset:
fr: Mises à jour :
ga: Nuashonruithe:
gl: Actualizacións:
gu: અપડેટ્સ:
he: עדכונים:
hi: अद्यतन:
hr: Ažuriranja:
hu: Frissítések:
hy: Թարմացումներ:
id: Pembaruan:
is: Uppfærslur:
it: Aggiornamenti:
ja: 更新情報:
ka: განახლებები:
kk: Жаңартулар:
km: បច្ចុប្បន្នភាព៖
kn: ನವೀಕರಣಗಳು:
ko: 업데이트:
ky: Жаңыртуулар:
lo: ອັບເດດ:
lt: Atnaujinimai:
lv: Atjauninājumi:
ml: അപ്ഡേറ്റുകൾ:
mn: Шинэчлэлтүүд:
mr: अद्यतने:
ms: Kemas kini:
mt: Aġġornamenti:
my: အပ်ဒိတ်များ-
ne: अपडेटहरू:
no: Oppdateringer:
pa: ਅੱਪਡੇਟ:
pl: Aktualizacje:
pt: Atualizações:
ro: Actualizări:
ru: Обновления:
si: යාවත්කාලීන:
sk: Aktualizácie:
sl: Posodobitve:
sr: Ажурирања:
sv: Uppdateringar:
sw: Masasisho:
ta: புதுப்பிப்புகள்:
te: నవీకరణలు:
th: อัปเดต:
tr: Güncellemeler:
uk: Оновлення:
ur: تازہ کارییں:
uz: Yangilanishlar:
vi: Cập nhật:

source: Security Best Practices
af: Sekuriteit Beste Praktyke
am: የደህንነት ምርጥ ልምዶች
ar: أفضل الممارسات الأمنية
az: Ən Yaxşı Təhlükəsizlik Təcrübələri
bg: Най-добри практики за сигурност
bn: নিরাপত্তা সর্বোত্তম অভ্যাস
ca: Bones pràctiques de seguretat
cs: Nejlepší postupy zabezpečení
cy: Arferion Gorau Diogelwch
da: Bedste praksis for sikkerhed
de: Best Practices für die Sicherheit
el: Βέλτιστες πρακτικές ασφάλειας
es: Mejores prácticas de seguridad
et: Turvalisuse parimad tavad
eu: Segurtasun-jardunbide egokiak
fa: بهترین شیوه های امنیتی
fi: Turvallisuuden parhaat käytännöt
fr: Meilleures pratiques de sécurité
ga: Dea-Chleachtais Slándála
gl: Mellores prácticas de seguridade
gu: સુરક્ષા શ્રેષ્ઠ વ્યવહારો
he: שיטות עבודה מומלצות לאבטחה
hi: सुरक्षा सर्वोत्तम अभ्यास
hr: Najbolje sigurnosne prakse
hu: Biztonsági bevált gyakorlatok
hy: Անվտանգության լավագույն փորձը
id: Praktik Terbaik Keamanan
is: Bestu starfsvenjur öryggis
it: Migliori pratiche di sicurezza
ja: セキュリティのベストプラクティス
ka: უსაფრთხოების საუკეთესო პრაქტიკა
kk: Қауіпсіздіктің ең жақсы тәжірибелері
km: ការអនុវត្តសុវត្ថិភាពល្អបំផុត
kn: ಭದ್ರತಾ ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸಗಳು
ko: 보안 모범 사례
ky: Коопсуздуктун мыкты тажрыйбалары
lo: ການປະຕິບັດທີ່ດີທີ່ສຸດດ້ານຄວາມປອດໄພ
lt: Geriausia saugumo praktika
lv: Drošības paraugprakse
ml: സുരക്ഷാ മികച്ച രീതികൾ
mn: Аюулгүй байдлын шилдэг туршлагууд
mr: सुरक्षितता सर्वोत्तम पद्धती
ms: Amalan Terbaik Keselamatan
mt: L-Aħjar Prattiki tas-Sigurtà
my: လုံခြုံရေး အကောင်းဆုံး အလေ့အကျင့်များ
ne: सुरक्षा उत्तम अभ्यासहरू
nl: Beste praktijken op het gebied van beveiliging
no: Beste praksis for sikkerhet
pa: ਸੁਰੱਖਿਆ ਦੇ ਵਧੀਆ ਅਭਿਆਸ
pl: Najlepsze praktyki w zakresie bezpieczeństwa
pt: Melhores práticas de segurança
ro: Cele mai bune practici de securitate
ru: Лучшие практики безопасности
si: ආරක්ෂක හොඳම භාවිතයන්
sk: Najlepšie postupy zabezpečenia
sl: Najboljše varnostne prakse
sr: Најбољи безбедносни поступци
sv: Säkerhet bästa praxis
sw: Mbinu Bora za Usalama
ta: பாதுகாப்பு சிறந்த நடைமுறைகள்
te: సెక్యూరిటీ బెస్ట్ ప్రాక్టీసెస్
th: แนวทางปฏิบัติที่ดีที่สุดด้านความปลอดภัย
tr: En İyi Güvenlik Uygulamaları
uk: Найкращі методи безпеки
ur: سیکیورٹی کے بہترین عمل
uz: Xavfsizlik bo'yicha eng yaxshi amaliyotlar
vi: Thực tiễn tốt nhất về bảo mật

source: Keep system and packages updated
af: Hou stelsel en pakkette opgedateer
am: ስርዓቱን እና ፓኬጆችን ማዘመን ያቆዩ
ar: حافظ على تحديث النظام والحزم
az: Sistem və paketləri yeniləyin
bg: Поддържайте системата и пакетите актуализирани
bn: সিস্টেম এবং প্যাকেজ আপডেট রাখুন
ca: Mantenir el sistema i els paquets actualitzats
cs: Udržujte systém a balíčky aktualizované
cy: Diweddaru'r system a'r pecynnau
da: Hold system og pakker opdateret
de: Halten Sie das System und die Pakete auf dem neuesten Stand
el: Διατηρήστε το σύστημα και τα πακέτα ενημερωμένα
eo: Konservu sistemon kaj pakaĵojn ĝisdatigitaj
es: Mantener el sistema y los paquetes actualizados
et: Hoidke süsteemi ja pakette ajakohasena
eu: Mantendu sistema eta paketeak eguneratuta
fa: سیستم و بسته ها را به روز نگه دارید
fi: Pidä järjestelmä ja paketit ajan tasalla
fr: Garder le système et les packages à jour
ga: Coinnigh an córas agus na pacáistí cothrom le dáta
gl: Mantén o sistema e os paquetes actualizados
gu: સિસ્ટમ અને પેકેજોને અપડેટ રાખો
he: עדכן את המערכת והחבילות
hi: सिस्टम और पैकेज को अपडेट रखें
hr: Održavajte sustav i pakete ažuriranima
hu: Tartsa naprakészen a rendszert és a csomagokat
hy: Պահպանեք համակարգը և փաթեթները թարմացված
id: Selalu perbarui sistem dan paket
is: Haltu kerfinu og pökkunum uppfærðum
it: Mantieni aggiornati il ​​sistema e i pacchetti
ja: システムとパッケージを常に最新の状態に保つ
ka: განაახლეთ სისტემა და პაკეტები
kk: Жүйе мен бумаларды жаңартып отырыңыз
km: ធ្វើបច្ចុប្បន្នភាពប្រព័ន្ធ និងកញ្ចប់
kn: ಸಿಸ್ಟಮ್ ಮತ್ತು ಪ್ಯಾಕೇಜುಗಳನ್ನು ನವೀಕರಿಸಿ
ko: 시스템 및 패키지를 최신 상태로 유지
ky: Системаны жана пакеттерди жаңыртып туруңуз
lo: ອັບເດດລະບົບ ແລະແພັກເກດ
lt: Atnaujinkite sistemą ir paketus
lv: Atjauniniet sistēmu un pakotnes
ml: സിസ്റ്റവും പാക്കേജുകളും അപ്ഡേറ്റ് ചെയ്ത് സൂക്ഷിക്കുക
mn: Систем болон багцуудыг шинэчилж байгаарай
mr: सिस्टम आणि पॅकेजेस अपडेट ठेवा
ms: Pastikan sistem dan pakej dikemas kini
mt: Żomm is-sistema u l-pakketti aġġornati
my: စနစ်နှင့် ပက်ကေ့ဂျ်များကို မွမ်းမံထားပါ။
ne: प्रणाली र प्याकेजहरू अद्यावधिक राख्नुहोस्
nl: Houd het systeem en de pakketten up-to-date
no: Hold system og pakker oppdatert
pa: ਸਿਸਟਮ ਅਤੇ ਪੈਕੇਜਾਂ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ
pl: Aktualizuj system i pakiety
pt: Mantenha o sistema e os pacotes atualizados
ro: Păstrați sistemul și pachetele actualizate
ru: Постоянно обновляйте систему и пакеты
si: පද්ධතිය සහ පැකේජ යාවත්කාලීනව තබා ගන්න
sk: Udržujte systém a balíky aktualizované
sl: Posodabljajte sistem in pakete
sr: Одржавајте систем и пакете ажурираним
sv: Håll system och paket uppdaterade
sw: Sasisha mfumo na vifurushi
ta: சிஸ்டம் மற்றும் பேக்கேஜ்களைப் புதுப்பிக்கவும்
te: సిస్టమ్ మరియు ప్యాకేజీలను నవీకరించండి
th: อัพเดตระบบและแพ็คเกจอยู่เสมอ
tr: Sistemi ve paketleri güncel tutun
uk: Оновлюйте систему та пакети
ur: سسٹم اور پیکیجوں کو اپ ڈیٹ رکھیں
uz: Tizim va paketlarni yangilab turing
vi: Luôn cập nhật hệ thống và gói

source: Use strong passwords for all services
af: Gebruik sterk wagwoorde vir alle dienste
am: ለሁሉም አገልግሎቶች ጠንካራ የይለፍ ቃላትን ተጠቀም
ar: استخدم كلمات مرور قوية لجميع الخدمات
az: Bütün xidmətlər üçün güclü parollardan istifadə edin
bg: Използвайте силни пароли за всички услуги
bn: সমস্ত পরিষেবার জন্য শক্তিশালী পাসওয়ার্ড ব্যবহার করুন
ca: Utilitzeu contrasenyes segures per a tots els serveis
cs: Používejte silná hesla pro všechny služby
cy: Defnyddiwch gyfrineiriau cryf ar gyfer pob gwasanaeth
da: Brug stærke adgangskoder til alle tjenester
de: Verwenden Sie für alle Dienste sichere Passwörter
el: Χρησιμοποιήστε ισχυρούς κωδικούς πρόσβασης για όλες τις υπηρεσίες
eo: Uzu fortajn pasvortojn por ĉiuj servoj
es: Utilice contraseñas seguras para todos los servicios
et: Kasutage kõigi teenuste jaoks tugevaid paroole
eu: Erabili pasahitz sendoak zerbitzu guztietarako
fa: از رمزهای عبور قوی برای همه سرویس ها استفاده کنید
fi: Käytä vahvoja salasanoja kaikissa palveluissa
fr: Utilisez des mots de passe forts pour tous les services
ga: Bain úsáid as pasfhocail láidre do gach seirbhís
gl: Use contrasinais seguros para todos os servizos
gu: બધી સેવાઓ માટે મજબૂત પાસવર્ડનો ઉપયોગ કરો
he: השתמש בסיסמאות חזקות עבור כל השירותים
hi: सभी सेवाओं के लिए मजबूत पासवर्ड का उपयोग करें
hr: Koristite jake lozinke za sve usluge
hu: Használjon erős jelszavakat minden szolgáltatáshoz
hy: Օգտագործեք ուժեղ գաղտնաբառեր բոլոր ծառայությունների համար
id: Gunakan kata sandi yang kuat untuk semua layanan
is: Notaðu sterk lykilorð fyrir alla þjónustu
it: Utilizza password complesse per tutti i servizi
ja: すべてのサービスに強力なパスワードを使用する
ka: გამოიყენეთ ძლიერი პაროლები ყველა სერვისისთვის
kk: Барлық қызметтер үшін күшті құпия сөздерді пайдаланыңыз
km: ប្រើពាក្យសម្ងាត់ខ្លាំងសម្រាប់សេវាកម្មទាំងអស់។
kn: ಎಲ್ಲಾ ಸೇವೆಗಳಿಗೆ ಬಲವಾದ ಪಾಸ್‌ವರ್ಡ್‌ಗಳನ್ನು ಬಳಸಿ
ko: 모든 서비스에 강력한 비밀번호를 사용하세요
ky: Бардык кызматтар үчүн күчтүү сырсөздөрдү колдонуңуз
lo: ໃຊ້ລະຫັດຜ່ານທີ່ເຂັ້ມແຂງສໍາລັບການບໍລິການທັງຫມົດ
lt: Visoms paslaugoms naudokite stiprius slaptažodžius
lv: Izmantojiet spēcīgas paroles visiem pakalpojumiem
ml: എല്ലാ സേവനങ്ങൾക്കും ശക്തമായ പാസ്‌വേഡുകൾ ഉപയോഗിക്കുക
mn: Бүх үйлчилгээнд хүчтэй нууц үг ашиглах
mr: सर्व सेवांसाठी मजबूत पासवर्ड वापरा
ms: Gunakan kata laluan yang kukuh untuk semua perkhidmatan
mt: Uża passwords b'saħħithom għas-servizzi kollha
my: ဝန်ဆောင်မှုအားလုံးအတွက် ခိုင်မာသော စကားဝှက်များကို အသုံးပြုပါ။
ne: सबै सेवाहरूको लागि बलियो पासवर्डहरू प्रयोग गर्नुहोस्
nl: Gebruik sterke wachtwoorden voor alle diensten
no: Bruk sterke passord for alle tjenester
pa: ਸਾਰੀਆਂ ਸੇਵਾਵਾਂ ਲਈ ਮਜ਼ਬੂਤ ​​ਪਾਸਵਰਡ ਵਰਤੋ
pl: Używaj silnych haseł do wszystkich usług
pt: Use senhas fortes para todos os serviços
ro: Utilizați parole puternice pentru toate serviciile
ru: Используйте надежные пароли для всех сервисов
si: සියලුම සේවාවන් සඳහා ශක්තිමත් මුරපද භාවිතා කරන්න
sk: Používajte silné heslá pre všetky služby
sl: Za vse storitve uporabljajte močna gesla
sr: Користите јаке лозинке за све услуге
sv: Använd starka lösenord för alla tjänster
sw: Tumia nenosiri thabiti kwa huduma zote
ta: அனைத்து சேவைகளுக்கும் வலுவான கடவுச்சொற்களைப் பயன்படுத்தவும்
te: అన్ని సేవలకు బలమైన పాస్‌వర్డ్‌లను ఉపయోగించండి
th: ใช้รหัสผ่านที่คาดเดายากสำหรับบริการทั้งหมด
tr: Tüm hizmetler için güçlü şifreler kullanın
uk: Використовуйте надійні паролі для всіх служб
ur: تمام خدمات کے لئے مضبوط پاس ورڈ استعمال کریں
uz: Barcha xizmatlar uchun kuchli parollardan foydalaning
vi: Sử dụng mật khẩu mạnh cho tất cả các dịch vụ

source: Disable DEBUG in production
af: Deaktiveer DEBUG in produksie
am: በምርት ውስጥ DEBUGን አሰናክል
ar: تعطيل DEBUG في الإنتاج
az: İstehsalda DEBUG-u deaktiv edin
bg: Деактивирайте DEBUG в производството
bn: উৎপাদনে ডিবাগ অক্ষম করুন
ca: Desactiva DEBUG en producció
cs: Zakázat DEBUG v produkci
cy: Analluogi DEBUG wrth gynhyrchu
da: Deaktiver DEBUG i produktionen
de: Deaktivieren Sie DEBUG in der Produktion
el: Απενεργοποιήστε το DEBUG στην παραγωγή
eo: Malebligu DEBUG en produktado
es: Deshabilitar DEBUG en producción
et: Keela SILUMINE tootmises
eu: Desgaitu DEBUG ekoizpenean
fa: DEBUG را در تولید غیرفعال کنید
fi: Poista DEBUG käytöstä tuotannossa
fr: Désactiver le DEBUG en production
ga: Díchumasaigh DEBUG i dtáirgeadh
gl: Desactivar DEBUG na produción
gu: ઉત્પાદનમાં ડીબગને અક્ષમ કરો
he: השבת DEBUG בייצור
hi: उत्पादन में DEBUG अक्षम करें
hr: Onemogući DEBUG u proizvodnji
hu: A DEBUG letiltása éles környezetben
hy: Անջատել DEBUG-ը արտադրության մեջ
id: Nonaktifkan DEBUG dalam produksi
is: Slökktu á DEBUG í framleiðslu
it: Disabilita DEBUG in produzione
ja: 運用環境での DEBUG の無効化
ka: გამორთეთ DEBUG წარმოებაში
kk: Өндірісте DEBUG функциясын өшіріңіз
km: បិទ DEBUG ក្នុងការផលិត
kn: ಉತ್ಪಾದನೆಯಲ್ಲಿ ಡೀಬಗ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 프로덕션에서 DEBUG 비활성화
ky: Өндүрүштө DEBUGди өчүрүү
lo: ປິດການໃຊ້ງານ DEBUG ໃນການຜະລິດ
lt: Išjungti DEBUG gamyboje
lv: Atspējot DEBUG ražošanā
ml: നിർമ്മാണത്തിൽ ഡീബഗ് പ്രവർത്തനരഹിതമാക്കുക
mn: Үйлдвэрлэлд DEBUG-г идэвхгүй болгох
mr: उत्पादनामध्ये डीबग अक्षम करा
ms: Lumpuhkan DEBUG dalam pengeluaran
mt: Iddiżattiva DEBUG fil-produzzjoni
my: ထုတ်လုပ်မှုတွင် DEBUG ကို ပိတ်ပါ။
ne: उत्पादनमा DEBUG असक्षम गर्नुहोस्
nl: Schakel DEBUG uit in productie
no: Deaktiver DEBUG i produksjon
pa: ਉਤਪਾਦਨ ਵਿੱਚ ਡੀਬੱਗ ਨੂੰ ਅਸਮਰੱਥ ਬਣਾਓ
pl: Wyłącz DEBUGOWANIE w środowisku produkcyjnym
pt: Desabilitar DEBUG em produção
ro: Dezactivați DEBUG în producție
ru: Отключить DEBUG в производстве
si: නිෂ්පාදනයේදී DEBUG අක්‍රිය කරන්න
sk: Zakázať DEBUG v produkcii
sl: Onemogoči DEBUG v produkciji
sr: Онемогућите ДЕБУГ у производњи
sv: Inaktivera DEBUG i produktion
sw: Zima DEBUG katika uzalishaji
ta: தயாரிப்பில் DEBUG ஐ முடக்கு
te: ఉత్పత్తిలో డీబగ్‌ని నిలిపివేయండి
th: ปิดการใช้งาน DEBUG ในการผลิต
tr: Üretimde DEBUG'u devre dışı bırakın
uk: Вимкнути DEBUG у виробництві
ur: پیداوار میں ڈیبگ کو غیر فعال کریں
uz: Ishlab chiqarishda DEBUGni o'chirib qo'ying
vi: Vô hiệu hóa DEBUG trong sản xuất

source: Regularly backup database and media files
af: Rugsteun gereeld databasis en medialêers
am: የውሂብ ጎታ እና የሚዲያ ፋይሎችን በመደበኛነት ምትኬ ያስቀምጡ
ar: النسخ الاحتياطي بانتظام لقاعدة البيانات وملفات الوسائط
az: Müntəzəm olaraq verilənlər bazası və media fayllarının ehtiyat nüsxəsini çıxarın
bg: Редовно архивирайте база данни и медийни файлове
bn: নিয়মিত ডাটাবেস এবং মিডিয়া ফাইল ব্যাকআপ করুন
ca: Còpia de seguretat periòdica de la base de dades i dels fitxers multimèdia
cs: Pravidelně zálohujte databázi a mediální soubory
cy: Gwneud copi wrth gefn o ffeiliau cronfa ddata a chyfryngau yn rheolaidd
da: Regelmæssig backup af database og mediefiler
de: Sichern Sie regelmäßig Datenbank- und Mediendateien
el: Δημιουργήστε τακτικά αντίγραφα ασφαλείας της βάσης δεδομένων και των αρχείων πολυμέσων
eo: Regule rezerva datumbazo kaj amaskomunikiloj dosieroj
es: Realizar copias de seguridad periódicas de bases de datos y archivos multimedia
et: Varundage regulaarselt andmebaasi ja meediumifaile
eu: Aldian-aldian datu-basearen eta multimedia-fitxategien babeskopia
fa: به طور منظم از پایگاه داده و فایل های رسانه ای نسخه پشتیبان تهیه کنید
fi: Varmuuskopioi säännöllisesti tietokanta- ja mediatiedostot
fr: Sauvegardez régulièrement la base de données et les fichiers multimédias
ga: Cúltaca go rialta bunachar sonraí agus comhaid meán
gl: Fai regularmente copias de seguridade da base de datos e dos ficheiros multimedia
gu: ડેટાબેઝ અને મીડિયા ફાઇલોનો નિયમિત બેકઅપ લો
he: גיבוי קבוע של מסד נתונים וקבצי מדיה
hi: नियमित रूप से डेटाबेस और मीडिया फ़ाइलों का बैकअप लें
hr: Redovito sigurnosno kopirajte bazu podataka i medijske datoteke
hu: Rendszeresen készítsen biztonsági másolatot az adatbázisokról és a médiafájlokról
hy: Պարբերաբար կրկնօրինակեք տվյալների բազան և մեդիա ֆայլերը
id: Cadangkan basis data dan file media secara teratur
is: Taktu reglulega afrit af gagnagrunni og miðlunarskrám
it: Eseguire regolarmente il backup del database e dei file multimediali
ja: データベースとメディア ファイルを定期的にバックアップする
ka: რეგულარულად შეაკეთეთ მონაცემთა ბაზის და მედია ფაილების სარეზერვო ასლები
kk: Дерекқордың және медиа файлдардың сақтық көшірмесін үнемі жасаңыз
km: បម្រុងទុកមូលដ្ឋានទិន្នន័យ និងឯកសារមេឌៀជាទៀងទាត់
kn: ಡೇಟಾಬೇಸ್ ಮತ್ತು ಮಾಧ್ಯಮ ಫೈಲ್‌ಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ಬ್ಯಾಕಪ್ ಮಾಡಿ
ko: 데이터베이스 및 미디어 파일을 정기적으로 백업
ky: Дайыма маалыматтар базасынын жана медиа файлдарынын камдык көчүрмөсүн сактоо
lo: ເປັນປົກກະຕິສໍາຮອງຂໍ້ມູນຖານຂໍ້ມູນແລະໄຟລ໌ສື່ມວນຊົນ
lt: Reguliariai kurkite atsargines duomenų bazės ir medijos failų kopijas
lv: Regulāri dublējiet datubāzi un multivides failus
ml: ഡാറ്റാബേസും മീഡിയ ഫയലുകളും പതിവായി ബാക്കപ്പ് ചെയ്യുക
mn: Өгөгдлийн сан болон медиа файлуудыг тогтмол нөөцлөх
mr: डेटाबेस आणि मीडिया फाइल्सचा नियमित बॅकअप घ्या
ms: Sentiasa sandarkan pangkalan data dan fail media
mt: Regolarment backup database u fajls tal-midja
my: ဒေတာဘေ့စ်နှင့် မီဒီယာဖိုင်များကို ပုံမှန်အရန်သိမ်းဆည်းပါ။
ne: डाटाबेस र मिडिया फाइलहरू नियमित रूपमा ब्याकअप गर्नुहोस्
nl: Maak regelmatig een back-up van database- en mediabestanden
no: Regelmessig sikkerhetskopiering av database og mediefiler
pa: ਡਾਟਾਬੇਸ ਅਤੇ ਮੀਡੀਆ ਫਾਈਲਾਂ ਨੂੰ ਨਿਯਮਤ ਤੌਰ 'ਤੇ ਬੈਕਅੱਪ ਕਰੋ
pl: Regularnie twórz kopie zapasowe baz danych i plików multimedialnych
pt: Faça backup regularmente do banco de dados e dos arquivos de mídia
ro: Copiază în mod regulat bazele de date și fișierele media
ru: Регулярное резервное копирование базы данных и медиа-файлов.
si: දත්ත සමුදාය සහ මාධ්‍ය ගොනු නිතිපතා උපස්ථ කරන්න
sk: Pravidelne zálohujte databázu a mediálne súbory
sl: Redno varnostno kopirajte bazo podatkov in predstavnostne datoteke
sr: Редовно правите резервне копије базе података и медијских датотека
sv: Säkerhetskopiera databas och mediafiler regelbundet
sw: Hifadhi hifadhidata mara kwa mara na faili za midia
ta: தரவுத்தளம் மற்றும் மீடியா கோப்புகளை வழக்கமாக காப்புப் பிரதி எடுக்கவும்
te: డేటాబేస్ మరియు మీడియా ఫైల్‌లను క్రమం తప్పకుండా బ్యాకప్ చేయండి
th: สำรองฐานข้อมูลและไฟล์มีเดียอย่างสม่ำเสมอ
tr: Veritabanını ve medya dosyalarını düzenli olarak yedekleyin
uk: Регулярно створюйте резервні копії бази даних і медіафайлів
ur: باقاعدگی سے بیک اپ ڈیٹا بیس اور میڈیا فائلیں
uz: Muntazam ravishda ma'lumotlar bazasi va media fayllarni zaxiralang
vi: Thường xuyên sao lưu cơ sở dữ liệu và tập tin media

source: Monitor logs for suspicious activity
af: Monitor logs vir verdagte aktiwiteite
am: ምዝግብ ማስታወሻዎችን ለአጠራጣሪ እንቅስቃሴ ይቆጣጠሩ
ar: مراقبة السجلات بحثًا عن الأنشطة المشبوهة
az: Şübhəli fəaliyyət üçün qeydlərə nəzarət edin
bg: Наблюдавайте регистрационните файлове за подозрителна дейност
bn: সন্দেহজনক কার্যকলাপের জন্য লগ নিরীক্ষণ
ca: Superviseu els registres per detectar activitats sospitoses
cs: Sledujte protokoly pro podezřelou aktivitu
cy: Monitro logiau ar gyfer gweithgaredd amheus
da: Overvåg logfiler for mistænkelig aktivitet
de: Überwachen Sie Protokolle auf verdächtige Aktivitäten
el: Παρακολούθηση αρχείων καταγραφής για ύποπτη δραστηριότητα
es: Monitorear registros para detectar actividades sospechosas
et: Jälgige logisid kahtlase tegevuse suhtes
eu: Kontrolatu erregistroak jarduera susmagarririk ez dagoenean
fa: گزارش های مربوط به فعالیت های مشکوک را نظارت کنید
fi: Tarkkaile lokeja epäilyttävän toiminnan varalta
fr: Surveiller les journaux pour détecter les activités suspectes
ga: Monatóireacht a dhéanamh ar logaí do ghníomhaíocht amhrasach
gl: Supervisar os rexistros de actividade sospeitosa
gu: શંકાસ્પદ પ્રવૃત્તિ માટે લૉગ્સનું નિરીક્ષણ કરો
he: עקוב אחר יומנים לאיתור פעילות חשודה
hi: संदिग्ध गतिविधि के लिए लॉग की निगरानी करें
hr: Pratite zapisnike za sumnjive aktivnosti
hu: Figyelje a naplókat a gyanús tevékenységekre
hy: Դիտեք տեղեկամատյանները կասկածելի գործունեության համար
id: Pantau log untuk aktivitas mencurigakan
is: Fylgstu með annálum fyrir grunsamlega virkni
it: Monitora i registri per individuare attività sospette
ja: 不審なアクティビティのログを監視する
ka: აკონტროლეთ ჟურნალები საეჭვო აქტივობისთვის
kk: Күдікті әрекет үшін журналдарды бақылаңыз
km: តាមដានកំណត់ហេតុសម្រាប់សកម្មភាពគួរឱ្យសង្ស័យ
kn: ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಗಾಗಿ ಲಾಗ್‌ಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿ
ko: 의심스러운 활동에 대한 로그 모니터링
ky: Шектүү аракеттер үчүн журналдарды көзөмөлдө
lo: ຕິດຕາມບັນທຶກການເຄື່ອນໄຫວທີ່ໜ້າສົງໄສ
lt: Stebėkite žurnalus dėl įtartinos veiklos
lv: Pārraugiet žurnālus, lai atklātu aizdomīgas darbības
ml: സംശയാസ്പദമായ പ്രവർത്തനത്തിനായി ലോഗുകൾ നിരീക്ഷിക്കുക
mn: Сэжигтэй үйл ажиллагааны бүртгэлд хяналт тавих
mr: संशयास्पद क्रियाकलापांसाठी लॉगचे निरीक्षण करा
ms: Pantau log untuk aktiviti yang mencurigakan
mt: Monitor zkuk għal attività suspettuża
my: သံသယဖြစ်ဖွယ် လုပ်ဆောင်ချက်အတွက် မှတ်တမ်းများကို စောင့်ကြည့်ပါ။
ne: संदिग्ध गतिविधिको लागि लगहरू निगरानी गर्नुहोस्
nl: Controleer logboeken op verdachte activiteiten
no: Overvåk logger for mistenkelig aktivitet
pa: ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ ਲਈ ਲਾਗਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੋ
pl: Monitoruj dzienniki pod kątem podejrzanej aktywności
pt: Monitore registros em busca de atividades suspeitas
ro: Monitorizați jurnalele pentru activități suspecte
ru: Отслеживайте журналы на предмет подозрительной активности
si: සැක කටයුතු ක්‍රියාකාරකම් සඳහා ලඝු-සටහන් නිරීක්ෂණය කරන්න
sk: Monitorujte protokoly pre podozrivú aktivitu
sl: Spremljajte dnevnike za sumljivo dejavnost
sr: Пратите евиденцију за сумњиве активности
sv: Övervaka loggar för misstänkt aktivitet
sw: Fuatilia kumbukumbu kwa shughuli za kutiliwa shaka
ta: சந்தேகத்திற்கிடமான நடவடிக்கைக்காக பதிவுகளை கண்காணிக்கவும்
te: అనుమానాస్పద కార్యాచరణ కోసం లాగ్‌లను పర్యవేక్షించండి
th: ตรวจสอบบันทึกสำหรับกิจกรรมที่น่าสงสัย
tr: Şüpheli etkinlik için günlükleri izleyin
uk: Відстежуйте журнали на наявність підозрілої активності
ur: مشکوک سرگرمی کے لئے لاگ ان کی نگرانی کریں
uz: Shubhali faoliyat uchun jurnallarni kuzatib boring
vi: Theo dõi nhật ký để phát hiện hoạt động đáng ngờ
