Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email generated and saved successfully
af: E-pos is suksesvol gegenereer en gestoor
am: ኢሜል ተፈጥሯል እና በተሳካ ሁኔታ ተቀምጧል
ar: تم إنشاء البريد الإلكتروني وحفظه بنجاح
az: E-poçt yaradıldı və uğurla yadda saxlanıldı
bg: Имейлът е генериран и запазен успешно
bn: ইমেল তৈরি এবং সফলভাবে সংরক্ষিত
ca: Correu electrònic generat i desat correctament
cs: E-mail byl úspěšně vygenerován a uložen
cy: E-bost wedi'i gynhyrchu a'i gadw'n llwyddiannus
da: E-mail blev genereret og gemt
de: E-Mail erfolgreich generiert und gespeichert
el: Το email δημιουργήθηκε και αποθηκεύτηκε με επιτυχία
eo: Retpoŝto generita kaj konservita sukcese
es: Correo electrónico generado y guardado exitosamente
et: Meil on loodud ja salvestatud
eu: Posta elektronikoa behar bezala sortu eta gorde da
fa: ایمیل با موفقیت ایجاد و ذخیره شد
fi: Sähköposti luotu ja tallennettu onnistuneesti
fr: E-mail généré et enregistré avec succès
ga: Ríomhphost ginte agus sábháilte go rathúil
gl: O correo electrónico xerado e gardado correctamente
gu: ઇમેઇલ જનરેટ થયો અને સફળતાપૂર્વક સાચવવામાં આવ્યો
he: אימייל נוצר ונשמר בהצלחה
hi: ईमेल सफलतापूर्वक जनरेट और सहेजा गया
hr: Email je generiran i uspješno spremljen
hu: Az e-mail létrehozása és mentése sikeresen megtörtént
hy: Էլփոստը ստեղծվեց և հաջողությամբ պահպանվեց
id: Email berhasil dibuat dan disimpan
is: Tölvupóstur búinn til og vistaður
it: Email generata e salvata con successo
ja: 電子メールが正常に生成され、保存されました
ka: ელფოსტა გენერირებული და წარმატებით შენახულია
kk: Электрондық пошта сәтті жасалды және сақталды
km: អ៊ីមែលបានបង្កើត និងរក្សាទុកដោយជោគជ័យ
kn: ಇಮೇಲ್ ಅನ್ನು ರಚಿಸಲಾಗಿದೆ ಮತ್ತು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ
ko: 이메일이 생성되어 성공적으로 저장되었습니다.
ky: Электрондук почта ийгиликтүү түзүлдү жана сакталды
lo: ອີເມວສ້າງ ແລະບັນທຶກສຳເລັດແລ້ວ
lt: El. laiškas sugeneruotas ir sėkmingai išsaugotas
lv: E-pasts ir ģenerēts un veiksmīgi saglabāts
ml: ഇമെയിൽ സൃഷ്ടിക്കുകയും സംരക്ഷിക്കുകയും ചെയ്തു
mn: Имэйлийг үүсгээд амжилттай хадгаллаа
mr: ईमेल व्युत्पन्न केले आणि यशस्वीरित्या जतन केले
ms: E-mel berjaya dijana dan disimpan
mt: Email iġġenerat u salvat b'suċċess
my: အီးမေးလ်ကို ထုတ်လုပ်ပြီး အောင်မြင်စွာ သိမ်းဆည်းခဲ့သည်။
ne: इमेल उत्पन्न भयो र सफलतापूर्वक सुरक्षित गरियो
nl: E-mail succesvol gegenereerd en opgeslagen
no: E-post ble generert og lagret
pa: ਈਮੇਲ ਤਿਆਰ ਕੀਤੀ ਗਈ ਅਤੇ ਸਫਲਤਾਪੂਰਵਕ ਸੁਰੱਖਿਅਤ ਕੀਤੀ ਗਈ
pl: E-mail został wygenerowany i zapisany pomyślnie
pt: Email gerado e salvo com sucesso
ro: E-mail generat și salvat cu succes
ru: Электронное письмо создано и успешно сохранено.
si: විද්‍යුත් තැපෑල උත්පාදනය කර සාර්ථකව සුරකින ලදී
sk: E-mail bol úspešne vygenerovaný a uložený
sl: E-pošta je bila ustvarjena in uspešno shranjena
sr: Е-пошта је генерисана и сачувана успешно
sv: E-post har skapats och sparats
sw: Barua pepe imetolewa na kuhifadhiwa kwa ufanisi
ta: மின்னஞ்சல் வெற்றிகரமாக உருவாக்கப்பட்டு சேமிக்கப்பட்டது
te: ఇమెయిల్ రూపొందించబడింది మరియు విజయవంతంగా సేవ్ చేయబడింది
th: สร้างและบันทึกอีเมลเรียบร้อยแล้ว
tr: E-posta başarıyla oluşturuldu ve kaydedildi
uk: Електронний лист створено та збережено
ur: ای میل نے کامیابی کے ساتھ پیدا کیا اور محفوظ کیا
uz: Elektron pochta yaratildi va muvaffaqiyatli saqlandi
vi: Email được tạo và lưu thành công

source: Email generated successfully
af: E-pos suksesvol gegenereer
am: ኢሜል በተሳካ ሁኔታ ተፈጥሯል።
ar: تم إنشاء البريد الإلكتروني بنجاح
az: E-poçt uğurla yaradıldı
bg: Имейлът е генериран успешно
bn: ইমেল সফলভাবে তৈরি হয়েছে
ca: Correu electrònic generat correctament
cs: E-mail byl úspěšně vygenerován
cy: E-bost wedi'i gynhyrchu'n llwyddiannus
da: E-mail blev genereret
de: E-Mail erfolgreich generiert
el: Το email δημιουργήθηκε με επιτυχία
eo: Retpoŝto generita sukcese
es: Correo electrónico generado exitosamente
et: Meili genereerimine õnnestus
eu: Posta elektronikoa behar bezala sortu da
fa: ایمیل با موفقیت ایجاد شد
fi: Sähköpostin luominen onnistui
fr: E-mail généré avec succès
ga: Ríomhphoist ginte go rathúil
gl: Correo electrónico xerado correctamente
gu: ઇમેઇલ સફળતાપૂર્વક જનરેટ થયો
he: אימייל נוצר בהצלחה
hi: ईमेल सफलतापूर्वक जनरेट हुआ
hr: E-pošta je uspješno generirana
hu: Az e-mail sikeresen generálva
hy: Էլփոստը հաջողությամբ ստեղծվեց
id: Email berhasil dibuat
is: Tölvupóstur búinn til
it: Email generata con successo
ja: 電子メールが正常に生成されました
ka: ელფოსტა წარმატებით შეიქმნა
kk: Электрондық пошта сәтті жасалды
km: បង្កើតអ៊ីមែលដោយជោគជ័យ
kn: ಇಮೇಲ್ ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ
ko: 이메일이 성공적으로 생성되었습니다
ky: Электрондук почта ийгиликтүү түзүлдү
lo: ສ້າງອີເມວສຳເລັດແລ້ວ
lt: El. laiškas sėkmingai sugeneruotas
lv: E-pasts veiksmīgi ģenerēts
ml: ഇമെയിൽ വിജയകരമായി ജനറേറ്റ് ചെയ്തു
mn: Имэйлийг амжилттай үүсгэлээ
mr: ईमेल यशस्वीरित्या व्युत्पन्न झाला
ms: E-mel berjaya dijana
mt: Email iġġenerat b'suċċess
my: အီးမေးလ်ကို အောင်မြင်စွာ ထုတ်ပေးခဲ့သည်။
ne: इमेल सफलतापूर्वक उत्पन्न भयो
nl: E-mail succesvol gegenereerd
no: E-post ble generert
pa: ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਤਿਆਰ ਕੀਤੀ ਗਈ
pl: E-mail został wygenerowany pomyślnie
pt: E-mail gerado com sucesso
ro: E-mail generat cu succes
ru: Электронная почта успешно создана
si: විද්‍යුත් තැපෑල සාර්ථකව ජනනය විය
sk: E-mail bol úspešne vygenerovaný
sl: E-pošta je bila uspešno ustvarjena
sr: Е-пошта је успешно генерисана
sv: E-post har skapats
sw: Barua pepe imetengenezwa
ta: மின்னஞ்சல் வெற்றிகரமாக உருவாக்கப்பட்டது
te: ఇమెయిల్ విజయవంతంగా రూపొందించబడింది
th: สร้างอีเมลสำเร็จแล้ว
tr: E-posta başarıyla oluşturuldu
uk: Електронну пошту створено успішно
ur: ای میل کامیابی کے ساتھ پیدا ہوا
uz: Elektron pochta muvaffaqiyatli yaratildi
vi: Email được tạo thành công

source: Failed to generate email: {}
af: Kon nie e-pos genereer nie: {}
am: ኢሜይል ማመንጨት አልተሳካም፦ {}
ar: فشل إنشاء البريد الإلكتروني: {}
az: E-poçt yaratmaq alınmadı: {}
bg: Неуспешно генериране на имейл: {}
bn: ইমেল তৈরি করতে ব্যর্থ হয়েছে: {}
ca: No s'ha pogut generar el correu electrònic: {}
cs: Nepodařilo se vygenerovat e-mail: {}
cy: Wedi methu â chynhyrchu e-bost: {}
da: Kunne ikke generere e-mail: {}
de: E-Mail konnte nicht generiert werden: {}
el: Απέτυχε η δημιουργία email: {}
es: No se pudo generar el correo electrónico: {}
et: Meili loomine ebaõnnestus: {}
eu: Ezin izan da sortu mezu elektronikoa: {}
fa: ایمیل تولید نشد: {}
fi: Sähköpostin luominen epäonnistui: {}
fr: Échec de la génération de l'e-mail : {}
ga: Theip ar ríomhphost a ghiniúint: {}
gl: Produciuse un erro ao xerar o correo electrónico: {}
gu: ઇમેઇલ જનરેટ કરવામાં નિષ્ફળ: {}
he: יצירת דוא"ל נכשלה: {}
hi: ईमेल जनरेट करने में विफल: {}
hr: Nije uspjelo generiranje e-pošte: {}
hu: Nem sikerült létrehozni az e-mailt: {}
hy: Չհաջողվեց ստեղծել էլփոստ՝ {}
id: Gagal membuat email: {}
is: Mistókst að búa til tölvupóst: {}
it: Impossibile generare l'e-mail: {}
ja: メールの生成に失敗しました: {}
ka: ელფოსტის გენერირება ვერ მოხერხდა: {}
kk: Электрондық поштаны жасау мүмкін болмады: {}
km: បរាជ័យក្នុងការបង្កើតអ៊ីមែល៖ {}
kn: ಇಮೇಲ್ ರಚಿಸಲು ವಿಫಲವಾಗಿದೆ: {}
ko: 이메일 생성 실패: {}
ky: Электрондук почта түзүлбөй калды: {}
lo: ລົ້ມເຫລວໃນການສ້າງອີເມວ: {}
lt: Nepavyko sugeneruoti el. pašto: {}
lv: Neizdevās ģenerēt e-pastu: {}
ml: ഇമെയിൽ സൃഷ്ടിക്കുന്നതിൽ പരാജയപ്പെട്ടു: {}
mn: Имэйл үүсгэж чадсангүй: {}
mr: ईमेल व्युत्पन्न करण्यात अयशस्वी: {}
ms: Gagal menjana e-mel: {}
mt: Naqas milli jiġġenera email: {}
my: အီးမေးလ်ထုတ်ပေးရန် မအောင်မြင်ပါ- {}
ne: इमेल उत्पन्न गर्न असफल: {}
nl: Kan geen e-mail genereren: {}
no: Kunne ikke generere e-post: {}
pa: ਈਮੇਲ ਬਣਾਉਣ ਵਿੱਚ ਅਸਫਲ: {}
pl: Nie udało się wygenerować wiadomości e-mail: {}
pt: Falha ao gerar e-mail: {}
ro: Nu s-a generat e-mailul: {}
ru: Не удалось создать электронное письмо: {}
si: ඊමේල් උත්පාදනය කිරීමට අසමත් විය: {}
sk: Nepodarilo sa vygenerovať e-mail: {}
sl: E-pošte ni bilo mogoče ustvariti: {}
sr: Генерисање е-поште није успело: {}
sv: Det gick inte att generera e-post: {}
sw: Imeshindwa kuzalisha barua pepe: {}
ta: மின்னஞ்சலை உருவாக்க முடியவில்லை: {}
te: ఇమెయిల్‌ను రూపొందించడంలో విఫలమైంది: {}
th: ไม่สามารถสร้างอีเมล: {}
tr: E-posta oluşturulamadı: {}
uk: Не вдалося створити електронну адресу: {}
ur: ای میل بنانے میں ناکام: {}
uz: Elektron pochta manzilini yaratib bo‘lmadi: {}
vi: Không tạo được email: {}

source: Email text is required
af: E-pos teks word vereis
am: የኢሜል ጽሑፍ ያስፈልጋል
ar: مطلوب نص البريد الإلكتروني
az: E-poçt mətni tələb olunur
bg: Изисква се текст на имейл
bn: ইমেল টেক্সট প্রয়োজন
ca: El text del correu electrònic és obligatori
cs: Text e-mailu je povinný
cy: Mae angen testun e-bost
da: E-mail-tekst er påkrævet
de: E-Mail-Text ist erforderlich
el: Απαιτείται κείμενο email
eo: Retpoŝta teksto estas postulata
es: Se requiere texto de correo electrónico
et: E-posti tekst on kohustuslik
eu: Posta elektronikoaren testua beharrezkoa da
fa: متن ایمیل الزامی است
fi: Sähköpostiteksti vaaditaan
fr: Le texte de l'e-mail est requis
ga: Tá téacs ríomhphoist ag teastáil
gl: O texto do correo electrónico é necesario
gu: ઇમેઇલ ટેક્સ્ટ આવશ્યક છે
he: נדרש טקסט באימייל
hi: ईमेल पाठ आवश्यक है
hr: Potreban je tekst e-pošte
hu: Az e-mail szövege kötelező
hy: Էլփոստի տեքստը պարտադիր է
id: Teks email diperlukan
is: Tölvupóstur er nauðsynlegur
it: Il testo dell'e-mail è obbligatorio
ja: メール本文は必須です
ka: ელ.ფოსტის ტექსტი აუცილებელია
kk: Электрондық пошта мәтіні қажет
km: អត្ថបទអ៊ីមែលត្រូវបានទាមទារ
kn: ಇಮೇಲ್ ಪಠ್ಯದ ಅಗತ್ಯವಿದೆ
ko: 이메일 텍스트가 필요합니다
ky: Электрондук почта тексти талап кылынат
lo: ຂໍ້ຄວາມອີເມວແມ່ນຕ້ອງການ
lt: Būtinas el. pašto tekstas
lv: Nepieciešams e-pasta teksts
ml: ഇമെയിൽ ടെക്സ്റ്റ് ആവശ്യമാണ്
mn: Имэйлийн текст шаардлагатай
mr: ईमेल मजकूर आवश्यक आहे
ms: Teks e-mel diperlukan
mt: It-test tal-email huwa meħtieġ
my: အီးမေးလ်စာသား လိုအပ်သည်။
ne: इमेल पाठ आवश्यक छ
nl: E-mailtekst is vereist
no: E-posttekst er påkrevd
pa: ਈਮੇਲ ਟੈਕਸਟ ਦੀ ਲੋੜ ਹੈ
pl: Treść e-maila jest wymagana
pt: O texto do e-mail é obrigatório
ro: Este necesar textul prin e-mail
ru: Требуется текст электронного письма.
si: ඊමේල් පෙළ අවශ්‍යයි
sk: Vyžaduje sa text e-mailu
sl: Besedilo e-pošte je obvezno
sr: Текст е-поште је обавезан
sv: E-posttext krävs
sw: Maandishi ya barua pepe yanahitajika
ta: மின்னஞ்சல் உரை தேவை
te: ఇమెయిల్ టెక్స్ట్ అవసరం
th: จำเป็นต้องมีข้อความอีเมล
tr: E-posta metni gerekli
uk: Необхідно ввести текст електронної пошти
ur: ای میل متن کی ضرورت ہے
uz: Elektron pochta matni talab qilinadi
vi: Nội dung email là bắt buộc

source: Email revised successfully
af: E-pos is suksesvol hersien
am: ኢሜል በተሳካ ሁኔታ ተሻሽሏል።
ar: تمت مراجعة البريد الإلكتروني بنجاح
az: E-poçt uğurla nəzərdən keçirildi
bg: Имейлът е коригиран успешно
bn: ইমেল সফলভাবে সংশোধন করা হয়েছে
ca: Correu electrònic revisat correctament
cs: E-mail byl úspěšně revidován
cy: E-bost wedi'i ddiwygio'n llwyddiannus
da: E-mail blev revideret
de: E-Mail erfolgreich überarbeitet
el: Το email αναθεωρήθηκε με επιτυχία
eo: Retpoŝto reviziita sukcese
es: Correo electrónico revisado exitosamente
et: Meil on edukalt muudetud
eu: Posta elektronikoa behar bezala berrikusi da
fa: ایمیل با موفقیت اصلاح شد
fi: Sähköpostin tarkistus onnistui
fr: E-mail révisé avec succès
ga: D'éirigh leis an ríomhphost a athbhreithniú
gl: Correo electrónico revisado correctamente
gu: ઇમેઇલ સફળતાપૂર્વક સુધારેલ
he: האימייל תוקן בהצלחה
hi: ईमेल सफलतापूर्वक संशोधित किया गया
hr: E-pošta je uspješno revidirana
hu: Az e-mail sikeresen felülvizsgálva
hy: Էլփոստը բարեհաջող վերանայվեց
id: Email berhasil direvisi
is: Tölvupóstur endurskoðaður
it: Email rivista con successo
ja: メールは正常に修正されました
ka: ელფოსტა წარმატებით შესწორდა
kk: Электрондық пошта сәтті өңделді
km: អ៊ីមែលត្រូវបានកែសម្រួលដោយជោគជ័យ
kn: ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪರಿಷ್ಕರಿಸಲಾಗಿದೆ
ko: 이메일이 수정되었습니다.
ky: Электрондук почта ийгиликтүү оңдолду
lo: ແກ້ໄຂອີເມວສຳເລັດແລ້ວ
lt: El. paštas sėkmingai peržiūrėtas
lv: E-pasts ir veiksmīgi pārskatīts
ml: ഇമെയിൽ വിജയകരമായി പരിഷ്കരിച്ചു
mn: Имэйлийг амжилттай зассан
mr: ईमेल यशस्वीरित्या सुधारित केले
ms: E-mel berjaya disemak
mt: Email riveduta b'suċċess
my: အီးမေးလ်ကို အောင်မြင်စွာ ပြင်ဆင်ပြီးပါပြီ။
ne: इमेल सफलतापूर्वक परिमार्जन गरियो
nl: E-mail is succesvol herzien
no: E-posten er revidert
pa: ਈਮੇਲ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸੋਧਿਆ ਗਿਆ
pl: E-mail został poprawiony pomyślnie
pt: E-mail revisado com sucesso
ro: E-mail revizuit cu succes
ru: Электронная почта успешно изменена
si: විද්‍යුත් තැපෑල සාර්ථකව සංශෝධනය කරන ලදී
sk: E-mail bol úspešne revidovaný
sl: E-pošta je bila uspešno popravljena
sr: Имејл је успешно ревидиран
sv: E-posten har reviderats
sw: Barua pepe imerekebishwa
ta: மின்னஞ்சல் வெற்றிகரமாக திருத்தப்பட்டது
te: ఇమెయిల్ విజయవంతంగా సవరించబడింది
th: แก้ไขอีเมลเรียบร้อยแล้ว
tr: E-posta başarıyla düzenlendi
uk: Електронну адресу успішно переглянуто
ur: ای میل نے کامیابی کے ساتھ نظرثانی کی
uz: Elektron pochta muvaffaqiyatli qayta koʻrib chiqildi
vi: Email đã được sửa thành công

source: Revision failed
af: Hersiening het misluk
am: ክለሳ አልተሳካም።
ar: فشلت المراجعة
az: Təftiş uğursuz oldu
bg: Неуспешна редакция
bn: পুনর্বিবেচনা ব্যর্থ হয়েছে
ca: La revisió ha fallat
cs: Revize se nezdařila
cy: Methodd adolygu
da: Revision mislykkedes
de: Überarbeitung fehlgeschlagen
el: Η αναθεώρηση απέτυχε
eo: Revizio malsukcesis
es: Revisión fallida
et: Läbivaatamine ebaõnnestus
eu: Berrikuspena huts egin du
fa: بازبینی انجام نشد
fi: Versio epäonnistui
fr: Échec de la révision
ga: Theip ar an athbhreithniú
gl: Produciuse un erro na revisión
gu: પુનરાવર્તન નિષ્ફળ થયું
he: העדכון נכשל
hi: पुनरीक्षण विफल
hr: Revizija nije uspjela
hu: A felülvizsgálat sikertelen
hy: Չհաջողվեց վերանայել
id: Revisi gagal
is: Endurskoðun mistókst
it: Revisione fallita
ja: 改訂に失敗しました
ka: გადახედვა ვერ მოხერხდა
kk: Тексеру сәтсіз аяқталды
km: ការពិនិត្យឡើងវិញបានបរាជ័យ
kn: ಪರಿಷ್ಕರಣೆ ವಿಫಲವಾಗಿದೆ
ko: 수정 실패
ky: Оңдоо ишке ашкан жок
lo: ການແກ້ໄຂລົ້ມເຫລວ
lt: Peržiūra nepavyko
lv: Pārskatīšana neizdevās
ml: പുനരവലോകനം പരാജയപ്പെട്ടു
mn: Засаж чадсангүй
mr: पुनरावृत्ती अयशस्वी
ms: Semakan gagal
mt: Ir-reviżjoni falliet
my: ပြန်လည်ပြင်ဆင်မှု မအောင်မြင်ပါ။
ne: संशोधन असफल भयो
nl: Revisie is mislukt
no: Revisjon mislyktes
pa: ਸੰਸ਼ੋਧਨ ਅਸਫਲ ਰਿਹਾ
pl: Weryfikacja nie powiodła się
pt: Falha na revisão
ro: Revizuirea a eșuat
ru: Проверка не удалась
si: සංශෝධනය අසාර්ථක විය
sk: Revízia zlyhala
sl: Revizija ni uspela
sr: Ревизија није успела
sv: Revision misslyckades
sw: Imeshindwa kusahihisha
ta: திருத்தம் தோல்வியடைந்தது
te: పునర్విమర్శ విఫలమైంది
th: การแก้ไขล้มเหลว
tr: Düzeltme başarısız oldu
uk: Помилка перегляду
ur: نظر ثانی ناکام ہوگئی
uz: Qayta ko‘rib chiqilmadi
vi: Sửa đổi không thành công

source: Failed to revise email: {}
af: Kon nie e-pos hersien nie: {}
am: ኢሜይልን መከለስ አልተሳካም፦ {}
ar: فشلت مراجعة البريد الإلكتروني: {}
az: E-poçtu nəzərdən keçirmək alınmadı: {}
bg: Неуспешна корекция на имейл: {}
bn: ইমেল সংশোধন করতে ব্যর্থ হয়েছে: {}
ca: No s'ha pogut revisar el correu electrònic: {}
cs: Nepodařilo se upravit e-mail: {}
cy: Wedi methu â diwygio e-bost: {}
da: Kunne ikke revidere e-mail: {}
de: E-Mail konnte nicht überarbeitet werden: {}
el: Αποτυχία αναθεώρησης ηλεκτρονικού ταχυδρομείου: {}
eo: Malsukcesis revizii retpoŝton: {}
es: No se pudo revisar el correo electrónico: {}
et: E-posti muutmine ebaõnnestus: {}
eu: Ezin izan da mezu elektronikoa berrikusi: {}
fa: ایمیل اصلاح نشد: {}
fi: Sähköpostin tarkistaminen epäonnistui: {}
fr: Échec de la révision de l'e-mail : {}
ga: Theip ar an ríomhphost a leasú: {}
gl: Produciuse un erro ao revisar o correo electrónico: {}
gu: ઇમેઇલનું પુનરાવર્તન કરવામાં નિષ્ફળ: {}
he: נכשל בשינוי הדוא"ל: {}
hi: ईमेल संशोधित करने में विफल: {}
hr: Nije uspjela revizija e-pošte: {}
hu: Nem sikerült az e-mail átdolgozása: {}
hy: Չհաջողվեց վերանայել էլփոստը՝ {}
id: Gagal merevisi email: {}
is: Mistókst að endurskoða tölvupóst: {}
it: Impossibile modificare l'email: {}
ja: メールを修正できませんでした: {}
ka: ელფოსტის გადახედვა ვერ მოხერხდა: {}
kk: Электрондық поштаны өңдеу мүмкін болмады: {}
km: បរាជ័យក្នុងការកែប្រែអ៊ីមែល៖ {}
kn: ಇಮೇಲ್ ಅನ್ನು ಪರಿಷ್ಕರಿಸಲು ವಿಫಲವಾಗಿದೆ: {}
ko: 이메일 수정 실패: {}
ky: Электрондук почта кайра каралбай калды: {}
lo: ລົ້ມເຫລວໃນການແກ້ໄຂອີເມວ: {}
lt: Nepavyko peržiūrėti el. pašto adreso: {}
lv: Neizdevās pārskatīt e-pastu: {}
ml: ഇമെയിൽ പരിഷ്കരിക്കുന്നതിൽ പരാജയപ്പെട്ടു: {}
mn: Имэйлийг засварлаж чадсангүй: {}
mr: ईमेलचे पुनरावलोकन करण्यात अयशस्वी: {}
ms: Gagal menyemak e-mel: {}
mt: Naqset milli tirrevedi l-email: {}
my: အီးမေးလ်ကို ပြန်လည်ပြင်ဆင်ရန် မအောင်မြင်ပါ- {}
ne: इमेल परिमार्जन गर्न असफल: {}
nl: Kan e-mail niet herzien: {}
no: Kunne ikke revidere e-post: {}
pa: ਈਮੇਲ ਨੂੰ ਸੋਧਣ ਵਿੱਚ ਅਸਫਲ: {}
pl: Nie udało się poprawić adresu e-mail: {}
pt: Falha ao revisar o e-mail: {}
ro: E-mailul nu a fost revizuit: {}
ru: Не удалось изменить адрес электронной почты: {}
si: විද්‍යුත් තැපෑල සංශෝධනය කිරීමට අසමත් විය: {}
sk: Nepodarilo sa upraviť e-mail: {}
sl: E-pošte ni bilo mogoče popraviti: {}
sr: Ревизија е-поште није успела: {}
sv: Det gick inte att revidera e-post: {}
sw: Imeshindwa kurekebisha barua pepe: {}
ta: மின்னஞ்சலைத் திருத்த முடியவில்லை: {}
te: ఇమెయిల్‌ని రివైజ్ చేయడంలో విఫలమైంది: {}
th: ไม่สามารถแก้ไขอีเมล: {}
tr: E-posta düzeltilemedi: {}
uk: Не вдалося змінити адресу електронної пошти: {}
ur: ای میل پر نظر ثانی کرنے میں ناکام: {}
uz: Elektron pochta manzilini qayta ko‘rib chiqish amalga oshmadi: {}
vi: Không thể sửa lại email: {}

source: Invalid token header. No credentials provided.
af: Ongeldige tekenopskrif.Geen eiebewyse verskaf nie.
am: ልክ ያልሆነ የማስመሰያ ራስጌ።ምንም ምስክርነቶች አልተሰጡም።
ar: رأس الرمز المميز غير صالح.لم يتم تقديم أي أوراق اعتماد.
az: Yanlış nişan başlığı.Etibarnamə təqdim edilməyib.
bg: Невалидна заглавка на токена.Няма предоставени идентификационни данни.
bn: অবৈধ টোকেন হেডার।কোন শংসাপত্র প্রদান করা হয়.
ca: La capçalera del testimoni no és vàlida.No s'han proporcionat credencials.
cs: Neplatné záhlaví tokenu.Nebyly zadány žádné přihlašovací údaje.
cy: Pennawd tocyn annilys.Ni ddarparwyd unrhyw fanylion.
da: Ugyldig token-header.Ingen legitimationsoplysninger angivet.
de: Ungültiger Token-Header.Keine Anmeldeinformationen angegeben.
el: Μη έγκυρη κεφαλίδα διακριτικού.Δεν παρέχονται διαπιστευτήρια.
eo: Nevalida signokapo.Neniuj akreditaĵoj disponigitaj.
es: Encabezado de token no válido.No se proporcionaron credenciales.
et: Kehtetu loa päis.Mandaate pole esitatud.
eu: Token goiburua baliogabea.Ez da egiaztagiririk eman.
fa: سرصفحه نشانه نامعتبر است.هیچ مدرکی ارائه نشده است.
fi: Virheellinen tunnuksen otsikko.Tunnuksia ei ole annettu.
fr: En-tête de jeton invalide.Aucune information d'identification fournie.
ga: Ceanntásc comharthaí neamhbhailí.Níor cuireadh aon dintiúir ar fáil.
gl: Cabeceira do token non válido.Non se proporcionaron credenciais.
gu: અમાન્ય ટોકન હેડર.કોઈ ઓળખપત્ર પ્રદાન કરેલ નથી.
he: כותרת אסימון לא חוקית.לא סופקו אישורים.
hi: अमान्य टोकन हेडर.कोई प्रमाण पत्र प्रदान नहीं किया गया.
hr: Nevažeće zaglavlje tokena.Nisu navedene vjerodajnice.
hu: Érvénytelen token fejléc.Nem adtak meg hitelesítési adatokat.
hy: Նշանակի անվավեր վերնագիր:Հավատարմագրեր չեն տրամադրվել:
id: Tajuk token tidak valid.Tidak ada kredensial yang diberikan.
is: Ógildur táknhaus.Engin skilríki veitt.
it: Intestazione del token non valida.Nessuna credenziale fornita.
ja: 無効なトークンヘッダーです。資格情報が提供されていません。
ka: ჟეტონის სათაური არასწორია.არ არის მოწოდებული რწმუნებათა სიგელები.
kk: Жарамсыз таңбалауыш тақырыбы.Тіркелгі деректері берілмейді.
km: បឋមកថានិមិត្តសញ្ញាមិនត្រឹមត្រូវ។មិនបានផ្តល់ព័ត៌មានបញ្ជាក់អត្តសញ្ញាណទេ។
kn: ಅಮಾನ್ಯವಾದ ಟೋಕನ್ ಹೆಡರ್.ಯಾವುದೇ ರುಜುವಾತುಗಳನ್ನು ಒದಗಿಸಲಾಗಿಲ್ಲ.
ko: 토큰 헤더가 잘못되었습니다.제공된 자격 증명이 없습니다.
ky: Токендин аталышы жараксыз.Эч кандай эсептик дайындар берилген.
lo: ສ່ວນຫົວ token ບໍ່ຖືກຕ້ອງ.ບໍ່ມີການໃຫ້ຂໍ້ມູນປະຈຳຕົວ.
lt: Netinkama prieigos rakto antraštė.Kredencialų nepateikta.
lv: Nederīga marķiera galvene.Nav sniegti akreditācijas dati.
ml: ടോക്കൺ തലക്കെട്ട് അസാധുവാണ്.യോഗ്യതാപത്രങ്ങളൊന്നും നൽകിയിട്ടില്ല.
mn: Токен толгой буруу байна.Ямар ч итгэмжлэл өгөөгүй.
mr: अवैध टोकन शीर्षलेख.कोणतेही क्रेडेन्शियल दिलेले नाहीत.
ms: Pengepala token tidak sah.Tiada kelayakan diberikan.
mt: Header tat-token invalidu.Ebda kredenzjali pprovduti.
my: တိုကင် ခေါင်းစီး မမှန်ကန်ပါ။အထောက်အထားများ ပေးမထားပါ။
ne: अवैध टोकन हेडर।कुनै प्रमाणहरू प्रदान गरिएको छैन।
nl: Ongeldige tokenheader.Geen referenties verstrekt.
no: Ugyldig token-overskrift.Ingen legitimasjon oppgitt.
pa: ਅਵੈਧ ਟੋਕਨ ਹੈਡਰ।ਕੋਈ ਪ੍ਰਮਾਣ ਪੱਤਰ ਪ੍ਰਦਾਨ ਨਹੀਂ ਕੀਤੇ ਗਏ।
pl: Nieprawidłowy nagłówek tokena.Brak danych uwierzytelniających.
pt: Cabeçalho de token inválido.Nenhuma credencial fornecida.
ro: Antet indicativ nevalid.Nu au fost furnizate acreditări.
ru: Неверный заголовок токена.Учетные данные не предоставлены.
si: වලංගු නොවන සංකේත ශීර්ෂකය.අක්තපත්‍ර සපයා නැත.
sk: Neplatná hlavička tokenu.Neboli poskytnuté žiadne poverenia.
sl: Neveljavna glava žetona.Ni poverilnic.
sr: Неважеће заглавље токена.Нису наведени акредитиви.
sv: Ogiltig tokenhuvud.Inga inloggningsuppgifter har angetts.
sw: Kichwa cha ishara si sahihi.Hakuna kitambulisho kilichotolewa.
ta: தவறான டோக்கன் தலைப்பு.சான்றுகள் எதுவும் வழங்கப்படவில்லை.
te: టోకెన్ హెడర్ చెల్లదు.ఆధారాలు ఏవీ అందించబడలేదు.
th: ส่วนหัวโทเค็นไม่ถูกต้องไม่มีข้อมูลประจำตัวที่ให้ไว้
tr: Geçersiz jeton başlığı.Hiçbir kimlik bilgisi sağlanmadı.
uk: Недійсний заголовок маркера.Облікові дані не надано.
ur: غلط ٹوکن ہیڈر۔کوئی اسناد فراہم نہیں کی گئیں۔
uz: Token sarlavhasi yaroqsiz.Hisob maʼlumotlari taqdim etilmaydi.
vi: Tiêu đề mã thông báo không hợp lệ.Không có thông tin xác thực được cung cấp.
