Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Implement exponential backoff for retries
af: Implementeer eksponensiële terugslag vir herprobasies
am: ለድጋሚ ሙከራዎች ገላጭ መልሶ ማጥፋትን ይተግብሩ
ar: تنفيذ التراجع الأسي لإعادة المحاولة
az: Yenidən cəhdlər üçün eksponensial geri çəkilməni həyata keçirin
bg: Приложете експоненциално забавяне за повторни опити
bn: পুনরায় চেষ্টা করার জন্য সূচকীয় ব্যাকঅফ প্রয়োগ করুন
ca: Implementeu un backoff exponencial per als reintents
cs: Implementujte exponenciální ústup pro opakování
cy: Gweithredu wrth gefn esbonyddol ar gyfer ailgeisiadau
da: Implementer eksponentiel backoff for genforsøg
de: Implementieren Sie einen exponentiellen Backoff für Wiederholungsversuche
el: Εφαρμογή εκθετικής υποχώρησης για επανάληψη
eo: Efektivigu eksponencan retroiron por reprovoj
es: Implementar un retroceso exponencial para los reintentos
et: Rakendage korduskatsete jaoks eksponentsiaalne taganemine
eu: Ezarri atzerapen esponentziala berriro saiakeretarako
fa: اجرای عقب نشینی نمایی برای تلاش های مجدد
fi: Toteuta eksponentiaalinen peruutus uudelleenyrityksiä varten
fr: Implémenter un intervalle exponentiel pour les tentatives
ga: Cúltaca easpónantúil a chur i bhfeidhm le haghaidh atriail
gl: Implementa un backoff exponencial para reintentos
gu: પુનઃપ્રયાસો માટે ઘાતાંકીય બેકઓફનો અમલ કરો
he: יישם גיבוי אקספוננציאלי עבור ניסיונות חוזרים
hi: पुनः प्रयास के लिए घातीय बैकऑफ़ लागू करें
hr: Implementirajte eksponencijalni backoff za ponovne pokušaje
hu: Exponenciális visszalépés végrehajtása az újrapróbálkozásokhoz
hy: Իրականացնել էքսպոնենցիոնալ հետընթաց կրկնակի փորձերի համար
id: Terapkan backoff eksponensial untuk percobaan ulang
is: Innleiða veldisvísis bakslag fyrir endurtilraunir
it: Implementare il backoff esponenziale per i nuovi tentativi
ja: 再試行用の指数バックオフを実装する
ka: განმეორებითი ცდებისთვის ექსპონენციალური უკან დახევის განხორციელება
kk: Қайталау үшін экспоненциалды кері қайтаруды жүзеге асырыңыз
km: អនុវត្តការថយក្រោយអិចស្ប៉ូណង់ស្យែលសម្រាប់ការព្យាយាមម្តងទៀត
kn: ಮರುಪ್ರಯತ್ನಗಳಿಗಾಗಿ ಘಾತೀಯ ಬ್ಯಾಕ್‌ಆಫ್ ಅನ್ನು ಅಳವಡಿಸಿ
ko: 재시도에 대한 지수 백오프 구현
ky: Кайра аракет кылуу үчүн экспоненциалдык артка кайтарууну ишке ашырыңыз
lo: ປະຕິບັດການ backoff exponential ສໍາລັບການພະຍາຍາມໃຫມ່
lt: Įdiekite eksponentinį atsitraukimą bandant pakartotinai
lv: Ieviesiet eksponenciālu atkāpšanos atkārtotajiem mēģinājumiem
ml: വീണ്ടും ശ്രമിക്കുന്നതിന് എക്‌സ്‌പോണൻഷ്യൽ ബാക്ക്ഓഫ് നടപ്പിലാക്കുക
mn: Дахин оролдохын тулд экспоненциал ухралтыг хэрэгжүүл
mr: पुन्हा प्रयत्नांसाठी घातांकीय बॅकऑफ लागू करा
ms: Laksanakan backoff eksponen untuk percubaan semula
mt: Implimenta backoff esponenzjali għal tentattivi mill-ġdid
my: ထပ်ခါတလဲလဲ ပြုလုပ်ရန်အတွက် ထပ်ကိန်းပြန်ပိတ်ခြင်းကို အကောင်အထည်ဖော်ပါ။
ne: पुन: प्रयासहरूको लागि घातीय ब्याकअफ लागू गर्नुहोस्
nl: Implementeer exponentiële uitstel voor nieuwe pogingen
no: Implementer eksponentiell backoff for nye forsøk
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ਾਂ ਲਈ ਘਾਤਕ ਬੈਕਆਫ ਲਾਗੂ ਕਰੋ
pl: Zaimplementuj wykładnicze wycofywanie ponownych prób
pt: Implementar espera exponencial para novas tentativas
ro: Implementați backoff exponențial pentru reîncercări
ru: Внедрить экспоненциальную отсрочку для повторных попыток
si: නැවත උත්සාහයන් සඳහා ඝාතීය පසුබෑමක් ක්‍රියාත්මක කරන්න
sk: Implementujte exponenciálne stiahnutie pre opakované pokusy
sl: Implementirajte eksponentni odmik za ponovne poskuse
sr: Примените експоненцијално повлачење за поновне покушаје
sv: Implementera exponentiell backoff för omförsök
sw: Tekeleza urejesho wa kielelezo kwa majaribio tena
ta: மறு முயற்சிகளுக்கு அதிவேக பின்னடைவைச் செயல்படுத்தவும்
te: పునఃప్రయత్నాల కోసం ఎక్స్‌పోనెన్షియల్ బ్యాక్‌ఆఫ్‌ని అమలు చేయండి
th: ใช้ Exponential Backoff เพื่อลองใหม่
tr: Yeniden denemeler için üstel geri çekilmeyi uygulayın
uk: Застосуйте експоненціальне відставання для повторних спроб
ur: کوششوں کے لئے کفایت شعاری بیک آف کو نافذ کریں
uz: Qayta urinishlar uchun eksponensial orqaga qaytishni amalga oshiring
vi: Triển khai thời gian chờ theo cấp số nhân cho các lần thử lại

source: Cache responses when appropriate
af: Kas antwoorde wanneer toepaslik
am: አስፈላጊ ከሆነ የመሸጎጫ ምላሾች
ar: استجابات ذاكرة التخزين المؤقت عند الاقتضاء
az: Müvafiq olduqda cavabları keş edin
bg: Кеширайте отговорите, когато е подходящо
bn: উপযুক্ত হলে ক্যাশে প্রতিক্রিয়া
ca: Emmagatzemeu les respostes a la memòria cau quan correspongui
cs: V případě potřeby uložte odpovědi do mezipaměti
cy: Ymatebion storfa pan fo'n briodol
da: Cache-svar, når det er relevant
de: Cache-Antworten bei Bedarf zwischenspeichern
el: Αποκρίσεις κρυφής μνήμης όταν χρειάζεται
eo: Cache respondojn kiam konvene
es: Caché de respuestas cuando sea apropiado
et: Vajadusel salvesta vastused vahemällu
eu: Cache erantzunak egokia denean
fa: پاسخ های کش در صورت لزوم
fi: Tallenna vastaukset tarvittaessa välimuistiin
fr: Mettre en cache les réponses le cas échéant
ga: Freagraí taisce nuair is cuí
gl: Cache as respostas cando corresponda
gu: જ્યારે યોગ્ય હોય ત્યારે કેશ પ્રતિસાદો
he: שמור תגובות במטמון כאשר מתאים
hi: उपयुक्त होने पर कैश प्रतिक्रियाएँ
hr: Spremi odgovore kada je to potrebno
hu: Adott esetben gyorsítótárazza a válaszokat
hy: Քեշի պատասխանները, երբ անհրաժեշտ է
id: Simpan tanggapan dalam cache jika diperlukan
is: Skyndiminni svör þegar við á
it: Memorizza nella cache le risposte quando appropriato
ja: 必要に応じて応答をキャッシュする
ka: ქეშის პასუხები საჭიროების შემთხვევაში
kk: Қажет болған жағдайда кэш жауаптары
km: ឃ្លាំងសម្ងាត់ឆ្លើយតបនៅពេលសមស្រប
kn: ಸೂಕ್ತವಾದಾಗ ಸಂಗ್ರಹ ಪ್ರತಿಕ್ರಿಯೆಗಳು
ko: 적절한 경우 캐시 응답
ky: Керектүү учурларда жоопторду кэш
lo: Cache ຕອບສະຫນອງເມື່ອເຫມາະສົມ
lt: Jei reikia, atsakykite atsakymus talpykloje
lv: Ja nepieciešams, saglabājiet atbildes kešatmiņā
ml: ഉചിതമായ സമയത്ത് കാഷെ പ്രതികരണങ്ങൾ
mn: Тохиромжтой үед хариултуудыг кэш
mr: योग्य तेव्हा कॅशे प्रतिसाद
ms: Cache respons apabila sesuai
mt: Cache tweġibiet meta xieraq
my: သင့်လျော်သည့်အခါ ကက်ရှ် တုံ့ပြန်မှုများ
ne: उपयुक्त हुँदा क्यास प्रतिक्रियाहरू
nl: Cache-antwoorden indien nodig
no: Buffer svar når det passer
pa: ਜਦੋਂ ਉਚਿਤ ਹੋਵੇ ਤਾਂ ਕੈਸ਼ ਜਵਾਬ
pl: W razie potrzeby buforuj odpowiedzi
pt: Respostas em cache quando apropriado
ro: Memorați în cache răspunsurile atunci când este cazul
ru: Кэшируйте ответы, когда это необходимо.
si: සුදුසු විට හැඹිලි ප්‍රතිචාර
sk: Ak je to vhodné, uložte odpovede do vyrovnávacej pamäte
sl: Predpomnite odgovore, kadar je to primerno
sr: Кеширајте одговоре када је то прикладно
sv: Cache-svar när det är lämpligt
sw: Majibu ya akiba inapofaa
ta: பொருத்தமான போது கேச் பதில்கள்
te: తగినప్పుడు కాష్ ప్రతిస్పందనలు
th: การตอบสนองแคชเมื่อเหมาะสม
tr: Uygun olduğunda yanıtları önbelleğe alın
uk: Кешуйте відповіді, коли це необхідно
ur: جب مناسب ہو تو کیشے کے جوابات
uz: Tegishli hollarda javoblarni keshlash
vi: Phản hồi bộ đệm khi thích hợp

source: Respect rate limits and use batch endpoints
af: Respekteer tempolimiete en gebruik bondel-eindpunte
am: የዋጋ ገደቦችን ያክብሩ እና የቡድን የመጨረሻ ነጥቦችን ይጠቀሙ
ar: احترام حدود المعدل واستخدام نقاط النهاية المجمعة
az: Faiz limitlərinə hörmət edin və toplu son nöqtələrdən istifadə edin
bg: Спазвайте ограниченията на скоростта и използвайте групови крайни точки
bn: হারের সীমাকে সম্মান করুন এবং ব্যাচের শেষ পয়েন্ট ব্যবহার করুন
ca: Respecteu els límits de velocitat i utilitzeu punts finals per lots
cs: Respektujte limity rychlosti a používejte koncové body pro dávky
cy: Parchu terfynau cyfradd a defnyddio pwyntiau terfyn swp
da: Respekter hastighedsgrænser, og brug batch-endepunkter
de: Beachten Sie Ratenbeschränkungen und verwenden Sie Batch-Endpunkte
el: Σεβαστείτε τα όρια ποσοστού και χρησιμοποιήστε τα τελικά σημεία παρτίδας
eo: Respektu tariflimojn kaj uzu batajn finpunktojn
es: Respete los límites de velocidad y utilice puntos finales por lotes
et: Pidage kinni kiiruspiirangutest ja kasutage partii lõpp-punkte
eu: Errespetatu tasa-mugak eta erabili loteen amaiera-puntuak
fa: به محدودیت های نرخ احترام بگذارید و از نقاط پایانی دسته ای استفاده کنید
fi: Noudata nopeusrajoja ja käytä eräpäätepisteitä
fr: Respecter les limites de débit et utiliser des points de terminaison de lots
ga: Meas teorainneacha rátaí agus úsáid críochphointí baisc
gl: Respecte os límites de taxas e use puntos finais de lote
gu: દર મર્યાદાનો આદર કરો અને બેચના અંતિમ બિંદુઓનો ઉપયોગ કરો
he: כבד את מגבלות הקצב והשתמש בנקודות קצה אצווה
hi: दर सीमा का सम्मान करें और बैच एंडपॉइंट का उपयोग करें
hr: Poštujte ograničenja brzine i koristite skupne krajnje točke
hu: Tartsa be a sebességkorlátokat, és használjon kötegelt végpontokat
hy: Հարգեք տոկոսադրույքի սահմանները և օգտագործեք խմբաքանակի վերջնակետերը
id: Hormati batas kecepatan dan gunakan titik akhir batch
is: Virða hraðamörk og nota lotuendapunkta
it: Rispettare i limiti di velocità e utilizzare endpoint batch
ja: レート制限を尊重し、バッチ エンドポイントを使用する
ka: დაიცავით განაკვეთის ლიმიტები და გამოიყენეთ სერიის საბოლოო წერტილები
kk: Жылдамдық шектеулерін сақтаңыз және топтаманың соңғы нүктелерін пайдаланыңыз
km: គោរពដែនកំណត់អត្រា និងប្រើចំណុចបញ្ចប់ជាបាច់
kn: ದರ ಮಿತಿಗಳನ್ನು ಗೌರವಿಸಿ ಮತ್ತು ಬ್ಯಾಚ್ ಅಂತಿಮ ಬಿಂದುಗಳನ್ನು ಬಳಸಿ
ko: 비율 제한을 준수하고 배치 엔드포인트를 사용하세요.
ky: Ылдамдык чектөөлөрдү сыйлаңыз жана пакеттин акыркы чекиттерин колдонуңуз
lo: ເຄົາລົບຂອບເຂດຈໍາກັດອັດຕາແລະນໍາໃຊ້ຈຸດສິ້ນສຸດ batch
lt: Laikykitės normų ribų ir naudokite paketinius galutinius taškus
lv: Ievērojiet ātruma ierobežojumus un izmantojiet partijas galapunktus
ml: നിരക്ക് പരിധികൾ മാനിക്കുകയും ബാച്ച് എൻഡ് പോയിൻ്റുകൾ ഉപയോഗിക്കുകയും ചെയ്യുക
mn: Хурдны хязгаарыг хүндэтгэж, багцын төгсгөлийн цэгүүдийг ашиглана уу
mr: दर मर्यादांचा आदर करा आणि बॅच एंडपॉइंट वापरा
ms: Hormati had kadar dan gunakan titik akhir kelompok
mt: Irrispetta l-limiti tar-rata u uża endpoints tal-lott
my: နှုန်းကန့်သတ်ချက်များကို လေးစားပြီး အစုလိုက် အဆုံးမှတ်များကို အသုံးပြုပါ။
ne: दर सीमाहरूको सम्मान गर्नुहोस् र ब्याचको अन्तिम बिन्दुहरू प्रयोग गर्नुहोस्
nl: Respecteer snelheidslimieten en gebruik batcheindpunten
no: Respekter hastighetsgrenser og bruk batchendepunkter
pa: ਦਰ ਸੀਮਾਵਾਂ ਦਾ ਆਦਰ ਕਰੋ ਅਤੇ ਬੈਚ ਐਂਡਪੁਆਇੰਟ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Przestrzegaj limitów szybkości i używaj punktów końcowych wsadowych
pt: Respeite os limites de taxa e use endpoints em lote
ro: Respectați limitele ratei și utilizați punctele finale ale lotului
ru: Соблюдайте ограничения скорости и используйте конечные точки пакетной обработки.
si: අනුපාත සීමාවන්ට ගරු කරන්න සහ කණ්ඩායම් අන්ත ලකුණු භාවිතා කරන්න
sk: Rešpektujte rýchlostné limity a používajte dávkové koncové body
sl: Upoštevajte omejitve hitrosti in uporabite paketne končne točke
sr: Поштујте ограничења стопе и користите крајње тачке серије
sv: Respektera hastighetsgränser och använd batch endpoints
sw: Heshimu viwango vya viwango na tumia sehemu za mwisho za kundi
ta: விகித வரம்புகளை மதிக்கவும் மற்றும் தொகுதி இறுதிப் புள்ளிகளைப் பயன்படுத்தவும்
te: రేటు పరిమితులను గౌరవించండి మరియు బ్యాచ్ ముగింపు పాయింట్లను ఉపయోగించండి
th: เคารพขีดจำกัดอัตราและใช้จุดสิ้นสุดแบบแบตช์
tr: Hız sınırlarına uyun ve toplu uç noktaları kullanın
uk: Дотримуйтеся обмежень швидкості та використовуйте пакетні кінцеві точки
ur: شرح کی حد کا احترام کریں اور بیچ کے اختتامی مقامات کا استعمال کریں
uz: Tezlik chegaralarini hurmat qiling va to'plamning so'nggi nuqtalaridan foydalaning
vi: Tôn trọng giới hạn tỷ lệ và sử dụng điểm cuối hàng loạt

source: Handle errors gracefully
af: Hanteer foute grasieus
am: ስህተቶችን በሚያምር ሁኔታ ይያዙ
ar: التعامل مع الأخطاء بأمان
az: Səhvləri nəzakətlə idarə edin
bg: Справяйте се с грешките елегантно
bn: ত্রুটিগুলি সুন্দরভাবে পরিচালনা করুন
ca: Gestioneu els errors amb gràcia
cs: Zvládejte chyby elegantně
cy: Trin gwallau yn osgeiddig
da: Håndter fejl med ynde
de: Gehen Sie mit Fehlern elegant um
el: Χειριστείτε τα λάθη με χάρη
eo: Pritraktu erarojn gracie
es: Maneje los errores con gracia
et: Käsitsege vigu graatsiliselt
eu: Kudeatu erroreak dotorez
fa: با ظرافت به خطاها رسیدگی کنید
fi: Käsittele virheitä tyylikkäästi
fr: Gérer les erreurs avec élégance
ga: Déan earráidí a láimhseáil go galánta
gl: Xestione os erros con gracia
gu: ભૂલોને સુંદર રીતે હેન્ડલ કરો
he: טפל בשגיאות בחן
hi: त्रुटियों को शालीनता से संभालें
hr: Postupajte s pogreškama elegantno
hu: Kezelje a hibákat kecsesen
hy: Նրբորեն վարվեք սխալների հետ
id: Tangani kesalahan dengan anggun
is: Meðhöndla villur af þokkabót
it: Gestisci gli errori con garbo
ja: エラーを適切に処理する
ka: გაუმკლავდეთ შეცდომებს მოხდენილად
kk: Қателерді мұқият өңдеңіз
km: ដោះស្រាយកំហុសដោយប្រយោជន៏
kn: ದೋಷಗಳನ್ನು ಆಕರ್ಷಕವಾಗಿ ನಿಭಾಯಿಸಿ
ko: 오류를 적절하게 처리
ky: Каталарды кылдаттык менен чечиңиз
lo: ຈັດການຄວາມຜິດພາດຢ່າງສະຫງ່າງາມ
lt: Maloniai elkitės su klaidomis
lv: Graciozi rīkojieties ar kļūdām
ml: പിഴവുകൾ ഭംഗിയായി കൈകാര്യം ചെയ്യുക
mn: Алдааг эелдэг байдлаар зохицуул
mr: चुका कृपापूर्वक हाताळा
ms: Tangani ralat dengan anggun
mt: Immaniġġja l-iżbalji bil-grazzja
my: အမှားများကို သပ်ရပ်စွာ ကိုင်တွယ်ပါ။
ne: त्रुटिहरूलाई दयालु रूपमा ह्यान्डल गर्नुहोस्
nl: Ga netjes met fouten om
no: Håndter feil på en elegant måte
pa: ਤਰੁਟੀਆਂ ਨੂੰ ਖੂਬਸੂਰਤੀ ਨਾਲ ਸੰਭਾਲੋ
pl: Obchodź się z błędami z wdziękiem
pt: Lidar com erros normalmente
ro: Gestionați erorile cu grație
ru: Грамотно обрабатывайте ошибки
si: දෝෂ කාරුණිකව හසුරුවන්න
sk: Zvládnite chyby elegantne
sl: Napake obravnavajte elegantno
sr: Грациозно рукујте грешкама
sv: Hantera fel graciöst
sw: Shughulikia makosa kwa uzuri
ta: தவறுகளை கண்ணியமாக கையாளுங்கள்
te: లోపాలను సునాయాసంగా నిర్వహించండి
th: จัดการกับข้อผิดพลาดอย่างสง่างาม
tr: Hataları zarif bir şekilde ele alın
uk: Витончено поводьтеся з помилками
ur: غلطیوں کو خوبصورتی سے سنبھالیں
uz: Xatolarni ehtiyotkorlik bilan hal qiling
vi: Xử lý lỗi một cách khéo léo

source: Use webhooks for real-time updates instead of polling
af: Gebruik webhooks vir intydse opdaterings in plaas van polls
am: ከድምጽ መስጫ ይልቅ ለእውነተኛ ጊዜ ዝመናዎች የድር መንጠቆዎችን ይጠቀሙ
ar: استخدم خطافات الويب للحصول على التحديثات في الوقت الفعلي بدلاً من الاقتراع
az: Səsvermə əvəzinə real vaxt yeniləmələri üçün webhooks istifadə edin
bg: Използвайте уеб кукички за актуализации в реално време вместо анкетиране
bn: পোলিং এর পরিবর্তে রিয়েল-টাইম আপডেটের জন্য ওয়েবহুক ব্যবহার করুন
ca: Utilitzeu webhooks per a actualitzacions en temps real en lloc d'enquestes
cs: Místo dotazování používejte webhooky pro aktualizace v reálném čase
cy: Defnyddiwch we bachau ar gyfer diweddariadau amser real yn lle pleidleisio
da: Brug webhooks til realtidsopdateringer i stedet for polling
de: Verwenden Sie Webhooks für Echtzeitaktualisierungen anstelle von Abfragen
el: Χρησιμοποιήστε webhook για ενημερώσεις σε πραγματικό χρόνο αντί για δημοσκοπήσεις
eo: Uzu rethokojn por realtempaj ĝisdatigoj anstataŭ balotado
es: Utilice webhooks para actualizaciones en tiempo real en lugar de encuestas
et: Kasutage küsitluse asemel reaalajas värskenduste jaoks veebihaake
eu: Erabili webhook-ak denbora errealean eguneratzeko inkestak egin beharrean
fa: به جای نظرسنجی از وب هوک ها برای به روز رسانی های بلادرنگ استفاده کنید
fi: Käytä webhookeja reaaliaikaisiin päivityksiin kyselyn sijaan
fr: Utilisez des webhooks pour les mises à jour en temps réel au lieu d'interroger
ga: Bain úsáid as cuacha gréasáin le haghaidh nuashonruithe fíor-ama in ionad vótaíochta
gl: Use webhooks para actualizacións en tempo real en lugar de enquisas
gu: મતદાનને બદલે રીઅલ-ટાઇમ અપડેટ્સ માટે વેબહૂકનો ઉપયોગ કરો
he: השתמש ב-webhooks לעדכונים בזמן אמת במקום סקר
hi: पोलिंग के बजाय रीयल-टाइम अपडेट के लिए वेबहुक का उपयोग करें
hr: Koristite webdojavnike za ažuriranja u stvarnom vremenu umjesto anketiranja
hu: Lekérdezés helyett használjon webhookot a valós idejű frissítésekhez
hy: Հարցումների փոխարեն իրական ժամանակում թարմացումների համար օգտագործեք վեբ-կեռիկներ
id: Gunakan webhook untuk pembaruan waktu nyata alih-alih melakukan polling
is: Notaðu webhooks fyrir rauntímauppfærslur í stað skoðanakannana
it: Utilizza i webhook per aggiornamenti in tempo reale invece del polling
ja: ポーリングではなく Webhook を使用してリアルタイム更新を行う
ka: გამოკითხვის ნაცვლად, გამოიყენეთ ვებჰუკები რეალურ დროში განახლებისთვის
kk: Сауалнаманың орнына нақты уақыттағы жаңартулар үшін вебхуктарды пайдаланыңыз
km: ប្រើ webhooks សម្រាប់ការអាប់ដេតតាមពេលវេលាជាក់ស្តែងជំនួសឱ្យការស្ទង់មតិ
kn: ಮತದಾನದ ಬದಲಿಗೆ ನೈಜ-ಸಮಯದ ನವೀಕರಣಗಳಿಗಾಗಿ ವೆಬ್‌ಹೂಕ್‌ಗಳನ್ನು ಬಳಸಿ
ko: 폴링 대신 실시간 업데이트를 위해 웹후크 사용
ky: Сурамжылоонун ордуна реалдуу убакытта жаңыртуу үчүн вебхуктарды колдонуңуз
lo: ໃຊ້ webhooks ສໍາລັບການອັບເດດແບບສົດໆແທນການລົງຄະແນນສຽງ
lt: Naudokite žiniatinklio kabliukus, kad gautumėte naujinius realiuoju laiku, o ne apklausdami
lv: Izmantojiet tīmekļa aizķeres reāllaika atjauninājumiem, nevis aptauju
ml: പോളിംഗിന് പകരം തത്സമയ അപ്‌ഡേറ്റുകൾക്കായി വെബ്‌ഹുക്കുകൾ ഉപയോഗിക്കുക
mn: Санал асуулгын оронд бодит цагийн шинэчлэлтийг хийхийн тулд вэб дэгээ ашиглана уу
mr: मतदानाऐवजी रिअल-टाइम अपडेटसाठी वेबहुक वापरा
ms: Gunakan webhooks untuk kemas kini masa nyata dan bukannya pengundian
mt: Uża webhooks għal aġġornamenti f'ħin reali minflok polling
my: စစ်တမ်းကောက်ယူမည့်အစား အချိန်နှင့်တပြေးညီ အပ်ဒိတ်များအတွက် ဝဘ်ချိတ်များကို အသုံးပြုပါ။
ne: मतदानको सट्टा वास्तविक-समय अद्यावधिकहरूको लागि वेबहुकहरू प्रयोग गर्नुहोस्
nl: Gebruik webhooks voor realtime updates in plaats van polls
no: Bruk webhooks for sanntidsoppdateringer i stedet for polling
pa: ਪੋਲਿੰਗ ਦੀ ਬਜਾਏ ਰੀਅਲ-ਟਾਈਮ ਅੱਪਡੇਟ ਲਈ ਵੈਬਹੁੱਕ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj webhooków do aktualizacji w czasie rzeczywistym zamiast odpytywania
pt: Use webhooks para atualizações em tempo real em vez de pesquisas
ro: Utilizați webhook-uri pentru actualizări în timp real în loc de sondaje
ru: Используйте веб-перехватчики для обновлений в реальном времени вместо опросов.
si: ඡන්ද විමසීම වෙනුවට තත්‍ය කාලීන යාවත්කාලීන සඳහා webhooks භාවිත කරන්න
sk: Namiesto hlasovania použite webhooky na aktualizácie v reálnom čase
sl: Uporabite webhooks za posodobitve v realnem času namesto anketiranja
sr: Користите веб-хукове за ажурирања у реалном времену уместо анкетирања
sv: Använd webhooks för realtidsuppdateringar istället för polling
sw: Tumia viboreshaji vya wavuti kwa masasisho ya wakati halisi badala ya kupiga kura
ta: வாக்கெடுப்புக்குப் பதிலாக நிகழ்நேர புதுப்பிப்புகளுக்கு வெப்ஹூக்குகளைப் பயன்படுத்தவும்
te: పోలింగ్‌కు బదులుగా రియల్ టైమ్ అప్‌డేట్‌ల కోసం వెబ్‌హుక్స్‌ని ఉపయోగించండి
th: ใช้ webhooks สำหรับการอัปเดตแบบเรียลไทม์แทนการสำรวจ
tr: Gerçek zamanlı güncellemeler için yoklama yerine web kancalarını kullanın
uk: Використовуйте веб-хуки для оновлень у реальному часі замість опитування
ur: پولنگ کے بجائے ریئل ٹائم اپڈیٹس کے لئے ویب ہکس کا استعمال کریں
uz: Soʻrov oʻrniga real vaqtda yangilanishlar uchun vebhuklardan foydalaning
vi: Sử dụng webhooks để cập nhật theo thời gian thực thay vì bỏ phiếu

source: Log all API interactions for debugging
af: Teken alle API-interaksies aan vir ontfouting
am: ለማረም ሁሉንም የኤፒአይ መስተጋብሮችን ይመዝግቡ
ar: قم بتسجيل كافة تفاعلات API لتصحيح الأخطاء
az: Sazlama üçün bütün API qarşılıqlı əlaqəsini qeyd edin
bg: Регистрирайте всички API взаимодействия за отстраняване на грешки
bn: ডিবাগিংয়ের জন্য সমস্ত API ইন্টারঅ্যাকশন লগ করুন
ca: Registra totes les interaccions de l'API per a la depuració
cs: Protokolujte všechny interakce API pro ladění
cy: Logio pob rhyngweithiad API ar gyfer dadfygio
da: Log alle API-interaktioner til fejlretning
de: Protokollieren Sie alle API-Interaktionen zum Debuggen
el: Καταγραφή όλων των αλληλεπιδράσεων API για εντοπισμό σφαλμάτων
eo: Ensalutu ĉiujn API-interagojn por senararigado
es: Registre todas las interacciones de API para depurar
et: Logige silumiseks kõik API interaktsioonid
eu: Erregistratu API interakzio guztiak arazketarako
fa: همه تعاملات API را برای اشکال زدایی ثبت کنید
fi: Kirjaa lokiin kaikki API-vuorovaikutukset virheenkorjausta varten
fr: Consigner toutes les interactions API pour le débogage
ga: Logáil isteach gach idirghníomhaíocht API le haghaidh dífhabhtaithe
gl: Rexistra todas as interaccións da API para a depuración
gu: ડીબગીંગ માટે તમામ API ક્રિયાપ્રતિક્રિયાઓ લોગ કરો
he: רישום את כל אינטראקציות ה-API לצורך איתור באגים
hi: डिबगिंग के लिए सभी एपीआई इंटरैक्शन लॉग करें
hr: Zabilježite sve API interakcije za otklanjanje pogrešaka
hu: Minden API interakció naplózása hibakereséshez
hy: Գրանցեք API-ի բոլոր փոխազդեցությունները վրիպազերծման համար
id: Catat semua interaksi API untuk proses debug
is: Skráðu öll API samskipti fyrir villuleit
it: Registra tutte le interazioni API per il debug
ja: デバッグのためにすべての API インタラクションをログに記録する
ka: დაარეგისტრირეთ ყველა API ურთიერთქმედება გამართვისთვის
kk: Түзету үшін барлық API өзара әрекеттесулерін журналға енгізіңіз
km: កត់ត្រាអន្តរកម្ម API ទាំងអស់សម្រាប់ការកែកំហុស
kn: ಡೀಬಗ್ ಮಾಡಲು ಎಲ್ಲಾ API ಸಂವಹನಗಳನ್ನು ಲಾಗ್ ಮಾಡಿ
ko: 디버깅을 위해 모든 API 상호 작용을 기록합니다.
ky: Мүчүлүштүктөрдү оңдоо үчүн бардык API өз ара аракеттерин журнал
lo: ບັນທຶກການໂຕ້ຕອບ API ທັງໝົດສຳລັບການດີບັກ
lt: Užregistruokite visas API sąveikas, kad galėtumėte derinti
lv: Reģistrējiet visas API mijiedarbības atkļūdošanai
ml: ഡീബഗ്ഗിംഗിനായി എല്ലാ API ഇടപെടലുകളും ലോഗ് ചെയ്യുക
mn: Дибаг хийх бүх API харилцан үйлчлэлийг бүртгэ
mr: डीबगिंगसाठी सर्व API परस्परसंवाद लॉग करा
ms: Log semua interaksi API untuk penyahpepijatan
mt: Log l-interazzjonijiet kollha tal-API għad-debugging
my: အမှားရှာပြင်ခြင်းအတွက် API အပြန်အလှန်တုံ့ပြန်မှုများအားလုံးကို မှတ်တမ်းတင်ပါ။
ne: डिबगिङका लागि सबै API अन्तरक्रियाहरू लग गर्नुहोस्
nl: Registreer alle API-interacties voor foutopsporing
no: Logg alle API-interaksjoner for feilsøking
pa: ਡੀਬੱਗਿੰਗ ਲਈ ਸਾਰੀਆਂ API ਇੰਟਰੈਕਸ਼ਨਾਂ ਨੂੰ ਲੌਗ ਕਰੋ
pl: Rejestruj wszystkie interakcje API na potrzeby debugowania
pt: Registrar todas as interações da API para depuração
ro: Înregistrați toate interacțiunile API pentru depanare
ru: Регистрируйте все взаимодействия API для отладки.
si: නිදොස්කරණය සඳහා සියලුම API අන්තර්ක්‍රියා ලොග් කරන්න
sk: Zaznamenajte všetky interakcie API na ladenie
sl: Beležite vse interakcije API-ja za odpravljanje napak
sr: Забележите све интеракције АПИ-ја за отклањање грешака
sv: Logga alla API-interaktioner för felsökning
sw: Ingia mwingiliano wote wa API kwa utatuzi
ta: பிழைத்திருத்தத்திற்கான அனைத்து API தொடர்புகளையும் பதிவு செய்யவும்
te: డీబగ్గింగ్ కోసం అన్ని API పరస్పర చర్యలను లాగ్ చేయండి
th: บันทึกการโต้ตอบ API ทั้งหมดเพื่อการแก้ไขข้อบกพร่อง
tr: Hata ayıklama için tüm API etkileşimlerini günlüğe kaydedin
uk: Реєструйте всі взаємодії API для налагодження
ur: ڈیبگنگ کے لئے تمام API تعاملات لاگ ان کریں
uz: Nosozliklarni tuzatish uchun barcha API oʻzaro taʼsirlarini qayd qiling
vi: Ghi lại tất cả các tương tác API để gỡ lỗi

source: API Documentation
af: API Dokumentasie
am: የኤፒአይ ሰነድ
ar: وثائق واجهة برمجة التطبيقات
az: API Sənədləri
bg: API документация
bn: API ডকুমেন্টেশন
ca: Documentació de l'API
cs: Dokumentace API
cy: Dogfennaeth API
da: API dokumentation
de: API-Dokumentation
el: Τεκμηρίωση API
eo: API Dokumentado
es: Documentación API
et: API dokumentatsioon
eu: API dokumentazioa
fa: اسناد API
fi: API-dokumentaatio
fr: Documentation API
ga: Doiciméadúchán API
gl: Documentación API
gu: API દસ્તાવેજીકરણ
he: תיעוד API
hi: एपीआई दस्तावेज़ीकरण
hr: API dokumentacija
hu: API dokumentáció
hy: API Փաստաթղթեր
id: Dokumentasi API
is: API skjöl
it: Documentazione dell'API
ja: APIドキュメント
ka: API დოკუმენტაცია
kk: API құжаттамасы
km: ឯកសារ API
kn: API ಡಾಕ್ಯುಮೆಂಟೇಶನ್
ko: API 문서
ky: API документациясы
lo: ເອກະສານ API
lt: API dokumentacija
lv: API dokumentācija
ml: API ഡോക്യുമെൻ്റേഷൻ
mn: API баримтжуулалт
mr: API दस्तऐवजीकरण
ms: Dokumentasi API
mt: Dokumentazzjoni API
my: API စာရွက်စာတမ်း
ne: API कागजात
nl: API-documentatie
no: API-dokumentasjon
pa: API ਦਸਤਾਵੇਜ਼
pl: Dokumentacja API
pt: Documentação da API
ro: Documentația API
ru: API-документация
si: API ලේඛනගත කිරීම
sk: Dokumentácia API
sl: API dokumentacija
sr: АПИ документација
sv: API dokumentation
sw: Nyaraka za API
ta: API ஆவணம்
te: API డాక్యుమెంటేషన్
th: เอกสาร API
tr: API Dokümantasyonu
uk: Документація API
ur: API دستاویزات
uz: API hujjatlari
vi: Tài liệu API
