Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Setup took 5 minutes. The interface is intuitive, and the results speak for themselves. Our email engagement doubled.
af: Opstelling het 5 minute geneem.Die koppelvlak is intuïtief, en die resultate spreek vanself.Ons e-posbetrokkenheid het verdubbel.
am: ማዋቀር 5 ደቂቃ ወስዷል።በይነገጹ ሊታወቅ የሚችል ነው, እና ውጤቶቹ ለራሳቸው ይናገራሉ.የእኛ የኢሜይል ተሳትፎ በእጥፍ ጨምሯል።
ar: استغرق الإعداد 5 دقائق.الواجهة بديهية، والنتائج تتحدث عن نفسها.تضاعفت مشاركتنا في البريد الإلكتروني.
az: Quraşdırma 5 dəqiqə çəkdi.İnterfeys intuitivdir və nəticələr özləri üçün danışır.E-poçt əlaqəmiz ikiqat artdı.
bg: Настройката отне 5 минути.Интерфейсът е интуитивен, а резултатите говорят сами за себе си.Нашият имейл ангажимент се удвои.
bn: সেটআপে ৫ মিনিট সময় লেগেছে।ইন্টারফেস স্বজ্ঞাত, এবং ফলাফল নিজেদের জন্য কথা বলে.আমাদের ইমেইল ব্যস্ততা দ্বিগুণ হয়েছে।
ca: La configuració va trigar 5 minuts.La interfície és intuïtiva i els resultats parlen per si mateixos.El nostre compromís per correu electrònic es va duplicar.
cs: Nastavení trvalo 5 minut.Rozhraní je intuitivní a výsledky mluví samy za sebe.Naše e-mailové zapojení se zdvojnásobilo.
cy: Cymerodd y gosodiad 5 munud.Mae'r rhyngwyneb yn reddfol, ac mae'r canlyniadau'n siarad drostynt eu hunain.Dyblodd ein hymgysylltiad e-bost.
da: Opsætningen tog 5 minutter.Brugerfladen er intuitiv, og resultaterne taler for sig selv.Vores e-mail-engagement blev fordoblet.
de: Der Aufbau dauerte 5 Minuten.Die Benutzeroberfläche ist intuitiv und die Ergebnisse sprechen für sich.Unser E-Mail-Engagement hat sich verdoppelt.
el: Η εγκατάσταση κράτησε 5 λεπτά.Η διεπαφή είναι διαισθητική και τα αποτελέσματα μιλούν από μόνα τους.Η δέσμευσή μας μέσω email διπλασιάστηκε.
eo: Instalado daŭris 5 minutojn.La interfaco estas intuicia, kaj la rezultoj parolas por si mem.Nia retpoŝta engaĝiĝo duobliĝis.
es: La configuración tomó 5 minutos.La interfaz es intuitiva y los resultados hablan por sí solos.Nuestra participación por correo electrónico se duplicó.
et: Seadistamine võttis 5 minutit.Liides on intuitiivne ja tulemused räägivad enda eest.Meie e-posti kaasamine kahekordistus.
eu: Konfigurazioak 5 minutu behar izan zituen.Interfazea intuitiboa da, eta emaitzak berez hitz egiten du.Gure posta elektronikoko konpromisoa bikoiztu egin da.
fa: راه اندازی 5 دقیقه طول کشید.رابط بصری است، و نتایج برای خود صحبت می کنند.تعامل ایمیل ما دو برابر شد.
fi: Asennus kesti 5 minuuttia.Käyttöliittymä on intuitiivinen, ja tulokset puhuvat puolestaan.Sähköpostitoimintamme kaksinkertaistui.
fr: L'installation a pris 5 minutes.L'interface est intuitive et les résultats parlent d'eux-mêmes.Notre engagement par courrier électronique a doublé.
ga: Thóg an socrú 5 nóiméad.Tá an comhéadan iomasach, agus labhraíonn na torthaí ar a son féin.Tháinig méadú faoi dhó ar ár rannpháirtíocht ríomhphoist.
gl: A configuración levou 5 minutos.A interface é intuitiva e os resultados falan por si sós.O noso compromiso de correo electrónico duplicouse.
gu: સેટઅપમાં 5 મિનિટ લાગી.ઇન્ટરફેસ સાહજિક છે, અને પરિણામો પોતાને માટે બોલે છે.અમારું ઇમેઇલ જોડાણ બમણું થયું.
he: ההתקנה ארכה 5 דקות.הממשק אינטואיטיבי, והתוצאות מדברות בעד עצמן.מעורבות האימייל שלנו הוכפלה.
hi: सेटअप में 5 मिनट लगे.इंटरफ़ेस सहज है, और परिणाम स्वयं बोलते हैं।हमारा ईमेल जुड़ाव दोगुना हो गया।
hr: Postavljanje je trajalo 5 minuta.Sučelje je intuitivno, a rezultati govore sami za sebe.Naš se angažman putem e-pošte udvostručio.
hu: A beállítás 5 percig tartott.A felület intuitív, és az eredmények magukért beszélnek.E-mailes elköteleződésünk megduplázódott.
hy: Կարգավորումը տևեց 5 րոպե:Ինտերֆեյսը ինտուիտիվ է, և արդյունքները խոսում են իրենց մասին:Մեր էլփոստի ներգրավվածությունը կրկնապատկվեց:
id: Penyiapan memakan waktu 5 menit.Antarmukanya intuitif, dan hasilnya berbicara sendiri.Keterlibatan email kami berlipat ganda.
is: Uppsetning tók 5 mínútur.Viðmótið er leiðandi og niðurstöðurnar tala sínu máli.Þátttaka okkar í tölvupósti tvöfaldaðist.
it: L'installazione ha richiesto 5 minuti.L'interfaccia è intuitiva e i risultati parlano da soli.Il nostro impegno via email è raddoppiato.
ja: セットアップには 5 分かかりました。インターフェースは直感的で、結果がすべてを物語っています。電子メールでのエンゲージメントは 2 倍になりました。
ka: დაყენებას 5 წუთი დასჭირდა.ინტერფეისი ინტუიციურია და შედეგები თავისთავად საუბრობს.ჩვენი ელექტრონული ფოსტის ჩართულობა გაორმაგდა.
kk: Орнату 5 минутқа созылды.Интерфейс интуитивті және нәтижелер өздері үшін айтады.Біздің электрондық пошта байланысы екі есе артты.
km: ការដំឡើងចំណាយពេល 5 នាទី។ចំណុចប្រទាក់គឺវិចារណញាណ ហើយលទ្ធផលនិយាយដោយខ្លួនឯង។ការភ្ជាប់អ៊ីមែលរបស់យើងបានកើនឡើងទ្វេដង។
kn: ಸೆಟಪ್ 5 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು.ಇಂಟರ್ಫೇಸ್ ಅರ್ಥಗರ್ಭಿತವಾಗಿದೆ, ಮತ್ತು ಫಲಿತಾಂಶಗಳು ತಮಗಾಗಿ ಮಾತನಾಡುತ್ತವೆ.ನಮ್ಮ ಇಮೇಲ್ ನಿಶ್ಚಿತಾರ್ಥವು ದ್ವಿಗುಣಗೊಂಡಿದೆ.
ko: 설정에는 5분이 걸렸습니다.인터페이스는 직관적이며 결과는 스스로를 말해줍니다.이메일 참여도가 두 배로 늘어났습니다.
ky: Орнотуу 5 мүнөткө созулду.Интерфейс интуитивдик жана натыйжалар өзү үчүн сүйлөйт.Биздин электрондук почта байланышы эки эсеге көбөйдү.
lo: ການຕັ້ງຄ່າໃຊ້ເວລາ 5 ນາທີ.ການໂຕ້ຕອບແມ່ນ intuitive, ແລະຜົນໄດ້ຮັບເວົ້າສໍາລັບຕົນເອງ.ການມີສ່ວນພົວພັນທາງອີເມວຂອງພວກເຮົາເພີ່ມຂຶ້ນສອງເທົ່າ.
lt: Sąranka užtruko 5 minutes.Sąsaja yra intuityvi, o rezultatai kalba patys už save.Mūsų el. pašto susidomėjimas padvigubėjo.
lv: Iestatīšana aizņēma 5 minūtes.Interfeiss ir intuitīvs, un rezultāti runā paši par sevi.Mūsu e-pasta iesaiste dubultojās.
ml: സജ്ജീകരണം 5 മിനിറ്റ് എടുത്തു.ഇൻ്റർഫേസ് അവബോധജന്യമാണ്, ഫലങ്ങൾ സ്വയം സംസാരിക്കുന്നു.ഞങ്ങളുടെ ഇമെയിൽ ഇടപഴകൽ ഇരട്ടിയായി.
mn: Суулгахад 5 минут зарцуулагдсан.Интерфэйс нь ойлгомжтой бөгөөд үр дүн нь өөрөө ярьдаг.Бидний цахим шуудангийн оролцоо хоёр дахин нэмэгдсэн.
mr: सेटअपला ५ मिनिटे लागली.इंटरफेस अंतर्ज्ञानी आहे आणि परिणाम स्वतःसाठी बोलतात.आमची ईमेल प्रतिबद्धता दुप्पट झाली.
ms: Persediaan mengambil masa 5 minit.Antara muka adalah intuitif, dan hasilnya bercakap untuk diri mereka sendiri.Penglibatan e-mel kami meningkat dua kali ganda.
mt: Is-setup ħa 5 minuti.L-interface hija intuwittiva, u r-riżultati jitkellmu waħedhom.L-ingaġġ tagħna bl-email irdoppja.
my: စနစ်ထည့်သွင်းရန် 5 မိနစ်ကြာသည်။အင်တာဖေ့စ်သည် အလိုလိုသိနိုင်ပြီး ရလဒ်များသည် ၎င်းတို့အတွက် စကားပြောသည်။ကျွန်ုပ်တို့၏ အီးမေးလ်ဆက်သွယ်မှုမှာ နှစ်ဆတိုးလာသည်။
ne: सेटअपले ५ मिनेट लियो।इन्टरफेस सहज छ, र नतिजाहरू आफै बोल्छन्।हाम्रो इमेल संलग्नता दोब्बर भयो।
nl: Het instellen duurde 5 minuten.De interface is intuïtief en de resultaten spreken voor zich.Onze e-mailbetrokkenheid is verdubbeld.
no: Oppsettet tok 5 minutter.Grensesnittet er intuitivt, og resultatene taler for seg selv.Vårt e-postengasjement doblet seg.
pa: ਸੈੱਟਅੱਪ ਵਿੱਚ 5 ਮਿੰਟ ਲੱਗੇ।ਇੰਟਰਫੇਸ ਅਨੁਭਵੀ ਹੈ, ਅਤੇ ਨਤੀਜੇ ਆਪਣੇ ਆਪ ਲਈ ਬੋਲਦੇ ਹਨ.ਸਾਡੀ ਈਮੇਲ ਸ਼ਮੂਲੀਅਤ ਦੁੱਗਣੀ ਹੋ ਗਈ ਹੈ।
pl: Konfiguracja zajęła 5 minut.Interfejs jest intuicyjny, a wyniki mówią same za siebie.Nasze zaangażowanie e-mailowe podwoiło się.
pt: A configuração levou 5 minutos.A interface é intuitiva e os resultados falam por si.Nosso envolvimento por e-mail dobrou.
ro: Configurarea a durat 5 minute.Interfața este intuitivă, iar rezultatele vorbesc de la sine.Angajamentul nostru prin e-mail s-a dublat.
ru: Настройка заняла 5 минут.Интерфейс интуитивно понятен, а результаты говорят сами за себя.Наша вовлеченность по электронной почте удвоилась.
si: පිහිටුවීමට විනාඩි 5ක් ගත විය.අතුරුමුහුණත බුද්ධිමය වන අතර, ප්රතිඵල තමන් සඳහාම කතා කරයි.අපගේ විද්‍යුත් තැපෑලෙහි බැඳීම දෙගුණ විය.
sk: Nastavenie trvalo 5 minút.Rozhranie je intuitívne a výsledky hovoria samy za seba.Naša e-mailová interakcia sa zdvojnásobila.
sl: Nastavitev je trajala 5 minut.Vmesnik je intuitiven, rezultati pa govorijo sami zase.Naše sodelovanje z e-pošto se je podvojilo.
sr: Подешавање је трајало 5 минута.Интерфејс је интуитиван, а резултати говоре сами за себе.Наш ангажман путем е-поште се удвостручио.
sv: Installationen tog 5 minuter.Gränssnittet är intuitivt och resultaten talar för sig själva.Vårt e-postengagemang fördubblades.
sw: Usanidi ulichukua dakika 5.Interface ni angavu, na matokeo yanajieleza yenyewe.Ushiriki wetu wa barua pepe uliongezeka maradufu.
ta: அமைவு 5 நிமிடங்கள் எடுத்தது.இடைமுகம் உள்ளுணர்வு, மற்றும் முடிவுகள் தங்களைப் பற்றி பேசுகின்றன.எங்கள் மின்னஞ்சல் ஈடுபாடு இருமடங்கானது.
te: సెటప్‌కు 5 నిమిషాలు పట్టింది.ఇంటర్ఫేస్ సహజమైనది మరియు ఫలితాలు తమ కోసం మాట్లాడతాయి.మా ఇమెయిల్ నిశ్చితార్థం రెట్టింపు అయింది.
th: การตั้งค่าใช้เวลา 5 นาทีอินเทอร์เฟซใช้งานง่ายและผลลัพธ์ก็พูดได้ด้วยตนเองการมีส่วนร่วมทางอีเมลของเราเพิ่มขึ้นสองเท่า
tr: Kurulum 5 dakika sürdü.Arayüz sezgiseldir ve sonuçlar ortadadır.E-posta etkileşimimiz iki katına çıktı.
uk: Налаштування зайняло 5 хвилин.Інтерфейс інтуїтивно зрозумілий, а результати говорять самі за себе.Наша електронна пошта подвоїлася.
ur: سیٹ اپ میں 5 منٹ لگے۔انٹرفیس بدیہی ہے ، اور نتائج خود ہی بولتے ہیں۔ہماری ای میل کی منگنی دوگنی ہوگئی۔
uz: O'rnatish 5 daqiqa davom etdi.Interfeys intuitiv va natijalar o'zlari uchun gapiradi.Bizning elektron pochta aloqamiz ikki baravar oshdi.
vi: Quá trình thiết lập mất 5 phút.Giao diện trực quan và kết quả tự nói lên điều đó.Sự tham gia email của chúng tôi đã tăng gấp đôi.

source: E-commerce Manager
af: Bestuurder van e-handel
am: ኢ-ኮሜርስ አስተዳዳሪ
ar: مدير التجارة الإلكترونية
az: Elektron ticarət meneceri
bg: Мениджър за електронна търговия
bn: ই-কমার্স ম্যানেজার
ca: Gestor de comerç electrònic
cs: Manažer elektronického obchodu
cy: Rheolwr e-fasnach
da: E-handelschef
el: Υπεύθυνος ηλεκτρονικού εμπορίου
eo: E-komerca Administranto
es: Gerente de comercio electrónico
et: E-kaubanduse juht
eu: Merkataritza elektronikoko kudeatzailea
fa: مدیر تجارت الکترونیک
fi: Verkkokaupan johtaja
fr: Responsable du commerce électronique
ga: Bainisteoir ríomhthráchtála
gl: Gerente de comercio electrónico
gu: ઈ-કોમર્સ મેનેજર
he: מנהל מסחר אלקטרוני
hi: ई-कॉमर्स मैनेजर
hr: Voditelj e-trgovine
hu: E-kereskedelmi menedzser
hy: Էլեկտրոնային առևտրի մենեջեր
id: Manajer E-niaga
is: Stjórnandi rafrænna viðskipta
it: Responsabile e-commerce
ja: Eコマースマネージャー
ka: ელექტრონული კომერციის მენეჯერი
kk: Электрондық коммерция менеджері
km: អ្នកគ្រប់គ្រង E-commerce
kn: ಇ-ಕಾಮರ್ಸ್ ಮ್ಯಾನೇಜರ್
ko: 전자상거래 관리자
ky: Электрондук коммерция менеджери
lo: ຜູ້ຈັດການອີຄອມເມີຊ
lt: Elektroninės prekybos vadovas
lv: E-komercijas menedžeris
ml: ഇ-കൊമേഴ്‌സ് മാനേജർ
mn: Цахим худалдааны менежер
mr: ई-कॉमर्स व्यवस्थापक
ms: Pengurus E-dagang
mt: Maniġer tal-kummerċ elettroniku
my: E-commerce မန်နေဂျာ
ne: ई-वाणिज्य प्रबन्धक
no: Leder for e-handel
pa: ਈ-ਕਾਮਰਸ ਮੈਨੇਜਰ
pl: Menedżer handlu elektronicznego
pt: Gerente de comércio eletrônico
ro: Manager e-commerce
ru: Менеджер по электронной коммерции
si: ඊ-වාණිජ්‍යය කළමනාකරු
sk: Manažér elektronického obchodu
sl: Vodja e-trgovine
sr: Менаџер е-трговине
sv: E-handelsansvarig
sw: Meneja wa Biashara ya E
ta: இ-காமர்ஸ் மேலாளர்
te: ఇ-కామర్స్ మేనేజర్
th: ผู้จัดการอีคอมเมิร์ซ
tr: E-ticaret Müdürü
uk: Менеджер електронної комерції
ur: ای کامرس منیجر
uz: Elektron tijorat menejeri
vi: Giám đốc thương mại điện tử

source: Whether you're running SaaS email marketing, ecommerce email marketing, B2B email marketing, or B2C email marketing campaigns, our free email marketing automation software adapts to your needs.
af: Of jy nou SaaS-e-posbemarking, e-handel-e-posbemarking, B2B-e-posbemarking of B2C-e-posbemarkingsveldtogte bedryf, ons gratis e-posbemarkingsoutomatiseringsagteware pas by jou behoeftes aan.
ar: سواء كنت تقوم بتشغيل تسويق البريد الإلكتروني SaaS، أو التسويق عبر البريد الإلكتروني للتجارة الإلكترونية، أو التسويق عبر البريد الإلكتروني B2B، أو حملات التسويق عبر البريد الإلكتروني B2C، فإن برنامج أتمتة التسويق عبر البريد الإلكتروني المجاني الخاص بنا يتكيف مع احتياجاتك.
bg: Независимо дали провеждате SaaS имейл маркетинг, електронна търговия имейл маркетинг, B2B имейл маркетинг или B2C имейл маркетингови кампании, нашият безплатен софтуер за автоматизация на имейл маркетинг се адаптира към вашите нужди.
ca: Tant si esteu executant campanyes de màrqueting per correu electrònic SaaS, màrqueting per correu electrònic de comerç electrònic, màrqueting per correu electrònic B2B o campanyes de màrqueting per correu electrònic B2C, el nostre programari gratuït d'automatització de màrqueting per correu electrònic s'adapta a les vostres necessitats.
cs: Ať už provozujete e-mailový marketing SaaS, e-mailový marketing elektronického obchodu, e-mailový marketing B2B nebo e-mailové marketingové kampaně B2C, náš bezplatný software pro automatizaci e-mailového marketingu se přizpůsobí vašim potřebám.
de: Ganz gleich, ob Sie SaaS-E-Mail-Marketing, E-Commerce-E-Mail-Marketing, B2B-E-Mail-Marketing oder B2C-E-Mail-Marketingkampagnen durchführen, unsere kostenlose E-Mail-Marketing-Automatisierungssoftware passt sich Ihren Anforderungen an.
el: Είτε εκτελείτε SaaS email marketing, e-commerce email marketing, B2B email marketing ή B2C email marketing, το δωρεάν λογισμικό αυτοματοποίησης email marketing προσαρμόζεται στις ανάγκες σας.
eo: Ĉu vi funkcias per retpoŝta merkatado de SaaS, retkomerca retpoŝta merkatado, B2B retpoŝta merkatado aŭ B2C retpoŝta merkatado kampanjoj, nia senpaga retpoŝta merkatado de aŭtomatigo programaro adaptiĝas al viaj bezonoj.
et: Ükskõik, kas kasutate SaaS-i e-posti turundust, e-kaubanduse e-posti turundust, B2B meiliturundust või B2C meiliturunduskampaaniaid, meie tasuta meiliturunduse automatiseerimise tarkvara kohandub teie vajadustega.
fa: چه در حال اجرای بازاریابی ایمیلی SaaS، بازاریابی ایمیلی تجارت الکترونیک، بازاریابی ایمیلی B2B، یا کمپین های بازاریابی ایمیلی B2C باشید، نرم افزار اتوماسیون ایمیل مارکتینگ رایگان ما با نیازهای شما سازگار است.
fr: Que vous meniez des campagnes de marketing par e-mail SaaS, de marketing par e-mail pour le commerce électronique, de marketing par e-mail B2B ou de marketing par e-mail B2C, notre logiciel gratuit d'automatisation du marketing par e-mail s'adapte à vos besoins.
gl: Tanto se está a realizar campañas de marketing por correo electrónico SaaS, marketing por correo electrónico de comercio electrónico, marketing por correo electrónico B2B ou campañas de marketing por correo electrónico B2C, o noso software gratuíto de automatización de marketing por correo electrónico adáptase ás súas necesidades.
he: בין אם אתה מפעיל שיווק בדוא"ל SaaS, שיווק בדוא"ל מסחר אלקטרוני, שיווק בדוא"ל B2B או קמפיינים לשיווק בדוא"ל B2C, תוכנת האוטומציה החינמית שלנו לשיווק בדוא"ל מתאימה לצרכים שלך.
hi: चाहे आप SaaS ईमेल मार्केटिंग, ईकॉमर्स ईमेल मार्केटिंग, B2B ईमेल मार्केटिंग, या B2C ईमेल मार्केटिंग अभियान चला रहे हों, हमारा मुफ़्त ईमेल मार्केटिंग ऑटोमेशन सॉफ़्टवेयर आपकी आवश्यकताओं के अनुरूप है।
hr: Bez obzira provodite li SaaS marketing putem e-pošte, marketing putem e-pošte, B2B marketing putem e-pošte ili B2C marketinške kampanje putem e-pošte, naš besplatni softver za automatizaciju marketinga putem e-pošte prilagođava se vašim potrebama.
hu: Függetlenül attól, hogy SaaS e-mail marketinget, e-kereskedelmi e-mail marketinget, B2B e-mail marketinget vagy B2C e-mail marketing kampányt futtat, ingyenes e-mail marketing automatizálási szoftverünk az Ön igényeihez igazodik.
hy: Անկախ նրանից՝ դուք վարում եք SaaS էլ.փոստի մարքեթինգ, էլեկտրոնային առևտրի էլփոստի մարքեթինգ, B2B էլփոստի մարքեթինգ կամ B2C էլ.
id: Baik Anda menjalankan pemasaran email SaaS, pemasaran email e-niaga, pemasaran email B2B, atau kampanye pemasaran email B2C, perangkat lunak otomatisasi pemasaran email gratis kami menyesuaikan dengan kebutuhan Anda.
is: Hvort sem þú ert að keyra SaaS tölvupóstmarkaðssetningu, netverslun með tölvupósti, B2B tölvupóstmarkaðssetningu eða B2C tölvupóstmarkaðsherferðir, þá lagar ókeypis sjálfvirkni hugbúnaður fyrir markaðssetningu tölvupósts að þínum þörfum.
it: Che tu stia eseguendo email marketing SaaS, email marketing e-commerce, email marketing B2B o campagne di email marketing B2C, il nostro software gratuito di automazione dell'email marketing si adatta alle tue esigenze.
ja: SaaS 電子メール マーケティング、e コマース 電子メール マーケティング、B2B 電子メール マーケティング、B2C 電子メール マーケティング キャンペーンのいずれを実行している場合でも、当社の無料電子メール マーケティング自動化ソフトウェアはお客様のニーズに適応します。
kk: SaaS электрондық пошта маркетингі, электрондық коммерция электрондық пошта маркетингі, B2B электрондық пошта маркетингі немесе B2C электрондық пошта маркетингі науқандарын жүргізіп жатсаңыз да, біздің тегін электрондық пошта маркетингін автоматтандыру бағдарламалық құрал сіздің қажеттіліктеріңізге бейімделеді.
ky: SaaS электрондук почта маркетинги, электрондук коммерция электрондук маркетинг, B2B электрондук маркетинг же B2C электрондук маркетинг кампанияларын иштетип жатасызбы, биздин акысыз электрондук маркетинг автоматташтыруу программабыз сиздин муктаждыктарыңызга ылайыкташат.
lo: ບໍ່ວ່າທ່ານກໍາລັງດໍາເນີນການການຕະຫຼາດອີເມວ SaaS, ການຕະຫຼາດອີຄອມເມີຊ, ການຕະຫຼາດອີເມລ໌ B2B, ຫຼືການໂຄສະນາການຕະຫຼາດອີເມລ໌ B2C, ຊອບແວອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ຂອງພວກເຮົາປັບຕົວກັບຄວາມຕ້ອງການຂອງທ່ານ.
lt: Nesvarbu, ar vykdote SaaS el. pašto rinkodarą, el. prekybos el. pašto rinkodarą, B2B el. pašto rinkodarą ar B2C el. pašto rinkodaros kampanijas, mūsų nemokama el. pašto rinkodaros automatizavimo programinė įranga prisitaiko prie jūsų poreikių.
ml: നിങ്ങൾ SaaS ഇമെയിൽ മാർക്കറ്റിംഗ്, ഇ-കൊമേഴ്‌സ് ഇമെയിൽ മാർക്കറ്റിംഗ്, B2B ഇമെയിൽ മാർക്കറ്റിംഗ് അല്ലെങ്കിൽ B2C ഇമെയിൽ മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ നടത്തുകയാണെങ്കിലും, ഞങ്ങളുടെ സൗജന്യ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ സോഫ്റ്റ്‌വെയർ നിങ്ങളുടെ ആവശ്യങ്ങൾക്ക് അനുയോജ്യമാണ്.
mn: Та SaaS и-мэйл маркетинг, цахим худалдааны имэйл маркетинг, B2B имэйл маркетинг эсвэл B2C имэйл маркетингийн кампанит ажил явуулж байгаа эсэхээс үл хамааран манай цахим шуудангийн маркетингийн автоматжуулалтын програм хангамж таны хэрэгцээнд нийцдэг.
ms: Sama ada anda menjalankan pemasaran e-mel SaaS, pemasaran e-mel e-dagang, pemasaran e-mel B2B atau kempen pemasaran e-mel B2C, perisian automasi pemasaran e-mel percuma kami menyesuaikan diri dengan keperluan anda.
mt: Kemm jekk qed tmexxi email marketing SaaS, email marketing eCommerce, email marketing B2B, jew kampanji ta 'email marketing B2C, is-software tagħna ta' awtomazzjoni tal-email marketing b'xejn jadatta għall-bżonnijiet tiegħek.
my: SaaS အီးမေးလ်စျေးကွက်ရှာဖွေရေး၊ အီလက်ထရွန်းနစ်အီးမေးလ်စျေးကွက်ရှာဖွေရေး၊ B2B အီးမေးလ်စျေးကွက်ရှာဖွေရေးသို့မဟုတ် B2C အီးမေးလ်စျေးကွက်ရှာဖွေရေးလှုပ်ရှားမှုများကိုလုပ်ဆောင်နေသည်ဖြစ်စေကျွန်ုပ်တို့၏အခမဲ့အီးမေးလ်စျေးကွက်ရှာဖွေရေးအလိုအလျောက်ဆော့ဖ်ဝဲသည်သင်၏လိုအပ်ချက်များနှင့်ကိုက်ညီသည်။
ne: चाहे तपाईं SaaS इमेल मार्केटिङ, ecommerce इमेल मार्केटिङ, B2B इमेल मार्केटिङ, वा B2C इमेल मार्केटिङ अभियानहरू चलाउँदै हुनुहुन्छ, हाम्रो नि:शुल्क इमेल मार्केटिङ स्वचालन सफ्टवेयरले तपाइँको आवश्यकतालाई अनुकूल बनाउँछ।
nl: Of u nu SaaS-e-mailmarketing, e-commerce e-mailmarketing, B2B-e-mailmarketing of B2C-e-mailmarketingcampagnes uitvoert, onze gratis e-mailmarketingautomatiseringssoftware past zich aan uw behoeften aan.
pt: Esteja você executando campanhas de marketing por email SaaS, marketing por email de comércio eletrônico, marketing por email B2B ou campanhas de marketing por email B2C, nosso software gratuito de automação de marketing por email se adapta às suas necessidades.
ro: Indiferent dacă desfășurați campanii de marketing prin e-mail SaaS, marketing prin e-mail pentru comerț electronic, marketing prin e-mail B2B sau campanii de marketing prin e-mail B2C, software-ul nostru gratuit de automatizare a marketingului prin e-mail se adaptează nevoilor dumneavoastră.
ru: Независимо от того, используете ли вы маркетинг по электронной почте SaaS, маркетинг по электронной почте в электронной коммерции, маркетинг по электронной почте B2B или маркетинговые кампании по электронной почте B2C, наше бесплатное программное обеспечение для автоматизации маркетинга по электронной почте адаптируется к вашим потребностям.
si: ඔබ SaaS විද්‍යුත් තැපැල් අලෙවිකරණය, ඊ-වාණිජ්‍ය විද්‍යුත් තැපැල් අලෙවිකරණය, B2B විද්‍යුත් තැපැල් අලෙවිකරණය, හෝ B2C විද්‍යුත් තැපැල් අලෙවිකරණ ව්‍යාපාර පවත්වාගෙන ගියත්, අපගේ නොමිලේ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණ මෘදුකාංගය ඔබගේ අවශ්‍යතාවලට අනුගත වේ.
sk: Či už prevádzkujete e-mailový marketing SaaS, e-mailový marketing elektronického obchodu, e-mailový marketing B2B alebo e-mailový marketing B2C, náš bezplatný softvér na automatizáciu e-mailového marketingu sa prispôsobí vašim potrebám.
sl: Ne glede na to, ali izvajate e-poštno trženje SaaS, e-trgovinsko e-poštno trženje, e-poštno trženje B2B ali B2C e-poštno trženje, se naša brezplačna programska oprema za avtomatizacijo e-poštnega trženja prilagaja vašim potrebam.
sr: Без обзира да ли користите СааС маркетинг е-поштом, е-трговину е-маил маркетинг, Б2Б маркетинг е-поштом или Б2Ц маркетиншке кампање путем е-поште, наш бесплатни софтвер за аутоматизацију маркетинга путем е-поште прилагођава се вашим потребама.
sv: Oavsett om du driver SaaS-e-postmarknadsföring, e-handels-e-postmarknadsföring, B2B-e-postmarknadsföring eller B2C-e-postmarknadsföringskampanjer, anpassar sig vår kostnadsfria programvara för automatisering av e-postmarknadsföring efter dina behov.
sw: Iwe unaendesha uuzaji wa barua pepe wa SaaS, uuzaji wa barua pepe wa ecommerce, uuzaji wa barua pepe wa B2B, au kampeni za uuzaji za barua pepe za B2C, programu yetu ya otomatiki ya uuzaji ya barua pepe bila malipo inabadilika kulingana na mahitaji yako.
te: మీరు SaaS ఇమెయిల్ మార్కెటింగ్, ఇకామర్స్ ఇమెయిల్ మార్కెటింగ్, B2B ఇమెయిల్ మార్కెటింగ్ లేదా B2C ఇమెయిల్ మార్కెటింగ్ ప్రచారాలను నడుపుతున్నా, మా ఉచిత ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ సాఫ్ట్‌వేర్ మీ అవసరాలకు అనుగుణంగా ఉంటుంది.
th: ไม่ว่าคุณจะใช้งานการตลาดผ่านอีเมล SaaS การตลาดผ่านอีเมลอีคอมเมิร์ซ การตลาดผ่านอีเมล B2B หรือแคมเปญการตลาดผ่านอีเมล B2C ซอฟต์แวร์ระบบอัตโนมัติทางการตลาดผ่านอีเมลฟรีของเราจะปรับให้เข้ากับความต้องการของคุณ
ur: چاہے آپ ساس ای میل مارکیٹنگ ، ای کامرس ای میل مارکیٹنگ ، B2B ای میل مارکیٹنگ ، یا B2C ای میل مارکیٹنگ مہم چلا رہے ہو ، ہمارا مفت ای میل مارکیٹنگ آٹومیشن سافٹ ویئر آپ کی ضروریات کے مطابق ہے۔
uz: SaaS elektron pochta marketingi, elektron tijorat elektron pochta marketingi, B2B elektron pochta marketingi yoki B2C elektron pochta marketing kampaniyalarini ishga tushirasizmi, bizning bepul elektron pochta marketingini avtomatlashtirish dasturimiz ehtiyojlaringizga moslashadi.
vi: Cho dù bạn đang chạy chiến dịch tiếp thị qua email SaaS, tiếp thị qua email thương mại điện tử, tiếp thị qua email B2B hay tiếp thị qua email B2C, phần mềm tự động hóa tiếp thị qua email miễn phí của chúng tôi đều thích ứng với nhu cầu của bạn.
