Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Wait time must be a number greater than 0.
af: Wagtyd moet 'n getal groter as 0 wees.
am: የጥበቃ ጊዜ ከ0 በላይ ቁጥር መሆን አለበት።
ar: يجب أن يكون وقت الانتظار رقمًا أكبر من 0.
az: Gözləmə vaxtı 0-dan böyük rəqəm olmalıdır.
bg: Времето за изчакване трябва да е число, по-голямо от 0.
bn: অপেক্ষার সময় অবশ্যই 0-এর চেয়ে বড় একটি সংখ্যা হতে হবে।
ca: El temps d'espera ha de ser un número superior a 0.
cs: Doba čekání musí být číslo větší než 0.
cy: Rhaid i'r amser aros fod yn fwy na 0.
da: Ventetiden skal være et tal større end 0.
de: Die Wartezeit muss eine Zahl größer als 0 sein.
el: Ο χρόνος αναμονής πρέπει να είναι αριθμός μεγαλύτερος από 0.
eo: Atendtempo devas esti nombro pli granda ol 0.
es: El tiempo de espera debe ser un número mayor que 0.
et: Ooteaeg peab olema suurem kui 0.
eu: Itxaron denborak 0 baino handiagoa izan behar du.
fa: زمان انتظار باید عددی بزرگتر از 0 باشد.
fi: Odotusajan on oltava suurempi kuin 0.
fr: Le temps d'attente doit être un nombre supérieur à 0.
ga: Caithfidh an t-am feithimh a bheith níos mó ná 0.
gl: O tempo de espera debe ser un número maior que 0.
gu: રાહ જોવાનો સમય 0 કરતા મોટો હોવો જોઈએ.
he: זמן ההמתנה חייב להיות מספר גדול מ-0.
hi: प्रतीक्षा समय 0 से अधिक संख्या होनी चाहिए.
hr: Vrijeme čekanja mora biti broj veći od 0.
hu: A várakozási időnek 0-nál nagyobb számnak kell lennie.
hy: Սպասման ժամանակը պետք է լինի 0-ից մեծ թիվ:
id: Waktu tunggu harus berupa angka yang lebih besar dari 0.
is: Biðtími verður að vera stærri tala en 0.
it: Il tempo di attesa deve essere un numero maggiore di 0.
ja: 待ち時間は 0 より大きい数値にする必要があります。
ka: ლოდინის დრო უნდა იყოს 0-ზე მეტი რიცხვი.
kk: Күту уақыты 0-ден үлкен сан болуы керек.
km: ពេលវេលារង់ចាំត្រូវតែជាលេខធំជាង 0។
kn: ಕಾಯುವ ಸಮಯವು 0 ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಾಗಿರಬೇಕು.
ko: 대기 시간은 0보다 큰 숫자여야 합니다.
ky: Күтүү убактысы 0дөн чоңураак сан болушу керек.
lo: ເວລາລໍຖ້າຕ້ອງເປັນຕົວເລກທີ່ໃຫຍ່ກວ່າ 0.
lt: Laukimo laikas turi būti didesnis nei 0.
lv: Gaidīšanas laikam ir jābūt skaitlim, kas ir lielāks par 0.
ml: കാത്തിരിപ്പ് സമയം 0-നേക്കാൾ വലുതായിരിക്കണം.
mn: Хүлээх хугацаа нь 0-ээс их тоо байх ёстой.
mr: प्रतीक्षा वेळ 0 पेक्षा मोठी असणे आवश्यक आहे.
ms: Masa menunggu mestilah nombor yang lebih besar daripada 0.
mt: Il-ħin ta' stennija għandu jkun numru akbar minn 0.
my: စောင့်ချိန်သည် 0 ထက်ကြီးသော ဂဏန်းဖြစ်ရပါမည်။
ne: पर्खने समय ० भन्दा ठुलो संख्या हुनु पर्छ।
nl: De wachttijd moet een getal groter dan 0 zijn.
no: Ventetiden må være et tall større enn 0.
pa: ਉਡੀਕ ਸਮਾਂ 0 ਤੋਂ ਵੱਧ ਦਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Czas oczekiwania musi być liczbą większą niż 0.
pt: O tempo de espera deve ser um número maior que 0.
ro: Timpul de așteptare trebuie să fie un număr mai mare decât 0.
ru: Время ожидания должно быть числом больше 0.
si: පොරොත්තු කාලය 0 ට වඩා වැඩි සංඛ්‍යාවක් විය යුතුය.
sk: Čas čakania musí byť číslo väčšie ako 0.
sl: Čakalna doba mora biti število, večje od 0.
sr: Време чекања мора бити број већи од 0.
sv: Väntetiden måste vara ett tal större än 0.
sw: Wakati wa kusubiri lazima iwe nambari kubwa kuliko 0.
ta: காத்திருப்பு நேரம் 0 ஐ விட அதிகமாக இருக்க வேண்டும்.
te: నిరీక్షణ సమయం తప్పనిసరిగా 0 కంటే ఎక్కువ సంఖ్యలో ఉండాలి.
th: เวลารอต้องเป็นตัวเลขที่มากกว่า 0
tr: Bekleme süresi 0'dan büyük bir sayı olmalıdır.
uk: Час очікування має бути більше 0.
ur: انتظار کا وقت 0 سے زیادہ نمبر ہونا چاہئے۔
uz: Kutish vaqti 0 dan katta bo'lishi kerak.
vi: Thời gian chờ phải là một số lớn hơn 0.

source: Template saved successfully!
af: Sjabloon is suksesvol gestoor!
am: አብነት በተሳካ ሁኔታ ተቀምጧል!
ar: تم حفظ القالب بنجاح!
az: Şablon uğurla yadda saxlanıldı!
bg: Шаблонът е запазен успешно!
bn: টেমপ্লেট সফলভাবে সংরক্ষিত হয়েছে!
ca: La plantilla s'ha desat correctament!
cs: Šablona byla úspěšně uložena!
cy: Templed wedi'i gadw'n llwyddiannus!
da: Skabelonen blev gemt!
de: Vorlage erfolgreich gespeichert!
el: Το πρότυπο αποθηκεύτηκε με επιτυχία!
eo: Ŝablono sukcese konservita!
es: ¡Plantilla guardada exitosamente!
et: Mall edukalt salvestatud!
eu: Txantiloia behar bezala gorde da!
fa: الگو با موفقیت ذخیره شد!
fi: Malli tallennettu onnistuneesti!
fr: Modèle enregistré avec succès !
ga: Sábháladh an teimpléad go rathúil!
gl: O modelo gardouse correctamente!
gu: નમૂનો સફળતાપૂર્વક સાચવ્યો!
he: התבנית נשמרה בהצלחה!
hi: टेम्प्लेट सफलतापूर्वक सहेजा गया!
hr: Predložak je uspješno spremljen!
hu: A sablon sikeresen mentve!
hy: Կաղապարը հաջողությամբ պահպանվեց:
id: Templat berhasil disimpan!
is: Sniðmát vistað!
it: Modello salvato con successo!
ja: テンプレートが正常に保存されました。
ka: შაბლონი წარმატებით შენახულია!
kk: Үлгі сәтті сақталды!
km: គំរូត្រូវបានរក្សាទុកដោយជោគជ័យ!
kn: ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ!
ko: 템플릿이 성공적으로 저장되었습니다!
ky: Үлгү ийгиликтүү сакталды!
lo: ບັນທຶກແມ່ແບບສຳເລັດແລ້ວ!
lt: Šablonas sėkmingai išsaugotas!
lv: Veidne veiksmīgi saglabāta!
ml: ടെംപ്ലേറ്റ് സംരക്ഷിച്ചു!
mn: Загварыг амжилттай хадгаллаа!
mr: टेम्पलेट यशस्वीरित्या जतन केले!
ms: Templat berjaya disimpan!
mt: Template salvat b'suċċess!
my: နမူနာပုံစံကို အောင်မြင်စွာ သိမ်းဆည်းပြီးပါပြီ။
ne: टेम्प्लेट सफलतापूर्वक सुरक्षित गरियो!
nl: Sjabloon succesvol opgeslagen!
no: Malen er lagret!
pa: ਟੈਮਪਲੇਟ ਸਫਲਤਾਪੂਰਵਕ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਗਿਆ!
pl: Szablon został zapisany pomyślnie!
pt: Modelo salvo com sucesso!
ro: Șablonul a fost salvat cu succes!
ru: Шаблон успешно сохранен!
si: අච්චුව සාර්ථකව සුරකින ලදී!
sk: Šablóna bola úspešne uložená!
sl: Predloga je uspešno shranjena!
sr: Шаблон је успешно сачуван!
sv: Mallen har sparats!
sw: Kiolezo kimehifadhiwa!
ta: டெம்ப்ளேட் வெற்றிகரமாக சேமிக்கப்பட்டது!
te: టెంప్లేట్ విజయవంతంగా సేవ్ చేయబడింది!
th: บันทึกเทมเพลตสำเร็จแล้ว!
tr: Şablon başarıyla kaydedildi!
uk: Шаблон успішно збережено!
ur: ٹیمپلیٹ نے کامیابی کے ساتھ بچایا!
uz: Andoza muvaffaqiyatli saqlandi!
vi: Đã lưu mẫu thành công!

source: An error occurred while saving the template:
af: 'n Fout het voorgekom tydens die stoor van die sjabloon:
am: አብነቱን በማስቀመጥ ላይ ስህተት አጋጥሟል፡-
ar: حدث خطأ أثناء حفظ القالب:
az: Şablonu saxlayarkən xəta baş verdi:
bg: Възникна грешка при запазване на шаблона:
bn: টেমপ্লেট সংরক্ষণ করার সময় একটি ত্রুটি ঘটেছে:
ca: S'ha produït un error en desar la plantilla:
cs: Při ukládání šablony došlo k chybě:
cy: Digwyddodd gwall wrth gadw'r templed:
da: Der opstod en fejl under lagring af skabelonen:
de: Beim Speichern der Vorlage ist ein Fehler aufgetreten:
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του προτύπου:
eo: Okazis eraro dum konservado de la ŝablono:
es: Se produjo un error al guardar la plantilla:
et: Malli salvestamisel ilmnes viga:
eu: Errore bat gertatu da txantiloia gordetzean:
fa: هنگام ذخیره الگو خطایی روی داد:
fi: Mallia tallennettaessa tapahtui virhe:
fr: Une erreur s'est produite lors de l'enregistrement du modèle :
ga: Tharla earráid agus an teimpléad á shábháil:
gl: Produciuse un erro ao gardar o modelo:
gu: નમૂનાને સાચવતી વખતે એક ભૂલ આવી:
he: אירעה שגיאה בעת שמירת התבנית:
hi: टेम्प्लेट सहेजते समय एक त्रुटि उत्पन्न हुई:
hr: Došlo je do pogreške prilikom spremanja predloška:
hu: Hiba történt a sablon mentése közben:
hy: Կաղապարը պահելիս սխալ առաջացավ.
id: Terjadi kesalahan saat menyimpan templat:
is: Villa kom upp við vistun sniðmátsins:
it: Si è verificato un errore durante il salvataggio del modello:
ja: テンプレートの保存中にエラーが発生しました:
ka: შაბლონის შენახვისას მოხდა შეცდომა:
kk: Үлгіні сақтау кезінде қате орын алды:
km: កំហុសបានកើតឡើងខណៈពេលរក្សាទុកគំរូ៖
kn: ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಉಳಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ:
ko: 템플릿을 저장하는 동안 오류가 발생했습니다:
ky: Үлгүнү сактоодо ката кетти:
lo: ເກີດຄວາມຜິດພາດໃນຂະນະທີ່ບັນທຶກແມ່ແບບ:
lt: Išsaugant šabloną įvyko klaida:
lv: Saglabājot veidni, radās kļūda:
ml: ടെംപ്ലേറ്റ് സംരക്ഷിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു:
mn: Загварыг хадгалах явцад алдаа гарлаа:
mr: टेम्पलेट जतन करताना एक त्रुटी आली:
ms: Ralat berlaku semasa menyimpan templat:
mt: Sar żball waqt l-issejvjar tal-mudell:
my: နမူနာပုံစံကို သိမ်းဆည်းနေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်-
ne: टेम्प्लेट बचत गर्दा त्रुटि भयो:
nl: Er is een fout opgetreden bij het opslaan van de sjabloon:
no: Det oppstod en feil under lagring av malen:
pa: ਟੈਮਪਲੇਟ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ:
pl: Wystąpił błąd podczas zapisywania szablonu:
pt: Ocorreu um erro ao salvar o modelo:
ro: A apărut o eroare la salvarea șablonului:
ru: При сохранении шаблона произошла ошибка:
si: අච්චුව සුරැකීමේදී දෝෂයක් ඇති විය:
sk: Pri ukladaní šablóny sa vyskytla chyba:
sl: Med shranjevanjem predloge je prišlo do napake:
sr: Дошло је до грешке при чувању шаблона:
sv: Ett fel uppstod när mallen skulle sparas:
sw: Hitilafu imetokea wakati wa kuhifadhi kiolezo:
ta: டெம்ப்ளேட்டைச் சேமிக்கும் போது பிழை ஏற்பட்டது:
te: టెంప్లేట్‌ను సేవ్ చేస్తున్నప్పుడు లోపం సంభవించింది:
th: เกิดข้อผิดพลาดขณะบันทึกเทมเพลต:
tr: Şablon kaydedilirken bir hata oluştu:
uk: Під час збереження шаблону сталася помилка:
ur: ٹیمپلیٹ کی بچت کے دوران ایک خرابی پیش آگئی:
uz: Shablonni saqlashda xatolik yuz berdi:
vi: Đã xảy ra lỗi khi lưu mẫu:

source: Enter footer content here...
af: Voer voetskrifinhoud hier in...
am: የግርጌ ይዘት እዚህ አስገባ...
ar: أدخل محتوى التذييل هنا...
az: Altbilgi məzmununu bura daxil edin...
bg: Въведете съдържанието на долния колонтитул тук...
bn: এখানে ফুটার সামগ্রী লিখুন...
ca: Introduïu el contingut del peu de pàgina aquí...
cs: Sem zadejte obsah zápatí...
cy: Rhowch gynnwys y troedyn yma...
da: Indtast sidefodens indhold her...
de: Geben Sie hier den Inhalt der Fußzeile ein...
el: Εισαγάγετε περιεχόμενο υποσέλιδου εδώ...
eo: Enigu la enhavon de la piedlinio ĉi tie...
es: Ingrese el contenido del pie de página aquí...
et: Sisestage jaluse sisu siia...
eu: Sartu oinaren edukia hemen...
fa: محتوای فوتر را اینجا وارد کنید...
fi: Kirjoita alatunnisteen sisältö tähän...
fr: Entrez le contenu du pied de page ici...
ga: Cuir isteach ábhar buntásc anseo...
gl: Introduce aquí o contido do pé de páxina...
gu: અહીં ફૂટર સામગ્રી દાખલ કરો...
he: הזן את תוכן הכותרת התחתונה כאן...
hi: यहां पाद लेख सामग्री दर्ज करें...
hr: Ovdje unesite sadržaj podnožja...
hu: Írja be ide a lábléc tartalmát...
hy: Մուտքագրեք էջատակի բովանդակությունը այստեղ...
id: Masukkan konten footer di sini...
is: Sláðu inn síðunaefni hér...
it: Inserisci qui il contenuto del piè di pagina...
ja: ここにフッターの内容を入力してください...
ka: აქ შეიყვანეთ ქვედა კოლონტიტულის შინაარსი...
kk: Төменгі деректеме мазмұнын осы жерге енгізіңіз...
km: បញ្ចូលមាតិកាបាតកថានៅទីនេះ...
kn: ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯವನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ...
ko: 여기에 바닥글 내용을 입력하세요...
ky: Колонтитул мазмунун бул жерге киргизиңиз...
lo: ໃສ່ເນື້ອໃນສ່ວນທ້າຍທີ່ນີ້...
lt: Įveskite poraštės turinį čia...
lv: Ievadiet kājenes saturu šeit...
ml: അടിക്കുറിപ്പ് ഉള്ളടക്കം ഇവിടെ നൽകുക...
mn: Энд хөл хэсгийн агуулгыг оруулна уу...
mr: येथे तळटीप सामग्री प्रविष्ट करा...
ms: Masukkan kandungan pengaki di sini...
mt: Daħħal il-kontenut tal-footer hawn...
my: အောက်ခြေအကြောင်းအရာကို ဤနေရာတွင် ထည့်ပါ...
ne: यहाँ फुटर सामग्री प्रविष्ट गर्नुहोस्...
nl: Voer hier de voettekstinhoud in...
no: Skriv inn bunntekstinnhold her...
pa: ਇੱਥੇ ਫੁੱਟਰ ਸਮੱਗਰੀ ਦਾਖਲ ਕਰੋ...
pl: Wpisz tutaj treść stopki...
pt: Insira o conteúdo do rodapé aqui...
ro: Introduceți conținutul subsolului aici...
ru: Введите сюда содержимое нижнего колонтитула...
si: මෙහි පාදක අන්තර්ගතය ඇතුළු කරන්න...
sk: Sem zadajte obsah päty...
sl: Tukaj vnesite vsebino noge ...
sr: Овде унесите садржај подножја...
sv: Ange sidfotsinnehåll här...
sw: Weka maudhui ya kijachini hapa...
ta: அடிக்குறிப்பு உள்ளடக்கத்தை இங்கே உள்ளிடவும்...
te: ఇక్కడ ఫుటర్ కంటెంట్‌ని నమోదు చేయండి...
th: ป้อนเนื้อหาส่วนท้ายที่นี่...
tr: Altbilgi içeriğini buraya girin...
uk: Введіть тут вміст нижнього колонтитула...
ur: یہاں فوٹر کا مواد درج کریں ...
uz: Bu yerga altbilgi tarkibini kiriting...
vi: Nhập nội dung chân trang vào đây...

source: An error occurred while loading the template. Please try again.
af: 'n Fout het voorgekom tydens die laai van die sjabloon.Probeer asseblief weer.
am: አብነቱን በመጫን ላይ ስህተት አጋጥሟል።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء تحميل القالب.يرجى المحاولة مرة أخرى.
az: Şablonu yükləyərkən xəta baş verdi.Yenidən cəhd edin.
bg: Възникна грешка при зареждането на шаблона.Моля, опитайте отново.
bn: টেমপ্লেট লোড করার সময় একটি ত্রুটি ঘটেছে৷আবার চেষ্টা করুন.
ca: S'ha produït un error en carregar la plantilla.Si us plau, torna-ho a provar.
cs: Při načítání šablony došlo k chybě.Zkuste to prosím znovu.
cy: Digwyddodd gwall wrth lwytho'r templed.Ceisiwch eto.
da: Der opstod en fejl under indlæsning af skabelonen.Prøv venligst igen.
de: Beim Laden der Vorlage ist ein Fehler aufgetreten.Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση του προτύπου.Δοκιμάστε ξανά.
eo: Okazis eraro dum ŝarĝo de la ŝablono.Bonvolu provi denove.
es: Se produjo un error al cargar la plantilla.Por favor inténtalo de nuevo.
et: Malli laadimisel ilmnes viga.Palun proovi uuesti.
eu: Errore bat gertatu da txantiloia kargatzean.Mesedez, saiatu berriro.
fa: هنگام بارگیری الگو خطایی روی داد.لطفا دوباره امتحان کنید.
fi: Mallia ladattaessa tapahtui virhe.Yritä uudelleen.
fr: Une erreur s'est produite lors du chargement du modèle.Veuillez réessayer.
ga: Tharla earráid agus an teimpléad á lódáil.Bain triail eile as.
gl: Produciuse un erro ao cargar o modelo.Téntao de novo.
gu: ટેમ્પલેટ લોડ કરતી વખતે એક ભૂલ આવી.કૃપા કરીને ફરી પ્રયાસ કરો.
he: אירעה שגיאה בעת טעינת התבנית.אנא נסה שוב.
hi: टेम्प्लेट लोड करते समय एक त्रुटि उत्पन्न हुई.कृपया पुन: प्रयास करें।
hr: Došlo je do pogreške prilikom učitavanja predloška.Molimo pokušajte ponovo.
hu: Hiba történt a sablon betöltése közben.Kérjük, próbálja újra.
hy: Կաղապարը բեռնելիս սխալ տեղի ունեցավ:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat memuat templat.Silakan coba lagi.
is: Villa kom upp við að hlaða sniðmátinu.Vinsamlegast reyndu aftur.
it: Si è verificato un errore durante il caricamento del modello.Per favore riprova.
ja: テンプレートのロード中にエラーが発生しました。もう一度試してください。
ka: შაბლონის ჩატვირთვისას მოხდა შეცდომა.გთხოვთ, სცადოთ ხელახლა.
kk: Үлгіні жүктеу кезінде қате орын алды.Қайталап көріңіз.
km: កំហុសបានកើតឡើងខណៈពេលកំពុងផ្ទុកគំរូ។សូមព្យាយាមម្តងទៀត។
kn: ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಲೋಡ್ ಮಾಡುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 템플릿을 로드하는 동안 오류가 발생했습니다.다시 시도해 주세요.
ky: Үлгүнү жүктөөдө ката кетти.Сураныч, кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ໂຫຼດແມ່ແບບ.ກະລຸນາລອງອີກຄັ້ງ.
lt: Įkeliant šabloną įvyko klaida.Bandykite dar kartą.
lv: Ielādējot veidni, radās kļūda.Lūdzu, mēģiniet vēlreiz.
ml: ടെംപ്ലേറ്റ് ലോഡുചെയ്യുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Загварыг ачаалах явцад алдаа гарлаа.Дахин оролдоно уу.
mr: टेम्पलेट लोड करताना एक त्रुटी आली.कृपया पुन्हा प्रयत्न करा.
ms: Ralat berlaku semasa memuatkan templat.Sila cuba lagi.
mt: Sar żball waqt it-tagħbija tal-mudell.Jekk jogħġbok erġa' pprova.
my: နမူနာပုံစံကို ဖွင့်နေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပေါ်ခဲ့သည်။ထပ်စမ်းကြည့်ပါ။
ne: टेम्प्लेट लोड गर्दा त्रुटि भयो।कृपया पुन: प्रयास गर्नुहोस्।
nl: Er is een fout opgetreden tijdens het laden van de sjabloon.Probeer het opnieuw.
no: Det oppsto en feil under innlasting av malen.Vennligst prøv igjen.
pa: ਟੈਮਪਲੇਟ ਲੋਡ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd podczas ładowania szablonu.Spróbuj ponownie.
pt: Ocorreu um erro ao carregar o modelo.Por favor, tente novamente.
ro: A apărut o eroare la încărcarea șablonului.Vă rugăm să încercați din nou.
ru: Произошла ошибка при загрузке шаблона.Пожалуйста, попробуйте еще раз.
si: අච්චුව පූරණය කිරීමේදී දෝෂයක් ඇති විය.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Pri načítavaní šablóny sa vyskytla chyba.Skúste to znova.
sl: Med nalaganjem predloge je prišlo do napake.prosim poskusite znova
sr: Дошло је до грешке при учитавању шаблона.Покушајте поново.
sv: Ett fel uppstod när mallen laddades.Försök igen.
sw: Hitilafu ilitokea wakati wa kupakia kiolezo.Tafadhali jaribu tena.
ta: டெம்ப்ளேட்டை ஏற்றும் போது பிழை ஏற்பட்டது.மீண்டும் முயற்சிக்கவும்.
te: టెంప్లేట్‌ను లోడ్ చేస్తున్నప్పుడు లోపం సంభవించింది.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดขณะโหลดเทมเพลตโปรดลองอีกครั้ง
tr: Şablon yüklenirken bir hata oluştu.Lütfen tekrar deneyin.
uk: Під час завантаження шаблону сталася помилка.Спробуйте ще раз.
ur: ٹیمپلیٹ کو لوڈ کرتے وقت ایک خرابی پیش آگئی۔براہ کرم دوبارہ کوشش کریں۔
uz: Shablonni yuklashda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Đã xảy ra lỗi khi tải mẫu.Vui lòng thử lại.

source: Error: Campaign ID is missing. Please select a campaign first.
af: Fout: Veldtog-ID ontbreek.Kies asseblief eers 'n veldtog.
am: ስህተት፡ የዘመቻ መታወቂያ ይጎድላል።እባክዎ መጀመሪያ ዘመቻ ይምረጡ።
ar: خطأ: معرف الحملة مفقود.الرجاء تحديد حملة أولاً.
az: Xəta: Kampaniya ID-si çatışmır.Əvvəlcə kampaniya seçin.
bg: Грешка: Липсва ID на кампанията.Моля, първо изберете кампания.
bn: ত্রুটি: ক্যাম্পেইন আইডি অনুপস্থিত।অনুগ্রহ করে প্রথমে একটি প্রচারাভিযান নির্বাচন করুন।
ca: Error: falta l'identificador de campanya.Seleccioneu primer una campanya.
cs: Chyba: Chybí ID kampaně.Nejprve prosím vyberte kampaň.
cy: Gwall: Mae ID yr Ymgyrch ar goll.Dewiswch ymgyrch yn gyntaf.
da: Fejl: Kampagne-id mangler.Vælg venligst en kampagne først.
de: Fehler: Kampagnen-ID fehlt.Bitte wählen Sie zunächst eine Kampagne aus.
el: Σφάλμα: Το αναγνωριστικό καμπάνιας λείπει.Επιλέξτε πρώτα μια καμπάνια.
eo: Eraro: Kampanja ID mankas.Bonvolu unue elekti kampanjon.
es: Error: falta el ID de la campaña.Primero seleccione una campaña.
et: Viga: kampaania ID puudub.Valige esmalt kampaania.
eu: Errorea: kanpainaren IDa falta da.Mesedez, hautatu kanpaina bat lehenik.
fa: خطا: شناسه کمپین گم شده است.لطفا ابتدا یک کمپین انتخاب کنید.
fi: Virhe: Kampanjan tunnus puuttuu.Valitse ensin kampanja.
fr: Erreur : L'ID de campagne est manquant.Veuillez d'abord sélectionner une campagne.
ga: Earráid: Tá aitheantas feachtais in easnamh.Roghnaigh feachtas ar dtús.
gl: Erro: falta o ID da campaña.Seleccione primeiro unha campaña.
gu: ભૂલ: ઝુંબેશ ID ખૂટે છે.કૃપા કરીને પહેલા એક ઝુંબેશ પસંદ કરો.
he: שגיאה: מזהה מסע פרסום חסר.אנא בחר תחילה מסע פרסום.
hi: त्रुटि: अभियान आईडी गुम है.कृपया पहले एक अभियान चुनें.
hr: Pogreška: ID kampanje nedostaje.Prvo odaberite kampanju.
hu: Hiba: a kampányazonosító hiányzik.Kérjük, először válasszon egy kampányt.
hy: Սխալ. արշավի ID-ն բացակայում է:Խնդրում ենք նախ ընտրեք քարոզարշավ:
id: Kesalahan: ID Kampanye tidak ada.Silakan pilih kampanye terlebih dahulu.
is: Villa: Auðkenni herferðar vantar.Vinsamlegast veldu herferð fyrst.
it: Errore: manca l'ID campagna.Seleziona prima una campagna.
ja: エラー: キャンペーン ID がありません。最初にキャンペーンを選択してください。
ka: შეცდომა: კამპანიის ID აკლია.გთხოვთ, ჯერ აირჩიოთ კამპანია.
kk: Қате: науқан идентификаторы жоқ.Алдымен науқанды таңдаңыз.
km: កំហុស៖ បាត់លេខសម្គាល់យុទ្ធនាការ។សូមជ្រើសរើសយុទ្ធនាការជាមុនសិន។
kn: ದೋಷ: ಕ್ಯಾಂಪೇನ್ ಐಡಿ ಕಾಣೆಯಾಗಿದೆ.ದಯವಿಟ್ಟು ಮೊದಲು ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 오류: 캠페인 ID가 누락되었습니다.먼저 캠페인을 선택하세요.
ky: Ката: Кампаниянын идентификатору жок.Адегенде кампанияны тандаңыз.
lo: ຜິດພາດ: ID ແຄມເປນຂາດຫາຍໄປ.ກະລຸນາເລືອກແຄມເປນກ່ອນ.
lt: Klaida: trūksta kampanijos ID.Pirmiausia pasirinkite kampaniją.
lv: Kļūda: trūkst kampaņas ID.Lūdzu, vispirms atlasiet kampaņu.
ml: പിശക്: കാമ്പെയ്ൻ ഐഡി കാണുന്നില്ല.ദയവായി ആദ്യം ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക.
mn: Алдаа: кампанит ажлын ID дутуу байна.Эхлээд кампанит ажил сонгоно уу.
mr: त्रुटी: मोहीम आयडी गहाळ आहे.कृपया प्रथम एक मोहीम निवडा.
ms: Ralat: ID Kempen tiada.Sila pilih kempen dahulu.
mt: Żball: L-ID tal-kampanja hija nieqsa.Jekk jogħġbok agħżel kampanja l-ewwel.
my: အမှား- ကမ်ပိန်း ID ပျောက်ဆုံးနေပါသည်။ကျေးဇူးပြု၍ ကမ်ပိန်းတစ်ခုကို ဦးစွာရွေးချယ်ပါ။
ne: त्रुटि: अभियान ID हराइरहेको छ।कृपया पहिले एउटा अभियान चयन गर्नुहोस्।
nl: Fout: Campagne-ID ontbreekt.Selecteer eerst een campagne.
no: Feil: Kampanje-ID mangler.Velg en kampanje først.
pa: ਗਲਤੀ: ਮੁਹਿੰਮ ID ਗੁੰਮ ਹੈ।ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ।
pl: Błąd: brak identyfikatora kampanii.Najpierw wybierz kampanię.
pt: Erro: o ID da campanha está ausente.Selecione uma campanha primeiro.
ro: Eroare: ID-ul campaniei lipsește.Vă rugăm să selectați mai întâi o campanie.
ru: Ошибка: идентификатор кампании отсутствует.Сначала выберите кампанию.
si: දෝෂය: ප්‍රචාරක හැඳුනුම්පත අස්ථානගත වී ඇත.කරුණාකර පළමුව ව්‍යාපාරයක් තෝරන්න.
sk: Chyba: Chýba ID kampane.Najprv vyberte kampaň.
sl: Napaka: Manjka ID akcije.Najprej izberite akcijo.
sr: Грешка: Недостаје ИД кампање.Прво изаберите кампању.
sv: Fel: Kampanj-ID saknas.Välj en kampanj först.
sw: Hitilafu: Kitambulisho cha Kampeni hakipo.Tafadhali chagua kampeni kwanza.
ta: பிழை: பிரச்சார ஐடி காணவில்லை.முதலில் ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்.
te: లోపం: ప్రచార ID లేదు.దయచేసి ముందుగా ప్రచారాన్ని ఎంచుకోండి.
th: ข้อผิดพลาด: ไม่มีรหัสแคมเปญโปรดเลือกแคมเปญก่อน
tr: Hata: Kampanya Kimliği eksik.Lütfen önce bir kampanya seçin.
uk: Помилка: відсутній ідентифікатор кампанії.Спочатку виберіть кампанію.
ur: خرابی: مہم کی شناخت غائب ہے۔براہ کرم پہلے ایک مہم منتخب کریں۔
uz: Xato: Kampaniya identifikatori mavjud emas.Iltimos, avval kampaniyani tanlang.
vi: Lỗi: Thiếu ID chiến dịch.Vui lòng chọn một chiến dịch trước tiên.

source: Generating...
af: Genereer tans …
am: በማመንጨት ላይ...
ar: جارٍ الإنشاء...
az: Yaradılır...
bg: Генериране...
bn: তৈরি হচ্ছে...
ca: Generant...
cs: Generování...
cy: Wrthi'n cynhyrchu...
da: Genererer...
de: Generieren...
el: Δημιουργία...
eo: Generante...
es: Generando...
et: Loomine...
eu: Sortzen...
fa: در حال تولید...
fi: Luodaan...
ga: Ag giniúint...
gl: Xerando...
gu: જનરેટ કરી રહ્યું છે...
he: יוצר...
hi: उत्पन्न हो रहा है...
hr: Generiranje...
hu: Létrehozás...
hy: Ստեղծվում է...
id: Menghasilkan...
is: Býr til...
it: Generazione...
ja: 生成中...
ka: გენერირება...
kk: Жасалуда...
km: កំពុង​បង្កើត...
kn: ಉತ್ಪಾದಿಸಲಾಗುತ್ತಿದೆ...
ko: 생성 중...
ky: Түзүлүүдө...
lo: ກຳລັງສ້າງ...
lt: Generuojama...
lv: Notiek ģenerēšana...
ml: സൃഷ്ടിക്കുന്നു...
mn: Үүсгэж байна...
mr: जनरेट करत आहे...
ms: Menjana...
mt: Ġenerazzjoni...
my: ထုတ်လုပ်နေသည်...
ne: उत्पन्न गर्दै...
nl: Genereren...
no: Genererer...
pa: ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Generowanie...
pt: Gerando...
ro: Se generează...
ru: Создание...
si: උත්පාදනය කරමින්...
sk: Generuje sa...
sl: Ustvarjanje ...
sr: Генерисање...
sv: Alstrande...
sw: Inazalisha...
ta: உருவாக்குகிறது...
te: ఉత్పత్తి చేస్తోంది...
th: กำลังสร้าง...
tr: Oluşturuluyor...
uk: Створення...
ur: پیدا کرنا ...
uz: Yaratilmoqda...
vi: Đang tạo...
