Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: List endpoints return paginated results:
af: Lys eindpunte gee gepagineerde resultate:
am: የመጨረሻ ነጥቦችን ይዘርዝሩ የታሸጉ ውጤቶችን ይመልሳሉ፡-
ar: تعرض نقاط نهاية القائمة نتائج مرقّمة:
az: Siyahı son nöqtələr səhifələnmiş nəticələri qaytarır:
bg: Крайните точки на списъка връщат резултати със страници:
bn: তালিকার শেষ পয়েন্টগুলি পৃষ্ঠাযুক্ত ফলাফল প্রদান করে:
ca: Els punts finals de la llista retornen resultats paginats:
cs: Seznam koncových bodů vrátí stránkované výsledky:
cy: Mae pwyntiau terfyn rhestr yn dychwelyd canlyniadau tudalenedig:
da: Listeendepunkter returnerer paginerede resultater:
de: Listenendpunkte geben paginierte Ergebnisse zurück:
el: Τα τελικά σημεία λίστας επιστρέφουν σελιδοποιημένα αποτελέσματα:
eo: Listo finpunktoj resendas paĝigitajn rezultojn:
es: Los puntos finales de la lista devuelven resultados paginados:
et: Loendi lõpp-punktid tagastavad lehekülgede lehekülgedel:
eu: Zerrenda amaierako puntuek orritutako emaitzak itzultzen dituzte:
fa: لیست نقاط پایانی نتایج صفحه بندی شده را برمی گرداند:
fi: Luettelo päätepisteet palauttavat sivutetut tulokset:
fr: Les points de terminaison de la liste renvoient des résultats paginés :
ga: Filleann críochphointí liosta na torthaí leathanacháilte:
gl: Os extremos da lista devolven resultados paxinados:
gu: યાદીના અંતિમ બિંદુઓ પૃષ્ઠ ક્રમાંકિત પરિણામો આપે છે:
he: רשימה של נקודות קצה מחזירות תוצאות מעומדות:
hi: सूची समापनबिंदु पृष्ठांकित परिणाम लौटाते हैं:
hr: Krajnje točke popisa vraćaju rezultate odvojene stranicama:
hu: A végpontok listája oldalszámozott eredményeket ad vissza:
hy: Ցանկի վերջնակետերը վերադարձնում են էջանշված արդյունքները.
id: Daftar titik akhir mengembalikan hasil yang diberi nomor halaman:
is: Listaendapunktar skila blaðsíðusettum niðurstöðum:
it: Gli endpoint dell'elenco restituiscono risultati impaginati:
ja: リスト エンドポイントはページ分割された結果を返します。
ka: სიის საბოლოო წერტილები აბრუნებს გვერდით დაყენებულ შედეგებს:
kk: Тізімнің соңғы нүктелері беттелген нәтижелерді қайтарады:
km: រាយ​បញ្ជី​ចំណុច​បញ្ចប់​ត្រឡប់​លទ្ធផល​ជា​ទំព័រ៖
kn: ಪಟ್ಟಿಯ ಅಂತಿಮ ಬಿಂದುಗಳು ಪುಟಿತ ಫಲಿತಾಂಶಗಳನ್ನು ಹಿಂತಿರುಗಿಸುತ್ತವೆ:
ko: 목록 엔드포인트는 페이지를 매긴 결과를 반환합니다.
ky: Тизме акыркы чекиттери беттелген натыйжаларды кайтарат:
lo: ລາຍຊື່ຈຸດສິ້ນສຸດໃຫ້ຜົນໄດ້ຮັບແບບ paginated:
lt: Sąrašo galutiniai taškai pateikia puslapiuotus rezultatus:
lv: Saraksta galapunkti atgriež rezultātus ar lappusēm:
ml: ലിസ്റ്റ് എൻഡ് പോയിൻ്റുകൾ പേജ് ചെയ്ത ഫലങ്ങൾ നൽകുന്നു:
mn: Жагсаалтын төгсгөлийн цэгүүд нь хуудасласан үр дүнг буцаана:
mr: सूची एंडपॉइंट्स पृष्ठांकित परिणाम देतात:
ms: Senarai titik akhir mengembalikan hasil penomboran:
mt: L-endpoints tal-lista jirritornaw riżultati paġnati:
my: စာရင်းအဆုံးမှတ်များသည် အတွဲလိုက် ရလဒ်များကို ပြန်ပေးသည်-
ne: सूचीको अन्तिम बिन्दुहरूले पृष्ठीय परिणामहरू फर्काउँछ:
nl: Lijsteindpunten retourneren gepagineerde resultaten:
no: Listeendepunkter returnerer paginerte resultater:
pa: ਸੂਚੀ ਸਮਾਪਤੀ ਬਿੰਦੂ ਪੰਨੇਬੱਧ ਨਤੀਜੇ ਵਾਪਸ ਕਰਦੇ ਹਨ:
pl: Lista punktów końcowych zwraca wyniki podzielone na strony:
pt: Os endpoints da lista retornam resultados paginados:
ro: Punctele finale ale listei returnează rezultate paginate:
ru: Конечные точки списка возвращают результаты с разбивкой на страницы:
si: ලැයිස්තු අන්ත ලක්ෂ්‍ය පිටුගත ප්‍රතිඵල ලබා දෙයි:
sk: Zoznam koncových bodov vráti stránkované výsledky:
sl: Končne točke seznama vrnejo ostranjene rezultate:
sr: Крајње тачке листе враћају резултате са страницама:
sv: Listslutpunkter ger paginerade resultat:
sw: Viingilio vya orodha hurejesha matokeo yaliyopangwa:
ta: பட்டியல் இறுதிப்புள்ளிகள் பக்க முடிவுகளைத் தரும்:
te: జాబితా ముగింపు పాయింట్‌లు పేజీల ఫలితాలను చూపుతాయి:
th: รายการปลายทางส่งคืนผลลัพธ์แบบแบ่งหน้า:
tr: Liste uç noktaları sayfalandırılmış sonuçları döndürür:
uk: Кінцеві точки списку повертають результати з розбивкою на сторінки:
ur: فہرست اختتامی نکات ریٹرن پیجینیٹڈ نتائج:
uz: Ro'yxat so'nggi nuqtalari sahifalangan natijalarni qaytaradi:
vi: Liệt kê các điểm cuối trả về kết quả được phân trang:

source: Filtering and Sorting
af: Filtreer en sorteer
am: ማጣራት እና መደርደር
ar: التصفية والفرز
az: Filtrləmə və Çeşidləmə
bg: Филтриране и сортиране
bn: ফিল্টারিং এবং বাছাই করা
ca: Filtrat i ordenació
cs: Filtrování a třídění
cy: Hidlo a Didoli
da: Filtrering og sortering
de: Filtern und Sortieren
el: Φιλτράρισμα και ταξινόμηση
eo: Filtrado kaj Ordigo
es: Filtrar y ordenar
et: Filtreerimine ja sorteerimine
eu: Iragazkia eta ordenatzea
fa: فیلتر کردن و مرتب سازی
fi: Suodatus ja lajittelu
fr: Filtrage et tri
ga: Scagadh agus Sórtáil
gl: Filtrado e clasificación
gu: ફિલ્ટરિંગ અને સૉર્ટિંગ
he: סינון ומיון
hi: फ़िल्टरिंग और सॉर्टिंग
hr: Filtriranje i sortiranje
hu: Szűrés és rendezés
hy: Զտում և տեսակավորում
id: Penyaringan dan Penyortiran
is: Sía og flokkun
it: Filtraggio e ordinamento
ja: フィルタリングと並べ替え
ka: ფილტრაცია და დახარისხება
kk: Сүзу және сұрыптау
km: ត្រងនិងតម្រៀប
kn: ಫಿಲ್ಟರಿಂಗ್ ಮತ್ತು ವಿಂಗಡಣೆ
ko: 필터링 및 정렬
ky: Чыпкалоо жана сорттоо
lo: ການກັ່ນຕອງແລະການຈັດລຽງ
lt: Filtravimas ir rūšiavimas
lv: Filtrēšana un šķirošana
ml: ഫിൽട്ടറിംഗ് ആൻഡ് സോർട്ടിംഗ്
mn: Шүүлтүүр ба ангилах
mr: फिल्टरिंग आणि सॉर्टिंग
ms: Penapisan dan Pengisihan
mt: Iffiltrar u Ssortjar
my: စစ်ထုတ်ခြင်းနှင့် စီခြင်း
ne: फिल्टर र क्रमबद्ध
nl: Filteren en sorteren
no: Filtrering og sortering
pa: ਫਿਲਟਰ ਕਰਨਾ ਅਤੇ ਛਾਂਟੀ ਕਰਨਾ
pl: Filtrowanie i sortowanie
pt: Filtragem e classificação
ro: Filtrare și Sortare
ru: Фильтрация и сортировка
si: පෙරීම සහ වර්ග කිරීම
sk: Filtrovanie a triedenie
sl: Filtriranje in razvrščanje
sr: Филтрирање и сортирање
sv: Filtrering och sortering
sw: Kuchuja na Kupanga
ta: வடிகட்டுதல் மற்றும் வரிசைப்படுத்துதல்
te: ఫిల్టరింగ్ మరియు సార్టింగ్
th: การกรองและการเรียงลำดับ
tr: Filtreleme ve Sıralama
uk: Фільтрування та сортування
ur: فلٹرنگ اور چھانٹ رہا ہے
uz: Filtrlash va saralash
vi: Lọc và sắp xếp

source: Webhooks
am: የድር መንጠቆዎች
ar: خطافات الويب
az: Veb kancalar
bg: Уеб кукички
bn: ওয়েবহুক
cs: Webhooky
cy: Bachau gwe
eo: Rethokoj
es: Ganchos web
et: Veebihaagid
eu: Webhook-ak
fa: وب هوک ها
ga: Crúcaí gréasáin
gu: વેબહુક્સ
hi: वेबहुक
hr: Web-dojalice
hu: Webhookok
hy: Վեբկեռիկներ
id: Webhook
it: Webhook
ja: Webhook
ka: ვებჰუკები
kk: Вебхуктар
km: គេហទំព័រ
kn: ವೆಬ್‌ಹೂಕ್ಸ್
ko: 웹훅
ky: Вебхуктар
lv: Tīmekļa aizķeres
ml: വെബ്ബുക്കുകൾ
mr: वेबहुक
ne: वेबहुकहरू
nl: Webhaken
pa: ਵੈੱਬਹੁੱਕਸ
pl: Haki internetowe
ro: Webhook-uri
ru: Вебхуки
sk: Webhooky
sr: Вебхоокс
sw: Viboko vya mtandao
ta: வெப்ஹூக்ஸ்
te: వెబ్‌బూక్స్
th: เว็บฮุค
tr: Web kancaları
uk: Вебхуки
ur: ویب ہکس
uz: Webhuklar
vi: Webhook

source: Receive real-time notifications for events:
af: Ontvang intydse kennisgewings vir gebeure:
am: ለክስተቶች ቅጽበታዊ ማሳወቂያዎችን ይቀበሉ፡
ar: تلقي الإخطارات في الوقت الحقيقي للأحداث:
az: Hadisələr üçün real vaxt bildirişləri alın:
bg: Получавайте известия в реално време за събития:
bn: ইভেন্টের জন্য রিয়েল-টাইম বিজ্ঞপ্তি পান:
ca: Rebre notificacions en temps real d'esdeveniments:
cs: Dostávat upozornění na události v reálném čase:
cy: Derbyn hysbysiadau amser real ar gyfer digwyddiadau:
da: Modtag notifikationer i realtid for begivenheder:
de: Erhalten Sie Echtzeitbenachrichtigungen für Ereignisse:
el: Λάβετε ειδοποιήσεις σε πραγματικό χρόνο για συμβάντα:
eo: Ricevu realtempajn sciigojn pri eventoj:
es: Reciba notificaciones en tiempo real de eventos:
et: Saate sündmuste kohta reaalajas teateid:
eu: Jaso denbora errealean gertaeren jakinarazpenak:
fa: دریافت اعلان های زمان واقعی برای رویدادها:
fi: Vastaanota reaaliaikaisia ​​ilmoituksia tapahtumista:
fr: Recevez des notifications en temps réel pour les événements :
ga: Faigh fógraí fíor-ama le haghaidh imeachtaí:
gl: Recibe notificacións en tempo real de eventos:
gu: ઇવેન્ટ્સ માટે રીઅલ-ટાઇમ સૂચનાઓ પ્રાપ્ત કરો:
he: קבל התראות בזמן אמת על אירועים:
hi: घटनाओं के लिए वास्तविक समय सूचनाएं प्राप्त करें:
hr: Primajte obavijesti u stvarnom vremenu za događaje:
hu: Valós idejű értesítések fogadása eseményekről:
hy: Ստացեք իրական ժամանակի ծանուցումներ իրադարձությունների համար.
id: Terima pemberitahuan waktu nyata untuk acara:
is: Fáðu rauntíma tilkynningar um viðburði:
it: Ricevi notifiche in tempo reale per gli eventi:
ja: イベントのリアルタイム通知を受信します。
ka: მიიღეთ რეალურ დროში შეტყობინებები მოვლენების შესახებ:
kk: Оқиғалар туралы нақты уақыттағы хабарландыруларды алыңыз:
km: ទទួលបានការជូនដំណឹងតាមពេលវេលាជាក់ស្តែងសម្រាប់ព្រឹត្តិការណ៍៖
kn: ಈವೆಂಟ್‌ಗಳಿಗಾಗಿ ನೈಜ-ಸಮಯದ ಅಧಿಸೂಚನೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿ:
ko: 이벤트에 대한 실시간 알림 수신:
ky: окуялар үчүн реалдуу убакыт эскертмелерди алуу:
lo: ໄດ້ຮັບການແຈ້ງເຕືອນໃນເວລາຈິງສໍາລັບເຫດການ:
lt: Gaukite pranešimus apie įvykius realiuoju laiku:
lv: Saņemiet reāllaika paziņojumus par notikumiem:
ml: ഇവൻ്റുകൾക്കായി തത്സമയ അറിയിപ്പുകൾ സ്വീകരിക്കുക:
mn: Үйл явдлын талаар бодит цагийн мэдэгдлийг хүлээн авах:
mr: इव्हेंटसाठी रिअल-टाइम सूचना प्राप्त करा:
ms: Terima pemberitahuan masa nyata untuk acara:
mt: Irċievi notifiki f'ħin reali għal avvenimenti:
my: ပွဲများအတွက် အချိန်နှင့်တပြေးညီ အကြောင်းကြားချက်များကို လက်ခံရယူပါ-
ne: घटनाहरूको लागि वास्तविक-समय सूचनाहरू प्राप्त गर्नुहोस्:
nl: Ontvang realtime meldingen voor evenementen:
no: Motta sanntidsvarsler for hendelser:
pa: ਘਟਨਾਵਾਂ ਲਈ ਰੀਅਲ-ਟਾਈਮ ਸੂਚਨਾਵਾਂ ਪ੍ਰਾਪਤ ਕਰੋ:
pl: Otrzymuj powiadomienia w czasie rzeczywistym o wydarzeniach:
pt: Receba notificações em tempo real sobre eventos:
ro: Primiți notificări în timp real pentru evenimente:
ru: Получайте уведомления о событиях в режиме реального времени:
si: සිදුවීම් සඳහා තත්‍ය කාලීන දැනුම්දීම් ලබා ගන්න:
sk: Prijímať upozornenia na udalosti v reálnom čase:
sl: Prejemajte obvestila v realnem času za dogodke:
sr: Примајте обавештења у реалном времену за догађаје:
sv: Ta emot aviseringar i realtid för händelser:
sw: Pokea arifa za wakati halisi za matukio:
ta: நிகழ்வுகளுக்கான நிகழ்நேர அறிவிப்புகளைப் பெறவும்:
te: ఈవెంట్‌ల కోసం నిజ-సమయ నోటిఫికేషన్‌లను స్వీకరించండి:
th: รับการแจ้งเตือนแบบเรียลไทม์สำหรับกิจกรรม:
tr: Etkinlikler için gerçek zamanlı bildirimler alın:
uk: Отримуйте сповіщення про події в реальному часі:
ur: واقعات کے لئے اصل وقت کی اطلاعات موصول کریں:
uz: Voqealar uchun real vaqtda bildirishnomalarni oling:
vi: Nhận thông báo theo thời gian thực cho các sự kiện:

source: subscriber.created:
am: ተመዝጋቢ. ፈጠረ:
ar: تم إنشاء المشترك:
bg: абонат.създаден:
cs: předplatitel.vytvořeno:
cy: tanysgrifiwr.creu:
de: Abonnent.erstellt:
eo: abonanto.kreita:
es: suscriptor.creado:
eu: harpidedun.sortu:
fr: abonné.créé :
ga: suibscríobhaí.cruthaithe:
hi: ग्राहक.निर्मित:
hr: pretplatnik.stvoren:
id: pelanggan.dibuat:
is: áskrifandi.búið til:
it: iscritto.creato:
ja: 購読者.作成者:
ko: 구독자 생성:
mt: abbonat.maħluq:
nl: abonnee.gemaakt:
pl: utworzono subskrybenta:
pt: assinante.criado:
ru: подписчик.создал:
sk: predplatiteľ.vytvorené:
sr: субсцрибер.цреатед:
th: Subscriber.สร้างแล้ว:
tr: abone.oluşturuldu:
ur: سبسکرائبر۔ کریٹڈ:
vi: người đăng ký.created:

source: subscriber.unsubscribed:
ar: مشترك.غير مشترك:
cy: tanysgrifiwr.heb danysgrifio:
de: Abonnent.abbestellt:
es: suscriptor.dado de baja:
eu: subscribe.unsubscribed:
fr: abonné.désabonné :
ga: suibscríobhaí.unsubscribed:
hi: ग्राहक.सदस्यता समाप्त:
id: pelanggan.berhenti berlangganan:
it: iscritto.non iscritto:
ja: 購読者.購読解除者:
ko: 구독자.구독 취소됨:
mt: abbonat.unsubscribed:
nl: abonnee.uitgeschreven:
pl: subskrybent.unsubskrybowany:
pt: assinante.cancelado:
ru: подписчик.отписался:
sr: субсцрибер.унсубсцрибед:
sw: subscriber.kujiondoa:
th: Subscriber.ยกเลิกการสมัคร:
tr: abone.unsubscribe:
ur: صارفین
vi: người đăng ký.unsubscribe:

source: campaign.sent:
af: veldtog.gestuur:
am: ዘመቻ ተልኳል።
ar: الحملة المرسلة:
az: kampaniya.göndərilmiş:
bg: кампания.изпратено:
cy: ymgyrch.sent:
da: kampagne.sent:
de: Kampagne.gesendet:
eo: kampanjo.sendita:
es: campaña.enviada:
eu: kanpaina.bidali:
fa: Campan.sent:
fr: campagne.envoyée :
ga: feachtas.seolta:
gl: campaña.enviado:
hi: अभियान.भेजा गया:
hr: kampanja.poslano:
id: kampanye.dikirim:
it: campagna.inviato:
ja: キャンペーン.送信済み:
ka: კამპანია.გაგზავნა:
kk: kampanya.sent:
kn: ಪ್ರಚಾರ. ಕಳುಹಿಸಲಾಗಿದೆ:
ko: 캠페인.전송:
ky: kampanya.sent:
ml: ക്യാമ്പെയിൻ. അയച്ചത്:
mn: кампанит ажил. илгээсэн:
mt: campagne.mit:
ne: अभियान पठाएको:
nl: campagne.verzonden:
no: kampanje.sent:
pl: kampania.wysłana:
pt: campanha.enviada:
ru: кампания.отправлено:
si: කැම්පේන්. යවන ලද:
sl: kampanja.poslano:
sr: кампања.послано:
sw: kampeni.imetumwa:
ta: பிரச்சாரம். அனுப்பப்பட்டது:
te: ప్రచారం. పంపబడింది:
th: แคมเปญ.ส่ง:
tr: kampanya.gönderildi:
ur: مہم۔
uz: kampaniya. yuborilgan:
vi: chiến dịch. đã gửi:

source: campaign.opened:
af: veldtog.opened:
am: ዘመቻ ተከፈተ፡
ar: الحملة مفتوحة:
az: kampaniya.açılmış:
bg: кампания.отворено:
ca: campanya.oberta:
cs: kampaň.otevřeno:
cy: ymgyrch.agored:
da: kampagne.åbnet:
de: Kampagne.geöffnet:
eo: kampanjo.malfermita:
es: campaña.abierta:
et: kampaania.avatud:
eu: kanpaina.ireki:
fa: Campan.opened:
fi: kampanja.avattu:
fr: campagne.ouverte :
ga: feachtas.oscail:
gl: campaña.aberto:
hi: अभियान.खोला गया:
hr: kampanja.otvoreno:
hu: kampány.megnyílt:
id: kampanye.dibuka:
it: campagna.aperta:
ja: キャンペーン.オープン:
ka: კამპანია.გახსნა:
kk: науқан.ашылған:
kn: ಪ್ರಚಾರ. ತೆರೆಯಲಾಗಿದೆ:
ko: 캠페인.열림:
ky: кампания.opened:
lt: kampanija.atidaryta:
lv: kampaņa.atvērts:
ml: പ്രചാരണം.തുറന്നത്:
mn: кампанит ажил. нээгдсэн:
ms: kempen.dibuka:
nl: campagne.geopend:
no: kampanje.åpnet:
pl: kampania.otwarta:
pt: campanha.aberta:
ro: campanie.deschisă:
ru: кампания.открыта:
si: ප්‍රචාරණය විවෘත කරන ලදී:
sk: kampaň.otvorená:
sl: kampanja.odprto:
sr: кампања.отворена:
sw: kampeni.ilifunguliwa:
ta: பிரச்சாரம் திறக்கப்பட்டது:
te: ప్రచారం.ఓపెన్ చేయబడింది:
th: แคมเปญเปิดแล้ว:
tr: kampanya.açıldı:
ur: مہم.ایکڈ:
uz: kampaniya.ochilgan:
vi: chiến dịch.opened:

source: campaign.clicked:
af: veldtog.geklik:
am: ዘመቻ.ተጫኑ:
ar: الحملة التي تم النقر عليها:
az: kampaniya.clicked:
bg: кампания.кликнат:
cy: ymgyrch.clicio:
da: kampagne.klikket:
de: Kampagne.geklickt:
es: campaña.clic:
eu: kanpaina.klikatua:
fa: Campain.clicked:
fr: campagne.cliquée :
ga: feachtas.cliceáil:
hi: अभियान.क्लिक किया गया:
hr: kampanja.kliknuto:
id: kampanye.diklik:
it: campagna.cliccata:
ja: キャンペーンをクリックしました:
ka: კამპანია.დააწკაპუნეთ:
kk: kampaniya.clicked:
kn: ಪ್ರಚಾರ.ಕ್ಲಿಕ್ ಮಾಡಲಾಗಿದೆ:
ko: 캠페인.클릭:
ky: kampanya.cliced:
lt: Kampanija.spustelėjo:
mn: кампанит ажил.clicked:
nl: campagne.geklikt:
no: kampanje.klikket:
pl: kampania.kliknięta:
pt: campanha.clicado:
ru: кампания.нажал:
sl: kampanja.kliknilo:
sr: кампања.кликнули:
sw: kampeni.ilibofya:
ta: பிரச்சாரம்.கிளிக் செய்யப்பட்டது:
te: ప్రచారం.క్లిక్ చేయబడింది:
th: แคมเปญที่คลิก:
tr: kampanya.tıklandı:
ur: مہم۔ کلیک:
uz: kampaniya.clicked:
vi: chiến dịch.clicked:

source: Common Integration Scenarios
af: Algemene integrasie scenario's
am: የጋራ ውህደት ሁኔታዎች
ar: سيناريوهات التكامل المشتركة
az: Ümumi İnteqrasiya Ssenariləri
bg: Често срещани сценарии за интегриране
bn: সাধারণ ইন্টিগ্রেশন দৃশ্যকল্প
ca: Escenaris comuns d'integració
cs: Společné integrační scénáře
cy: Senarios Integreiddio Cyffredin
da: Fælles integrationsscenarier
de: Gängige Integrationsszenarien
el: Κοινά σενάρια ένταξης
eo: Komunaj Integraj Scenaroj
es: Escenarios de integración comunes
et: Ühised integratsioonistsenaariumid
eu: Integrazio agertoki komunak
fa: سناریوهای ادغام مشترک
fi: Yhteiset integraatioskenaariot
fr: Scénarios d'intégration courants
ga: Cásanna Comhtháthaithe Coitianta
gl: Escenarios de integración comúns
gu: સામાન્ય એકીકરણ દૃશ્યો
he: תרחישי אינטגרציה נפוצים
hi: सामान्य एकीकरण परिदृश्य
hr: Uobičajeni scenariji integracije
hu: Közös integrációs forgatókönyvek
hy: Ընդհանուր ինտեգրման սցենարներ
id: Skenario Integrasi Umum
is: Algengar samþættingarsviðsmyndir
it: Scenari di integrazione comuni
ja: 一般的な統合シナリオ
ka: საერთო ინტეგრაციის სცენარები
kk: Жалпы интеграция сценарийлері
km: សេណារីយ៉ូនៃការរួមបញ្ចូលទូទៅ
kn: ಸಾಮಾನ್ಯ ಏಕೀಕರಣ ಸನ್ನಿವೇಶಗಳು
ko: 일반적인 통합 시나리오
ky: Жалпы интеграция сценарийлери
lo: ສະຖານະການລວມທົ່ວໄປ
lt: Bendrieji integracijos scenarijai
lv: Kopējie integrācijas scenāriji
ml: പൊതുവായ ഏകീകരണ സാഹചര്യങ്ങൾ
mn: Интеграцийн нийтлэг хувилбарууд
mr: सामान्य एकत्रीकरण परिस्थिती
ms: Senario Penyepaduan Biasa
mt: Xenarji ta' Integrazzjoni Komuni
my: ဘုံပေါင်းစည်းမှုအခြေအနေများ
ne: साझा एकीकरण परिदृश्य
nl: Gemeenschappelijke integratiescenario's
no: Vanlige integrasjonsscenarier
pa: ਆਮ ਏਕੀਕਰਣ ਦ੍ਰਿਸ਼
pl: Typowe scenariusze integracji
pt: Cenários de integração comuns
ro: Scenarii comune de integrare
ru: Общие сценарии интеграции
si: පොදු ඒකාබද්ධතා අවස්ථා
sk: Spoločné integračné scenáre
sl: Pogosti integracijski scenariji
sr: Заједнички сценарији интеграције
sv: Vanliga integrationsscenarier
sw: Matukio ya Ujumuishaji wa Kawaida
ta: பொதுவான ஒருங்கிணைப்பு காட்சிகள்
te: సాధారణ ఇంటిగ్రేషన్ దృశ్యాలు
th: สถานการณ์การรวมทั่วไป
tr: Ortak Entegrasyon Senaryoları
uk: Загальні сценарії інтеграції
ur: عام انضمام کے منظرنامے
uz: Umumiy integratsiya stsenariylari
vi: Kịch bản tích hợp chung

source: Sync CRM Contacts
af: Sinkroniseer CRM-kontakte
am: የCRM እውቂያዎችን አስምር
ar: مزامنة جهات اتصال CRM
az: CRM Kontaktlarını sinxronlaşdırın
bg: Синхронизиране на CRM контакти
bn: CRM পরিচিতি সিঙ্ক করুন
ca: Sincronitza els contactes de CRM
cs: Synchronizujte kontakty CRM
cy: Cysoni Cysylltiadau CRM
da: Synkroniser CRM-kontakter
de: Synchronisieren Sie CRM-Kontakte
el: Συγχρονισμός επαφών CRM
eo: Sinkronigi CRM-Kontaktoj
es: Sincronizar contactos de CRM
et: CRM-i kontaktide sünkroonimine
eu: Sinkronizatu CRM kontaktuak
fa: همگام سازی مخاطبین CRM
fi: Synkronoi CRM-yhteystiedot
fr: Synchroniser les contacts CRM
ga: Sioncronaigh Teagmhálacha CRM
gl: Sincronizar contactos CRM
gu: CRM સંપર્કો સમન્વયિત કરો
he: סנכרון אנשי קשר CRM
hi: सीआरएम संपर्क सिंक करें
hr: Sinkronizacija CRM kontakata
hu: CRM-névjegyek szinkronizálása
hy: Համաժամեցրեք CRM կոնտակտները
id: Sinkronkan Kontak CRM
is: Samstilltu CRM tengiliði
it: Sincronizza i contatti CRM
ja: CRM連絡先を同期する
ka: CRM კონტაქტების სინქრონიზაცია
kk: CRM контактілерін синхрондау
km: ធ្វើសមកាលកម្មទំនាក់ទំនង CRM
kn: CRM ಸಂಪರ್ಕಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಿ
ko: CRM 연락처 동기화
ky: CRM байланыштарын синхрондоштуруу
lo: ຊິງຄ໌ຜູ້ຕິດຕໍ່ CRM
lt: Sinchronizuoti CRM kontaktus
lv: Sinhronizēt CRM kontaktpersonas
ml: CRM കോൺടാക്റ്റുകൾ സമന്വയിപ്പിക്കുക
mn: CRM харилцагчдыг синк хийх
mr: CRM संपर्क समक्रमित करा
ms: Segerakkan Kenalan CRM
mt: Issinkronizza l-Kuntatti tas-CRM
my: CRM အဆက်အသွယ်များကို စင့်ခ်လုပ်ပါ။
ne: CRM सम्पर्कहरू सिंक गर्नुहोस्
nl: Synchroniseer CRM-contacten
no: Synkroniser CRM-kontakter
pa: CRM ਸੰਪਰਕਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj kontakty CRM
pt: Sincronizar contatos do CRM
ro: Sincronizați contactele CRM
ru: Синхронизировать контакты CRM
si: CRM සම්බන්ධතා සමමුහුර්ත කරන්න
sk: Synchronizujte kontakty CRM
sl: Sinhroniziraj CRM stike
sr: Синхронизујте ЦРМ контакте
sv: Synkronisera CRM-kontakter
sw: Sawazisha Anwani za CRM
ta: CRM தொடர்புகளை ஒத்திசைக்கவும்
te: CRM పరిచయాలను సమకాలీకరించండి
th: ซิงค์ผู้ติดต่อ CRM
tr: CRM Kişilerini Senkronize Et
uk: Синхронізація контактів CRM
ur: مطابقت پذیری CRM رابطے
uz: CRM kontaktlarini sinxronlash
vi: Đồng bộ hóa danh bạ CRM

source: Automatically add new CRM contacts to email lists
af: Voeg outomaties nuwe CRM-kontakte by e-poslyste
am: አዲስ የ CRM አድራሻዎችን ወደ ኢሜል ዝርዝሮች በራስ-ሰር ያክሉ
ar: إضافة جهات اتصال CRM جديدة تلقائيًا إلى قوائم البريد الإلكتروني
az: E-poçt siyahılarına avtomatik olaraq yeni CRM kontaktları əlavə edin
bg: Автоматично добавяне на нови CRM контакти към имейл списъци
bn: ইমেল তালিকায় স্বয়ংক্রিয়ভাবে নতুন CRM পরিচিতি যোগ করুন
ca: Afegeix automàticament nous contactes de CRM a les llistes de correu electrònic
cs: Automaticky přidávejte nové kontakty CRM do e-mailových seznamů
cy: Ychwanegu cysylltiadau CRM newydd yn awtomatig i restrau e-bost
da: Tilføj automatisk nye CRM-kontakter til e-mail-lister
de: Fügen Sie neue CRM-Kontakte automatisch zu E-Mail-Listen hinzu
el: Αυτόματη προσθήκη νέων επαφών CRM σε λίστες email
eo: Aŭtomate aldonu novajn CRM-kontaktojn al retpoŝtaj listoj
es: Agregue automáticamente nuevos contactos de CRM a listas de correo electrónico
et: Lisage e-posti loenditesse automaatselt uusi CRM-i kontakte
eu: Gehitu automatikoki CRM kontaktu berriak posta-zerrendetan
fa: به طور خودکار مخاطبین جدید CRM را به لیست های ایمیل اضافه کنید
fi: Lisää automaattisesti uusia CRM-yhteystietoja sähköpostilistoihin
fr: Ajouter automatiquement de nouveaux contacts CRM aux listes de diffusion
ga: Cuir teagmhálaithe nua CRM le liostaí ríomhphoist go huathoibríoch
gl: Engade automaticamente novos contactos CRM ás listas de correo electrónico
gu: ઇમેઇલ સૂચિઓમાં નવા CRM સંપર્કો આપમેળે ઉમેરો
he: הוסף אוטומטית אנשי קשר חדשים ב-CRM לרשימות דוא"ל
hi: ईमेल सूचियों में स्वचालित रूप से नए CRM संपर्क जोड़ें
hr: Automatski dodajte nove CRM kontakte na popise e-pošte
hu: Új CRM-kapcsolatok automatikus hozzáadása az e-mail listákhoz
hy: Ավտոմատ կերպով ավելացնել նոր CRM կոնտակտներ էլփոստի ցուցակներում
id: Secara otomatis menambahkan kontak CRM baru ke daftar email
is: Bættu sjálfkrafa nýjum CRM tengiliðum við tölvupóstlista
it: Aggiungi automaticamente nuovi contatti CRM alle liste e-mail
ja: 新しい CRM 連絡先をメール リストに自動的に追加します
ka: ავტომატურად დაამატეთ ახალი CRM კონტაქტები ელ.ფოსტის სიებში
kk: Электрондық пошта тізімдеріне жаңа CRM контактілерін автоматты түрде қосыңыз
km: បន្ថែមទំនាក់ទំនង CRM ថ្មីដោយស្វ័យប្រវត្តិទៅក្នុងបញ្ជីអ៊ីមែល
kn: ಇಮೇಲ್ ಪಟ್ಟಿಗಳಿಗೆ ಹೊಸ CRM ಸಂಪರ್ಕಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸೇರಿಸಿ
ko: 이메일 목록에 새 CRM 연락처를 자동으로 추가
ky: Электрондук почта тизмелерине жаңы CRM байланыштарын автоматтык түрдө кошуу
lo: ເພີ່ມລາຍຊື່ CRM ໃໝ່ໃສ່ລາຍຊື່ອີເມວໂດຍອັດຕະໂນມັດ
lt: Automatiškai įtraukti naujus CRM kontaktus į el. pašto sąrašus
lv: Automātiski pievienot jaunas CRM kontaktpersonas e-pasta sarakstiem
ml: ഇമെയിൽ ലിസ്റ്റുകളിലേക്ക് പുതിയ CRM കോൺടാക്റ്റുകൾ സ്വയമേവ ചേർക്കുക
mn: Шинэ CRM харилцагчдыг имэйлийн жагсаалтад автоматаар нэмнэ үү
mr: ईमेल सूचीमध्ये स्वयंचलितपणे नवीन CRM संपर्क जोडा
ms: Tambah kenalan CRM baharu secara automatik pada senarai e-mel
mt: Żid awtomatikament kuntatti CRM ġodda mal-listi tal-email
my: အီးမေးလ်စာရင်းများသို့ CRM အဆက်အသွယ်အသစ်များကို အလိုအလျောက်ထည့်ပါ။
ne: इमेल सूचीहरूमा स्वचालित रूपमा नयाँ CRM सम्पर्कहरू थप्नुहोस्
nl: Voeg automatisch nieuwe CRM-contacten toe aan e-maillijsten
no: Legg automatisk til nye CRM-kontakter i e-postlister
pa: ਈਮੇਲ ਸੂਚੀਆਂ ਵਿੱਚ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਨਵੇਂ CRM ਸੰਪਰਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Automatycznie dodawaj nowe kontakty CRM do list e-mailowych
pt: Adicione automaticamente novos contatos de CRM às listas de e-mail
ro: Adăugați automat noi contacte CRM la listele de e-mail
ru: Автоматически добавлять новые контакты CRM в списки адресов электронной почты
si: ඊමේල් ලැයිස්තු වෙත ස්වයංක්‍රීයව නව CRM සම්බන්ධතා එක් කරන්න
sk: Automaticky pridávajte nové kontakty CRM do e-mailových zoznamov
sl: Samodejno dodajte nove CRM stike na e-poštne sezname
sr: Аутоматски додајте нове ЦРМ контакте на листе е-поште
sv: Lägg automatiskt till nya CRM-kontakter till e-postlistor
sw: Ongeza anwani mpya za CRM kiotomatiki kwenye orodha za barua pepe
ta: மின்னஞ்சல் பட்டியல்களில் தானாகவே புதிய CRM தொடர்புகளைச் சேர்க்கவும்
te: ఇమెయిల్ జాబితాలకు కొత్త CRM పరిచయాలను స్వయంచాలకంగా జోడించండి
th: เพิ่มผู้ติดต่อ CRM ใหม่ลงในรายการอีเมลโดยอัตโนมัติ
tr: Yeni CRM kişilerini e-posta listelerine otomatik olarak ekleyin
uk: Автоматично додавайте нові контакти CRM до списків електронної пошти
ur: ای میل کی فہرستوں میں خود بخود نئے CRM رابطے شامل کریں
uz: Yangi CRM kontaktlarini elektron pochta ro'yxatlariga avtomatik ravishda qo'shing
vi: Tự động thêm địa chỉ liên hệ CRM mới vào danh sách email
