Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: When an email is sent, the system automatically finds the next email in the campaign (by order) and schedules it based on that email's wait time.
af: Wanneer 'n e-pos gestuur word, vind die stelsel outomaties die volgende e-pos in die veldtog (op bestelling) en skeduleer dit op grond van daardie e-pos se wagtyd.
am: ኢሜል ሲላክ ስርዓቱ በቀጥታ በዘመቻው ውስጥ ቀጣዩን ኢሜል ያገኛል (በትእዛዝ) እና የኢሜል የጥበቃ ጊዜን መሰረት አድርጎ መርሐግብር ያወጣል።
ar: عند إرسال بريد إلكتروني، يقوم النظام تلقائيًا بالعثور على البريد الإلكتروني التالي في الحملة (حسب الطلب) ويقوم بجدولة ذلك بناءً على وقت انتظار البريد الإلكتروني هذا.
az: E-poçt göndərildikdə, sistem avtomatik olaraq kampaniyada növbəti e-poçtu tapır (sifarişlə) və həmin e-poçtun gözləmə müddətinə əsasən onu planlaşdırır.
bg: Когато бъде изпратен имейл, системата автоматично намира следващия имейл в кампанията (по поръчка) и го планира въз основа на времето за изчакване на този имейл.
bn: যখন একটি ইমেল পাঠানো হয়, তখন সিস্টেমটি স্বয়ংক্রিয়ভাবে প্রচারে পরবর্তী ইমেলটি খুঁজে পায় (অর্ডার অনুসারে) এবং সেই ইমেলের অপেক্ষার সময়ের উপর ভিত্তি করে এটি নির্ধারণ করে।
ca: Quan s'envia un correu electrònic, el sistema troba automàticament el següent correu electrònic de la campanya (per comanda) i el programa en funció del temps d'espera d'aquest correu electrònic.
cs: Když je odeslán e-mail, systém automaticky najde další e-mail v kampani (podle objednávky) a naplánuje jej na základě doby čekání tohoto e-mailu.
cy: Pan anfonir e-bost, mae'r system yn dod o hyd i'r e-bost nesaf yn yr ymgyrch yn awtomatig (trwy orchymyn) ac yn ei amserlennu yn seiliedig ar amser aros yr e-bost hwnnw.
da: Når en e-mail sendes, finder systemet automatisk den næste e-mail i kampagnen (efter ordre) og planlægger den ud fra den e-mails ventetid.
de: Wenn eine E-Mail gesendet wird, findet das System automatisch die nächste E-Mail in der Kampagne (nach Bestellung) und plant sie basierend auf der Wartezeit dieser E-Mail.
el: Όταν αποστέλλεται ένα email, το σύστημα βρίσκει αυτόματα το επόμενο email στην καμπάνια (κατόπιν παραγγελίας) και το προγραμματίζει με βάση τον χρόνο αναμονής αυτού του email.
eo: Kiam retpoŝto estas sendita, la sistemo aŭtomate trovas la sekvan retpoŝton en la kampanjo (laŭ mendo) kaj planas ĝin laŭ la atendotempo de tiu retpoŝto.
es: Cuando se envía un correo electrónico, el sistema busca automáticamente el siguiente correo electrónico de la campaña (por orden) y lo programa en función del tiempo de espera de ese correo electrónico.
et: Meili saatmisel leiab süsteem automaatselt kampaaniast järgmise meili (tellimuse alusel) ja ajastab selle selle meili ooteaja alusel.
eu: Mezu elektroniko bat bidaltzen denean, sistemak automatikoki aurkitzen du kanpainako hurrengo mezu elektronikoa (eskaeraren arabera) eta mezu elektroniko horren itxaron denboraren arabera programatzen du.
fa: هنگامی که یک ایمیل ارسال می شود، سیستم به طور خودکار ایمیل بعدی را در کمپین (بر اساس سفارش) پیدا می کند و آن را بر اساس زمان انتظار آن ایمیل برنامه ریزی می کند.
fi: Kun sähköposti lähetetään, järjestelmä löytää automaattisesti seuraavan sähköpostin kampanjasta (tilauksen mukaan) ja ajoittaa sen sähköpostin odotusajan perusteella.
fr: Lorsqu'un e-mail est envoyé, le système trouve automatiquement l'e-mail suivant de la campagne (par ordre) et le planifie en fonction du temps d'attente de cet e-mail.
ga: Nuair a sheoltar ríomhphost, aimsíonn an córas an chéad ríomhphost eile san fheachtas go huathoibríoch (le hordú) agus sceidealaíonn sé é bunaithe ar am feithimh an ríomhphoist sin.
gl: Cando se envía un correo electrónico, o sistema atopa automaticamente o seguinte correo electrónico da campaña (por pedido) e o programa en función do tempo de espera dese correo electrónico.
gu: જ્યારે ઈમેઈલ મોકલવામાં આવે છે, ત્યારે સિસ્ટમ આપમેળે ઝુંબેશમાં આગલી ઈમેઈલ (ઓર્ડર દ્વારા) શોધે છે અને તે ઈમેલના પ્રતીક્ષા સમયના આધારે તેને સુનિશ્ચિત કરે છે.
he: כאשר נשלח מייל, המערכת מוצאת אוטומטית את המייל הבא בקמפיין (לפי הזמנה) ומתזמנת אותו בהתאם לזמן ההמתנה של אותו מייל.
hi: जब कोई ईमेल भेजा जाता है, तो सिस्टम स्वचालित रूप से अभियान में अगला ईमेल ढूंढता है (आदेश के अनुसार) और उस ईमेल के प्रतीक्षा समय के आधार पर इसे शेड्यूल करता है।
hr: Kada se e-mail pošalje, sustav automatski pronalazi sljedeći e-mail u kampanji (prema redoslijedu) i zakazuje ga na temelju vremena čekanja tog e-maila.
hu: E-mail elküldésekor a rendszer automatikusan megkeresi a kampány következő e-mailjét (megrendelés alapján), és az adott e-mail várakozási ideje alapján ütemezi azt.
hy: Երբ նամակ է ուղարկվում, համակարգը ավտոմատ կերպով գտնում է արշավի հաջորդ էլ. նամակը (պատվերով) և պլանավորում է այն՝ ելնելով այդ էլփոստի սպասման ժամանակից:
id: Saat email terkirim, sistem secara otomatis menemukan email berikutnya dalam kampanye (berdasarkan pesanan) dan menjadwalkannya berdasarkan waktu tunggu email tersebut.
is: Þegar tölvupóstur er sendur finnur kerfið sjálfkrafa næsta tölvupóst í herferðinni (eftir pöntun) og tímasetur hann út frá biðtíma þess tölvupósts.
it: Quando viene inviata un'e-mail, il sistema trova automaticamente l'e-mail successiva nella campagna (per ordine) e la pianifica in base al tempo di attesa di quell'e-mail.
ja: 電子メールが送信されると、システムはキャンペーン内の次の電子メールを (順序に従って) 自動的に検索し、その電子メールの待機時間に基づいてスケジュールを設定します。
ka: როდესაც ელფოსტა იგზავნება, სისტემა ავტომატურად პოულობს შემდეგ ელფოსტას კამპანიაში (შეკვეთით) და გეგმავს მას ამ ელფოსტის ლოდინის დროის მიხედვით.
kk: Электрондық хат жіберілген кезде жүйе науқандағы келесі электрондық поштаны автоматты түрде табады (тапсырыс бойынша) және оны сол электрондық поштаның күту уақытына қарай жоспарлайды.
km: នៅពេលដែលអ៊ីមែលត្រូវបានផ្ញើ ប្រព័ន្ធនឹងស្វែងរកអ៊ីមែលបន្ទាប់ដោយស្វ័យប្រវត្តិនៅក្នុងយុទ្ធនាការ (តាមលំដាប់) ហើយកំណត់កាលវិភាគដោយផ្អែកលើពេលវេលារង់ចាំរបស់អ៊ីមែលនោះ។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿದಾಗ, ಸಿಸ್ಟಂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಮುಂದಿನ ಇಮೇಲ್ ಅನ್ನು ಅಭಿಯಾನದಲ್ಲಿ (ಆರ್ಡರ್ ಮೂಲಕ) ಕಂಡುಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಆ ಇಮೇಲ್‌ನ ಕಾಯುವ ಸಮಯವನ್ನು ಆಧರಿಸಿ ಅದನ್ನು ನಿಗದಿಪಡಿಸುತ್ತದೆ.
ko: 이메일이 전송되면 시스템은 자동으로 캠페인의 다음 이메일을 주문별로 찾아 해당 이메일의 대기 시간을 기준으로 예약합니다.
ky: Электрондук кат жөнөтүлгөндө, система өнөктүктөн кийинки электрондук катты автоматтык түрдө табат (заказ боюнча) жана аны ошол электрондук почтанын күтүү убактысынын негизинде пландаштырат.
lo: ເມື່ອອີເມລ໌ຖືກສົ່ງ, ລະບົບຈະຊອກຫາອີເມວຕໍ່ໄປໂດຍອັດຕະໂນມັດໃນແຄມເປນ (ໂດຍຄໍາສັ່ງ) ແລະຈັດຕາຕະລາງໂດຍອີງໃສ່ເວລາລໍຖ້າຂອງອີເມວນັ້ນ.
lt: Išsiuntus el. laišką, sistema automatiškai suranda kitą kampanijoje esantį laišką (pagal užsakymą) ir suplanuoja jį pagal to laiško laukimo laiką.
lv: Kad tiek nosūtīts e-pasts, sistēma automātiski atrod nākamo e-pastu kampaņā (pēc pasūtījuma) un ieplāno to, pamatojoties uz šī e-pasta gaidīšanas laiku.
ml: ഒരു ഇമെയിൽ അയയ്‌ക്കുമ്പോൾ, കാമ്പെയ്‌നിലെ അടുത്ത ഇമെയിൽ സിസ്റ്റം സ്വയമേവ കണ്ടെത്തുകയും (ഓർഡർ പ്രകാരം) ആ ഇമെയിലിൻ്റെ കാത്തിരിപ്പ് സമയത്തെ അടിസ്ഥാനമാക്കി അത് ഷെഡ്യൂൾ ചെയ്യുകയും ചെയ്യുന്നു.
mn: Имэйл илгээгдэх үед систем нь кампанит ажлын дараагийн имэйлийг автоматаар (захиалгаар) олж, тухайн имэйлийн хүлээх хугацаанаас хамааран хуваарь гаргадаг.
mr: जेव्हा एखादा ईमेल पाठवला जातो, तेव्हा सिस्टीम आपोआप मोहिमेतील पुढील ईमेल शोधते (ऑर्डरनुसार) आणि त्या ईमेलच्या प्रतीक्षा वेळेवर आधारित ते शेड्यूल करते.
ms: Apabila e-mel dihantar, sistem secara automatik mencari e-mel seterusnya dalam kempen (mengikut pesanan) dan menjadualkannya berdasarkan masa menunggu e-mel tersebut.
mt: Meta tintbagħat email, is-sistema awtomatikament issib l-email li jmiss fil-kampanja (b'ordni) u tiskedaha abbażi tal-ħin ta' stennija ta' dik l-email.
my: အီးမေးလ်တစ်စောင် ပေးပို့သောအခါ၊ စနစ်သည် လှုံ့ဆော်မှု (အမှာစာဖြင့်) နောက်အီးမေးလ်ကို အလိုအလျောက် တွေ့ရှိပြီး ထိုအီးမေးလ်၏ စောင့်ဆိုင်းချိန်ပေါ်မူတည်၍ ၎င်းကို အချိန်ဇယားဆွဲသည်။
ne: जब इमेल पठाइन्छ, प्रणालीले स्वचालित रूपमा अभियानमा अर्को इमेल फेला पार्छ (अर्डरद्वारा) र त्यो इमेलको प्रतीक्षा समयको आधारमा समयतालिका तय गर्दछ।
nl: Wanneer een e-mail wordt verzonden, vindt het systeem automatisch de volgende e-mail in de campagne (op bestelling) en plant deze op basis van de wachttijd van die e-mail.
no: Når en e-post sendes, finner systemet automatisk neste e-post i kampanjen (etter bestilling) og planlegger den basert på den e-postens ventetid.
pa: ਜਦੋਂ ਕੋਈ ਈਮੇਲ ਭੇਜੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਸਿਸਟਮ ਆਪਣੇ ਆਪ ਹੀ ਮੁਹਿੰਮ (ਆਰਡਰ ਦੁਆਰਾ) ਵਿੱਚ ਅਗਲੀ ਈਮੇਲ ਲੱਭ ਲੈਂਦਾ ਹੈ ਅਤੇ ਉਸ ਈਮੇਲ ਦੇ ਉਡੀਕ ਸਮੇਂ ਦੇ ਆਧਾਰ 'ਤੇ ਇਸ ਨੂੰ ਤਹਿ ਕਰਦਾ ਹੈ।
pl: Po wysłaniu e-maila system automatycznie wyszukuje następny e-mail w kampanii (według zamówienia) i planuje go na podstawie czasu oczekiwania tego e-maila.
pt: Quando um email é enviado, o sistema encontra automaticamente o próximo email da campanha (por pedido) e o agenda com base no tempo de espera desse email.
ro: Când este trimis un e-mail, sistemul găsește automat următorul e-mail din campanie (prin comandă) și îl programează în funcție de timpul de așteptare al acelui e-mail.
ru: При отправке электронного письма система автоматически находит следующее электронное письмо в кампании (по порядку) и планирует его на основе времени ожидания этого письма.
si: විද්‍යුත් තැපෑලක් යවන විට, පද්ධතිය ස්වයංක්‍රීයව ව්‍යාපාරයේ මීළඟ විද්‍යුත් තැපෑල සොයා ගනී (ඇණවුම අනුව) සහ එම විද්‍යුත් තැපෑලෙහි රැඳී සිටීමේ කාලය මත පදනම්ව එය උපලේඛනගත කරයි.
sk: Po odoslaní e-mailu systém automaticky nájde ďalší e-mail v kampani (podľa objednávky) a naplánuje ho na základe čakacej doby tohto e-mailu.
sl: Ko je e-poštno sporočilo poslano, sistem samodejno poišče naslednje e-poštno sporočilo v kampanji (po naročilu) in ga razporedi na podlagi čakalne dobe tega e-poštnega sporočila.
sr: Када се е-порука пошаље, систем аутоматски проналази следећу е-пошту у кампањи (по редоследу) и заказује је на основу времена чекања те е-поште.
sv: När ett e-postmeddelande skickas, hittar systemet automatiskt nästa e-postmeddelande i kampanjen (efter beställning) och schemalägger det baserat på det e-postmeddelandets väntetid.
sw: Barua pepe inapotumwa, mfumo hupata barua pepe inayofuata kiotomatiki kwenye kampeni (kwa agizo) na kuiratibu kulingana na muda wa kusubiri wa barua pepe hiyo.
ta: ஒரு மின்னஞ்சலை அனுப்பும்போது, ​​கணினி தானாகவே அடுத்த மின்னஞ்சலை பிரச்சாரத்தில் (ஆர்டர் மூலம்) கண்டறிந்து, அந்த மின்னஞ்சலின் காத்திருப்பு நேரத்தின் அடிப்படையில் அதைத் திட்டமிடுகிறது.
te: ఇమెయిల్ పంపబడినప్పుడు, సిస్టమ్ స్వయంచాలకంగా ప్రచారంలో తదుపరి ఇమెయిల్‌ను కనుగొంటుంది (ఆర్డర్ ద్వారా) మరియు ఆ ఇమెయిల్ వేచి ఉండే సమయం ఆధారంగా దాన్ని షెడ్యూల్ చేస్తుంది.
th: เมื่อส่งอีเมล ระบบจะค้นหาอีเมลถัดไปในแคมเปญ (ตามคำสั่งซื้อ) โดยอัตโนมัติ และกำหนดเวลาตามเวลารอของอีเมลนั้น
tr: Bir e-posta gönderildiğinde sistem, kampanyadaki bir sonraki e-postayı (siparişe göre) otomatik olarak bulur ve bu e-postanın bekleme süresine göre planlar.
uk: Коли електронний лист надсилається, система автоматично знаходить наступний електронний лист у кампанії (за замовленням) і планує його на основі часу очікування цього електронного листа.
ur: جب کوئی ای میل بھیجا جاتا ہے تو ، نظام خود بخود مہم میں اگلی ای میل (آرڈر کے ذریعہ) تلاش کرتا ہے اور اس ای میل کے انتظار کے وقت کی بنیاد پر اس کا نظام الاوقات بناتا ہے۔
uz: Elektron pochta xabari yuborilganda, tizim avtomatik ravishda kampaniyadagi keyingi elektron pochtani topadi (buyurtma bo'yicha) va uni o'sha elektron pochta kutish vaqtiga qarab rejalashtiradi.
vi: Khi một email được gửi đi, hệ thống sẽ tự động tìm email tiếp theo trong chiến dịch (theo thứ tự) và lên lịch dựa trên thời gian chờ của email đó.

source: How It Works:
af: Hoe dit werk:
am: እንዴት እንደሚሰራ፡-
ar: كيف يعمل:
az: Necə işləyir:
bg: Как работи:
bn: এটা কিভাবে কাজ করে:
ca: Com funciona:
cs: Jak to funguje:
cy: Sut Mae'n Gweithio:
da: Sådan fungerer det:
de: So funktioniert es:
el: Πώς λειτουργεί:
eo: Kiel Ĝi Funkcias:
es: Cómo funciona:
et: Kuidas see töötab:
eu: Nola funtzionatzen du:
fa: چگونه کار می کند:
fi: Miten se toimii:
fr: Comment ça marche :
ga: Conas a Oibríonn sé:
gl: Como funciona:
gu: તે કેવી રીતે કાર્ય કરે છે:
he: איך זה עובד:
hi: यह काम किस प्रकार करता है:
hr: Kako radi:
hu: Hogyan működik:
hy: Ինչպես է այն աշխատում.
id: Cara Kerjanya:
is: Hvernig það virkar:
it: Come funziona:
ja: 仕組み:
ka: როგორ მუშაობს:
kk: Ол қалай жұмыс істейді:
km: របៀបដែលវាដំណើរការ៖
kn: ಇದು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ:
ko: 작동 방식:
ky: Бул кантип иштейт:
lo: ມັນເຮັດວຽກແນວໃດ:
lt: Kaip tai veikia:
lv: Kā tas darbojas:
ml: ഇത് എങ്ങനെ പ്രവർത്തിക്കുന്നു:
mn: Энэ нь хэрхэн ажилладаг вэ:
mr: हे कसे कार्य करते:
ms: Cara Ia Berfungsi:
mt: Kif Taħdem:
my: အလုပ်လုပ်ပုံ-
ne: यसले कसरी काम गर्छ:
nl: Hoe het werkt:
no: Slik fungerer det:
pa: ਇਹ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ:
pl: Jak to działa:
pt: Como funciona:
ro: Cum funcționează:
ru: Как это работает:
si: එය ක්රියා කරන ආකාරය:
sk: Ako to funguje:
sl: Kako deluje:
sr: Како то ради:
sv: Hur det fungerar:
sw: Jinsi Inavyofanya Kazi:
ta: இது எப்படி வேலை செய்கிறது:
te: ఇది ఎలా పనిచేస్తుంది:
th: มันทำงานอย่างไร:
tr: Nasıl Çalışır:
uk: Як це працює:
ur: یہ کیسے کام کرتا ہے:
uz: U qanday ishlaydi:
vi: Nó hoạt động như thế nào:

source: You send <strong>Email 1</strong> (order 0, wait 1 day) to a subscriber
af: Jy stuur <strong>E-pos 1</strong> (bestelling 0, wag 1 dag) na 'n intekenaar
am: ለደንበኝነት ተመዝጋቢ <strong>ኢሜል 1</strong> (ትዕዛዝ 0፣ 1 ቀን ይጠብቁ) ይልካሉ
ar: تقوم بإرسال <strong>البريد الإلكتروني 1</strong> (اطلب 0، انتظر يومًا واحدًا) إلى أحد المشتركين
az: Abunəçiyə <strong>E-poçt 1</strong> göndərirsiniz (sifariş 0, 1 gün gözləyin)
bg: Изпращате <strong>Имейл 1</strong> (поръчайте 0, изчакайте 1 ден) до абонат
bn: আপনি একজন গ্রাহককে <strong>ইমেল 1</strong> পাঠান (অর্ডার 0, 1 দিন অপেক্ষা করুন)
ca: Envieu el <strong>correu electrònic 1</strong> (comanda 0, espereu 1 dia) a un subscriptor
cs: Odešlete <strong>E-mail 1</strong> (objednávka 0, počkejte 1 den) odběrateli
cy: Rydych yn anfon <strong>E-bost 1</strong> (archeb 0, arhoswch 1 diwrnod) at danysgrifiwr
da: Du sender <strong>E-mail 1</strong> (ordre 0, vent 1 dag) til en abonnent
de: Sie senden <strong>E-Mail 1</strong> (Bestellung 0, 1 Tag warten) an einen Abonnenten
el: Στέλνετε <strong>email 1</strong> (παραγγελία 0, περιμένετε 1 ημέρα) σε έναν συνδρομητή
eo: Vi sendas <strong>Retpoŝton 1</strong> (mendu 0, atendu 1 tagon) al abonanto
es: Envías el <strong>correo electrónico 1</strong> (pedido 0, espera 1 día) a un suscriptor
et: Saadate tellijale <strong>1. meili</strong> (tellimus 0, oodake 1 päev)
eu: Harpidedun bati <strong>1. mezu elektronikoa</strong> bidaltzen diozu (0 eskaera, egun bat itxaron).
fa: شما <strong>ایمیل 1</strong> (سفارش 0، 1 روز صبر کنید) برای مشترک ارسال می کنید
fi: Lähetät <strong>sähköpostin 1</strong> (tilaus 0, odota 1 päivä) tilaajalle
fr: Vous envoyez l'<strong>Email 1</strong> (commande 0, attendez 1 jour) à un abonné
ga: Seolann tú <strong>Ríomhphost 1</strong> (ordú 0, fan 1 lá) chuig síntiúsóir
gl: Envías o <strong>correo electrónico 1</strong> (pedido 0, espera 1 día) a un subscritor
gu: તમે સબ્સ્ક્રાઇબરને <strong>ઇમેઇલ 1</strong> (ઑર્ડર 0, 1 દિવસ રાહ જુઓ) મોકલો છો
he: אתה שולח <strong>אימייל 1</strong> (הזמנה 0, המתן יום אחד) למנוי
hi: आप किसी ग्राहक को <strong>ईमेल 1</strong> (आदेश 0, 1 दिन प्रतीक्षा करें) भेजते हैं
hr: Šaljete <strong>e-poštu 1</strong> (narudžba 0, čekanje 1 dan) pretplatniku
hu: Ön elküldi az <strong>1. e-mailt</strong> (0. rendelés, várjon 1 napot) egy előfizetőnek
hy: Դուք բաժանորդին ուղարկում եք <strong>Նամակ 1</strong> (պատվիրել 0, սպասել 1 օր)
id: Anda mengirim <strong>Email 1</strong> (pesanan 0, tunggu 1 hari) ke pelanggan
is: Þú sendir <strong>Tölvupóstur 1</strong> (pöntun 0, bíddu í 1 dag) til áskrifanda
it: Invii <strong>Email 1</strong> (ordine 0, attendi 1 giorno) a un iscritto
ja: <strong>メール 1</strong> (注文 0、1 日待ち) を購読者に送信します。
ka: თქვენ უგზავნით <strong>ელფოსტა 1</strong> (შეკვეთა 0, დაელოდეთ 1 დღე) აბონენტს
kk: Сіз жазылушыға <strong>1-электрондық пошта</strong> жібересіз (0 тапсырыс, 1 күн күтіңіз)
km: អ្នកផ្ញើ <strong>អ៊ីមែល 1</strong> (បញ្ជាទិញ 0 រង់ចាំ 1 ថ្ងៃ) ទៅកាន់អ្នកជាវ
kn: ನೀವು ಚಂದಾದಾರರಿಗೆ <strong>ಇಮೇಲ್ 1</strong> (ಆರ್ಡರ್ 0, 1 ದಿನ ನಿರೀಕ್ಷಿಸಿ) ಕಳುಹಿಸುತ್ತೀರಿ
ko: 구독자에게 <strong>이메일 1</strong>(주문 0, 1일 대기)을 보냅니다.
ky: Сиз жазылуучуга <strong>1-Электрондук кат</strong> жөнөтөсүз (0 заказ, 1 күн күтүңүз)
lo: ທ່ານສົ່ງ <strong>ອີເມລ 1</strong> (ສັ່ງ 0, ລໍຖ້າ 1 ມື້) ໄປຫາຜູ້ສະໝັກໃຊ້
lt: Jūs siunčiate <strong>1 el. laišką</strong> (užsakymas 0, palaukite 1 dieną) prenumeratoriui
lv: Jūs nosūtāt <strong>1. e-pastu</strong> (pasūtījums 0, uzgaidiet 1 dienu) abonentam.
ml: നിങ്ങൾ ഒരു സബ്‌സ്‌ക്രൈബർക്ക് <strong>ഇമെയിൽ 1</strong> (ഓർഡർ 0, 1 ദിവസം കാത്തിരിക്കുക) അയയ്‌ക്കുക
mn: Та захиалагч руу <strong>И-мэйл 1</strong> (0 захиалга, 1 хоног хүлээх) илгээнэ үү
mr: तुम्ही सदस्याला <strong>ईमेल 1</strong> पाठवता (ऑर्डर 0, 1 दिवस प्रतीक्षा करा)
ms: Anda menghantar <strong>E-mel 1</strong> (pesanan 0, tunggu 1 hari) kepada pelanggan
mt: Inti tibgħat <strong>Email 1</strong> (ordni 0, stenna ġurnata) lil abbonat
my: သင်သည် စာရင်းသွင်းသူထံ <strong>အီးမေးလ် 1</strong> (အော်ဒါ 0၊ 1 ရက်စောင့်ပါ)
ne: तपाईंले सदस्यलाई <strong>इमेल १</strong> (अर्डर ०, १ दिन पर्खनुहोस्) पठाउनुहुन्छ
nl: Je stuurt <strong>E-mail 1</strong> (bestelling 0, wacht 1 dag) naar een abonnee
no: Du sender <strong>e-post 1</strong> (bestilling 0, vent 1 dag) til en abonnent
pa: ਤੁਸੀਂ ਕਿਸੇ ਗਾਹਕ ਨੂੰ <strong>ਈਮੇਲ 1</strong> (ਆਰਡਰ 0, 1 ਦਿਨ ਉਡੀਕ ਕਰੋ) ਭੇਜਦੇ ਹੋ
pl: Wysyłasz <strong>E-mail 1</strong> (zamówienie 0, poczekaj 1 dzień) do subskrybenta
pt: Você envia o <strong>E-mail 1</strong> (pedido 0, espere 1 dia) para um assinante
ro: Trimiteți <strong>E-mail 1</strong> (comanda 0, așteptați 1 zi) unui abonat
ru: Вы отправляете <strong>Электронное письмо 1</strong> (заказ 0, ожидание 1 день) подписчику.
si: ඔබ ග්‍රාහකයෙකුට <strong>ඊමේල් 1</strong> (ඇණවුම 0, දින 1 ක් රැඳී සිටින්න) යවන්න
sk: Pošlete <strong>E-mail 1</strong> (objednávka 0, počkajte 1 deň) odberateľovi
sl: Naročniku pošljete <strong>E-pošto 1</strong> (naročilo 0, počakajte 1 dan).
sr: Шаљете <стронг>Имејл 1</стронг> (поруџбина 0, сачекајте 1 дан) претплатнику
sv: Du skickar <strong>E-post 1</strong> (beställning 0, vänta 1 dag) till en prenumerant
sw: Unatuma <strong>Barua pepe 1</strong> (agizo 0, subiri siku 1) kwa mteja
ta: நீங்கள் ஒரு சந்தாதாரருக்கு <strong>மின்னஞ்சல் 1</strong> (ஆர்டர் 0, 1 நாள் காத்திருக்கவும்) அனுப்புகிறீர்கள்
te: మీరు చందాదారునికి <strong>ఇమెయిల్ 1</strong> (ఆర్డర్ 0, 1 రోజు వేచి ఉండండి) పంపండి
th: คุณส่ง <strong>อีเมล 1</strong> (สั่งซื้อ 0 รอ 1 วัน) ให้กับสมาชิก
tr: Bir aboneye <strong>E-posta 1</strong>'i (sipariş 0, 1 gün bekleyin) gönderirsiniz
uk: Ви надсилаєте <strong>Електронний лист 1</strong> (замовлення 0, чекайте 1 день) підписаному
ur: آپ <strong> ای میل 1 </strong> (آرڈر 0 ، 1 دن انتظار کریں) ایک صارف کو بھیجیں
uz: Siz obunachiga <strong>1-elektron pochta</strong> yuborasiz (buyurtma 0, 1 kun kuting)
vi: Bạn gửi <strong>Email 1</strong> (đặt hàng 0, đợi 1 ngày) cho người đăng ký

source: Email 1 is sent successfully
af: E-pos 1 is suksesvol gestuur
am: ኢሜል 1 በተሳካ ሁኔታ ተልኳል።
ar: تم إرسال البريد الإلكتروني 1 بنجاح
az: E-poçt 1 uğurla göndərildi
bg: Имейл 1 е изпратен успешно
bn: ইমেল 1 সফলভাবে পাঠানো হয়েছে
ca: El correu electrònic 1 s'ha enviat correctament
cs: E-mail 1 byl úspěšně odeslán
cy: Anfonir e-bost 1 yn llwyddiannus
da: E-mail 1 er sendt
de: E-Mail 1 wurde erfolgreich gesendet
el: Το email 1 στάλθηκε με επιτυχία
eo: Retpoŝto 1 estas sendita sukcese
es: El correo electrónico 1 se envió correctamente
et: Meili 1 saatmine õnnestus
eu: 1. mezu elektronikoa behar bezala bidali da
fa: ایمیل 1 با موفقیت ارسال شد
fi: Sähköposti 1 on lähetetty onnistuneesti
fr: L'e-mail 1 a été envoyé avec succès
ga: Seoltar ríomhphost 1 go rathúil
gl: O correo electrónico 1 enviouse correctamente
gu: ઇમેઇલ 1 સફળતાપૂર્વક મોકલવામાં આવ્યો છે
he: דוא"ל 1 נשלח בהצלחה
hi: ईमेल 1 सफलतापूर्वक भेजा गया है
hr: Email 1 je uspješno poslan
hu: Az 1. e-mail sikeresen elküldve
hy: Նամակ 1-ը հաջողությամբ ուղարկվել է
id: Email 1 berhasil dikirim
is: Tölvupóstur 1 hefur verið sendur
it: L'e-mail 1 è stata inviata con successo
ja: 電子メール 1 は正常に送信されました
ka: ელფოსტა 1 წარმატებით გაიგზავნა
kk: 1 электрондық пошта сәтті жіберілді
km: អ៊ីមែល 1 ត្រូវបានផ្ញើដោយជោគជ័យ
kn: ಇಮೇಲ್ 1 ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 이메일 1이 성공적으로 전송되었습니다.
ky: Электрондук почта 1 ийгиликтүү жөнөтүлдү
lo: ອີເມວ 1 ຖືກສົ່ງສຳເລັດແລ້ວ
lt: 1 el. laiškas sėkmingai išsiųstas
lv: 1. e-pasts ir veiksmīgi nosūtīts
ml: ഇമെയിൽ 1 വിജയകരമായി അയച്ചു
mn: Имэйл 1 амжилттай илгээгдсэн
mr: ईमेल 1 यशस्वीरित्या पाठवला आहे
ms: E-mel 1 berjaya dihantar
mt: L-email 1 tintbagħat b'suċċess
my: အီးမေးလ် 1 ကို အောင်မြင်စွာ ပို့လိုက်ပါပြီ။
ne: इमेल १ सफलतापूर्वक पठाइयो
nl: E-mail 1 is succesvol verzonden
no: E-post 1 er sendt
pa: ਈਮੇਲ 1 ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ ਹੈ
pl: E-mail 1 został wysłany pomyślnie
pt: O e-mail 1 foi enviado com sucesso
ro: E-mailul 1 a fost trimis cu succes
ru: Письмо 1 отправлено успешно
si: විද්‍යුත් තැපෑල 1 සාර්ථකව යවා ඇත
sk: E-mail 1 bol úspešne odoslaný
sl: E-pošta 1 je bila uspešno poslana
sr: Е-пошта 1 је успешно послата
sv: E-post 1 har skickats
sw: Barua pepe 1 imetumwa kwa mafanikio
ta: மின்னஞ்சல் 1 வெற்றிகரமாக அனுப்பப்பட்டது
te: ఇమెయిల్ 1 విజయవంతంగా పంపబడింది
th: ส่งอีเมล 1 เรียบร้อยแล้ว
tr: E-posta 1 başarıyla gönderildi
uk: Електронна пошта 1 успішно надіслана
ur: ای میل 1 کو کامیابی کے ساتھ بھیجا گیا ہے
uz: E-pochta 1 muvaffaqiyatli yuborildi
vi: Email 1 đã được gửi thành công
