Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: If not opened:
af: Indien nie oopgemaak nie:
am: ካልተከፈተ፡-
ar: إذا لم يتم فتحه:
az: Açılmadıqda:
bg: Ако не е отворен:
bn: যদি খোলা না হয়:
ca: Si no s'obre:
cs: Pokud není otevřeno:
cy: Os na chaiff ei agor:
da: Hvis ikke åbnet:
de: Falls nicht geöffnet:
el: Εάν δεν ανοίξει:
eo: Se ne malfermita:
es: Si no está abierto:
et: Kui pole avatud:
eu: Ireki ez bada:
fa: اگر باز نشد:
fi: Jos ei avata:
fr: S'il n'est pas ouvert :
ga: Mura n-osclaítear é:
gl: Se non está aberto:
gu: જો ખોલવામાં ન આવે તો:
he: אם לא נפתח:
hi: यदि नहीं खोला गया:
hr: Ako nije otvoreno:
hu: Ha nincs megnyitva:
hy: Եթե ​​բացված չէ.
id: Jika tidak dibuka:
is: Ef ekki er opnað:
it: Se non aperto:
ja: 開封されていない場合:
ka: თუ არ არის გახსნილი:
kk: Ашылмаса:
km: ប្រសិនបើមិនបានបើក៖
kn: ತೆರೆಯದಿದ್ದರೆ:
ko: 열리지 않은 경우:
ky: Эгерде ачылбаса:
lo: ຖ້າບໍ່ເປີດ:
lt: Jei neatidaryta:
lv: Ja nav atvērts:
ml: തുറന്നില്ലെങ്കിൽ:
mn: Хэрэв нээгдээгүй бол:
mr: उघडले नसल्यास:
ms: Jika tidak dibuka:
mt: Jekk ma jinfetaħx:
my: မဖွင့်ပါက-
ne: यदि खोलिएको छैन भने:
nl: Indien niet geopend:
no: Hvis ikke åpnet:
pa: ਜੇ ਨਹੀਂ ਖੋਲ੍ਹਿਆ ਗਿਆ:
pl: Jeśli nie został otwarty:
pt: Se não for aberto:
ro: Daca nu este deschis:
ru: Если не открыт:
si: විවෘත නොකළහොත්:
sk: Ak nie je otvorený:
sl: Če ni odprt:
sr: Ако није отворен:
sv: Om inte öppnat:
sw: Ikiwa haijafunguliwa:
ta: திறக்கவில்லை என்றால்:
te: తెరవకపోతే:
th: หากไม่ได้เปิด:
tr: Açılmamışsa:
uk: Якщо не відкрито:
ur: اگر نہیں کھولا گیا:
uz: Agar ochilmasa:
vi: Nếu chưa mở:

source: Send re-engagement email
af: Stuur herbetrokkenheid-e-pos
am: በድጋሚ የተሳትፎ ኢሜይል ላክ
ar: إرسال البريد الإلكتروني لإعادة المشاركة
az: Yenidən nişan e-poçtu göndərin
bg: Изпратете имейл за повторно ангажиране
bn: পুনরায় নিযুক্তি ইমেল পাঠান
ca: Envia un correu electrònic de nova implicació
cs: Odeslat e-mail pro opětovné zapojení
cy: Anfon e-bost ail-ymgysylltu
da: Send e-mail med genengagement
de: Senden Sie eine E-Mail zur Wiedereingliederung
el: Αποστολή email επαναδέσμευσης
eo: Sendu retpoŝton pri reengaĝiĝo
es: Enviar correo electrónico de reactivación
et: Saatke uuesti kaasamise e-kiri
eu: Bidali berriro parte hartzeko mezu elektronikoa
fa: ارسال ایمیل مشارکت مجدد
fi: Lähetä uudelleensitoutumissähköposti
fr: Envoyer un e-mail de réengagement
ga: Seol ríomhphost athfhostú
gl: Envía un correo electrónico de novo compromiso
gu: પુનઃસંલગ્નતા ઈમેલ મોકલો
he: שלח דוא"ל למעורבות מחדש
hi: पुन:सगाई ईमेल भेजें
hr: Pošaljite e-poruku za ponovni angažman
hu: Újbóli elköteleződésről szóló e-mail küldése
hy: Ուղարկեք վերագրանցման էլ
id: Kirim email keterlibatan ulang
is: Sendu tölvupóst um endurtöku
it: Invia un'e-mail di riimpegno
ja: 再エンゲージメントメールを送信する
ka: ხელახლა ჩართვის ელფოსტის გაგზავნა
kk: Қайта қосылу электрондық поштасын жіберіңіз
km: ផ្ញើអ៊ីមែលភ្ជាប់ពាក្យឡើងវិញ
kn: ಮರು ನಿಶ್ಚಿತಾರ್ಥದ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 재참여 이메일 보내기
ky: Кайра тартуу электрондук катын жөнөтүңүз
lo: ສົ່ງອີເມວການມີສ່ວນພົວພັນຄືນໃໝ່
lt: Siųsti pakartotinio įtraukimo el. laišką
lv: Nosūtiet atkārtotas iesaistīšanās e-pasta ziņojumu
ml: വീണ്ടും ഇടപഴകൽ ഇമെയിൽ അയയ്ക്കുക
mn: Дахин оролцооны имэйл илгээх
mr: पुन्हा प्रतिबद्धता ईमेल पाठवा
ms: Hantar e-mel penglibatan semula
mt: Ibgħat email ta' impenn mill-ġdid
my: ပြန်လည်ဆက်သွယ်မှုအီးမေးလ်ပို့ပါ။
ne: पुन: संलग्नता इमेल पठाउनुहोस्
nl: Stuur een e-mail voor hernieuwde betrokkenheid
no: Send e-post om gjenoppdrag
pa: ਮੁੜ-ਰੁੜਾਈ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail dotyczący ponownego zaangażowania
pt: Enviar e-mail de reengajamento
ro: Trimite un e-mail de re-implicare
ru: Отправить письмо о повторном привлечении
si: නැවත සම්බන්ධ වීමේ ඊමේල් යවන්න
sk: Odoslať e-mail na opätovné zapojenie
sl: Pošlji e-pošto za ponovno sodelovanje
sr: Пошаљите имејл за поновно ангажовање
sv: Skicka e-post om återengagemang
sw: Tuma barua pepe ya uchumba tena
ta: மறு நிச்சயதார்த்த மின்னஞ்சலை அனுப்பவும்
te: తిరిగి నిశ్చితార్థం ఇమెయిల్ పంపండి
th: ส่งอีเมลการมีส่วนร่วมอีกครั้ง
tr: Yeniden katılım e-postası gönder
uk: Надіслати електронний лист для повторного залучення
ur: دوبارہ مشغول ای میل بھیجیں
uz: Qayta jalb qilish uchun elektron pochta xabarini yuboring
vi: Gửi email tái tương tác

source: If unsubscribed:
af: Indien uitgeteken:
am: ከደንበኝነት ምዝገባ ከወጣ፡-
ar: إذا تم إلغاء الاشتراك:
az: Abunəlik ləğv edilərsə:
bg: Ако се отпишете:
bn: সদস্যতা ত্যাগ করলে:
ca: En cas de cancel·lar la subscripció:
cs: Pokud se odhlásíte:
cy: Os nad ydych wedi tanysgrifio:
da: Hvis du afmelder dig:
de: Bei Abmeldung:
el: Εάν διαγραφείτε:
eo: Se malabono:
es: Si se da de baja:
et: Tellimuse tühistamisel:
eu: Harpidetza kenduz gero:
fa: در صورت لغو اشتراک:
fi: Jos peruutat tilauksen:
fr: En cas de désabonnement :
ga: Mura bhfuil suibscríofa:
gl: Se cancelas a subscrición:
gu: જો અનસબ્સ્ક્રાઇબ કર્યું હોય:
he: אם בוטלה המנוי:
hi: यदि सदस्यता समाप्त की गई है:
hr: Ako ste otkazali pretplatu:
hu: Leiratkozás esetén:
hy: Բաժանորդագրությունից հրաժարվելու դեպքում՝
id: Jika berhenti berlangganan:
is: Ef þú hættir áskrift:
it: In caso di cancellazione dell'iscrizione:
ja: 購読を解除した場合:
ka: გამოწერის გაუქმების შემთხვევაში:
kk: Жазылымнан бас тартсаңыз:
km: ប្រសិនបើឈប់ជាវ៖
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗಿದ್ದರೆ:
ko: 구독을 취소한 경우:
ky: Эгер жазылуу токтотулса:
lo: ຖ້າເຊົາຕິດຕາມ:
lt: Jei atsisakėte prenumeratos:
lv: Ja esat anulējis abonementu:
ml: അൺസബ്സ്ക്രൈബ് ചെയ്താൽ:
mn: Бүртгэлээ цуцалсан бол:
mr: सदस्यत्व रद्द केले असल्यास:
ms: Jika berhenti melanggan:
mt: Jekk ma tkunx abbonat:
my: စာရင်းသွင်းမှုမှ ရပ်ဆိုင်းပါက-
ne: यदि सदस्यता रद्द गरियो:
nl: Indien uitgeschreven:
no: Ved avmelding:
pa: ਜੇਕਰ ਗਾਹਕੀ ਰੱਦ ਕੀਤੀ ਗਈ ਹੈ:
pl: Jeśli anulowałeś subskrypcję:
pt: Se cancelar a assinatura:
ro: Dacă sunteți dezabonat:
ru: Если отписался:
si: දායක නොවූයේ නම්:
sk: Ak sa odhlásite z odberu:
sl: Če ste odjavljeni:
sr: Ако сте отказали претплату:
sv: Om du avslutar prenumerationen:
sw: Ikiwa umejiondoa:
ta: குழுவிலகியிருந்தால்:
te: చందాను తొలగించినట్లయితే:
th: หากไม่ได้สมัคร:
tr: Aboneliğiniz iptal edilirse:
uk: Якщо ви скасували підписку:
ur: اگر رکھی ہوئی ہے:
uz: Agar obuna bekor qilinsa:
vi: Nếu hủy đăng ký:

source: Stop the sequence
af: Stop die volgorde
am: ቅደም ተከተል አቁም
ar: أوقف التسلسل
az: Ardıcıllığı dayandırın
bg: Спрете последователността
bn: ক্রম বন্ধ করুন
ca: Atura la seqüència
cs: Zastavte sekvenci
cy: Stopiwch y dilyniant
da: Stop sekvensen
de: Stoppen Sie die Sequenz
el: Σταματήστε τη σειρά
eo: Ĉesu la sekvencon
es: detener la secuencia
et: Peatage jada
eu: Gelditu sekuentzia
fa: دنباله رو متوقف کن
fi: Lopeta sarja
fr: Arrêter la séquence
ga: Stop an seicheamh
gl: Detén a secuencia
gu: ક્રમ બંધ કરો
he: עצור את הרצף
hi: क्रम बंद करो
hr: Zaustavite niz
hu: Állítsa le a sorozatot
hy: Դադարեցրեք հաջորդականությունը
id: Hentikan urutannya
is: Hættu röðinni
it: Interrompi la sequenza
ja: シーケンスを停止します
ka: შეაჩერე თანმიმდევრობა
kk: Тізбекті тоқтатыңыз
km: បញ្ឈប់​លំដាប់
kn: ಅನುಕ್ರಮವನ್ನು ನಿಲ್ಲಿಸಿ
ko: 시퀀스 중지
ky: Кезекти токтотуу
lo: ຢຸດເຊົາການລໍາດັບ
lt: Sustabdykite seką
lv: Pārtrauciet secību
ml: ക്രമം നിർത്തുക
mn: Дарааллыг зогсоо
mr: क्रम थांबवा
ms: Hentikan urutan
mt: Waqqaf is-sekwenza
my: အစီအစဥ်ကို ရပ်လိုက်ပါ။
ne: क्रम रोक्नुहोस्
nl: Stop de reeks
no: Stopp sekvensen
pa: ਕ੍ਰਮ ਨੂੰ ਰੋਕੋ
pl: Zatrzymaj sekwencję
pt: Pare a sequência
ro: Opriți secvența
ru: Остановить последовательность
si: අනුපිළිවෙල නවත්වන්න
sk: Zastavte sekvenciu
sl: Ustavite zaporedje
sr: Зауставите секвенцу
sv: Stoppa sekvensen
sw: Acha mlolongo
ta: வரிசையை நிறுத்து
te: క్రమాన్ని ఆపండి
th: หยุดลำดับ
tr: Sırayı durdur
uk: Зупиніть послідовність
ur: تسلسل کو روکیں
uz: Ketma-ketlikni to'xtating
vi: Dừng trình tự

source: Step 5: Test Your Sequence
af: Stap 5: Toets jou volgorde
am: ደረጃ 5፡ ቅደም ተከተልህን ሞክር
ar: الخطوة 5: اختبار التسلسل الخاص بك
az: Addım 5: Ardıcıllığınızı sınayın
bg: Стъпка 5: Тествайте своята последователност
bn: ধাপ 5: আপনার ক্রম পরীক্ষা করুন
ca: Pas 5: prova la teva seqüència
cs: Krok 5: Otestujte svou sekvenci
cy: Cam 5: Profwch Eich Dilyniant
da: Trin 5: Test din sekvens
de: Schritt 5: Testen Sie Ihre Sequenz
el: Βήμα 5: Δοκιμάστε την ακολουθία σας
eo: Paŝo 5: Testu Vian Sekvencon
es: Paso 5: prueba tu secuencia
et: 5. samm: testige oma järjestust
eu: 5. urratsa: Probatu zure sekuentzia
fa: مرحله 5: دنباله خود را تست کنید
fi: Vaihe 5: Testaa sekvenssisi
fr: Étape 5 : testez votre séquence
ga: Céim 5: Tástáil Do Sheicheamh
gl: Paso 5: proba a túa secuencia
gu: પગલું 5: તમારા ક્રમનું પરીક્ષણ કરો
he: שלב 5: בדוק את הרצף שלך
hi: चरण 5: अपने अनुक्रम का परीक्षण करें
hr: Korak 5: Testirajte svoj niz
hu: 5. lépés: Tesztelje a sorozatot
hy: Քայլ 5. Ստուգեք ձեր հաջորդականությունը
id: Langkah 5: Uji Urutan Anda
is: Skref 5: Prófaðu röðina þína
it: Passaggio 5: prova la sequenza
ja: ステップ 5: シーケンスをテストする
ka: ნაბიჯი 5: შეამოწმეთ თქვენი თანმიმდევრობა
kk: 5-қадам: Сіздің ретіңізді тексеріңіз
km: ជំហានទី 5: សាកល្បងលំដាប់របស់អ្នក។
kn: ಹಂತ 5: ನಿಮ್ಮ ಅನುಕ್ರಮವನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 5단계: 시퀀스 테스트
ky: 5-кадам: Сиздин ырааттуулукту сынап көрүңүз
lo: ຂັ້ນຕອນທີ 5: ທົດສອບລໍາດັບຂອງທ່ານ
lt: 5 veiksmas: patikrinkite savo seką
lv: 5. darbība: pārbaudiet savu secību
ml: ഘട്ടം 5: നിങ്ങളുടെ ക്രമം പരിശോധിക്കുക
mn: Алхам 5: Өөрийн дарааллыг шалгана уу
mr: पायरी 5: तुमचा क्रम तपासा
ms: Langkah 5: Uji Urutan Anda
mt: Pass 5: Ittestja s-Sekwenza Tiegħek
my: အဆင့် 5- သင်၏ Sequence ကို စမ်းသပ်ပါ။
ne: चरण 5: तपाईंको अनुक्रम परीक्षण गर्नुहोस्
nl: Stap 5: Test uw reeks
no: Trinn 5: Test sekvensen din
pa: ਕਦਮ 5: ਆਪਣੇ ਕ੍ਰਮ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Krok 5: Przetestuj swoją sekwencję
pt: Etapa 5: teste sua sequência
ro: Pasul 5: Testează-ți secvența
ru: Шаг 5. Проверьте свою последовательность
si: පියවර 5: ඔබේ අනුපිළිවෙල පරීක්ෂා කරන්න
sk: Krok 5: Otestujte svoju sekvenciu
sl: 5. korak: preizkusite svoje zaporedje
sr: Корак 5: Тестирајте своју секвенцу
sv: Steg 5: Testa din sekvens
sw: Hatua ya 5: Jaribu Mlolongo Wako
ta: படி 5: உங்கள் வரிசையை சோதிக்கவும்
te: దశ 5: మీ క్రమాన్ని పరీక్షించండి
th: ขั้นตอนที่ 5: ทดสอบลำดับของคุณ
tr: Adım 5: Sıranızı Test Edin
uk: Крок 5. Перевірте свою послідовність
ur: مرحلہ 5: اپنے تسلسل کی جانچ کریں
uz: 5-qadam: Ketma-ketlikni sinab ko'ring
vi: Bước 5: Kiểm tra trình tự của bạn

source: Add yourself as a test subscriber
af: Voeg jouself as 'n toetsintekenaar by
am: እራስዎን እንደ የሙከራ ተመዝጋቢ ያክሉ
ar: أضف نفسك كمشترك تجريبي
az: Özünüzü sınaq abunəçisi kimi əlavə edin
bg: Добавете себе си като тестов абонат
bn: নিজেকে একজন পরীক্ষামূলক গ্রাহক হিসেবে যুক্ত করুন
ca: Afegeix-te com a subscriptor de prova
cs: Přidejte se jako testovací odběratel
cy: Ychwanegwch eich hun fel tanysgrifiwr prawf
da: Tilføj dig selv som testabonnent
de: Fügen Sie sich als Testabonnent hinzu
el: Προσθέστε τον εαυτό σας ως δοκιμαστικό συνδρομητή
eo: Aldonu vin kiel testan abonanton
es: Agréguese como suscriptor de prueba
et: Lisage end testtellijaks
eu: Gehitu zeure burua probako harpidedun gisa
fa: خود را به عنوان مشترک آزمایشی اضافه کنید
fi: Lisää itsesi testitilaajaksi
fr: Ajoutez-vous en tant qu'abonné test
ga: Cuir tú féin leis mar shíntiúsóir tástála
gl: Engádese como subscritor de proba
gu: તમારી જાતને પરીક્ષણ સબ્સ્ક્રાઇબર તરીકે ઉમેરો
he: הוסף את עצמך כמנוי לבדיקה
hi: स्वयं को एक परीक्षण ग्राहक के रूप में जोड़ें
hr: Dodajte sebe kao testnog pretplatnika
hu: Adja hozzá magát teszt-előfizetőként
hy: Ավելացրե՛ք ինքներդ ձեզ որպես թեստային բաժանորդ
id: Tambahkan diri Anda sebagai pelanggan percobaan
is: Bættu þér við sem prófáskrifanda
it: Aggiungi te stesso come abbonato di prova
ja: 自分をテスト購読者として追加します
ka: დაამატეთ საკუთარი თავი ტესტის აბონენტად
kk: Өзіңізді сынақ жазылушы ретінде қосыңыз
km: បន្ថែមខ្លួនអ្នកជាអ្នកជាវសាកល្បង
kn: ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಾ ಚಂದಾದಾರರಾಗಿ ಸೇರಿಸಿ
ko: 자신을 테스트 구독자로 추가하세요.
ky: Өзүңүздү сыноо абоненти катары кошуңуз
lo: ເພີ່ມຕົວທ່ານເອງເປັນຜູ້ສະຫມັກທົດສອບ
lt: Pridėkite save kaip bandomąjį prenumeratorių
lv: Pievienojiet sevi kā testa abonentu
ml: ഒരു ടെസ്റ്റ് സബ്‌സ്‌ക്രൈബർ ആയി സ്വയം ചേർക്കുക
mn: Өөрийгөө туршилтын захиалагчаар нэмнэ үү
mr: स्वतःला चाचणी सदस्य म्हणून जोडा
ms: Tambahkan diri anda sebagai pelanggan ujian
mt: Żid lilek innifsek bħala abbonat tat-test
my: စမ်းသပ်စာရင်းသွင်းသူအဖြစ် သင့်ကိုယ်သင် ထည့်ပါ။
ne: आफूलाई परीक्षण सदस्यको रूपमा थप्नुहोस्
nl: Voeg jezelf toe als testabonnee
no: Legg til deg selv som testabonnent
pa: ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਟੈਸਟ ਗਾਹਕ ਵਜੋਂ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj siebie jako subskrybenta testowego
pt: Adicione-se como assinante de teste
ro: Adaugă-te ca abonat de testare
ru: Добавьте себя в качестве тестового подписчика
si: පරීක්ෂණ ග්‍රාහකයෙකු ලෙස ඔබම එක් කරන්න
sk: Pridajte sa ako testovací odberateľ
sl: Dodajte se kot testni naročnik
sr: Додајте себе као пробног претплатника
sv: Lägg till dig själv som testprenumerant
sw: Jiongeze kama mteja wa majaribio
ta: சோதனை சந்தாதாரராக உங்களைச் சேர்க்கவும்
te: మిమ్మల్ని పరీక్ష చందాదారుగా చేర్చుకోండి
th: เพิ่มตัวเองเป็นสมาชิกทดสอบ
tr: Kendinizi test abonesi olarak ekleyin
uk: Додайте себе як тестового підписника
ur: اپنے آپ کو ٹیسٹ کے سبسکرائبر کے طور پر شامل کریں
uz: O'zingizni sinov obunachisi sifatida qo'shing
vi: Thêm chính bạn làm người đăng ký thử nghiệm

source: Run through the entire sequence
af: Hardloop deur die hele reeks
am: መላውን ቅደም ተከተል ያሂዱ
ar: تشغيل من خلال التسلسل بأكمله
az: Bütün ardıcıllıqla keçin
bg: Преминете през цялата последователност
bn: সমগ্র ক্রম মাধ্যমে চালান
ca: Recorre tota la seqüència
cs: Projděte celou sekvenci
cy: Rhedwch drwy'r dilyniant cyfan
da: Kør gennem hele sekvensen
de: Führen Sie die gesamte Sequenz durch
el: Εκτελέστε όλη τη σειρά
eo: Kuru tra la tuta sekvenco
es: Recorre toda la secuencia.
et: Jookse läbi kogu jada
eu: Exekutatu sekuentzia osoa
fa: کل دنباله را اجرا کنید
fi: Käy läpi koko sarja
fr: Parcourez toute la séquence
ga: Rith tríd an tsraith iomlán
gl: Percorre toda a secuencia
gu: સમગ્ર ક્રમ મારફતે ચલાવો
he: רוץ על כל הרצף
hi: पूरे अनुक्रम को चलाएँ
hr: Prođite kroz cijeli niz
hu: Fuss végig a teljes sorozaton
hy: Անցեք ամբողջ հաջորդականությամբ
id: Jalankan melalui seluruh urutan
is: Hlaupa í gegnum alla röðina
it: Percorri l'intera sequenza
ja: シーケンス全体を実行する
ka: გაიარეთ მთელი თანმიმდევრობა
kk: Бүкіл тізбекті орындаңыз
km: រត់តាមលំដាប់ទាំងមូល
kn: ಸಂಪೂರ್ಣ ಅನುಕ್ರಮದ ಮೂಲಕ ರನ್ ಮಾಡಿ
ko: 전체 시퀀스를 실행합니다.
ky: Бүт ырааттуулук менен чуркагыла
lo: ແລ່ນຜ່ານລໍາດັບທັງຫມົດ
lt: Vykdykite visą seką
lv: Izpildiet visu secību
ml: മുഴുവൻ ശ്രേണിയിലൂടെയും പ്രവർത്തിപ്പിക്കുക
mn: Бүх дарааллаар гүйх
mr: संपूर्ण क्रम चालवा
ms: Jalankan keseluruhan urutan
mt: Mexxi s-sekwenza kollha
my: အစီအစဥ်တစ်ခုလုံးကို ဖြတ်သန်းပါ။
ne: सम्पूर्ण अनुक्रम मार्फत चलाउनुहोस्
nl: Doorloop de hele reeks
no: Kjør gjennom hele sekvensen
pa: ਪੂਰੇ ਕ੍ਰਮ ਦੁਆਰਾ ਚਲਾਓ
pl: Przeprowadź całą sekwencję
pt: Percorra toda a sequência
ro: Executați întreaga secvență
ru: Пройти всю последовательность
si: සම්පූර්ණ අනුපිළිවෙල හරහා ධාවනය කරන්න
sk: Prejdite celú sekvenciu
sl: Tecite skozi celotno zaporedje
sr: Прођите кроз цео низ
sv: Gå igenom hela sekvensen
sw: Endesha mlolongo mzima
ta: முழு வரிசையிலும் இயக்கவும்
te: మొత్తం సీక్వెన్స్ ద్వారా అమలు చేయండి
th: วิ่งไปตามลำดับทั้งหมด
tr: Tüm dizi boyunca çalıştırın
uk: Пробігти всю послідовність
ur: پورے تسلسل کے ذریعے چلائیں
uz: Butun ketma-ketlikni bajaring
vi: Chạy qua toàn bộ trình tự

source: Check timing, formatting, and links
af: Gaan tydsberekening, formatering en skakels na
am: ጊዜ፣ቅርጸት እና አገናኞችን ያረጋግጡ
ar: التحقق من التوقيت والتنسيق والروابط
az: Vaxtı, formatı və bağlantıları yoxlayın
bg: Проверете времето, форматирането и връзките
bn: টাইমিং, ফরম্যাটিং এবং লিঙ্ক চেক করুন
ca: Comproveu el temps, el format i els enllaços
cs: Zkontrolujte časování, formátování a odkazy
cy: Gwiriwch amseru, fformatio, a dolenni
da: Tjek timing, formatering og links
de: Überprüfen Sie Timing, Formatierung und Links
el: Ελέγξτε το χρόνο, τη μορφοποίηση και τους συνδέσμους
eo: Kontrolu tempigon, formatadon kaj ligilojn
es: Verifique el tiempo, el formato y los enlaces
et: Kontrollige ajastust, vormingut ja linke
eu: Egiaztatu denbora, formatua eta estekak
fa: زمان بندی، قالب بندی و پیوندها را بررسی کنید
fi: Tarkista ajoitus, muotoilu ja linkit
fr: Vérifiez le timing, le formatage et les liens
ga: Seiceáil uainiú, formáidiú, agus naisc
gl: Comproba o tempo, o formato e as ligazóns
gu: સમય, ફોર્મેટિંગ અને લિંક્સ તપાસો
he: בדוק תזמון, עיצוב וקישורים
hi: समय, फ़ॉर्मेटिंग और लिंक जांचें
hr: Provjerite vrijeme, formatiranje i veze
hu: Ellenőrizze az időzítést, a formázást és a hivatkozásokat
hy: Ստուգեք ժամանակը, ձևաչափումը և հղումները
id: Periksa waktu, format, dan tautan
is: Athugaðu tímasetningu, snið og tengla
it: Controlla tempi, formattazione e collegamenti
ja: タイミング、フォーマット、リンクを確認する
ka: შეამოწმეთ დრო, ფორმატირება და ბმულები
kk: Уақытты, пішімдеуді және сілтемелерді тексеріңіз
km: ពិនិត្យពេលវេលា ការធ្វើទ្រង់ទ្រាយ និងតំណភ្ជាប់
kn: ಸಮಯ, ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಮತ್ತು ಲಿಂಕ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 타이밍, 형식, 링크 확인
ky: Убакыт, форматтоо жана шилтемелерди текшериңиз
lo: ກວດເບິ່ງເວລາ, ການຈັດຮູບແບບ, ແລະການເຊື່ອມຕໍ່
lt: Patikrinkite laiką, formatavimą ir nuorodas
lv: Pārbaudiet laiku, formatējumu un saites
ml: സമയം, ഫോർമാറ്റിംഗ്, ലിങ്കുകൾ എന്നിവ പരിശോധിക്കുക
mn: Цаг хугацаа, формат, холбоосыг шалгана уу
mr: वेळ, स्वरूपन आणि दुवे तपासा
ms: Semak masa, pemformatan dan pautan
mt: Iċċekkja l-ħin, l-ifformattjar u l-links
my: အချိန်၊ ဖော်မတ်ချခြင်းနှင့် လင့်ခ်များကို စစ်ဆေးပါ။
ne: समय, ढाँचा, र लिङ्कहरू जाँच गर्नुहोस्
nl: Controleer de timing, opmaak en links
no: Sjekk timing, formatering og koblinger
pa: ਸਮਾਂ, ਫਾਰਮੈਟਿੰਗ ਅਤੇ ਲਿੰਕਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź czas, formatowanie i linki
pt: Verifique o tempo, a formatação e os links
ro: Verificați sincronizarea, formatarea și linkurile
ru: Проверьте время, форматирование и ссылки.
si: කාලය, හැඩතල ගැන්වීම සහ සබැඳි පරීක්ෂා කරන්න
sk: Skontrolujte načasovanie, formátovanie a odkazy
sl: Preverite čas, oblikovanje in povezave
sr: Проверите време, форматирање и везе
sv: Kontrollera timing, formatering och länkar
sw: Angalia muda, uumbizaji na viungo
ta: நேரம், வடிவமைப்பு மற்றும் இணைப்புகளைச் சரிபார்க்கவும்
te: టైమింగ్, ఫార్మాటింగ్ మరియు లింక్‌లను తనిఖీ చేయండి
th: ตรวจสอบเวลา การจัดรูปแบบ และลิงก์
tr: Zamanlamayı, biçimlendirmeyi ve bağlantıları kontrol edin
uk: Перевірте час, форматування та посилання
ur: وقت ، فارمیٹنگ ، اور لنکس چیک کریں
uz: Vaqtni, formatlashni va havolalarni tekshiring
vi: Kiểm tra thời gian, định dạng và liên kết

source: Make adjustments as needed
af: Maak aanpassings soos nodig
am: እንደ አስፈላጊነቱ ማስተካከያ ያድርጉ
ar: قم بإجراء التعديلات حسب الحاجة
az: Lazım olduqda düzəlişlər edin
bg: Направете необходимите корекции
bn: প্রয়োজন অনুযায়ী সমন্বয় করুন
ca: Feu els ajustos necessaris
cs: Podle potřeby proveďte úpravy
cy: Gwneud addasiadau yn ôl yr angen
da: Foretag justeringer efter behov
de: Nehmen Sie bei Bedarf Anpassungen vor
el: Κάντε προσαρμογές όπως χρειάζεται
eo: Faru ĝustigojn laŭbezone
es: Haga los ajustes necesarios
et: Vajadusel tehke kohandusi
eu: Egin behar diren doikuntzak
fa: در صورت نیاز تنظیمات را انجام دهید
fi: Tee säädöt tarpeen mukaan
fr: Effectuer les ajustements nécessaires
ga: Déan coigeartuithe de réir mar is gá
gl: Fai os axustes que sexa necesario
gu: જરૂરિયાત મુજબ ગોઠવણો કરો
he: בצע התאמות לפי הצורך
hi: आवश्यकतानुसार समायोजन करें
hr: Napravite prilagodbe prema potrebi
hu: Szükség szerint végezze el a beállításokat
hy: Անհրաժեշտության դեպքում ճշգրտումներ կատարեք
id: Lakukan penyesuaian sesuai kebutuhan
is: Gerðu breytingar eftir þörfum
it: Apporta le modifiche necessarie
ja: 必要に応じて調整を行います
ka: საჭიროებისამებრ გააკეთეთ კორექტირება
kk: Қажет болса, түзетулер енгізіңіз
km: ធ្វើការកែតម្រូវតាមតម្រូវការ
kn: ಅಗತ್ಯವಿರುವಂತೆ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಮಾಡಿ
ko: 필요에 따라 조정하세요.
ky: Керектүү түрдө оңдоолорду киргизиңиз
lo: ເຮັດການປັບຕາມຄວາມຕ້ອງການ
lt: Jei reikia, atlikite koregavimus
lv: Veiciet korekcijas pēc vajadzības
ml: ആവശ്യാനുസരണം ക്രമീകരിക്കുക
mn: Шаардлагатай бол тохируулга хийнэ үү
mr: आवश्यकतेनुसार समायोजन करा
ms: Buat pelarasan mengikut keperluan
mt: Agħmel aġġustamenti kif meħtieġ
my: လိုအပ်သလို ပြုပြင်ပြောင်းလဲပါ။
ne: आवश्यकता अनुसार समायोजन गर्नुहोस्
nl: Breng indien nodig aanpassingen aan
no: Gjør justeringer etter behov
pa: ਲੋੜ ਅਨੁਸਾਰ ਵਿਵਸਥਾ ਕਰੋ
pl: W razie potrzeby dokonaj regulacji
pt: Faça ajustes conforme necessário
ro: Faceți ajustări după cum este necesar
ru: Внесите коррективы по мере необходимости
si: අවශ්ය පරිදි ගැලපීම් කරන්න
sk: Vykonajte úpravy podľa potreby
sl: Po potrebi prilagodite
sr: По потреби извршите подешавања
sv: Gör justeringar efter behov
sw: Fanya marekebisho inavyohitajika
ta: தேவைக்கேற்ப மாற்றங்களைச் செய்யுங்கள்
te: అవసరమైన విధంగా సర్దుబాట్లు చేయండి
th: ทำการปรับเปลี่ยนตามความจำเป็น
tr: Gerektiğinde ayarlamalar yapın
uk: За потреби внесіть корективи
ur: ضرورت کے مطابق ایڈجسٹمنٹ کریں
uz: Zarur bo'lganda tuzatishlar kiriting
vi: Thực hiện các điều chỉnh khi cần thiết
