Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: DripEmails.org automatically schedules the next email in your campaign sequence whenever an email is sent. This means you can set up a complete drip campaign and it will run automatically without any manual intervention!
af: DripEmails.org skeduleer outomaties die volgende e-pos in jou veldtogvolgorde wanneer 'n e-pos gestuur word.Dit beteken jy kan 'n volledige drupveldtog opstel en dit sal outomaties loop sonder enige handmatige ingryping!
am: DripEmails.org ኢሜል በተላከ ቁጥር የሚቀጥለውን ኢሜይል በዘመቻ ቅደም ተከተልዎ ውስጥ በራስ-ሰር መርሐግብር ያወጣል።ይህ ማለት የተሟላ የመንጠባጠብ ዘመቻ ማቀናበር ይችላሉ እና ያለምንም የእጅ ጣልቃገብነት በራስ-ሰር ይሰራል!
ar: يقوم DripEmails.org تلقائيًا بجدولة البريد الإلكتروني التالي في تسلسل حملتك كلما تم إرسال بريد إلكتروني.هذا يعني أنه يمكنك إعداد حملة تنقيط كاملة وسيتم تشغيلها تلقائيًا دون أي تدخل يدوي!
az: DripEmails.org e-poçt göndərildikdə avtomatik olaraq kampaniya ardıcıllığınızdakı növbəti e-poçtu planlaşdırır.Bu o deməkdir ki, siz tam damcı kampaniyası qura bilərsiniz və o, heç bir əl müdaxiləsi olmadan avtomatik olaraq işləyəcək!
bg: DripEmails.org автоматично насрочва следващия имейл в последователността на вашата кампания при всяко изпращане на имейл.Това означава, че можете да настроите цялостна капкова кампания и тя ще стартира автоматично без ръчна намеса!
bn: DripEmails.org স্বয়ংক্রিয়ভাবে আপনার প্রচারাভিযানের ক্রমানুসারে পরবর্তী ইমেলের সময় নির্ধারণ করে যখনই একটি ইমেল পাঠানো হয়।এর মানে হল আপনি একটি সম্পূর্ণ ড্রিপ ক্যাম্পেইন সেট আপ করতে পারেন এবং এটি কোনো ম্যানুয়াল হস্তক্ষেপ ছাড়াই স্বয়ংক্রিয়ভাবে চলবে!
ca: DripEmails.org programa automàticament el següent correu electrònic de la seqüència de la campanya sempre que s'enviï un correu electrònic.Això vol dir que podeu configurar una campanya de degoteig completa i s'executarà automàticament sense cap intervenció manual!
cs: DripEmails.org automaticky naplánuje další e-mail v sekvenci vaší kampaně, kdykoli je odeslán e-mail.To znamená, že můžete nastavit kompletní odkapávací kampaň, která se spustí automaticky bez jakéhokoli ručního zásahu!
cy: Mae DripEmails.org yn amserlennu'r e-bost nesaf yn awtomatig yn eich dilyniant ymgyrchu pryd bynnag y bydd e-bost yn cael ei anfon.Mae hyn yn golygu y gallwch chi sefydlu ymgyrch drip gyflawn a bydd yn rhedeg yn awtomatig heb unrhyw ymyrraeth â llaw!
da: DripEmails.org planlægger automatisk den næste e-mail i din kampagnesekvens, hver gang der sendes en e-mail.Det betyder, at du kan oprette en komplet drypkampagne, og den kører automatisk uden nogen manuel indgriben!
de: DripEmails.org plant automatisch die nächste E-Mail in Ihrer Kampagnensequenz, wenn eine E-Mail gesendet wird.Das bedeutet, dass Sie eine komplette Drip-Kampagne einrichten können, die automatisch und ohne manuellen Eingriff ausgeführt wird!
el: Το DripEmails.org προγραμματίζει αυτόματα το επόμενο email στην ακολουθία της καμπάνιας σας κάθε φορά που αποστέλλεται ένα email.Αυτό σημαίνει ότι μπορείτε να ρυθμίσετε μια πλήρη καμπάνια drip και θα εκτελείται αυτόματα χωρίς καμία μη αυτόματη παρέμβαση!
eo: DripEmails.org aŭtomate planas la sekvan retpoŝton en via kampanjosinsekvo kiam ajn retpoŝto estas sendita.Ĉi tio signifas, ke vi povas agordi kompletan guta kampanjon kaj ĝi funkcios aŭtomate sen ia mana interveno!
es: DripEmails.org programa automáticamente el siguiente correo electrónico en la secuencia de su campaña cada vez que se envía un correo electrónico.¡Esto significa que puede configurar una campaña de goteo completa y se ejecutará automáticamente sin ninguna intervención manual!
et: DripEmails.org ajastab automaatselt teie kampaaniajärjestuse järgmise meili, kui meil saadetakse.See tähendab, et saate seadistada täieliku tilgutikampaania ja see käivitub automaatselt ilma käsitsi sekkumiseta!
eu: DripEmails.org-ek automatikoki programatzen du zure kanpainaren sekuentziako hurrengo mezu elektronikoa mezu elektroniko bat bidaltzen den bakoitzean.Horrek esan nahi du tanta-kanpaina osoa konfigura dezakezula eta automatikoki abiaraziko dela eskuzko esku-hartzerik gabe!
fa: DripEmails.org هر زمان که ایمیلی ارسال شود، ایمیل بعدی را در دنباله کمپین شما به طور خودکار برنامه ریزی می کند.این بدان معنی است که شما می توانید یک کمپین قطره ای کامل راه اندازی کنید و بدون هیچ گونه مداخله دستی به طور خودکار اجرا می شود!
fi: DripEmails.org ajoittaa automaattisesti seuraavan sähköpostin kampanjassasi aina, kun sähköposti lähetetään.Tämä tarkoittaa, että voit määrittää täydellisen tiputuskampanjan ja se käynnistyy automaattisesti ilman manuaalisia toimenpiteitä!
fr: DripEmails.org planifie automatiquement le prochain e-mail de votre séquence de campagne chaque fois qu'un e-mail est envoyé.Cela signifie que vous pouvez mettre en place une campagne goutte à goutte complète et qu’elle se déroulera automatiquement sans aucune intervention manuelle !
ga: Déanann DripEmails.org an chéad ríomhphost eile a sceidealú go huathoibríoch i do sheicheamh feachtais aon uair a sheoltar ríomhphost.Ciallaíonn sé seo gur féidir leat feachtas iomlán drip a bhunú agus go rithfidh sé go huathoibríoch gan aon idirghabháil láimhe!
gl: DripEmails.org programa automaticamente o seguinte correo electrónico na secuencia da túa campaña sempre que se envía un correo electrónico.Isto significa que pode configurar unha campaña de goteo completa e executarase automaticamente sen ningunha intervención manual.
gu: જ્યારે પણ ઈમેઈલ મોકલવામાં આવે છે ત્યારે DripEmails.org આપમેળે તમારા ઝુંબેશ ક્રમમાં આગલી ઈમેલને સુનિશ્ચિત કરે છે.આનો અર્થ એ છે કે તમે સંપૂર્ણ ટપક ઝુંબેશ સેટ કરી શકો છો અને તે કોઈપણ મેન્યુઅલ હસ્તક્ષેપ વિના આપમેળે ચાલશે!
he: DripEmails.org מתזמן אוטומטית את האימייל הבא ברצף מסע הפרסום שלך בכל פעם שנשלח אימייל.זה אומר שאתה יכול להגדיר קמפיין טפטוף שלם והוא יפעל אוטומטית ללא כל התערבות ידנית!
hi: जब भी कोई ईमेल भेजा जाता है तो DripEmails.org स्वचालित रूप से आपके अभियान अनुक्रम में अगला ईमेल शेड्यूल करता है।इसका मतलब है कि आप एक संपूर्ण ड्रिप अभियान स्थापित कर सकते हैं और यह बिना किसी मानवीय हस्तक्षेप के स्वचालित रूप से चलेगा!
hr: DripEmails.org automatski zakazuje sljedeću e-poštu u slijedu vaše kampanje kad god se e-pošta pošalje.To znači da možete postaviti kompletnu kapaljku i ona će se pokrenuti automatski bez ikakve ručne intervencije!
hu: A DripEmails.org automatikusan ütemezi a kampánysorozat következő e-mailjét, amikor e-mailt küldenek.Ez azt jelenti, hogy beállíthat egy teljes csepegtető kampányt, és az automatikusan, manuális beavatkozás nélkül fut!
hy: DripEmails.org-ը ավտոմատ կերպով պլանավորում է հաջորդ էլփոստը ձեր քարոզարշավի հաջորդականությամբ, երբ էլփոստ է ուղարկվում:Սա նշանակում է, որ դուք կարող եք ստեղծել ամբողջական կաթիլային արշավ, և այն կաշխատի ավտոմատ կերպով՝ առանց որևէ ձեռքով միջամտության:
id: DripEmails.org secara otomatis menjadwalkan email berikutnya dalam urutan kampanye Anda setiap kali email dikirim.Ini berarti Anda dapat menyiapkan kampanye tetes lengkap dan kampanye tersebut akan berjalan secara otomatis tanpa intervensi manual apa pun!
is: DripEmails.org tímasetur næsta tölvupóst sjálfkrafa í herferðaröðinni þinni þegar tölvupóstur er sendur.Þetta þýðir að þú getur sett upp fullkomna dreypiherferð og hún mun keyra sjálfkrafa án handvirkrar íhlutunar!
it: DripEmails.org pianifica automaticamente l'e-mail successiva nella sequenza della campagna ogni volta che viene inviata un'e-mail.Ciò significa che puoi impostare una campagna di drip campaign completa e verrà eseguita automaticamente senza alcun intervento manuale!
ja: DripEmails.org は、メールが送信されるたびに、キャンペーン シーケンス内の次のメールを自動的にスケジュールします。これは、完全な点滴キャンペーンを設定でき、手動介入なしで自動的に実行されることを意味します。
ka: DripEmails.org ავტომატურად გეგმავს შემდეგ ელფოსტას თქვენი კამპანიის თანმიმდევრობით, როდესაც ელფოსტა იგზავნება.ეს ნიშნავს, რომ თქვენ შეგიძლიათ შექმნათ სრული წვეთოვანი კამპანია და ის ავტომატურად იმუშავებს ხელით ჩარევის გარეშე!
kk: DripEmails.org электрондық пошта жіберілген сайын науқан ретіндегі келесі электрондық поштаны автоматты түрде жоспарлайды.Бұл толық тамшылау науқанын орнатуға болатындығын және ол ешқандай қолмен араласусыз автоматты түрде іске қосылатынын білдіреді!
km: DripEmails.org កំណត់កាលវិភាគអ៊ីមែលបន្ទាប់ដោយស្វ័យប្រវត្តិនៅក្នុងលំដាប់យុទ្ធនាការរបស់អ្នក នៅពេលណាដែលអ៊ីមែលត្រូវបានផ្ញើ។នេះមានន័យថាអ្នកអាចរៀបចំយុទ្ធនាការ drip ពេញលេញ ហើយវានឹងដំណើរការដោយស្វ័យប្រវត្តិដោយគ្មានអន្តរាគមន៍ដោយដៃណាមួយឡើយ!
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿದಾಗಲೆಲ್ಲಾ ನಿಮ್ಮ ಪ್ರಚಾರದ ಅನುಕ್ರಮದಲ್ಲಿ DripEmails.org ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಮುಂದಿನ ಇಮೇಲ್ ಅನ್ನು ನಿಗದಿಪಡಿಸುತ್ತದೆ.ಇದರರ್ಥ ನೀವು ಸಂಪೂರ್ಣ ಡ್ರಿಪ್ ಅಭಿಯಾನವನ್ನು ಹೊಂದಿಸಬಹುದು ಮತ್ತು ಇದು ಯಾವುದೇ ಹಸ್ತಚಾಲಿತ ಹಸ್ತಕ್ಷೇಪವಿಲ್ಲದೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ರನ್ ಆಗುತ್ತದೆ!
ko: DripEmails.org는 이메일이 전송될 때마다 캠페인 순서에서 다음 이메일을 자동으로 예약합니다.즉, 완전한 드립 캠페인을 설정할 수 있으며 수동 개입 없이 자동으로 실행됩니다!
ky: Электрондук кат жөнөтүлгөн сайын DripEmails.org автоматтык түрдө өнөктүк ырааттуулугу боюнча кийинки электрондук почтаны пландаштырат.Бул сиз толук тамчылатма кампаниясын орното аласыз жана ал эч кандай кол кийлигишүүсүз автоматтык түрдө иштей турганын билдирет!
lo: DripEmails.org ຈະຈັດຕາຕະລາງອີເມວຕໍ່ໄປໂດຍອັດຕະໂນມັດໃນລໍາດັບແຄມເປນຂອງທ່ານທຸກຄັ້ງທີ່ອີເມວຖືກສົ່ງ.ນີ້ຫມາຍຄວາມວ່າທ່ານສາມາດຕັ້ງຄ່າແຄມເປນ drip ສໍາເລັດແລະມັນຈະດໍາເນີນການໂດຍອັດຕະໂນມັດໂດຍບໍ່ມີການແຊກແຊງໃດໆ!
lt: DripEmails.org automatiškai suplanuoja kitą el. laišką jūsų kampanijos sekoje, kai tik siunčiamas el. laiškas.Tai reiškia, kad galite nustatyti visą lašinimo kampaniją ir ji veiks automatiškai be jokio rankinio įsikišimo!
lv: DripEmails.org automātiski ieplāno nākamo e-pasta ziņojumu jūsu kampaņas secībā, kad tiek nosūtīts e-pasts.Tas nozīmē, ka varat izveidot pilnīgu pilienu kampaņu, un tā darbosies automātiski bez manuālas iejaukšanās!
ml: ഒരു ഇമെയിൽ അയയ്‌ക്കുമ്പോഴെല്ലാം DripEmails.org നിങ്ങളുടെ പ്രചാരണ ശ്രേണിയിലെ അടുത്ത ഇമെയിൽ സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യുന്നു.ഇതിനർത്ഥം നിങ്ങൾക്ക് ഒരു സമ്പൂർണ്ണ ഡ്രിപ്പ് കാമ്പെയ്ൻ സജ്ജീകരിക്കാമെന്നും ഇത് സ്വമേധയാലുള്ള ഇടപെടലില്ലാതെ സ്വയമേവ പ്രവർത്തിക്കുമെന്നും!
mn: DripEmails.org имэйл илгээх бүрд таны кампанит ажлын дарааллаар дараагийн имэйлийг автоматаар төлөвлөдөг.Энэ нь та бүрэн дуслын кампанит ажлыг зохион байгуулж болно гэсэн үг бөгөөд энэ нь гарын авлагын оролцоогүйгээр автоматаар явагдах болно!
mr: जेव्हा जेव्हा ईमेल पाठवला जातो तेव्हा DripEmails.org तुमच्या मोहिमेतील पुढील ईमेल आपोआप शेड्युल करते.याचा अर्थ तुम्ही एक संपूर्ण ठिबक मोहीम सेट करू शकता आणि ती कोणत्याही मॅन्युअल हस्तक्षेपाशिवाय स्वयंचलितपणे चालेल!
ms: DripEmails.org menjadualkan e-mel seterusnya secara automatik dalam jujukan kempen anda setiap kali e-mel dihantar.Ini bermakna anda boleh menyediakan kempen titisan yang lengkap dan ia akan berjalan secara automatik tanpa sebarang campur tangan manual!
mt: DripEmails.org awtomatikament tiskeda l-email li jmiss fis-sekwenza tal-kampanja tiegħek kull meta tintbagħat email.Dan ifisser li inti tista 'twaqqaf kampanja ta' taqtir kompluta u se taħdem awtomatikament mingħajr ebda intervent manwali!
my: DripEmails.org သည် အီးမေးလ်တစ်စောင်ပေးပို့သည့်အခါတိုင်း သင့်မဲဆွယ်စည်းရုံးရေးအစီအစဉ်တွင် နောက်အီးမေးလ်ကို အလိုအလျောက်စီစဉ်ပေးပါသည်။ဆိုလိုသည်မှာ သင်သည် ပြီးပြည့်စုံသော drip campaign တစ်ခုကို သတ်မှတ်နိုင်ပြီး ၎င်းသည် လူကိုယ်တိုင် ဝင်ရောက်စွက်ဖက်မှုမရှိဘဲ အလိုအလျောက် လုပ်ဆောင်နိုင်မည်ဖြစ်သည်။
ne: DripEmails.org ले स्वचालित रूपमा तपाईंको अभियान अनुक्रममा अर्को इमेल अनुसूचित गर्दछ जब कुनै इमेल पठाइन्छ।यसको मतलब तपाईंले पूर्ण ड्रिप अभियान सेटअप गर्न सक्नुहुन्छ र यो कुनै पनि म्यानुअल हस्तक्षेप बिना स्वचालित रूपमा चल्नेछ!
nl: DripEmails.org plant automatisch de volgende e-mail in uw campagnereeks wanneer er een e-mail wordt verzonden.Hierdoor kunt u een complete infuuscampagne opzetten en loopt deze automatisch en zonder handmatige tussenkomst!
no: DripEmails.org planlegger automatisk neste e-post i kampanjesekvensen når en e-post sendes.Dette betyr at du kan sette opp en komplett dryppkampanje, og den vil kjøre automatisk uten noen manuell intervensjon!
pa: ਜਦੋਂ ਵੀ ਕੋਈ ਈਮੇਲ ਭੇਜੀ ਜਾਂਦੀ ਹੈ ਤਾਂ DripEmails.org ਤੁਹਾਡੀ ਮੁਹਿੰਮ ਕ੍ਰਮ ਵਿੱਚ ਅਗਲੀ ਈਮੇਲ ਨੂੰ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕਰਦਾ ਹੈ।ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਪੂਰੀ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਸਥਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਇਹ ਬਿਨਾਂ ਕਿਸੇ ਦਸਤੀ ਦਖਲ ਦੇ ਆਪਣੇ ਆਪ ਚੱਲੇਗੀ!
pl: DripEmails.org automatycznie planuje następny e-mail w sekwencji kampanii za każdym razem, gdy zostanie wysłany e-mail.Oznacza to, że możesz skonfigurować kompletną kampanię kroplową, która będzie działać automatycznie, bez żadnej ręcznej interwencji!
pt: DripEmails.org agenda automaticamente o próximo e-mail na sequência de sua campanha sempre que um e-mail é enviado.Isso significa que você pode configurar uma campanha de gotejamento completa e ela será executada automaticamente, sem qualquer intervenção manual!
ro: DripEmails.org programează automat următorul e-mail din secvența campaniei dvs. ori de câte ori este trimis un e-mail.Aceasta înseamnă că puteți configura o campanie completă de picurare și va rula automat, fără nicio intervenție manuală!
ru: DripEmails.org автоматически планирует следующее электронное письмо в последовательности вашей кампании при каждой отправке электронного письма.Это означает, что вы можете настроить полную капельную кампанию, и она будет запускаться автоматически, без какого-либо ручного вмешательства!
si: විද්‍යුත් තැපෑලක් යවන සෑම විටම DripEmails.org ස්වයංක්‍රීයව ඔබගේ ප්‍රචාරක අනුපිළිවෙලෙහි ඊළඟ ඊමේල් උපලේඛනගත කරයි.මෙයින් අදහස් කරන්නේ ඔබට සම්පූර්ණ බිංදු ව්‍යාපාරයක් සැකසිය හැකි අතර එය කිසිදු අතින් මැදිහත් වීමකින් තොරව ස්වයංක්‍රීයව ක්‍රියාත්මක වනු ඇත!
sk: DripEmails.org automaticky naplánuje ďalší e-mail v poradí vašej kampane vždy, keď sa odošle e-mail.To znamená, že môžete nastaviť kompletnú odkvapkávaciu kampaň, ktorá sa spustí automaticky bez akéhokoľvek manuálneho zásahu!
sl: DripEmails.org samodejno načrtuje naslednje e-poštno sporočilo v zaporedju vaše oglaševalske akcije, kadar koli je poslano e-poštno sporočilo.To pomeni, da lahko nastavite celotno kampanjo kapljanja in se bo izvajala samodejno brez kakršnih koli ročnih posegov!
sr: ДрипЕмаилс.орг аутоматски заказује следећу е-пошту у секвенци ваше кампање сваки пут када се пошаље е-порука.То значи да можете поставити комплетну кампању капања и она ће се покренути аутоматски без икакве ручне интервенције!
sv: DripEmails.org schemalägger automatiskt nästa e-postmeddelande i din kampanjsekvens när ett e-postmeddelande skickas.Det betyder att du kan skapa en komplett droppkampanj och den kommer att köras automatiskt utan några manuella ingrepp!
sw: DripEmails.org hupanga barua pepe inayofuata katika mlolongo wako wa kampeni kiotomatiki wakati wowote barua pepe inapotumwa.Hii inamaanisha kuwa unaweza kusanidi kampeni kamili ya kudondosha maji na itaendeshwa kiotomatiki bila uingiliaji wowote wa mikono!
ta: மின்னஞ்சல் அனுப்பப்படும் போதெல்லாம் உங்கள் பிரச்சார வரிசையில் அடுத்த மின்னஞ்சலை DripEmails.org தானாகவே திட்டமிடுகிறது.இதன் பொருள் நீங்கள் ஒரு முழுமையான சொட்டுநீர் பிரச்சாரத்தை அமைக்கலாம் மற்றும் அது எந்த கைமுறை தலையீடும் இல்லாமல் தானாகவே இயங்கும்!
te: ఇమెయిల్ పంపినప్పుడల్లా DripEmails.org మీ ప్రచార క్రమంలో తదుపరి ఇమెయిల్‌ను స్వయంచాలకంగా షెడ్యూల్ చేస్తుంది.దీని అర్థం మీరు పూర్తి డ్రిప్ ప్రచారాన్ని సెటప్ చేయవచ్చు మరియు ఇది ఎటువంటి మాన్యువల్ జోక్యం లేకుండా స్వయంచాలకంగా రన్ అవుతుంది!
th: DripEmails.org กำหนดเวลาอีเมลถัดไปในลำดับแคมเปญของคุณโดยอัตโนมัติทุกครั้งที่ส่งอีเมลซึ่งหมายความว่าคุณสามารถตั้งค่าแคมเปญแบบหยดได้อย่างสมบูรณ์ และมันจะทำงานโดยอัตโนมัติโดยไม่ต้องมีการแทรกแซงด้วยตนเอง!
tr: DripEmails.org, bir e-posta gönderildiğinde kampanya sıranızdaki bir sonraki e-postayı otomatik olarak planlar.Bu, eksiksiz bir damlama kampanyası oluşturabileceğiniz ve herhangi bir manuel müdahale olmadan otomatik olarak çalışacağı anlamına gelir!
uk: DripEmails.org автоматично планує наступний електронний лист у послідовності вашої кампанії щоразу, коли надсилається електронний лист.Це означає, що ви можете налаштувати повну крапельну кампанію, і вона запускатиметься автоматично без ручного втручання!
ur: جب بھی کوئی ای میل بھیجا جاتا ہے تو drapemails.org خود بخود اگلی ای میل کو آپ کی مہم کے سلسلے میں شیڈول کرتا ہے۔اس کا مطلب ہے کہ آپ ایک مکمل ڈرپ مہم ترتیب دے سکتے ہیں اور یہ بغیر کسی دستی مداخلت کے خود بخود چلائے گا!
uz: DripEmails.org elektron pochta xabari yuborilganda, kampaniyangiz ketma-ketligidagi keyingi elektron pochta xabarini avtomatik ravishda rejalashtiradi.Bu shuni anglatadiki, siz to'liq tomchilatib yuborish kampaniyasini o'rnatishingiz mumkin va u hech qanday qo'lda aralashmasdan avtomatik ravishda ishlaydi!
vi: DripEmails.org tự động lên lịch gửi email tiếp theo trong chuỗi chiến dịch của bạn bất cứ khi nào có email được gửi.Điều này có nghĩa là bạn có thể thiết lập một chiến dịch nhỏ giọt hoàn chỉnh và nó sẽ tự động chạy mà không cần bất kỳ sự can thiệp thủ công nào!

source: Sent 1 day after subscription
af: Gestuur 1 dag na intekening
am: ከደንበኝነት ምዝገባ ከ 1 ቀን በኋላ ተልኳል።
ar: تم الإرسال بعد يوم واحد من الاشتراك
az: Abunəlikdən 1 gün sonra göndərilir
bg: Изпраща се 1 ден след абонамента
bn: সাবস্ক্রিপশনের 1 দিন পরে পাঠানো হয়েছে
ca: Enviat 1 dia després de la subscripció
cs: Odesláno 1 den po přihlášení
cy: Anfonwyd 1 diwrnod ar ôl tanysgrifiad
da: Sendes 1 dag efter abonnement
de: 1 Tag nach dem Abonnement verschickt
el: Στάλθηκε 1 ημέρα μετά την εγγραφή
eo: Sendita 1 tagon post abono
es: Enviado 1 día después de la suscripción
et: Saadetud 1 päev pärast tellimist
eu: Harpidetza egin eta egun batera bidali da
fa: 1 روز پس از اشتراک ارسال شد
fi: Lähetetty 1 päivä tilauksen jälkeen
fr: Envoyé 1 jour après l'abonnement
ga: Seolta 1 lá tar éis síntiús
gl: Enviado 1 día despois da subscrición
gu: સબ્સ્ક્રિપ્શન પછી 1 દિવસ મોકલ્યો
he: נשלח יום אחד לאחר ההרשמה
hi: सदस्यता के 1 दिन बाद भेजा गया
hr: Poslano 1 dan nakon pretplate
hu: Az előfizetés után 1 nappal elküldve
hy: Ուղարկվել է բաժանորդագրությունից 1 օր հետո
id: Dikirim 1 hari setelah berlangganan
is: Sent 1 degi eftir áskrift
it: Inviato 1 giorno dopo l'iscrizione
ja: 購読後 1 日後に送信
ka: გაგზავნილია გამოწერიდან 1 დღის შემდეგ
kk: Жазылымнан кейін 1 күннен кейін жіберілді
km: បានផ្ញើ 1 ថ្ងៃបន្ទាប់ពីការជាវ
kn: ಚಂದಾದಾರಿಕೆಯ 1 ದಿನದ ನಂತರ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 구독 후 1일 만에 발송됨
ky: Жазылгандан 1 күндөн кийин жөнөтүлдү
lo: ສົ່ງ 1 ມື້ຫຼັງຈາກການສະຫມັກ
lt: Išsiųsta 1 dieną po prenumeratos
lv: Nosūtīts 1 dienu pēc abonēšanas
ml: സബ്‌സ്‌ക്രിപ്‌ഷൻ കഴിഞ്ഞ് ഒരു ദിവസത്തിന് ശേഷം അയച്ചു
mn: Бүртгэлээс хойш 1 хоногийн дараа илгээсэн
mr: सदस्यत्वानंतर 1 दिवस पाठवले
ms: Dihantar 1 hari selepas langganan
mt: Mibgħuta jum wara l-abbonament
my: စာရင်းသွင်းပြီးနောက် 1 ရက်အတွင်း ပေးပို့ခဲ့သည်။
ne: सदस्यता पछि १ दिन पठाइयो
nl: 1 dag na inschrijving verzonden
no: Sendes 1 dag etter abonnement
pa: ਗਾਹਕੀ ਤੋਂ 1 ਦਿਨ ਬਾਅਦ ਭੇਜਿਆ ਗਿਆ
pl: Wysłane 1 dzień po subskrypcji
pt: Enviado 1 dia após a assinatura
ro: Trimis la 1 zi după abonament
ru: Отправлено через 1 день после подписки
si: දායකත්වයෙන් දින 1කට පසුව යවන ලදී
sk: Odoslané 1 deň po predplatení
sl: Poslano 1 dan po naročnini
sr: Послано 1 дан након претплате
sv: Skickas 1 dag efter prenumeration
sw: Imetumwa siku 1 baada ya usajili
ta: சந்தாவுக்கு ஒரு நாள் கழித்து அனுப்பப்பட்டது
te: సభ్యత్వం పొందిన 1 రోజు తర్వాత పంపబడింది
th: ส่งหลังจากสมัครสมาชิก 1 วัน
tr: Abone olduktan 1 gün sonra gönderildi
uk: Надіслано через 1 день після підписки
ur: سبسکرپشن کے بعد 1 دن بھیجا گیا
uz: Obunadan 1 kun o'tgach yuboriladi
vi: Đã gửi 1 ngày sau khi đăng ký

source: Automatically scheduled 2 days after Email 1 is sent
af: Outomaties geskeduleer 2 dae nadat e-pos 1 gestuur is
am: ኢሜል 1 ከተላከ ከ2 ቀናት በኋላ በራስ-ሰር መርሐግብር ተይዞለታል
ar: تتم جدولته تلقائيًا بعد يومين من إرسال البريد الإلكتروني 1
az: E-poçt 1 göndərildikdən 2 gün sonra avtomatik olaraq təyin edilir
bg: Автоматично планирано 2 дни след изпращане на имейл 1
bn: ইমেল 1 পাঠানোর 2 দিন পর স্বয়ংক্রিয়ভাবে নির্ধারিত হয়
ca: Programat automàticament 2 dies després de l'enviament del correu electrònic 1
cs: Automaticky naplánováno 2 dny po odeslání e-mailu 1
cy: Wedi'i drefnu'n awtomatig 2 ddiwrnod ar ôl anfon E-bost 1
da: Automatisk planlagt 2 dage efter, at e-mail 1 er sendt
de: Wird automatisch 2 Tage nach dem Versand von E-Mail 1 geplant
el: Προγραμματίστηκε αυτόματα 2 ημέρες μετά την αποστολή του email 1
eo: Aŭtomate planite 2 tagojn post la Retpoŝto 1 estas sendita
es: Programado automáticamente 2 días después de enviar el correo electrónico 1
et: Ajastatud automaatselt 2 päeva pärast 1. meili saatmist
eu: Posta elektronikoa 1 bidali eta bi egunetara automatikoki programatzen da
fa: به طور خودکار 2 روز پس از ارسال ایمیل 1 برنامه ریزی شده است
fi: Ajastetaan automaattisesti 2 päivää sähköpostin 1 lähettämisen jälkeen
fr: Programmé automatiquement 2 jours après l'envoi de l'e-mail 1
ga: Sceidealta go huathoibríoch 2 lá tar éis Ríomhphost 1 a sheoladh
gl: Programado automaticamente 2 días despois do envío do correo electrónico 1
gu: ઇમેઇલ 1 મોકલ્યાના 2 દિવસ પછી આપમેળે સુનિશ્ચિત થયેલ છે
he: מתוזמנת אוטומטית יומיים לאחר שליחת אימייל 1
hi: ईमेल 1 भेजे जाने के 2 दिन बाद स्वचालित रूप से शेड्यूल किया गया
hr: Automatski zakazano 2 dana nakon slanja e-pošte 1
hu: Automatikusan ütemezve 2 nappal az 1. e-mail elküldése után
hy: Ինքնաբերաբար պլանավորվում է Էլ. 1-ն ուղարկելուց 2 օր հետո
id: Otomatis dijadwalkan 2 hari setelah Email 1 terkirim
is: Sjálfkrafa tímasett 2 dögum eftir að tölvupóstur 1 er sendur
it: Programmato automaticamente 2 giorni dopo l'invio dell'e-mail 1
ja: 電子メール 1 の送信から 2 日後に自動的にスケジュールされます
ka: ავტომატურად დაიგეგმა ელფოსტის 1 გაგზავნიდან 2 დღის შემდეგ
kk: Электрондық пошта 1 жіберілгеннен кейін 2 күннен кейін автоматты түрде жоспарланған
km: កំណត់ពេលដោយស្វ័យប្រវត្តិ 2 ថ្ងៃបន្ទាប់ពីអ៊ីម៉ែល 1 ត្រូវបានផ្ញើ
kn: ಇಮೇಲ್ 1 ಕಳುಹಿಸಿದ 2 ದಿನಗಳ ನಂತರ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ
ko: 이메일 1이 전송된 후 2일 후에 자동으로 예약됩니다.
ky: Электрондук почта 1 жөнөтүлгөндөн кийин 2 күндөн кийин автоматтык түрдө пландаштырылган
lo: ກຳນົດເວລາອັດຕະໂນມັດ 2 ມື້ຫຼັງຈາກອີເມວ 1 ຖືກສົ່ງ
lt: Automatiškai suplanuota praėjus 2 dienoms po 1 el. laiško išsiuntimo
lv: Automātiski ieplānots 2 dienas pēc 1. e-pasta nosūtīšanas
ml: ഇമെയിൽ 1 അയച്ച് 2 ദിവസത്തിന് ശേഷം സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യുന്നു
mn: Имэйл 1 илгээснээс хойш 2 хоногийн дараа автоматаар товлосон
mr: ईमेल 1 पाठवल्यानंतर 2 दिवसांनी स्वयंचलितपणे शेड्यूल केले जाते
ms: Dijadualkan secara automatik 2 hari selepas E-mel 1 dihantar
mt: Awtomatikament skedat jumejn wara li l-Email 1 tintbagħat
my: အီးမေးလ် 1 ပေးပို့ပြီးနောက် 2 ရက်အကြာတွင် အလိုအလျောက်စီစဉ်ထားသည်။
ne: इमेल १ पठाएको २ दिन पछि स्वचालित रूपमा निर्धारित हुन्छ
nl: Automatisch gepland 2 dagen nadat e-mail 1 is verzonden
no: Automatisk planlagt 2 dager etter at e-post 1 er sendt
pa: ਈਮੇਲ 1 ਭੇਜੇ ਜਾਣ ਤੋਂ 2 ਦਿਨ ਬਾਅਦ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਨਿਯਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
pl: Automatycznie zaplanowane 2 dni po wysłaniu wiadomości e-mail 1
pt: Agendado automaticamente 2 dias após o envio do E-mail 1
ro: Programat automat la 2 zile după trimiterea e-mailului 1
ru: Автоматически запланировано через 2 дня после отправки электронного письма 1.
si: විද්‍යුත් තැපෑල 1 යවා දින 2කට පසු ස්වයංක්‍රීයව කාලසටහන්ගත කෙරේ
sk: Automaticky naplánované 2 dni po odoslaní e-mailu 1
sl: Samodejno razporejeno 2 dni po poslanem e-poštnem sporočilu 1
sr: Аутоматски заказано 2 дана након слања е-поште 1
sv: Schemaläggs automatiskt 2 dagar efter att e-post 1 har skickats
sw: Imepangwa kiotomatiki siku 2 baada ya Barua pepe 1 kutumwa
ta: மின்னஞ்சல் 1 அனுப்பப்பட்ட 2 நாட்களுக்குப் பிறகு தானாகவே திட்டமிடப்பட்டது
te: ఇమెయిల్ 1 పంపబడిన 2 రోజుల తర్వాత ఆటోమేటిక్‌గా షెడ్యూల్ చేయబడుతుంది
th: กำหนดเวลาโดยอัตโนมัติ 2 วันหลังจากส่งอีเมล 1
tr: E-posta 1 gönderildikten 2 gün sonra otomatik olarak planlanır
uk: Автоматично планується через 2 дні після надсилання електронного листа 1
ur: ای میل 1 بھیجنے کے 2 دن بعد خود بخود شیڈول
uz: E-pochta 1 yuborilganidan keyin 2 kundan keyin avtomatik ravishda rejalashtirilgan
vi: Tự động lên lịch 2 ngày sau khi Email 1 được gửi
