Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Choose your scheduling option:
af: Kies jou skedulering opsie:
am: የመርሃግብር ምርጫዎን ይምረጡ፡-
ar: اختر خيار الجدولة الخاص بك:
az: Planlaşdırma seçiminizi seçin:
bg: Изберете вашата опция за планиране:
bn: আপনার সময়সূচী বিকল্প চয়ন করুন:
ca: Trieu la vostra opció de programació:
cs: Vyberte možnost plánování:
cy: Dewiswch eich opsiwn amserlennu:
da: Vælg din planlægningsmulighed:
de: Wählen Sie Ihre Planungsoption:
el: Επιλέξτε την επιλογή προγραμματισμού:
eo: Elektu vian programan opcion:
es: Elija su opción de programación:
et: Valige oma ajakava valik:
eu: Aukeratu zure programazio aukera:
fa: گزینه زمان بندی خود را انتخاب کنید:
fi: Valitse aikatauluvaihtoehto:
fr: Choisissez votre option de planification :
ga: Roghnaigh do rogha sceidealaithe:
gl: Escolla a súa opción de programación:
gu: તમારો સમયપત્રક વિકલ્પ પસંદ કરો:
he: בחר את אפשרות התזמון שלך:
hi: अपना शेड्यूलिंग विकल्प चुनें:
hr: Odaberite opciju zakazivanja:
hu: Válassza ki az ütemezési lehetőséget:
hy: Ընտրեք ձեր պլանավորման տարբերակը.
id: Pilih opsi penjadwalan Anda:
is: Veldu tímasetningarvalkostinn þinn:
it: Scegli la tua opzione di pianificazione:
ja: スケジュール オプションを選択します。
ka: აირჩიეთ თქვენი დაგეგმვის ვარიანტი:
kk: Жоспарлау опциясын таңдаңыз:
km: ជ្រើសរើសជម្រើសកាលវិភាគរបស់អ្នក៖
kn: ನಿಮ್ಮ ವೇಳಾಪಟ್ಟಿ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ:
ko: 일정 옵션을 선택하세요.
ky: График тандооңузду тандаңыз:
lo: ເລືອກຕົວເລືອກການກຳນົດເວລາຂອງທ່ານ:
lt: Pasirinkite savo planavimo parinktį:
lv: Izvēlieties savu plānošanas opciju:
ml: നിങ്ങളുടെ ഷെഡ്യൂളിംഗ് ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക:
mn: Хуваарийн сонголтоо сонгоно уу:
mr: तुमचा शेड्युलिंग पर्याय निवडा:
ms: Pilih pilihan penjadualan anda:
mt: Agħżel l-għażla tal-iskedar tiegħek:
my: သင်၏အချိန်ဇယားဆွဲခြင်းရွေးချယ်မှုကို ရွေးပါ-
ne: आफ्नो समय तालिका विकल्प छान्नुहोस्:
nl: Kies uw planningsoptie:
no: Velg planleggingsalternativet ditt:
pa: ਆਪਣਾ ਸਮਾਂ-ਸਾਰਣੀ ਵਿਕਲਪ ਚੁਣੋ:
pl: Wybierz opcję planowania:
pt: Escolha sua opção de agendamento:
ro: Alegeți opțiunea de programare:
ru: Выберите вариант расписания:
si: ඔබගේ කාලසටහන් විකල්පය තෝරන්න:
sk: Vyberte si možnosť plánovania:
sl: Izberite svojo možnost razporejanja:
sr: Изаберите опцију заказивања:
sv: Välj ditt schemaläggningsalternativ:
sw: Chagua chaguo lako la kuratibu:
ta: உங்கள் திட்டமிடல் விருப்பத்தைத் தேர்வு செய்யவும்:
te: మీ షెడ్యూల్ ఎంపికను ఎంచుకోండి:
th: เลือกตัวเลือกกำหนดการของคุณ:
tr: Planlama seçeneğinizi seçin:
uk: Виберіть варіант планування:
ur: اپنے شیڈولنگ کا آپشن منتخب کریں:
uz: Rejalashtirish variantini tanlang:
vi: Chọn tùy chọn lập lịch của bạn:

source: Immediate delivery
af: Onmiddellike aflewering
am: ወዲያውኑ ማድረስ
ar: تسليم فوري
az: Dərhal çatdırılma
bg: Незабавна доставка
bn: তাৎক্ষণিক ডেলিভারি
ca: Entrega immediata
cs: Okamžité dodání
cy: Cyflwyno ar unwaith
da: Omgående levering
de: Sofortige Lieferung
el: Άμεση παράδοση
eo: Tuja livero
es: Entrega inmediata
et: Kohene kohaletoimetamine
eu: Berehala entrega
fa: تحویل فوری
fi: Välitön toimitus
fr: Livraison immédiate
ga: Seachadadh láithreach
gl: Entrega inmediata
gu: તાત્કાલિક ડિલિવરી
he: מסירה מיידית
hi: तत्काल डिलीवरी
hr: Isporuka odmah
hu: Azonnali szállítás
hy: Անմիջական առաքում
id: Pengiriman segera
is: Afhending strax
it: Consegna immediata
ja: 即日配送
ka: მყისიერი მიწოდება
kk: Жедел жеткізу
km: ការដឹកជញ្ជូនភ្លាមៗ
kn: ತಕ್ಷಣದ ವಿತರಣೆ
ko: 즉시 배송
ky: Дароо жеткирүү
lo: ການຈັດສົ່ງທັນທີ
lt: Greitas pristatymas
lv: Tūlītēja piegāde
ml: ഉടനടി ഡെലിവറി
mn: Шууд хүргэлт
mr: तात्काळ वितरण
ms: Penghantaran segera
mt: Kunsinna immedjata
my: ချက်ခြင်းပေးပို့ခြင်း။
ne: तत्काल वितरण
nl: Onmiddellijke levering
no: Umiddelbar levering
pa: ਤੁਰੰਤ ਡਿਲੀਵਰੀ
pl: Natychmiastowa dostawa
pt: Entrega imediata
ro: Livrare imediată
ru: Немедленная доставка
si: ක්ෂණික භාරදීම
sk: Okamžité doručenie
sl: Takojšnja dostava
sr: Непосредна испорука
sv: Omedelbar leverans
sw: Utoaji wa haraka
ta: உடனடி பிரசவம்
te: తక్షణ డెలివరీ
th: จัดส่งทันที
tr: Anında teslimat
uk: Негайна доставка
ur: فوری ترسیل
uz: Darhol yetkazib berish
vi: Giao hàng ngay

source: Delay by minutes (1-59)
af: Vertraag met minute (1-59)
am: በደቂቃ ዘግይቷል (1-59)
ar: التأخير بالدقائق (1-59)
az: Dəqiqələrlə gecikmə (1-59)
bg: Закъснение с минути (1-59)
bn: মিনিট দেরি (1-59)
ca: Retard per minuts (1-59)
cs: Zpoždění o minuty (1–59)
cy: Oedi o funudau (1-59)
da: Forsinkelse med minutter (1-59)
de: Verzögerung um Minuten (1-59)
el: Καθυστέρηση κατά λεπτά (1-59)
eo: Prokrasto je minutoj (1-59)
es: Retraso por minutos (1-59)
et: Viivitus minutite võrra (1-59)
eu: Atzerapena minutuz (1-59)
fa: تاخیر با دقیقه (1-59)
fi: Minuutin viive (1-59)
fr: Retard par minutes (1-59)
ga: Moill ar nóiméid (1-59)
gl: Retraso por minutos (1-59)
gu: મિનિટ વિલંબ (1-59)
he: עיכוב בדקות (1-59)
hi: मिनटों की देरी (1-59)
hr: Kašnjenje u minutama (1-59)
hu: Késés percekkel (1-59)
hy: Հետաձգում րոպեներով (1-59)
id: Penundaan per menit (1-59)
is: Seinkun um mínútur (1-59)
it: Ritardo in minuti (1-59)
ja: 分単位の遅延 (1 ～ 59)
ka: დაყოვნება წუთებით (1-59)
kk: Минут бойынша кідіріс (1-59)
km: ពន្យារពេលដោយនាទី (1-59)
kn: ನಿಮಿಷಗಳಷ್ಟು ವಿಳಂಬ (1-59)
ko: 분 단위 지연(1-59)
ky: Мүнөт боюнча кечигүү (1-59)
lo: ເລື່ອນເວລານາທີ (1-59)
lt: Vėlavimas minutėmis (1-59)
lv: Aizkave par minūtēm (1-59)
ml: മിനിറ്റുകൾ വൈകി (1-59)
mn: Минутын саатал (1-59)
mr: मिनिटांनी विलंब (1-59)
ms: Kelewatan mengikut minit (1-59)
mt: Dewmien b'minuti (1-59)
my: မိနစ် (၁-၅၉)ဖြင့် နှောင့်နှေးခြင်း၊
ne: मिनेट ढिलो (१-५९)
nl: Vertraging per minuten (1-59)
no: Forsinkelse med minutter (1–59)
pa: ਮਿੰਟਾਂ ਦੀ ਦੇਰੀ (1-59)
pl: Opóźnienie o minuty (1-59)
pt: Atraso em minutos (1-59)
ro: Întârziere cu minute (1-59)
ru: Задержка по минутам (1-59)
si: මිනිත්තු වලින් ප්‍රමාදය (1-59)
sk: Oneskorenie o minúty (1 – 59)
sl: Zakasnitev v minutah (1-59)
sr: Кашњење у минутима (1-59)
sv: Fördröjning med minuter (1-59)
sw: Kuchelewa kwa dakika (1-59)
ta: நிமிடங்கள் தாமதம் (1-59)
te: నిమిషాల ఆలస్యం (1-59)
th: หน่วงเวลาเป็นนาที (1-59)
tr: Dakika bazında gecikme (1-59)
uk: Затримка на хвилини (1-59)
ur: منٹ میں تاخیر (1-59)
uz: Daqiqalarga kechikish (1-59)
vi: Trì hoãn theo phút (1-59)

source: Delay by hours (1-23)
af: Vertraag met ure (1-23)
am: በሰዓታት መዘግየት (1-23)
ar: التأخير بالساعات (1-23)
az: Saatlarla gecikmə (1-23)
bg: Закъснение с часове (1-23)
bn: ঘণ্টায় বিলম্ব (1-23)
ca: Retard per hores (1-23)
cs: Zpoždění o hodiny (1–23)
cy: Oedi o oriau (1-23)
da: Forsinkelse med timer (1-23)
de: Verzögerung um Stunden (1-23)
el: Καθυστέρηση κατά ώρες (1-23)
eo: Prokrasto je horoj (1-23)
es: Retraso por horas (1-23)
et: Viivitus tundide kaupa (1-23)
eu: Atzerapena orduen arabera (1-23)
fa: تأخیر بر حسب ساعت (1-23)
fi: Viive tunneilla (1-23)
fr: Retard par heures (1-23)
ga: Moill le huaireanta (1-23)
gl: Retraso por horas (1-23)
gu: કલાકો દ્વારા વિલંબ (1-23)
he: עיכוב בשעות (1-23)
hi: घंटों की देरी (1-23)
hr: Kašnjenje po satima (1-23)
hu: Késés órákkal (1-23)
hy: Ժամերով ուշացում (1-23)
id: Keterlambatan per jam (1-23)
is: Seinkun um klukkustundir (1-23)
it: Ritardo per ore (1-23)
ja: 時間単位の遅延 (1 ～ 23)
ka: დაგვიანება საათებით (1-23)
kk: Сағат бойынша кешіктіру (1-23)
km: ពន្យារពេលដោយម៉ោង (1-23)
kn: ಗಂಟೆಗಳಷ್ಟು ವಿಳಂಬ (1-23)
ko: 시간별 지연(1~23)
ky: Саат боюнча кечигүү (1-23)
lo: ເລື່ອນເປັນຊົ່ວໂມງ (1-23)
lt: Vėlavimas valandomis (1-23)
lv: Kavēšanās stundās (1-23)
ml: മണിക്കൂറുകളുടെ കാലതാമസം (1-23)
mn: Цагийн саатал (1-23)
mr: तासांनी विलंब (1-23)
ms: Kelewatan mengikut jam (1-23)
mt: Dewmien b'sigħat (1-23)
my: (၁-၂၃) နာရီ နောက်ကျခြင်း၊
ne: घण्टा ढिलो (१-२३)
nl: Vertraging per uur (1-23)
no: Forsinkelse med timer (1–23)
pa: ਘੰਟਿਆਂ ਦੀ ਦੇਰੀ (1-23)
pl: Opóźnienie godzinowe (1-23)
pt: Atraso por horas (1-23)
ro: Întârziere cu ore (1-23)
ru: Задержка по часам (1-23)
si: පැය ගණනින් ප්‍රමාදය (1-23)
sk: Oneskorenie o hodiny (1-23)
sl: Zamuda po urah (1-23)
sr: Кашњење по сатима (1-23)
sv: Fördröjning med timmar (1-23)
sw: Kuchelewa kwa saa (1-23)
ta: மணிநேரம் தாமதம் (1-23)
te: గంటలు ఆలస్యం (1-23)
th: ล่าช้าเป็นชั่วโมง (1-23)
tr: Saat bazında gecikme (1-23)
uk: Затримка по годинах (1-23)
ur: گھنٹوں میں تاخیر (1-23)
uz: Soat bo'yicha kechikish (1-23)
vi: Trì hoãn theo giờ (1-23)

source: Delay by days (1-365)
af: Vertraag met dae (1-365)
am: በቀናት መዘግየት (1-365)
ar: التأخير بالأيام (1-365)
az: Günlərlə gecikmə (1-365)
bg: Закъснение по дни (1-365)
bn: দিন দেরি (1-365)
ca: Retard per dies (1-365)
cs: Zpoždění po dnech (1–365)
cy: Oedi fesul diwrnod (1-365)
da: Forsinkelse med dage (1-365)
de: Verzögerung nach Tagen (1-365)
el: Καθυστέρηση κατά ημέρες (1-365)
eo: Prokrasto je tagoj (1-365)
es: Retraso por días (1-365)
et: Viivitus päevade kaupa (1-365)
eu: Atzerapena egunez (1-365)
fa: تأخیر بر اساس روز (1-365)
fi: Viive päivinä (1-365)
fr: Délai par jours (1-365)
ga: Moill ar laethanta (1-365)
gl: Atraso por días (1-365)
gu: દિવસો દ્વારા વિલંબ (1-365)
he: עיכוב במספר ימים (1-365)
hi: दिनों की देरी (1-365)
hr: Odgoda po danima (1-365)
hu: Késés napok szerint (1-365)
hy: Հետաձգում ըստ օրերի (1-365)
id: Penundaan hari (1-365)
is: Seinkun um daga (1-365)
it: Ritardo per giorni (1-365)
ja: 日数による遅延 (1 ～ 365)
ka: დაგვიანება დღეების მიხედვით (1-365)
kk: Күндер бойынша кешіктіру (1-365)
km: ពន្យារពេលដោយថ្ងៃ (1-365)
kn: ದಿನಗಳಿಂದ ವಿಳಂಬ (1-365)
ko: 일별 지연(1-365)
ky: Күндөр боюнча кечигүү (1-365)
lo: ເລື່ອນເປັນມື້ (1-365)
lt: Vėlavimas dienomis (1–365)
lv: Kavēšanās pa dienām (1-365)
ml: ദിവസങ്ങളുടെ കാലതാമസം (1-365)
mn: Өдрөөр саатал (1-365)
mr: दिवसांनी विलंब (1-365)
ms: Kelewatan mengikut hari (1-365)
mt: Dewmien bil-jiem (1-365)
my: (၁-၃၆၅) ရက်ဖြင့် ကြန့်ကြာခြင်း၊
ne: दिनको ढिलाइ (१-३६५)
nl: Vertraging per dag (1-365)
no: Forsinkelse med dager (1–365)
pa: ਦਿਨਾਂ ਦੀ ਦੇਰੀ (1-365)
pl: Opóźnienie w dniach (1-365)
pt: Atraso por dias (1-365)
ro: Întârziere cu zile (1-365)
ru: Задержка по дням (1-365)
si: දින ගණනින් ප්‍රමාදය (1-365)
sk: Oneskorenie podľa dní (1 – 365)
sl: Zamuda po dnevih (1-365)
sr: Кашњење по данима (1-365)
sv: Försening med dagar (1-365)
sw: Kuchelewa kwa siku (1-365)
ta: நாட்கள் தாமதம் (1-365)
te: రోజులు ఆలస్యం (1-365)
th: ล่าช้าเป็นวัน (1-365)
tr: Günlere göre gecikme (1-365)
uk: Затримка по днях (1-365)
ur: دن میں تاخیر (1-365)
uz: Kunlar bo'yicha kechikish (1-365)
vi: Trì hoãn theo ngày (1-365)

source: Delay by weeks (1-52)
af: Vertraag met weke (1-52)
am: በሳምንታት ዘግይቷል (1-52)
ar: التأخير بالأسابيع (1-52)
az: Həftələrlə gecikmə (1-52)
bg: Закъснение по седмици (1-52)
bn: সপ্তাহে বিলম্ব (1-52)
ca: Retard per setmanes (1-52)
cs: Zpoždění o týdny (1–52)
cy: Oedi o wythnosau (1-52)
da: Forsinket med uger (1-52)
de: Verzögerung um Wochen (1-52)
el: Καθυστέρηση κατά εβδομάδες (1-52)
eo: Prokrasto de semajnoj (1-52)
es: Retraso por semanas (1-52)
et: Viivitus nädalate kaupa (1–52)
eu: Asteka atzerapena (1-52)
fa: تاخیر بر اساس هفته (1-52)
fi: Viivästys viikoittain (1-52)
fr: Délai par semaines (1-52)
ga: Moill le seachtainí (1-52)
gl: Atraso por semanas (1-52)
gu: અઠવાડિયા સુધી વિલંબ (1-52)
he: עיכוב בשבועות (1-52)
hi: सप्ताहों तक विलंब (1-52)
hr: Kašnjenje po tjednima (1-52)
hu: Késés hetek szerint (1-52)
hy: Հետաձգում ըստ շաբաթների (1-52)
id: Penundaan beberapa minggu (1-52)
is: Seinkun um vikur (1-52)
it: Ritardo per settimane (1-52)
ja: 週単位の遅延 (1 ～ 52)
ka: დაყოვნება კვირებით (1-52)
kk: Апталар бойынша кешіктіру (1-52)
km: ពន្យារពេលដោយសប្តាហ៍ (1-52)
kn: ವಾರಗಳ ವಿಳಂಬ (1-52)
ko: 주 단위로 지연(1-52)
ky: Апталар боюнча кечигүү (1-52)
lo: ເລື່ອນເປັນອາທິດ (1-52)
lt: Vėlavimas savaitėmis (1–52)
lv: Kavēšanās pa nedēļām (1-52)
ml: ആഴ്‌ചകളിലെ കാലതാമസം (1-52)
mn: Долоо хоногоор хойшлуулах (1-52)
mr: आठवड्यांनी विलंब (1-52)
ms: Kelewatan mengikut minggu (1-52)
mt: Dewmien b'ġimgħat (1-52)
my: ရက်သတ္တပတ် (၁-၅၂) နှောင့်နှေး၊
ne: हप्ताको ढिलाइ (१-५२)
nl: Vertraging met weken (1-52)
no: Forsinkelse med uker (1–52)
pa: ਹਫ਼ਤਿਆਂ ਦੀ ਦੇਰੀ (1-52)
pl: Opóźnienie tygodniowe (1-52)
pt: Atraso por semanas (1-52)
ro: Întârziere cu săptămâni (1-52)
ru: Задержка по неделям (1-52)
si: සති වලින් ප්‍රමාදය (1-52)
sk: Oneskorenie o týždne (1 – 52)
sl: Zamuda po tednih (1-52)
sr: Кашњење по недељама (1-52)
sv: Försening med veckor (1–52)
sw: Kuchelewa kwa majuma (1-52)
ta: வாரங்கள் தாமதம் (1-52)
te: వారాలు ఆలస్యం (1-52)
th: ล่าช้าเป็นสัปดาห์ (1-52)
tr: Haftalara göre gecikme (1-52)
uk: Затримка по тижнях (1-52)
ur: ہفتوں میں تاخیر (1-52)
uz: Haftalar bo'yicha kechikish (1-52)
vi: Trì hoãn theo tuần (1-52)

source: Delay by months (1-12)
af: Vertraag met maande (1-12)
am: በወራት መዘግየት (1-12)
ar: التأخير بالأشهر (1-12)
az: Aylarla gecikmə (1-12)
bg: Закъснение по месеци (1-12)
bn: মাস দেরি করে (1-12)
ca: Retard per mesos (1-12)
cs: Zpoždění po měsících (1–12)
cy: Oedi o fisoedd (1-12)
da: Forsinket med måneder (1-12)
de: Verzögerung um Monate (1-12)
el: Καθυστέρηση κατά μήνες (1-12)
eo: Prokrasto de monatoj (1-12)
es: Retraso por meses (1-12)
et: Viivitus kuude kaupa (1–12)
eu: Hilabeteko atzerapena (1-12)
fa: تاخیر ماهانه (1-12)
fi: Viive kuukausilla (1-12)
fr: Délai par mois (1-12)
ga: Moill de réir míonna (1-12)
gl: Atraso por meses (1-12)
gu: મહિનાઓ દ્વારા વિલંબ (1-12)
he: עיכוב בחודשים (1-12)
hi: महीनों की देरी (1-12)
hr: Kašnjenje po mjesecima (1-12)
hu: Késés hónapok szerint (1-12)
hy: Հետաձգում ըստ ամիսների (1-12)
id: Keterlambatan berbulan-bulan (1-12)
is: Seinkun um mánuði (1-12)
it: Ritardo per mesi (1-12)
ja: 月単位の遅延 (1 ～ 12)
ka: დაგვიანება თვეებით (1-12)
kk: Айлар бойынша кешіктіру (1-12)
km: ពន្យារពេលដោយខែ (1-12)
kn: ತಿಂಗಳ ವಿಳಂಬ (1-12)
ko: 개월 단위로 지연(1~12)
ky: Айлар боюнча кечигүү (1-12)
lo: ເລື່ອນເປັນເດືອນ (1-12)
lt: Vėlavimas mėnesiais (1–12)
lv: Kavēšanās pa mēnešiem (1-12)
ml: മാസങ്ങളുടെ കാലതാമസം (1-12)
mn: Сараар хойшлуулах (1-12)
mr: महिन्यांनी विलंब (1-12)
ms: Kelewatan mengikut bulan (1-12)
mt: Dewmien b'xhur (1-12)
my: (၁-၁၂)လအထိ နောက်ကျခြင်း၊
ne: महिनाको ढिलाइ (१-१२)
nl: Vertraging met maanden (1-12)
no: Forsinkelse med måneder (1–12)
pa: ਮਹੀਨਿਆਂ ਦੀ ਦੇਰੀ (1-12)
pl: Opóźnienie o miesiące (1-12)
pt: Atraso por meses (1-12)
ro: Întârziere cu luni (1-12)
ru: Задержка по месяцам (1-12)
si: මාස වලින් ප්‍රමාදය (1-12)
sk: Oneskorenie podľa mesiacov (1-12)
sl: Zamuda po mesecih (1-12)
sr: Кашњење по месецима (1-12)
sv: Försening med månader (1-12)
sw: Kuchelewa kwa miezi (1-12)
ta: மாதங்கள் தாமதம் (1-12)
te: నెలల ఆలస్యం (1-12)
th: ล่าช้าเป็นเดือน (1-12)
tr: Aylara göre gecikme (1-12)
uk: Затримка по місяцях (1-12)
ur: مہینوں میں تاخیر (1-12)
uz: Oylar bo'yicha kechikish (1-12)
vi: Trì hoãn theo tháng (1-12)

source: Enter the delay value (if not sending now)
af: Voer die vertragingswaarde in (indien nie nou gestuur word nie)
am: የመዘግየቱን ዋጋ ያስገቡ (አሁን ካልተላከ)
ar: أدخل قيمة التأخير (إذا لم يتم الإرسال الآن)
az: Gecikmə dəyərini daxil edin (indi göndərilmirsə)
bg: Въведете стойността на закъснението (ако не изпращате сега)
bn: বিলম্ব মান লিখুন (যদি এখন না পাঠান)
ca: Introduïu el valor del retard (si no esteu enviant ara)
cs: Zadejte hodnotu zpoždění (pokud neodesíláte nyní)
cy: Rhowch y gwerth oedi (os nad yw'n anfon nawr)
da: Indtast forsinkelsesværdien (hvis du ikke sender nu)
de: Geben Sie den Verzögerungswert ein (falls nicht jetzt gesendet wird).
el: Εισαγάγετε την τιμή καθυστέρησης (αν δεν αποσταλεί τώρα)
eo: Enigu la prokrastan valoron (se ne sendas nun)
es: Ingrese el valor del retraso (si no se envía ahora)
et: Sisestage viivituse väärtus (kui te praegu ei saada)
eu: Sartu atzerapenaren balioa (orain ez bada bidaltzen)
fa: مقدار تاخیر را وارد کنید (اگر اکنون ارسال نمی شود)
fi: Anna viivearvo (jos et lähetä nyt)
fr: Entrez la valeur du délai (si vous n'envoyez pas maintenant)
ga: Cuir isteach an luach moille (mura bhfuil tú á sheoladh anois)
gl: Introduza o valor de atraso (se non o envía agora)
gu: વિલંબ મૂલ્ય દાખલ કરો (જો હમણાં મોકલતા નથી)
he: הזן את ערך ההשהיה (אם לא שולחים עכשיו)
hi: विलंब मान दर्ज करें (यदि अभी नहीं भेज रहे हैं)
hr: Unesite vrijednost odgode (ako se ne šalje sada)
hu: Adja meg a késleltetés értékét (ha nem küldi most)
hy: Մուտքագրեք հետաձգման արժեքը (եթե հիմա չի ուղարկվում)
id: Masukkan nilai penundaan (jika tidak dikirim sekarang)
is: Sláðu inn seinkunargildi (ef þú sendir ekki núna)
it: Inserisci il valore del ritardo (se non invii ora)
ja: 遅延値を入力します (今送信しない場合)
ka: შეიყვანეთ დაყოვნების მნიშვნელობა (თუ არ იგზავნება ახლა)
kk: Кешіктіру мәнін енгізіңіз (қазір жіберілмесе)
km: បញ្ចូលតម្លៃពន្យាពេល (ប្រសិនបើមិនផ្ញើឥឡូវនេះ)
kn: ವಿಳಂಬ ಮೌಲ್ಯವನ್ನು ನಮೂದಿಸಿ (ಈಗ ಕಳುಹಿಸದಿದ್ದರೆ)
ko: 지연 값을 입력하세요(지금 보내지 않는 경우).
ky: Кечиктирүү маанисин киргизиңиз (эгер азыр жөнөтүлбөсө)
lo: ໃສ່ຄ່າລ່າຊ້າ (ຖ້າບໍ່ສົ່ງດຽວນີ້)
lt: Įveskite delsos reikšmę (jei nesiunčiate dabar)
lv: Ievadiet aizkaves vērtību (ja nesūtat tagad)
ml: കാലതാമസം മൂല്യം നൽകുക (ഇപ്പോൾ അയയ്ക്കുന്നില്ലെങ്കിൽ)
mn: Саатлын утгыг оруулна уу (хэрэв одоо илгээхгүй бол)
mr: विलंब मूल्य प्रविष्ट करा (आता पाठवत नसल्यास)
ms: Masukkan nilai kelewatan (jika tidak menghantar sekarang)
mt: Daħħal il-valur tad-dewmien (jekk ma tibgħatx issa)
my: နှောင့်နှေးမှုတန်ဖိုးကို ထည့်သွင်းပါ (ယခုမပို့ပါက)
ne: ढिलाइ मान प्रविष्ट गर्नुहोस् (यदि अहिले पठाउँदै छैन भने)
nl: Voer de vertragingswaarde in (als u nu niet verzendt)
no: Skriv inn forsinkelsesverdien (hvis du ikke sender nå)
pa: ਦੇਰੀ ਮੁੱਲ ਦਾਖਲ ਕਰੋ (ਜੇਕਰ ਹੁਣੇ ਨਹੀਂ ਭੇਜ ਰਹੇ ਹੋ)
pl: Wprowadź wartość opóźnienia (jeśli nie wysyłasz teraz)
pt: Insira o valor do atraso (se não estiver enviando agora)
ro: Introduceți valoarea întârzierii (dacă nu trimiteți acum)
ru: Введите значение задержки (если не отправляете сейчас)
si: ප්‍රමාද අගය ඇතුලත් කරන්න (දැන් නොයවන්නේ නම්)
sk: Zadajte hodnotu oneskorenia (ak sa neodosiela teraz)
sl: Vnesite vrednost zakasnitve (če ne pošiljate zdaj)
sr: Унесите вредност кашњења (ако не шаљете сада)
sv: Ange fördröjningsvärdet (om du inte skickar nu)
sw: Ingiza thamani ya kuchelewa (ikiwa haitumiwi sasa)
ta: தாமத மதிப்பை உள்ளிடவும் (இப்போது அனுப்பவில்லை என்றால்)
te: ఆలస్యం విలువను నమోదు చేయండి (ఇప్పుడు పంపకపోతే)
th: กรอกค่าหน่วงเวลา (หากไม่ได้ส่งตอนนี้)
tr: Gecikme değerini girin (eğer şimdi göndermiyorsanız)
uk: Введіть значення затримки (якщо не надсилається зараз)
ur: تاخیر کی قیمت درج کریں (اگر ابھی نہیں بھیج رہے ہیں)
uz: Kechikish qiymatini kiriting (agar hozir yuborilmasa)
vi: Nhập giá trị độ trễ (nếu chưa gửi ngay)

source: Method 2: Drip Campaign Wait Times
af: Metode 2: Drupveldtogwagtye
am: ዘዴ 2፡ የመንጠባጠብ ዘመቻ የጥበቃ ጊዜ
ar: الطريقة الثانية: أوقات انتظار حملة التنقيط
az: Metod 2: Damcı Kampaniyasının Gözləmə Vaxtları
bg: Метод 2: Време за изчакване на капкова кампания
bn: পদ্ধতি 2: ড্রিপ ক্যাম্পেইন ওয়েট টাইম
ca: Mètode 2: Temps d'espera de la campanya de goteig
cs: Metoda 2: Doba čekání kampaně
cy: Dull 2: Amseroedd Aros Ymgyrchoedd Diferu
da: Metode 2: Drip-kampagneventetider
de: Methode 2: Wartezeiten für Drip-Kampagnen
el: Μέθοδος 2: Χρόνοι αναμονής καμπάνιας σταγόνας
eo: Metodo 2: Guta Kampanjo Atendtempoj
es: Método 2: tiempos de espera de la campaña de goteo
et: 2. meetod: tilgutikampaania ooteajad
eu: 2. metodoa: tanta kanpainaren itxarote-denborak
fa: روش 2: زمان انتظار کمپین قطره ای
fi: Tapa 2: Tiputuskampanjan odotusajat
fr: Méthode 2 : temps d'attente pour les campagnes goutte à goutte
ga: Modh 2: Amanna Feithimh Feachtas Drip
gl: Método 2: Tempos de espera da campaña de goteo
gu: પદ્ધતિ 2: ડ્રિપ ઝુંબેશ પ્રતીક્ષા સમય
he: שיטה 2: זמני המתנה של קמפיין טפטוף
hi: विधि 2: ड्रिप अभियान प्रतीक्षा समय
hr: Metoda 2: Vrijeme čekanja za kapaljku
hu: 2. módszer: Cseppkampány várakozási ideje
hy: Մեթոդ 2. Կաթիլային արշավի սպասման ժամանակներ
id: Metode 2: Waktu Tunggu Kampanye Tetes
is: Aðferð 2: Drip Campaign Biðtímar
it: Metodo 2: tempi di attesa della drip campaign
ja: 方法 2: 点滴キャンペーンの待ち時間
ka: მეთოდი 2: წვეთოვანი კამპანიის მოლოდინის დრო
kk: 2-әдіс: Тамшылау науқанын күту уақыты
km: វិធីសាស្រ្តទី 2: ពេលវេលារង់ចាំយុទ្ធនាការ Drip
kn: ವಿಧಾನ 2: ಡ್ರಿಪ್ ಕ್ಯಾಂಪೇನ್ ವೇಟ್ ಟೈಮ್ಸ್
ko: 방법 2: 드립 캠페인 대기 시간
ky: Метод 2: Тамчылатып өнөктүктү күтүү убакыттары
lo: ວິທີທີ 2: ເວລາລໍຖ້າແຄມເປນ Drip
lt: 2 būdas: lašelinės kampanijos laukimo laikas
lv: 2. metode: pilienu kampaņas gaidīšanas laiks
ml: രീതി 2: ഡ്രിപ്പ് കാമ്പെയ്ൻ കാത്തിരിപ്പ് സമയം
mn: Арга 2: Дуслын кампанит ажлыг хүлээх хугацаа
mr: पद्धत 2: ठिबक मोहीम प्रतीक्षा वेळा
ms: Kaedah 2: Masa Menunggu Kempen Titis
mt: Metodu 2: Ħinijiet ta' Stennija tal-Kampanja tat-Tqattir
my: နည်းလမ်း 2- Drip Campaign စောင့်ဆိုင်းချိန်
ne: विधि २: ड्रिप अभियान प्रतीक्षा समय
nl: Methode 2: Wachttijden voor druppelcampagnes
no: Metode 2: Ventetider for dryppkampanje
pa: ਢੰਗ 2: ਡ੍ਰਿੱਪ ਮੁਹਿੰਮ ਦੇ ਉਡੀਕ ਸਮੇਂ
pl: Metoda 2: Czas oczekiwania na kampanię kroplową
pt: Método 2: tempos de espera da campanha de gotejamento
ro: Metoda 2: Timpul de așteptare al campaniei de picurare
ru: Метод 2: время ожидания капельной кампании
si: ක්‍රමය 2: බිංදු ව්‍යාපාරය පොරොත්තු කාලය
sk: Metóda 2: Čas čakania kampane
sl: 2. način: Čakalne dobe za kapljanje
sr: Метод 2: Времена чекања кампање капања
sv: Metod 2: Dropp kampanjväntetider
sw: Njia ya 2: Nyakati za Kusubiri kwa Kampeni ya Drip
ta: முறை 2: சொட்டுநீர் பிரச்சாரம் காத்திருக்கும் நேரம்
te: విధానం 2: డ్రిప్ క్యాంపెయిన్ వెయిట్ టైమ్స్
th: วิธีที่ 2: เวลารอแคมเปญ Drip
tr: Yöntem 2: Damla Kampanyası Bekleme Süreleri
uk: Спосіб 2: Час очікування кампанії Drip
ur: طریقہ 2: ڈرپ مہم کا انتظار کے اوقات
uz: 2-usul: Damlama kampaniyasini kutish vaqtlari
vi: Phương pháp 2: Thời gian chờ của chiến dịch nhỏ giọt
