Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Environment-Specific Notes
af: Omgewing-spesifieke notas
am: አካባቢ-ተኮር ማስታወሻዎች
ar: ملاحظات خاصة بالبيئة
az: Ətraf Mühitə Xüsusi Qeydlər
bg: Специфични бележки за околната среда
bn: পরিবেশ-নির্দিষ্ট নোট
ca: Notes específiques de medi ambient
cs: Poznámky specifické pro prostředí
cy: Nodiadau Amgylchedd-Benodol
da: Miljøspecifikke bemærkninger
de: Umgebungsspezifische Hinweise
el: Σημειώσεις ειδικές για το περιβάλλον
eo: Medio-Specifikaj Notoj
es: Notas específicas del medio ambiente
et: Keskkonnaspetsiifilised märkused
eu: Ingurugiroari buruzko Oharrak
fa: یادداشت های ویژه محیط زیست
fi: Ympäristökohtaisia ​​huomautuksia
fr: Notes spécifiques à l'environnement
ga: Nótaí a bhaineann go Sonrach leis an gComhshaol
gl: Notas Específicas de Medio Ambiente
gu: પર્યાવરણ-વિશિષ્ટ નોંધો
he: הערות ספציפיות לסביבה
hi: पर्यावरण-विशिष्ट नोट्स
hr: Napomene specifične za okoliš
hu: Környezetspecifikus megjegyzések
hy: Շրջակա միջավայրի հատուկ նշումներ
id: Catatan Khusus Lingkungan
is: Umhverfissértækar athugasemdir
it: Note specifiche per l'ambiente
ja: 環境固有の注意事項
ka: გარემოს სპეციფიკური შენიშვნები
kk: Қоршаған ортаға қатысты ескертпелер
km: កំណត់ចំណាំជាក់លាក់អំពីបរិស្ថាន
kn: ಪರಿಸರ-ನಿರ್ದಿಷ್ಟ ಟಿಪ್ಪಣಿಗಳು
ko: 환경별 참고 사항
ky: Айлана-чөйрөгө байланыштуу эскертүүлөр
lo: ບັນທຶກສະເພາະດ້ານສິ່ງແວດລ້ອມ
lt: Pastabos apie aplinką
lv: Piezīmes par vidi
ml: പരിസ്ഥിതി-നിർദ്ദിഷ്ട കുറിപ്പുകൾ
mn: Байгаль орчны тусгай тэмдэглэл
mr: पर्यावरण-विशिष्ट नोट्स
ms: Nota Khusus Alam Sekitar
mt: Noti Speċifiċi għall-Ambjent
ne: वातावरण-विशिष्ट नोटहरू
nl: Milieuspecifieke opmerkingen
no: Miljøspesifikke merknader
pa: ਵਾਤਾਵਰਣ-ਵਿਸ਼ੇਸ਼ ਨੋਟਸ
pl: Uwagi specyficzne dla środowiska
pt: Notas específicas do ambiente
ro: Note specifice mediului
ru: Примечания по охране окружающей среды
si: පරිසරය-විශේෂිත සටහන්
sk: Poznámky špecifické pre životné prostredie
sl: Opombe glede okolja
sr: Напомене специфичне за животну средину
sv: Miljöspecifika anmärkningar
sw: Vidokezo Maalum vya Mazingira
ta: சுற்றுச்சூழல் சார்ந்த குறிப்புகள்
te: పర్యావరణ-నిర్దిష్ట గమనికలు
th: หมายเหตุเฉพาะสิ่งแวดล้อม
tr: Ortama Özel Notlar
uk: Примітки щодо навколишнього середовища
ur: ماحول سے متعلق نوٹس
uz: Atrof-muhitga oid eslatmalar
vi: Ghi chú cụ thể về môi trường

source: 🪟 Windows Development
af: 🪟 Windows-ontwikkeling
am: 🪟 የዊንዶውስ ልማት
ar: 🪟 تطوير ويندوز
az: 🪟 Windows İnkişafı
bg: 🪟 Разработка на Windows
bn: 🪟 উইন্ডোজ ডেভেলপমেন্ট
ca: 🪟 Desenvolupament de Windows
cs: 🪟 Vývoj Windows
cy: 🪟 Datblygiad Windows
da: 🪟 Windows udvikling
de: 🪟 Windows-Entwicklung
el: 🪟 Ανάπτυξη Windows
eo: 🪟 Vindoza Disvolviĝo
es: 🪟 Desarrollo de Windows
et: 🪟 Windowsi arendus
fa: 🪟 توسعه ویندوز
fi: 🪟 Windows-kehitys
fr: 🪟 Développement Windows
ga: 🪟 Forbairt Windows
gl: 🪟 Desenvolvemento Windows
gu: 🪟 વિન્ડોઝ ડેવલપમેન્ટ
he: 🪟 פיתוח Windows
hi: 🪟 विंडोज़ विकास
hr: 🪟 Windows razvoj
hu: 🪟 Windows fejlesztés
hy: 🪟 Windows-ի մշակում
is: 🪟 Windows þróun
it: 🪟 Sviluppo di Windows
ja: 🪟 Windows開発
ka: 🪟 ვინდოუსის განვითარება
kk: 🪟 Windows әзірлеу
km: 🪟 ការអភិវឌ្ឍន៍វីនដូ
kn: 🪟 ವಿಂಡೋಸ್ ಅಭಿವೃದ್ಧಿ
ko: 🪟 윈도우 개발
ky: 🪟 Windows иштеп чыгуу
lo: 🪟 ການພັດທະນາ Windows
lt: 🪟 Windows kūrimas
lv: 🪟 Windows izstrāde
ml: 🪟 വിൻഡോസ് വികസനം
mn: 🪟 Windows хөгжүүлэлт
mr: 🪟 विंडोज डेव्हलपमेंट
mt: 🪟 Żvilupp tal-Windows
ne: 🪟 विन्डोज विकास
nl: 🪟Windows-ontwikkeling
no: 🪟 Windows-utvikling
pa: 🪟 ਵਿੰਡੋਜ਼ ਡਿਵੈਲਪਮੈਂਟ
pl: 🪟 Rozwój systemu Windows
pt: 🪟 Desenvolvimento Windows
ro: 🪟 Dezvoltare Windows
ru: 🪟 Разработка для Windows
si: 🪟 වින්ඩෝස් සංවර්ධන
sk: 🪟 Vývoj systému Windows
sl: 🪟 Razvoj sistema Windows
sr: 🪟 Виндовс развој
sv: 🪟 Windows utveckling
ta: 🪟 விண்டோஸ் டெவலப்மெண்ட்
te: 🪟 విండోస్ డెవలప్‌మెంట్
th: 🪟 การพัฒนาวินโดวส์
tr: 🪟 Windows Geliştirme
uk: 🪟 Розробка Windows
ur: 🪟 ونڈوز ڈویلپمنٹ
uz: 🪟 Windows ishlanmasi
vi: 🪟 Phát triển Windows

source: Redis is optional - works without it
af: Redis is opsioneel - werk daarsonder
am: ሬዲስ አማራጭ ነው - ያለ እሱ ይሰራል
ar: Redis اختياري - يعمل بدونه
az: Redis isteğe bağlıdır - onsuz işləyir
bg: Redis не е задължителен - работи и без него
bn: Redis ঐচ্ছিক - এটি ছাড়া কাজ করে
ca: Redis és opcional: funciona sense ell
cs: Redis je volitelný - funguje bez něj
cy: Mae Redis yn ddewisol - yn gweithio hebddo
da: Redis er valgfrit - fungerer uden det
de: Redis ist optional – funktioniert auch ohne
el: Το Redis είναι προαιρετικό - λειτουργεί χωρίς αυτό
eo: Redis estas laŭvola - funkcias sen ĝi
et: Redis on valikuline – töötab ilma selleta
eu: Redis hautazkoa da - gabe funtzionatzen du
fa: Redis اختیاری است - بدون آن کار می کند
fi: Redis on valinnainen - toimii ilman sitä
fr: Redis est facultatif - fonctionne sans lui
ga: Tá Redis roghnach - oibríonn sé gan é
gl: Redis é opcional: funciona sen el
gu: રેડિસ વૈકલ્પિક છે - તેના વિના કાર્ય કરે છે
he: Redis הוא אופציונלי - עובד בלעדיו
hi: रेडिस वैकल्पिक है - इसके बिना काम करता है
hr: Redis nije obavezan - radi i bez njega
hu: A Redis opcionális – anélkül is működik
hy: Redis-ը ընտրովի է՝ աշխատում է առանց դրա
id: Redis bersifat opsional - berfungsi tanpanya
is: Redis er valfrjálst - virkar án þess
it: Redis è facoltativo: funziona senza di esso
ja: Redis はオプションです - Redis がなくても動作します
ka: Redis არის სურვილისამებრ - მუშაობს მის გარეშე
kk: Redis міндетті емес - онсыз жұмыс істейді
km: Redis គឺស្រេចចិត្ត - ធ្វើការដោយគ្មានវា។
kn: ರೆಡಿಸ್ ಐಚ್ಛಿಕವಾಗಿದೆ - ಅದು ಇಲ್ಲದೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ
ko: Redis는 선택 사항입니다. Redis 없이도 작동합니다.
ky: Redis милдеттүү эмес - ансыз иштейт
lo: Redis ແມ່ນທາງເລືອກ - ເຮັດວຽກໂດຍບໍ່ມີມັນ
lt: Redis yra neprivalomas – veikia be jo
lv: Redis nav obligāts - darbojas bez tā
ml: Redis ഓപ്ഷണൽ ആണ് - ഇത് കൂടാതെ പ്രവർത്തിക്കുന്നു
mn: Redis нь сонголттой - үүнгүйгээр ажилладаг
mr: रेडिस पर्यायी आहे - त्याशिवाय कार्य करते
ms: Redis adalah pilihan - berfungsi tanpanya
mt: Redis hija fakultattiva - taħdem mingħajrha
my: Redis သည် ရွေးချယ်နိုင်သည် - ၎င်းမပါဘဲအလုပ်လုပ်သည်။
ne: Redis वैकल्पिक छ - यो बिना काम गर्दछ
nl: Redis is optioneel - werkt zonder
no: Redis er valgfritt - fungerer uten det
pa: Redis ਵਿਕਲਪਿਕ ਹੈ - ਇਸ ਤੋਂ ਬਿਨਾਂ ਕੰਮ ਕਰਦਾ ਹੈ
pl: Redis jest opcjonalny - działa bez niego
pt: Redis é opcional – funciona sem ele
ro: Redis este opțional - funcționează fără el
ru: Redis не является обязательным — работает без него.
si: Redis විකල්ප - එය නොමැතිව ක්රියා කරයි
sk: Redis je voliteľný - funguje bez neho
sl: Redis ni obvezen - deluje brez njega
sr: Редис је опциони - ради без њега
sv: Redis är valfritt - fungerar utan det
sw: Redis ni hiari - inafanya kazi bila hiyo
ta: Redis விருப்பமானது - அது இல்லாமல் வேலை செய்கிறது
te: Redis ఐచ్ఛికం - అది లేకుండా పనిచేస్తుంది
th: Redis เป็นทางเลือก - ใช้งานได้โดยไม่ต้องใช้มัน
tr: Redis isteğe bağlıdır; Redis olmadan çalışır
uk: Redis необов’язковий – працює без нього
ur: ریڈیس اختیاری ہے - اس کے بغیر کام کرتا ہے
uz: Redis ixtiyoriy - usiz ishlaydi
vi: Redis là tùy chọn - hoạt động mà không cần nó

source: Celery auto-disables in DEBUG mode
af: Seldery deaktiveer outomaties in DEBUG-modus
am: Selery በራስ-ሰር በDEBUG ሁነታ ያሰናክላል
ar: يتم تعطيل الكرفس تلقائيًا في وضع التصحيح
az: Kərəviz DEBUG rejimində avtomatik söndürülür
bg: Celery се деактивира автоматично в режим DEBUG
bn: সেলারি ডিবাগ মোডে স্বয়ংক্রিয়ভাবে অক্ষম করে
ca: L'api es desactiva automàticament en mode DEBUG
cs: Celer se automaticky deaktivuje v režimu DEBUG
cy: Mae seleri'n analluogi'n awtomatig yn y modd DEBUG
da: Selleri deaktiveres automatisk i DEBUG-tilstand
de: Sellerie wird im DEBUG-Modus automatisch deaktiviert
el: Το Celery απενεργοποιείται αυτόματα στη λειτουργία DEBUG
eo: Celery aŭtomate malŝaltas en ELSENCIGREĝimo
es: Apio se desactiva automáticamente en modo DEBUG
et: Seller keelab SILUrežiimis automaatselt
eu: Apioa automatikoki desgaitzen da DEBUG moduan
fa: کرفس به طور خودکار در حالت DEBUG غیرفعال می شود
fi: Selleri poistuu automaattisesti käytöstä DEBUG-tilassa
fr: Le céleri se désactive automatiquement en mode DEBUG
ga: Díchumasaítear an t-uathoibríoch soilire i mód DEBUG
gl: A auto-desactivación de Celery no modo DEBUG
gu: સેલરી ડીબગ મોડમાં સ્વતઃ અક્ષમ કરે છે
he: סלרי מושבת אוטומטית במצב DEBUG
hi: डिबग मोड में अजवाइन स्वतः अक्षम हो जाती है
hr: Celery se automatski onemogućuje u načinu DEBUG
hu: Celery automatikusan letiltja DEBUG módban
hy: Celery-ն ավտոմատ անջատվում է DEBUG ռեժիմում
id: Seledri dinonaktifkan secara otomatis dalam mode DEBUG
is: Sellerí slekkur sjálfkrafa á í DEBUG ham
it: Il sedano si disabilita automaticamente in modalità DEBUG
ja: Celery はデバッグ モードで自動的に無効になります
ka: ნიახური ავტომატურად ითიშება DEBUG რეჟიმში
kk: Сельдерей DEBUG режимінде автоматты түрде өшіреді
km: Celery បិទដោយស្វ័យប្រវត្តិនៅក្នុងរបៀប DEBUG
kn: ಡೀಬಗ್ ಮೋಡ್‌ನಲ್ಲಿ ಸೆಲರಿ ಸ್ವಯಂ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ
ko: DEBUG 모드에서는 셀러리가 자동으로 비활성화됩니다.
ky: Сельдерей DEBUG режиминде автоматтык түрдө өчүрүлөт
lo: Celery ປິດການໃຊ້ງານອັດຕະໂນມັດໃນໂໝດດີບັກ
lt: Salieras automatiškai išjungiamas DEBUG režimu
lv: Selerijas automātiski atspējo atkļūdošanas režīmā
ml: ഡീബഗ് മോഡിൽ സെലറി സ്വയമേവ പ്രവർത്തനരഹിതമാക്കുന്നു
mn: Celery нь DEBUG горимд автоматаар идэвхгүй болно
mr: सेलेरी डीबग मोडमध्ये स्वयं-अक्षम करते
ms: Saderi dilumpuhkan secara automatik dalam mod DEBUG
mt: Il-karfus awto-diżattiva fil-modalità DEBUG
my: ဆလရီသည် DEBUG မုဒ်တွင် အလိုအလျောက်ပိတ်သည်။
ne: सेलरी डिबग मोडमा स्वत: असक्षम हुन्छ
nl: Celery wordt automatisch uitgeschakeld in de DEBUG-modus
no: Selleri deaktiveres automatisk i DEBUG-modus
pa: ਸੈਲਰੀ ਡੀਬੱਗ ਮੋਡ ਵਿੱਚ ਆਟੋ-ਅਯੋਗ ਹੋ ਜਾਂਦੀ ਹੈ
pl: Seler automatycznie wyłącza się w trybie DEBUG
pt: O aipo é desativado automaticamente no modo DEBUG
ro: Telina se dezactivează automat în modul DEBUG
ru: Сельдерей автоматически отключается в режиме DEBUG
si: DEBUG මාදිලියේ Celery ස්වයංක්‍රීයව අක්‍රිය කරයි
sk: Zeler sa automaticky deaktivuje v režime DEBUG
sl: Celery se samodejno onemogoči v načinu DEBUG
sr: Целер се аутоматски деактивира у ДЕБУГ режиму
sv: Selleri inaktiveras automatiskt i DEBUG-läge
sw: Celery huzima kiotomatiki katika hali ya DEBUG
ta: செலரி டிபக் பயன்முறையில் தானாக முடக்குகிறது
te: డీబగ్ మోడ్‌లో సెలెరీ ఆటో-డిజేబుల్ చేస్తుంది
th: คื่นฉ่ายปิดการใช้งานอัตโนมัติในโหมด DEBUG
tr: Kereviz DEBUG modunda otomatik olarak devre dışı bırakılır
uk: Celery автоматично вимикається в режимі НАЛАШТУВАННЯ
ur: ڈیبگ موڈ میں اجوائن آٹو ڈبلز
uz: Selderey DEBUG rejimida avtomatik ravishda o'chiriladi
vi: Cần tây tự động tắt ở chế độ DEBUG

source: SMTP authentication disabled by default
af: SMTP-verifikasie is by verstek gedeaktiveer
am: የSMTP ማረጋገጫ በነባሪነት ተሰናክሏል።
ar: تم تعطيل مصادقة SMTP بشكل افتراضي
az: SMTP autentifikasiyası defolt olaraq qeyri-aktiv edilib
bg: SMTP удостоверяването е деактивирано по подразбиране
bn: SMTP প্রমাণীকরণ ডিফল্টরূপে অক্ষম
ca: L'autenticació SMTP està desactivada per defecte
cs: Ověřování SMTP je ve výchozím nastavení zakázáno
cy: Dilysiad SMTP wedi'i analluogi yn ddiofyn
da: SMTP-godkendelse deaktiveret som standard
de: Die SMTP-Authentifizierung ist standardmäßig deaktiviert
el: Ο έλεγχος ταυτότητας SMTP είναι απενεργοποιημένος από προεπιλογή
eo: SMTP-aŭtentigo malŝaltita defaŭlte
es: Autenticación SMTP deshabilitada de forma predeterminada
et: SMTP autentimine on vaikimisi keelatud
eu: SMTP autentifikazioa desgaituta dago lehenespenez
fa: احراز هویت SMTP به طور پیش فرض غیرفعال است
fi: SMTP-todennus on oletuksena pois käytöstä
fr: Authentification SMTP désactivée par défaut
ga: Díchumasaíodh fíordheimhniú SMTP de réir réamhshocraithe
gl: A autenticación SMTP está desactivada por defecto
gu: SMTP પ્રમાણીકરણ ડિફૉલ્ટ રૂપે અક્ષમ છે
he: אימות SMTP מושבת כברירת מחדל
hi: एसएमटीपी प्रमाणीकरण डिफ़ॉल्ट रूप से अक्षम है
hr: SMTP provjera autentičnosti onemogućena prema zadanim postavkama
hu: Az SMTP hitelesítés alapértelmezés szerint le van tiltva
hy: SMTP նույնականացումը լռելյայն անջատված է
id: Otentikasi SMTP dinonaktifkan secara default
is: SMTP auðkenning óvirk sjálfgefið
it: Autenticazione SMTP disabilitata per impostazione predefinita
ja: SMTP認証はデフォルトで無効になっています
ka: SMTP ავთენტიფიკაცია ნაგულისხმევად გამორთულია
kk: SMTP аутентификациясы әдепкі бойынша өшірілген
km: ការផ្ទៀងផ្ទាត់ SMTP ត្រូវបានបិទតាមលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಆಗಿ SMTP ದೃಢೀಕರಣವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 기본적으로 SMTP 인증이 비활성화되어 있습니다.
ky: SMTP аутентификациясы демейки боюнча өчүрүлгөн
lo: ການພິສູດຢືນຢັນ SMTP ປິດໃຊ້ງານໂດຍຄ່າເລີ່ມຕົ້ນ
lt: SMTP autentifikavimas išjungtas pagal numatytuosius nustatymus
lv: SMTP autentifikācija pēc noklusējuma ir atspējota
ml: സ്ഥിരസ്ഥിതിയായി SMTP പ്രാമാണീകരണം പ്രവർത്തനരഹിതമാക്കി
mn: SMTP баталгаажуулалтыг анхдагчаар идэвхгүй болгосон
mr: डीफॉल्टनुसार SMTP प्रमाणीकरण अक्षम केले आहे
ms: Pengesahan SMTP dilumpuhkan secara lalai
mt: Awtentikazzjoni SMTP diżattivata b'mod awtomatiku
my: ပုံမှန်အားဖြင့် SMTP စစ်မှန်ကြောင်းအထောက်အထားပြခြင်းကို ပိတ်ထားသည်။
ne: पूर्वनिर्धारित रूपमा SMTP प्रमाणीकरण असक्षम पारियो
nl: SMTP-authenticatie is standaard uitgeschakeld
no: SMTP-autentisering er deaktivert som standard
pa: SMTP ਪ੍ਰਮਾਣੀਕਰਨ ਮੂਲ ਰੂਪ ਵਿੱਚ ਅਯੋਗ ਹੈ
pl: Uwierzytelnianie SMTP jest domyślnie wyłączone
pt: Autenticação SMTP desabilitada por padrão
ro: Autentificarea SMTP este dezactivată implicit
ru: Аутентификация SMTP отключена по умолчанию
si: පෙරනිමියෙන් SMTP සත්‍යාපනය අබල කර ඇත
sk: Overenie SMTP je predvolene vypnuté
sl: Preverjanje pristnosti SMTP je privzeto onemogočeno
sr: СМТП аутентификација је подразумевано онемогућена
sv: SMTP-autentisering inaktiverad som standard
sw: Uthibitishaji wa SMTP umezimwa kwa chaguomsingi
ta: இயல்பாகவே SMTP அங்கீகாரம் முடக்கப்பட்டது
te: SMTP ప్రమాణీకరణ డిఫాల్ట్‌గా నిలిపివేయబడింది
th: การรับรองความถูกต้อง SMTP ปิดใช้งานตามค่าเริ่มต้น
tr: SMTP kimlik doğrulaması varsayılan olarak devre dışıdır
uk: Автентифікація SMTP вимкнена за замовчуванням
ur: ڈیفالٹ کے ذریعہ ایس ایم ٹی پی کی توثیق کو غیر فعال کردیا گیا
uz: SMTP autentifikatsiyasi sukut bo'yicha o'chirilgan
vi: Xác thực SMTP bị tắt theo mặc định

source: Perfect for local testing
af: Ideaal vir plaaslike toetse
am: ለአካባቢያዊ ሙከራዎች ፍጹም
ar: مثالية للاختبار المحلي
az: Yerli sınaq üçün mükəmməldir
bg: Перфектен за локално тестване
bn: স্থানীয় পরীক্ষার জন্য পারফেক্ট
ca: Perfecte per a proves locals
cs: Ideální pro místní testování
cy: Perffaith ar gyfer profion lleol
da: Perfekt til lokal test
de: Perfekt für lokale Tests
el: Ιδανικό για τοπικές δοκιμές
eo: Perfekta por lokaj provoj
et: Ideaalne kohalikuks testimiseks
eu: Tokiko probak egiteko ezin hobea
fa: ایده آل برای تست محلی
fi: Täydellinen paikalliseen testaukseen
fr: Parfait pour les tests locaux
ga: Foirfe do thástáil áitiúil
gl: Perfecto para probas locais
gu: સ્થાનિક પરીક્ષણ માટે યોગ્ય
he: מושלם עבור בדיקות מקומיות
hi: स्थानीय परीक्षण के लिए बिल्कुल उपयुक्त
hr: Savršeno za lokalno testiranje
hu: Tökéletes helyi tesztelésre
hy: Կատարյալ տեղական փորձարկման համար
id: Sempurna untuk pengujian lokal
is: Fullkomið fyrir staðbundnar prófanir
it: Perfetto per test locali
ja: ローカルテストに最適
ka: იდეალურია ადგილობრივი ტესტირებისთვის
kk: Жергілікті тестілеуге өте ыңғайлы
km: ល្អឥតខ្ចោះសម្រាប់ការធ្វើតេស្តក្នុងស្រុក
kn: ಸ್ಥಳೀಯ ಪರೀಕ್ಷೆಗೆ ಸೂಕ್ತವಾಗಿದೆ
ko: 로컬 테스트에 적합
ky: Жергиликтүү тестирлөө үчүн идеалдуу
lo: ທີ່ສົມບູນແບບສໍາລັບການທົດສອບໃນທ້ອງຖິ່ນ
lt: Puikiai tinka vietiniams bandymams
lv: Lieliski piemērots vietējai pārbaudei
ml: പ്രാദേശിക പരിശോധനയ്ക്ക് അനുയോജ്യമാണ്
mn: Орон нутгийн туршилтанд тохиромжтой
mr: स्थानिक चाचणीसाठी योग्य
ms: Sesuai untuk ujian tempatan
mt: Perfetta għall-ittestjar lokali
my: ပြည်တွင်းစမ်းသပ်မှုအတွက် ပြီးပြည့်စုံသော
ne: स्थानीय परीक्षणको लागि उत्तम
nl: Ideaal voor lokaal testen
no: Perfekt for lokal testing
pa: ਸਥਾਨਕ ਟੈਸਟਿੰਗ ਲਈ ਸੰਪੂਰਣ
pl: Idealny do lokalnych testów
pt: Perfeito para testes locais
ro: Perfect pentru testarea locală
ru: Идеально подходит для локального тестирования
si: දේශීය පරීක්ෂණ සඳහා පරිපූර්ණයි
sk: Ideálne pre lokálne testovanie
sl: Popoln za lokalno testiranje
sr: Савршено за локално тестирање
sv: Perfekt för lokala tester
sw: Ni kamili kwa majaribio ya ndani
ta: உள்ளூர் சோதனைக்கு ஏற்றது
te: స్థానిక పరీక్ష కోసం పర్ఫెక్ట్
th: เหมาะสำหรับการทดสอบในท้องถิ่น
tr: Yerel testler için mükemmel
uk: Ідеально підходить для локального тестування
ur: مقامی جانچ کے لئے بہترین ہے
uz: Mahalliy sinov uchun juda mos keladi
vi: Hoàn hảo cho thử nghiệm địa phương

source: 🐧 Linux Production
af: 🐧 Linux-produksie
am: 🐧 ሊኑክስ ምርት
ar: 🐧 إنتاج لينكس
az: 🐧 Linux istehsalı
bg: 🐧 Linux производство
bn: 🐧 লিনাক্স উৎপাদন
ca: 🐧 Producció Linux
cs: 🐧 Linuxová produkce
cy: 🐧 Cynhyrchu Linux
da: 🐧 Linux-produktion
de: 🐧 Linux-Produktion
el: 🐧 Παραγωγή Linux
eo: 🐧 Linuksa Produktado
es: 🐧 Producción de Linux
et: 🐧 Linuxi tootmine
fa: 🐧 تولید لینوکس
fi: 🐧 Linux-tuotanto
fr: 🐧 Production Linux
ga: 🐧 Táirgeadh Linux
gl: 🐧 Produción Linux
gu: 🐧 Linux ઉત્પાદન
he: 🐧 הפקת לינוקס
hi: 🐧 लिनक्स उत्पादन
hr: 🐧 Linux proizvodnja
hu: 🐧 Linux gyártás
is: 🐧 Linux framleiðsla
it: 🐧Produzione Linux
ja: 🐧 Linux 本番環境
kk: 🐧 Linux өндірісі
km: 🐧 ផលិតកម្មលីនុច
kn: 🐧 ಲಿನಕ್ಸ್ ಉತ್ಪಾದನೆ
ko: 🐧 리눅스 생산
ky: 🐧 Linux өндүрүшү
lo: 🐧 ການຜະລິດ Linux
lt: 🐧 Linux gamyba
lv: 🐧 Linux ražošana
ml: 🐧 ലിനക്സ് പ്രൊഡക്ഷൻ
mn: 🐧 Линукс үйлдвэрлэл
mr: 🐧 लिनक्स उत्पादन
mt: 🐧 Produzzjoni tal-Linux
my: 🐧 Linux ထုတ်လုပ်မှု
ne: 🐧 लिनक्स उत्पादन
nl: 🐧 Linux-productie
no: 🐧 Linux-produksjon
pa: 🐧 ਲੀਨਕਸ ਉਤਪਾਦਨ
pl: 🐧 Produkcja Linuksa
pt: 🐧 Produção Linux
ro: 🐧 Producție Linux
ru: 🐧 Производство Linux
si: 🐧 ලිනක්ස් නිෂ්පාදනය
sk: 🐧 Linuxová produkcia
sl: 🐧 Izdelava Linuxa
sr: 🐧 Линук Продуцтион
sv: 🐧 Linux-produktion
ta: 🐧 லினக்ஸ் தயாரிப்பு
te: 🐧 Linux ఉత్పత్తి
th: 🐧 การผลิตลินุกซ์
tr: 🐧Linux Üretimi
uk: 🐧 Виробництво Linux
ur: 🐧 لینکس کی پیداوار
uz: 🐧 Linux ishlab chiqarish
vi: 🐧 Sản xuất Linux

source: Redis recommended for Celery
af: Redis aanbeveel vir Seldery
am: ሬዲስ ለሴሊየሪ የሚመከር
ar: يوصى باستخدام Redis للكرفس
az: Kərəviz üçün Redis tövsiyə olunur
bg: Redis се препоръчва за целина
bn: রেডিস সেলারি জন্য প্রস্তাবিত
ca: Redis recomanat per a l'api
cs: Redis doporučeno pro celer
cy: Argymhellir Redis ar gyfer Seleri
da: Redis anbefales til selleri
de: Redis wird für Sellerie empfohlen
el: Το Redis συνιστάται για το σέλινο
eo: Redis rekomendita por Celerio
et: Redis on soovitatav selleri jaoks
eu: Redis apiorako gomendatua
fa: Redis برای کرفس توصیه می شود
fi: Rediä suositellaan sellerille
fr: Redis recommandé pour le céleri
ga: Redis molta le haghaidh Soilire
gl: Redis recomendado para apio
gu: સેલરી માટે રેડિસની ભલામણ કરવામાં આવે છે
he: Redis מומלץ עבור סלרי
hi: अजवाइन के लिए रेडिस की सिफारिश की गई
hr: Redis se preporučuje za celer
hu: Redis Zellerhez ajánlott
hy: Redis-ը խորհուրդ է տրվում նեխուրի համար
id: Redis direkomendasikan untuk Seledri
is: Redis mælt með fyrir sellerí
it: Redis consigliato per il sedano
ja: セロリに Redis を推奨
ka: რედისი რეკომენდებულია ნიახურისთვის
kk: Редис балдыркөк үшін ұсынылады
km: Redis បានណែនាំសម្រាប់ Celery
kn: ರೆಡಿಸ್ ಅನ್ನು ಸೆಲರಿಗಾಗಿ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: Celery에는 Redis 권장
ky: Редис сельдерей үчүн сунушталат
lo: Redis ແນະນໍາສໍາລັບ Celery
lt: Redis rekomenduojamas salierams
lv: Redis ieteicams selerijai
ml: സെലറിക്ക് റെഡിസ് ശുപാർശ ചെയ്യുന്നു
mn: Селөдерейд Redis хэрэглэхийг зөвлөж байна
mr: सेलेरीसाठी रेडिसची शिफारस केली जाते
ms: Redis disyorkan untuk Saderi
mt: Redis rakkomandat għal Karfus
my: Redis သည် Celery အတွက်အကြံပြုထားသည်။
ne: Celery को लागि Redis सिफारिस गर्नुभयो
nl: Opnieuw aanbevolen voor selderij
no: Redis anbefalt for selleri
pa: ਸੈਲਰੀ ਲਈ Redis ਦੀ ਸਿਫ਼ਾਰਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ
pl: Redis polecany do selera
pt: Redis recomendado para aipo
ro: Redis recomandat pentru telina
ru: Redis рекомендуется для Celery
si: සැල්දිරි සඳහා Redis නිර්දේශ කෙරේ
sk: Redis odporúčané pre zeler
sl: Redis priporočamo za zeleno
sr: Редис се препоручује за целер
sv: Redis rekommenderas för selleri
sw: Redis ilipendekeza kwa Celery
ta: செலரிக்கு ரெடிஸ் பரிந்துரைக்கப்படுகிறது
te: Redis Celery కోసం సిఫార్సు చేయబడింది
th: Redis แนะนำสำหรับคื่นฉ่าย
tr: Kereviz için Redis önerilir
uk: Redis рекомендовано для селери
ur: اجوائن کے لئے ریڈیس کی سفارش کی گئی ہے
uz: Selderey uchun Redis tavsiya etiladi
vi: Redis được đề xuất cho cần tây

source: Nginx for reverse proxy
af: Nginx vir omgekeerde proxy
am: Nginx ለተገላቢጦሽ ፕሮክሲ
ar: Nginx للوكيل العكسي
az: Əks proxy üçün Nginx
bg: Nginx за обратен прокси
bn: বিপরীত প্রক্সি জন্য Nginx
ca: Nginx per al proxy invers
cs: Nginx pro reverzní proxy
cy: Nginx ar gyfer dirprwy gwrthdro
da: Nginx til omvendt proxy
de: Nginx für Reverse-Proxy
el: Nginx για αντίστροφο διακομιστή μεσολάβησης
eo: Nginx por inversa prokurilo
es: Nginx para proxy inverso
et: Nginx pöördpuhverserveri jaoks
eu: Nginx alderantzizko proxyrako
fa: Nginx برای پروکسی معکوس
fi: Nginx käänteiselle välityspalvelimelle
fr: Nginx pour le proxy inverse
ga: Nginx le haghaidh seachfhreastalaí droim ar ais
gl: Nginx para proxy inverso
gu: રિવર્સ પ્રોક્સી માટે Nginx
he: Nginx עבור פרוקסי הפוך
hi: रिवर्स प्रॉक्सी के लिए Nginx
hr: Nginx za obrnuti proxy
hu: Nginx a fordított proxyhoz
hy: Nginx հակադարձ վստահված անձի համար
id: Nginx untuk proksi terbalik
is: Nginx fyrir öfugt umboð
it: Nginx per proxy inverso
ja: リバースプロキシ用のNginx
ka: Nginx საპირისპირო პროქსისთვის
kk: Nginx кері прокси үшін
km: Nginx សម្រាប់ប្រូកស៊ីបញ្ច្រាស
kn: ರಿವರ್ಸ್ ಪ್ರಾಕ್ಸಿಗಾಗಿ Nginx
ko: 역방향 프록시용 Nginx
ky: Nginx тескери прокси үчүн
lo: Nginx ສໍາລັບຕົວແທນ reverse
lt: Nginx atvirkštiniam tarpiniam serveriui
lv: Nginx reversajam starpniekserveram
ml: റിവേഴ്സ് പ്രോക്സിക്കുള്ള Nginx
mn: Урвуу проксид зориулсан Nginx
mr: रिव्हर्स प्रॉक्सीसाठी Nginx
ms: Nginx untuk proksi terbalik
mt: Nginx għal prokura inversa
my: ပြောင်းပြန်ပရောက်စီအတွက် Nginx
ne: रिभर्स प्रोक्सी को लागी Nginx
nl: Nginx voor omgekeerde proxy
no: Nginx for omvendt proxy
pa: ਰਿਵਰਸ ਪ੍ਰੌਕਸੀ ਲਈ Nginx
pl: Nginx dla odwrotnego proxy
pt: Nginx para proxy reverso
ro: Nginx pentru proxy invers
ru: Nginx для обратного прокси
si: ප්‍රතිලෝම ප්‍රොක්සි සඳහා Nginx
sk: Nginx pre reverzný proxy
sl: Nginx za povratni proxy
sr: Нгинк за обрнути прокси
sv: Nginx för omvänd proxy
sw: Nginx kwa wakala wa nyuma
ta: தலைகீழ் ப்ராக்ஸிக்கான Nginx
te: రివర్స్ ప్రాక్సీ కోసం Nginx
th: Nginx สำหรับพร็อกซีย้อนกลับ
tr: Ters proxy için Nginx
uk: Nginx для зворотного проксі
ur: ریورس پراکسی کے لئے nginx
uz: Teskari proksi uchun Nginx
vi: Nginx cho proxy ngược
