Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Improve existing email content with AI assistance:
af: Verbeter bestaande e-posinhoud met KI-bystand:
am: በ AI እገዛ ያለውን የኢሜይል ይዘት አሻሽል፡
ar: تحسين محتوى البريد الإلكتروني الحالي بمساعدة الذكاء الاصطناعي:
az: AI yardımı ilə mövcud e-poçt məzmununu təkmilləşdirin:
bg: Подобрете съществуващото имейл съдържание с помощта на AI:
bn: AI সহায়তায় বিদ্যমান ইমেল সামগ্রী উন্নত করুন:
ca: Milloreu el contingut del correu electrònic existent amb l'assistència d'IA:
cs: Vylepšete stávající e-mailový obsah pomocí AI:
cy: Gwella cynnwys e-bost presennol gyda chymorth AI:
da: Forbedre eksisterende e-mail-indhold med AI-hjælp:
de: Verbessern Sie vorhandene E-Mail-Inhalte mit KI-Unterstützung:
el: Βελτιώστε το υπάρχον περιεχόμενο email με βοήθεια AI:
eo: Plibonigu ekzistantan retpoŝtan enhavon per helpo de AI:
es: Mejore el contenido de correo electrónico existente con asistencia de IA:
et: Täiustage olemasolevat meili sisu tehisintellekti abiga:
eu: Hobetu lehendik dagoen posta elektronikoko edukia AI laguntzarekin:
fa: محتوای ایمیل موجود را با کمک هوش مصنوعی بهبود دهید:
fi: Paranna nykyistä sähköpostisisältöä tekoälyn avulla:
fr: Améliorez le contenu des e-mails existants avec l'assistance de l'IA :
ga: Feabhsaigh an t-inneachar ríomhphoist atá ann cheana le cúnamh AI:
gl: Mellora o contido do correo electrónico existente coa axuda da intelixencia artificial:
gu: AI સહાયતા સાથે હાલની ઇમેઇલ સામગ્રીમાં સુધારો કરો:
he: שפר את תוכן האימייל הקיים בעזרת סיוע בינה מלאכותית:
hi: AI सहायता से मौजूदा ईमेल सामग्री में सुधार करें:
hr: Poboljšajte postojeći sadržaj e-pošte uz pomoć umjetne inteligencije:
hu: Javítsa a meglévő e-mail tartalmat mesterséges intelligencia segítségével:
hy: Բարելավել առկա էլփոստի բովանդակությունը AI աջակցությամբ.
id: Tingkatkan konten email yang ada dengan bantuan AI:
is: Bættu núverandi tölvupóstsefni með AI aðstoð:
it: Migliora i contenuti email esistenti con l'assistenza dell'intelligenza artificiale:
ja: AI 支援を利用して既存のメール コンテンツを改善します。
ka: გააუმჯობესეთ არსებული ელ.ფოსტის შინაარსი AI დახმარებით:
kk: AI көмегімен бар электрондық пошта мазмұнын жақсартыңыз:
km: កែលម្អខ្លឹមសារអ៊ីមែលដែលមានស្រាប់ដោយប្រើជំនួយ AI៖
kn: AI ಸಹಾಯದಿಂದ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಇಮೇಲ್ ವಿಷಯವನ್ನು ಸುಧಾರಿಸಿ:
ko: AI 지원으로 기존 이메일 콘텐츠 개선:
ky: AI жардамы менен учурдагы электрондук почтанын мазмунун жакшыртыңыз:
lo: ປັບປຸງເນື້ອຫາອີເມວທີ່ມີຢູ່ແລ້ວດ້ວຍການຊ່ວຍເຫຼືອ AI:
lt: Patobulinkite esamą el. pašto turinį su AI pagalba:
lv: Uzlabojiet esošo e-pasta saturu, izmantojot AI palīdzību:
ml: AI സഹായത്തോടെ നിലവിലുള്ള ഇമെയിൽ ഉള്ളടക്കം മെച്ചപ്പെടുത്തുക:
mn: AI тусламжтайгаар одоо байгаа имэйлийн агуулгыг сайжруулах:
mr: AI सहाय्याने विद्यमान ईमेल सामग्री सुधारा:
ms: Tingkatkan kandungan e-mel sedia ada dengan bantuan AI:
mt: Ittejjeb il-kontenut tal-email eżistenti bl-assistenza tal-AI:
my: AI အကူအညီဖြင့် ရှိပြီးသား အီးမေးလ်အကြောင်းအရာကို မြှင့်တင်ပါ-
ne: AI सहायताको साथ अवस्थित इमेल सामग्री सुधार गर्नुहोस्:
nl: Verbeter bestaande e-mailinhoud met AI-hulp:
no: Forbedre eksisterende e-postinnhold med AI-hjelp:
pa: AI ਸਹਾਇਤਾ ਨਾਲ ਮੌਜੂਦਾ ਈਮੇਲ ਸਮੱਗਰੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ:
pl: Ulepsz istniejącą treść e-maili dzięki pomocy AI:
pt: Melhore o conteúdo de e-mail existente com assistência de IA:
ro: Îmbunătățiți conținutul de e-mail existent cu asistență AI:
ru: Улучшите существующий контент электронной почты с помощью ИИ:
si: AI සහාය ඇතිව පවතින විද්‍යුත් තැපැල් අන්තර්ගතය වැඩි දියුණු කරන්න:
sk: Vylepšite existujúci e-mailový obsah pomocou AI:
sl: Izboljšajte obstoječo e-poštno vsebino s pomočjo umetne inteligence:
sr: Побољшајте постојећи садржај е-поште уз помоћ вештачке интелигенције:
sv: Förbättra befintligt e-postinnehåll med AI-hjälp:
sw: Boresha yaliyomo kwenye barua pepe kwa usaidizi wa AI:
ta: AI உதவியுடன் இருக்கும் மின்னஞ்சல் உள்ளடக்கத்தை மேம்படுத்தவும்:
te: AI సహాయంతో ఇప్పటికే ఉన్న ఇమెయిల్ కంటెంట్‌ను మెరుగుపరచండి:
th: ปรับปรุงเนื้อหาอีเมลที่มีอยู่ด้วยความช่วยเหลือจาก AI:
tr: Yapay zeka yardımıyla mevcut e-posta içeriğini iyileştirin:
uk: Покращуйте наявний вміст електронної пошти за допомогою AI:
ur: AI امداد کے ساتھ موجودہ ای میل مواد کو بہتر بنائیں:
uz: AI yordami bilan mavjud elektron pochta tarkibini yaxshilang:
vi: Cải thiện nội dung email hiện có với sự hỗ trợ của AI:

source: Features:
af: Kenmerke:
am: ባህሪያት፡
ar: سمات:
az: Xüsusiyyətlər:
bg: Характеристики:
bn: বৈশিষ্ট্য:
ca: Característiques:
cs: Vlastnosti:
cy: Nodweddion:
da: Funktioner:
de: Merkmale:
el: Χαρακτηριστικά:
eo: Karakterizaĵoj:
es: Características:
et: Omadused:
eu: Ezaugarriak:
fa: ویژگی ها:
fi: Ominaisuudet:
fr: Caractéristiques:
ga: Gnéithe:
gl: Características:
gu: વિશેષતાઓ:
he: תכונות:
hi: विशेषताएँ:
hr: Značajke:
hu: Jellemzők:
hy: Առանձնահատկություններ:
id: Fitur:
is: Eiginleikar:
it: Caratteristiche:
ja: 特徴：
ka: მახასიათებლები:
kk: Ерекше өзгешеліктері:
km: លក្ខណៈពិសេស៖
kn: ವೈಶಿಷ್ಟ್ಯಗಳು:
ko: 특징:
ky: Өзгөчөлүктөрү:
lo: ຄຸນສົມບັດ:
lt: Savybės:
lv: Funkcijas:
ml: ഫീച്ചറുകൾ:
mn: Онцлогууд:
mr: वैशिष्ट्ये:
ms: ciri-ciri:
mt: Karatteristiċi:
my: အင်္ဂါရပ်များ:
ne: विशेषताहरु:
nl: Functies:
no: Funksjoner:
pa: ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ:
pl: Cechy:
ro: Caracteristici:
ru: Функции:
si: විශේෂාංග:
sk: Vlastnosti:
sl: Lastnosti:
sr: Карактеристике:
sv: Drag:
sw: Vipengele:
ta: அம்சங்கள்:
te: ఫీచర్లు:
th: คุณสมบัติ:
tr: Özellikler:
uk: особливості:
ur: خصوصیات:
uz: Xususiyatlari:
vi: Đặc trưng:

source: Grammar and spelling corrections
af: Grammatika en spelling korreksies
am: ሰዋሰው እና የፊደል እርማቶች
ar: التصحيحات النحوية والإملائية
az: Qrammatika və orfoqrafiya düzəlişləri
bg: Корекции на граматика и правопис
bn: ব্যাকরণ ও বানান সংশোধন
ca: Correccions gramaticals i ortogràfiques
cs: Opravy gramatiky a pravopisu
cy: Cywiriadau gramadeg a sillafu
da: Grammatik- og staverettelser
de: Grammatik- und Rechtschreibkorrekturen
el: Διορθώσεις γραμματικής και ορθογραφίας
eo: Gramatikaj kaj ortografiaj korektoj
es: Correcciones gramaticales y ortográficas.
et: Grammatika- ja õigekirjaparandused
eu: Gramatika eta ortografia zuzenketak
fa: اصلاحات گرامر و املایی
fi: Kieliopin ja oikeinkirjoituksen korjaukset
fr: Corrections de grammaire et d'orthographe
ga: Ceartúcháin gramadaí agus litrithe
gl: Correccións gramaticais e ortográficas
gu: વ્યાકરણ અને જોડણી સુધારણા
he: תיקוני דקדוק ואיות
hi: व्याकरण और वर्तनी सुधार
hr: Ispravci gramatike i pravopisa
hu: Nyelvtani és helyesírási javítások
hy: Քերականական և ուղղագրական ուղղումներ
id: Koreksi tata bahasa dan ejaan
is: Málfræði- og stafsetningarleiðréttingar
it: Correzioni grammaticali e ortografiche
ja: 文法とスペルの修正
ka: გრამატიკისა და მართლწერის შესწორებები
kk: Грамматикалық және орфографиялық түзетулер
km: ការកែវេយ្យាករណ៍ និងអក្ខរាវិរុទ្ធ
kn: ವ್ಯಾಕರಣ ಮತ್ತು ಕಾಗುಣಿತ ತಿದ್ದುಪಡಿಗಳು
ko: 문법 및 철자 수정
ky: Грамматика жана орфографиялык оңдоолор
lo: ການແກ້ໄຂໄວຍະກອນແລະການສະກົດຄໍາ
lt: Gramatikos ir rašybos taisymai
lv: Gramatikas un pareizrakstības labojumi
ml: വ്യാകരണവും അക്ഷരത്തെറ്റ് തിരുത്തലും
mn: Дүрмийн болон зөв бичгийн дүрмийн засвар
mr: व्याकरण आणि शुद्धलेखन सुधारणा
ms: Pembetulan tatabahasa dan ejaan
mt: Korrezzjonijiet tal-grammatika u ortografija
my: သဒ္ဒါနှင့် စာလုံးပေါင်း ပြုပြင်ခြင်း။
ne: व्याकरण र हिज्जे सुधार
nl: Grammatica- en spellingcorrecties
no: Grammatikk- og staverettelser
pa: ਵਿਆਕਰਣ ਅਤੇ ਸਪੈਲਿੰਗ ਸੁਧਾਰ
pl: Korekty gramatyczne i ortograficzne
pt: Correções gramaticais e ortográficas
ro: Corecții de gramatică și ortografie
ru: Грамматические и орфографические исправления
si: ව්‍යාකරණ සහ අක්ෂර වින්‍යාස නිවැරදි කිරීම්
sk: Opravy gramatiky a pravopisu
sl: Slovnični in pravopisni popravki
sr: Исправке граматике и правописа
sv: Grammatik- och stavningskorrigeringar
sw: Masahihisho ya sarufi na tahajia
ta: இலக்கணம் மற்றும் எழுத்து திருத்தங்கள்
te: వ్యాకరణం మరియు స్పెల్లింగ్ దిద్దుబాట్లు
th: การแก้ไขไวยากรณ์และการสะกดคำ
tr: Dilbilgisi ve yazım düzeltmeleri
uk: Виправлення граматики та орфографії
ur: گرائمر اور ہجے کی اصلاحات
uz: Grammatika va imlo tuzatishlari
vi: Sửa lỗi ngữ pháp và chính tả

source: Content clarity improvements
af: Verbeteringe in die duidelikheid van inhoud
am: የይዘት ግልጽነት ማሻሻያዎች
ar: تحسينات وضوح المحتوى
az: Məzmun aydınlığının təkmilləşdirilməsi
bg: Подобрения в яснотата на съдържанието
bn: বিষয়বস্তুর স্বচ্ছতার উন্নতি
ca: Millores en la claredat del contingut
cs: Vylepšení přehlednosti obsahu
cy: Gwelliannau eglurder cynnwys
da: Forbedringer af indholdsklarhed
de: Verbesserungen der Inhaltsklarheit
el: Βελτιώσεις σαφήνειας περιεχομένου
eo: Pliboniĝoj pri enhavklareco
es: Mejoras en la claridad del contenido
et: Sisu selguse täiustused
eu: Edukiaren argitasuna hobetzea
fa: بهبود وضوح محتوا
fi: Sisällön selkeyden parannuksia
fr: Améliorations de la clarté du contenu
ga: Feabhsuithe soiléire ábhair
gl: Melloras na claridade do contido
gu: સામગ્રી સ્પષ્ટતા સુધારણાઓ
he: שיפורי בהירות התוכן
hi: सामग्री स्पष्टता में सुधार
hr: Poboljšanja jasnoće sadržaja
hu: A tartalom egyértelműségének javítása
hy: Բովանդակության հստակության բարելավումներ
id: Peningkatan kejelasan konten
is: Endurbætur á skýrleika efnis
it: Miglioramenti nella chiarezza dei contenuti
ja: コンテンツの明瞭さの向上
ka: შინაარსის სიცხადის გაუმჯობესება
kk: Мазмұн анықтығын жақсарту
km: ការកែលម្អភាពច្បាស់លាស់នៃខ្លឹមសារ
kn: ವಿಷಯ ಸ್ಪಷ್ಟತೆ ಸುಧಾರಣೆಗಳು
ko: 콘텐츠 명확성 개선
ky: Мазмундун ачыктыгы жакшыртылды
lo: ການປັບປຸງຄວາມຊັດເຈນຂອງເນື້ອຫາ
lt: Turinio aiškumo patobulinimai
lv: Satura skaidrības uzlabojumi
ml: ഉള്ളടക്ക വ്യക്തത മെച്ചപ്പെടുത്തുന്നു
mn: Агуулгын тодорхой байдлыг сайжруулсан
mr: सामग्री स्पष्टता सुधारणा
ms: Penambahbaikan kejelasan kandungan
mt: Titjib fiċ-ċarezza tal-kontenut
my: အကြောင်းအရာ ရှင်းလင်းပြတ်သားမှု မြှင့်တင်မှုများ
ne: सामग्री स्पष्टता सुधार
nl: Verbeteringen in de duidelijkheid van de inhoud
no: Forbedringer av innholdsklarhet
pa: ਸਮੱਗਰੀ ਸਪਸ਼ਟਤਾ ਸੁਧਾਰ
pl: Poprawa przejrzystości treści
pt: Melhorias na clareza do conteúdo
ro: Îmbunătățiri ale clarității conținutului
ru: Улучшения ясности контента
si: අන්තර්ගත පැහැදිලිකම වැඩිදියුණු කිරීම්
sk: Vylepšenia prehľadnosti obsahu
sl: Izboljšave jasnosti vsebine
sr: Побољшања јасноће садржаја
sv: Förbättringar av innehållstydlighet
sw: Maboresho ya uwazi wa maudhui
ta: உள்ளடக்க தெளிவு மேம்பாடுகள்
te: కంటెంట్ స్పష్టత మెరుగుదలలు
th: การปรับปรุงความชัดเจนของเนื้อหา
tr: İçerik netliği iyileştirmeleri
uk: Покращення чіткості вмісту
ur: مواد کی وضاحت میں بہتری
uz: Kontent ravshanligi yaxshilandi
vi: Cải thiện độ rõ ràng của nội dung

source: Length optimization
af: Lengte optimering
am: የርዝማኔ ማመቻቸት
ar: تحسين الطول
az: Uzunluğun optimallaşdırılması
bg: Оптимизация на дължината
bn: দৈর্ঘ্য অপ্টিমাইজেশান
ca: Optimització de longitud
cs: Optimalizace délky
cy: Optimeiddio hyd
da: Længde optimering
de: Längenoptimierung
el: Βελτιστοποίηση μήκους
eo: Optimumigo de longo
es: Optimización de longitud
et: Pikkuse optimeerimine
eu: Luzeraren optimizazioa
fa: بهینه سازی طول
fi: Pituuden optimointi
fr: Optimisation de la longueur
ga: Optimization Fad
gl: Optimización de lonxitude
gu: લંબાઈ ઓપ્ટિમાઇઝેશન
he: אופטימיזציה של אורך
hi: लंबाई अनुकूलन
hr: Optimizacija duljine
hu: Hossz optimalizálás
hy: Երկարության օպտիմալացում
id: Pengoptimalan panjang
is: Lengdarhagræðing
it: Ottimizzazione della lunghezza
ja: 長さの最適化
ka: სიგრძის ოპტიმიზაცია
kk: Ұзындықты оңтайландыру
km: ការបង្កើនប្រសិទ្ធភាពប្រវែង
kn: ಉದ್ದ ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 길이 최적화
ky: Узундукту оптималдаштыруу
lo: ການເພີ່ມປະສິດທິພາບຄວາມຍາວ
lt: Ilgio optimizavimas
lv: Garuma optimizācija
ml: ദൈർഘ്യം ഒപ്റ്റിമൈസേഷൻ
mn: Уртыг оновчтой болгох
mr: लांबी ऑप्टिमायझेशन
ms: Pengoptimuman panjang
mt: Ottimizzazzjoni tat-tul
my: အရှည်သင့်မြတ်အောင်
ne: लम्बाइ अनुकूलन
nl: Optimalisatie van de lengte
no: Lengdeoptimalisering
pa: ਲੰਬਾਈ ਅਨੁਕੂਲਨ
pl: Optymalizacja długości
pt: Otimização de comprimento
ro: Optimizarea lungimii
ru: Оптимизация длины
si: දිග ප්රශස්තකරණය
sk: Optimalizácia dĺžky
sl: Optimizacija dolžine
sr: Оптимизација дужине
sv: Längdoptimering
sw: Uboreshaji wa urefu
ta: நீள உகப்பாக்கம்
te: పొడవు ఆప్టిమైజేషన్
th: การเพิ่มประสิทธิภาพความยาว
tr: Uzunluk optimizasyonu
uk: Оптимізація довжини
ur: لمبائی کی اصلاح
uz: Uzunlikni optimallashtirish
vi: Tối ưu hóa độ dài

source: AI Models
af: KI modelle
am: AI ሞዴሎች
ar: نماذج الذكاء الاصطناعي
az: AI Modelləri
bg: AI модели
bn: এআই মডেল
ca: Models d'IA
cs: Modely AI
cy: Modelau AI
da: AI modeller
de: KI-Modelle
el: Μοντέλα AI
eo: AI-Modeloj
es: Modelos de IA
et: AI mudelid
eu: AI ereduak
fa: مدل های هوش مصنوعی
fi: AI mallit
fr: Modèles d'IA
ga: Samhlacha AI
gl: Modelos AI
gu: AI મોડલ્સ
he: דגמי AI
hi: एआई मॉडल
hr: AI modeli
hu: AI modellek
hy: AI մոդելներ
id: Model AI
is: AI módel
it: Modelli di intelligenza artificiale
ja: AIモデル
ka: AI მოდელები
kk: AI үлгілері
km: ម៉ូដែល AI
kn: AI ಮಾದರಿಗಳು
ko: AI 모델
ky: AI моделдери
lt: AI modeliai
lv: AI modeļi
ml: AI മോഡലുകൾ
mn: AI загварууд
mr: एआय मॉडेल्स
ms: Model AI
mt: Mudelli AI
my: AI မော်ဒယ်များ
ne: एआई मोडेलहरू
nl: AI-modellen
no: AI-modeller
pa: ਏਆਈ ਮਾਡਲ
pl: Modele sztucznej inteligencji
pt: Modelos de IA
ro: Modele AI
ru: Модели искусственного интеллекта
si: AI මාදිලි
sk: Modely AI
sl: Modeli AI
sr: АИ модели
sv: AI-modeller
sw: Miundo ya AI
ta: AI மாதிரிகள்
te: AI మోడల్స్
th: โมเดลเอไอ
tr: Yapay Zeka Modelleri
uk: Моделі ШІ
ur: AI ماڈل
uz: AI modellari
vi: Mô hình AI

source: DripEmails uses
af: DripEmails gebruik
am: DripEmails ይጠቀማል
ar: يستخدم DripEmails
az: DripEmails istifadə edir
bg: DripEmails използва
bn: DripEmails ব্যবহার করে
ca: Usos de DripEmails
cs: Používá DripEmails
cy: Defnyddiau DripEmails
da: DripEmails bruger
de: DripEmails verwendet
el: Χρήσεις DripEmails
eo: DripEmails uzas
es: Usos de DripEmails
et: DripEmails kasutab
eu: DripEmails erabilerak
fa: DripEmails استفاده می کند
fi: DripEmails käyttää
fr: Utilisations de DripEmails
ga: Úsáideann DripEmails
gl: Usos de DripEmails
gu: DripEmails ઉપયોગ કરે છે
he: DripEmails משתמש
hi: DripEmails का उपयोग करता है
hr: DripEmails koristi
hu: DripEmails használ
hy: DripEmails-ի օգտագործումը
id: DripEmail menggunakan
is: DripEmails notar
it: DripEmail utilizza
ja: DripEmails が使用するもの
ka: DripEmails იყენებს
kk: DripEmails пайдаланады
km: DripEmails ប្រើ
kn: DripEmails ಬಳಸುತ್ತದೆ
ko: DripEmails는 다음을 사용합니다.
ky: DripEmails колдонот
lo: DripEmails ໃຊ້
lt: DripEmails naudoja
lv: DripEmails lietojumi
ml: ഡ്രിപ്പ് ഇമെയിലുകൾ ഉപയോഗിക്കുന്നു
mn: DripEmails ашигладаг
mr: DripEmails वापरते
ms: DripEmails menggunakan
mt: DripEmails juża
my: DripEmails ကိုအသုံးပြုသည်။
ne: DripEmails प्रयोग गर्दछ
nl: DripEmails gebruikt
no: DripEmails bruker
pa: DripEmails ਵਰਤਦਾ ਹੈ
pl: Używa DripEmails
pt: DripEmails usa
ro: Utilizări DripEmails
ru: DripEmails использует
si: DripEmails භාවිතා කරයි
sk: Používa DripEmails
sl: DripEmails uporablja
sr: ДрипЕмаилс користи
sv: DripEmails använder
sw: DripEmails hutumia
ta: DripEmails பயன்படுத்துகிறது
te: DripEmails ఉపయోగిస్తుంది
th: DripEmails ใช้
tr: DripEmails'in kullanım alanları
uk: DripEmails використовує
ur: ڈرپ میل استعمال کرتا ہے
uz: DripEmails foydalanadi
vi: Công dụng của DripEmail

source: Best Practices
af: Beste praktyke
am: ምርጥ ልምዶች
ar: أفضل الممارسات
az: Ən yaxşı təcrübələr
bg: Най-добри практики
bn: সর্বোত্তম অনুশীলন
ca: Bones pràctiques
cs: Nejlepší postupy
cy: Arferion Gorau
da: Bedste praksis
el: Βέλτιστες Πρακτικές
eo: Plej bonaj Praktikoj
es: Mejores prácticas
et: Parimad tavad
eu: Praktika Egokiak
fa: بهترین شیوه ها
fi: Parhaat käytännöt
fr: Meilleures pratiques
ga: Cleachtais is Fearr
gl: Mellores prácticas
gu: શ્રેષ્ઠ વ્યવહાર
he: שיטות עבודה מומלצות
hi: सर्वोत्तम प्रथाएं
hr: Najbolji primjeri iz prakse
hu: Legjobb gyakorlatok
hy: Լավագույն պրակտիկա
id: Praktik Terbaik
is: Bestu starfsvenjur
it: Migliori pratiche
ja: ベストプラクティス
ka: საუკეთესო პრაქტიკა
kk: Үздік тәжірибелер
km: ការអនុវត្តល្អបំផុត
kn: ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸಗಳು
ko: 모범 사례
ky: Мыкты тажрыйбалар
lo: ການປະຕິບັດທີ່ດີທີ່ສຸດ
lt: Geriausia praktika
lv: Labākā prakse
ml: മികച്ച സമ്പ്രദായങ്ങൾ
mn: Шилдэг туршлага
mr: सर्वोत्तम पद्धती
ms: Amalan Terbaik
mt: L-Aħjar Prattiki
my: အကောင်းဆုံးအလေ့အကျင့်များ
ne: उत्तम अभ्यासहरू
nl: Beste praktijken
no: Beste praksis
pa: ਵਧੀਆ ਅਭਿਆਸ
pl: Najlepsze praktyki
pt: Melhores Práticas
ro: Cele mai bune practici
ru: Лучшие практики
si: හොඳම භාවිතයන්
sk: osvedčené postupy
sl: Najboljše prakse
sr: Најбоље праксе
sv: Bästa metoder
sw: Mazoea Bora
ta: சிறந்த நடைமுறைகள்
te: ఉత్తమ పద్ధతులు
th: แนวทางปฏิบัติที่ดีที่สุด
tr: En İyi Uygulamalar
uk: Найкращі практики
ur: بہترین عمل
uz: Eng yaxshi amaliyotlar
vi: Thực tiễn tốt nhất

source: Be specific in your prompts
af: Wees spesifiek in jou opdragte
am: በጥያቄዎችዎ ውስጥ ልዩ ይሁኑ
ar: كن محددًا في مطالباتك
az: Tələblərinizdə konkret olun
bg: Бъдете конкретни във вашите подкани
bn: আপনার প্রম্পট নির্দিষ্ট করুন
ca: Sigueu específics a les vostres indicacions
cs: Buďte ve výzvách konkrétní
cy: Byddwch yn benodol yn eich awgrymiadau
da: Vær specifik i dine prompter
de: Seien Sie bei Ihren Eingabeaufforderungen konkret
el: Να είστε συγκεκριμένοι στις προτροπές σας
eo: Estu specifa en viaj instigoj
es: Sea específico en sus indicaciones
et: Olge oma juhistes konkreetne
eu: Izan zehatza zure galderetan
fa: در اعلانات خود مشخص باشید
fi: Ole tarkka kehotuksissasi
fr: Soyez précis dans vos invites
ga: Bí sainiúil i do leideanna
gl: Sexa específico nas súas indicacións
gu: તમારા પ્રોમ્પ્ટ્સમાં ચોક્કસ બનો
he: היה ספציפי בהנחיות שלך
hi: अपने संकेतों में विशिष्ट रहें
hr: Budite precizni u svojim uputama
hu: Legyen konkrét a felszólításokban
hy: Եղեք կոնկրետ ձեր հուշումներում
id: Bersikaplah spesifik dalam petunjuk Anda
is: Vertu nákvæmur í leiðbeiningunum þínum
it: Sii specifico nelle tue richieste
ja: プロンプトでは具体的にする
ka: იყავით კონკრეტული თქვენს მოთხოვნაში
kk: Сұрауларыңызда нақты болыңыз
km: មានភាពជាក់លាក់នៅក្នុងការជម្រុញរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಾಂಪ್ಟ್‌ಗಳಲ್ಲಿ ನಿರ್ದಿಷ್ಟವಾಗಿರಿ
ko: 프롬프트를 구체적으로 작성하세요.
ky: Сунуштарыңызда конкреттүү болуңуз
lo: ມີຄວາມສະເພາະໃນການເຕືອນຂອງທ່ານ
lt: Būkite konkretūs ragindami
lv: Esiet konkrēts savos uzvednēs
ml: നിങ്ങളുടെ നിർദ്ദേശങ്ങളിൽ പ്രത്യേകമായിരിക്കുക
mn: Санал хүсэлтдээ тодорхой байгаарай
mr: तुमच्या प्रॉम्प्टमध्ये विशिष्ट रहा
ms: Jadi khusus dalam gesaan anda
mt: Kun speċifiku fil-prompt tiegħek
my: သင့်တောင်းဆိုချက်များတွင် အတိအကျရှိပါစေ။
ne: तपाईंको प्रम्प्टहरूमा विशिष्ट हुनुहोस्
nl: Wees specifiek in uw aanwijzingen
no: Vær spesifikk i spørsmålene dine
pa: ਆਪਣੇ ਪ੍ਰੋਂਪਟ ਵਿੱਚ ਖਾਸ ਰਹੋ
pl: Bądź konkretny w swoich podpowiedziach
pt: Seja específico em suas solicitações
ro: Fii specific în solicitările tale
ru: Будьте конкретны в своих подсказках
si: ඔබගේ විමසීම් වල නිශ්චිත වන්න
sk: Buďte konkrétni vo svojich výzvach
sl: Bodite natančni v svojih pozivih
sr: Будите конкретни у својим упитима
sv: Var specifik i dina uppmaningar
sw: Kuwa mahususi katika vidokezo vyako
ta: உங்கள் அறிவுறுத்தல்களில் குறிப்பிட்டதாக இருங்கள்
te: మీ ప్రాంప్ట్‌లలో నిర్దిష్టంగా ఉండండి
th: เฉพาะเจาะจงในคำแนะนำของคุณ
tr: İstemlerinizde spesifik olun
uk: Будьте конкретними у своїх підказках
ur: اپنے اشارے میں مخصوص رہیں
uz: Ko'rsatmalaringizda aniq bo'ling
vi: Hãy cụ thể trong lời nhắc của bạn

source: Review AI-generated content before sending
af: Hersien KI-gegenereerde inhoud voordat dit gestuur word
am: ከመላክዎ በፊት በ AI የመነጨ ይዘትን ይገምግሙ
ar: قم بمراجعة المحتوى الذي تم إنشاؤه بواسطة الذكاء الاصطناعي قبل إرساله
az: Göndərməzdən əvvəl AI tərəfindən yaradılmış məzmunu nəzərdən keçirin
bg: Прегледайте генерираното от AI съдържание преди изпращане
bn: পাঠানোর আগে AI-উত্পন্ন সামগ্রী পর্যালোচনা করুন
ca: Reviseu el contingut generat per IA abans d'enviar-lo
cs: Před odesláním zkontrolujte obsah generovaný umělou inteligencí
cy: Adolygwch gynnwys a gynhyrchir gan AI cyn ei anfon
da: Gennemgå AI-genereret indhold før afsendelse
de: Überprüfen Sie KI-generierte Inhalte vor dem Senden
el: Ελέγξτε το περιεχόμενο που δημιουργείται από AI πριν το στείλετε
eo: Revizu AI-generitan enhavon antaŭ sendi
es: Revise el contenido generado por IA antes de enviarlo
et: Enne saatmist vaadake üle AI-ga loodud sisu
eu: Berrikusi AI-k sortutako edukia bidali aurretik
fa: قبل از ارسال، محتوای تولید شده توسط هوش مصنوعی را بررسی کنید
fi: Tarkista tekoälyn luoma sisältö ennen lähettämistä
fr: Examinez le contenu généré par l’IA avant de l’envoyer
ga: Athbhreithnigh ábhar a ghintear AI roimh é a sheoladh
gl: Revisa o contido xerado pola IA antes de envialo
gu: મોકલતા પહેલા AI-જનરેટેડ સામગ્રીની સમીક્ષા કરો
he: סקור תוכן שנוצר בינה מלאכותית לפני השליחה
hi: भेजने से पहले AI-जनित सामग्री की समीक्षा करें
hr: Prije slanja pregledajte sadržaj generiran umjetnom inteligencijom
hu: Tekintse át az AI által generált tartalmat küldés előtt
hy: Ստուգեք AI-ի կողմից ստեղծված բովանդակությունը՝ ուղարկելուց առաջ
id: Tinjau konten yang dihasilkan AI sebelum dikirim
is: Skoðaðu AI-myndað efni áður en þú sendir
it: Esamina i contenuti generati dall'intelligenza artificiale prima di inviarli
ja: AI が生成したコンテンツを送信前に確認する
ka: გადახედეთ ხელოვნური ინტელექტის მიერ გენერირებული კონტენტს გაგზავნამდე
kk: Жібермес бұрын AI жасаған мазмұнды қарап шығыңыз
km: ពិនិត្យខ្លឹមសារដែលបង្កើតដោយ AI មុនពេលផ្ញើ
kn: ಕಳುಹಿಸುವ ಮೊದಲು AI-ರಚಿಸಿದ ವಿಷಯವನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 전송하기 전에 AI 생성 콘텐츠를 검토하세요.
ky: Жөнөтүүдөн мурун AI тарабынан түзүлгөн мазмунду карап чыгыңыз
lo: ກວດເບິ່ງເນື້ອຫາທີ່ສ້າງໂດຍ AI ກ່ອນທີ່ຈະສົ່ງ
lt: Prieš siųsdami peržiūrėkite AI sukurtą turinį
lv: Pirms sūtīšanas pārskatiet mākslīgā intelekta radīto saturu
ml: അയയ്‌ക്കുന്നതിന് മുമ്പ് AI സൃഷ്‌ടിച്ച ഉള്ളടക്കം അവലോകനം ചെയ്യുക
mn: Илгээхийн өмнө хиймэл оюун ухаанаар үүсгэсэн контентыг шалгана уу
mr: पाठवण्यापूर्वी AI-व्युत्पन्न सामग्रीचे पुनरावलोकन करा
ms: Semak kandungan yang dijana AI sebelum dihantar
mt: Irrevedi l-kontenut iġġenerat mill-AI qabel ma tibgħat
my: မပို့မီ AI မှ ဖန်တီးထားသော အကြောင်းအရာကို ပြန်လည်သုံးသပ်ပါ။
ne: पठाउनु अघि एआई-उत्पन्न सामग्री समीक्षा गर्नुहोस्
nl: Controleer door AI gegenereerde inhoud voordat u deze verzendt
no: Se gjennom AI-generert innhold før sending
pa: ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ AI ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੀ ਸਮੱਗਰੀ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przed wysłaniem przejrzyj treść wygenerowaną przez sztuczną inteligencję
pt: Revise o conteúdo gerado por IA antes de enviar
ro: Examinați conținutul generat de AI înainte de a trimite
ru: Просматривайте контент, созданный искусственным интеллектом, перед отправкой
si: යැවීමට පෙර AI-උත්පාදිත අන්තර්ගතය සමාලෝචනය කරන්න
sk: Pred odoslaním skontrolujte obsah vygenerovaný AI
sl: Pred pošiljanjem preglejte vsebino, ustvarjeno z umetno inteligenco
sr: Прегледајте садржај генерисан вештачком интелигенцијом пре слања
sv: Granska AI-genererat innehåll innan du skickar
sw: Kagua maudhui yanayotokana na AI kabla ya kutuma
ta: அனுப்பும் முன் AI உருவாக்கிய உள்ளடக்கத்தை மதிப்பாய்வு செய்யவும்
te: పంపే ముందు AI రూపొందించిన కంటెంట్‌ను సమీక్షించండి
th: ตรวจสอบเนื้อหาที่สร้างโดย AI ก่อนส่ง
tr: Yapay zeka tarafından oluşturulan içeriği göndermeden önce inceleyin
uk: Перед надсиланням перевірте вміст, створений ШІ
ur: بھیجنے سے پہلے AI- انفلڈ مواد کا جائزہ لیں
uz: Yuborishdan oldin AI tomonidan yaratilgan tarkibni ko'rib chiqing
vi: Xem lại nội dung do AI tạo trước khi gửi
