Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email Preview
af: E-posvoorskou
am: የኢሜል ቅድመ እይታ
ar: معاينة البريد الإلكتروني
az: E-poçtun önizləməsi
bg: Предварителен преглед на имейл
bn: ইমেল পূর্বরূপ
ca: Vista prèvia del correu electrònic
cs: Náhled e-mailu
cy: Rhagolwg E-bost
da: E-mail forhåndsvisning
de: E-Mail-Vorschau
el: Προεπισκόπηση email
eo: Retpoŝta Antaŭrigardo
es: Vista previa de correo electrónico
et: Meili eelvaade
eu: Posta elektronikoaren aurrebista
fa: پیش نمایش ایمیل
fi: Sähköpostin esikatselu
fr: Aperçu du courrier électronique
ga: Réamhamharc Ríomhphoist
gl: Vista previa de correo electrónico
gu: ઇમેઇલ પૂર્વાવલોકન
he: תצוגה מקדימה של אימייל
hi: ईमेल पूर्वावलोकन
hr: Pregled e-pošte
hu: E-mail előnézet
hy: Էլփոստի նախադիտում
id: Pratinjau Email
is: Forskoðun tölvupósts
it: Anteprima e-mail
ja: 電子メールのプレビュー
ka: ელფოსტის გადახედვა
kk: Электрондық поштаны алдын ала қарау
km: ការមើលអ៊ីមែលជាមុន
kn: ಇಮೇಲ್ ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 이메일 미리보기
ky: Электрондук почтаны алдын ала көрүү
lo: ຕົວຢ່າງອີເມວ
lt: El. pašto peržiūra
lv: E-pasta priekšskatījums
ml: ഇമെയിൽ പ്രിവ്യൂ
mn: Имэйл урьдчилан харах
mr: ईमेल पूर्वावलोकन
ms: Pratonton E-mel
my: အီးမေးလ်အကြိုကြည့်ရှုခြင်း။
ne: इमेल पूर्वावलोकन
nl: E-mailvoorbeeld
no: E-post forhåndsvisning
pa: ਈਮੇਲ ਝਲਕ
pl: Podgląd e-maila
pt: Visualização de e-mail
ro: Previzualizare e-mail
ru: Предварительный просмотр электронной почты
si: ඊමේල් පෙරදසුන
sk: Ukážka e-mailu
sl: Predogled e-pošte
sr: Преглед е-поште
sv: E-postförhandsgranskning
sw: Onyesho la Kuchungulia la Barua Pepe
ta: மின்னஞ்சல் முன்னோட்டம்
te: ఇమెయిల్ ప్రివ్యూ
th: ดูตัวอย่างอีเมล
tr: E-posta Önizlemesi
uk: Попередній перегляд електронної пошти
ur: ای میل پیش نظارہ
uz: Elektron pochtani oldindan ko'rish
vi: Xem trước email

source: All emails have been sent or there are no scheduled emails.
bg: Всички имейли са изпратени или няма насрочени имейли.
de: Alle E-Mails wurden gesendet oder es sind keine E-Mails geplant.
eo: Ĉiuj retpoŝtoj estis senditaj aŭ ne estas planitaj retpoŝtoj.
et: Kõik meilid on saadetud või pole ühtegi ajastatud meili.
gl: Enviáronse todos os correos electrónicos ou non hai correos electrónicos programados.
hi: सभी ईमेल भेज दिए गए हैं या कोई निर्धारित ईमेल नहीं है.
hu: Az összes e-mailt elküldtük, vagy nincsenek ütemezett e-mailek.
id: Semua email telah terkirim atau tidak ada email terjadwal.
it: Tutte le email sono state inviate o non ci sono email pianificate.
lo: ອີເມວທັງໝົດໄດ້ຖືກສົ່ງໄປແລ້ວ ຫຼືບໍ່ມີອີເມວທີ່ກຳນົດເວລາໄວ້.
mn: Бүх имэйл илгээсэн эсвэл төлөвлөсөн имэйл байхгүй байна.
ne: सबै इमेलहरू पठाइएका छन् वा कुनै अनुसूचित इमेलहरू छैनन्।
nl: Alle e-mails zijn verzonden of er zijn geen geplande e-mails.
ru: Все электронные письма отправлены или запланированных писем нет.
si: සියලුම ඊමේල් යවා ඇත හෝ නියමිත ඊමේල් නොමැත.
sk: Všetky e-maily boli odoslané alebo neexistujú žiadne naplánované e-maily.
te: అన్ని ఇమెయిల్‌లు పంపబడ్డాయి లేదా షెడ్యూల్ చేయబడిన ఇమెయిల్‌లు లేవు.
th: ส่งอีเมลทั้งหมดแล้วหรือไม่มีอีเมลที่กำหนดเวลาไว้
ur: تمام ای میلز بھیج دیئے گئے ہیں یا کوئی شیڈول ای میلز نہیں ہیں۔

source: Error
af: Fout
am: ስህተት
ar: خطأ
az: Xəta
bg: Грешка
bn: ত্রুটি
cs: Chyba
cy: Gwall
da: Fejl
de: Fehler
el: Σφάλμα
eo: Eraro
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
ga: Earráid
gl: Erro
gu: ભૂલ
he: שְׁגִיאָה
hi: गलती
hr: Greška
hu: Hiba
hy: Սխալ
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ka: შეცდომა
kk: Қате
km: កំហុស
kn: ದೋಷ
ko: 오류
ky: Ката
lo: ຜິດພາດ
lt: Klaida
lv: Kļūda
ml: പിശക്
mn: Алдаа
mr: त्रुटी
ms: Ralat
mt: Żball
my: အမှား
ne: त्रुटि
nl: Fout
no: Feil
pa: ਗਲਤੀ
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
si: දෝෂයකි
sk: Chyba
sl: Napaka
sr: Грешка
sv: Fel
sw: Hitilafu
ta: பிழை
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: غلطی
uz: Xato
vi: Lỗi

source: Retry
af: Probeer weer
am: እንደገና ይሞክሩ
ar: أعد المحاولة
az: Yenidən cəhd edin
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkuste to znovu
cy: Ceisiwch eto
da: Prøv igen
de: Wiederholen
el: Δοκιμάζω πάλι
eo: Reprovi
es: Rever
et: Proovi uuesti
eu: Saiatu berriro
fa: دوباره امتحان کنید
fi: Yritä uudelleen
fr: Réessayer
ga: Bain triail eile as
gl: Volve tentar
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hr: Pokušaj ponovo
hu: Próbálja újra
hy: Կրկին փորձեք
id: Mencoba kembali
is: Reyndu aftur
it: Riprova
ja: リトライ
ka: ხელახლა სცადეთ
kk: Қайталап көріңіз
km: ព្យាយាមម្តងទៀត
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 해 보다
ky: Кайталап көрүңүз
lo: ລອງໃໝ່
lt: Bandykite dar kartą
lv: Mēģiniet vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mn: Дахин оролдоно уу
mr: पुन्हा प्रयत्न करा
ms: Cuba semula
mt: Ipprova mill-ġdid
my: ပြန်ကြိုးစားပါ။
ne: पुन: प्रयास गर्नुहोस्
nl: Opnieuw proberen
no: Prøv på nytt
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbować ponownie
pt: Tentar novamente
ro: Reîncercați
ru: Повторить попытку
si: නැවත උත්සාහ කරන්න
sk: Skúste to znova
sl: Poskusite znova
sr: Покушајте поново
sv: Försöka igen
sw: Jaribu tena
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторіть спробу
ur: دوبارہ کوشش کریں
uz: Qayta urinish
vi: Thử lại

source: Last Attempt
bg: Последен опит
de: Letzter Versuch
eo: Lasta Provo
et: Viimane katse
gl: Último Intento
hi: आखिरी प्रयास
hu: Utolsó kísérlet
id: Percobaan Terakhir
it: Ultimo tentativo
lo: ຄວາມພະຍາຍາມສຸດທ້າຍ
mn: Сүүлийн оролдлого
ne: अन्तिम प्रयास
nl: Laatste poging
ru: Последняя попытка
si: අවසාන උත්සාහය
sk: Posledný pokus
te: చివరి ప్రయత్నం
th: ความพยายามครั้งสุดท้าย
ur: آخری کوشش

source: Email Content
af: E-pos inhoud
am: የኢሜል ይዘት
ar: محتوى البريد الإلكتروني
az: E-poçt məzmunu
bg: Съдържание на имейл
bn: ইমেল বিষয়বস্তু
ca: Contingut del correu electrònic
cs: Obsah e-mailu
cy: Cynnwys E-bost
da: E-mail indhold
de: E-Mail-Inhalt
el: Περιεχόμενο email
eo: Retpoŝto Enhavo
es: Contenido del correo electrónico
et: Meili sisu
eu: Posta elektronikoaren edukia
fa: محتوای ایمیل
fi: Sähköpostin sisältö
fr: Contenu du courrier électronique
ga: Ábhar Ríomhphost
gl: Contido de correo electrónico
gu: ઈમેલ સામગ્રી
he: תוכן בדוא"ל
hi: ईमेल सामग्री
hr: Sadržaj e-pošte
hu: E-mail tartalom
hy: Էլփոստի բովանդակություն
id: Konten Email
is: Efni tölvupósts
it: Contenuto dell'e-mail
ja: メールの内容
ka: ელ.ფოსტის შინაარსი
kk: Электрондық пошта мазмұны
km: មាតិកាអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಷಯ
ko: 이메일 내용
ky: Электрондук почта мазмуну
lo: ເນື້ອຫາອີເມວ
lt: El. pašto turinys
lv: E-pasta saturs
ml: ഇമെയിൽ ഉള്ളടക്കം
mn: Имэйлийн контент
mr: ईमेल सामग्री
ms: Kandungan E-mel
mt: Kontenut tal-Email
my: အီးမေးလ်အကြောင်းအရာ
ne: इमेल सामग्री
nl: E-mailinhoud
no: E-postinnhold
pa: ਈਮੇਲ ਸਮੱਗਰੀ
pl: Treść e-maila
pt: Conteúdo de e-mail
ro: Conținut de e-mail
ru: Содержимое электронной почты
si: ඊමේල් අන්තර්ගතය
sk: Obsah e-mailu
sl: Vsebina elektronske pošte
sr: Садржај е-поште
sv: E-postinnehåll
sw: Yaliyomo kwenye Barua Pepe
ta: மின்னஞ்சல் உள்ளடக்கம்
te: ఇమెయిల్ కంటెంట్
th: เนื้อหาอีเมล
tr: E-posta İçeriği
uk: Вміст електронної пошти
ur: ای میل کا مواد
uz: Elektron pochta tarkibi
vi: Nội dung email

source: Sending...
af: Stuur tans …
am: በመላክ ላይ...
ar: إرسال...
az: Göndərilir...
bg: Изпращане...
bn: পাঠানো হচ্ছে...
ca: S'està enviant...
cs: Odesílání...
cy: Wrthi'n anfon...
da: Sender...
de: Senden...
el: Αποστολή...
eo: Sendante...
es: Envío...
et: Saatmine...
eu: Bidaltzen...
fa: ارسال...
fi: Lähetetään...
fr: Envoi...
ga: Á sheoladh...
gl: Enviando...
gu: મોકલી રહ્યું છે...
he: שְׁלִיחָה...
hi: भेजा जा रहा है...
hr: Slanje...
hu: Küldés...
hy: Ուղարկում...
id: Mengirim...
is: Sendir...
it: Invio...
ja: 送信中...
ka: იგზავნება...
kk: Жіберілуде...
km: កំពុងផ្ញើ...
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ...
ko: 배상...
ky: Жөнөтүлүүдө...
lo: ກຳລັງສົ່ງ...
lt: Siunčiama...
lv: Notiek sūtīšana...
ml: അയയ്ക്കുന്നു...
mn: Илгээж байна...
mr: पाठवत आहे...
ms: Menghantar...
mt: Tibgħat...
my: ပို့နေသည်...
ne: पठाउँदै...
nl: Verzenden...
no: Sender...
pa: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Przesyłka...
pt: Enviando...
ro: Se trimite...
ru: Отправка...
si: යවමින්...
sk: Odosiela sa...
sl: Pošiljanje ...
sr: Слање...
sv: Sändning...
sw: Inatuma...
ta: அனுப்புகிறது...
te: పంపుతోంది...
th: กำลังส่ง...
tr: Gönderiliyor...
uk: Надсилання...
ur: بھیجنا ...
uz: Yuborilmoqda...
vi: Đang gửi...

source: Create Campaign
af: Skep veldtog
am: ዘመቻ ፍጠር
ar: إنشاء حملة
az: Kampaniya yaradın
bg: Създаване на кампания
bn: ক্যাম্পেইন তৈরি করুন
ca: Crea campanya
cs: Vytvořit kampaň
cy: Creu Ymgyrch
da: Opret kampagne
de: Kampagne erstellen
el: Δημιουργία καμπάνιας
eo: Krei Kampanjon
es: Crear campaña
et: Loo kampaania
eu: Sortu kanpaina
fa: ایجاد کمپین
fi: Luo kampanja
fr: Créer une campagne
ga: Cruthaigh Feachtas
gl: Crear campaña
gu: ઝુંબેશ બનાવો
he: צור מסע פרסום
hi: अभियान बनाएँ
hr: Napravite kampanju
hu: Kampány létrehozása
hy: Ստեղծել արշավ
id: Buat Kampanye
is: Búðu til herferð
it: Crea campagna
ja: キャンペーンの作成
ka: კამპანიის შექმნა
kk: Науқан жасау
km: បង្កើតយុទ្ធនាការ
kn: ಪ್ರಚಾರವನ್ನು ರಚಿಸಿ
ko: 캠페인 만들기
ky: Кампания түзүү
lo: ສ້າງແຄມເປນ
lt: Sukurti kampaniją
lv: Izveidot kampaņu
ml: കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Кампанит ажил үүсгэх
mr: मोहीम तयार करा
ms: Buat Kempen
mt: Oħloq Kampanja
my: ကမ်ပိန်းဖန်တီးပါ။
ne: अभियान सिर्जना गर्नुहोस्
nl: Campagne maken
no: Opprett kampanje
pa: ਮੁਹਿੰਮ ਬਣਾਓ
pl: Utwórz kampanię
pt: Criar campanha
ro: Creați o campanie
ru: Создать кампанию
si: ව්‍යාපාරයක් සාදන්න
sk: Vytvoriť kampaň
sl: Ustvari oglaševalsko akcijo
sr: Креирајте кампању
sv: Skapa kampanj
sw: Unda Kampeni
ta: பிரச்சாரத்தை உருவாக்கவும்
te: ప్రచారాన్ని సృష్టించండి
th: สร้างแคมเปญ
tr: Kampanya Oluştur
uk: Створити кампанію
ur: مہم بنائیں
uz: Kampaniya yaratish
vi: Tạo chiến dịch

source: Create New Campaign
af: Skep nuwe veldtog
am: አዲስ ዘመቻ ፍጠር
ar: إنشاء حملة جديدة
az: Yeni Kampaniya Yaradın
bg: Създаване на нова кампания
bn: নতুন ক্যাম্পেইন তৈরি করুন
ca: Crea una campanya nova
cs: Vytvořit novou kampaň
cy: Creu Ymgyrch Newydd
da: Opret ny kampagne
de: Neue Kampagne erstellen
el: Δημιουργία νέας καμπάνιας
eo: Krei Novan Kampanjon
es: Crear nueva campaña
et: Loo uus kampaania
eu: Sortu kanpaina berria
fa: ایجاد کمپین جدید
fi: Luo uusi kampanja
fr: Créer une nouvelle campagne
ga: Cruthaigh Feachtas Nua
gl: Crear unha nova campaña
gu: નવી ઝુંબેશ બનાવો
he: צור מסע פרסום חדש
hi: नया अभियान बनाएं
hr: Napravite novu kampanju
hu: Új kampány létrehozása
hy: Ստեղծել նոր արշավ
id: Buat Kampanye Baru
is: Búðu til nýja herferð
it: Crea nuova campagna
ja: 新しいキャンペーンの作成
ka: შექმენით ახალი კამპანია
kk: Жаңа науқан жасау
km: បង្កើតយុទ្ធនាការថ្មី។
kn: ಹೊಸ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 새 캠페인 만들기
ky: Жаңы кампания түзүү
lo: ສ້າງແຄມເປນໃຫມ່
lt: Sukurti naują kampaniją
lv: Izveidot jaunu kampaņu
ml: പുതിയ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Шинэ кампанит ажил үүсгэх
mr: नवीन मोहीम तयार करा
ms: Buat Kempen Baharu
mt: Oħloq Kampanja Ġdida
my: ကမ်ပိန်းအသစ်ဖန်တီးပါ။
ne: नयाँ अभियान सिर्जना गर्नुहोस्
nl: Maak een nieuwe campagne
no: Opprett ny kampanje
pa: ਨਵੀਂ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Utwórz nową kampanię
pt: Criar nova campanha
ro: Creați o nouă campanie
ru: Создать новую кампанию
si: නව ව්‍යාපාරයක් සාදන්න
sk: Vytvoriť novú kampaň
sl: Ustvari novo oglaševalsko akcijo
sr: Креирајте нову кампању
sv: Skapa ny kampanj
sw: Unda Kampeni Mpya
ta: புதிய பிரச்சாரத்தை உருவாக்கவும்
te: కొత్త ప్రచారాన్ని సృష్టించండి
th: สร้างแคมเปญใหม่
tr: Yeni Kampanya Oluştur
uk: Створити нову кампанію
ur: نئی مہم بنائیں
uz: Yangi kampaniya yaratish
vi: Tạo chiến dịch mới

source: Campaign Name
af: Veldtog Naam
am: የዘመቻ ስም
ar: اسم الحملة
az: Kampaniyanın adı
bg: Име на кампанията
bn: ক্যাম্পেইনের নাম
ca: Nom de la campanya
cs: Název kampaně
cy: Enw'r Ymgyrch
da: Kampagnenavn
de: Kampagnenname
el: Όνομα καμπάνιας
eo: Nomo de Kampanjo
es: Nombre de la campaña
et: Kampaania nimi
eu: Kanpainaren izena
fa: نام کمپین
fi: Kampanjan nimi
fr: Nom de la campagne
ga: Ainm an Fheachtais
gl: Nome da campaña
gu: ઝુંબેશનું નામ
he: שם מסע הפרסום
hi: अभियान का नाम
hr: Naziv kampanje
hu: Kampány neve
hy: Քարոզարշավի անվանումը
id: Nama Kampanye
is: Nafn herferðar
it: Nome della campagna
ja: キャンペーン名
ka: კამპანიის სახელი
kk: Науқан атауы
km: ឈ្មោះយុទ្ធនាការ
kn: ಅಭಿಯಾನದ ಹೆಸರು
ko: 캠페인 이름
ky: Кампаниянын аталышы
lo: ຊື່ແຄມເປນ
lt: Kampanijos pavadinimas
lv: Kampaņas nosaukums
ml: പ്രചാരണ നാമം
mn: Аяны нэр
mr: मोहिमेचे नाव
ms: Nama Kempen
mt: Isem tal-Kampanja
my: ကမ်ပိန်းအမည်
ne: अभियानको नाम
nl: Campagnenaam
no: Kampanjenavn
pa: ਮੁਹਿੰਮ ਦਾ ਨਾਮ
pl: Nazwa kampanii
pt: Nome da campanha
ro: Numele campaniei
ru: Название кампании
si: ව්‍යාපාරයේ නම
sk: Názov kampane
sl: Ime oglaševalske akcije
sr: Назив кампање
sv: Kampanjens namn
sw: Jina la Kampeni
ta: பிரச்சாரத்தின் பெயர்
te: ప్రచారం పేరు
th: ชื่อแคมเปญ
tr: Kampanya Adı
uk: Назва кампанії
ur: مہم کا نام
uz: Kampaniya nomi
vi: Tên chiến dịch

source: Select a list or upload contacts
af: Kies 'n lys of laai kontakte op
am: ዝርዝር ይምረጡ ወይም እውቂያዎችን ይስቀሉ
ar: حدد قائمة أو قم بتحميل جهات الاتصال
az: Siyahı seçin və ya kontaktları yükləyin
bg: Изберете списък или качете контакти
bn: একটি তালিকা নির্বাচন করুন বা পরিচিতি আপলোড করুন
ca: Seleccioneu una llista o pengeu contactes
cs: Vyberte seznam nebo nahrajte kontakty
cy: Dewiswch restr neu uwchlwythwch gysylltiadau
da: Vælg en liste, eller upload kontakter
de: Wählen Sie eine Liste aus oder laden Sie Kontakte hoch
el: Επιλέξτε μια λίστα ή μεταφορτώστε επαφές
eo: Elektu liston aŭ alŝutu kontaktojn
es: Seleccione una lista o cargue contactos
et: Valige loend või laadige üles kontaktid
eu: Hautatu zerrenda bat edo kargatu kontaktuak
fa: فهرستی را انتخاب کنید یا مخاطبین را آپلود کنید
fi: Valitse luettelo tai lähetä yhteystietoja
fr: Sélectionnez une liste ou téléchargez des contacts
ga: Roghnaigh liosta nó uaslódáil teagmhálaithe
gl: Seleccione unha lista ou cargue contactos
gu: સૂચિ પસંદ કરો અથવા સંપર્કો અપલોડ કરો
he: בחר רשימה או העלה אנשי קשר
hi: एक सूची चुनें या संपर्क अपलोड करें
hr: Odaberite popis ili prenesite kontakte
hu: Válasszon listát, vagy töltsön fel névjegyeket
hy: Ընտրեք ցանկ կամ վերբեռնեք կոնտակտներ
id: Pilih daftar atau unggah kontak
is: Veldu lista eða hlaðið upp tengiliðum
it: Seleziona un elenco o carica i contatti
ja: リストを選択するか、連絡先をアップロードします
ka: აირჩიეთ სია ან ატვირთეთ კონტაქტები
kk: Тізімді таңдаңыз немесе контактілерді жүктеп салыңыз
km: ជ្រើសរើសបញ្ជី ឬផ្ទុកទំនាក់ទំនង
kn: ಪಟ್ಟಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಸಂಪರ್ಕಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 목록을 선택하거나 연락처를 업로드하세요
ky: Тизмени тандаңыз же байланыштарды жүктөңүз
lo: ເລືອກລາຍຊື່ ຫຼືອັບໂຫລດລາຍຊື່
lt: Pasirinkite sąrašą arba įkelkite kontaktus
lv: Atlasiet sarakstu vai augšupielādējiet kontaktpersonas
ml: ഒരു ലിസ്റ്റ് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ കോൺടാക്റ്റുകൾ അപ്‌ലോഡ് ചെയ്യുക
mn: Жагсаалт сонгох эсвэл харилцагчдыг байршуулах
mr: सूची निवडा किंवा संपर्क अपलोड करा
ms: Pilih senarai atau muat naik kenalan
mt: Agħżel lista jew ittella kuntatti
my: စာရင်းတစ်ခုကို ရွေးပါ သို့မဟုတ် အဆက်အသွယ်များကို အပ်လုဒ်လုပ်ပါ။
ne: सूची चयन गर्नुहोस् वा सम्पर्कहरू अपलोड गर्नुहोस्
nl: Selecteer een lijst of upload contacten
no: Velg en liste eller last opp kontakter
pa: ਇੱਕ ਸੂਚੀ ਚੁਣੋ ਜਾਂ ਸੰਪਰਕ ਅੱਪਲੋਡ ਕਰੋ
pl: Wybierz listę lub prześlij kontakty
pt: Selecione uma lista ou carregue contatos
ro: Selectați o listă sau încărcați contacte
ru: Выберите список или загрузите контакты
si: ලැයිස්තුවක් තෝරන්න හෝ සම්බන්ධතා උඩුගත කරන්න
sk: Vyberte zoznam alebo nahrajte kontakty
sl: Izberite seznam ali naložite stike
sr: Изаберите листу или отпремите контакте
sv: Välj en lista eller ladda upp kontakter
sw: Chagua orodha au pakia anwani
ta: பட்டியலைத் தேர்ந்தெடுக்கவும் அல்லது தொடர்புகளைப் பதிவேற்றவும்
te: జాబితాను ఎంచుకోండి లేదా పరిచయాలను అప్‌లోడ్ చేయండి
th: เลือกรายการหรืออัพโหลดผู้ติดต่อ
tr: Bir liste seçin veya kişileri yükleyin
uk: Виберіть список або завантажте контакти
ur: ایک فہرست منتخب کریں یا رابطے اپ لوڈ کریں
uz: Ro'yxatni tanlang yoki kontaktlarni yuklang
vi: Chọn danh sách hoặc tải lên liên hệ

source: Upload Contacts
af: Laai kontakte op
am: እውቂያዎችን ስቀል
ar: تحميل جهات الاتصال
az: Kontaktları yükləyin
bg: Качване на контакти
bn: পরিচিতি আপলোড করুন
ca: Carregueu els contactes
cs: Nahrát kontakty
cy: Uwchlwytho Cysylltiadau
da: Upload kontakter
de: Kontakte hochladen
el: Μεταφόρτωση επαφών
eo: Alŝutu Kontaktojn
es: Cargar contactos
et: Kontaktide üleslaadimine
eu: Kargatu Kontaktuak
fa: بارگذاری مخاطبین
fi: Lataa yhteystiedot
fr: Télécharger des contacts
ga: Uaslódáil teagmhálacha
gl: Cargar contactos
gu: સંપર્કો અપલોડ કરો
he: העלה אנשי קשר
hi: संपर्क अपलोड करें
hr: Prenesi kontakte
hu: Névjegyek feltöltése
hy: Վերբեռնեք կոնտակտներ
id: Unggah Kontak
is: Hladdu upp tengiliðum
it: Carica contatti
ja: 連絡先のアップロード
ka: ატვირთეთ კონტაქტები
kk: Контактілерді жүктеп салу
km: ផ្ទុកឡើងទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ
ko: 연락처 업로드
ky: Байланыштарды жүктөө
lo: ອັບໂຫຼດລາຍຊື່ຜູ່ຕິດຕໍ່
lt: Įkelti kontaktus
lv: Augšupielādēt kontaktpersonas
ml: കോൺടാക്റ്റുകൾ അപ്‌ലോഡ് ചെയ്യുക
mn: Харилцагчдыг байршуулах
mr: संपर्क अपलोड करा
ms: Muat naik Kenalan
mt: Ittella Kuntatti
my: အဆက်အသွယ်များကို အပ်လုဒ်လုပ်ပါ။
ne: सम्पर्कहरू अपलोड गर्नुहोस्
nl: Contacten uploaden
no: Last opp kontakter
pa: ਸੰਪਰਕ ਅੱਪਲੋਡ ਕਰੋ
pl: Prześlij kontakty
pt: Carregar contatos
ro: Încărcați Contacte
ru: Загрузить контакты
si: සම්බන්ධතා උඩුගත කරන්න
sk: Nahrať kontakty
sl: Naložite stike
sr: Отпремите контакте
sv: Ladda upp kontakter
sw: Pakia Anwani
ta: தொடர்புகளைப் பதிவேற்றவும்
te: పరిచయాలను అప్‌లోడ్ చేయండి
th: อัปโหลดผู้ติดต่อ
tr: Kişileri Yükle
uk: Завантажити контакти
ur: رابطے اپ لوڈ کریں
uz: Kontaktlarni yuklash
vi: Tải lên danh bạ

source: List Name
af: Lys Naam
am: የዝርዝር ስም
ar: اسم القائمة
az: Siyahı adı
bg: Име на списък
bn: তালিকার নাম
ca: Nom de la llista
cs: Název seznamu
cy: Enw Rhestr
da: Listens navn
de: Listenname
el: Όνομα λίστας
eo: Listo Nomo
es: Nombre de la lista
et: Loendi nimi
eu: Zerrenda izena
fa: نام لیست
fi: Listan nimi
fr: Nom de la liste
ga: Ainm Liosta
gl: Nome da lista
gu: સૂચિનું નામ
he: שם רשימה
hi: नाम की सूचि
hr: Naziv popisa
hu: Lista neve
hy: Ցուցակի անվանումը
id: Nama Daftar
is: Nafn lista
it: Nome dell'elenco
ja: リスト名
ka: სიის სახელი
kk: Тізім атауы
km: បញ្ជីឈ្មោះ
kn: ಪಟ್ಟಿ ಹೆಸರು
ko: 목록 이름
ky: Тизме аты
lo: ລາຍຊື່
lt: Sąrašo pavadinimas
lv: Saraksta nosaukums
ml: പട്ടികയുടെ പേര്
mn: Жагсаалтын нэр
mr: यादीचे नाव
ms: Nama Senarai
mt: Isem Lista
my: စာရင်းအမည်
ne: सूची नाम
nl: Lijstnaam
no: Listenavn
pa: ਸੂਚੀ ਦਾ ਨਾਮ
pl: Nazwa listy
pt: Nome da lista
ro: Numele listei
ru: Имя списка
si: ලැයිස්තුවේ නම
sk: Názov zoznamu
sl: Ime seznama
sr: Име листе
sv: Listans namn
sw: Jina la Orodha
ta: பட்டியல் பெயர்
te: జాబితా పేరు
th: ชื่อรายการ
tr: Liste Adı
uk: Назва списку
ur: فہرست کا نام
uz: Ro'yxat nomi
vi: Tên danh sách

source: My Contact List
af: My kontaklys
am: የእኔ አድራሻ ዝርዝር
ar: قائمة جهات الاتصال الخاصة بي
az: Əlaqə Siyahım
bg: Моят списък с контакти
bn: আমার যোগাযোগ তালিকা
ca: La meva llista de contactes
cs: Můj seznam kontaktů
cy: Fy Rhestr Gyswllt
da: Min kontaktliste
de: Meine Kontaktliste
el: Η λίστα επαφών μου
eo: Mia Kontakta Listo
es: Mi lista de contactos
et: Minu kontaktide nimekiri
eu: Nire kontaktuen zerrenda
fa: لیست مخاطبین من
fi: Yhteystietoluetteloni
fr: Ma liste de contacts
ga: Mo Liosta Teagmhála
gl: A miña lista de contactos
gu: મારી સંપર્ક સૂચિ
he: רשימת אנשי הקשר שלי
hi: मेरी संपर्क सूची
hr: Moj popis kontakata
hu: Saját névjegyzék
hy: Իմ կոնտակտային ցուցակը
id: Daftar Kontak Saya
is: Tengiliðalistinn minn
it: La mia lista dei contatti
ja: 私の連絡先リスト
ka: ჩემი კონტაქტების სია
kk: Менің байланыс тізімім
km: បញ្ជីទំនាក់ទំនងរបស់ខ្ញុំ
kn: ನನ್ನ ಸಂಪರ್ಕ ಪಟ್ಟಿ
ko: 내 연락처 목록
ky: Менин байланыш тизмем
lo: ບັນຊີລາຍຊື່ຕິດຕໍ່ຂອງຂ້ອຍ
lt: Mano kontaktų sąrašas
lv: Mans kontaktu saraksts
ml: എൻ്റെ കോൺടാക്റ്റ് ലിസ്റ്റ്
mn: Миний холбоо барих жагсаалт
mr: माझी संपर्क यादी
ms: Senarai Kenalan Saya
mt: Il-Lista ta' Kuntatt Tiegħi
my: ကျွန်ုပ်၏ ဆက်သွယ်ရန်စာရင်း
ne: मेरो सम्पर्क सूची
nl: Mijn contactlijst
no: Min kontaktliste
pa: ਮੇਰੀ ਸੰਪਰਕ ਸੂਚੀ
pl: Moja lista kontaktów
pt: Minha lista de contatos
ro: Lista mea de contacte
ru: Мой список контактов
si: මගේ සම්බන්ධතා ලැයිස්තුව
sk: Môj zoznam kontaktov
sl: Moj seznam stikov
sr: Моја листа контаката
sv: Min kontaktlista
sw: Orodha Yangu ya Mawasiliano
ta: எனது தொடர்பு பட்டியல்
te: నా సంప్రదింపు జాబితా
th: รายชื่อผู้ติดต่อของฉัน
tr: Kişi Listem
uk: Мій список контактів
ur: میری رابطہ کی فہرست
uz: Mening kontaktlar ro'yxatim
vi: Danh sách liên hệ của tôi

source: Contact File
af: Kontak lêer
am: የእውቂያ ፋይል
ar: ملف الاتصال
az: Əlaqə faylı
bg: Файл за контакти
bn: যোগাযোগ ফাইল
ca: Fitxer de contacte
cs: Kontaktní soubor
cy: Ffeil Gyswllt
da: Kontakt fil
de: Kontaktdatei
el: Αρχείο Επικοινωνίας
eo: Kontakta Dosiero
es: Archivo de contacto
et: Kontakti fail
eu: Harremanetarako fitxategia
fa: فایل تماس
fi: Yhteystietotiedosto
fr: Fiche contact
ga: Comhad Teagmhála
gl: Ficheiro de contacto
gu: સંપર્ક ફાઇલ
he: קובץ איש קשר
hi: संपर्क फ़ाइल
hr: Kontakt datoteka
hu: Kapcsolattartó fájl
hy: Կոնտակտային ֆայլ
id: Berkas Kontak
is: Tengiliðaskrá
it: File di contatto
ja: 連絡先ファイル
ka: საკონტაქტო ფაილი
kk: Байланыс файлы
km: ឯកសារទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ಫೈಲ್
ko: 연락처 파일
ky: Байланыш файлы
lo: ໄຟລ໌ຕິດຕໍ່
lt: Kontaktinis failas
lv: Kontaktpersonas fails
ml: കോൺടാക്റ്റ് ഫയൽ
mn: Холбоо барих файл
mr: संपर्क फाइल
ms: Fail Kenalan
mt: Fajl ta' Kuntatt
my: ဆက်သွယ်ရန်ဖိုင်
ne: सम्पर्क फाइल
nl: Contactbestand
no: Kontaktfil
pa: ਸੰਪਰਕ ਫਾਈਲ
pl: Plik kontaktowy
pt: Arquivo de contato
ro: Fișier de contact
ru: Контактный файл
si: සම්බන්ධතා ගොනුව
sk: Kontaktný súbor
sl: Kontaktna datoteka
sr: Контакт датотека
sv: Kontaktfil
sw: Faili ya Mawasiliano
ta: தொடர்பு கோப்பு
te: సంప్రదింపు ఫైల్
th: ติดต่อไฟล์
tr: İletişim Dosyası
uk: Файл контактів
ur: فائل سے رابطہ کریں
uz: Aloqa fayli
vi: Tệp liên hệ
