Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: How to Create Email Templates
af: Hoe om e-possjablone te skep
am: የኢሜል አብነቶችን እንዴት መፍጠር እንደሚቻል
ar: كيفية إنشاء قوالب البريد الإلكتروني
az: E-poçt Şablonlarını Necə Yaratmaq olar
bg: Как да създадете имейл шаблони
bn: কীভাবে ইমেল টেমপ্লেট তৈরি করবেন
ca: Com crear plantilles de correu electrònic
cs: Jak vytvořit e-mailové šablony
cy: Sut i Greu Templedi E-bost
da: Sådan opretter du e-mail-skabeloner
de: So erstellen Sie E-Mail-Vorlagen
el: Πώς να δημιουργήσετε πρότυπα ηλεκτρονικού ταχυδρομείου
eo: Kiel Krei Retpoŝtajn Ŝablonojn
es: Cómo crear plantillas de correo electrónico
et: Kuidas luua meilimalle
eu: Nola sortu posta elektronikoko txantiloiak
fa: نحوه ایجاد قالب های ایمیل
fi: Kuinka luoda sähköpostimalleja
fr: Comment créer des modèles d'e-mails
ga: Conas Teimpléid Ríomhphoist a Chruthú
gl: Como crear modelos de correo electrónico
gu: ઇમેઇલ નમૂનાઓ કેવી રીતે બનાવવી
he: כיצד ליצור תבניות דואר אלקטרוני
hi: ईमेल टेम्प्लेट कैसे बनाएं
hr: Kako izraditi predloške e-pošte
hu: Hogyan készítsünk e-mail sablonokat
hy: Ինչպես ստեղծել էլփոստի կաղապարներ
id: Cara Membuat Template Email
is: Hvernig á að búa til sniðmát fyrir tölvupóst
it: Come creare modelli di posta elettronica
ja: メールテンプレートの作成方法
ka: როგორ შევქმნათ ელ.ფოსტის შაბლონები
kk: Электрондық пошта үлгілерін қалай жасауға болады
km: របៀបបង្កើតគំរូអ៊ីមែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಹೇಗೆ ರಚಿಸುವುದು
ko: 이메일 템플릿을 만드는 방법
ky: Электрондук почта шаблондорун кантип түзүү керек
lo: ວິທີການສ້າງແມ່ແບບອີເມວ
lt: Kaip sukurti el. pašto šablonus
lv: Kā izveidot e-pasta veidnes
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ എങ്ങനെ സൃഷ്ടിക്കാം
mn: Имэйлийн загваруудыг хэрхэн үүсгэх вэ
mr: ईमेल टेम्पलेट्स कसे तयार करावे
ms: Cara Membuat Templat E-mel
mt: Kif Oħloq Templates tal-Email
my: အီးမေးလ်ပုံစံများဖန်တီးနည်း
ne: कसरी ईमेल टेम्प्लेटहरू सिर्जना गर्ने
nl: E-mailsjablonen maken
no: Hvordan lage e-postmaler
pa: ਈਮੇਲ ਟੈਂਪਲੇਟਸ ਕਿਵੇਂ ਬਣਾਉਣਾ ਹੈ
pl: Jak tworzyć szablony e-maili
pt: Como criar modelos de e-mail
ro: Cum se creează șabloane de e-mail
ru: Как создавать шаблоны электронной почты
si: විද්‍යුත් තැපැල් ආකෘති නිර්මාණය කරන්නේ කෙසේද?
sk: Ako vytvoriť e-mailové šablóny
sl: Kako ustvariti e-poštne predloge
sr: Како да направите шаблоне е-поште
sv: Hur man skapar e-postmallar
sw: Jinsi ya Kutengeneza Violezo vya Barua Pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்களை எவ்வாறு உருவாக்குவது
te: ఇమెయిల్ టెంప్లేట్‌లను ఎలా సృష్టించాలి
th: วิธีสร้างเทมเพลตอีเมล
tr: E-posta Şablonları Nasıl Oluşturulur
uk: Як створити шаблони електронної пошти
ur: ای میل ٹیمپلیٹس کیسے بنائیں
uz: Elektron pochta shablonlarini qanday yaratish kerak
vi: Cách tạo mẫu email

source: Step 1: Access the Template Editor
af: Stap 1: Gaan na die sjabloonredakteur
am: ደረጃ 1፡ የአብነት አርታዒውን ይድረሱ
ar: الخطوة 1: الوصول إلى محرر القالب
az: Addım 1: Şablon Redaktoruna daxil olun
bg: Стъпка 1: Достъп до редактора на шаблони
bn: ধাপ 1: টেমপ্লেট এডিটর অ্যাক্সেস করুন
ca: Pas 1: accediu a l'editor de plantilles
cs: Krok 1: Otevřete Editor šablon
cy: Cam 1: Cyrchwch y Golygydd Templed
da: Trin 1: Få adgang til skabeloneditoren
de: Schritt 1: Greifen Sie auf den Vorlageneditor zu
el: Βήμα 1: Πρόσβαση στο Πρόγραμμα επεξεργασίας προτύπων
eo: Paŝo 1: Aliru la Ŝablona Redaktilo
es: Paso 1: acceda al editor de plantillas
et: 1. samm: avage malliredaktor
eu: 1. urratsa: Sartu txantiloien editorea
fa: مرحله 1: به ویرایشگر قالب دسترسی پیدا کنید
fi: Vaihe 1: Siirry mallieditoriin
fr: Étape 1 : accéder à l'éditeur de modèles
ga: Céim 1: Faigh rochtain ar an Eagarthóir Teimpléad
gl: Paso 1: acceda ao editor de modelos
gu: પગલું 1: ટેમ્પલેટ એડિટરને ઍક્સેસ કરો
he: שלב 1: גש לעורך התבניות
hi: चरण 1: टेम्पलेट संपादक तक पहुंचें
hr: Korak 1: pristupite uređivaču predložaka
hu: 1. lépés: Nyissa meg a Sablonszerkesztőt
hy: Քայլ 1. Մուտք գործեք Կաղապարի խմբագրիչ
id: Langkah 1: Akses Editor Templat
is: Skref 1: Opnaðu sniðmátsritilinn
it: Passaggio 1: accedi all'editor dei modelli
ja: ステップ 1: テンプレート エディターにアクセスする
ka: ნაბიჯი 1: შედით შაბლონის რედაქტორზე
kk: 1-қадам: Үлгі өңдегішіне қол жеткізіңіз
km: ជំហានទី 1: ចូលប្រើកម្មវិធីនិពន្ធគំរូ
kn: ಹಂತ 1: ಟೆಂಪ್ಲೇಟ್ ಸಂಪಾದಕವನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 1단계: 템플릿 편집기에 액세스
ky: 1-кадам: Шаблон редакторуна кириңиз
lo: ຂັ້ນຕອນທີ 1: ເຂົ້າເຖິງຕົວແກ້ໄຂແມ່ແບບ
lt: 1 veiksmas: pasiekite šablonų rengyklę
lv: 1. darbība. Piekļūstiet veidņu redaktoram
ml: ഘട്ടം 1: ടെംപ്ലേറ്റ് എഡിറ്റർ ആക്സസ് ചെയ്യുക
mn: Алхам 1: Загвар засварлагч руу нэвтрэх
mr: पायरी 1: टेम्पलेट संपादकात प्रवेश करा
ms: Langkah 1: Akses Editor Templat
mt: Pass 1: Aċċessa għall-Editur tal-Mudelli
my: အဆင့် 1: Template Editor ကို ဝင်ရောက်ပါ။
ne: चरण 1: टेम्प्लेट सम्पादक पहुँच गर्नुहोस्
nl: Stap 1: Open de Sjablooneditor
no: Trinn 1: Få tilgang til malredigering
pa: ਕਦਮ 1: ਟੈਂਪਲੇਟ ਸੰਪਾਦਕ ਤੱਕ ਪਹੁੰਚ ਕਰੋ
pl: Krok 1: Uzyskaj dostęp do Edytora szablonów
pt: Passo 1: Acesse o Editor de Modelos
ro: Pasul 1: Accesați Editorul de șabloane
ru: Шаг 1. Доступ к редактору шаблонов
si: පියවර 1: සැකිලි සංස්කාරකය වෙත පිවිසෙන්න
sk: Krok 1: Otvorte Editor šablón
sl: 1. korak: Dostopite do urejevalnika predlog
sr: Корак 1: Приступите уређивачу шаблона
sv: Steg 1: Öppna mallredigeraren
sw: Hatua ya 1: Fikia Kihariri Kiolezo
ta: படி 1: டெம்ப்ளேட் எடிட்டரை அணுகவும்
te: దశ 1: టెంప్లేట్ ఎడిటర్‌ని యాక్సెస్ చేయండి
th: ขั้นตอนที่ 1: เข้าถึงเครื่องมือแก้ไขเทมเพลต
tr: 1. Adım: Şablon Düzenleyiciye Erişin
uk: Крок 1. Відкрийте редактор шаблонів
ur: مرحلہ 1: ٹیمپلیٹ ایڈیٹر تک رسائی حاصل کریں
uz: 1-qadam: Shablon muharririga kiring
vi: Bước 1: Truy cập Trình chỉnh sửa mẫu

source: Create a campaign first, or open an existing campaign
af: Skep eers 'n veldtog, of maak 'n bestaande veldtog oop
am: መጀመሪያ ዘመቻ ይፍጠሩ ወይም ነባር ዘመቻ ይክፈቱ
ar: أنشئ حملة أولاً، أو افتح حملة موجودة
az: Əvvəlcə bir kampaniya yaradın və ya mövcud kampaniyanı açın
bg: Първо създайте кампания или отворете съществуваща кампания
bn: প্রথমে একটি প্রচারাভিযান তৈরি করুন, অথবা একটি বিদ্যমান প্রচারাভিযান খুলুন৷
ca: Creeu una campanya primer o obriu una campanya existent
cs: Nejprve vytvořte kampaň nebo otevřete existující kampaň
cy: Creu ymgyrch yn gyntaf, neu agor ymgyrch sy'n bodoli eisoes
da: Opret først en kampagne, eller åbn en eksisterende kampagne
de: Erstellen Sie zunächst eine Kampagne oder öffnen Sie eine vorhandene Kampagne
el: Δημιουργήστε πρώτα μια καμπάνια ή ανοίξτε μια υπάρχουσα καμπάνια
eo: Kreu kampanjon unue, aŭ malfermu ekzistantan kampanjon
es: Primero cree una campaña o abra una campaña existente
et: Esmalt looge kampaania või avage olemasolev kampaania
eu: Sortu kanpaina bat lehenik edo ireki lehendik dagoen kanpaina bat
fa: ابتدا یک کمپین ایجاد کنید یا یک کمپین موجود را باز کنید
fi: Luo ensin kampanja tai avaa olemassa oleva kampanja
fr: Créez d'abord une campagne ou ouvrez une campagne existante
ga: Cruthaigh feachtas ar dtús, nó oscail feachtas atá ann cheana féin
gl: Cree primeiro unha campaña ou abra unha existente
gu: પહેલા એક ઝુંબેશ બનાવો અથવા હાલની ઝુંબેશ ખોલો
he: תחילה צור מסע פרסום, או פתח מסע פרסום קיים
hi: पहले एक अभियान बनाएँ, या कोई मौजूदा अभियान खोलें
hr: Najprije izradite kampanju ili otvorite postojeću kampanju
hu: Először hozzon létre egy kampányt, vagy nyisson meg egy meglévő kampányt
hy: Նախ ստեղծեք արշավ կամ բացեք գոյություն ունեցող արշավը
id: Buat kampanye terlebih dahulu, atau buka kampanye yang sudah ada
is: Búðu til herferð fyrst eða opnaðu núverandi herferð
it: Crea prima una campagna o apri una campagna esistente
ja: 最初にキャンペーンを作成するか、既存のキャンペーンを開きます
ka: ჯერ შექმენით კამპანია, ან გახსენით არსებული კამპანია
kk: Алдымен науқан жасаңыз немесе бұрыннан бар науқанды ашыңыз
km: បង្កើតយុទ្ធនាការជាមុន ឬបើកយុទ្ធនាការដែលមានស្រាប់
kn: ಮೊದಲು ಪ್ರಚಾರವನ್ನು ರಚಿಸಿ ಅಥವಾ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪ್ರಚಾರವನ್ನು ತೆರೆಯಿರಿ
ko: 먼저 캠페인을 생성하거나 기존 캠페인을 엽니다.
ky: Алгач кампания түзүңүз же учурдагы кампанияны ачыңыз
lo: ສ້າງແຄມເປນກ່ອນ, ຫຼືເປີດແຄມເປນທີ່ມີຢູ່ແລ້ວ
lt: Pirmiausia sukurkite kampaniją arba atidarykite esamą kampaniją
lv: Vispirms izveidojiet kampaņu vai atveriet esošu kampaņu
ml: ആദ്യം ഒരു കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക, അല്ലെങ്കിൽ നിലവിലുള്ള ഒരു കാമ്പെയ്ൻ തുറക്കുക
mn: Эхлээд кампанит ажил үүсгэх эсвэл одоо байгаа кампанит ажлыг нээнэ үү
mr: प्रथम एक मोहीम तयार करा किंवा विद्यमान मोहीम उघडा
ms: Buat kempen dahulu atau buka kempen sedia ada
mt: Oħloq kampanja l-ewwel, jew iftaħ kampanja eżistenti
my: ပထမဦးစွာ ကမ်ပိန်းတစ်ခုဖန်တီးပါ သို့မဟုတ် ရှိပြီးသား ကမ်ပိန်းတစ်ခုကို ဖွင့်ပါ။
ne: पहिले एउटा अभियान सिर्जना गर्नुहोस्, वा अवस्थित अभियान खोल्नुहोस्
nl: Maak eerst een campagne of open een bestaande campagne
no: Opprett en kampanje først, eller åpne en eksisterende kampanje
pa: ਪਹਿਲਾਂ ਇੱਕ ਮੁਹਿੰਮ ਬਣਾਓ, ਜਾਂ ਇੱਕ ਮੌਜੂਦਾ ਮੁਹਿੰਮ ਖੋਲ੍ਹੋ
pl: Najpierw utwórz kampanię lub otwórz istniejącą kampanię
pt: Crie uma campanha primeiro ou abra uma campanha existente
ro: Creați mai întâi o campanie sau deschideți o campanie existentă
ru: Сначала создайте кампанию или откройте существующую кампанию.
si: පළමුව ව්‍යාපාරයක් සාදන්න, නැතහොත් පවතින ව්‍යාපාරයක් විවෘත කරන්න
sk: Najprv vytvorte kampaň alebo otvorte existujúcu kampaň
sl: Najprej ustvarite oglaševalsko akcijo ali odprite obstoječo akcijo
sr: Прво направите кампању или отворите постојећу кампању
sv: Skapa en kampanj först, eller öppna en befintlig kampanj
sw: Unda kampeni kwanza, au fungua kampeni iliyopo
ta: முதலில் ஒரு பிரச்சாரத்தை உருவாக்கவும் அல்லது ஏற்கனவே உள்ள பிரச்சாரத்தைத் திறக்கவும்
te: ముందుగా ప్రచారాన్ని సృష్టించండి లేదా ఇప్పటికే ఉన్న ప్రచారాన్ని తెరవండి
th: สร้างแคมเปญก่อนหรือเปิดแคมเปญที่มีอยู่
tr: Önce bir kampanya oluşturun veya mevcut bir kampanyayı açın
uk: Спершу створіть кампанію або відкрийте наявну
ur: پہلے ایک مہم بنائیں ، یا موجودہ مہم کھولیں
uz: Avval kampaniya yarating yoki mavjud kampaniyani oching
vi: Trước tiên hãy tạo chiến dịch hoặc mở chiến dịch hiện có

source: You'll see the email template creation form
af: Jy sal die skepvorm vir e-possjabloon sien
am: የኢሜል አብነት መፍጠር ቅጹን ያያሉ።
ar: سترى نموذج إنشاء قالب البريد الإلكتروني
az: Siz e-poçt şablonunun yaradılması formasını görəcəksiniz
bg: Ще видите формуляра за създаване на шаблон за имейл
bn: আপনি ইমেল টেমপ্লেট তৈরির ফর্ম দেখতে পাবেন
ca: Veureu el formulari de creació de plantilla de correu electrònic
cs: Zobrazí se formulář pro vytvoření šablony e-mailu
cy: Byddwch yn gweld y ffurflen creu templed e-bost
da: Du vil se formularen til oprettelse af e-mailskabelonen
de: Sie sehen das Formular zum Erstellen einer E-Mail-Vorlage
el: Θα δείτε τη φόρμα δημιουργίας προτύπου email
eo: Vi vidos la formularon de kreado de retpoŝta ŝablono
es: Verás el formulario de creación de plantilla de correo electrónico.
et: Näete meilimalli loomise vormi
eu: Posta elektronikoaren txantiloia sortzeko inprimakia ikusiko duzu
fa: فرم ایجاد قالب ایمیل را خواهید دید
fi: Näet sähköpostimallin luontilomakkeen
fr: Vous verrez le formulaire de création de modèle d'e-mail
ga: Feicfidh tú an fhoirm cruthú teimpléid ríomhphoist
gl: Verás o formulario de creación do modelo de correo electrónico
gu: તમે ઈમેલ ટેમ્પલેટ બનાવવાનું ફોર્મ જોશો
he: תראה את טופס יצירת תבנית הדוא"ל
hi: आपको ईमेल टेम्प्लेट निर्माण प्रपत्र दिखाई देगा
hr: Vidjet ćete obrazac za izradu predloška e-pošte
hu: Megjelenik az e-mail sablon létrehozására szolgáló űrlap
hy: Դուք կտեսնեք էլփոստի ձևանմուշի ստեղծման ձևը
id: Anda akan melihat formulir pembuatan template email
is: Þú munt sjá eyðublaðið til að búa til tölvupóstsniðmát
it: Vedrai il modulo di creazione del modello di email
ja: メールテンプレート作成フォームが表示されます
ka: თქვენ იხილავთ ელ.ფოსტის შაბლონის შექმნის ფორმას
kk: Электрондық пошта үлгісін жасау пішінін көресіз
km: អ្នកនឹងឃើញទម្រង់បង្កើតគំរូអ៊ីមែល
kn: ನೀವು ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ರಚನೆಯ ಫಾರ್ಮ್ ಅನ್ನು ನೋಡುತ್ತೀರಿ
ko: 이메일 템플릿 생성 양식이 표시됩니다.
ky: Сиз электрондук почта үлгүсүн түзүү формасын көрөсүз
lo: ທ່ານຈະເຫັນແບບຟອມການສ້າງແມ່ແບບອີເມວ
lt: Pamatysite el. pašto šablono kūrimo formą
lv: Tiks parādīta e-pasta veidnes izveides veidlapa
ml: ഇമെയിൽ ടെംപ്ലേറ്റ് സൃഷ്‌ടിക്കൽ ഫോം നിങ്ങൾ കാണും
mn: Та имэйлийн загвар үүсгэх маягтыг харах болно
mr: तुम्हाला ईमेल टेम्पलेट निर्मिती फॉर्म दिसेल
ms: Anda akan melihat borang penciptaan templat e-mel
mt: Int ser tara l-formola tal-ħolqien tal-mudell tal-email
my: အီးမေးလ် နမူနာပုံစံ ဖန်တီးမှုပုံစံကို တွေ့ရပါမည်။
ne: तपाईंले इमेल टेम्प्लेट सिर्जना फारम देख्नुहुनेछ
nl: U ziet het formulier voor het maken van een e-mailsjabloon
no: Du vil se skjemaet for opprettelse av e-postmal
pa: ਤੁਸੀਂ ਈਮੇਲ ਟੈਂਪਲੇਟ ਬਣਾਉਣ ਦਾ ਫਾਰਮ ਦੇਖੋਗੇ
pl: Zobaczysz formularz tworzenia szablonu wiadomości e-mail
pt: Você verá o formulário de criação de modelo de e-mail
ro: Veți vedea formularul de creare a șablonului de e-mail
ru: Вы увидите форму создания шаблона письма.
si: ඔබට ඊමේල් අච්චු නිර්මාණය කිරීමේ පෝරමය පෙනෙනු ඇත
sk: Zobrazí sa formulár na vytvorenie šablóny e-mailu
sl: Videli boste obrazec za ustvarjanje predloge e-pošte
sr: Видећете образац за креирање шаблона е-поште
sv: Du kommer att se formuläret för att skapa e-postmall
sw: Utaona fomu ya kuunda kiolezo cha barua pepe
ta: மின்னஞ்சல் டெம்ப்ளேட் உருவாக்கும் படிவத்தைப் பார்ப்பீர்கள்
te: మీరు ఇమెయిల్ టెంప్లేట్ సృష్టి ఫారమ్‌ను చూస్తారు
th: คุณจะเห็นแบบฟอร์มการสร้างเทมเพลตอีเมล
tr: E-posta şablonu oluşturma formunu göreceksiniz
uk: Ви побачите форму створення шаблону електронного листа
ur: آپ کو ای میل ٹیمپلیٹ تخلیق کا فارم نظر آئے گا
uz: Siz elektron pochta shablonini yaratish shaklini ko'rasiz
vi: Bạn sẽ thấy biểu mẫu tạo mẫu email

source: Step 2: Configure Template Settings
af: Stap 2: Stel sjablooninstellings op
am: ደረጃ 2፡ የአብነት ቅንብሮችን ያዋቅሩ
ar: الخطوة 2: تكوين إعدادات القالب
az: Addım 2: Şablon Parametrlərini konfiqurasiya edin
bg: Стъпка 2: Конфигурирайте настройките на шаблона
bn: ধাপ 2: টেমপ্লেট সেটিংস কনফিগার করুন
ca: Pas 2: configureu la configuració de la plantilla
cs: Krok 2: Nakonfigurujte nastavení šablony
cy: Cam 2: Ffurfweddu Gosodiadau Templed
da: Trin 2: Konfigurer skabelonindstillinger
de: Schritt 2: Konfigurieren Sie die Vorlageneinstellungen
el: Βήμα 2: Διαμόρφωση ρυθμίσεων προτύπου
eo: Paŝo 2: Agordi Ŝablonajn Agordojn
es: Paso 2: configurar los ajustes de la plantilla
et: 2. samm: konfigureerige malli sätted
eu: 2. urratsa: Konfiguratu txantiloien ezarpenak
fa: مرحله 2: تنظیمات الگو را پیکربندی کنید
fi: Vaihe 2: Määritä malliasetukset
fr: Étape 2 : configurer les paramètres du modèle
ga: Céim 2: Cumraigh Socruithe Teimpléad
gl: Paso 2: Configure a configuración do modelo
gu: પગલું 2: ટેમ્પલેટ સેટિંગ્સ ગોઠવો
he: שלב 2: הגדר את הגדרות התבנית
hi: चरण 2: टेम्पलेट सेटिंग्स कॉन्फ़िगर करें
hr: Korak 2: Konfigurirajte postavke predloška
hu: 2. lépés: Konfigurálja a sablonbeállításokat
hy: Քայլ 2. Կաղապարի կարգավորումների կարգավորում
id: Langkah 2: Konfigurasikan Pengaturan Template
is: Skref 2: Stilltu sniðmátsstillingar
it: Passaggio 2: configura le impostazioni del modello
ja: ステップ 2: テンプレート設定を構成する
ka: ნაბიჯი 2: შაბლონის პარამეტრების კონფიგურაცია
kk: 2-қадам: Үлгі параметрлерін конфигурациялаңыз
km: ជំហានទី 2៖ កំណត់រចនាសម្ព័ន្ធការកំណត់ពុម្ព
kn: ಹಂತ 2: ಟೆಂಪ್ಲೇಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 2단계: 템플릿 설정 구성
ky: 2-кадам: Шаблон орнотууларын конфигурациялаңыз
lo: ຂັ້ນຕອນທີ 2: ຕັ້ງຄ່າການຕັ້ງຄ່າແມ່ແບບ
lt: 2 veiksmas: sukonfigūruokite šablono nustatymus
lv: 2. darbība: konfigurējiet veidnes iestatījumus
ml: ഘട്ടം 2: ടെംപ്ലേറ്റ് ക്രമീകരണങ്ങൾ കോൺഫിഗർ ചെയ്യുക
mn: Алхам 2: Загварын тохиргоог тохируулна уу
mr: पायरी 2: टेम्पलेट सेटिंग्ज कॉन्फिगर करा
ms: Langkah 2: Konfigurasikan Tetapan Templat
mt: Pass 2: Ikkonfigura l-issettjar tal-mudell
my: အဆင့် 2- နမူနာပုံစံ ဆက်တင်များကို စီစဉ်သတ်မှတ်ပါ။
ne: चरण 2: टेम्प्लेट सेटिङहरू कन्फिगर गर्नुहोस्
nl: Stap 2: Configureer de sjablooninstellingen
no: Trinn 2: Konfigurer malinnstillinger
pa: ਕਦਮ 2: ਟੈਂਪਲੇਟ ਸੈਟਿੰਗਾਂ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: Krok 2: Skonfiguruj ustawienia szablonu
pt: Etapa 2: definir as configurações do modelo
ro: Pasul 2: Configurați setările șablonului
ru: Шаг 2. Настройте параметры шаблона
si: පියවර 2: සැකිලි සැකසුම් වින්‍යාස කරන්න
sk: Krok 2: Nakonfigurujte nastavenia šablóny
sl: 2. korak: Konfigurirajte nastavitve predloge
sr: Корак 2: Конфигуришите поставке шаблона
sv: Steg 2: Konfigurera mallinställningar
sw: Hatua ya 2: Sanidi Mipangilio ya Kiolezo
ta: படி 2: டெம்ப்ளேட் அமைப்புகளை உள்ளமைக்கவும்
te: దశ 2: టెంప్లేట్ సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి
th: ขั้นตอนที่ 2: กำหนดการตั้งค่าเทมเพลต
tr: 2. Adım: Şablon Ayarlarını Yapılandırın
uk: Крок 2: Налаштуйте параметри шаблону
ur: مرحلہ 2: ٹیمپلیٹ کی ترتیبات کو تشکیل دیں
uz: 2-qadam: Shablon sozlamalarini sozlang
vi: Bước 2: Định cấu hình cài đặt mẫu

source: Enter the
af: Voer die in
am: አስገባ
ar: أدخل
az: daxil edin
bg: Въведете
bn: প্রবেশ করুন
ca: Introduïu el
cs: Zadejte
cy: Rhowch y
da: Indtast
de: Geben Sie die ein
el: Εισαγάγετε το
eo: Enigu la
es: Introduzca el
et: Sisestage
eu: Sartu
fa: را وارد کنید
fi: Syötä
fr: Entrez le
ga: Cuir isteach an
gl: Introduza o
gu: દાખલ કરો
he: הזן את
hi: उसे दर्ज करें
hr: Unesite
hu: Írja be a
hy: Մուտքագրեք
id: Masukkan
is: Sláðu inn
it: Inserisci il
ja: を入力してください
ka: შეიყვანეთ
kk: енгізіңіз
km: បញ្ចូល
kn: ನಮೂದಿಸಿ
ko: 다음을 입력하세요.
ky: киргизиңиз
lo: ກະລຸນາໃສ່
lt: Įveskite
lv: Ievadiet
ml: നൽകുക
mn: -г оруулна уу
mr: प्रविष्ट करा
ms: Masukkan ke
mt: Daħħal il-
my: ထည့်ပါ။
ne: प्रविष्ट गर्नुहोस्
nl: Voer de
no: Skriv inn
pa: ਦਰਜ ਕਰੋ
pl: Wprowadź
pt: Digite o
ro: Introduceți
ru: Введите
si: ඇතුල් කරන්න
sk: Zadajte
sl: Vnesite
sr: Унесите
sv: Ange
sw: Ingiza
ta: உள்ளிடவும்
te: నమోదు చేయండి
th: ป้อน
tr: Girin
uk: Введіть
ur: داخل کریں
uz: ni kiriting
vi: Nhập

source: line
af: lyn
am: መስመር
ar: خط
az: xətt
bg: линия
bn: লাইন
ca: línia
cs: čára
cy: llinell
da: linje
de: Linie
el: γραμμή
eo: linio
es: línea
et: rida
eu: lerroa
fa: خط
fi: linja
fr: doubler
ga: líne
gl: liña
gu: રેખા
he: קַו
hi: रेखा
hr: linija
hu: vonal
hy: տող
id: garis
is: línu
it: linea
ja: ライン
ka: ხაზი
kk: сызық
km: បន្ទាត់
kn: ಸಾಲು
ko: 선
ky: линия
lo: ສາຍ
lt: linija
lv: līniju
ml: ലൈൻ
mn: шугам
mr: ओळ
ms: barisan
mt: linja
my: လိုင်း
ne: रेखा
nl: lijn
no: linje
pa: ਲਾਈਨ
pl: linia
pt: linha
ro: linia
ru: линия
si: රේඛාව
sk: riadok
sl: linija
sr: линија
sv: linje
sw: mstari
ta: வரி
te: లైన్
th: เส้น
tr: astar
uk: лінія
ur: لائن
uz: chiziq
vi: đường kẻ

source: Set
af: Stel
am: አዘጋጅ
ar: تعيين
bg: Комплект
bn: সেট
cs: Soubor
cy: Gosod
da: Sæt
de: Satz
el: Σειρά
eo: Aro
es: Colocar
et: Määra
eu: Ezarri
fa: تنظیم کنید
fi: Sarja
fr: Ensemble
ga: Socraigh
gl: Establecer
gu: સેટ
he: מַעֲרֶכֶת
hi: तय करना
hu: Készlet
hy: Սահմանել
id: Mengatur
is: Sett
ja: セット
ka: კომპლექტი
kk: Орнату
km: កំណត់
kn: ಹೊಂದಿಸಿ
ko: 세트
ky: коюу
lo: ຕັ້ງ
lt: Nustatyti
lv: Iestatīt
ml: സജ്ജമാക്കുക
mn: Тохируулах
mr: सेट करा
ms: Tetapkan
mt: Issettja
my: သတ်မှတ်
ne: सेट
no: Sett
pa: ਸੈੱਟ ਕਰੋ
pl: Ustawić
pt: Definir
ru: Набор
si: සකසන්න
sr: Сет
sv: Uppsättning
sw: Weka
ta: அமைக்கவும்
te: సెట్
th: ชุด
tr: Ayarlamak
uk: встановити
ur: سیٹ
uz: Oʻrnatish
vi: Bộ

source: and
af: en
am: እና
ar: و
az: və
bg: и
bn: এবং
ca: i
cs: a
cy: a
da: og
de: Und
el: και
eo: kaj
es: y
et: ja
eu: eta
fa: و
fi: ja
fr: et
ga: agus
gl: e
gu: અને
he: ו
hi: और
hr: i
hu: és
hy: և
id: Dan
is: og
it: E
ja: そして
ka: და
kk: және
km: និង
kn: ಮತ್ತು
ko: 그리고
ky: жана
lo: ແລະ
lt: ir
lv: un
ml: ഒപ്പം
mn: болон
mr: आणि
ms: dan
mt: u
my: နှင့်
ne: र
nl: En
no: og
pa: ਅਤੇ
pl: I
pt: e
ro: şi
ru: и
si: සහ
sk: a
sl: in
sr: и
sv: och
sw: na
ta: மற்றும்
te: మరియు
th: และ
tr: Ve
uk: і
ur: اور
uz: va
vi: Và

source: for drip campaigns:
af: vir drupveldtogte:
am: ለመንጠባጠብ ዘመቻዎች፡-
ar: لحملات التنقيط:
az: damcı kampaniyaları üçün:
bg: за капкови кампании:
bn: ড্রিপ প্রচারণার জন্য:
ca: per a campanyes de goteig:
cs: pro odkapávací kampaně:
cy: ar gyfer ymgyrchoedd diferu:
da: for dryp-kampagner:
de: für Drip-Kampagnen:
el: για καμπάνιες σταγόνας:
eo: por guta kampanjoj:
es: para campañas de goteo:
et: tilgutikampaaniate jaoks:
eu: Tanta-kanpainetarako:
fa: برای کمپین های قطره ای:
fi: tippakampanjoille:
fr: pour les campagnes goutte à goutte :
ga: le haghaidh feachtais drip:
gl: para campañas de goteo:
gu: ટપક ઝુંબેશ માટે:
he: עבור מסעות פרסום בטפטוף:
hi: ड्रिप अभियानों के लिए:
hr: za kampanje kapanja:
hu: csepegtető kampányokhoz:
hy: կաթիլային արշավների համար.
id: untuk kampanye tetes:
is: fyrir dropaherferðir:
it: per le campagne drip:
ja: ドリップキャンペーンの場合:
ka: წვეთოვანი კამპანიებისთვის:
kk: тамшы науқандары үшін:
km: សម្រាប់យុទ្ធនាការដំណក់ទឹក៖
kn: ಹನಿ ಪ್ರಚಾರಕ್ಕಾಗಿ:
ko: 드립 캠페인의 경우:
ky: тамчылатып кампаниялар үчүн:
lo: ສໍາລັບແຄມເປນ drip:
lt: lašelinėms kampanijoms:
lv: pilienu kampaņām:
ml: ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾക്കായി:
mn: дуслын кампанит ажилд:
mr: ठिबक मोहिमेसाठी:
ms: untuk kempen titisan:
mt: għal kampanji ta' taqtir:
my: drip campaigns အတွက်-
ne: ड्रिप अभियानका लागि:
nl: voor dripcampagnes:
no: for dryppkampanjer:
pa: ਤੁਪਕਾ ਮੁਹਿੰਮਾਂ ਲਈ:
pl: w przypadku kampanii kroplowych:
pt: para campanhas de gotejamento:
ro: pentru campanii de picurare:
ru: для капельных кампаний:
si: බිංදු ව්‍යාපාර සඳහා:
sk: pre odkvapkávacie kampane:
sl: za kapalne akcije:
sr: за кампање капања:
sv: för droppkampanjer:
sw: kwa kampeni za drip:
ta: சொட்டுநீர் பிரச்சாரங்களுக்கு:
te: డ్రిప్ ప్రచారాల కోసం:
th: สำหรับแคมเปญแบบหยด:
tr: damlama kampanyaları için:
uk: для крапельних кампаній:
ur: ڈرپ مہموں کے لئے:
uz: tomchilatib kampaniyalar uchun:
vi: cho các chiến dịch nhỏ giọt:
