Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: The subject your recipients will see (keep it under 50 characters)
af: Die onderwerp wat jou ontvangers sal sien (hou dit minder as 50 karakters)
am: ተቀባዮችዎ የሚያዩት ርዕሰ ጉዳይ (ከ50 ቁምፊዎች በታች ያቆዩት)
ar: الموضوع الذي سيراه المستلمون (اجعله أقل من 50 حرفًا)
az: Alıcılarınızın görəcəyi mövzu (50 simvoldan az saxlayın)
bg: Темата, която вашите получатели ще видят (нека е под 50 знака)
bn: আপনার প্রাপকরা যে বিষয়টি দেখতে পাবেন (এটি 50 অক্ষরের নিচে রাখুন)
ca: L'assumpte que veuran els vostres destinataris (manteniu-lo amb menys de 50 caràcters)
cs: Předmět, který uvidí vaši příjemci (do 50 znaků)
cy: Y pwnc y bydd eich derbynwyr yn ei weld (cadwch ef o dan 50 nod)
da: Emnet dine modtagere vil se (hold det under 50 tegn)
de: Der Betreff, den Ihre Empfänger sehen (maximal 50 Zeichen)
el: Το θέμα που θα δουν οι παραλήπτες σας (διατηρήστε το λιγότερο από 50 χαρακτήρες)
eo: La temo, kiun viaj ricevantoj vidos (konservu ĝin sub 50 signoj)
es: El asunto que verán sus destinatarios (manténgalo por debajo de 50 caracteres)
et: Teema, mida teie adressaadid näevad (jätke see alla 50 tähemärgi)
eu: Hartzaileek ikusiko duten gaia (mantendu 50 karaktere baino gutxiago)
fa: موضوعی که گیرندگان شما خواهند دید (آن را کمتر از 50 کاراکتر نگه دارید)
fi: Aihe, jonka vastaanottajat näkevät (säilytä alle 50 merkkiä)
fr: Le sujet que vos destinataires verront (gardez-le sous 50 caractères)
ga: An t-ábhar a fheicfidh do fhaighteoirí (coimeád faoi 50 carachtar é)
gl: O asunto que verán os teus destinatarios (manténgalo con menos de 50 caracteres)
gu: તમારા પ્રાપ્તકર્તાઓ જે વિષય જોશે (તેને 50 અક્ષરોની નીચે રાખો)
he: הנושא שיראו הנמענים שלך (שמור אותו מתחת ל-50 תווים)
hi: वह विषय जो आपके प्राप्तकर्ता देखेंगे (इसे 50 अक्षरों से कम रखें)
hr: Predmet koji će vaši primatelji vidjeti (neka bude manji od 50 znakova)
hu: A tárgy, amelyet a címzettek látnak (legyen 50 karakternél rövidebb)
hy: Թեման, որը կտեսնեն ձեր հասցեատերերը (պահեք այն 50 նիշից ցածր)
id: Subjek yang akan dilihat penerima Anda (usahakan kurang dari 50 karakter)
is: Viðfangsefnið sem viðtakendur þínir munu sjá (hafðu það undir 50 stöfum)
it: L'oggetto che vedranno i tuoi destinatari (mantienilo sotto i 50 caratteri)
ja: 受信者に表示される件名 (50 文字以内に収めてください)
ka: საგანი, რომელსაც თქვენი მიმღებები ნახავენ (შეინარჩუნეთ იგი 50 სიმბოლოზე ნაკლები)
kk: Алушылар көретін тақырып (оны 50 таңбадан аспаңыз)
km: ប្រធានបទដែលអ្នកទទួលរបស់អ្នកនឹងឃើញ (រក្សាវាឱ្យតិចជាង 50 តួអក្សរ)
kn: ನಿಮ್ಮ ಸ್ವೀಕೃತದಾರರು ನೋಡುವ ವಿಷಯ (ಅದನ್ನು 50 ಅಕ್ಷರಗಳ ಅಡಿಯಲ್ಲಿ ಇರಿಸಿ)
ko: 수신자에게 표시되는 제목(50자 미만으로 유지)
ky: Сиздин алуучулар көрө турган тема (аны 50 белгиден ашпаңыз)
lo: ຫົວຂໍ້ທີ່ຜູ້ຮັບຂອງທ່ານຈະເຫັນ (ເກັບໄວ້ບໍ່ເກີນ 50 ຕົວອັກສອນ)
lt: Tema, kurią matys jūsų gavėjai (neviršykite 50 simbolių)
lv: Tēma, ko redzēs jūsu adresāti (saglabājiet to mazāk par 50 rakstzīmēm)
ml: നിങ്ങളുടെ സ്വീകർത്താക്കൾ കാണുന്ന വിഷയം (അത് 50 പ്രതീകങ്ങളിൽ താഴെയായി സൂക്ഷിക്കുക)
mn: Таны хүлээн авагчдын харах сэдэв (үүнийг 50 тэмдэгтээс бага байлгах)
mr: तुमच्या प्राप्तकर्त्यांना दिसणारा विषय (ते 50 वर्णांखाली ठेवा)
ms: Subjek yang akan dilihat oleh penerima anda (simpan di bawah 50 aksara)
mt: Is-suġġett li r-riċevituri tiegħek se jaraw (żommu taħt 50 karattru)
my: သင့်လက်ခံသူများသည် မြင်ရမည့်အကြောင်းအရာ (စာလုံး 50 အောက်တွင်ထားရှိပါ)
ne: तपाईंको प्रापकहरूले हेर्ने विषय (यसलाई ५० वर्णभन्दा कम राख्नुहोस्)
nl: Het onderwerp dat uw ontvangers te zien krijgen (houd het onder de 50 tekens)
no: Emnet mottakerne vil se (hold det under 50 tegn)
pa: ਉਹ ਵਿਸ਼ਾ ਜੋ ਤੁਹਾਡੇ ਪ੍ਰਾਪਤਕਰਤਾ ਦੇਖਣਗੇ (ਇਸ ਨੂੰ 50 ਅੱਖਰਾਂ ਤੋਂ ਘੱਟ ਰੱਖੋ)
pl: Temat, który zobaczą Twoi odbiorcy (nie przekraczaj 50 znaków)
pt: O assunto que seus destinatários verão (mantenha menos de 50 caracteres)
ro: Subiectul pe care îl vor vedea destinatarii dvs. (păstrați-l sub 50 de caractere)
ru: Тема, которую увидят ваши получатели (не превышайте 50 символов).
si: ඔබගේ ලබන්නන් දකින විෂය (එය අනුලකුණු 50ක් යටතේ තබා ගන්න)
sk: Predmet, ktorý uvidia vaši príjemcovia (do 50 znakov)
sl: Zadeva, ki jo bodo videli vaši prejemniki (naj bo manjša od 50 znakov)
sr: Тема коју ће ваши примаоци видети (нека је испод 50 знакова)
sv: Ämnet som dina mottagare kommer att se (håll det under 50 tecken)
sw: Mada ambayo wapokeaji wako wataona (iweke chini ya herufi 50)
ta: உங்கள் பெறுநர்கள் பார்க்கும் பொருள் (அதை 50 எழுத்துகளுக்குள் வைத்திருங்கள்)
te: మీ గ్రహీతలు చూసే విషయం (దీన్ని 50 అక్షరాలలోపు ఉంచండి)
th: เรื่องที่ผู้รับของคุณจะเห็น (ไม่เกิน 50 ตัวอักษร)
tr: Alıcılarınızın göreceği konu (50 karakterin altında tutun)
uk: Тема, яку бачитимуть одержувачі (нехай вона не перевищує 50 символів)
ur: آپ کے وصول کنندگان کو جو موضوع نظر آئے گا (اسے 50 حروف کے تحت رکھیں)
uz: Qabul qiluvchilaringiz ko'radigan mavzu (uni 50 belgidan oshmasligi kerak)
vi: Chủ đề mà người nhận của bạn sẽ nhìn thấy (giữ nó dưới 50 ký tự)

source: From Name:
af: Van Naam:
am: ከስም፡
ar: من الاسم:
az: Adından:
bg: От име:
bn: নাম থেকে:
ca: De Nom:
cs: Od jména:
cy: O'r Enw:
da: Fra navn:
de: Von Name:
el: Από Όνομα:
eo: De Nomo:
es: Del nombre:
et: Nimelt:
eu: Izenatik:
fa: از نام:
fi: Nimeltä:
fr: Du nom :
ga: Ón Ainm:
gl: De Nome:
gu: નામ પરથી:
he: מתוך שם:
hi: नाम से:
hr: Od imena:
hu: A névtől:
hy: Անունից:
id: Dari Nama:
is: Frá nafni:
it: Dal nome:
ja: 差出人名:
ka: სახელიდან:
kk: Аты-жөні:
km: ពីឈ្មោះ៖
kn: ಹೆಸರಿನಿಂದ:
ko: 이름:
ky: Аты-жөнү:
lo: ຈາກຊື່:
lt: Iš vardo:
lv: No vārda:
ml: പേരിൽ നിന്ന്:
mn: Нэрээс:
mr: नावावरून:
ms: Daripada Nama:
mt: Minn Isem:
my: အမည်မှ
ne: नामबाट:
nl: Van naam:
no: Fra Navn:
pa: ਨਾਮ ਤੋਂ:
pl: Od imienia:
pt: Do nome:
ro: De la Nume:
ru: От имени:
si: නමෙන්:
sk: Od mena:
sl: Od imena:
sr: Од имена:
sv: Från Namn:
sw: Kutoka kwa Jina:
ta: பெயரிலிருந்து:
te: పేరు నుండి:
th: จากชื่อ:
tr: Adından:
uk: Від імені:
ur: نام سے:
uz: Nomidan:
vi: Từ tên:

source: The sender name (your company or personal name)
af: Die sender se naam (jou maatskappy of persoonlike naam)
am: የላኪው ስም (የእርስዎ ኩባንያ ወይም የግል ስም)
ar: اسم المرسل (اسم شركتك أو اسمك الشخصي)
az: Göndərənin adı (şirkətiniz və ya şəxsi adınız)
bg: Името на изпращача (вашата фирма или лично име)
bn: প্রেরকের নাম (আপনার কোম্পানি বা ব্যক্তিগত নাম)
ca: El nom del remitent (la vostra empresa o nom personal)
cs: Jméno odesílatele (vaše společnost nebo osobní jméno)
cy: Enw'r anfonwr (eich cwmni neu enw personol)
da: Afsendernavnet (dit firma- eller personnavn)
de: Der Absendername (Ihr Firmen- oder Privatname)
el: Το όνομα αποστολέα (η εταιρεία ή το προσωπικό σας όνομα)
eo: La sendintonomo (via kompanio aŭ persona nomo)
es: El nombre del remitente (su empresa o nombre personal)
et: Saatja nimi (teie ettevõtte või isikunimi)
eu: Bidaltzailearen izena (zure enpresa edo izen pertsonala)
fa: نام فرستنده (نام شرکت یا شخصی شما)
fi: lähettäjän nimi (yrityksesi tai henkilökohtainen nimi)
fr: Le nom de l'expéditeur (votre entreprise ou nom personnel)
ga: Ainm an tseoltóra (do chuideachta nó ainm pearsanta)
gl: O nome do remitente (a súa empresa ou nome persoal)
gu: મોકલનારનું નામ (તમારી કંપની અથવા વ્યક્તિગત નામ)
he: שם השולח (שם החברה או הפרטי שלך)
hi: प्रेषक का नाम (आपकी कंपनी या व्यक्तिगत नाम)
hr: Ime pošiljatelja (vaša tvrtka ili osobno ime)
hu: A feladó neve (az Ön cége vagy személyes neve)
hy: Ուղարկողի անունը (ձեր ընկերության կամ անձնական անունը)
id: Nama pengirim (nama perusahaan atau pribadi Anda)
is: Nafn sendanda (fyrirtækisins eða persónulegt nafn)
it: Il nome del mittente (la tua azienda o il nome personale)
ja: 差出人名（会社名または個人名）
ka: გამგზავნის სახელი (თქვენი კომპანიის ან პირადი სახელი)
kk: Жіберушінің аты (компанияңыз немесе жеке атыңыз)
km: ឈ្មោះអ្នកផ្ញើ (ក្រុមហ៊ុន ឬឈ្មោះផ្ទាល់ខ្លួនរបស់អ្នក)
kn: ಕಳುಹಿಸುವವರ ಹೆಸರು (ನಿಮ್ಮ ಕಂಪನಿ ಅಥವಾ ವೈಯಕ್ತಿಕ ಹೆಸರು)
ko: 보내는 사람 이름(회사 또는 개인 이름)
ky: Жөнөтүүчү аты (сиздин компанияңыз же жеке атыңыз)
lo: ຊື່ຜູ້ສົ່ງ (ບໍລິສັດ ຫຼືຊື່ສ່ວນຕົວຂອງເຈົ້າ)
lt: Siuntėjo vardas (jūsų įmonės arba asmens vardas)
lv: Sūtītāja vārds (jūsu uzņēmums vai personas vārds)
ml: അയച്ചയാളുടെ പേര് (നിങ്ങളുടെ കമ്പനി അല്ലെങ്കിൽ വ്യക്തിഗത പേര്)
mn: Илгээгчийн нэр (таны компани эсвэл хувийн нэр)
mr: प्रेषकाचे नाव (तुमची कंपनी किंवा वैयक्तिक नाव)
ms: Nama pengirim (nama syarikat atau peribadi anda)
mt: L-isem li jibgħat (il-kumpanija jew l-isem personali tiegħek)
my: ပေးပို့သူအမည် (သင့်ကုမ္ပဏီ သို့မဟုတ် ကိုယ်ရေးကိုယ်တာအမည်)
ne: प्रेषकको नाम (तपाईंको कम्पनी वा व्यक्तिगत नाम)
nl: De afzendernaam (uw bedrijfs- of persoonlijke naam)
no: Avsendernavnet (ditt firma eller personnavn)
pa: ਭੇਜਣ ਵਾਲੇ ਦਾ ਨਾਮ (ਤੁਹਾਡੀ ਕੰਪਨੀ ਜਾਂ ਨਿੱਜੀ ਨਾਮ)
pl: Imię i nazwisko nadawcy (Twoja firma lub imię i nazwisko)
pt: O nome do remetente (sua empresa ou nome pessoal)
ro: Numele expeditorului (numele dvs. de companie sau personal)
ru: Имя отправителя (ваша компания или личное имя)
si: යවන්නාගේ නම (ඔබේ සමාගම හෝ පුද්ගලික නම)
sk: meno odosielateľa (vaša spoločnosť alebo meno osoby)
sl: Ime pošiljatelja (vaše podjetje ali osebno ime)
sr: Име пошиљаоца (ваше предузеће или лично име)
sv: Avsändarens namn (ditt företags- eller personnamn)
sw: Jina la mtumaji (kampuni yako au jina la kibinafsi)
ta: அனுப்புநரின் பெயர் (உங்கள் நிறுவனம் அல்லது தனிப்பட்ட பெயர்)
te: పంపినవారి పేరు (మీ కంపెనీ లేదా వ్యక్తిగత పేరు)
th: ชื่อผู้ส่ง (บริษัทหรือชื่อส่วนตัวของคุณ)
tr: Gönderenin adı (şirketinizin veya kişisel adınız)
uk: Ім'я відправника (ваша компанія або особисте ім'я)
ur: مرسل کا نام (آپ کی کمپنی یا ذاتی نام)
uz: Yuboruvchining ismi (kompaniyangiz yoki shaxsiy ismingiz)
vi: Tên người gửi (tên công ty hoặc tên cá nhân của bạn)

source: From Email:
af: Van E-pos:
am: ከኢሜል፡
ar: من البريد الإلكتروني:
az: E-poçtdan:
bg: От имейл:
bn: ইমেল থেকে:
ca: Des del correu electrònic:
cs: Z e-mailu:
cy: O Ebost:
da: Fra e-mail:
de: Von E-Mail:
el: Από email:
eo: De Retpoŝto:
es: Desde correo electrónico:
et: Meililt:
eu: Posta elektronikotik:
fa: از ایمیل:
fi: Sähköpostista:
fr: Depuis l'e-mail :
ga: Ó Ríomhphost:
gl: Desde o correo electrónico:
gu: ઈમેલમાંથી:
he: מתוך דואר אלקטרוני:
hi: ईमेल से:
hr: Iz e-pošte:
hu: E-mailből:
hy: Էլփոստից.
id: Dari Surel:
is: Úr tölvupósti:
it: Dall'e-mail:
ja: メールから:
ka: ელფოსტიდან:
kk: Электрондық поштадан:
km: ពីអ៊ីមែល៖
kn: ಇಮೇಲ್‌ನಿಂದ:
ko: 이메일에서:
ky: Электрондук почтадан:
lo: ຈາກອີເມລ໌:
lt: Iš el. pašto:
lv: No e-pasta:
ml: ഇമെയിലിൽ നിന്ന്:
mn: Имэйлээс:
mr: ईमेलवरून:
ms: Daripada E-mel:
mt: Minn Email:
my: အီးမေးလ်မှ
ne: इमेलबाट:
nl: Van e-mail:
no: Fra e-post:
pa: ਈਮੇਲ ਤੋਂ:
pl: Z e-maila:
pt: Do e-mail:
ro: De la e-mail:
ru: Из электронной почты:
si: විද්‍යුත් තැපෑලෙන්:
sk: Z e-mailu:
sl: Iz e-pošte:
sr: Из е-поште:
sv: Från e-post:
sw: Kutoka kwa Barua Pepe:
ta: மின்னஞ்சலில் இருந்து:
te: ఇమెయిల్ నుండి:
th: จากอีเมล:
tr: E-postadan:
uk: З електронної пошти:
ur: ای میل سے:
uz: Elektron pochtadan:
vi: Từ Email:

source: The email address to send from (must be verified)
af: Die e-posadres om van te stuur (moet geverifieer word)
am: የሚላክበት የኢሜይል አድራሻ (መረጋገጥ አለበት)
ar: عنوان البريد الإلكتروني المراد الإرسال منه (يجب التحقق منه)
az: Göndərmək üçün e-poçt ünvanı (təsdiq edilməlidir)
bg: Имейл адресът за изпращане (трябва да бъде потвърден)
bn: যে ইমেল ঠিকানা থেকে পাঠানো হবে (যাচাই করতে হবে)
ca: L'adreça electrònica des de la qual s'ha d'enviar (s'ha de verificar)
cs: E-mailová adresa, ze které chcete odeslat (musí být ověřena)
cy: Y cyfeiriad e-bost i anfon ohono (rhaid ei wirio)
da: E-mailadressen, der skal sendes fra (skal bekræftes)
de: Die E-Mail-Adresse, von der gesendet werden soll (muss bestätigt werden)
el: Η διεύθυνση email από την οποία θα αποσταλεί (πρέπει να επαληθευτεί)
eo: La retpoŝtadreso por sendi (devas esti kontrolita)
es: La dirección de correo electrónico desde la que enviar (debe ser verificada)
et: E-posti aadress, kust saata (peab olema kinnitatud)
eu: Bertatik bidali beharreko helbide elektronikoa (egiaztatu behar da)
fa: آدرس ایمیل برای ارسال (باید تأیید شود)
fi: Sähköpostiosoite, josta lähetetään (täytyy vahvistaa)
fr: L'adresse e-mail à partir de laquelle envoyer (doit être vérifiée)
ga: An seoladh ríomhphoist le seoladh uaidh (ní mór é a fhíorú)
gl: O enderezo de correo electrónico desde o que enviar (debe verificarse)
gu: મોકલવા માટેનું ઈમેલ સરનામું (ચકાસાયેલ હોવું આવશ્યક છે)
he: כתובת האימייל שממנה יש לשלוח (יש לאמת)
hi: भेजने के लिए ईमेल पता (सत्यापित होना चाहिए)
hr: Adresa e-pošte s koje se šalje (mora biti potvrđena)
hu: Az e-mail cím, ahonnan küldeni kell (igazolni kell)
hy: Էլփոստի հասցեն, որից պետք է ուղարկվի (պետք է ստուգվի)
id: Alamat email asal pengiriman (harus diverifikasi)
is: Netfangið sem á að senda frá (verður að vera staðfest)
it: L'indirizzo email da cui inviare (deve essere verificato)
ja: 送信元の電子メール アドレス (確認が必要です)
ka: ელფოსტის მისამართი, საიდანაც უნდა გამოაგზავნოთ (უნდა დადასტურდეს)
kk: Жіберілетін электрондық пошта мекенжайы (тексерілуі керек)
km: អាសយដ្ឋានអ៊ីមែលដែលត្រូវផ្ញើពី (ត្រូវតែផ្ទៀងផ្ទាត់)
kn: ಕಳುಹಿಸಬೇಕಾದ ಇಮೇಲ್ ವಿಳಾಸ (ಪರಿಶೀಲಿಸಬೇಕು)
ko: 발송할 이메일 주소(확인 필요)
ky: Жөнөтүү үчүн электрондук почта дареги (текшерилиши керек)
lo: ທີ່ຢູ່ອີເມວທີ່ຈະສົ່ງຈາກ (ຕ້ອງໄດ້ຮັບການຢັ້ງຢືນ)
lt: El. pašto adresas, iš kurio siųsti (turi būti patvirtintas)
lv: E-pasta adrese, no kuras sūtīt (jābūt verificētai)
ml: അയയ്‌ക്കേണ്ട ഇമെയിൽ വിലാസം (പരിശോധിച്ചിരിക്കണം)
mn: Илгээх имэйл хаяг (баталгаажуулсан байх ёстой)
mr: पाठवायचा ईमेल पत्ता (सत्यापित करणे आवश्यक आहे)
ms: Alamat e-mel untuk dihantar (mesti disahkan)
mt: L-indirizz elettroniku minn fejn tibgħat (għandu jiġi vverifikat)
my: ပေးပို့ရမည့် အီးမေးလ်လိပ်စာ (အတည်ပြုရပါမည်)
ne: इमेल ठेगानाबाट पठाउनको लागि (प्रमाणित हुनुपर्छ)
nl: Het e-mailadres waarvandaan moet worden verzonden (moet worden geverifieerd)
no: E-postadressen som skal sendes fra (må bekreftes)
pa: ਭੇਜਣ ਲਈ ਈਮੇਲ ਪਤਾ (ਤਸਦੀਕ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ)
pl: Adres e-mail, z którego należy wysłać wiadomość (musi zostać zweryfikowany)
pt: O endereço de e-mail para enviar (deve ser verificado)
ro: Adresa de e-mail de la care se trimite (trebuie verificată)
ru: Адрес электронной почты для отправки (необходимо подтвердить)
si: එවිය යුතු ඊමේල් ලිපිනය (තහවුරු කළ යුතුය)
sk: E-mailová adresa na odoslanie (musí byť overená)
sl: E-poštni naslov za pošiljanje (mora biti preverjen)
sr: Адреса е-поште за слање (мора бити верификована)
sv: E-postadressen att skicka från (måste verifieras)
sw: Anwani ya barua pepe ya kutuma kutoka (lazima ithibitishwe)
ta: அனுப்ப வேண்டிய மின்னஞ்சல் முகவரி (சரிபார்க்கப்பட வேண்டும்)
te: పంపవలసిన ఇమెయిల్ చిరునామా (తప్పక ధృవీకరించబడాలి)
th: ที่อยู่อีเมลที่จะส่งจาก (ต้องได้รับการยืนยัน)
tr: Gönderilecek e-posta adresi (doğrulanmalıdır)
uk: Адреса електронної пошти для надсилання (потрібно підтвердити)
ur: بھیجنے کے لئے ای میل ایڈریس (تصدیق کی جانی چاہئے)
uz: Yuboriladigan elektron pochta manzili (tasdiqlanishi kerak)
vi: Địa chỉ email để gửi từ (phải được xác minh)

source: Step 3: Design Your Email
af: Stap 3: Ontwerp jou e-pos
am: ደረጃ 3፡ ኢሜልዎን ይንደፉ
ar: الخطوة 3: تصميم البريد الإلكتروني الخاص بك
az: Addım 3: E-poçtunuzu dizayn edin
bg: Стъпка 3: Проектирайте своя имейл
bn: ধাপ 3: আপনার ইমেল ডিজাইন করুন
ca: Pas 3: dissenyeu el vostre correu electrònic
cs: Krok 3: Navrhněte svůj e-mail
cy: Cam 3: Dylunio Eich E-bost
da: Trin 3: Design din e-mail
de: Schritt 3: Gestalten Sie Ihre E-Mail
el: Βήμα 3: Σχεδιάστε το email σας
eo: Paŝo 3: Desegnu Vian Retpoŝton
es: Paso 3: Diseña tu correo electrónico
et: 3. samm: kujundage oma e-post
eu: 3. urratsa: Diseina ezazu zure posta elektronikoa
fa: مرحله 3: ایمیل خود را طراحی کنید
fi: Vaihe 3: Suunnittele sähköpostisi
fr: Étape 3 : Concevez votre e-mail
ga: Céim 3: Dear Do Ríomhphost
gl: Paso 3: Deseña o teu correo electrónico
gu: પગલું 3: તમારું ઇમેઇલ ડિઝાઇન કરો
he: שלב 3: עצב את האימייל שלך
hi: चरण 3: अपना ईमेल डिज़ाइन करें
hr: Korak 3: Dizajnirajte svoju e-poštu
hu: 3. lépés: Tervezze meg e-mailjét
hy: Քայլ 3. Նախագծեք Ձեր էլ
id: Langkah 3: Rancang Email Anda
is: Skref 3: Hannaðu tölvupóstinn þinn
it: Passaggio 3: progetta la tua e-mail
ja: ステップ 3: 電子メールをデザインする
ka: ნაბიჯი 3: შეიმუშავეთ თქვენი ელფოსტა
kk: 3-қадам: Электрондық поштаңызды құрастырыңыз
km: ជំហានទី 3: រចនាអ៊ីមែលរបស់អ្នក។
kn: ಹಂತ 3: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ
ko: 3단계: 이메일 디자인
ky: 3-кадам: Электрондук почтаңызды иштеп чыгуу
lo: ຂັ້ນຕອນທີ 3: ອອກແບບອີເມວຂອງທ່ານ
lt: 3 veiksmas: sukurkite savo el
lv: 3. darbība. Izveidojiet savu e-pastu
ml: ഘട്ടം 3: നിങ്ങളുടെ ഇമെയിൽ രൂപകൽപ്പന ചെയ്യുക
mn: Алхам 3: Имэйлээ зохион бүтээх
mr: पायरी 3: तुमचा ईमेल डिझाइन करा
ms: Langkah 3: Reka E-mel Anda
mt: Pass 3: Iddisinja l-Email Tiegħek
my: အဆင့် 3- သင့်အီးမေးလ်ကို ပုံစံထုတ်ပါ။
ne: चरण 3: तपाईंको इमेल डिजाइन गर्नुहोस्
nl: Stap 3: Ontwerp uw e-mail
no: Trinn 3: Design e-posten din
pa: ਕਦਮ 3: ਆਪਣੀ ਈਮੇਲ ਡਿਜ਼ਾਈਨ ਕਰੋ
pl: Krok 3: Zaprojektuj swój e-mail
pt: Etapa 3: crie seu e-mail
ro: Pasul 3: Proiectează-ți e-mailul
ru: Шаг 3. Создайте свое электронное письмо
si: පියවර 3: ඔබේ විද්‍යුත් තැපෑල සැලසුම් කරන්න
sk: Krok 3: Navrhnite si svoj e-mail
sl: 3. korak: Oblikujte svojo e-pošto
sr: Корак 3: Дизајнирајте своју е-пошту
sv: Steg 3: Designa din e-post
sw: Hatua ya 3: Tengeneza Barua Pepe Yako
ta: படி 3: உங்கள் மின்னஞ்சலை வடிவமைக்கவும்
te: దశ 3: మీ ఇమెయిల్ రూపకల్పన
th: ขั้นตอนที่ 3: ออกแบบอีเมลของคุณ
tr: 3. Adım: E-postanızı Tasarlayın
uk: Крок 3: Створіть свою електронну пошту
ur: مرحلہ 3: اپنا ای میل ڈیزائن کریں
uz: 3-qadam: Elektron pochtangizni loyihalash
vi: Bước 3: Thiết kế email của bạn

source: You have three options:
af: Jy het drie opsies:
am: ሶስት አማራጮች አሉዎት፡-
ar: لديك ثلاثة خيارات:
az: Üç seçiminiz var:
bg: Имате три възможности:
bn: আপনার তিনটি বিকল্প আছে:
ca: Tens tres opcions:
cs: Máte tři možnosti:
cy: Mae gennych dri opsiwn:
da: Du har tre muligheder:
de: Sie haben drei Möglichkeiten:
el: Έχετε τρεις επιλογές:
eo: Vi havas tri eblojn:
es: Tienes tres opciones:
et: Teil on kolm võimalust.
eu: Hiru aukera dituzu:
fa: شما سه گزینه دارید:
fi: Sinulla on kolme vaihtoehtoa:
fr: Vous avez trois options :
ga: Tá trí rogha agat:
gl: Tes tres opcións:
gu: તમારી પાસે ત્રણ વિકલ્પો છે:
he: יש לך שלוש אפשרויות:
hi: आपके पास तीन विकल्प हैं:
hr: Imate tri opcije:
hu: Három lehetőség közül választhat:
hy: Դուք ունեք երեք տարբերակ.
id: Anda memiliki tiga opsi:
is: Þú hefur þrjá valkosti:
it: Hai tre opzioni:
ja: 次の 3 つのオプションがあります。
ka: თქვენ გაქვთ სამი ვარიანტი:
kk: Сізде үш опция бар:
km: អ្នកមានជម្រើសបី៖
kn: ನಿಮಗೆ ಮೂರು ಆಯ್ಕೆಗಳಿವೆ:
ko: 세 가지 옵션이 있습니다:
ky: Сизде үч вариант бар:
lo: ທ່ານ​ມີ​ສາມ​ທາງ​ເລືອກ​:
lt: Turite tris parinktis:
lv: Jums ir trīs iespējas:
ml: നിങ്ങൾക്ക് മൂന്ന് ഓപ്ഷനുകൾ ഉണ്ട്:
mn: Танд гурван сонголт байна:
mr: तुमच्याकडे तीन पर्याय आहेत:
ms: Anda mempunyai tiga pilihan:
mt: Għandek tliet għażliet:
my: သင့်တွင် ရွေးချယ်စရာသုံးခုရှိသည်။
ne: तपाईंसँग तीनवटा विकल्पहरू छन्:
nl: Je hebt drie opties:
no: Du har tre alternativer:
pa: ਤੁਹਾਡੇ ਕੋਲ ਤਿੰਨ ਵਿਕਲਪ ਹਨ:
pl: Masz trzy opcje:
pt: Você tem três opções:
ro: Ai trei variante:
ru: У вас есть три варианта:
si: ඔබට විකල්ප තුනක් ඇත:
sk: Máte tri možnosti:
sl: Imate tri možnosti:
sr: Имате три опције:
sv: Du har tre alternativ:
sw: Una chaguzi tatu:
ta: உங்களுக்கு மூன்று விருப்பங்கள் உள்ளன:
te: మీకు మూడు ఎంపికలు ఉన్నాయి:
th: คุณมีสามทางเลือก:
tr: Üç seçeneğiniz var:
uk: У вас є три варіанти:
ur: آپ کے پاس تین اختیارات ہیں:
uz: Sizda uchta variant bor:
vi: Bạn có ba lựa chọn:

source: Visual Editor:
af: Visuele redakteur:
am: ምስላዊ አርታዒ፡-
ar: المحرر المرئي:
az: Vizual redaktor:
bg: Визуален редактор:
bn: ভিজ্যুয়াল এডিটর:
ca: Editor visual:
cs: Vizuální editor:
cy: Golygydd Gweledol:
da: Visuel redaktør:
de: Visueller Editor:
el: Οπτικός επεξεργαστής:
eo: Vida Redaktoro:
es: Editor visual:
et: Visuaalne redaktor:
eu: Ikusizko editorea:
fa: ویرایشگر تصویری:
fi: Visuaalinen editori:
fr: Éditeur visuel :
ga: Eagarthóir Amhairc:
gl: Editor visual:
gu: વિઝ્યુઅલ એડિટર:
he: עורך חזותי:
hi: दृश्य संपादक:
hr: Vizualni uređivač:
hu: Vizuális szerkesztő:
hy: Տեսողական խմբագիր.
id: Penyunting Visual:
is: Sjónræn ritstjóri:
it: Redattore visivo:
ja: ビジュアルエディター:
ka: ვიზუალური რედაქტორი:
kk: Көрнекі редактор:
km: កម្មវិធីនិពន្ធរូបភាព៖
kn: ದೃಶ್ಯ ಸಂಪಾದಕ:
ko: 시각적 편집기:
ky: Визуалдык редактор:
lt: Vaizdinis redaktorius:
lv: Vizuālais redaktors:
ml: വിഷ്വൽ എഡിറ്റർ:
mn: Визуал редактор:
mr: व्हिज्युअल संपादक:
ms: Editor Visual:
mt: Editur Viżwali:
ne: भिजुअल सम्पादक:
nl: Visuele editor:
no: Visuell redaktør:
pa: ਵਿਜ਼ੂਅਲ ਐਡੀਟਰ:
pl: Edytor wizualny:
pt: Editor visual:
ro: Editor vizual:
ru: Визуальный редактор:
si: දෘශ්‍ය සංස්කාරක:
sk: Vizuálny editor:
sl: Vizualni urejevalnik:
sr: Визуелни уређивач:
sw: Kihariri Kinachoonekana:
ta: காட்சி ஆசிரியர்:
te: విజువల్ ఎడిటర్:
th: โปรแกรมแก้ไขภาพ:
tr: Görsel Düzenleyici:
uk: Візуальний редактор:
ur: بصری ایڈیٹر:
uz: Vizual muharrir:
vi: Trình chỉnh sửa trực quan:
