Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Everything you need to automate your email marketing
af: Alles wat jy nodig het om jou e-posbemarking te outomatiseer
am: የኢሜል ግብይትዎን በራስ-ሰር ለማድረግ የሚያስፈልግዎ ነገር ሁሉ
ar: كل ما تحتاجه لأتمتة التسويق عبر البريد الإلكتروني الخاص بك
az: E-poçt marketinqinizi avtomatlaşdırmaq üçün lazım olan hər şey
bg: Всичко, от което се нуждаете, за да автоматизирате своя имейл маркетинг
bn: আপনার ইমেল বিপণন স্বয়ংক্রিয় করতে আপনার যা কিছু দরকার
ca: Tot el que necessiteu per automatitzar el vostre màrqueting per correu electrònic
cs: Vše, co potřebujete k automatizaci e-mailového marketingu
cy: Popeth sydd ei angen arnoch i awtomeiddio'ch marchnata e-bost
da: Alt hvad du behøver for at automatisere din e-mail marketing
de: Alles, was Sie zur Automatisierung Ihres E-Mail-Marketings benötigen
el: Όλα όσα χρειάζεστε για να αυτοματοποιήσετε το email marketing
eo: Ĉio, kion vi bezonas por aŭtomatigi vian retpoŝtan merkatadon
es: Todo lo que necesitas para automatizar tu marketing por correo electrónico
et: Kõik, mida vajate oma meiliturunduse automatiseerimiseks
eu: Zure posta elektronikoko marketina automatizatzeko behar duzun guztia
fa: همه چیزهایی که برای خودکارسازی ایمیل مارکتینگ خود نیاز دارید
fi: Kaikki mitä tarvitset sähköpostimarkkinoinnin automatisointiin
fr: Tout ce dont vous avez besoin pour automatiser votre marketing par e-mail
ga: Gach rud atá uait chun do mhargaíocht ríomhphoist a uathoibriú
gl: Todo o que necesitas para automatizar o teu email marketing
gu: તમારા ઇમેઇલ માર્કેટિંગને સ્વચાલિત કરવા માટે તમારે જરૂરી બધું
he: כל מה שאתה צריך כדי להפוך את שיווק האימייל שלך לאוטומטי
hi: अपनी ईमेल मार्केटिंग को स्वचालित करने के लिए आपको जो कुछ भी चाहिए वह सब कुछ
hr: Sve što vam je potrebno za automatizaciju vašeg marketinga putem e-pošte
hu: Minden, amire szüksége van az e-mail marketing automatizálásához
hy: Այն ամենը, ինչ անհրաժեշտ է ձեր էլ.փոստի մարքեթինգը ավտոմատացնելու համար
id: Semua yang Anda perlukan untuk mengotomatiskan pemasaran email Anda
is: Allt sem þú þarft til að gera tölvupóstmarkaðssetningu þína sjálfvirkan
it: Tutto ciò di cui hai bisogno per automatizzare il tuo email marketing
ja: 電子メールマーケティングを自動化するために必要なものすべて
ka: ყველაფერი რაც თქვენ გჭირდებათ თქვენი ელექტრონული ფოსტის მარკეტინგის ავტომატიზაციისთვის
kk: Электрондық пошта маркетингін автоматтандыру үшін қажет нәрсенің бәрі
km: អ្វីគ្រប់យ៉ាងដែលអ្នកត្រូវការដើម្បីធ្វើឱ្យទីផ្សារអ៊ីម៉ែលរបស់អ្នកដោយស្វ័យប្រវត្តិ
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಲು ನಿಮಗೆ ಬೇಕಾಗಿರುವುದು
ko: 이메일 마케팅 자동화에 필요한 모든 것
ky: Электрондук почта маркетингиңизди автоматташтыруу үчүн сизге керектүү нерселердин баары
lo: ທຸກຢ່າງທີ່ທ່ານຕ້ອງການເພື່ອອັດຕະໂນມັດການຕະຫຼາດອີເມວຂອງທ່ານ
lt: Viskas, ko reikia norint automatizuoti rinkodarą el. paštu
lv: Viss, kas nepieciešams, lai automatizētu e-pasta mārketingu
ml: നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേറ്റ് ചെയ്യുന്നതിന് ആവശ്യമായ എല്ലാം
mn: Таны имэйл маркетингийг автоматжуулахад хэрэгтэй бүх зүйл
mr: आपले ईमेल विपणन स्वयंचलित करण्यासाठी आपल्याला आवश्यक असलेली प्रत्येक गोष्ट
ms: Semua yang anda perlukan untuk mengautomasikan pemasaran e-mel anda
mt: Dak kollu li għandek bżonn biex awtomat l-email marketing tiegħek
my: သင့်အီးမေးလ်စျေးကွက်ကို အလိုအလျောက်လုပ်ဆောင်ရန် သင်လိုအပ်သမျှ
ne: तपाईलाई तपाईको इमेल मार्केटिंग स्वचालित गर्न आवश्यक पर्ने सबै कुरा
nl: Alles wat u nodig heeft om uw e-mailmarketing te automatiseren
no: Alt du trenger for å automatisere e-postmarkedsføringen din
pa: ਆਪਣੀ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਸਵੈਚਲਿਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਲੋੜੀਂਦੀ ਹਰ ਚੀਜ਼
pl: Wszystko, czego potrzebujesz, aby zautomatyzować swój e-mail marketing
pt: Tudo que você precisa para automatizar seu email marketing
ro: Tot ce aveți nevoie pentru a vă automatiza marketingul prin e-mail
ru: Все, что вам нужно для автоматизации вашего электронного маркетинга
si: ඔබගේ විද්‍යුත් තැපැල් අලෙවිකරණය ස්වයංක්‍රීය කිරීමට ඔබට අවශ්‍ය සියල්ල
sk: Všetko, čo potrebujete na automatizáciu e-mailového marketingu
sl: Vse, kar potrebujete za avtomatizacijo vašega e-poštnega trženja
sr: Све што вам је потребно да аутоматизујете свој емаил маркетинг
sv: Allt du behöver för att automatisera din e-postmarknadsföring
sw: Kila kitu unachohitaji ili kubinafsisha uuzaji wako wa barua pepe
ta: உங்கள் மின்னஞ்சல் மார்க்கெட்டிங் தானியங்கு செய்ய வேண்டிய அனைத்தும்
te: మీ ఇమెయిల్ మార్కెటింగ్‌ను ఆటోమేట్ చేయడానికి మీకు కావలసినవన్నీ
th: ทุกสิ่งที่คุณต้องการเพื่อทำให้การตลาดผ่านอีเมลของคุณเป็นแบบอัตโนมัติ
tr: E-posta pazarlamanızı otomatikleştirmek için ihtiyacınız olan her şey
uk: Усе, що потрібно для автоматизації маркетингу електронною поштою
ur: اپنی ای میل مارکیٹنگ کو خود کار بنانے کے لئے آپ کی ہر چیز کی ضرورت ہے
uz: Elektron pochta marketingini avtomatlashtirish uchun kerak bo'lgan hamma narsa
vi: Mọi thứ bạn cần để tự động hóa hoạt động tiếp thị qua email của bạn

source: Email Features
af: E-pos kenmerke
am: የኢሜይል ባህሪያት
ar: مميزات البريد الإلكتروني
az: E-poçt Xüsusiyyətləri
bg: Функции за имейл
bn: ইমেল বৈশিষ্ট্য
ca: Funcions de correu electrònic
cs: Funkce e-mailu
cy: Nodweddion E-bost
da: E-mail funktioner
de: E-Mail-Funktionen
el: Λειτουργίες email
eo: Retpoŝtaj Trajtoj
es: Funciones de correo electrónico
et: Meilifunktsioonid
eu: Posta elektronikoaren Ezaugarriak
fa: ویژگی های ایمیل
fi: Sähköpostiominaisuudet
fr: Fonctionnalités de messagerie
ga: Gnéithe Ríomhphost
gl: Funcións de correo electrónico
gu: ઇમેઇલ સુવિધાઓ
he: תכונות דוא"ל
hi: ईमेल सुविधाएँ
hr: Značajke e-pošte
hu: E-mail funkciók
hy: Էլփոստի առանձնահատկությունները
id: Fitur Surel
is: Eignir tölvupósts
it: Funzionalità di posta elettronica
ja: 電子メールの機能
ka: ელფოსტის ფუნქციები
kk: Электрондық пошта мүмкіндіктері
km: លក្ខណៈពិសេសអ៊ីមែល
kn: ಇಮೇಲ್ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 이메일 기능
ky: Электрондук почтанын өзгөчөлүктөрү
lo: ຄຸນສົມບັດອີເມວ
lt: El. pašto funkcijos
lv: E-pasta funkcijas
ml: ഇമെയിൽ സവിശേഷതകൾ
mn: Имэйлийн онцлогууд
mr: ईमेल वैशिष्ट्ये
ms: Ciri-ciri E-mel
mt: Karatteristiċi tal-Email
my: အီးမေးလ်အင်္ဂါရပ်များ
ne: इमेल सुविधाहरू
nl: E-mailfuncties
no: E-postfunksjoner
pa: ਈਮੇਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje poczty e-mail
pt: Recursos de e-mail
ro: Funcții de e-mail
ru: Возможности электронной почты
si: ඊමේල් විශේෂාංග
sk: Funkcie e-mailu
sl: E-poštne funkcije
sr: Карактеристике е-поште
sv: E-postfunktioner
sw: Vipengele vya Barua Pepe
ta: மின்னஞ்சல் அம்சங்கள்
te: ఇమెయిల్ ఫీచర్లు
th: คุณสมบัติอีเมล
tr: E-posta Özellikleri
uk: Функції електронної пошти
ur: ای میل کی خصوصیات
uz: Elektron pochta xususiyatlari
vi: Tính năng email

source: Unlimited Email Campaigns
af: Onbeperkte e-pos veldtogte
am: ያልተገደበ የኢሜል ዘመቻዎች
ar: حملات بريد إلكتروني غير محدودة
az: Limitsiz E-poçt Kampaniyaları
bg: Неограничени имейл кампании
bn: সীমাহীন ইমেল প্রচারাভিযান
ca: Campanyes de correu electrònic il·limitades
cs: Neomezené e-mailové kampaně
cy: Ymgyrchoedd E-bost Diderfyn
da: Ubegrænsede e-mail-kampagner
de: Unbegrenzte E-Mail-Kampagnen
el: Απεριόριστες καμπάνιες ηλεκτρονικού ταχυδρομείου
eo: Senlimaj Retpoŝtaj Kampanjoj
es: Campañas de correo electrónico ilimitadas
et: Piiramatult meilikampaaniaid
eu: Posta elektronikoko kanpaina mugagabeak
fa: کمپین های ایمیل نامحدود
fi: Rajoittamattomat sähköpostikampanjat
fr: Campagnes e-mail illimitées
ga: Feachtais Ríomhphoist Gan Teorainn
gl: Campañas de correo electrónico ilimitadas
gu: અમર્યાદિત ઇમેઇલ ઝુંબેશો
he: מסעות פרסום במייל ללא הגבלה
hi: असीमित ईमेल अभियान
hr: Neograničene kampanje putem e-pošte
hu: Korlátlan számú e-mail kampány
hy: Անսահմանափակ էլփոստի արշավներ
id: Kampanye Email Tanpa Batas
is: Ótakmarkaðar tölvupóstsherferðir
it: Campagne e-mail illimitate
ja: 無制限のメールキャンペーン
ka: შეუზღუდავი ელ.ფოსტის კამპანიები
kk: Шексіз электрондық пошта науқандары
km: យុទ្ធនាការអ៊ីម៉ែលគ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ಇಮೇಲ್ ಅಭಿಯಾನಗಳು
ko: 무제한 이메일 캠페인
ky: Чексиз электрондук почта кампаниялары
lo: ແຄມເປນອີເມລ໌ບໍ່ຈໍາກັດ
lt: Neribotos el. pašto kampanijos
lv: Neierobežotas e-pasta kampaņas
ml: പരിധിയില്ലാത്ത ഇമെയിൽ കാമ്പെയ്‌നുകൾ
mn: Хязгааргүй имэйлийн кампанит ажил
mr: अमर्यादित ईमेल मोहिमा
ms: Kempen E-mel Tanpa Had
mt: Kampanji ta' Email Illimitati
my: အကန့်အသတ်မရှိ အီးမေးလ်ကမ်ပိန်းများ
ne: असीमित इमेल अभियानहरू
nl: Onbeperkte e-mailcampagnes
no: Ubegrensede e-postkampanjer
pa: ਅਸੀਮਤ ਈਮੇਲ ਮੁਹਿੰਮਾਂ
pl: Nieograniczone kampanie e-mailowe
pt: Campanhas de e-mail ilimitadas
ro: Campanii nelimitate prin e-mail
ru: Неограниченные кампании по электронной почте
si: අසීමිත විද්‍යුත් තැපැල් ව්‍යාපාර
sk: Neobmedzené e-mailové kampane
sl: Neomejene e-poštne akcije
sr: Неограничене кампање е-поште
sv: Obegränsade e-postkampanjer
sw: Kampeni za Barua Pepe zisizo na kikomo
ta: வரம்பற்ற மின்னஞ்சல் பிரச்சாரங்கள்
te: అపరిమిత ఇమెయిల్ ప్రచారాలు
th: แคมเปญอีเมลไม่จำกัด
tr: Sınırsız E-posta Kampanyası
uk: Необмежена кількість кампаній електронною поштою
ur: لامحدود ای میل مہمات
uz: Cheksiz elektron pochta kampaniyalari
vi: Chiến dịch email không giới hạn

source: Automated Drip Sequences
af: Outomatiese drupreekse
am: ራስ-ሰር የመንጠባጠብ ቅደም ተከተሎች
ar: تسلسلات التنقيط الآلي
az: Avtomatlaşdırılmış damcı ardıcıllığı
bg: Автоматизирани последователности на капене
bn: স্বয়ংক্রিয় ড্রিপ সিকোয়েন্স
ca: Seqüències de degoteig automatitzades
cs: Automatické odkapávací sekvence
cy: Dilyniannau Diferu Awtomataidd
da: Automatiserede drypsekvenser
de: Automatisierte Tropfsequenzen
el: Αυτοματοποιημένες Ακολουθίες Σταγόνων
eo: Aŭtomatigitaj Gutaj Sekvoj
es: Secuencias de goteo automatizadas
et: Automatiseeritud tilgutite järjestused
eu: Tantaka sekuentzia automatizatuak
fa: توالی چکه های خودکار
fi: Automatisoidut tippasekvenssit
fr: Séquences d'égouttement automatisées
ga: Seichimh Drip Uathoibrithe
gl: Secuencias de goteo automatizadas
gu: સ્વયંસંચાલિત ડ્રિપ સિક્વન્સ
he: רצפי טפטוף אוטומטיים
hi: स्वचालित ड्रिप अनुक्रम
hr: Automatizirane sekvence kapanja
hu: Automatizált cseppsorozatok
hy: Ավտոմատացված կաթիլային հաջորդականություն
id: Urutan Tetesan Otomatis
is: Sjálfvirk Drip Sequences
it: Sequenze di gocciolamento automatizzate
ja: 自動ドリップシーケンス
ka: ავტომატური წვეთოვანი თანმიმდევრობები
kk: Автоматтандырылған тамшылау реттілігі
km: លំដាប់ដំណក់ទឹកដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಹನಿ ಅನುಕ್ರಮಗಳು
ko: 자동 드립 시퀀스
ky: Автоматташтырылган тамчылатма ырааттуулугу
lo: ລໍາດັບ Drip ອັດຕະໂນມັດ
lt: Automatizuotos lašinimo sekos
lv: Automatizētas pilienu secības
ml: ഓട്ടോമേറ്റഡ് ഡ്രിപ്പ് സീക്വൻസുകൾ
mn: Автомат дуслын дараалал
mr: स्वयंचलित ठिबक अनुक्रम
ms: Urutan Titisan Automatik
mt: Sekwenzi ta' Drip Awtomatizzati
my: အလိုအလျောက် Drip Sequences
ne: स्वचालित ड्रिप अनुक्रमहरू
nl: Geautomatiseerde druppelsequenties
no: Automatiserte dryppsekvenser
pa: ਆਟੋਮੇਟਿਡ ਡ੍ਰਿੱਪ ਕ੍ਰਮ
pl: Zautomatyzowane sekwencje kroplowania
pt: Sequências de gotejamento automatizadas
ro: Secvențe de picurare automate
ru: Автоматизированные последовательности капельного орошения
si: ස්වයංක්‍රීය බිංදු අනුපිළිවෙල
sk: Automatizované kvapkacie sekvencie
sl: Avtomatizirana zaporedja kapljanja
sr: Аутоматизоване секвенце капања
sv: Automatiserade droppsekvenser
sw: Utaratibu wa Kudondosha Kiotomatiki
ta: தானியங்கு சொட்டு வரிசைகள்
te: ఆటోమేటెడ్ డ్రిప్ సీక్వెన్సులు
th: ลำดับหยดอัตโนมัติ
tr: Otomatik Damlama Sıraları
uk: Автоматизовані послідовності крапель
ur: خودکار ڈرپ سلسلے
uz: Avtomatlashtirilgan tomchilar ketma-ketligi
vi: Trình tự nhỏ giọt tự động

source: Custom Email Templates
af: Pasgemaakte e-possjablone
am: ብጁ የኢሜይል አብነቶች
ar: قوالب البريد الإلكتروني المخصصة
az: Fərdi E-poçt Şablonları
bg: Персонализирани имейл шаблони
bn: কাস্টম ইমেল টেমপ্লেট
ca: Plantilles de correu electrònic personalitzades
cs: Vlastní e-mailové šablony
cy: Templedi E-bost Personol
da: Brugerdefinerede e-mail-skabeloner
de: Benutzerdefinierte E-Mail-Vorlagen
el: Προσαρμοσμένα πρότυπα ηλεκτρονικού ταχυδρομείου
eo: Propraj Retpoŝtaj Ŝablonoj
es: Plantillas de correo electrónico personalizadas
et: Kohandatud meilimallid
eu: Posta elektronikoaren txantiloi pertsonalizatuak
fa: قالب های ایمیل سفارشی
fi: Mukautetut sähköpostimallit
fr: Modèles d'e-mails personnalisés
ga: Teimpléid Ríomhphost Saincheaptha
gl: Modelos de correo electrónico personalizados
gu: કસ્ટમ ઇમેઇલ નમૂનાઓ
he: תבניות אימייל מותאמות אישית
hi: कस्टम ईमेल टेम्प्लेट
hr: Prilagođeni predlošci e-pošte
hu: Egyéni e-mail sablonok
hy: Պատվերով էլփոստի կաղապարներ
id: Templat Email Khusus
is: Sérsniðin tölvupóstsniðmát
it: Modelli di posta elettronica personalizzati
ja: カスタムメールテンプレート
ka: პერსონალური ელ.ფოსტის შაბლონები
kk: Теңшелетін электрондық пошта үлгілері
km: គំរូអ៊ីមែលផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳು
ko: 사용자 정의 이메일 템플릿
ky: Ыңгайлаштырылган электрондук почта калыптары
lo: ແມ່ແບບອີເມວແບບກຳນົດເອງ
lt: Pasirinktiniai el. pašto šablonai
lv: Pielāgotas e-pasta veidnes
ml: ഇഷ്‌ടാനുസൃത ഇമെയിൽ ടെംപ്ലേറ്റുകൾ
mn: Захиалгат имэйлийн загварууд
mr: सानुकूल ईमेल टेम्पलेट्स
ms: Templat E-mel Tersuai
mt: Mudelli tal-Email Custom
my: စိတ်ကြိုက်အီးမေးလ်ပုံစံများ
ne: अनुकूलन इमेल टेम्प्लेटहरू
nl: Aangepaste e-mailsjablonen
no: Egendefinerte e-postmaler
pa: ਕਸਟਮ ਈਮੇਲ ਟੈਂਪਲੇਟਸ
pl: Niestandardowe szablony e-maili
pt: Modelos de e-mail personalizados
ro: Șabloane personalizate de e-mail
ru: Пользовательские шаблоны электронной почты
si: අභිරුචි ඊමේල් සැකිලි
sk: Vlastné e-mailové šablóny
sl: E-poštne predloge po meri
sr: Прилагођени шаблони е-поште
sv: Anpassade e-postmallar
sw: Violezo Maalum vya Barua Pepe
ta: தனிப்பயன் மின்னஞ்சல் டெம்ப்ளேட்கள்
te: అనుకూల ఇమెయిల్ టెంప్లేట్లు
th: เทมเพลตอีเมลแบบกำหนดเอง
tr: Özel E-posta Şablonları
uk: Спеціальні шаблони електронної пошти
ur: کسٹم ای میل ٹیمپلیٹس
uz: Maxsus elektron pochta shablonlari
vi: Mẫu email tùy chỉnh

source: Marketing Tools
af: Bemarkingsgereedskap
am: የግብይት መሳሪያዎች
ar: أدوات التسويق
az: Marketinq Alətləri
bg: Маркетингови инструменти
bn: মার্কেটিং টুলস
ca: Eines de màrqueting
cs: Marketingové nástroje
cy: Offer Marchnata
da: Marketingværktøjer
el: Εργαλεία Μάρκετινγκ
eo: Merkataj Iloj
es: Herramientas de marketing
et: Turundustööriistad
eu: Marketing tresnak
fa: ابزارهای بازاریابی
fi: Markkinointityökalut
fr: Outils marketing
ga: Uirlisí Margaíochta
gl: Ferramentas de mercadotecnia
gu: માર્કેટિંગ સાધનો
he: כלים שיווקיים
hi: विपणन उपकरण
hr: Marketinški alati
hu: Marketingeszközök
hy: Մարքեթինգային գործիքներ
id: Alat Pemasaran
is: Markaðstæki
it: Strumenti di marketing
ja: マーケティングツール
ka: მარკეტინგის ინსტრუმენტები
kk: Маркетинг құралдары
km: ឧបករណ៍ទីផ្សារ
kn: ಮಾರ್ಕೆಟಿಂಗ್ ಪರಿಕರಗಳು
ko: 마케팅 도구
ky: Маркетинг куралдары
lo: ເຄື່ອງມືການຕະຫຼາດ
lt: Rinkodaros įrankiai
lv: Mārketinga rīki
ml: മാർക്കറ്റിംഗ് ടൂളുകൾ
mn: Маркетингийн хэрэгслүүд
mr: विपणन साधने
ms: Alat Pemasaran
mt: Għodod tal-Marketing
my: စျေးကွက်ရှာဖွေရေးကိရိယာများ
ne: मार्केटिङ उपकरण
nl: Marketinghulpmiddelen
no: Markedsføringsverktøy
pa: ਮਾਰਕੀਟਿੰਗ ਟੂਲ
pl: Narzędzia marketingowe
pt: Ferramentas de marketing
ro: Instrumente de marketing
ru: Маркетинговые инструменты
si: අලෙවිකරණ මෙවලම්
sk: Marketingové nástroje
sl: Marketinška orodja
sr: Маркетинг Тоолс
sv: Marknadsföringsverktyg
sw: Zana za Masoko
ta: சந்தைப்படுத்தல் கருவிகள்
te: మార్కెటింగ్ సాధనాలు
th: เครื่องมือทางการตลาด
tr: Pazarlama Araçları
uk: Інструменти маркетингу
ur: مارکیٹنگ کے اوزار
uz: Marketing vositalari
vi: Công cụ tiếp thị

source: Detailed Analytics
af: Gedetailleerde analise
am: ዝርዝር ትንታኔ
ar: تحليلات مفصلة
az: Ətraflı Analitika
bg: Подробен анализ
bn: বিস্তারিত বিশ্লেষণ
ca: Analítica detallada
cs: Podrobná analýza
cy: Dadansoddeg Manwl
da: Detaljeret analyse
de: Detaillierte Analysen
el: Αναλυτικά Analytics
eo: Detala Analytics
es: Análisis detallados
et: Üksikasjalik analüüs
eu: Analitika zehatza
fa: تجزیه و تحلیل دقیق
fi: Yksityiskohtainen analyysi
fr: Analyses détaillées
ga: Anailísíocht mhionsonraithe
gl: Analítica detallada
gu: વિગતવાર વિશ્લેષણ
he: ניתוח מפורט
hi: विस्तृत विश्लेषण
hr: Detaljna analitika
hu: Részletes elemzés
hy: Մանրամասն վերլուծություն
id: Analisis Terperinci
is: Ítarleg greining
it: Analisi dettagliate
ja: 詳細な分析
ka: დეტალური ანალიტიკა
kk: Егжей-тегжейлі аналитика
km: ការវិភាគលម្អិត
kn: ವಿವರವಾದ ವಿಶ್ಲೇಷಣೆ
ko: 상세한 분석
lo: ການວິເຄາະລາຍລະອຽດ
lt: Išsami analizė
lv: Detalizēta analīze
ml: വിശദമായ അനലിറ്റിക്സ്
mn: Нарийвчилсан аналитик
mr: तपशीलवार विश्लेषण
ms: Analitis Terperinci
mt: Analitiċi dettaljati
my: အသေးစိတ် ပိုင်းခြားစိတ်ဖြာချက်
ne: विस्तृत विश्लेषण
nl: Gedetailleerde analyses
no: Detaljert analyse
pa: ਵਿਸਤ੍ਰਿਤ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Szczegółowa analityka
pt: Análise detalhada
ro: Analize detaliate
ru: Подробная аналитика
si: සවිස්තරාත්මක විශ්ලේෂණ
sk: Podrobná analýza
sl: Podrobna analitika
sr: Детаљна аналитика
sv: Detaljerad analys
sw: Uchanganuzi wa Kina
ta: விரிவான பகுப்பாய்வு
te: వివరణాత్మక విశ్లేషణలు
th: การวิเคราะห์โดยละเอียด
tr: Detaylı Analiz
uk: Детальна аналітика
ur: تفصیلی تجزیات
uz: Batafsil tahlil
vi: Phân tích chi tiết

source: CSV/Excel Import
af: CSV/Excel invoer
am: CSV/Excel ማስመጣት።
ar: استيراد CSV/Excel
az: CSV/Excel İdxal
bg: Импортиране на CSV/Excel
bn: CSV/Excel আমদানি
ca: Importació CSV/Excel
cs: Import CSV/Excel
cy: Mewnforio CSV/Excel
el: Εισαγωγή CSV/Excel
eo: CSV/Excel Importo
es: Importación CSV/Excel
et: CSV/Exceli import
eu: CSV/Excel inportazioa
fi: CSV/Excel-tuonti
fr: Importation CSV/Excel
ga: Iompórtáil CSV/Excel
gl: Importación CSV/Excel
gu: CSV/Excel આયાત
he: ייבוא ​​CSV/Excel
hi: सीएसवी/एक्सेल आयात
hr: CSV/Excel uvoz
hu: CSV/Excel importálás
hy: CSV/Excel ներմուծում
id: Impor CSV/Excel
is: CSV/Excel innflutningur
it: Importazione CSV/Excel
ja: CSV/Excelインポート
ka: CSV/Excel იმპორტი
kk: CSV/Excel импорты
km: នាំចូល CSV/Excel
kn: CSV/ಎಕ್ಸೆಲ್ ಆಮದು
ko: CSV/Excel 가져오기
ky: CSV/Excel импорттоо
lo: ນຳເຂົ້າ CSV/Excel
lt: CSV / Excel importavimas
lv: CSV/Excel importēšana
ml: CSV/Excel ഇറക്കുമതി
mn: CSV/Excel импорт
mr: CSV/Excel आयात
mt: Importazzjoni CSV/Excel
my: CSV/Excel တင်သွင်းခြင်း။
ne: CSV/Excel आयात
pa: CSV/Excel ਆਯਾਤ
pl: Import CSV/Excel
pt: Importação CSV/Excel
ro: Import CSV/Excel
ru: Импорт CSV/Excel
si: CSV/Excel ආනයනය
sk: Import CSV/Excel
sl: Uvoz CSV/Excel
sr: ЦСВ/Екцел увоз
sw: Uingizaji wa CSV/Excel
ta: CSV/Excel இறக்குமதி
te: CSV/Excel దిగుమతి
th: นำเข้า CSV/Excel
tr: CSV/Excel'i İçe Aktarma
uk: Імпорт CSV/Excel
ur: CSV/ایکسل درآمد
uz: CSV/Excel importi
vi: Nhập CSV/Excel

source: API Access
af: API-toegang
am: የኤፒአይ መዳረሻ
ar: الوصول إلى واجهة برمجة التطبيقات
az: API Girişi
bg: API достъп
bn: API অ্যাক্সেস
ca: Accés a l'API
cs: Přístup k API
cy: Mynediad API
da: API-adgang
de: API-Zugriff
el: Πρόσβαση API
eo: API-Aliro
es: Acceso API
et: API juurdepääs
eu: API sarbidea
fa: دسترسی به API
fi: API-käyttö
fr: Accès API
ga: Rochtain API
gl: Acceso API
gu: API ઍક્સેસ
he: גישת API
hi: एपीआई एक्सेस
hr: API pristup
hu: API hozzáférés
hy: API մուտք
id: Akses API
is: API aðgangur
it: Accesso all'API
ja: APIアクセス
ka: API წვდომა
kk: API қатынасы
km: ការចូលប្រើ API
kn: API ಪ್ರವೇಶ
ko: API 액세스
ky: API мүмкүндүк алуу
lo: ການເຂົ້າເຖິງ API
lt: API prieiga
lv: API piekļuve
ml: API ആക്സസ്
mn: API хандалт
mr: API प्रवेश
ms: Akses API
mt: Aċċess għall-API
my: API အသုံးပြုခွင့်
ne: API पहुँच
nl: API-toegang
no: API-tilgang
pa: API ਪਹੁੰਚ
pl: Dostęp do API
pt: Acesso à API
ro: Acces API
ru: API-доступ
si: API ප්රවේශය
sl: API dostop
sr: АПИ приступ
sv: API-åtkomst
sw: Ufikiaji wa API
ta: API அணுகல்
te: API యాక్సెస్
th: การเข้าถึง API
tr: API Erişimi
uk: API доступу
ur: API تک رسائی
uz: API kirish
vi: Truy cập API

source: Get Started Free
af: Begin gratis
am: በነጻ ይጀምሩ
ar: ابدأ مجانًا
az: Pulsuz başlayın
bg: Започнете безплатно
bn: বিনামূল্যে শুরু করুন
ca: Comença gratuïtament
cs: Začněte zdarma
cy: Cychwyn Arni Am Ddim
da: Kom i gang gratis
de: Starten Sie kostenlos durch
el: Ξεκινήστε δωρεάν
eo: Komencu Senpage
es: Comience gratis
et: Alustage tasuta
eu: Hasi Doan
fa: رایگان شروع کنید
fi: Aloita ilmainen
fr: Commencez gratuitement
ga: Tosaigh saor in aisce,
gl: Comeza gratis
gu: મફત પ્રારંભ કરો
he: התחל בחינם
hi: निःशुल्क आरंभ करें
hr: Započnite besplatno
hu: Kezdés ingyenes
hy: Սկսեք անվճար
id: Memulai Gratis
is: Byrjaðu ókeypis
it: Inizia gratuitamente
ja: 無料で始めましょう
ka: დაიწყეთ უფასოდ
kk: Жұмысты тегін бастаңыз
km: ចាប់ផ្តើមដោយឥតគិតថ្លៃ
kn: ಉಚಿತವಾಗಿ ಪ್ರಾರಂಭಿಸಿ
ko: 무료로 시작하세요
ky: Акысыз баштоо
lo: ເລີ່ມຕົ້ນໄດ້ຟຣີ
lt: Pradėkite nemokamai
lv: Sāciet darbu bez maksas
ml: സൗജന്യമായി ആരംഭിക്കുക
mn: Үнэгүй эхлүүлээрэй
mr: मोफत प्रारंभ करा
ms: Bermula Percuma
mt: Ibda Ħieles
my: အခမဲ့ စတင်လိုက်ပါ။
ne: नि:शुल्क सुरु गर्नुहोस्
nl: Ga gratis aan de slag
no: Kom i gang gratis
pa: ਮੁਫਤ ਸ਼ੁਰੂਆਤ ਕਰੋ
pl: Rozpocznij bezpłatnie
pt: Comece gratuitamente
ro: Începeți gratuit
ru: Начни бесплатно
si: නොමිලේ ආරම්භ කරන්න
sk: Začnite zadarmo
sl: Začnite brezplačno
sr: Започните бесплатно
sv: Kom igång gratis
sw: Anza Bure
ta: இலவசமாக தொடங்குங்கள்
te: ఉచితంగా ప్రారంభించండి
th: เริ่มต้นฟรี
tr: Ücretsiz Başlayın
uk: Почніть безкоштовно
ur: مفت شروع کریں
uz: Bepul boshlash
vi: Bắt đầu miễn phí

source: No credit card required
af: Geen kredietkaart benodig nie
am: ምንም ክሬዲት ካርድ አያስፈልግም
ar: لا حاجة لبطاقة الائتمان
az: Kredit kartı tələb olunmur
bg: Не се изисква кредитна карта
bn: কোনো ক্রেডিট কার্ডের প্রয়োজন নেই
ca: No cal targeta de crèdit
cs: Není vyžadována žádná kreditní karta
cy: Nid oes angen cerdyn credyd
da: Intet kreditkort påkrævet
de: Keine Kreditkarte erforderlich
el: Δεν απαιτείται πιστωτική κάρτα
eo: Ne necesas kreditkarto
es: No se requiere tarjeta de crédito
et: Krediitkaarti pole vaja
eu: Ez da kreditu txartelik behar
fa: بدون نیاز به کارت اعتباری
fi: Luottokorttia ei vaadita
fr: Aucune carte de crédit requise
ga: Níl cárta creidmheasa ag teastáil
gl: Non se precisa tarxeta de crédito
gu: ક્રેડિટ કાર્ડની જરૂર નથી
he: אין צורך בכרטיס אשראי
hi: किसी क्रेडिट कार्ड की आवश्यकता नहीं
hr: Kreditna kartica nije potrebna
hu: Hitelkártya nem szükséges
hy: Վարկային քարտ չի պահանջվում
id: Tidak diperlukan kartu kredit
is: Ekki þarf kreditkort
it: Nessuna carta di credito richiesta
ja: クレジットカードは必要ありません
ka: არ არის საჭირო საკრედიტო ბარათი
kk: Несие картасы қажет емес
km: មិនត្រូវការកាតឥណទានទេ។
kn: ಯಾವುದೇ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಅಗತ್ಯವಿಲ್ಲ
ko: 신용 카드가 필요하지 않습니다
ky: Кредиттик карта талап кылынбайт
lo: ບໍ່ຕ້ອງມີບັດເຄຣດິດ
lt: Nereikia kredito kortelės
lv: Kredītkarte nav nepieciešama
ml: ക്രെഡിറ്റ് കാർഡ് ആവശ്യമില്ല
mn: Зээлийн карт шаардлагагүй
mr: क्रेडिट कार्ड आवश्यक नाही
ms: Tiada kad kredit diperlukan
mt: Ebda karta ta 'kreditu meħtieġa
my: ခရက်ဒစ်ကတ် မလိုအပ်ပါ။
ne: कुनै क्रेडिट कार्ड आवश्यक छैन
nl: Geen creditcard vereist
no: Ingen kredittkort kreves
pa: ਕੋਈ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ
pl: Nie jest wymagana karta kredytowa
pt: Não é necessário cartão de crédito
ro: Nu este necesar un card de credit
ru: Кредитная карта не требуется
si: ක්‍රෙඩිට් කාඩ් අවශ්‍ය නොවේ
sk: Nevyžaduje sa žiadna kreditná karta
sl: Kreditna kartica ni potrebna
sr: Кредитна картица није потребна
sv: Inget kreditkort krävs
sw: Hakuna kadi ya mkopo inahitajika
ta: கடன் அட்டை தேவையில்லை
te: క్రెడిట్ కార్డ్ అవసరం లేదు
th: ไม่ต้องใช้บัตรเครดิต
tr: Kredi kartına gerek yok
uk: Кредитна картка не потрібна
ur: کسی کریڈٹ کارڈ کی ضرورت نہیں ہے
uz: Kredit karta talab qilinmaydi
vi: Không cần thẻ tín dụng
