Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: GET /api/v1/campaigns/ - List all campaigns
af: KRY /api/v1/veldtogte/ - Lys alle veldtogte
am: GET /api/v1/ዘመቻ/ - ሁሉንም ዘመቻዎች ይዘርዝሩ
ar: الحصول على /api/v1/campaigns/ - قائمة بجميع الحملات
az: GET /api/v1/campaigns/ - Bütün kampaniyaları sadalayın
bg: GET /api/v1/campaigns/ - Избройте всички кампании
bn: GET /api/v1/campaigns/ - সমস্ত প্রচারাভিযানের তালিকা করুন
ca: GET /api/v1/campaigns/ - Llista totes les campanyes
cs: GET /api/v1/campaigns/ – Seznam všech kampaní
cy: GET /api/v1/campaigns/ - Rhestrwch yr holl ymgyrchoedd
da: GET /api/v1/campaigns/ - Vis alle kampagner
de: GET /api/v1/campaigns/ – Alle Kampagnen auflisten
el: GET /api/v1/campaigns/ - Καταχωρίστε όλες τις καμπάνιες
eo: GET /api/v1/campaigns/ - Listigu ĉiujn kampanjojn
es: OBTENER /api/v1/campaigns/ - Listar todas las campañas
et: GET /api/v1/campaigns/ – loetlege kõik kampaaniad
eu: GET /api/v1/campaigns/ - Kanpaina guztiak zerrendatu
fa: GET /api/v1/campaigns/ - لیست همه کمپین ها
fi: GET /api/v1/campaigns/ - Luettele kaikki kampanjat
fr: GET /api/v1/campaigns/ - Répertorie toutes les campagnes
ga: GET /api/v1/campaigns/ - Liostaigh gach feachtas
gl: GET /api/v1/campaigns/: lista todas as campañas
gu: મેળવો /api/v1/capaigns/ - તમામ ઝુંબેશની સૂચિ બનાવો
he: GET /api/v1/campaigns/ - רשום את כל מסעות הפרסום
hi: /api/v1/अभियान/ प्राप्त करें - सभी अभियानों की सूची बनाएं
hr: GET /api/v1/campaigns/ - Popis svih kampanja
hu: GET /api/v1/campaigns/ - Az összes kampány listája
hy: GET /api/v1/campaigns/ - Նշեք բոլոր արշավները
id: DAPATKAN /api/v1/campaigns/ - Buat daftar semua kampanye
is: GET /api/v1/campaigns/ - Listaðu allar herferðir
it: GET /api/v1/campaigns/: elenca tutte le campagne
ja: GET /api/v1/campaigns/ - すべてのキャンペーンをリストします
ka: GET /api/v1/campaigns/ - ჩამოთვალეთ ყველა კამპანია
kk: GET /api/v1/campaigns/ - Барлық науқандарды тізімдеңіз
km: ទទួលបាន /api/v1/campaigns/ - រាយបញ្ជីយុទ្ធនាការទាំងអស់។
kn: GET /api/v1/campaigns/ - ಎಲ್ಲಾ ಪ್ರಚಾರಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: GET /api/v1/campaigns/ - 모든 캠페인 나열
ky: GET /api/v1/campaigns/ - Бардык кампанияларды тизмектеңиз
lo: ເອົາ /api/v1/campaigns/ - ບອກແຄມເປນທັງໝົດ
lt: GET /api/v1/campaigns/ – Pateikite visų kampanijų sąrašą
lv: GET /api/v1/campaigns/ — visu kampaņu saraksts
ml: GET /api/v1/campaigns/ - എല്ലാ കാമ്പെയ്‌നുകളും ലിസ്റ്റുചെയ്യുക
mn: GET /api/v1/campaigns/ - Бүх кампанит ажлыг жагсаана
mr: /api/v1/campaigns/ मिळवा - सर्व मोहिमांची यादी करा
ms: GET /api/v1/campaigns/ - Senaraikan semua kempen
mt: GET /api/v1/campaigns/ - Elenka l-kampanji kollha
my: ရယူ /api/v1/campaigns/ - ကမ်ပိန်းအားလုံးကို စာရင်းပြုစုပါ။
ne: GET /api/v1/campaigns/ - सबै अभियानहरू सूचीबद्ध गर्नुहोस्
nl: GET /api/v1/campaigns/ - Lijst van alle campagnes
no: GET /api/v1/campaigns/ – Vis alle kampanjer
pa: ਪ੍ਰਾਪਤ ਕਰੋ /api/v1/campaigns/ - ਸਾਰੀਆਂ ਮੁਹਿੰਮਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: GET /api/v1/campaigns/ – Lista wszystkich kampanii
pt: GET /api/v1/campaigns/ - Lista todas as campanhas
ro: GET /api/v1/campaigns/ - Afișează toate campaniile
ru: GET /api/v1/campaigns/ — список всех кампаний.
si: GET /api/v1/campaigns/ - සියලුම ව්‍යාපාර ලැයිස්තුගත කරන්න
sk: GET /api/v1/campaigns/ – zoznam všetkých kampaní
sl: GET /api/v1/campaigns/ - Seznam vseh akcij
sr: ГЕТ /апи/в1/цампаигнс/ - Наведите све кампање
sv: GET /api/v1/campaigns/ - Lista alla kampanjer
sw: PATA /api/v1/kampeni/ - Orodhesha kampeni zote
ta: GET /api/v1/campaigns/ - அனைத்து பிரச்சாரங்களையும் பட்டியலிடுங்கள்
te: GET /api/v1/campaigns/ - అన్ని ప్రచారాలను జాబితా చేయండి
th: GET /api/v1/campaigns/ - แสดงรายการแคมเปญทั้งหมด
tr: GET /api/v1/campaigns/ - Tüm kampanyaları listele
uk: GET /api/v1/campaigns/ – список усіх кампаній
ur: حاصل کریں/API/V1/مہمات/ - تمام مہمات کی فہرست بنائیں
uz: GET /api/v1/campaigns/ - Barcha kampaniyalarni ro'yxatlang
vi: GET /api/v1/campaigns/ - Liệt kê tất cả các chiến dịch

source: POST /api/v1/campaigns/ - Create campaign
af: POST /api/v1/campaigns/ - Skep veldtog
am: POST /api/v1/ዘመቻ/ - ዘመቻ ፍጠር
ar: POST /api/v1/campaigns/ - إنشاء حملة
az: POST /api/v1/campaigns/ - Kampaniya yaradın
bg: POST /api/v1/campaigns/ - Създаване на кампания
bn: POST /api/v1/campaigns/ - প্রচারাভিযান তৈরি করুন
ca: POST /api/v1/campaigns/ - Crea una campanya
cs: POST /api/v1/campaigns/ - Vytvořte kampaň
cy: POST /api/v1/campaigns/ - Creu ymgyrch
da: POST /api/v1/campaigns/ - Opret kampagne
de: POST /api/v1/campaigns/ – Kampagne erstellen
el: POST /api/v1/campaigns/ - Δημιουργία καμπάνιας
eo: POST /api/v1/campaigns/ - Krei kampanjon
es: POST /api/v1/campaigns/ - Crear campaña
et: POST /api/v1/campaigns/ – Loo kampaania
eu: POST /api/v1/campaigns/ - Sortu kanpaina
fa: POST /api/v1/campaigns/ - ایجاد کمپین
fi: POST /api/v1/campaigns/ - Luo kampanja
fr: POST /api/v1/campaigns/ - Créer une campagne
ga: POST /api/v1/campaigns/ - Cruthaigh feachtas
gl: POST /api/v1/campaigns/ - Crear campaña
gu: POST /api/v1/capaigns/ - ઝુંબેશ બનાવો
he: POST /api/v1/campaigns/ - צור מסע פרסום
hi: POST /api/v1/campaigns/ - अभियान बनाएं
hr: POST /api/v1/campaigns/ - Kreirajte kampanju
hu: POST /api/v1/campaigns/ - Kampány létrehozása
hy: POST /api/v1/campaigns/ - Ստեղծեք արշավ
id: POST /api/v1/campaigns/ - Buat kampanye
is: POST /api/v1/campaigns/ - Búðu til herferð
it: POST /api/v1/campaigns/ - Crea campagna
ja: POST /api/v1/campaigns/ - キャンペーンの作成
ka: POST /api/v1/campaigns/ - შექმენით კამპანია
kk: POST /api/v1/campaigns/ - Науқан жасау
km: POST /api/v1/campaigns/ - បង្កើតយុទ្ធនាការ
kn: POST /api/v1/campaigns/ - ಪ್ರಚಾರವನ್ನು ರಚಿಸಿ
ko: POST /api/v1/campaigns/ - 캠페인 생성
ky: POST /api/v1/campaigns/ - Кампания түзүү
lo: POST /api/v1/campaigns/ - ສ້າງແຄມເປນ
lt: POST /api/v1/campaigns/ – Sukurkite kampaniją
lv: POST /api/v1/campaigns/ — izveidot kampaņu
ml: POST /api/v1/campaigns/ - കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: POST /api/v1/campaigns/ - Кампанит ажил үүсгэх
mr: पोस्ट /api/v1/campaigns/ - मोहीम तयार करा
ms: POST /api/v1/campaigns/ - Buat kempen
mt: POST /api/v1/campaigns/ - Oħloq kampanja
my: ပို့စ် /api/v1/campaigns/ - ကမ်ပိန်းဖန်တီးပါ။
ne: POST /api/v1/campaigns/ - अभियान सिर्जना गर्नुहोस्
nl: POST /api/v1/campaigns/ - Campagne maken
no: POST /api/v1/campaigns/ - Opprett kampanje
pa: POST /api/v1/campaigns/ - ਮੁਹਿੰਮ ਬਣਾਓ
pl: POST /api/v1/campaigns/ – Utwórz kampanię
pt: POST /api/v1/campaigns/ - Criar campanha
ro: POST /api/v1/campaigns/ - Creați campanie
ru: POST /api/v1/campaigns/ — Создать кампанию.
si: POST /api/v1/campaigns/ - ව්‍යාපාරයක් සාදන්න
sk: POST /api/v1/campaigns/ - Vytvorte kampaň
sl: POST /api/v1/campaigns/ - Ustvari oglaševalsko akcijo
sr: ПОСТ /апи/в1/цампаигнс/ - Креирајте кампању
sv: POST /api/v1/campaigns/ - Skapa kampanj
sw: POST /api/v1/kampeni/ - Unda kampeni
ta: POST /api/v1/campaigns/ - பிரச்சாரத்தை உருவாக்கவும்
te: POST /api/v1/campaigns/ - ప్రచారాన్ని సృష్టించండి
th: POST /api/v1/campaigns/ - สร้างแคมเปญ
tr: POST /api/v1/campaigns/ - Kampanya oluştur
uk: POST /api/v1/campaigns/ - Створення кампанії
ur: پوسٹ/API/V1/مہمات/ - مہم بنائیں
uz: POST /api/v1/campaigns/ - Kampaniya yaratish
vi: POST /api/v1/campaigns/ - Tạo chiến dịch

source: GET /api/v1/lists/ - List all subscriber lists
af: KRY /api/v1/lists/ - Lys alle intekenaarlyste
am: GET /api/v1/lists/ - ሁሉንም የተመዝጋቢ ዝርዝሮች ይዘርዝሩ
ar: الحصول على /api/v1/lists/ - قم بإدراج جميع قوائم المشتركين
az: GET /api/v1/lists/ - Bütün abunəçi siyahılarını sadalayın
bg: GET /api/v1/lists/ - Избройте всички списъци с абонати
bn: /api/v1/lists/ পান - সমস্ত গ্রাহক তালিকা তালিকাভুক্ত করুন
ca: GET /api/v1/lists/ - Llista totes les llistes de subscriptors
cs: GET /api/v1/lists/ - Seznam všech seznamů odběratelů
cy: GET /api/v1/lists/ - Rhestrwch yr holl restrau tanysgrifwyr
da: GET /api/v1/lists/ - Vis alle abonnentlister
de: GET /api/v1/lists/ – Alle Abonnentenlisten auflisten
el: GET /api/v1/lists/ - Καταχωρίστε όλες τις λίστες συνδρομητών
eo: GET /api/v1/lists/ - Listigu ĉiujn listojn de abonantoj
es: GET /api/v1/lists/ - Listar todas las listas de suscriptores
et: GET /api/v1/lists/ – loetlege kõik tellijate loendid
eu: GET /api/v1/lists/ - Harpidedunen zerrenda guztiak zerrendatu
fa: GET /api/v1/lists/ - لیست تمام لیست های مشترکین
fi: GET /api/v1/lists/ - Listaa kaikki tilaajaluettelot
fr: GET /api/v1/lists/ - Répertorie toutes les listes d'abonnés
ga: GET /api/v1/lists/ - Déan liosta de na liostaí síntiúsóirí go léir
gl: GET /api/v1/lists/: lista todas as listas de subscritores
gu: મેળવો /api/v1/lists/ - તમામ સબ્સ્ક્રાઇબર સૂચિઓની સૂચિ બનાવો
he: GET /api/v1/lists/ - רשימת כל רשימות המנויים
hi: /api/v1/सूचियाँ/ प्राप्त करें - सभी ग्राहक सूचियाँ सूचीबद्ध करें
hr: GET /api/v1/lists/ - Ispis svih popisa pretplatnika
hu: GET /api/v1/lists/ - Az összes előfizetői lista listája
hy: GET /api/v1/lists/ - Ցուցակեք բոլոր բաժանորդների ցուցակները
id: DAPATKAN /api/v1/lists/ - Daftar semua daftar pelanggan
is: GET /api/v1/lists/ - Listaðu alla áskrifendalista
it: GET /api/v1/lists/ - Elenca tutti gli elenchi di abbonati
ja: GET /api/v1/lists/ - すべてのサブスクライバー リストをリストします。
ka: GET /api/v1/lists/ - ჩამოთვალეთ ყველა აბონენტის სია
kk: GET /api/v1/lists/ - Барлық жазылушылар тізімдерін тізімдеңіз
km: ទទួលបាន /api/v1/lists/ - រាយបញ្ជីអ្នកជាវទាំងអស់។
kn: GET /api/v1/lists/ - ಎಲ್ಲಾ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: GET /api/v1/lists/ - 모든 구독자 목록 나열
ky: GET /api/v1/lists/ - Бардык жазылуучулардын тизмеси
lo: ເອົາ /api/v1/lists/ - ລາຍຊື່ຜູ້ຈອງທັງໝົດ
lt: GET /api/v1/lists/ – visų prenumeratorių sąrašų sąrašas
lv: GET /api/v1/lists/ — visu abonentu sarakstu saraksts
ml: GET /api/v1/lists/ - എല്ലാ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകളും ലിസ്റ്റുചെയ്യുക
mn: GET /api/v1/lists/ - Бүх захиалагчийн жагсаалтыг жагсаах
mr: /api/v1/lists/ मिळवा - सर्व सदस्यांच्या यादीची यादी करा
ms: GET /api/v1/lists/ - Senaraikan semua senarai pelanggan
mt: GET /api/v1/lists/ - Elenka l-listi kollha tal-abbonati
my: ရယူ /api/v1/lists/ - စာရင်းသွင်းသူစာရင်းအားလုံးကို စာရင်းပြုစုပါ။
ne: GET /api/v1/lists/ - सबै सदस्य सूचीहरू सूचीबद्ध गर्नुहोस्
nl: GET /api/v1/lists/ - Lijst met alle abonneelijsten
no: GET /api/v1/lists/ - Vis alle abonnentlister
pa: /api/v1/lists/ ਪ੍ਰਾਪਤ ਕਰੋ - ਸਾਰੀਆਂ ਗਾਹਕ ਸੂਚੀਆਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: GET /api/v1/lists/ - Wyświetla listę wszystkich list subskrybentów
pt: GET /api/v1/lists/ - Lista todas as listas de assinantes
ro: GET /api/v1/lists/ - Listează toate listele de abonați
ru: GET /api/v1/lists/ — вывести список всех списков подписчиков
si: GET /api/v1/lists/ - සියලුම ග්‍රාහක ලැයිස්තු ලැයිස්තුගත කරන්න
sk: GET /api/v1/lists/ - Zoznam všetkých zoznamov účastníkov
sl: GET /api/v1/lists/ - Seznam vseh seznamov naročnikov
sr: ГЕТ /апи/в1/листс/ - Наведите све листе претплатника
sw: PATA /api/v1/lists/ - Orodhesha orodha zote za waliojisajili
ta: GET /api/v1/lists/ - அனைத்து சந்தாதாரர் பட்டியல்களையும் பட்டியலிடுங்கள்
te: GET /api/v1/lists/ - అన్ని చందాదారుల జాబితాలను జాబితా చేయండి
th: GET /api/v1/lists/ - แสดงรายการรายชื่อสมาชิกทั้งหมด
tr: GET /api/v1/lists/ - Tüm abone listelerini listele
uk: GET /api/v1/lists/ - перерахувати всі списки підписників
ur: حاصل کریں/API/V1/فہرستیں/ - تمام صارفین کی فہرستوں کی فہرست بنائیں
uz: GET /api/v1/lists/ - Barcha obunachilar ro'yxatini ko'rsating
vi: GET /api/v1/lists/ - Liệt kê tất cả danh sách người đăng ký

source: POST /api/v1/lists/ - Create new list
af: POST /api/v1/lists/ - Skep nuwe lys
am: POST /api/v1/lists/ - አዲስ ዝርዝር ይፍጠሩ
ar: POST /api/v1/lists/ - إنشاء قائمة جديدة
az: POST /api/v1/lists/ - Yeni siyahı yaradın
bg: POST /api/v1/lists/ - Създаване на нов списък
bn: পোস্ট /api/v1/lists/ - নতুন তালিকা তৈরি করুন
ca: POST /api/v1/lists/ - Crea una llista nova
cs: POST /api/v1/lists/ - Vytvořit nový seznam
cy: POST /api/v1/lists/ - Creu rhestr newydd
da: POST /api/v1/lists/ - Opret ny liste
de: POST /api/v1/lists/ – Neue Liste erstellen
el: POST /api/v1/lists/ - Δημιουργία νέας λίστας
eo: POST /api/v1/lists/ - Kreu novan liston
es: POST /api/v1/lists/ - Crear nueva lista
et: POST /api/v1/lists/ – uue loendi loomine
eu: POST /api/v1/lists/ - Sortu zerrenda berria
fa: POST /api/v1/lists/ - لیست جدید ایجاد کنید
fi: POST /api/v1/lists/ - Luo uusi luettelo
fr: POST /api/v1/lists/ - Créer une nouvelle liste
ga: POST / api/v1/lists/ - Cruthaigh liosta nua
gl: POST /api/v1/lists/ - Crear unha nova lista
gu: પોસ્ટ કરો /api/v1/lists/ - નવી સૂચિ બનાવો
he: POST /api/v1/lists/ - צור רשימה חדשה
hi: POST /api/v1/lists/ - नई सूची बनाएं
hr: POST /api/v1/lists/ - Stvorite novi popis
hu: POST /api/v1/lists/ - Új lista létrehozása
hy: POST /api/v1/lists/ - Ստեղծեք նոր ցուցակ
id: POST /api/v1/lists/ - Buat daftar baru
is: POST /api/v1/lists/ - Búðu til nýjan lista
it: POST /api/v1/lists/ - Crea un nuovo elenco
ja: POST /api/v1/lists/ - 新しいリストを作成します
ka: POST /api/v1/lists/ - შექმენით ახალი სია
kk: POST /api/v1/lists/ - Жаңа тізім жасау
km: POST /api/v1/lists/ - បង្កើតបញ្ជីថ្មី។
kn: POST /api/v1/lists/ - ಹೊಸ ಪಟ್ಟಿಯನ್ನು ರಚಿಸಿ
ko: POST /api/v1/lists/ - 새 목록 만들기
ky: POST /api/v1/lists/ - Жаңы тизме түзүңүз
lo: POST /api/v1/lists/ - ສ້າງລາຍຊື່ໃໝ່
lt: POST /api/v1/lists/ – sukurti naują sąrašą
lv: POST /api/v1/lists/ — izveidot jaunu sarakstu
ml: POST /api/v1/lists/ - പുതിയ ലിസ്റ്റ് സൃഷ്ടിക്കുക
mn: POST /api/v1/lists/ - Шинэ жагсаалт үүсгэх
mr: पोस्ट /api/v1/lists/ - नवीन यादी तयार करा
ms: POST /api/v1/lists/ - Buat senarai baharu
mt: POST /api/v1/lists/ - Oħloq lista ġdida
my: POST /api/v1/lists/ - စာရင်းအသစ်ဖန်တီးပါ။
ne: POST /api/v1/lists/ - नयाँ सूची सिर्जना गर्नुहोस्
nl: POST /api/v1/lists/ - Nieuwe lijst maken
no: POST /api/v1/lists/ - Opprett ny liste
pa: ਪੋਸਟ /api/v1/lists/ - ਨਵੀਂ ਸੂਚੀ ਬਣਾਓ
pl: POST /api/v1/lists/ - Utwórz nową listę
pt: POST /api/v1/lists/ - Criar nova lista
ro: POST /api/v1/lists/ - Creați o listă nouă
ru: POST /api/v1/lists/ — Создать новый список
si: POST /api/v1/lists/ - නව ලැයිස්තුවක් සාදන්න
sk: POST /api/v1/lists/ - Vytvorenie nového zoznamu
sl: POST /api/v1/lists/ - Ustvari nov seznam
sr: ПОСТ /апи/в1/листс/ - Креирајте нову листу
sv: POST /api/v1/lists/ - Skapa ny lista
sw: POST /api/v1/lists/ - Unda orodha mpya
ta: POST /api/v1/lists/ - புதிய பட்டியலை உருவாக்கவும்
te: POST /api/v1/lists/ - కొత్త జాబితాను సృష్టించండి
th: POST /api/v1/lists/ - สร้างรายการใหม่
tr: POST /api/v1/lists/ - Yeni liste oluştur
uk: POST /api/v1/lists/ - Створити новий список
ur: پوسٹ/API/V1/فہرستیں/ - نئی فہرست بنائیں
uz: POST /api/v1/lists/ - Yangi ro'yxat yaratish
vi: POST /api/v1/lists/ - Tạo danh sách mới

source: Response Format
af: Reaksie-formaat
am: የምላሽ ቅርጸት
ar: تنسيق الاستجابة
az: Cavab Formatı
bg: Формат на отговора
bn: প্রতিক্রিয়া বিন্যাস
ca: Format de resposta
cs: Formát odpovědi
cy: Fformat Ymateb
da: Svarformat
de: Antwortformat
el: Μορφή απόκρισης
eo: Formato de Respondo
es: Formato de respuesta
et: Vastuse vorming
eu: Erantzun formatua
fa: فرمت پاسخ
fi: Vastausmuoto
fr: Format de réponse
ga: Formáid Freagartha
gl: Formato de resposta
gu: પ્રતિભાવ ફોર્મેટ
he: פורמט תגובה
hi: प्रतिक्रिया प्रारूप
hr: Format odgovora
hu: Válasz formátum
hy: Արձագանքման ձևաչափ
id: Format Respons
is: Svarsnið
it: Formato della risposta
ja: 応答フォーマット
ka: პასუხის ფორმატი
kk: Жауап пішімі
km: ទម្រង់ឆ្លើយតប
kn: ಪ್ರತಿಕ್ರಿಯೆ ಸ್ವರೂಪ
ko: 응답 형식
ky: Жооп форматы
lo: ຮູບແບບການຕອບສະຫນອງ
lt: Atsakymo formatas
lv: Atbildes formāts
ml: പ്രതികരണ ഫോർമാറ്റ്
mn: Хариултын формат
mr: प्रतिसाद स्वरूप
ms: Format Respons
mt: Format ta' Rispons
my: တုံ့ပြန်မှုပုံစံ
ne: प्रतिक्रिया ढाँचा
nl: Antwoordformaat
no: Svarformat
pa: ਜਵਾਬ ਫਾਰਮੈਟ
pl: Forma odpowiedzi
pt: Formato de resposta
ro: Format de răspuns
ru: Формат ответа
si: ප්‍රතිචාර ආකෘතිය
sk: Formát odpovede
sl: Oblika odgovora
sr: Формат одговора
sv: Svarsformat
sw: Umbizo la Majibu
ta: பதில் வடிவம்
te: ప్రతిస్పందన ఆకృతి
th: รูปแบบการตอบกลับ
tr: Yanıt Formatı
uk: Формат відповіді
ur: جوابی شکل
uz: Javob formati
vi: Định dạng phản hồi

source: All responses are JSON:
af: Alle antwoorde is JSON:
am: ሁሉም ምላሾች JSON ናቸው፡-
ar: جميع الردود هي JSON:
az: Bütün cavablar JSON-dur:
bg: Всички отговори са JSON:
bn: সমস্ত প্রতিক্রিয়া হল JSON:
ca: Totes les respostes són JSON:
cs: Všechny odpovědi jsou JSON:
cy: JSON yw'r holl ymatebion:
da: Alle svar er JSON:
de: Alle Antworten sind JSON:
el: Όλες οι απαντήσεις είναι JSON:
eo: Ĉiuj respondoj estas JSON:
es: Todas las respuestas son JSON:
et: Kõik vastused on JSON:
eu: Erantzun guztiak JSON dira:
fa: همه پاسخ ها JSON هستند:
fi: Kaikki vastaukset ovat JSON:
fr: Toutes les réponses sont JSON :
ga: Is iad na freagraí go léir JSON:
gl: Todas as respostas son JSON:
gu: બધા જવાબો JSON છે:
he: כל התגובות הן JSON:
hi: सभी प्रतिक्रियाएँ JSON हैं:
hr: Svi odgovori su JSON:
hu: Minden válasz JSON:
hy: Բոլոր պատասխանները JSON են.
id: Semua tanggapan adalah JSON:
is: Öll svör eru JSON:
it: Tutte le risposte sono JSON:
ja: すべての応答は JSON です。
ka: ყველა პასუხი არის JSON:
kk: Барлық жауаптар JSON:
km: ការឆ្លើយតបទាំងអស់គឺ JSON៖
kn: ಎಲ್ಲಾ ಪ್ರತಿಕ್ರಿಯೆಗಳು JSON:
ko: 모든 응답은 JSON입니다.
ky: Бардык жооптор JSON:
lo: ຄຳຕອບທັງໝົດແມ່ນ JSON:
lt: Visi atsakymai yra JSON:
lv: Visas atbildes ir JSON:
ml: എല്ലാ പ്രതികരണങ്ങളും JSON ആണ്:
mn: Бүх хариултууд нь JSON:
mr: सर्व प्रतिसाद JSON आहेत:
ms: Semua jawapan adalah JSON:
mt: It-tweġibiet kollha huma JSON:
my: တုံ့ပြန်မှုအားလုံးသည် JSON ဖြစ်သည်-
ne: सबै प्रतिक्रियाहरू JSON हुन्:
nl: Alle reacties zijn JSON:
no: Alle svar er JSON:
pa: ਸਾਰੇ ਜਵਾਬ JSON ਹਨ:
pl: Wszystkie odpowiedzi są w formacie JSON:
pt: Todas as respostas são JSON:
ro: Toate răspunsurile sunt JSON:
ru: Все ответы в формате JSON:
si: සියලුම ප්‍රතිචාර JSON:
sk: Všetky odpovede sú JSON:
sl: Vsi odgovori so JSON:
sr: Сви одговори су ЈСОН:
sv: Alla svar är JSON:
sw: Majibu yote ni JSON:
ta: அனைத்து பதில்களும் JSON:
te: అన్ని ప్రతిస్పందనలు JSON:
th: คำตอบทั้งหมดเป็น JSON:
tr: Tüm yanıtlar JSON'dur:
uk: Усі відповіді є JSON:
ur: تمام جوابات JSON ہیں:
uz: Barcha javoblar JSON:
vi: Tất cả các phản hồi đều là JSON:

source: Error Handling
af: Fouthantering
am: አያያዝ ላይ ስህተት
ar: معالجة الأخطاء
az: Xətanın idarə edilməsi
bg: Обработка на грешки
bn: ত্রুটি হ্যান্ডলিং
ca: Gestió d'errors
cs: Zpracování chyb
cy: Trin Gwallau
da: Fejlhåndtering
de: Fehlerbehandlung
el: Χειρισμός σφαλμάτων
eo: Pritraktado de eraroj
es: Manejo de errores
et: Vigade käsitlemine
eu: Erroreen kudeaketa
fa: رسیدگی به خطا
fi: Virheiden käsittely
fr: Gestion des erreurs
ga: Láimhseáil Earráide
gl: Tratamento de erros
gu: એરર હેન્ડલિંગ
he: טיפול בשגיאות
hi: त्रुटि प्रबंधन
hr: Rješavanje grešaka
hu: Hibakezelés
hy: Սխալների մշակում
id: Penanganan Kesalahan
is: Villumeðferð
it: Gestione degli errori
ja: エラー処理
ka: შეცდომის დამუშავება
kk: Қатені өңдеу
km: ការដោះស្រាយកំហុស
kn: ದೋಷ ನಿರ್ವಹಣೆ
ko: 오류 처리
lo: ການຈັດການຄວາມຜິດພາດ
lt: Klaidų tvarkymas
lv: Kļūdu apstrāde
ml: കൈകാര്യം ചെയ്യുന്നതിൽ പിശക്
mn: Алдаа боловсруулах
mr: एरर हँडलिंग
ms: Pengendalian Ralat
mt: Immaniġġjar ta' Żbalji
my: ကိုင်တွယ်မှုအမှား
ne: त्रुटि ह्यान्डलिंग
nl: Foutafhandeling
no: Feilhåndtering
pa: ਗਲਤੀ ਹੈਂਡਲਿੰਗ
pl: Obsługa błędów
pt: Tratamento de erros
ro: Gestionarea erorilor
ru: Обработка ошибок
si: දෝෂ හැසිරවීම
sk: Spracovanie chýb
sl: Obravnava napak
sr: Еррор Хандлинг
sv: Felhantering
sw: Kushughulikia Hitilafu
ta: கையாளுவதில் பிழை
te: లోపం నిర్వహణ
th: การจัดการข้อผิดพลาด
tr: Hata İşleme
uk: Обробка помилок
ur: ہینڈلنگ میں خرابی
uz: Xato bilan ishlash
vi: Xử lý lỗi

source: 400 Bad Request:
af: 400 Slegte versoek:
am: 400 መጥፎ ጥያቄ፡-
ar: 400 طلب سيء:
az: 400 Səhv İstək:
bg: 400 Лоша заявка:
bn: 400 খারাপ অনুরোধ:
ca: 400 petició incorrecta:
cs: 400 špatný požadavek:
cy: 400 Cais Gwael:
da: 400 Dårlig anmodning:
de: 400 Ungültige Anfrage:
el: 400 Κακό αίτημα:
eo: 400 Malbona Peto:
es: 400 Solicitud incorrecta:
et: 400 halb taotlus:
eu: 400 Eskaera txarra:
fa: 400 درخواست بد:
fi: 400 Huono pyyntö:
fr: 400 requêtes incorrectes :
ga: 400 Drochiarratas:
gl: 400 Petición incorrecta:
gu: 400 ખરાબ વિનંતી:
he: 400 בקשה רעה:
hi: 400 ग़लत अनुरोध:
hr: 400 Loš zahtjev:
hu: 400 Rossz kérelem:
hy: 400 Վատ խնդրանք.
id: 400 Permintaan Buruk:
is: 400 Slæm beiðni:
it: 400 Richiesta errata:
ja: 400 不正なリクエスト:
ka: 400 ცუდი მოთხოვნა:
kk: 400 қате сұрау:
km: 400 សំណើមិនល្អ៖
kn: 400 ಕೆಟ್ಟ ವಿನಂತಿ:
ko: 400 잘못된 요청:
ky: 400 Начар суроо:
lo: 400 ຄໍາຮ້ອງຂໍທີ່ບໍ່ດີ:
lt: 400 Blogas prašymas:
lv: 400 slikts pieprasījums:
ml: 400 മോശം അഭ്യർത്ഥന:
mn: 400 Буруу хүсэлт:
mr: 400 वाईट विनंती:
ms: 400 Permintaan Buruk:
mt: 400 Talba Ħażina:
my: 400 မကောင်းတဲ့ တောင်းဆိုချက်
ne: 400 खराब अनुरोध:
nl: 400 Slecht verzoek:
no: 400 Dårlig forespørsel:
pa: 400 ਮਾੜੀ ਬੇਨਤੀ:
pl: 400 złych żądań:
pt: 400 Solicitação incorreta:
ro: 400 Solicitare greșită:
ru: 400 Неверный запрос:
si: 400 නරක ඉල්ලීම:
sk: 400 zlá požiadavka:
sl: 400 Slaba zahteva:
sr: 400 лоших захтева:
sv: 400 dålig begäran:
sw: Ombi baya 400:
ta: 400 தவறான கோரிக்கை:
te: 400 తప్పుడు అభ్యర్థన:
th: 400 คำขอไม่ถูกต้อง:
tr: 400 Hatalı İstek:
uk: 400 Поганий запит:
ur: 400 بری درخواست:
uz: 400 noto'g'ri so'rov:
vi: 400 Yêu cầu không hợp lệ:

source: 401 Unauthorized:
af: 401 Ongemagtig:
am: 401 ያልተፈቀደ፡
ar: 401 غير مصرح به:
az: 401 İcazəsiz:
bg: 401 Неразрешено:
bn: 401 অননুমোদিত:
ca: 401 No autoritzat:
cs: 401 Neoprávněné:
cy: 401 heb awdurdod:
da: 401 Uautoriseret:
de: 401 Nicht autorisiert:
el: 401 Μη εξουσιοδοτημένο:
eo: 401 Neaŭtorizita:
et: 401 Volitamata:
eu: 401 Baimenik gabe:
fa: 401 غیر مجاز:
fi: 401 Luvaton:
fr: 401 Non autorisé :
ga: 401 Neamhúdaraithe:
gl: 401 Non autorizado:
gu: 401 અનધિકૃત:
he: 401 לא מורשה:
hi: अनधिकृत 401:
hr: 401 Neovlašteno:
hu: 401 Jogosulatlan:
hy: 401 Չլիազորված:
id: 401 Tidak Sah:
is: 401 Óviðkomandi:
it: 401 Non autorizzato:
ja: 401 不正:
ka: 401 არაავტორიზებული:
kk: 401 Рұқсат етілмеген:
km: 401 គ្មានការអនុញ្ញាត៖
kn: 401 ಅನಧಿಕೃತ:
ko: 401 승인되지 않음:
ky: 401 Уруксатсыз:
lo: 401 ບໍ່ໄດ້ຮັບອະນຸຍາດ:
lt: 401 Neteisėta:
lv: 401 Nesankcionēts:
ml: 401 അനധികൃതം:
mn: 401 Зөвшөөрөлгүй:
mr: 401 अनधिकृत:
ms: 401 Tidak dibenarkan:
mt: 401 Mhux awtorizzat:
my: 401 ခွင့်ပြုချက်မရှိဘဲ-
ne: 401 अनाधिकृत:
nl: 401 Ongeautoriseerd:
no: 401 Uautorisert:
pa: 401 ਅਣਅਧਿਕਾਰਤ:
pl: 401 Nieautoryzowane:
pt: 401 Não autorizado:
ro: 401 Neautorizat:
ru: 401 Несанкционированный:
si: 401 අනවසර:
sk: 401 Neoprávnené:
sl: 401 Nepooblaščeno:
sr: 401 Неовлашћено:
sv: 401 obehörig:
sw: 401 Haijaidhinishwa:
ta: 401 அங்கீகரிக்கப்படாதது:
te: 401 అనధికార:
th: 401 ไม่ได้รับอนุญาต:
tr: 401 Yetkisiz:
uk: 401 Неавторизовано:
ur: 401 غیر مجاز:
uz: 401 Ruxsatsiz:
vi: 401 trái phép:

source: 403 Forbidden:
af: 403 Verbode:
am: 403 የተከለከለ፡-
ar: 403 ممنوع:
az: 403 Qadağan:
bg: 403 Забранено:
bn: 403 নিষিদ্ধ:
ca: 403 Prohibit:
cs: 403 Zakázáno:
cy: 403 Wedi'i wahardd:
da: 403 Forbudt:
de: 403 Verboten:
el: 403 Απαγορευμένο:
eo: 403 Malpermesite:
es: 403 Prohibido:
et: 403 Keelatud:
eu: 403 Debekatuta:
fa: 403 ممنوع:
fi: 403 Kielletty:
fr: 403 Interdit :
ga: 403 Toirmiscthe:
gl: 403 Prohibido:
gu: 403 પ્રતિબંધિત:
he: 403 אסור:
hi: 403 निषिद्ध:
hr: 403 Zabranjeno:
hu: 403 Tilos:
hy: 403 Արգելվում է.
id: 403 Dilarang:
is: 403 Bannað:
it: 403 Proibito:
ja: 403 禁止事項:
ka: 403 აკრძალულია:
kk: 403 Тыйым салынған:
km: 403 ហាមឃាត់៖
kn: 403 ನಿಷೇಧಿಸಲಾಗಿದೆ:
ko: 403 금지됨:
ky: 403 Тыюу салынган:
lo: 403 ຫ້າມ:
lt: 403 Draudžiama:
lv: 403 Aizliegts:
ml: 403 നിരോധിച്ചിരിക്കുന്നു:
mn: 403 Хориотой:
mr: 403 निषिद्ध:
ms: 403 Dilarang:
mt: 403 Ipprojbit:
my: 403 တားမြစ်ထားသည်-
ne: 403 निषेधित:
nl: 403 Verboden:
no: 403 Forbudt:
pa: 403 ਵਰਜਿਤ:
pl: 403 Zabronione:
pt: 403 Proibido:
ro: 403 Interzis:
ru: 403 Запрещено:
si: 403 තහනම්:
sk: 403 Zakázané:
sl: 403 Prepovedano:
sr: 403 Забрањено:
sv: 403 Förbjudet:
sw: 403 Haramu:
ta: 403 தடைசெய்யப்பட்டது:
te: 403 నిషేధించబడింది:
th: 403 สิ่งต้องห้าม:
tr: 403 Yasak:
uk: 403 Заборонено:
ur: 403 حرام:
uz: 403 Taqiqlangan:
vi: 403 Bị cấm:
