Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: List Organization
af: Lys Organisasie
am: ዝርዝር ድርጅት
ar: منظمة القائمة
az: Siyahı Təşkilatı
bg: Организация на списъка
bn: তালিকা সংস্থা
ca: Organització de la llista
cs: Organizace seznamu
cy: Sefydliad Rhestr
da: Liste Organisation
de: Listenorganisation
el: Οργάνωση λίστας
eo: Listo Organizo
es: Organización de la lista
et: Nimekirja organisatsioon
eu: Zerrenda Antolaketa
fa: سازمان فهرست
fi: Listaa organisaatio
fr: Organisation de la liste
ga: Eagraíocht Liosta
gl: Organización de listas
gu: યાદી સંસ્થા
he: ארגון רשימה
hi: सूची संगठन
hr: Organizacija popisa
hu: Lista Szervezet
hy: Ցուցակ Կազմակերպություն
id: Daftar Organisasi
is: Listastofnun
it: Elenco organizzazione
ja: リスト組織
ka: სია ორგანიზაცია
kk: Тізім ұйымы
km: បញ្ជីអង្គការ
kn: ಪಟ್ಟಿ ಸಂಸ್ಥೆ
ko: 조직 나열
ky: Тизме уюму
lo: ບັນຊີລາຍຊື່ອົງການຈັດຕັ້ງ
lt: Sąrašo organizacija
lv: Saraksta organizācija
ml: ലിസ്റ്റ് ഓർഗനൈസേഷൻ
mn: Байгууллагын жагсаалт
mr: यादी संघटना
ms: Senaraikan Organisasi
mt: Lista Organizzazzjoni
my: စာရင်းအဖွဲ့
ne: सूची संगठन
nl: Lijst organisatie
no: Liste organisasjon
pa: ਸੂਚੀ ਸੰਗਠਨ
pl: Organizacja listy
pt: Listar Organização
ro: Organizarea listei
ru: Организация списка
si: ලැයිස්තු සංවිධානය
sk: Organizácia zoznamu
sl: Organizacija seznama
sr: Лист Организатион
sv: Lista organisation
sw: Shirika la Orodha
ta: பட்டியல் அமைப்பு
te: జాబితా సంస్థ
th: รายชื่อองค์กร
tr: Organizasyonu Listele
uk: Організація списку
ur: فہرست تنظیم
uz: Tashkilot ro'yxati
vi: Danh sách tổ chức

source: Create multiple subscriber lists to organize your audience. Segment by source, interest, engagement level, or customer stage.
af: Skep verskeie intekenaarlyste om jou gehoor te organiseer.Segmenteer volgens bron, belangstelling, betrokkenheidsvlak of kliëntstadium.
am: ታዳሚዎችዎን ለማደራጀት ብዙ የተመዝጋቢ ዝርዝሮችን ይፍጠሩ።ክፍል በ ምንጭ፣ ፍላጎት፣ የተሳትፎ ደረጃ ወይም የደንበኛ ደረጃ።
ar: أنشئ قوائم متعددة للمشتركين لتنظيم جمهورك.التقسيم حسب المصدر أو الاهتمام أو مستوى المشاركة أو مرحلة العميل.
az: Auditoriyanızı təşkil etmək üçün çoxlu abunəçi siyahıları yaradın.Mənbə, maraq, nişan səviyyəsi və ya müştəri mərhələsinə görə seqmentləşdirin.
bg: Създайте множество списъци с абонати, за да организирате аудиторията си.Сегментирайте по източник, интерес, ниво на ангажираност или клиентски етап.
bn: আপনার দর্শকদের সংগঠিত করতে একাধিক গ্রাহক তালিকা তৈরি করুন।উৎস, আগ্রহ, ব্যস্ততা স্তর, বা গ্রাহক পর্যায়ে বিভাগ দ্বারা বিভাগ।
ca: Creeu diverses llistes de subscriptors per organitzar el vostre públic.Segmenta per font, interès, nivell de compromís o etapa del client.
cs: Vytvořte více seznamů odběratelů a uspořádejte si své publikum.Segmentujte podle zdroje, zájmu, úrovně zapojení nebo fáze zákazníka.
cy: Creu sawl rhestr o danysgrifwyr i drefnu'ch cynulleidfa.Segment yn ôl ffynhonnell, diddordeb, lefel ymgysylltu, neu gam cwsmer.
da: Opret flere abonnentlister for at organisere dit publikum.Segmentér efter kilde, interesse, engagementsniveau eller kundestadie.
de: Erstellen Sie mehrere Abonnentenlisten, um Ihr Publikum zu organisieren.Segmentieren Sie nach Quelle, Interesse, Engagement-Level oder Kundenphase.
el: Δημιουργήστε πολλές λίστες συνδρομητών για να οργανώσετε το κοινό σας.Τμηματοποίηση ανά πηγή, ενδιαφέρον, επίπεδο αφοσίωσης ή στάδιο πελάτη.
eo: Kreu plurajn listojn de abonantoj por organizi vian publikon.Segmentu laŭ fonto, intereso, engaĝiĝnivelo aŭ klienta stadio.
es: Crea múltiples listas de suscriptores para organizar tu audiencia.Segmente por fuente, interés, nivel de participación o etapa del cliente.
et: Looge oma vaatajaskonna korraldamiseks mitu tellijate loendit.Segmenteerige allika, huvi, seotuse taseme või kliendi etapi järgi.
eu: Sortu hainbat harpidedun zerrenda zure audientzia antolatzeko.Segmentatu iturriaren, interesaren, konpromiso-mailaren edo bezeroaren fasearen arabera.
fa: برای سازماندهی مخاطبان خود، فهرست های مشترک متعددی ایجاد کنید.تقسیم بندی بر اساس منبع، علاقه، سطح تعامل یا مرحله مشتری.
fi: Järjestä yleisösi luomalla useita tilaajaluetteloita.Ryhmittele lähteen, kiinnostuksen kohteiden, sitoutumistason tai asiakasvaiheen mukaan.
fr: Créez plusieurs listes d'abonnés pour organiser votre audience.Segmentez par source, intérêt, niveau d’engagement ou étape du client.
ga: Cruthaigh liostaí síntiúsóirí iolracha chun do lucht féachana a eagrú.Deighleog de réir foinse, úis, leibhéal rannpháirtíochta, nó céim an chustaiméara.
gl: Crea varias listas de subscritores para organizar a túa audiencia.Segmenta por fonte, interese, nivel de compromiso ou etapa do cliente.
gu: તમારા પ્રેક્ષકોને ગોઠવવા માટે બહુવિધ સબ્સ્ક્રાઇબર સૂચિ બનાવો.સ્ત્રોત, રુચિ, જોડાણ સ્તર અથવા ગ્રાહક સ્ટેજ દ્વારા સેગમેન્ટ કરો.
he: צור רשימות מנויים מרובות כדי לארגן את הקהל שלך.פילוח לפי מקור, עניין, רמת מעורבות או שלב הלקוח.
hi: अपने दर्शकों को व्यवस्थित करने के लिए अनेक ग्राहक सूचियाँ बनाएँ।स्रोत, रुचि, सहभागिता स्तर या ग्राहक स्तर के आधार पर खंड।
hr: Napravite više popisa pretplatnika da organizirate svoju publiku.Segmentirajte prema izvoru, interesu, razini angažmana ili stupnju kupca.
hu: Hozzon létre több feliratkozói listát a közönség rendezéséhez.Szegmentálás forrás, érdeklődési kör, elköteleződési szint vagy ügyfélszakasz szerint.
hy: Ստեղծեք բազմաթիվ բաժանորդների ցուցակներ՝ ձեր լսարանը կազմակերպելու համար:Հատված ըստ աղբյուրի, հետաքրքրության, ներգրավվածության մակարդակի կամ հաճախորդի փուլի:
id: Buat beberapa daftar pelanggan untuk mengatur audiens Anda.Segmentasikan berdasarkan sumber, minat, tingkat keterlibatan, atau tahap pelanggan.
is: Búðu til marga áskrifendalista til að skipuleggja áhorfendur þína.Skiptu eftir uppruna, áhugasviði, þátttökustigi eða viðskiptavinastigi.
it: Crea più elenchi di iscritti per organizzare il tuo pubblico.Segmenta per fonte, interesse, livello di coinvolgimento o fase del cliente.
ja: 複数の購読者リストを作成して視聴者を整理します。ソース、関心、エンゲージメント レベル、または顧客の段階ごとにセグメント化します。
ka: შექმენით მრავალი აბონენტის სია თქვენი აუდიტორიის ორგანიზებისთვის.სეგმენტი წყაროს, ინტერესის, ჩართულობის დონის ან მომხმარებლის ეტაპის მიხედვით.
kk: Аудиторияңызды ұйымдастыру үшін бірнеше жазылушылар тізімін жасаңыз.Дереккөз, қызығушылық, келісім деңгейі немесе тұтынушы сатысы бойынша сегменттеу.
km: បង្កើតបញ្ជីអ្នកជាវច្រើន ដើម្បីរៀបចំទស្សនិកជនរបស់អ្នក។បែងចែកតាមប្រភព ចំណាប់អារម្មណ៍ កម្រិតចូលរួម ឬដំណាក់កាលអតិថិជន។
kn: ನಿಮ್ಮ ಪ್ರೇಕ್ಷಕರನ್ನು ಸಂಘಟಿಸಲು ಬಹು ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ರಚಿಸಿ.ಮೂಲ, ಆಸಕ್ತಿ, ನಿಶ್ಚಿತಾರ್ಥದ ಮಟ್ಟ ಅಥವಾ ಗ್ರಾಹಕರ ಹಂತದ ಮೂಲಕ ವಿಭಾಗ.
ko: 여러 구독자 목록을 만들어 청중을 정리하세요.소스, 관심분야, 참여 수준 또는 고객 단계별로 분류합니다.
ky: Аудиторияңызды уюштуруу үчүн бир нече жазылуучу тизмелерди түзүңүз.Булак, кызыгуу, тартуу деңгээли же кардар баскычы боюнча бөлүңүз.
lo: ສ້າງລາຍຊື່ຜູ້ຕິດຕາມຫຼາຍເພື່ອຈັດກຸ່ມຜູ້ຊົມຂອງທ່ານ.ແບ່ງຕາມແຫຼ່ງ, ຄວາມສົນໃຈ, ລະດັບການມີສ່ວນຮ່ວມ, ຫຼືຂັ້ນຕອນຂອງລູກຄ້າ.
lt: Sukurkite kelis prenumeratorių sąrašus, kad sutvarkytumėte savo auditoriją.Segmentuokite pagal šaltinį, pomėgius, įtraukimo lygį arba kliento etapą.
lv: Izveidojiet vairākus abonentu sarakstus, lai sakārtotu savu auditoriju.Segmentējiet pēc avota, interesēm, iesaistes līmeņa vai klienta posma.
ml: നിങ്ങളുടെ പ്രേക്ഷകരെ ക്രമീകരിക്കുന്നതിന് ഒന്നിലധികം സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ സൃഷ്‌ടിക്കുക.ഉറവിടം, താൽപ്പര്യം, ഇടപഴകൽ നില അല്ലെങ്കിൽ ഉപഭോക്തൃ ഘട്ടം അനുസരിച്ച് സെഗ്‌മെൻ്റ്.
mn: Үзэгчдээ цэгцлэхийн тулд олон захиалагчийн жагсаалтыг үүсгэ.Эх сурвалж, сонирхол, оролцооны түвшин эсвэл хэрэглэгчийн үе шатаар сегментчил.
mr: तुमचे प्रेक्षक व्यवस्थापित करण्यासाठी एकाधिक सदस्य सूची तयार करा.स्रोत, व्याज, प्रतिबद्धता पातळी किंवा ग्राहक स्टेजनुसार विभागणी करा.
ms: Buat berbilang senarai pelanggan untuk mengatur khalayak anda.Bahagikan mengikut sumber, minat, tahap penglibatan atau peringkat pelanggan.
mt: Oħloq listi multipli ta’ abbonati biex torganizza l-udjenza tiegħek.Segment skont is-sors, l-interess, il-livell tal-ingaġġ, jew l-istadju tal-klijent.
my: သင့်ပရိသတ်ကို စုစည်းရန် စာရင်းသွင်းသူစာရင်းများစွာကို ဖန်တီးပါ။ရင်းမြစ်၊ စိတ်ဝင်စားမှု၊ ထိတွေ့ဆက်ဆံမှုအဆင့် သို့မဟုတ် ဖောက်သည်အဆင့်အလိုက် အပိုင်းခွဲပါ။
ne: तपाईंको दर्शकहरूलाई व्यवस्थित गर्न धेरै ग्राहक सूचीहरू सिर्जना गर्नुहोस्।स्रोत, रुचि, संलग्नता स्तर, वा ग्राहक चरण द्वारा खण्ड।
nl: Maak meerdere abonneelijsten om uw publiek te organiseren.Segmenteer op bron, interesse, betrokkenheidsniveau of klantfase.
no: Lag flere abonnentlister for å organisere publikummet ditt.Segmenter etter kilde, interesse, engasjementsnivå eller kundestadium.
pa: ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨੂੰ ਸੰਗਠਿਤ ਕਰਨ ਲਈ ਕਈ ਗਾਹਕਾਂ ਦੀਆਂ ਸੂਚੀਆਂ ਬਣਾਓ।ਸਰੋਤ, ਵਿਆਜ, ਰੁਝੇਵੇਂ ਦੇ ਪੱਧਰ, ਜਾਂ ਗਾਹਕ ਪੜਾਅ ਦੁਆਰਾ ਭਾਗ ਕਰੋ।
pl: Utwórz wiele list subskrybentów, aby uporządkować odbiorców.Segmentuj według źródła, zainteresowań, poziomu zaangażowania lub etapu klienta.
pt: Crie várias listas de assinantes para organizar seu público.Segmente por origem, interesse, nível de envolvimento ou estágio do cliente.
ro: Creați mai multe liste de abonați pentru a vă organiza publicul.Segmentați după sursă, interes, nivel de implicare sau stadiu de client.
ru: Создайте несколько списков подписчиков, чтобы организовать свою аудиторию.Сегментируйте по источнику, интересу, уровню вовлеченности или этапу клиента.
si: ඔබේ ප්‍රේක්ෂකයින් සංවිධානය කිරීමට ග්‍රාහක ලැයිස්තු කිහිපයක් සාදන්න.මූලාශ්‍රය, උනන්දුව, නියැලීමේ මට්ටම හෝ පාරිභෝගික අවධිය අනුව කොටස.
sk: Vytvorte si viacero zoznamov odberateľov na usporiadanie publika.Segmentujte podľa zdroja, záujmu, úrovne zapojenia alebo štádia zákazníka.
sl: Ustvarite več seznamov naročnikov, da organizirate svoje občinstvo.Segmentirajte glede na vir, zanimanje, stopnjo angažiranosti ali stopnjo stranke.
sr: Направите више листа претплатника да бисте организовали своју публику.Сегментирајте према извору, интересовању, нивоу ангажовања или фази клијента.
sv: Skapa flera prenumerantlistor för att organisera din publik.Segmentera efter källa, intresse, engagemangsnivå eller kundstadium.
sw: Unda orodha nyingi za waliojisajili ili kupanga hadhira yako.Sehemu kulingana na chanzo, riba, kiwango cha ushiriki au hatua ya mteja.
ta: உங்கள் பார்வையாளர்களை ஒழுங்கமைக்க பல சந்தாதாரர் பட்டியல்களை உருவாக்கவும்.ஆதாரம், ஆர்வம், ஈடுபாடு நிலை அல்லது வாடிக்கையாளர் நிலை ஆகியவற்றின் அடிப்படையில் பிரிவு.
te: మీ ప్రేక్షకులను నిర్వహించడానికి బహుళ చందాదారుల జాబితాలను సృష్టించండి.మూలం, ఆసక్తి, నిశ్చితార్థం స్థాయి లేదా కస్టమర్ దశ ఆధారంగా సెగ్మెంట్.
th: สร้างรายชื่อสมาชิกหลายรายการเพื่อจัดระเบียบผู้ชมของคุณแบ่งกลุ่มตามแหล่งที่มา ความสนใจ ระดับการมีส่วนร่วม หรือระยะของลูกค้า
tr: Hedef kitlenizi düzenlemek için birden fazla abone listesi oluşturun.Kaynağa, ilgi alanına, etkileşim düzeyine veya müşteri aşamasına göre segmentlere ayırın.
uk: Створіть кілька списків підписників, щоб упорядкувати свою аудиторію.Сегментуйте за джерелом, інтересом, рівнем залучення або стадією клієнта.
ur: اپنے سامعین کو منظم کرنے کے لئے متعدد صارفین کی فہرستیں بنائیں۔ماخذ ، دلچسپی ، منگنی کی سطح ، یا کسٹمر اسٹیج کے ذریعہ طبقہ۔
uz: Auditoriyangizni tartibga solish uchun bir nechta obunachilar ro'yxatini yarating.Manba, qiziqish, jalb qilish darajasi yoki mijoz bosqichi bo'yicha segmentlar.
vi: Tạo nhiều danh sách người đăng ký để sắp xếp khán giả của bạn.Phân đoạn theo nguồn, sở thích, mức độ tương tác hoặc giai đoạn khách hàng.

source: Search & Filter
af: Soek en filter
am: ፈልግ እና አጣራ
ar: بحث وتصفية
az: Axtarış və Filtr
bg: Търсене и филтриране
bn: অনুসন্ধান এবং ফিল্টার
ca: Cerca i filtra
cs: Hledat a filtrovat
cy: Chwilio a Hidlo
da: Søg og filtrer
de: Suchen und filtern
el: Αναζήτηση & Φίλτρο
eo: Serĉu & Filtrilon
es: Buscar y filtrar
et: Otsi ja filtreeri
eu: Bilatu eta Iragazi
fa: جستجو و فیلتر
fi: Haku ja suodatin
fr: Rechercher et filtrer
ga: Cuardach & Scagaire
gl: Busca e filtra
gu: શોધો અને ફિલ્ટર કરો
he: חיפוש וסינון
hi: खोजें एवं फ़िल्टर करें
hr: Pretraživanje i filtriranje
hu: Keresés és szűrő
hy: Որոնում և զտում
id: Cari & Filter
is: Leita og sía
it: Cerca e filtra
ja: 検索とフィルター
ka: ძიება და გაფილტვრა
kk: Іздеу және сүзгі
km: ស្វែងរក & ត្រង
kn: ಹುಡುಕಾಟ ಮತ್ತು ಫಿಲ್ಟರ್
ko: 검색 및 필터
ky: Издөө жана чыпкалоо
lo: ຄົ້ນຫາ & ການກັ່ນຕອງ
lt: Paieška ir filtras
lv: Meklēt un filtrēt
ml: തിരയുക & ഫിൽട്ടർ ചെയ്യുക
mn: Хайлт, шүүлтүүр
mr: शोधा आणि फिल्टर करा
ms: Cari & Penapis
mt: Fittex & Iffiltra
my: ရှာဖွေ & စစ်ထုတ်ခြင်း။
ne: खोज र फिल्टर
nl: Zoeken en filteren
no: Søk og filtrer
pa: ਖੋਜ ਅਤੇ ਫਿਲਟਰ
pl: Szukaj i filtruj
pt: Pesquisar e Filtrar
ro: Căutați și filtrați
ru: Поиск и фильтр
si: සොයන්න සහ පෙරහන් කරන්න
sk: Hľadať a filtrovať
sl: Iskanje in filtriranje
sr: Претрага и филтрирање
sv: Sök och filtrera
sw: Tafuta na Chuja
ta: தேடி & வடிகட்டவும்
te: శోధన & ఫిల్టర్
th: ค้นหาและกรอง
tr: Ara ve Filtrele
uk: Пошук і фільтр
ur: تلاش اور فلٹر
uz: Qidirish va filtrlash
vi: Tìm kiếm & Lọc

source: Quickly find subscribers by name or email. View all subscribers across lists or filter by specific lists and campaigns.
af: Vind intekenare vinnig op naam of e-pos.Bekyk alle intekenare oor lyste of filtreer volgens spesifieke lyste en veldtogte.
am: ተመዝጋቢዎችን በስም ወይም በኢሜል በፍጥነት ያግኙ።ሁሉንም ተመዝጋቢዎችን በዝርዝሮች ላይ ይመልከቱ ወይም በተወሰኑ ዝርዝሮች እና ዘመቻዎች ያጣሩ።
ar: العثور بسرعة على المشتركين بالاسم أو البريد الإلكتروني.عرض جميع المشتركين عبر القوائم أو التصفية حسب قوائم وحملات محددة.
az: Abunəçiləri ad və ya e-poçt vasitəsilə tez tapın.Siyahılar üzrə bütün abunəçilərə baxın və ya xüsusi siyahılar və kampaniyalar üzrə süzün.
bg: Бързо намиране на абонати по име или имейл.Вижте всички абонати в списъци или филтрирайте по конкретни списъци и кампании.
bn: দ্রুত নাম বা ইমেল দ্বারা গ্রাহকদের খুঁজুন.তালিকা জুড়ে সমস্ত গ্রাহকদের দেখুন বা নির্দিষ্ট তালিকা এবং প্রচারাভিযান দ্বারা ফিল্টার করুন৷
ca: Trobeu ràpidament subscriptors per nom o correu electrònic.Consulta tots els subscriptors de les llistes o filtra per llistes i campanyes específiques.
cs: Rychle najděte předplatitele podle jména nebo e-mailu.Zobrazte všechny odběratele napříč seznamy nebo filtrujte podle konkrétních seznamů a kampaní.
cy: Dewch o hyd i danysgrifwyr yn gyflym yn ôl enw neu e-bost.Gweld pob tanysgrifiwr ar draws rhestrau neu hidlo yn ôl rhestrau ac ymgyrchoedd penodol.
da: Find hurtigt abonnenter ved navn eller e-mail.Se alle abonnenter på tværs af lister eller filtrer efter specifikke lister og kampagner.
de: Finden Sie Abonnenten schnell anhand ihres Namens oder ihrer E-Mail-Adresse.Sehen Sie sich alle Abonnenten aller Listen an oder filtern Sie nach bestimmten Listen und Kampagnen.
el: Βρείτε γρήγορα συνδρομητές με όνομα ή email.Δείτε όλους τους συνδρομητές σε λίστες ή φιλτράρετε κατά συγκεκριμένες λίστες και καμπάνιες.
eo: Rapide trovu abonantojn laŭ nomo aŭ retpoŝto.Rigardu ĉiujn abonantojn tra listoj aŭ filtru laŭ specifaj listoj kaj kampanjoj.
es: Encuentre rápidamente suscriptores por nombre o correo electrónico.Vea todos los suscriptores en listas o filtre por listas y campañas específicas.
et: Otsige kiiresti tellijaid nime või meili järgi.Vaadake kõiki loendite tellijaid või filtreerige konkreetsete loendite ja kampaaniate järgi.
eu: Aurkitu azkar harpidedunak izenaren edo posta elektronikoaren arabera.Ikusi harpidedun guztiak zerrendetan edo iragazi zerrenda eta kanpaina zehatz batzuen arabera.
fa: به سرعت مشترکین را با نام یا ایمیل پیدا کنید.همه مشترکین را در لیست ها مشاهده کنید یا بر اساس لیست ها و کمپین های خاص فیلتر کنید.
fi: Löydä tilaajat nopeasti nimen tai sähköpostin perusteella.Tarkastele kaikkia tilaajia luetteloista tai suodata tiettyjen luetteloiden ja kampanjoiden mukaan.
fr: Trouvez rapidement des abonnés par nom ou par e-mail.Affichez tous les abonnés dans les listes ou filtrez par listes et campagnes spécifiques.
ga: Go tapa teacht ar shíntiúsóirí de réir ainm nó ríomhphost.Féach ar gach síntiúsóir thar liostaí nó scagaigí de réir liostaí agus feachtais ar leith.
gl: Busca rapidamente subscritores por nome ou correo electrónico.Consulta todos os subscritores das listas ou filtra por listas e campañas específicas.
gu: નામ અથવા ઇમેઇલ દ્વારા સબ્સ્ક્રાઇબર્સને ઝડપથી શોધો.તમામ સબ્સ્ક્રાઇબર્સને સમગ્ર લિસ્ટમાં જુઓ અથવા ચોક્કસ યાદીઓ અને ઝુંબેશો દ્વારા ફિલ્ટર કરો.
he: מצא במהירות מנויים לפי שם או דוא"ל.הצג את כל המנויים ברשימות או סנן לפי רשימות ומסעות פרסום ספציפיים.
hi: नाम या ईमेल द्वारा शीघ्रता से ग्राहक खोजें।सभी ग्राहकों को सूचियों में देखें या विशिष्ट सूचियों और अभियानों के आधार पर फ़िल्टर करें।
hr: Brzo pronađite pretplatnike po imenu ili e-pošti.Pogledajte sve pretplatnike na popisima ili filtrirajte prema određenim popisima i kampanjama.
hu: Gyorsan kereshet feliratkozókat név vagy e-mail cím alapján.Tekintse meg az összes feliratkozót a listákon, vagy szűrjen bizonyos listák és kampányok szerint.
hy: Արագ գտեք բաժանորդներ անունով կամ էլփոստով:Դիտեք բոլոր բաժանորդներին ցուցակներում կամ զտեք ըստ հատուկ ցուցակների և արշավների:
id: Temukan pelanggan dengan cepat berdasarkan nama atau email.Lihat semua pelanggan di seluruh daftar atau filter berdasarkan daftar dan kampanye tertentu.
is: Finndu áskrifendur fljótt með nafni eða tölvupósti.Skoðaðu alla áskrifendur á lista eða síaðu eftir tilteknum listum og herferðum.
it: Trova rapidamente gli iscritti per nome o email.Visualizza tutti gli iscritti negli elenchi o filtra per elenchi e campagne specifici.
ja: 名前または電子メールで購読者をすばやく見つけます。リスト全体のすべての購読者を表示するか、特定のリストとキャンペーンでフィルターします。
ka: სწრაფად იპოვნეთ აბონენტები სახელით ან ელექტრონული ფოსტით.იხილეთ ყველა გამომწერი სიებში ან გაფილტრეთ კონკრეტული სიებისა და კამპანიების მიხედვით.
kk: Жазылушыларды аты немесе электрондық поштасы арқылы жылдам табыңыз.Барлық жазылушыларды тізімдер бойынша қараңыз немесе нақты тізімдер мен науқандар бойынша сүзіңіз.
km: ស្វែងរកអ្នកជាវយ៉ាងឆាប់រហ័សតាមឈ្មោះ ឬអ៊ីមែល។មើលអតិថិជនទាំងអស់នៅទូទាំងបញ្ជី ឬត្រងតាមបញ្ជី និងយុទ្ធនាការជាក់លាក់។
kn: ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ಮೂಲಕ ಚಂದಾದಾರರನ್ನು ತ್ವರಿತವಾಗಿ ಹುಡುಕಿ.ಪಟ್ಟಿಗಳಾದ್ಯಂತ ಎಲ್ಲಾ ಚಂದಾದಾರರನ್ನು ವೀಕ್ಷಿಸಿ ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಪಟ್ಟಿಗಳು ಮತ್ತು ಪ್ರಚಾರಗಳ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ.
ko: 이름이나 이메일로 구독자를 빠르게 찾으세요.목록 전반에 걸쳐 모든 구독자를 보거나 특정 목록 및 캠페인별로 필터링할 수 있습니다.
ky: Аты же электрондук почта боюнча жазылуучуларды тез табыңыз.Бардык жазылуучуларды тизмелер боюнча көрүңүз же белгилүү тизмелер жана кампаниялар боюнча чыпкалаңыз.
lo: ຊອກຫາຜູ້ສະໝັກໂດຍຊື່ ຫຼືອີເມລ໌ໄດ້ໄວ.ເບິ່ງຜູ້ຈອງທັງໝົດໃນທົ່ວລາຍຊື່ ຫຼືການກັ່ນຕອງໂດຍລາຍຊື່ສະເພາະ ແລະແຄມເປນ.
lt: Greitai raskite prenumeratorius pagal vardą arba el.Peržiūrėkite visus sąrašų prenumeratorius arba filtruokite pagal konkrečius sąrašus ir kampanijas.
lv: Ātri atrodiet abonentus pēc vārda vai e-pasta.Skatiet visus abonentus visos sarakstos vai filtrējiet pēc konkrētiem sarakstiem un kampaņām.
ml: പേര് അല്ലെങ്കിൽ ഇമെയിൽ വഴി വരിക്കാരെ വേഗത്തിൽ കണ്ടെത്തുക.ലിസ്റ്റുകളിലുടനീളം എല്ലാ വരിക്കാരെയും കാണുക അല്ലെങ്കിൽ നിർദ്ദിഷ്ട ലിസ്റ്റുകളും കാമ്പെയ്‌നുകളും അനുസരിച്ച് ഫിൽട്ടർ ചെയ്യുക.
mn: Захиалагчдыг нэр эсвэл имэйлээр хурдан олоорой.Бүх захиалагчдыг жагсаалтаар харах эсвэл тодорхой жагсаалт, кампанит ажлаар шүүнэ үү.
mr: नाव किंवा ईमेलद्वारे त्वरीत सदस्य शोधा.सूचीमधील सर्व सदस्य पहा किंवा विशिष्ट सूची आणि मोहिमांनुसार फिल्टर करा.
ms: Cari pelanggan dengan cepat mengikut nama atau e-mel.Lihat semua pelanggan merentas senarai atau tapis mengikut senarai dan kempen tertentu.
mt: Sib malajr abbonati bl-isem jew bl-email.Ara l-abbonati kollha fil-listi jew iffiltra minn listi u kampanji speċifiċi.
my: အမည် သို့မဟုတ် အီးမေးလ်ဖြင့် စာရင်းသွင်းသူများကို အမြန်ရှာပါ။စာရင်းသွင်းသူများအားလုံးကို ကြည့်ရှုပါ သို့မဟုတ် သီးခြားစာရင်းများနှင့် လှုံ့ဆော်မှုများအလိုက် စစ်ထုတ်ပါ။
ne: नाम वा इमेल मार्फत तुरुन्तै सदस्यहरू फेला पार्नुहोस्।सूचीहरूमा सबै सदस्यहरू हेर्नुहोस् वा विशिष्ट सूची र अभियानहरूद्वारा फिल्टर गर्नुहोस्।
nl: Vind snel abonnees op naam of e-mailadres.Bekijk alle abonnees in lijsten of filter op specifieke lijsten en campagnes.
no: Finn abonnenter raskt med navn eller e-post.Se alle abonnenter på tvers av lister eller filtrer etter spesifikke lister og kampanjer.
pa: ਨਾਮ ਜਾਂ ਈਮੇਲ ਦੁਆਰਾ ਗਾਹਕਾਂ ਨੂੰ ਜਲਦੀ ਲੱਭੋ।ਸੂਚੀਆਂ ਵਿੱਚ ਸਾਰੇ ਗਾਹਕਾਂ ਨੂੰ ਦੇਖੋ ਜਾਂ ਖਾਸ ਸੂਚੀਆਂ ਅਤੇ ਮੁਹਿੰਮਾਂ ਦੁਆਰਾ ਫਿਲਟਰ ਕਰੋ।
pl: Szybko znajduj subskrybentów według nazwiska lub adresu e-mail.Wyświetlaj wszystkich subskrybentów na listach lub filtruj według konkretnych list i kampanii.
pt: Encontre assinantes rapidamente por nome ou e-mail.Veja todos os assinantes em listas ou filtre por listas e campanhas específicas.
ro: Găsiți rapid abonați după nume sau e-mail.Vizualizați toți abonații din liste sau filtrați după anumite liste și campanii.
ru: Быстро находите подписчиков по имени или адресу электронной почты.Просматривайте всех подписчиков по спискам или фильтруйте по определенным спискам и кампаниям.
si: නම හෝ ඊමේල් මගින් ග්‍රාහකයින් ඉක්මනින් සොයා ගන්න.ලැයිස්තු හරහා සියලුම ග්‍රාහකයින් බලන්න හෝ විශේෂිත ලැයිස්තු සහ ව්‍යාපාර අනුව පෙරහන් කරන්න.
sk: Rýchlo vyhľadajte predplatiteľov podľa mena alebo e-mailu.Zobrazte všetkých odberateľov v zoznamoch alebo filtrujte podľa konkrétnych zoznamov a kampaní.
sl: Hitro poiščite naročnike po imenu ali e-pošti.Oglejte si vse naročnike na seznamih ali filtrirajte po določenih seznamih in akcijah.
sr: Брзо пронађите претплатнике по имену или имејлу.Погледајте све претплатнике на листама или филтрирајте према одређеним листама и кампањама.
sv: Hitta snabbt prenumeranter med namn eller e-post.Visa alla prenumeranter över listor eller filtrera efter specifika listor och kampanjer.
sw: Pata watumiaji kwa haraka kwa majina au barua pepe.Tazama waliojisajili katika orodha zote au chuja kwa orodha na kampeni mahususi.
ta: பெயர் அல்லது மின்னஞ்சல் மூலம் சந்தாதாரர்களை விரைவாகக் கண்டறியவும்.பட்டியல்கள் முழுவதும் அனைத்து சந்தாதாரர்களையும் பார்க்கவும் அல்லது குறிப்பிட்ட பட்டியல்கள் மற்றும் பிரச்சாரங்களின்படி வடிகட்டவும்.
te: పేరు లేదా ఇమెయిల్ ద్వారా సబ్‌స్క్రైబర్‌లను త్వరగా కనుగొనండి.జాబితాలలోని సభ్యులందరినీ వీక్షించండి లేదా నిర్దిష్ట జాబితాలు మరియు ప్రచారాల ద్వారా ఫిల్టర్ చేయండి.
th: ค้นหาสมาชิกอย่างรวดเร็วด้วยชื่อหรืออีเมลดูสมาชิกทั้งหมดในรายการหรือกรองตามรายการและแคมเปญเฉพาะ
tr: Aboneleri ada veya e-postaya göre hızla bulun.Listelerdeki tüm aboneleri görüntüleyin veya belirli listelere ve kampanyalara göre filtreleyin.
uk: Швидко знаходити передплатників за іменем або електронною поштою.Переглядайте всіх підписників у списках або фільтруйте за певними списками та кампаніями.
ur: نام یا ای میل کے ذریعہ جلدی سے صارفین تلاش کریں۔تمام صارفین کو فہرستوں میں دیکھیں یا مخصوص فہرستوں اور مہمات کے ذریعہ فلٹر کریں۔
uz: Obunachilarni ism yoki elektron pochta orqali tezda toping.Roʻyxatlar boʻyicha barcha obunachilarni koʻring yoki muayyan roʻyxatlar va kampaniyalar boʻyicha filtrlang.
vi: Nhanh chóng tìm người đăng ký theo tên hoặc email.Xem tất cả người đăng ký trong danh sách hoặc lọc theo danh sách và chiến dịch cụ thể.
