Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Test AI content performance vs. human-written
af: Toets KI-inhoudprestasie teenoor mensgeskryf
am: የ AI ይዘት አፈጻጸምን ሞክር በሰው-የተጻፈ
ar: اختبار أداء محتوى الذكاء الاصطناعي مقابل ما يكتبه الإنسان
az: AI məzmun performansını insan yazısına qarşı test edin
bg: Тествайте производителността на AI съдържание спрямо написано от хора
bn: এআই কন্টেন্ট পারফরম্যান্স বনাম মানব-লিখিত পরীক্ষা করুন
ca: Prova el rendiment del contingut d'IA en comparació amb l'escrit per humans
cs: Testujte výkon obsahu AI vs. člověkem psaný
cy: Profi perfformiad cynnwys AI yn erbyn dynol-ysgrifenedig
da: Test AI-indholdets ydeevne vs. menneskeligt skrevet
de: Testen Sie die Leistung von KI-Inhalten im Vergleich zu von Menschen geschriebenen Inhalten
el: Δοκιμάστε την απόδοση περιεχομένου AI έναντι ανθρώπινης γραπτής
eo: Testu AI-enhavan rendimenton kontraŭ homa verkita
es: Pruebe el rendimiento del contenido de IA frente al contenido escrito por humanos
et: Testige tehisintellekti sisu jõudlust võrreldes inimese kirjutatud sisuga
eu: Probatu AI edukiaren errendimendua gizakiek idatzitakoaren aldean
fa: عملکرد محتوای هوش مصنوعی را در مقایسه با نوشته شده توسط انسان آزمایش کنید
fi: Testaa tekoälyn sisällön suorituskykyä ihmisen kirjoittaman sisällön kanssa
fr: Testez les performances du contenu de l'IA par rapport à celui écrit par l'homme
ga: Tástáil feidhmíocht ábhar AI vs daonna-scríofa
gl: Proba o rendemento do contido da intelixencia artificial fronte ao escrito por humanos
gu: પરીક્ષણ AI સામગ્રી પ્રદર્શન વિ. માનવ-લેખિત
he: בדוק ביצועי תוכן בינה מלאכותית לעומת כתיבה אנושית
hi: एआई सामग्री प्रदर्शन बनाम मानव-लिखित का परीक्षण करें
hr: Testirajte performanse AI sadržaja u odnosu na one koje su napisali ljudi
hu: Tesztelje az AI-tartalom teljesítményét az ember által írt tartalomhoz képest
hy: Փորձարկեք AI-ի բովանդակության կատարումն ընդդեմ մարդու կողմից գրվածի
id: Uji kinerja konten AI vs. konten yang ditulis manusia
is: Prófaðu frammistöðu gervigreindarefnis samanborið við mannlegt skrif
it: Metti alla prova le prestazioni dei contenuti dell'intelligenza artificiale rispetto a quelli scritti da esseri umani
ja: AI コンテンツのパフォーマンスと人間が作成したコンテンツのパフォーマンスをテストする
ka: შეამოწმეთ ხელოვნური ინტელექტის კონტენტის შესრულება ადამიანის მიერ დაწერილის წინააღმდეგ
kk: AI мазмұнының өнімділігін адам жазбасымен салыстырыңыз
km: សាកល្បងដំណើរការមាតិកា AI ធៀបនឹងការសរសេរដោយមនុស្ស
kn: ಪರೀಕ್ಷೆ AI ವಿಷಯದ ಕಾರ್ಯಕ್ಷಮತೆ ವಿರುದ್ಧ ಮಾನವ-ಬರಹ
ko: AI 콘텐츠 성능과 사람이 작성한 콘텐츠 테스트
ky: AI мазмунунун майнаптуулугун сынап көрүңүз
lo: ທົດສອບປະສິດທິພາບເນື້ອຫາ AI ທຽບກັບຄົນຂຽນ
lt: Išbandykite AI turinio našumą, palyginti su žmogaus parašytu
lv: Pārbaudiet AI satura veiktspēju salīdzinājumā ar cilvēka rakstīto
ml: ടെസ്റ്റ് AI ഉള്ളടക്ക പ്രകടനം vs. മനുഷ്യൻ എഴുതിയത്
mn: AI агуулгын гүйцэтгэлийг хүний ​​бичсэнтэй харьцуулна уу
mr: चाचणी AI सामग्री कार्यप्रदर्शन वि. मानव-लिखित
ms: Uji prestasi kandungan AI berbanding tulisan manusia
mt: Ittestja l-prestazzjoni tal-kontenut tal-AI vs miktub mill-bniedem
my: AI အကြောင်းအရာစွမ်းဆောင်ရည်နှင့် လူသားရေးသော စမ်းသပ်မှု
ne: परीक्षण AI सामग्री प्रदर्शन बनाम मानव-लिखित
nl: Test de prestaties van AI-inhoud versus door mensen geschreven
no: Test AI-innholdsytelse kontra menneskeskrevet
pa: ਟੈਸਟ AI ਸਮੱਗਰੀ ਪ੍ਰਦਰਸ਼ਨ ਬਨਾਮ ਮਨੁੱਖੀ-ਲਿਖਤ
pl: Przetestuj wydajność treści AI w porównaniu z zawartością napisaną przez człowieka
pt: Teste o desempenho do conteúdo de IA versus escrito por humanos
ro: Testați performanța conținutului AI în comparație cu cele scrise de oameni
ru: Проверьте производительность контента ИИ по сравнению с написанным человеком
si: පරීක්ෂණ AI අන්තර්ගත කාර්ය සාධනය එදිරිව මානව-ලිඛිත
sk: Testujte výkon obsahu AI v porovnaní s obsahom napísaným človekom
sl: Preizkusite delovanje vsebine z umetno inteligenco v primerjavi z vsebino, ki jo je napisal človek
sr: Тестирајте перформансе АИ садржаја у односу на људе написане
sv: Testa AI-innehållsprestanda kontra mänskligt skrivet
sw: Jaribu utendaji wa maudhui ya AI dhidi ya maandishi ya kibinadamu
ta: சோதனை AI உள்ளடக்க செயல்திறன் எதிராக மனிதனால் எழுதப்பட்டது
te: AI కంటెంట్ పనితీరు వర్సెస్ మానవ-వ్రాత పరీక్ష
th: ทดสอบประสิทธิภาพเนื้อหา AI เทียบกับการเขียนโดยมนุษย์
tr: Yapay zeka içerik performansının insan tarafından yazılanlara karşı test edilmesi
uk: Перевірте продуктивність ШІ-контенту порівняно з написаним людиною
ur: ٹیسٹ اے آئی مواد کی کارکردگی بمقابلہ انسانی تحریری
uz: AI kontentining ishlashi va inson tomonidan yozilganini sinab ko'ring
vi: Kiểm tra hiệu suất nội dung AI so với nội dung do con người viết

source: Save successful prompts for reuse
af: Stoor suksesvolle aanwysings vir hergebruik
am: እንደገና ጥቅም ላይ ለመዋል የተሳካላቸው ጥያቄዎችን ያስቀምጡ
ar: حفظ المطالبات الناجحة لإعادة الاستخدام
az: Yenidən istifadə üçün uğurlu təklifləri yadda saxlayın
bg: Запазете успешните подкани за повторна употреба
bn: পুনঃব্যবহারের জন্য সফল প্রম্পট সংরক্ষণ করুন
ca: Deseu les sol·licituds correctes per reutilitzar-les
cs: Uložte úspěšné výzvy pro opětovné použití
cy: Cadw anogwyr llwyddiannus i'w hailddefnyddio
da: Gem vellykkede prompter til genbrug
de: Speichern Sie erfolgreiche Eingabeaufforderungen zur Wiederverwendung
el: Αποθηκεύστε επιτυχημένες προτροπές για επαναχρησιμοποίηση
eo: Konservu sukcesajn instigojn por reuzo
es: Guarde las indicaciones exitosas para reutilizarlas
et: Salvestage edukad viibad taaskasutamiseks
eu: Gorde argibide arrakastatsuak berrerabiltzeko
fa: درخواست های موفق را برای استفاده مجدد ذخیره کنید
fi: Tallenna onnistuneet kehotteet uudelleenkäyttöä varten
fr: Enregistrer les invites réussies pour les réutiliser
ga: Sábháil leideanna rathúla le haghaidh athúsáide
gl: Garda as solicitudes correctas para reutilizalas
gu: પુનઃઉપયોગ માટે સફળ સંકેતો સાચવો
he: שמור הנחיות מוצלחות לשימוש חוזר
hi: पुन: उपयोग के लिए सफल संकेतों को सहेजें
hr: Spremite uspješne upite za ponovnu upotrebu
hu: Mentse el a sikeres felszólításokat újrafelhasználásra
hy: Պահպանեք հաջողված հուշումները կրկին օգտագործման համար
id: Simpan perintah yang berhasil untuk digunakan kembali
is: Vistaðu árangursríkar leiðbeiningar til endurnotkunar
it: Salvare le richieste riuscite per il riutilizzo
ja: 成功したプロンプトを再利用のために保存する
ka: შეინახეთ წარმატებული მოთხოვნები ხელახლა გამოყენებისთვის
kk: Қайта пайдалану үшін сәтті шақыруларды сақтаңыз
km: រក្សាទុកការជម្រុញដែលទទួលបានជោគជ័យសម្រាប់ប្រើឡើងវិញ
kn: ಮರುಬಳಕೆಗಾಗಿ ಯಶಸ್ವಿ ಪ್ರಾಂಪ್ಟ್‌ಗಳನ್ನು ಉಳಿಸಿ
ko: 재사용을 위해 성공한 프롬프트를 저장하세요.
ky: Ийгиликтүү кеңештерди кайра колдонуу үчүн сактаңыз
lo: ບັນທຶກການເຕືອນທີ່ປະສົບຜົນສໍາເລັດເພື່ອໃຊ້ຄືນ
lt: Išsaugokite sėkmingus raginimus pakartotiniam naudojimui
lv: Saglabājiet veiksmīgās uzvednes atkārtotai izmantošanai
ml: പുനരുപയോഗത്തിനായി വിജയകരമായ നിർദ്ദേശങ്ങൾ സംരക്ഷിക്കുക
mn: Амжилттай сануулгыг дахин ашиглахаар хадгал
mr: पुनर्वापरासाठी यशस्वी प्रॉम्प्ट जतन करा
ms: Simpan gesaan yang berjaya untuk digunakan semula
mt: Issejvja prompts ta' suċċess għall-użu mill-ġdid
my: ပြန်လည်အသုံးပြုရန်အတွက် အောင်မြင်သော အချက်ပြချက်များကို သိမ်းဆည်းပါ။
ne: पुन: प्रयोगको लागि सफल प्रम्प्टहरू बचत गर्नुहोस्
nl: Bewaar succesvolle aanwijzingen voor hergebruik
no: Lagre vellykkede meldinger for gjenbruk
pa: ਮੁੜ ਵਰਤੋਂ ਲਈ ਸਫਲ ਪ੍ਰੋਂਪਟਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz pomyślne monity do ponownego użycia
pt: Salve solicitações bem-sucedidas para reutilização
ro: Salvați solicitările reușite pentru reutilizare
ru: Сохраняйте успешные запросы для повторного использования.
si: නැවත භාවිතය සඳහා සාර්ථක විමසුම් සුරකින්න
sk: Uložte úspešné výzvy na opätovné použitie
sl: Shranite uspešne pozive za ponovno uporabo
sr: Сачувајте успешне упите за поновну употребу
sv: Spara framgångsrika uppmaningar för återanvändning
sw: Hifadhi vidokezo vilivyofaulu ili uvitumie tena
ta: மறுபயன்பாட்டிற்கான வெற்றிகரமான அறிவிப்புகளைச் சேமிக்கவும்
te: పునర్వినియోగం కోసం విజయవంతమైన ప్రాంప్ట్‌లను సేవ్ చేయండి
th: บันทึกข้อความแจ้งที่สำเร็จเพื่อนำมาใช้ซ้ำ
tr: Başarılı istemleri yeniden kullanmak üzere kaydedin
uk: Збережіть успішні запити для повторного використання
ur: دوبارہ استعمال کے لئے کامیاب اشارے کی بچت کریں
uz: Muvaffaqiyatli takliflarni qayta ishlatish uchun saqlang
vi: Lưu lời nhắc thành công để sử dụng lại

source: Use AI to overcome writer's block, not replace writing
af: Gebruik KI om skrywersblokkade te oorkom, nie om skryfwerk te vervang nie
am: የጸሐፊውን እገዳ ለማሸነፍ AI ይጠቀሙ እንጂ መጻፍን አይተኩ
ar: استخدم الذكاء الاصطناعي للتغلب على عقبة الكاتب، وليس لاستبدال الكتابة
az: Yazıçı blokunu aradan qaldırmaq üçün süni intellektdən istifadə edin, yazmağı əvəz etməyin
bg: Използвайте AI, за да преодолеете блока на писателя, а не да замествате писането
bn: লেখকের ব্লক কাটিয়ে উঠতে AI ব্যবহার করুন, লেখার প্রতিস্থাপন নয়
ca: Utilitzeu la IA per superar el bloqueig de l'escriptor, no substituir l'escriptura
cs: Použijte AI k překonání spisovatelského bloku, nikoli k nahrazení psaní
cy: Defnyddiwch AI i oresgyn bloc yr awdur, nid disodli ysgrifennu
da: Brug AI til at overvinde writer's block, ikke erstatte skrivning
de: Verwenden Sie KI, um Schreibblockaden zu überwinden, nicht um das Schreiben zu ersetzen
el: Χρησιμοποιήστε την τεχνητή νοημοσύνη για να ξεπεράσετε το μπλοκ του συγγραφέα, όχι να αντικαταστήσετε τη γραφή
eo: Uzu AI por venki la blokadon de verkisto, ne anstataŭigi skribon
es: Utilice la IA para superar el bloqueo del escritor, no para reemplazar la escritura
et: Kasutage tehisintellekti kirjutamise blokeeringu ületamiseks, mitte kirjutamise asendamiseks
eu: Erabili AI idazlearen blokeoa gainditzeko, ez idazketa ordezkatzeko
fa: از هوش مصنوعی برای غلبه بر بلوک نویسنده استفاده کنید، نه جایگزین نوشتن
fi: Käytä tekoälyä ylittääksesi kirjoittamisen eston, äläkä korvaa kirjoittamista
fr: Utilisez l'IA pour surmonter le blocage de l'écrivain, pas pour remplacer l'écriture
ga: Bain úsáid as AI chun bloc scríbhneora a shárú, ní in ionad na scríbhneoireachta
gl: Usa a IA para superar o bloqueo do escritor, non substituír a escritura
gu: લેખકના અવરોધને દૂર કરવા માટે AI નો ઉપયોગ કરો, લેખનને બદલવા માટે નહીં
he: השתמש בבינה מלאכותית כדי להתגבר על חסימת הכותבים, לא להחליף כתיבה
hi: लेखक के अवरोध को दूर करने के लिए एआई का उपयोग करें, न कि लेखन को प्रतिस्थापित करने के लिए
hr: Upotrijebite AI da prevladate spisateljsku blokadu, a ne da zamijenite pisanje
hu: Használja az AI-t az írói blokk leküzdésére, ne helyettesítse az írást
hy: Օգտագործեք AI-ն՝ գրողի արգելափակումը հաղթահարելու համար, այլ ոչ թե փոխարինելու գրելը
id: Gunakan AI untuk mengatasi hambatan penulis, bukan menggantikan tulisan
is: Notaðu gervigreind til að sigrast á rithöfundarblokk, ekki skipta um skrift
it: Usa l'intelligenza artificiale per superare il blocco dello scrittore, non per sostituire la scrittura
ja: AI を使用して、執筆の代替ではなく、作家の障害を克服する
ka: გამოიყენეთ ხელოვნური ინტელექტი მწერლის ბლოკის დასაძლევად და არა ჩასაწერად
kk: Жазуды алмастырмай, жазушының кедергісін жеңу үшін AI пайдаланыңыз
km: ប្រើ AI ដើម្បីយកឈ្នះលើប្លុករបស់អ្នកនិពន្ធ មិនមែនជំនួសការសរសេរទេ។
kn: ಬರಹಗಾರರ ನಿರ್ಬಂಧವನ್ನು ಜಯಿಸಲು AI ಅನ್ನು ಬಳಸಿ, ಬರವಣಿಗೆಯನ್ನು ಬದಲಿಸಬೇಡಿ
ko: AI를 활용해 글쓰기를 대체하는 것이 아닌 작가의 장벽을 극복하세요
ky: Жазуунун ордуна эмес, жазуучунун тосмосун жеңүү үчүн AI колдонуңуз
lo: ໃຊ້ AI ເພື່ອເອົາຊະນະບລັອກຂອງນັກຂຽນ, ບໍ່ແມ່ນການປ່ຽນແທນການຂຽນ
lt: Naudokite AI norėdami įveikti rašytojo blokavimą, o ne pakeisti rašymą
lv: Izmantojiet mākslīgo intelektu, lai pārvarētu rakstītāja bloķēšanu, nevis aizstātu rakstīšanu
ml: റൈറ്റേഴ്‌സ് ബ്ലോക്ക് മറികടക്കാൻ AI ഉപയോഗിക്കുക, എഴുത്തിന് പകരം വയ്ക്കരുത്
mn: Бичлэгийг орлуулах бус зохиолчийн саад бэрхшээлийг даван туулахын тулд хиймэл оюун ухааныг ашигла
mr: लेखकाच्या ब्लॉकवर मात करण्यासाठी AI वापरा, लेखन बदलू नका
ms: Gunakan AI untuk mengatasi sekatan penulis, bukan menggantikan penulisan
mt: Uża l-AI biex tegħleb il-blokk tal-kittieb, mhux tissostitwixxi l-kitba
my: စာရေးခြင်းအစား စာရေးဆရာ၏ဘလောက်ကို ကျော်လွှားရန် AI ကိုသုံးပါ။
ne: लेखकको ब्लक हटाउन AI प्रयोग गर्नुहोस्, लेखन प्रतिस्थापन नगर्नुहोस्
nl: Gebruik AI om het writer’s block te overwinnen, en niet om het schrijven te vervangen
no: Bruk AI for å overvinne writer's block, ikke erstatte skriving
pa: ਲੇਖਕ ਦੇ ਬਲਾਕ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ, ਲਿਖਤ ਨੂੰ ਬਦਲਣ ਲਈ ਨਹੀਂ
pl: Użyj sztucznej inteligencji, aby pokonać blokadę pisarską, a nie zastępuj pisanie
pt: Use IA para superar o bloqueio de escritor, não para substituir a escrita
ro: Folosește AI pentru a depăși blocajul scriitorului, nu înlocui scrierea
ru: Используйте ИИ, чтобы преодолеть писательский кризис, а не заменять писательство
si: ලිවීම වෙනුවට නොව, ලේඛකයාගේ අවහිරය ජය ගැනීමට AI භාවිතා කරන්න
sk: Použite AI na prekonanie spisovateľského bloku, nie na nahradenie písania
sl: Uporabite AI, da premagate pisateljevo blokado, ne nadomestite pisanja
sr: Користите АИ да превазиђете блокаду писца, а не да замените писање
sv: Använd AI för att övervinna writer's block, inte ersätta skrift
sw: Tumia AI kushinda kizuizi cha mwandishi, sio kuchukua nafasi ya uandishi
ta: எழுத்தாளரின் தடையை சமாளிக்க AI ஐப் பயன்படுத்துங்கள், எழுதுவதை மாற்ற வேண்டாம்
te: రైటర్స్ బ్లాక్‌ని అధిగమించడానికి AIని ఉపయోగించండి, రైటింగ్‌ను రీప్లేస్ చేయకూడదు
th: ใช้ AI เพื่อเอาชนะอุปสรรคของนักเขียน ไม่ใช่แทนที่การเขียน
tr: Yazmayı değiştirmek için değil, yazma engelini aşmak için yapay zekayı kullanın
uk: Використовуйте ШІ, щоб подолати блокування письменника, а не замінити письмо
ur: مصنف کے بلاک پر قابو پانے کے لئے AI کا استعمال کریں ، تحریر کو تبدیل نہ کریں
uz: Yozuvchi blokirovkasini yengish uchun AIdan foydalaning, yozishni almashtirmang
vi: Sử dụng AI để vượt qua trở ngại của người viết, không thay thế việc viết

source: Improve existing content with AI
af: Verbeter bestaande inhoud met AI
am: ከ AI ጋር ያለውን ይዘት አሻሽል።
ar: تحسين المحتوى الحالي باستخدام الذكاء الاصطناعي
az: Mövcud məzmunu AI ilə təkmilləşdirin
bg: Подобрете съществуващото съдържание с AI
bn: AI এর সাথে বিদ্যমান সামগ্রী উন্নত করুন
ca: Millora el contingut existent amb IA
cs: Vylepšete stávající obsah pomocí AI
cy: Gwella'r cynnwys presennol gydag AI
da: Forbedre eksisterende indhold med AI
de: Verbessern Sie bestehende Inhalte mit KI
el: Βελτιώστε το υπάρχον περιεχόμενο με AI
eo: Plibonigu ekzistantan enhavon per AI
es: Mejore el contenido existente con IA
et: Täiustage olemasolevat sisu AI abil
eu: Hobetu lehendik dagoen edukia AI-rekin
fa: محتوای موجود را با هوش مصنوعی بهبود بخشید
fi: Paranna olemassa olevaa sisältöä tekoälyllä
fr: Améliorer le contenu existant avec l'IA
ga: Feabhas a chur ar an ábhar atá ann cheana féin le AI
gl: Mellora o contido existente coa IA
gu: AI સાથે હાલની સામગ્રીમાં સુધારો કરો
he: שפר תוכן קיים עם AI
hi: AI के साथ मौजूदा सामग्री में सुधार करें
hr: Poboljšajte postojeći sadržaj pomoću umjetne inteligencije
hu: Javítsa a meglévő tartalmat mesterséges intelligencia segítségével
hy: Բարելավել առկա բովանդակությունը AI-ի միջոցով
id: Tingkatkan konten yang ada dengan AI
is: Bættu núverandi efni með gervigreind
it: Migliora i contenuti esistenti con l'intelligenza artificiale
ja: AIで既存のコンテンツを改善する
ka: გააუმჯობესე არსებული კონტენტი AI-ით
kk: AI көмегімен бар мазмұнды жақсартыңыз
km: កែលម្អមាតិកាដែលមានស្រាប់ជាមួយ AI
kn: AI ಜೊತೆಗೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಷಯವನ್ನು ಸುಧಾರಿಸಿ
ko: AI로 기존 콘텐츠 개선
ky: AI менен учурдагы мазмунду өркүндөтүңүз
lo: ປັບປຸງເນື້ອຫາທີ່ມີຢູ່ແລ້ວດ້ວຍ AI
lt: Patobulinkite esamą turinį naudodami AI
lv: Uzlabojiet esošo saturu, izmantojot AI
ml: AI ഉപയോഗിച്ച് നിലവിലുള്ള ഉള്ളടക്കം മെച്ചപ്പെടുത്തുക
mn: AI ашиглан одоо байгаа контентыг сайжруул
mr: AI सह विद्यमान सामग्री सुधारा
ms: Tingkatkan kandungan sedia ada dengan AI
mt: Ittejjeb il-kontenut eżistenti bl-AI
my: ရှိပြီးသားအကြောင်းအရာကို AI ဖြင့် တိုးတက်အောင်လုပ်ပါ။
ne: AI को साथ अवस्थित सामग्री सुधार गर्नुहोस्
nl: Verbeter bestaande inhoud met AI
no: Forbedre eksisterende innhold med AI
pa: AI ਨਾਲ ਮੌਜੂਦਾ ਸਮੱਗਰੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
pl: Ulepsz istniejącą treść za pomocą sztucznej inteligencji
pt: Melhore o conteúdo existente com IA
ro: Îmbunătățiți conținutul existent cu AI
ru: Улучшайте существующий контент с помощью ИИ
si: AI සමඟ පවතින අන්තර්ගතය වැඩි දියුණු කරන්න
sk: Vylepšite existujúci obsah pomocou AI
sl: Izboljšajte obstoječo vsebino z AI
sr: Побољшајте постојећи садржај помоћу вештачке интелигенције
sv: Förbättra befintligt innehåll med AI
sw: Boresha yaliyomo ukitumia AI
ta: AI உடன் இருக்கும் உள்ளடக்கத்தை மேம்படுத்தவும்
te: AIతో ఇప్పటికే ఉన్న కంటెంట్‌ను మెరుగుపరచండి
th: ปรับปรุงเนื้อหาที่มีอยู่ด้วย AI
tr: Yapay zeka ile mevcut içeriği iyileştirin
uk: Покращуйте наявний контент за допомогою ШІ
ur: AI کے ساتھ موجودہ مواد کو بہتر بنائیں
uz: Mavjud tarkibni sun'iy intellekt yordamida yaxshilang
vi: Cải thiện nội dung hiện có bằng AI

source: Format and enhance your content
af: Formateer en verbeter jou inhoud
am: ይዘትዎን ይቅረጹ እና ያሻሽሉ።
ar: تنسيق وتعزيز المحتوى الخاص بك
az: Məzmununuzu formatlayın və təkmilləşdirin
bg: Форматирайте и подобрете вашето съдържание
bn: আপনার বিষয়বস্তু বিন্যাস করুন এবং উন্নত করুন
ca: Formateu i milloreu el vostre contingut
cs: Formátujte a vylepšujte svůj obsah
cy: Fformatio a gwella'ch cynnwys
da: Formater og forbedre dit indhold
de: Formatieren und verbessern Sie Ihre Inhalte
el: Μορφοποιήστε και βελτιώστε το περιεχόμενό σας
eo: Formatu kaj plibonigu vian enhavon
es: Formatee y mejore su contenido
et: Vormindage ja täiustage oma sisu
eu: Formateatu eta hobetu zure edukia
fa: محتوای خود را قالب بندی و ارتقا دهید
fi: Muotoile ja paranna sisältöäsi
fr: Formatez et valorisez votre contenu
ga: Formáidigh agus feabhsaigh d'inneachar
gl: Formatear e mellorar o seu contido
gu: તમારી સામગ્રીને ફોર્મેટ કરો અને વધારો
he: עיצוב ושפר את התוכן שלך
hi: अपनी सामग्री को प्रारूपित करें और बढ़ाएँ
hr: Formatirajte i poboljšajte svoj sadržaj
hu: Formázza és javítsa tartalmait
hy: Ձևաչափեք և ընդլայնեք ձեր բովանդակությունը
id: Format dan tingkatkan konten Anda
is: Forsníða og bæta efnið þitt
it: Formatta e migliora i tuoi contenuti
ja: コンテンツのフォーマットと強化
ka: დააფორმატეთ და გააუმჯობესეთ თქვენი შინაარსი
kk: Мазмұныңызды пішімдеңіз және жақсартыңыз
km: ធ្វើទ្រង់ទ្រាយ និងពង្រឹងខ្លឹមសាររបស់អ្នក។
kn: ನಿಮ್ಮ ವಿಷಯವನ್ನು ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿ ಮತ್ತು ವರ್ಧಿಸಿ
ko: 콘텐츠 형식 지정 및 강화
ky: Мазмунуңузду форматтаңыз жана өркүндөтүңүз
lo: ຮູບແບບແລະປັບປຸງເນື້ອຫາຂອງທ່ານ
lt: Formatuokite ir patobulinkite savo turinį
lv: Formatējiet un uzlabojiet savu saturu
ml: നിങ്ങളുടെ ഉള്ളടക്കം ഫോർമാറ്റ് ചെയ്ത് മെച്ചപ്പെടുത്തുക
mn: Агуулгаа форматлаж, сайжруулаарай
mr: तुमची सामग्री फॉरमॅट करा आणि वर्धित करा
ms: Format dan tingkatkan kandungan anda
mt: Format u ssaħħaħ il-kontenut tiegħek
my: ဖော်မတ်လုပ်ပြီး သင့်အကြောင်းအရာကို မြှင့်တင်ပါ။
ne: तपाईंको सामग्री ढाँचा र सुधार गर्नुहोस्
nl: Formatteer en verbeter uw inhoud
no: Formater og forbedre innholdet ditt
pa: ਆਪਣੀ ਸਮੱਗਰੀ ਨੂੰ ਫਾਰਮੈਟ ਕਰੋ ਅਤੇ ਵਧਾਓ
pl: Formatuj i ulepszaj swoje treści
pt: Formate e aprimore seu conteúdo
ro: Formatați și îmbunătățiți conținutul dvs
ru: Форматируйте и улучшайте свой контент
si: ඔබේ අන්තර්ගතය ආකෘතිකරණය කර වැඩි දියුණු කරන්න
sk: Naformátujte a vylepšite svoj obsah
sl: Oblikujte in izboljšajte svojo vsebino
sr: Форматирајте и побољшајте свој садржај
sv: Formatera och förbättra ditt innehåll
sw: Fomati na uboresha maudhui yako
ta: உங்கள் உள்ளடக்கத்தை வடிவமைத்து மேம்படுத்தவும்
te: మీ కంటెంట్‌ని ఫార్మాట్ చేయండి మరియు మెరుగుపరచండి
th: จัดรูปแบบและปรับปรุงเนื้อหาของคุณ
tr: İçeriğinizi biçimlendirin ve geliştirin
uk: Форматуйте та вдосконалюйте свій вміст
ur: اپنے مواد کو شکل دیں اور ان میں اضافہ کریں
uz: Kontentingizni formatlang va yaxshilang
vi: Định dạng và nâng cao nội dung của bạn

source: 🔧 AI Email Revision & Optimization
af: 🔧 KI-e-poshersiening en -optimalisering
am: 🔧 AI ኢሜይል ክለሳ እና ማሻሻል
ar: 🔧 مراجعة البريد الإلكتروني وتحسينه باستخدام الذكاء الاصطناعي
az: 🔧 AI E-poçt Təftişi və Optimizasiyası
bg: 🔧 AI Ревизия и оптимизация на имейл
bn: 🔧 AI ইমেইল রিভিশন এবং অপ্টিমাইজেশান
ca: 🔧 Revisió i optimització del correu electrònic d'IA
cs: 🔧 Revize a optimalizace e-mailu AI
cy: 🔧 AI Adolygu ac Optimeiddio E-bost
da: 🔧 AI-e-mailrevision og optimering
de: 🔧 KI-E-Mail-Überarbeitung und -Optimierung
el: 🔧 Αναθεώρηση & Βελτιστοποίηση email AI
eo: 🔧 Revizio kaj Optimumigo de Retpoŝto de AI
es: 🔧 Revisión y optimización del correo electrónico con IA
et: 🔧 AI e-posti muutmine ja optimeerimine
fa: 🔧 ویرایش و بهینه سازی ایمیل با هوش مصنوعی
fi: 🔧 AI sähköpostin tarkistus ja optimointi
fr: 🔧 Révision et optimisation des e-mails IA
ga: 🔧 AI Athbhreithniú & Optamú Ríomhphoist
gl: 🔧 Revisión e optimización do correo electrónico AI
gu: 🔧 AI ઈમેલ રિવિઝન અને ઓપ્ટિમાઈઝેશન
he: 🔧 עדכון ואופטימיזציה של דוא"ל בינה מלאכותית
hi: 🔧 एआई ईमेल संशोधन और अनुकूलन
hr: 🔧 AI Revizija i optimizacija e-pošte
hu: 🔧 AI e-mail felülvizsgálat és optimalizálás
hy: 🔧 AI էլփոստի վերանայում և օպտիմիզացում
is: 🔧 AI tölvupóstsendurskoðun og hagræðing
it: 🔧 Revisione e ottimizzazione dell'e-mail AI
ja: 🔧 AI メールの改訂と最適化
ka: 🔧 AI ელ.ფოსტის გადახედვა და ოპტიმიზაცია
kk: 🔧 AI электрондық поштаны қайта қарау және оңтайландыру
km: 🔧 AI កែប្រែ និងបង្កើនប្រសិទ្ធភាពអ៊ីមែល
kn: 🔧 AI ಇಮೇಲ್ ಪರಿಷ್ಕರಣೆ ಮತ್ತು ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 🔧 AI 이메일 수정 및 최적화
ky: 🔧 AI электрондук почтасын карап чыгуу жана оптималдаштыруу
lo: 🔧 AI ດັດແກ້ແລະການເພີ່ມປະສິດທິພາບອີເມວ
lt: 🔧 AI el. pašto peržiūra ir optimizavimas
lv: 🔧 AI e-pasta pārskatīšana un optimizācija
ml: 🔧 AI ഇമെയിൽ റിവിഷനും ഒപ്റ്റിമൈസേഷനും
mn: 🔧 AI имэйлийн засвар, оновчтой болгох
mr: 🔧 AI ईमेल पुनरावृत्ती आणि ऑप्टिमायझेशन
mt: 🔧 Reviżjoni u Ottimizzazzjoni tal-Email AI
my: 🔧 AI အီးမေးလ်ပြန်လည်ပြင်ဆင်ခြင်းနှင့် ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း။
ne: 🔧 AI इमेल संशोधन र अप्टिमाइजेसन
nl: 🔧 AI-e-mailrevisie en -optimalisatie
no: 🔧 AI-e-postrevisjon og -optimalisering
pa: 🔧 AI ਈਮੇਲ ਸੰਸ਼ੋਧਨ ਅਤੇ ਅਨੁਕੂਲਤਾ
pl: 🔧 Weryfikacja i optymalizacja poczty e-mail AI
pt: 🔧 Revisão e otimização de e-mail de IA
ro: 🔧 Revizuirea și optimizarea e-mailului AI
ru: 🔧 Пересмотр и оптимизация электронной почты с помощью ИИ
si: 🔧 AI විද්‍යුත් තැපැල් සංශෝධනය සහ ප්‍රශස්තකරණය
sk: 🔧 Revízia a optimalizácia e-mailu AI
sl: 🔧 Revizija in optimizacija e-pošte z umetno inteligenco
sr: 🔧 АИ ревизија и оптимизација е-поште
sv: 🔧 AI-e-postrevision och optimering
ta: 🔧 AI மின்னஞ்சல் திருத்தம் & மேம்படுத்தல்
te: 🔧 AI ఇమెయిల్ రివిజన్ & ఆప్టిమైజేషన్
th: ???? การแก้ไขและเพิ่มประสิทธิภาพอีเมล AI
tr: 🔧 Yapay Zeka E-posta Revizyonu ve Optimizasyonu
uk: 🔧 Перегляд та оптимізація електронної пошти AI
ur: 🔧 AI ای میل پر نظر ثانی اور اصلاح
uz: 🔧 AI elektron pochtani qayta ko'rib chiqish va optimallashtirish
vi: 🔧 Sửa đổi và tối ưu hóa email AI
