Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use our drag-and-drop editor to design beautiful emails
af: Gebruik ons ​​sleep-en-drop-redigeerder om pragtige e-posse te ontwerp
am: የሚያምሩ ኢሜይሎችን ለመንደፍ የእኛን ጎትት እና አኑር አርታዒ ይጠቀሙ
ar: استخدم محرر السحب والإفلات الخاص بنا لتصميم رسائل بريد إلكتروني جميلة
az: Gözəl e-poçtlar dizayn etmək üçün sürüklə və burax redaktorumuzdan istifadə edin
bg: Използвайте нашия редактор за плъзгане и пускане, за да проектирате красиви имейли
bn: সুন্দর ইমেল ডিজাইন করতে আমাদের ড্র্যাগ-এন্ড-ড্রপ এডিটর ব্যবহার করুন
ca: Utilitzeu el nostre editor d'arrossegar i deixar anar per dissenyar correus electrònics bonics
cs: Použijte náš drag-and-drop editor k navrhování krásných e-mailů
cy: Defnyddiwch ein golygydd llusgo a gollwng i ddylunio e-byst hardd
da: Brug vores træk-og-slip-editor til at designe smukke e-mails
de: Nutzen Sie unseren Drag-and-Drop-Editor, um schöne E-Mails zu entwerfen
el: Χρησιμοποιήστε το πρόγραμμα επεξεργασίας μεταφοράς και απόθεσης για να σχεδιάσετε όμορφα μηνύματα ηλεκτρονικού ταχυδρομείου
eo: Uzu nian tren-kaj-faligi redaktilon por desegni belajn retpoŝtojn
es: Utilice nuestro editor de arrastrar y soltar para diseñar hermosos correos electrónicos
et: Kasutage kaunite meilide kujundamiseks meie pukseerimisredaktorit
eu: Erabili gure arrastatu eta jaregin editorea mezu elektroniko ederrak diseinatzeko
fa: از ویرایشگر کشیدن و رها کردن ما برای طراحی ایمیل های زیبا استفاده کنید
fi: Käytä vedä ja pudota -editoriamme kauniiden sähköpostien suunnitteluun
fr: Utilisez notre éditeur glisser-déposer pour concevoir de superbes e-mails
ga: Bain úsáid as ár n-eagarthóir tarraing-agus-titim chun ríomhphoist álainn a dhearadh
gl: Usa o noso editor de arrastrar e soltar para deseñar fermosos correos electrónicos
gu: સુંદર ઇમેઇલ્સ ડિઝાઇન કરવા માટે અમારા ડ્રેગ-એન્ડ-ડ્રોપ એડિટરનો ઉપયોગ કરો
he: השתמש בעורך הגרירה והשחרור שלנו כדי לעצב מיילים יפים
hi: सुंदर ईमेल डिज़ाइन करने के लिए हमारे ड्रैग-एंड-ड्रॉप संपादक का उपयोग करें
hr: Upotrijebite naš uređivač za povlačenje i ispuštanje kako biste dizajnirali prekrasne e-poruke
hu: Használja fogd és vidd szerkesztőnket gyönyörű e-mailek tervezéséhez
hy: Օգտագործեք մեր քաշել և թողնել խմբագրիչը՝ գեղեցիկ էլ. նամակներ ձևավորելու համար
id: Gunakan editor seret dan lepas kami untuk mendesain email yang indah
is: Notaðu draga-og-slepptu ritlinum okkar til að hanna fallegan tölvupóst
it: Utilizza il nostro editor drag-and-drop per progettare bellissime email
ja: ドラッグ アンド ドロップ エディターを使用して美しいメールをデザインする
ka: გამოიყენეთ ჩვენი გადაათრიეთ და ჩამოაგდეთ რედაქტორი ლამაზი ელფოსტის შესაქმნელად
kk: Әдемі электрондық хаттарды жасау үшін апарып тастау редакторын пайдаланыңыз
km: ប្រើកម្មវិធីនិពន្ធអូសនិងទម្លាក់របស់យើងដើម្បីរចនាអ៊ីមែលដ៏ស្រស់ស្អាត
kn: ಸುಂದರವಾದ ಇಮೇಲ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ನಮ್ಮ ಡ್ರ್ಯಾಗ್ ಮತ್ತು ಡ್ರಾಪ್ ಸಂಪಾದಕವನ್ನು ಬಳಸಿ
ko: 드래그 앤 드롭 편집기를 사용하여 아름다운 이메일을 디자인하세요
ky: Кереметтүү электрондук каттарды долбоорлоо үчүн сүйрөө жана таштоо редакторубузду колдонуңуз
lo: ໃຊ້ຕົວແກ້ໄຂລາກແລະວາງຂອງພວກເຮົາເພື່ອອອກແບບອີເມວທີ່ສວຍງາມ
lt: Naudokite mūsų vilkimo redaktorių, kad sukurtumėte gražius el. laiškus
lv: Izmantojiet mūsu vilkšanas un nomešanas redaktoru, lai izstrādātu skaistus e-pasta ziņojumus
ml: മനോഹരമായ ഇമെയിലുകൾ രൂപകൽപ്പന ചെയ്യാൻ ഞങ്ങളുടെ ഡ്രാഗ് ആൻഡ് ഡ്രോപ്പ് എഡിറ്റർ ഉപയോഗിക്കുക
mn: Сайхан мэйл зохиохын тулд манай чирэх, буулгах засварлагчийг ашиглана уу
mr: सुंदर ईमेल डिझाइन करण्यासाठी आमचे ड्रॅग-अँड-ड्रॉप संपादक वापरा
ms: Gunakan editor seret dan lepas kami untuk mereka bentuk e-mel yang cantik
mt: Uża l-editur drag-and-drop tagħna biex tfassal emails sbieħ
my: လှပသောအီးမေးလ်များကို ဒီဇိုင်းဆွဲရန် ကျွန်ုပ်တို့၏ ဒရာဆွဲ-ချပေးတည်းဖြတ်သူကို အသုံးပြုပါ။
ne: सुन्दर इमेलहरू डिजाइन गर्न हाम्रो ड्र्याग-एन्ड-ड्रप सम्पादक प्रयोग गर्नुहोस्
nl: Gebruik onze drag-and-drop-editor om prachtige e-mails te ontwerpen
no: Bruk vårt dra-og-slipp-redigeringsprogram for å designe vakre e-poster
pa: ਸੁੰਦਰ ਈਮੇਲਾਂ ਨੂੰ ਡਿਜ਼ਾਈਨ ਕਰਨ ਲਈ ਸਾਡੇ ਡਰੈਗ-ਐਂਡ-ਡ੍ਰੌਪ ਐਡੀਟਰ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Skorzystaj z naszego edytora „przeciągnij i upuść”, aby zaprojektować piękne e-maile
pt: Use nosso editor de arrastar e soltar para criar belos e-mails
ro: Utilizați editorul nostru de glisare și plasare pentru a crea e-mailuri frumoase
ru: Используйте наш редактор с функцией перетаскивания для создания красивых электронных писем
si: අලංකාර ඊමේල් නිර්මාණය කිරීමට අපගේ ඇදගෙන යාමේ සංස්කාරකය භාවිතා කරන්න
sk: Použite náš drag-and-drop editor na navrhovanie krásnych e-mailov
sl: Za oblikovanje čudovitih e-poštnih sporočil uporabite naš urejevalnik povleci in spusti
sr: Користите наш драг-анд-дроп едитор да дизајнирате прелепе е-поруке
sv: Använd vår dra-och-släpp-redigerare för att designa vackra e-postmeddelanden
sw: Tumia kihariri chetu cha kuvuta na kudondosha ili kubuni barua pepe nzuri
ta: அழகான மின்னஞ்சல்களை வடிவமைக்க எங்களின் இழுத்து விடுதல் எடிட்டரைப் பயன்படுத்தவும்
te: అందమైన ఇమెయిల్‌లను రూపొందించడానికి మా డ్రాగ్ అండ్ డ్రాప్ ఎడిటర్‌ని ఉపయోగించండి
th: ใช้โปรแกรมแก้ไขแบบลากและวางของเราเพื่อออกแบบอีเมลที่สวยงาม
tr: Güzel e-postalar tasarlamak için sürükle ve bırak düzenleyicimizi kullanın
uk: Використовуйте наш редактор перетягування, щоб створювати красиві електронні листи
ur: خوبصورت ای میلز کو ڈیزائن کرنے کے لئے ہمارے ڈریگ اینڈ ڈراپ ایڈیٹر کا استعمال کریں
uz: Chiroyli elektron xatlarni loyihalash uchun sudrab olib tashlash muharriridan foydalaning
vi: Sử dụng trình chỉnh sửa kéo và thả của chúng tôi để thiết kế email đẹp

source: HTML Editor:
af: HTML-redigeerder:
am: HTML አርታዒ፡
ar: محرر HTML:
az: HTML redaktoru:
bg: HTML редактор:
bn: HTML সম্পাদক:
ca: Editor HTML:
cy: Golygydd HTML:
el: Επεξεργαστής HTML:
eo: HTML-redaktilo:
es: Editor HTML:
et: HTML-i redaktor:
eu: HTML editorea:
fa: ویرایشگر HTML:
fi: HTML-editori:
fr: Éditeur HTML :
ga: Eagarthóir HTML:
gl: Editor HTML:
gu: HTML સંપાદક:
he: עורך HTML:
hi: HTML संपादक:
hr: HTML uređivač:
hu: HTML szerkesztő:
hy: HTML խմբագիր.
id: Penyunting HTML:
is: HTML ritstjóri:
it: Editor HTML:
ja: HTMLエディタ:
ka: HTML რედაქტორი:
kk: HTML редакторы:
km: កម្មវិធីនិពន្ធ HTML៖
kn: HTML ಸಂಪಾದಕ:
ko: HTML 편집기:
ky: HTML редактору:
lt: HTML redaktorius:
lv: HTML redaktors:
ml: HTML എഡിറ്റർ:
mn: HTML засварлагч:
mr: HTML संपादक:
ms: Editor HTML:
mt: Editur HTML:
my: HTML တည်းဖြတ်သူ-
ne: HTML सम्पादक:
no: HTML-redigering:
pa: HTML ਸੰਪਾਦਕ:
pl: Edytor HTML:
pt: Editor HTML:
ro: Editor HTML:
ru: HTML-редактор:
si: HTML සංස්කාරකය:
sl: Urejevalnik HTML:
sr: ХТМЛ уређивач:
sv: HTML-redigerare:
sw: Mhariri wa HTML:
ta: HTML எடிட்டர்:
te: HTML ఎడిటర్:
th: โปรแกรมแก้ไข HTML:
tr: HTML Düzenleyici:
uk: Редактор HTML:
ur: HTML ایڈیٹر:
uz: HTML muharriri:
vi: Trình soạn thảo HTML:

source: Write custom HTML for complete control
af: Skryf persoonlike HTML vir volledige beheer
am: ለሙሉ ቁጥጥር ብጁ HTML ይጻፉ
ar: اكتب HTML مخصصًا للتحكم الكامل
az: Tam nəzarət üçün xüsusi HTML yazın
bg: Напишете персонализиран HTML за пълен контрол
bn: সম্পূর্ণ নিয়ন্ত্রণের জন্য কাস্টম HTML লিখুন
ca: Escriu HTML personalitzat per a un control complet
cs: Napište vlastní HTML pro úplnou kontrolu
cy: Ysgrifennu HTML personol ar gyfer rheolaeth lwyr
da: Skriv tilpasset HTML for fuldstændig kontrol
de: Schreiben Sie benutzerdefiniertes HTML für vollständige Kontrolle
el: Γράψτε προσαρμοσμένο HTML για πλήρη έλεγχο
eo: Skribu kutiman HTML por kompleta kontrolo
es: Escriba HTML personalizado para un control total
et: Täieliku kontrolli jaoks kirjutage kohandatud HTML-i
eu: Idatzi HTML pertsonalizatua kontrol osoa izateko
fa: برای کنترل کامل HTML سفارشی بنویسید
fi: Kirjoita mukautettu HTML täydelliseen hallintaan
fr: Écrivez du HTML personnalisé pour un contrôle complet
ga: Scríobh HTML saincheaptha le haghaidh rialú iomlán
gl: Escribe HTML personalizado para un control total
gu: સંપૂર્ણ નિયંત્રણ માટે કસ્ટમ HTML લખો
he: כתוב HTML מותאם אישית לשליטה מלאה
hi: संपूर्ण नियंत्रण के लिए कस्टम HTML लिखें
hr: Napišite prilagođeni HTML za potpunu kontrolu
hu: Írjon egyéni HTML-kódot a teljes irányítás érdekében
hy: Գրեք մաքսային HTML ամբողջական վերահսկողության համար
id: Tulis HTML khusus untuk kontrol penuh
is: Skrifaðu sérsniðið HTML fyrir fulla stjórn
it: Scrivi HTML personalizzato per un controllo completo
ja: 完全な制御のためのカスタム HTML を作成する
ka: დაწერეთ საბაჟო HTML სრული კონტროლისთვის
kk: Толық басқару үшін теңшелетін HTML жазыңыз
km: សរសេរ HTML ផ្ទាល់ខ្លួនសម្រាប់ការគ្រប់គ្រងពេញលេញ
kn: ಸಂಪೂರ್ಣ ನಿಯಂತ್ರಣಕ್ಕಾಗಿ ಕಸ್ಟಮ್ HTML ಅನ್ನು ಬರೆಯಿರಿ
ko: 완전한 제어를 위해 사용자 정의 HTML 작성
ky: Толук башкаруу үчүн ыңгайлаштырылган HTML жазыңыз
lo: ຂຽນ HTML ແບບກໍານົດເອງສໍາລັບການຄວບຄຸມທີ່ສົມບູນ
lt: Rašykite tinkintą HTML, kad galėtumėte visiškai valdyti
lv: Pilnīgai kontrolei rakstiet pielāgotu HTML
ml: പൂർണ്ണ നിയന്ത്രണത്തിനായി ഇഷ്‌ടാനുസൃത HTML എഴുതുക
mn: Бүрэн хянахын тулд тусгай HTML бичнэ үү
mr: पूर्ण नियंत्रणासाठी सानुकूल HTML लिहा
ms: Tulis HTML tersuai untuk kawalan sepenuhnya
mt: Ikteb HTML personalizzat għal kontroll sħiħ
my: ပြီးပြည့်စုံသော ထိန်းချုပ်မှုအတွက် စိတ်ကြိုက် HTML ကိုရေးပါ။
ne: पूर्ण नियन्त्रणको लागि अनुकूलन HTML लेख्नुहोस्
nl: Schrijf aangepaste HTML voor volledige controle
no: Skriv tilpasset HTML for full kontroll
pa: ਸੰਪੂਰਨ ਨਿਯੰਤਰਣ ਲਈ ਕਸਟਮ HTML ਲਿਖੋ
pl: Napisz niestandardowy kod HTML, aby uzyskać pełną kontrolę
pt: Escreva HTML personalizado para controle total
ro: Scrieți HTML personalizat pentru control complet
ru: Напишите собственный HTML для полного контроля
si: සම්පූර්ණ පාලනය සඳහා අභිරුචි HTML ලියන්න
sk: Napíšte vlastný HTML pre úplnú kontrolu
sl: Napišite HTML po meri za popoln nadzor
sr: Напишите прилагођени ХТМЛ за потпуну контролу
sv: Skriv anpassad HTML för fullständig kontroll
sw: Andika HTML maalum kwa udhibiti kamili
ta: முழுமையான கட்டுப்பாட்டிற்கு தனிப்பயன் HTML ஐ எழுதவும்
te: పూర్తి నియంత్రణ కోసం అనుకూల HTMLని వ్రాయండి
th: เขียน HTML แบบกำหนดเองเพื่อการควบคุมที่สมบูรณ์
tr: Tam kontrol için özel HTML yazın
uk: Напишіть власний HTML для повного контролю
ur: مکمل کنٹرول کے لئے کسٹم HTML لکھیں
uz: To'liq nazorat qilish uchun maxsus HTML yozing
vi: Viết HTML tùy chỉnh để kiểm soát hoàn toàn

source: Template Library:
af: Sjabloonbiblioteek:
am: የአብነት ቤተ-መጽሐፍት፡
ar: مكتبة النماذج:
az: Şablon Kitabxanası:
bg: Библиотека с шаблони:
bn: টেমপ্লেট লাইব্রেরি:
ca: Biblioteca de plantilles:
cs: Knihovna šablon:
cy: Llyfrgell Templedi:
da: Skabelonbibliotek:
de: Vorlagenbibliothek:
el: Βιβλιοθήκη προτύπων:
eo: Biblioteko de Ŝablonoj:
es: Biblioteca de plantillas:
et: Mallide kogu:
eu: Txantiloi liburutegia:
fa: کتابخانه الگو:
fi: Mallikirjasto:
fr: Bibliothèque de modèles :
ga: Leabharlann Teimpléad:
gl: Biblioteca de modelos:
gu: ટેમ્પલેટ લાઇબ્રેરી:
he: ספריית תבניות:
hi: टेम्प्लेट लाइब्रेरी:
hr: Biblioteka predložaka:
hu: Sablontár:
hy: Կաղապարների գրադարան.
id: Perpustakaan Templat:
is: Sniðasafn:
it: Libreria modelli:
ja: テンプレートライブラリ:
ka: შაბლონის ბიბლიოთეკა:
kk: Үлгілер кітапханасы:
km: បណ្ណាល័យគំរូ៖
kn: ಟೆಂಪ್ಲೇಟ್ ಲೈಬ್ರರಿ:
ko: 템플릿 라이브러리:
ky: Үлгү китепканасы:
lo: ຫ້ອງສະໝຸດແມ່ແບບ:
lt: Šablonų biblioteka:
lv: Veidņu bibliotēka:
ml: ടെംപ്ലേറ്റ് ലൈബ്രറി:
mn: Загварын номын сан:
mr: टेम्पलेट लायब्ररी:
ms: Perpustakaan Templat:
mt: Librerija tal-Mudelli:
my: နမူနာစာကြည့်တိုက်-
ne: टेम्प्लेट लाइब्रेरी:
nl: Sjabloonbibliotheek:
no: Malbibliotek:
pa: ਟੈਂਪਲੇਟ ਲਾਇਬ੍ਰੇਰੀ:
pl: Biblioteka szablonów:
pt: Biblioteca de modelos:
ro: Biblioteca de șabloane:
ru: Библиотека шаблонов:
si: සැකිලි පුස්තකාලය:
sk: Knižnica šablón:
sl: Knjižnica predlog:
sr: Библиотека шаблона:
sv: Mallbibliotek:
sw: Maktaba ya Kiolezo:
ta: டெம்ப்ளேட் நூலகம்:
te: టెంప్లేట్ లైబ్రరీ:
th: ไลบรารีเทมเพลต:
tr: Şablon Kitaplığı:
uk: Бібліотека шаблонів:
ur: ٹیمپلیٹ لائبریری:
uz: Shablonlar kutubxonasi:
vi: Thư viện mẫu:

source: Start from a pre-designed template
af: Begin van 'n vooraf-ontwerpte sjabloon
am: አስቀድመው ከተነደፈው አብነት ይጀምሩ
ar: ابدأ من قالب مصمم مسبقًا
az: Əvvəlcədən hazırlanmış şablondan başlayın
bg: Започнете от предварително проектиран шаблон
bn: একটি পূর্ব-পরিকল্পিত টেমপ্লেট থেকে শুরু করুন
ca: Comenceu des d'una plantilla prèviament dissenyada
cs: Začněte z předem navržené šablony
cy: Dechreuwch o dempled wedi'i ddylunio ymlaen llaw
da: Start fra en foruddesignet skabelon
de: Beginnen Sie mit einer vorgefertigten Vorlage
el: Ξεκινήστε από ένα προσχεδιασμένο πρότυπο
eo: Komencu de antaŭdezajnita ŝablono
es: Partir de una plantilla prediseñadas
et: Alustage eelnevalt loodud mallist
eu: Hasi aurrez diseinatutako txantiloi batetik
fa: از یک قالب از پیش طراحی شده شروع کنید
fi: Aloita valmiista mallista
fr: Partir d'un modèle prédéfini
ga: Tosaigh ó theimpléad réamhdheartha
gl: Comeza a partir dun modelo prediseñado
gu: પૂર્વ-ડિઝાઇન કરેલ નમૂનાથી પ્રારંભ કરો
he: התחל מתבנית שתוכננה מראש
hi: पूर्व-डिज़ाइन किए गए टेम्पलेट से प्रारंभ करें
hr: Počnite od unaprijed dizajniranog predloška
hu: Kezdje egy előre megtervezett sablonból
hy: Սկսեք նախապես մշակված ձևանմուշից
id: Mulai dari template yang telah dirancang sebelumnya
is: Byrjaðu á fyrirfram hönnuðu sniðmáti
it: Inizia da un modello predefinito
ja: 事前にデザインされたテンプレートから開始
ka: დაიწყეთ წინასწარ შემუშავებული შაბლონიდან
kk: Алдын ала әзірленген үлгіден бастаңыз
km: ចាប់ផ្តើមពីគំរូដែលបានរចនាជាមុន
kn: ಮೊದಲೇ ವಿನ್ಯಾಸಗೊಳಿಸಿದ ಟೆಂಪ್ಲೇಟ್‌ನಿಂದ ಪ್ರಾರಂಭಿಸಿ
ko: 미리 디자인된 템플릿에서 시작
ky: Алдын ала иштелип чыккан шаблондон баштаңыз
lo: ເລີ່ມຈາກແມ່ແບບທີ່ອອກແບບມາກ່ອນ
lt: Pradėkite nuo iš anksto sukurto šablono
lv: Sāciet ar iepriekš izstrādātu veidni
ml: മുൻകൂട്ടി രൂപകൽപ്പന ചെയ്ത ടെംപ്ലേറ്റിൽ നിന്ന് ആരംഭിക്കുക
mn: Урьдчилан боловсруулсан загвараас эхэл
mr: पूर्व-डिझाइन केलेल्या टेम्पलेटपासून प्रारंभ करा
ms: Mulakan daripada templat yang telah direka bentuk
mt: Ibda minn mudell iddisinjat minn qabel
my: ကြိုတင်ဒီဇိုင်းထုတ်ထားသော ပုံစံမှ စတင်ပါ။
ne: पूर्व-डिजाइन गरिएको टेम्प्लेटबाट सुरु गर्नुहोस्
nl: Begin met een vooraf ontworpen sjabloon
no: Start fra en forhåndsdesignet mal
pa: ਪੂਰਵ-ਡਿਜ਼ਾਈਨ ਕੀਤੇ ਟੈਂਪਲੇਟ ਤੋਂ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij od wcześniej zaprojektowanego szablonu
pt: Comece com um modelo pré-projetado
ro: Începeți de la un șablon prestabilit
ru: Начните с заранее разработанного шаблона
si: කලින් සැලසුම් කළ අච්චුවකින් ආරම්භ කරන්න
sk: Začnite od vopred navrhnutej šablóny
sl: Začnite z vnaprej oblikovano predlogo
sr: Почните од унапред дизајнираног шаблона
sv: Utgå från en fördesignad mall
sw: Anza kutoka kwa kiolezo kilichoundwa awali
ta: முன்பே வடிவமைக்கப்பட்ட டெம்ப்ளேட்டிலிருந்து தொடங்கவும்
te: ముందుగా రూపొందించిన టెంప్లేట్ నుండి ప్రారంభించండి
th: เริ่มจากเทมเพลตที่ออกแบบไว้ล่วงหน้า
tr: Önceden tasarlanmış bir şablondan başlayın
uk: Почніть із попередньо розробленого шаблону
ur: پہلے سے ڈیزائن کردہ ٹیمپلیٹ سے شروع کریں
uz: Oldindan ishlab chiqilgan shablondan boshlang
vi: Bắt đầu từ một mẫu được thiết kế sẵn

source: Step 4: Select Recipients
af: Stap 4: Kies Ontvangers
am: ደረጃ 4፡ ተቀባዮችን ይምረጡ
ar: الخطوة 4: حدد المستلمين
az: Addım 4: Qəbul edənləri seçin
bg: Стъпка 4: Изберете Получатели
bn: ধাপ 4: প্রাপক নির্বাচন করুন
ca: Pas 4: seleccioneu Destinataris
cs: Krok 4: Vyberte Příjemci
cy: Cam 4: Dewiswch Derbynwyr
da: Trin 4: Vælg modtagere
de: Schritt 4: Wählen Sie Empfänger aus
el: Βήμα 4: Επιλέξτε Παραλήπτες
eo: Paŝo 4: Elektu Ricevantojn
et: 4. samm: valige Adressaadid
eu: 4. urratsa: Hautatu Hartzaileak
fa: مرحله 4: گیرندگان را انتخاب کنید
fi: Vaihe 4: Valitse Vastaanottajat
fr: Étape 4 : Sélectionner les destinataires
ga: Céim 4: Roghnaigh Faighteoirí
gl: Paso 4: Seleccione Destinatarios
gu: પગલું 4: પ્રાપ્તકર્તાઓ પસંદ કરો
he: שלב 4: בחר נמענים
hi: चरण 4: प्राप्तकर्ताओं का चयन करें
hr: Korak 4: Odaberite primatelje
hu: 4. lépés: Válassza ki a Címzetteket
hy: Քայլ 4. Ընտրեք Ստացողներ
id: Langkah 4: Pilih Penerima
is: Skref 4: Veldu Viðtakendur
it: Passaggio 4: seleziona i destinatari
ka: ნაბიჯი 4: აირჩიეთ მიმღებები
kk: 4-қадам: Алушыларды таңдаңыз
km: ជំហានទី 4៖ ជ្រើសរើសអ្នកទទួល
kn: ಹಂತ 4: ಸ್ವೀಕರಿಸುವವರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 4단계: 수신자 선택
ky: 4-кадам: Алуучуларды тандаңыз
lo: ຂັ້ນຕອນທີ 4: ເລືອກຜູ້ຮັບ
lt: 4 veiksmas: pasirinkite Gavėjai
lv: 4. darbība: atlasiet adresātus
ml: ഘട്ടം 4: സ്വീകർത്താക്കളെ തിരഞ്ഞെടുക്കുക
mn: Алхам 4: Хүлээн авагчдыг сонгоно уу
mr: पायरी 4: प्राप्तकर्ते निवडा
ms: Langkah 4: Pilih Penerima
mt: Pass 4: Agħżel Riċevituri
my: အဆင့် 4- လက်ခံသူများကို ရွေးပါ။
ne: चरण 4: प्राप्तकर्ताहरू चयन गर्नुहोस्
nl: Stap 4: Selecteer Ontvangers
no: Trinn 4: Velg mottakere
pa: ਕਦਮ 4: ਪ੍ਰਾਪਤਕਰਤਾ ਚੁਣੋ
pl: Krok 4: Wybierz odbiorców
pt: Etapa 4: selecione os destinatários
ro: Pasul 4: Selectați Destinatari
ru: Шаг 4. Выберите получателей
si: පියවර 4: ලබන්නන් තෝරන්න
sk: Krok 4: Vyberte položku Príjemcovia
sl: 4. korak: Izberite prejemnike
sr: Корак 4: Изаберите Примаоци
sv: Steg 4: Välj Mottagare
sw: Hatua ya 4: Chagua Wapokeaji
ta: படி 4: பெறுநர்களைத் தேர்ந்தெடுக்கவும்
te: దశ 4: గ్రహీతలను ఎంచుకోండి
th: ขั้นตอนที่ 4: เลือกผู้รับ
tr: 4. Adım: Alıcıları Seçin
uk: Крок 4: Виберіть одержувачів
ur: مرحلہ 4: وصول کنندگان کو منتخب کریں
uz: 4-qadam: Qabul qiluvchilarni tanlang
vi: Bước 4: Chọn người nhận

source: Choose one or more subscriber lists
af: Kies een of meer intekenaarlyste
am: አንድ ወይም ከዚያ በላይ የደንበኝነት ተመዝጋቢ ዝርዝሮችን ይምረጡ
ar: اختر واحدة أو أكثر من قوائم المشتركين
az: Bir və ya bir neçə abunəçi siyahısı seçin
bg: Изберете един или повече списъци с абонати
bn: এক বা একাধিক গ্রাহক তালিকা বেছে নিন
ca: Trieu una o més llistes de subscriptors
cs: Vyberte jeden nebo více seznamů odběratelů
cy: Dewiswch un neu fwy o restrau tanysgrifwyr
da: Vælg en eller flere abonnentlister
de: Wählen Sie eine oder mehrere Abonnentenlisten aus
el: Επιλέξτε μία ή περισσότερες λίστες συνδρομητών
eo: Elektu unu aŭ plurajn listojn de abonantoj
es: Elija una o más listas de suscriptores
et: Valige üks või mitu tellijate loendit
eu: Aukeratu harpidedun zerrenda bat edo gehiago
fa: یک یا چند لیست مشترک را انتخاب کنید
fi: Valitse yksi tai useampi tilaajaluettelo
fr: Choisissez une ou plusieurs listes d'abonnés
ga: Roghnaigh liosta síntiúsóirí amháin nó níos mó
gl: Escolle unha ou máis listas de subscritores
gu: એક અથવા વધુ સબ્સ્ક્રાઇબર સૂચિઓ પસંદ કરો
he: בחר רשימת מנויים אחת או יותר
hi: एक या अधिक ग्राहक सूचियाँ चुनें
hr: Odaberite jedan ili više popisa pretplatnika
hu: Válasszon egy vagy több előfizetői listát
hy: Ընտրեք մեկ կամ մի քանի բաժանորդների ցուցակներ
id: Pilih satu atau lebih daftar pelanggan
is: Veldu einn eða fleiri áskrifendalista
it: Scegli uno o più elenchi di iscritti
ja: 1 つ以上の購読者リストを選択します
ka: აირჩიეთ ერთი ან მეტი აბონენტთა სია
kk: Бір немесе бірнеше жазылушылар тізімін таңдаңыз
km: ជ្រើសរើសបញ្ជីអ្នកជាវមួយ ឬច្រើន។
kn: ಒಂದು ಅಥವಾ ಹೆಚ್ಚಿನ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 하나 이상의 구독자 목록을 선택하세요.
ky: Бир же бир нече жазылуучу тизмесин тандаңыз
lo: ເລືອກໜຶ່ງ ຫຼືຫຼາຍລາຍຊື່ຜູ້ສະໝັກ
lt: Pasirinkite vieną ar daugiau prenumeratorių sąrašų
lv: Izvēlieties vienu vai vairākus abonentu sarakstus
ml: ഒന്നോ അതിലധികമോ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ തിരഞ്ഞെടുക്കുക
mn: Нэг буюу хэд хэдэн захиалагчийн жагсаалтыг сонгоно уу
mr: एक किंवा अधिक सदस्य सूची निवडा
ms: Pilih satu atau lebih senarai pelanggan
mt: Agħżel lista ta' abbonati waħda jew aktar
my: တစ်ခု သို့မဟုတ် တစ်ခုထက်ပိုသော စာရင်းသွင်းသူစာရင်းကို ရွေးပါ။
ne: एक वा बढी सदस्य सूचीहरू छान्नुहोस्
nl: Kies een of meer abonneelijsten
no: Velg en eller flere abonnentlister
pa: ਇੱਕ ਜਾਂ ਇੱਕ ਤੋਂ ਵੱਧ ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ ਚੁਣੋ
pl: Wybierz jedną lub więcej list subskrybentów
pt: Escolha uma ou mais listas de assinantes
ro: Alegeți una sau mai multe liste de abonați
ru: Выберите один или несколько списков подписчиков
si: ග්‍රාහක ලැයිස්තුවක් හෝ කිහිපයක් තෝරන්න
sk: Vyberte jeden alebo viac zoznamov odberateľov
sl: Izberite enega ali več seznamov naročnikov
sr: Изаберите једну или више листа претплатника
sv: Välj en eller flera prenumerantlistor
sw: Chagua orodha moja au zaidi za waliojisajili
ta: ஒன்று அல்லது அதற்கு மேற்பட்ட சந்தாதாரர் பட்டியலைத் தேர்ந்தெடுக்கவும்
te: ఒకటి లేదా అంతకంటే ఎక్కువ చందాదారుల జాబితాలను ఎంచుకోండి
th: เลือกรายชื่อสมาชิกอย่างน้อยหนึ่งรายการ
tr: Bir veya daha fazla abone listesi seçin
uk: Виберіть один або кілька списків підписників
ur: ایک یا زیادہ صارفین کی فہرستوں کا انتخاب کریں
uz: Bir yoki bir nechta obunachilar ro'yxatini tanlang
vi: Chọn một hoặc nhiều danh sách người đăng ký
