Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Authentication Header
af: Bekragtigingsopskrif
am: የማረጋገጫ ራስጌ
ar: رأس المصادقة
az: Doğrulama Başlığı
bg: Заглавка за удостоверяване
bn: প্রমাণীকরণ শিরোনাম
ca: Capçalera d'autenticació
cs: Autentizační záhlaví
cy: Pennawd Dilysu
da: Autentificeringshoved
de: Authentifizierungsheader
el: Κεφαλίδα ελέγχου ταυτότητας
eo: Aŭtentikiga kaplinio
es: Encabezado de autenticación
et: Autentimise päis
eu: Autentifikazio goiburua
fa: سربرگ احراز هویت
fi: Todennusotsikko
fr: En-tête d'authentification
ga: Ceanntásc Fíordheimhnithe
gl: Cabeceira de autenticación
gu: પ્રમાણીકરણ હેડર
he: כותרת אימות
hi: प्रमाणीकरण शीर्षलेख
hr: Zaglavlje za provjeru autentičnosti
hu: Hitelesítési fejléc
hy: Նույնականացման վերնագիր
id: Tajuk Otentikasi
is: Auðkenningarhaus
it: Intestazione di autenticazione
ja: 認証ヘッダー
ka: ავტორიზაციის სათაური
kk: Аутентификация тақырыбы
km: បឋមកថាការផ្ទៀងផ្ទាត់
kn: ದೃಢೀಕರಣ ಶಿರೋಲೇಖ
ko: 인증 헤더
ky: Аутентификациянын аталышы
lo: ສ່ວນຫົວການພິສູດຢືນຢັນ
lt: Autentifikavimo antraštė
lv: Autentifikācijas galvene
ml: പ്രാമാണീകരണ തലക്കെട്ട്
mn: Баталгаажуулалтын толгой хэсэг
mr: प्रमाणीकरण शीर्षलेख
ms: Pengepala Pengesahan
mt: Awtentikazzjoni Header
my: အထောက်အထားပြခြင်း ခေါင်းစီး
ne: प्रमाणीकरण हेडर
nl: Authenticatiekop
no: Autentiseringshode
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਸਿਰਲੇਖ
pl: Nagłówek uwierzytelniania
pt: Cabeçalho de autenticação
ro: Antet de autentificare
ru: Заголовок аутентификации
si: සත්‍යාපන ශීර්ෂකය
sk: Hlavička overenia
sl: Glava za preverjanje pristnosti
sr: Аутхентицатион Хеадер
sv: Autentiseringshuvud
sw: Kijajuu cha Uthibitishaji
ta: அங்கீகார தலைப்பு
te: ప్రమాణీకరణ హెడర్
th: ส่วนหัวการรับรองความถูกต้อง
tr: Kimlik Doğrulama Başlığı
uk: Заголовок автентифікації
ur: توثیق ہیڈر
uz: Autentifikatsiya sarlavhasi
vi: Tiêu đề xác thực

source: Example Request
af: Voorbeeld Versoek
am: የምሳሌ ጥያቄ
ar: طلب مثال
az: Nümunə sorğu
bg: Примерна заявка
bn: উদাহরণ অনুরোধ
ca: Exemple de sol·licitud
cs: Příklad žádosti
cy: Cais Enghreifftiol
da: Eksempel på anmodning
de: Beispielanfrage
el: Παράδειγμα Αίτησης
eo: Ekzempla Peto
es: Solicitud de ejemplo
et: Näidistaotlus
eu: Adibide eskaera
fa: درخواست نمونه
fi: Esimerkkipyyntö
fr: Exemple de demande
ga: Iarratas Samplach
gl: Solicitude de exemplo
gu: ઉદાહરણ વિનંતી
he: בקשה לדוגמה
hi: उदाहरण अनुरोध
hr: Primjer zahtjeva
hu: Példakérés
hy: Հարցման օրինակ
id: Contoh Permintaan
is: Dæmi um beiðni
it: Richiesta di esempio
ja: リクエストの例
ka: მაგალითი მოთხოვნა
kk: Мысал сұрау
km: សំណើឧទាហរណ៍
kn: ಉದಾಹರಣೆ ವಿನಂತಿ
ko: 예시 요청
ky: Мисал суроо
lo: ການຮ້ອງຂໍຕົວຢ່າງ
lt: Prašymo pavyzdys
lv: Pieprasījuma piemērs
ml: ഉദാഹരണ അഭ്യർത്ഥന
mn: Жишээ хүсэлт
mr: उदाहरण विनंती
ms: Contoh Permintaan
mt: Talba ta' Eżempju
my: နမူနာတောင်းဆိုမှု
ne: उदाहरण अनुरोध
nl: Voorbeeldverzoek
no: Eksempelforespørsel
pa: ਉਦਾਹਰਨ ਲਈ ਬੇਨਤੀ
pl: Przykładowe żądanie
pt: Exemplo de solicitação
ro: Exemplu de solicitare
ru: Пример запроса
si: ආදර්ශ ඉල්ලීම
sk: Príklad žiadosti
sl: Primer zahteve
sr: Пример захтева
sv: Exempelförfrågan
sw: Ombi la Mfano
ta: உதாரணம் கோரிக்கை
te: ఉదాహరణ అభ్యర్థన
th: ตัวอย่างคำขอ
tr: Örnek İstek
uk: Приклад запиту
ur: مثال کی درخواست
uz: Misol so'rovi
vi: Yêu cầu mẫu

source: List all campaigns or create a new campaign.
af: Lys alle veldtogte of skep 'n nuwe veldtog.
am: ሁሉንም ዘመቻዎች ይዘርዝሩ ወይም አዲስ ዘመቻ ይፍጠሩ።
ar: قم بإدراج كافة الحملات أو إنشاء حملة جديدة.
az: Bütün kampaniyaları sadalayın və ya yeni kampaniya yaradın.
bg: Избройте всички кампании или създайте нова кампания.
bn: সমস্ত প্রচারাভিযানের তালিকা করুন বা একটি নতুন প্রচারাভিযান তৈরি করুন৷
ca: Llista totes les campanyes o crea una campanya nova.
cs: Vypište všechny kampaně nebo vytvořte novou kampaň.
cy: Rhestrwch yr holl ymgyrchoedd neu crëwch ymgyrch newydd.
da: Vis alle kampagner eller opret en ny kampagne.
de: Listen Sie alle Kampagnen auf oder erstellen Sie eine neue Kampagne.
el: Καταχωρίστε όλες τις καμπάνιες ή δημιουργήστε μια νέα καμπάνια.
eo: Listigu ĉiujn kampanjojn aŭ kreu novan kampanjon.
es: Enumere todas las campañas o cree una nueva campaña.
et: Loetlege kõik kampaaniad või looge uus kampaania.
eu: Zerrendatu kanpaina guztiak edo sortu kanpaina berri bat.
fa: لیست همه کمپین ها یا ایجاد یک کمپین جدید.
fi: Luettele kaikki kampanjat tai luo uusi kampanja.
fr: Répertoriez toutes les campagnes ou créez une nouvelle campagne.
ga: Déan liosta de na feachtais go léir nó cruthaigh feachtas nua.
gl: Enumere todas as campañas ou cree unha nova.
gu: તમામ ઝુંબેશની યાદી બનાવો અથવા નવી ઝુંબેશ બનાવો.
he: רשום את כל מסעות הפרסום או צור מסע פרסום חדש.
hi: सभी अभियानों को सूचीबद्ध करें या एक नया अभियान बनाएँ।
hr: Navedite sve kampanje ili napravite novu kampanju.
hu: Sorolja fel az összes kampányt, vagy hozzon létre új kampányt.
hy: Թվարկեք բոլոր արշավները կամ ստեղծեք նոր արշավ:
id: Cantumkan semua kampanye atau buat kampanye baru.
is: Listaðu allar herferðir eða búðu til nýja herferð.
it: Elenca tutte le campagne o crea una nuova campagna.
ja: すべてのキャンペーンをリストするか、新しいキャンペーンを作成します。
ka: ჩამოთვალეთ ყველა კამპანია ან შექმენით ახალი კამპანია.
kk: Барлық науқандарды тізімдеңіз немесе жаңа науқан жасаңыз.
km: រាយយុទ្ធនាការទាំងអស់ ឬបង្កើតយុទ្ធនាការថ្មី។
kn: ಎಲ್ಲಾ ಅಭಿಯಾನಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ ಅಥವಾ ಹೊಸ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ.
ko: 모든 캠페인을 나열하거나 새 캠페인을 만드세요.
ky: Бардык кампанияларды тизмектеңиз же жаңы кампания түзүңүз.
lo: ລາຍຊື່ແຄມເປນທັງຫມົດຫຼືສ້າງແຄມເປນໃຫມ່.
lt: Išvardykite visas kampanijas arba sukurkite naują kampaniją.
lv: Norādiet visas kampaņas vai izveidojiet jaunu kampaņu.
ml: എല്ലാ കാമ്പെയ്‌നുകളും ലിസ്റ്റുചെയ്യുക അല്ലെങ്കിൽ ഒരു പുതിയ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക.
mn: Бүх кампанит ажлыг жагсаах эсвэл шинэ кампанит ажил үүсгэ.
mr: सर्व मोहिमांची यादी करा किंवा नवीन मोहीम तयार करा.
ms: Senaraikan semua kempen atau buat kempen baharu.
mt: Elenka l-kampanji kollha jew oħloq kampanja ġdida.
my: လှုံ့ဆော်မှုအားလုံးကို စာရင်းပြုစုပါ သို့မဟုတ် ကမ်ပိန်းအသစ်တစ်ခု ဖန်တီးပါ။
ne: सबै अभियानहरू सूचीबद्ध गर्नुहोस् वा नयाँ अभियान सिर्जना गर्नुहोस्।
nl: Maak een lijst van alle campagnes of maak een nieuwe campagne.
no: List opp alle kampanjer eller opprett en ny kampanje.
pa: ਸਾਰੀਆਂ ਮੁਹਿੰਮਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ ਜਾਂ ਨਵੀਂ ਮੁਹਿੰਮ ਬਣਾਓ।
pl: Wyświetl listę wszystkich kampanii lub utwórz nową kampanię.
pt: Liste todas as campanhas ou crie uma nova campanha.
ro: Listați toate campaniile sau creați o nouă campanie.
ru: Перечислите все кампании или создайте новую кампанию.
si: සියලුම ව්‍යාපාර ලැයිස්තුගත කරන්න හෝ නව ව්‍යාපාරයක් සාදන්න.
sk: Uveďte všetky kampane alebo vytvorte novú kampaň.
sl: Navedite vse akcije ali ustvarite novo akcijo.
sr: Наведите све кампање или направите нову кампању.
sv: Lista alla kampanjer eller skapa en ny kampanj.
sw: Orodhesha kampeni zote au unda kampeni mpya.
ta: அனைத்து பிரச்சாரங்களையும் பட்டியலிடுங்கள் அல்லது புதிய பிரச்சாரத்தை உருவாக்கவும்.
te: అన్ని ప్రచారాలను జాబితా చేయండి లేదా కొత్త ప్రచారాన్ని సృష్టించండి.
th: แสดงรายการแคมเปญทั้งหมดหรือสร้างแคมเปญใหม่
tr: Tüm kampanyaları listeleyin veya yeni bir kampanya oluşturun.
uk: Перерахуйте всі кампанії або створіть нову кампанію.
ur: تمام مہمات کی فہرست بنائیں یا ایک نئی مہم بنائیں۔
uz: Barcha kampaniyalarni sanab o'ting yoki yangi kampaniya yarating.
vi: Liệt kê tất cả các chiến dịch hoặc tạo một chiến dịch mới.

source: POST Request Body
af: POST-versoekliggaam
am: የPOST ጥያቄ አካል
ar: نص طلب ما بعد
az: POST sorğu orqanı
bg: POST тяло на заявката
bn: পোস্ট রিকোয়েস্ট বডি
ca: Òrgan de sol·licitud POST
cs: Tělo požadavku POST
cy: Corff Cais SWYDD
da: POST-anmodningslegeme
de: POST-Anfragetext
el: Σώμα αιτήματος POST
eo: POST-Peto-Korpo
es: Cuerpo de solicitud POST
et: POST-taotluse sisu
eu: POST eskaera-organoa
fa: بدنه درخواست POST
fi: POST-pyynnön runko
fr: Corps de la requête POST
ga: Comhlacht Iarratas POST
gl: Corpo de solicitude POST
gu: પોસ્ટ વિનંતી મુખ્ય ભાગ
he: גוף בקשת POST
hi: पोस्ट अनुरोध निकाय
hr: Tijelo POST zahtjeva
hu: POST-kérés törzse
hy: POST Հարցման մարմինը
id: Badan Permintaan POST
is: POST Beiðni meginmál
it: Corpo della richiesta POST
ja: POST リクエストの本文
ka: POST მოთხოვნის ორგანო
kk: POST сұрау органы
km: POST រាងកាយសំណើ
kn: ಪೋಸ್ಟ್ ವಿನಂತಿಯ ದೇಹ
ko: POST 요청 본문
ky: POST суроо органы
lo: ເນື້ອໃນການຮ້ອງຂໍ POST
lt: POST užklausos įstaiga
lv: POST pieprasījuma struktūra
ml: POST അഭ്യർത്ഥന ബോഡി
mn: Шуудангийн хүсэлтийн байгууллага
mr: पोस्ट विनंती मुख्य भाग
ms: Badan Permintaan POST
mt: Korp ta' Talba POST
my: ပို့စ်တင်ရန် တောင်းဆိုချက်ကိုယ်ထည်
ne: POST अनुरोध निकाय
nl: POST-verzoektekst
pa: ਪੋਸਟ ਬੇਨਤੀ ਬਾਡੀ
pl: Treść żądania POST
pt: Corpo da solicitação POST
ro: Corpul cererii POST
ru: Тело POST-запроса
si: POST ඉල්ලීම් ශරීරය
sk: Telo žiadosti POST
sl: Telo zahteve POST
sr: Тело ПОСТ захтева
sv: POST-förfrågan
sw: Mwili wa Ombi la POST
ta: POST கோரிக்கை உடல்
te: పోస్ట్ రిక్వెస్ట్ బాడీ
th: เนื้อหาคำขอ POST
tr: POST İstek Gövdesi
uk: Тіло запиту POST
ur: پوسٹ درخواست باڈی
uz: POST so'rovi organi
vi: Nội dung yêu cầu POST

source: Response (201 Created)
af: Antwoord (201 geskep)
am: ምላሽ (201 የተፈጠረ)
ar: الاستجابة (تم إنشاء 201)
az: Cavab (201 Yaradıldı)
bg: Отговор (201 създаден)
bn: প্রতিক্রিয়া (201 তৈরি করা হয়েছে)
ca: Resposta (201 creats)
cs: Odpověď (201 vytvořeno)
cy: Ymateb (Crëwyd 201)
da: Svar (201 oprettet)
de: Antwort (201 erstellt)
el: Απάντηση (201 Δημιουργήθηκε)
eo: Respondo (201 Kreita)
es: Respuesta (201 creada)
et: Vastus (201 loodud)
eu: Erantzuna (201 sortua)
fa: پاسخ (201 ایجاد شد)
fi: Vastaus (201 luotu)
fr: Réponse (201 créés)
ga: Freagra (201 Cruthaithe)
gl: Resposta (201 creados)
gu: પ્રતિભાવ (201 બનાવેલ)
he: תגובה (201 נוצר)
hi: प्रतिक्रिया (201 निर्मित)
hr: Odgovor (201 stvoreno)
hu: Válasz (201 létrehozva)
hy: Պատասխան (ստեղծվել է 201)
id: Respons (201 Dibuat)
is: Svar (201 búið til)
it: Risposta (201 creati)
ja: 応答 (201 作成)
ka: პასუხი (201 შეიქმნა)
kk: Жауап (201 жасалған)
km: ការឆ្លើយតប (201 បានបង្កើត)
kn: ಪ್ರತಿಕ್ರಿಯೆ (201 ರಚಿಸಲಾಗಿದೆ)
ko: 응답(201 생성됨)
ky: Жооп (201 түзүлгөн)
lo: ຄໍາຕອບ (201 ສ້າງ)
lt: Atsakymas (sukurta 201)
lv: Atbilde (izveidots 201)
ml: പ്രതികരണം (201 സൃഷ്‌ടിച്ചത്)
mn: Хариулт (201 Үүсгэсэн)
mr: प्रतिसाद (201 तयार केला)
ms: Respons (201 Dicipta)
mt: Rispons (201 Maħluq)
my: တုံ့ပြန်မှု (201 ဖန်တီးထားသည်)
ne: प्रतिक्रिया (201 सिर्जना गरिएको)
nl: Reactie (201 aangemaakt)
no: Svar (201 opprettet)
pa: ਜਵਾਬ (201 ਬਣਾਇਆ ਗਿਆ)
pl: Odpowiedź (201 utworzonych)
pt: Resposta (criada em 201)
ro: Răspuns (201 create)
ru: Ответ (создано: 201)
si: ප්‍රතිචාරය (201 සාදන ලදී)
sk: Odpoveď (201 vytvorených)
sl: Odgovor (201 ustvarjeno)
sr: Одговор (201 креирано)
sv: Svar (201 skapade)
sw: Jibu (201 Limeundwa)
ta: பதில் (201 உருவாக்கப்பட்டது)
te: ప్రతిస్పందన (201 సృష్టించబడింది)
th: ตอบกลับ (สร้างแล้ว 201 รายการ)
tr: Yanıt (201 Oluşturuldu)
uk: Відповідь (201 створено)
ur: جواب (201 تشکیل دیا گیا)
uz: Javob (201 ta yaratilgan)
vi: Phản hồi (Đã tạo 201)

source: Get, update, or delete a specific campaign.
af: Kry, werk op of vee 'n spesifieke veldtog uit.
am: አንድ የተወሰነ ዘመቻ ያግኙ፣ ያዘምኑ ወይም ይሰርዙ።
ar: الحصول على حملة معينة أو تحديثها أو حذفها.
az: Müəyyən bir kampaniya əldə edin, yeniləyin və ya silin.
bg: Вземете, актуализирайте или изтрийте конкретна кампания.
bn: একটি নির্দিষ্ট প্রচারাভিযান পান, আপডেট করুন বা মুছুন।
ca: Obteniu, actualitzeu o suprimiu una campanya específica.
cs: Získejte, aktualizujte nebo smažte konkrétní kampaň.
cy: Cael, diweddaru, neu ddileu ymgyrch benodol.
da: Hent, opdater eller slet en bestemt kampagne.
de: Eine bestimmte Kampagne abrufen, aktualisieren oder löschen.
el: Λάβετε, ενημερώστε ή διαγράψτε μια συγκεκριμένη καμπάνια.
eo: Akiru, ĝisdatigu aŭ forigu specifan kampanjon.
es: Obtenga, actualice o elimine una campaña específica.
et: Hankige, värskendage või kustutage konkreetne kampaania.
eu: Lortu, eguneratu edo ezabatu kanpaina zehatz bat.
fa: یک کمپین خاص را دریافت، به‌روزرسانی یا حذف کنید.
fi: Hanki, päivitä tai poista tietty kampanja.
fr: Obtenez, mettez à jour ou supprimez une campagne spécifique.
ga: Faigh, nuashonraigh, nó scrios feachtas ar leith.
gl: Obtén, actualiza ou elimina unha campaña específica.
gu: ચોક્કસ ઝુંબેશ મેળવો, અપડેટ કરો અથવા કાઢી નાખો.
he: קבל, עדכן או מחק מסע פרסום ספציפי.
hi: किसी विशिष्ट अभियान को प्राप्त करें, अपडेट करें या हटाएं।
hr: Preuzmite, ažurirajte ili izbrišite određenu kampanju.
hu: Adott kampány letöltése, frissítése vagy törlése.
hy: Ստացեք, թարմացրեք կամ ջնջեք որոշակի քարոզարշավ:
id: Dapatkan, perbarui, atau hapus kampanye tertentu.
is: Fáðu, uppfærðu eða eyddu tiltekinni herferð.
it: Ottieni, aggiorna o elimina una campagna specifica.
ja: 特定のキャンペーンを取得、更新、または削除します。
ka: მიიღეთ, განაახლეთ ან წაშალეთ კონკრეტული კამპანია.
kk: Белгілі бір науқанды алу, жаңарту немесе жою.
km: ទទួល ធ្វើបច្ចុប្បន្នភាព ឬលុបយុទ្ធនាការជាក់លាក់មួយ។
kn: ನಿರ್ದಿಷ್ಟ ಪ್ರಚಾರವನ್ನು ಪಡೆಯಿರಿ, ನವೀಕರಿಸಿ ಅಥವಾ ಅಳಿಸಿ.
ko: 특정 캠페인을 가져오거나 업데이트하거나 삭제합니다.
ky: Белгилүү бир кампанияны алуу, жаңыртуу же жок кылуу.
lo: ຮັບ, ອັບເດດ, ຫຼືລຶບແຄມເປນສະເພາະ.
lt: Gaukite, atnaujinkite arba ištrinkite konkrečią kampaniją.
lv: Iegūstiet, atjauniniet vai dzēsiet konkrētu kampaņu.
ml: ഒരു നിർദ്ദിഷ്‌ട കാമ്പെയ്ൻ നേടുക, അപ്‌ഡേറ്റ് ചെയ്യുക അല്ലെങ്കിൽ ഇല്ലാതാക്കുക.
mn: Тодорхой кампанит ажил авах, шинэчлэх эсвэл устгах.
mr: विशिष्ट मोहीम मिळवा, अपडेट करा किंवा हटवा.
ms: Dapatkan, kemas kini atau padamkan kempen tertentu.
mt: Ikseb, aġġorna jew ħassar kampanja speċifika.
my: သတ်မှတ်ထားသော ကမ်ပိန်းတစ်ခုကို ရယူပါ၊ အပ်ဒိတ်လုပ်ပါ သို့မဟုတ် ဖျက်ပါ။
ne: प्राप्त गर्नुहोस्, अद्यावधिक गर्नुहोस्, वा एक विशेष अभियान मेटाउनुहोस्।
nl: Een specifieke campagne ophalen, bijwerken of verwijderen.
no: Hent, oppdater eller slett en bestemt kampanje.
pa: ਇੱਕ ਖਾਸ ਮੁਹਿੰਮ ਪ੍ਰਾਪਤ ਕਰੋ, ਅੱਪਡੇਟ ਕਰੋ ਜਾਂ ਮਿਟਾਓ।
pl: Pobierz, zaktualizuj lub usuń określoną kampanię.
pt: Obtenha, atualize ou exclua uma campanha específica.
ro: Obțineți, actualizați sau ștergeți o anumită campanie.
ru: Получите, обновите или удалите определенную кампанию.
si: නිශ්චිත ව්‍යාපාරයක් ලබා ගැනීම, යාවත්කාලීන කිරීම හෝ මකා දැමීම.
sk: Získajte, aktualizujte alebo odstráňte konkrétnu kampaň.
sl: Pridobite, posodobite ali izbrišite določeno akcijo.
sr: Преузмите, ажурирајте или избришите одређену кампању.
sv: Skaffa, uppdatera eller ta bort en specifik kampanj.
sw: Pata, sasisha au ufute kampeni mahususi.
ta: ஒரு குறிப்பிட்ட பிரச்சாரத்தைப் பெறவும், புதுப்பிக்கவும் அல்லது நீக்கவும்.
te: నిర్దిష్ట ప్రచారాన్ని పొందండి, నవీకరించండి లేదా తొలగించండి.
th: รับ อัปเดต หรือลบแคมเปญที่ต้องการ
tr: Belirli bir kampanyayı alın, güncelleyin veya silin.
uk: Отримати, оновити або видалити певну кампанію.
ur: کسی خاص مہم کو حاصل ، اپ ڈیٹ ، یا حذف کریں۔
uz: Muayyan kampaniyani oling, yangilang yoki o'chiring.
vi: Nhận, cập nhật hoặc xóa một chiến dịch cụ thể.

source: Activate a campaign to start sending emails.
af: Aktiveer 'n veldtog om e-posse te begin stuur.
am: ኢሜይሎችን መላክ ለመጀመር ዘመቻን አግብር።
ar: قم بتنشيط حملة لبدء إرسال رسائل البريد الإلكتروني.
az: E-poçt göndərməyə başlamaq üçün kampaniyanı aktivləşdirin.
bg: Активирайте кампания, за да започнете да изпращате имейли.
bn: ইমেল পাঠানো শুরু করতে একটি প্রচারাভিযান সক্রিয় করুন.
ca: Activa una campanya per començar a enviar correus electrònics.
cs: Chcete-li začít odesílat e-maily, aktivujte kampaň.
cy: Ysgogi ymgyrch i ddechrau anfon e-byst.
da: Aktiver en kampagne for at begynde at sende e-mails.
de: Aktivieren Sie eine Kampagne, um mit dem Versenden von E-Mails zu beginnen.
el: Ενεργοποιήστε μια καμπάνια για να ξεκινήσετε την αποστολή email.
eo: Aktivigu kampanjon por komenci sendi retmesaĝojn.
es: Activa una campaña para comenzar a enviar correos electrónicos.
et: Meilide saatmise alustamiseks aktiveerige kampaania.
eu: Aktibatu kanpaina bat mezu elektronikoak bidaltzen hasteko.
fa: یک کمپین برای شروع ارسال ایمیل فعال کنید.
fi: Aloita sähköpostien lähettäminen aktivoimalla kampanja.
fr: Activez une campagne pour commencer à envoyer des e-mails.
ga: Gníomhachtaigh feachtas chun tús a chur le ríomhphoist a sheoladh.
gl: Activa unha campaña para comezar a enviar correos electrónicos.
gu: ઇમેઇલ્સ મોકલવાનું શરૂ કરવા માટે એક ઝુંબેશ સક્રિય કરો.
he: הפעל מסע פרסום כדי להתחיל לשלוח מיילים.
hi: ईमेल भेजना प्रारंभ करने के लिए एक अभियान सक्रिय करें.
hr: Aktivirajte kampanju kako biste počeli slati e-poštu.
hu: Az e-mailek küldésének megkezdéséhez aktiváljon egy kampányt.
hy: Ակտիվացրեք արշավ՝ նամակներ ուղարկելու համար:
id: Aktifkan kampanye untuk mulai mengirim email.
is: Virkjaðu herferð til að byrja að senda tölvupóst.
it: Attiva una campagna per iniziare a inviare email.
ja: キャンペーンをアクティブにして電子メールの送信を開始します。
ka: გაააქტიურეთ კამპანია ელ.ფოსტის გაგზავნის დასაწყებად.
kk: Электрондық хаттарды жіберуді бастау үшін науқанды іске қосыңыз.
km: បើកយុទ្ធនាការដើម្បីចាប់ផ្តើមផ្ញើអ៊ីមែល។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸುವುದನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅಭಿಯಾನವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko: 이메일 전송을 시작하려면 캠페인을 활성화하세요.
ky: Электрондук каттарды жөнөтө баштоо үчүн кампанияны иштетиңиз.
lo: ເປີດໃຊ້ແຄມເປນເພື່ອເລີ່ມການສົ່ງອີເມວ.
lt: Norėdami pradėti siųsti el. laiškus, suaktyvinkite kampaniją.
lv: Aktivizējiet kampaņu, lai sāktu sūtīt e-pastus.
ml: ഇമെയിലുകൾ അയയ്‌ക്കാൻ തുടങ്ങാൻ ഒരു കാമ്പെയ്ൻ സജീവമാക്കുക.
mn: Имэйл илгээж эхлэхийн тулд кампанит ажлыг идэвхжүүлнэ үү.
mr: ईमेल पाठवणे सुरू करण्यासाठी मोहीम सक्रिय करा.
ms: Aktifkan kempen untuk mula menghantar e-mel.
mt: Attiva kampanja biex tibda tibgħat emails.
my: အီးမေးလ်များပေးပို့ခြင်းစတင်ရန် ကမ်ပိန်းတစ်ခုကို အသက်သွင်းပါ။
ne: इमेल पठाउन सुरु गर्न अभियान सक्रिय गर्नुहोस्।
nl: Activeer een campagne om e-mails te versturen.
no: Aktiver en kampanje for å begynne å sende e-poster.
pa: ਈਮੇਲ ਭੇਜਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਮੁਹਿੰਮ ਨੂੰ ਸਰਗਰਮ ਕਰੋ।
pl: Aktywuj kampanię, aby rozpocząć wysyłanie e-maili.
pt: Ative uma campanha para começar a enviar e-mails.
ro: Activați o campanie pentru a începe să trimiteți e-mailuri.
ru: Активируйте кампанию, чтобы начать отправлять электронные письма.
si: ඊමේල් යැවීම ආරම්භ කිරීමට ව්‍යාපාරයක් සක්‍රිය කරන්න.
sk: Ak chcete začať odosielať e-maily, aktivujte kampaň.
sl: Aktivirajte kampanjo, da začnete pošiljati e-pošto.
sr: Активирајте кампању да бисте почели да шаљете е-поруке.
sv: Aktivera en kampanj för att börja skicka e-post.
sw: Anzisha kampeni ili kuanza kutuma barua pepe.
ta: மின்னஞ்சல்களை அனுப்புவதற்கு பிரச்சாரத்தை செயல்படுத்தவும்.
te: ఇమెయిల్‌లను పంపడం ప్రారంభించడానికి ప్రచారాన్ని సక్రియం చేయండి.
th: เปิดใช้งานแคมเปญเพื่อเริ่มส่งอีเมล
tr: E-posta göndermeye başlamak için bir kampanyayı etkinleştirin.
uk: Активуйте кампанію, щоб почати надсилати електронні листи.
ur: ای میل بھیجنا شروع کرنے کے لئے ایک مہم چلائیں۔
uz: Elektron pochta xabarlarini yuborishni boshlash uchun kampaniyani faollashtiring.
vi: Kích hoạt một chiến dịch để bắt đầu gửi email.

source: Deactivate a campaign to stop sending emails.
af: Deaktiveer 'n veldtog om op te hou om e-posse te stuur.
am: ኢሜይሎችን መላክ ለማቆም ዘመቻን አቦዝን።
ar: قم بإلغاء تنشيط الحملة لإيقاف إرسال رسائل البريد الإلكتروني.
az: E-poçt göndərilməsini dayandırmaq üçün kampaniyanı deaktiv edin.
bg: Деактивирайте кампания, за да спрете да изпращате имейли.
bn: ইমেল পাঠানো বন্ধ করতে একটি প্রচারাভিযান নিষ্ক্রিয় করুন।
ca: Desactiva una campanya per deixar d'enviar correus electrònics.
cs: Chcete-li zastavit odesílání e-mailů, deaktivujte kampaň.
cy: Analluogi ymgyrch i roi'r gorau i anfon e-byst.
da: Deaktiver en kampagne for at stoppe med at sende e-mails.
de: Deaktivieren Sie eine Kampagne, um den E-Mail-Versand zu stoppen.
el: Απενεργοποιήστε μια καμπάνια για να σταματήσετε να στέλνετε email.
eo: Malaktivigu kampanjon por ĉesi sendi retpoŝtojn.
es: Desactivar una campaña para dejar de enviar correos electrónicos.
et: Meilide saatmise lõpetamiseks deaktiveerige kampaania.
eu: Desaktibatu kanpaina bat mezu elektronikoak bidaltzeari uzteko.
fa: برای توقف ارسال ایمیل، کمپین را غیرفعال کنید.
fi: Poista kampanja käytöstä, jos haluat lopettaa sähköpostien lähettämisen.
fr: Désactivez une campagne pour arrêter l'envoi d'e-mails.
ga: Díghníomhachtaigh feachtas chun stop a chur le ríomhphost a sheoladh.
gl: Desactiva unha campaña para deixar de enviar correos electrónicos.
gu: ઇમેઇલ્સ મોકલવાનું બંધ કરવા માટે ઝુંબેશને નિષ્ક્રિય કરો.
he: השבת מסע פרסום כדי להפסיק לשלוח מיילים.
hi: ईमेल भेजना बंद करने के लिए एक अभियान निष्क्रिय करें।
hr: Deaktivirajte kampanju kako biste prestali slati e-poštu.
hu: Az e-mailek küldésének leállításához kapcsolja ki a kampányt.
hy: Ապաակտիվացրեք արշավը, որպեսզի դադարեցնեք նամակներ ուղարկելը:
id: Nonaktifkan kampanye untuk berhenti mengirim email.
is: Slökktu á herferð til að hætta að senda tölvupóst.
it: Disattiva una campagna per interrompere l'invio di email.
ja: メールの送信を停止するには、キャンペーンを非アクティブ化します。
ka: გამორთეთ კამპანია ელ.ფოსტის გაგზავნის შესაჩერებლად.
kk: Электрондық хаттарды жіберуді тоқтату үшін науқанды өшіріңіз.
km: បិទយុទ្ធនាការដើម្បីបញ្ឈប់ការផ្ញើអ៊ីមែល។
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಲು ಅಭಿಯಾನವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ.
ko: 이메일 전송을 중단하려면 캠페인을 비활성화하세요.
ky: Электрондук каттарды жөнөтүүнү токтотуу үчүн кампанияны өчүрүңүз.
lo: ປິດການນຳໃຊ້ແຄມເປນເພື່ອຢຸດການສົ່ງອີເມວ.
lt: Norėdami nustoti siųsti el. laiškus, išjunkite kampaniją.
lv: Deaktivizējiet kampaņu, lai pārtrauktu e-pasta ziņojumu sūtīšanu.
ml: ഇമെയിലുകൾ അയക്കുന്നത് നിർത്താൻ ഒരു കാമ്പെയ്ൻ നിർജ്ജീവമാക്കുക.
mn: Имэйл илгээхийг зогсоохын тулд кампанит ажлыг идэвхгүй болго.
mr: ईमेल पाठवणे थांबवण्यासाठी मोहीम निष्क्रिय करा.
ms: Nyahaktifkan kempen untuk berhenti menghantar e-mel.
mt: Iddiżattiva kampanja biex tieqaf tibgħat emails.
my: အီးမေးလ်များ ပေးပို့ခြင်းကို ရပ်ရန် ကမ်ပိန်းကို ပိတ်ပါ။
ne: इमेल पठाउन रोक्नको लागि अभियान निष्क्रिय गर्नुहोस्।
nl: Deactiveer een campagne om het verzenden van e-mails te stoppen.
no: Deaktiver en kampanje for å slutte å sende e-poster.
pa: ਈਮੇਲ ਭੇਜਣਾ ਬੰਦ ਕਰਨ ਲਈ ਇੱਕ ਮੁਹਿੰਮ ਨੂੰ ਅਕਿਰਿਆਸ਼ੀਲ ਕਰੋ।
pl: Dezaktywuj kampanię, aby przestać wysyłać e-maile.
pt: Desative uma campanha para parar de enviar e-mails.
ro: Dezactivați o campanie pentru a opri trimiterea de e-mailuri.
ru: Деактивируйте кампанию, чтобы прекратить отправку электронных писем.
si: ඊමේල් යැවීම නැවැත්වීමට ව්‍යාපාරයක් අක්‍රිය කරන්න.
sk: Ak chcete zastaviť odosielanie e-mailov, deaktivujte kampaň.
sl: Če želite prenehati pošiljati e-pošto, deaktivirajte oglaševalsko akcijo.
sr: Деактивирајте кампању да бисте престали да шаљете е-пошту.
sv: Inaktivera en kampanj för att sluta skicka e-post.
sw: Zima kampeni ya kukomesha kutuma barua pepe.
ta: மின்னஞ்சல்களை அனுப்புவதை நிறுத்த பிரச்சாரத்தை முடக்கவும்.
te: ఇమెయిల్‌లను పంపడం ఆపడానికి ప్రచారాన్ని నిష్క్రియం చేయండి.
th: ปิดใช้งานแคมเปญเพื่อหยุดส่งอีเมล
tr: E-posta göndermeyi durdurmak için bir kampanyayı devre dışı bırakın.
uk: Деактивуйте кампанію, щоб припинити надсилання електронних листів.
ur: ای میل بھیجنا بند کرنے کے لئے ایک مہم کو غیر فعال کریں۔
uz: Elektron pochta xabarlarini yuborishni to'xtatish uchun kampaniyani o'chiring.
vi: Vô hiệu hóa chiến dịch để ngừng gửi email.
