Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Complete email automation features: email drip campaigns, email scheduling, email analytics, email tracking, email segmentation, and email personalization.
af: Voltooi e-pos-outomatiseringskenmerke: e-pos-drupveldtogte, e-posskedulering, e-posanalise, e-posnasporing, e-possegmentering en e-posverpersoonliking.
ar: ميزات أتمتة البريد الإلكتروني الكاملة: حملات البريد الإلكتروني بالتنقيط، وجدولة البريد الإلكتروني، وتحليلات البريد الإلكتروني، وتتبع البريد الإلكتروني، وتجزئة البريد الإلكتروني، وتخصيص البريد الإلكتروني.
bg: Пълни функции за автоматизация на имейли: имейл кампании, планиране на имейли, имейл анализи, имейл проследяване, имейл сегментиране и имейл персонализиране.
ca: Funcions completes d'automatització de correu electrònic: campanyes de degoteig de correu electrònic, programació de correu electrònic, anàlisi de correu electrònic, seguiment de correu electrònic, segmentació de correu electrònic i personalització de correu electrònic.
cs: Kompletní funkce pro automatizaci e-mailů: kampaně s odkapáváním e-mailů, plánování e-mailů, analýza e-mailů, sledování e-mailů, segmentace e-mailů a personalizace e-mailů.
de: Vollständige E-Mail-Automatisierungsfunktionen: E-Mail-Drop-Kampagnen, E-Mail-Planung, E-Mail-Analyse, E-Mail-Verfolgung, E-Mail-Segmentierung und E-Mail-Personalisierung.
el: Ολοκληρωμένες λειτουργίες αυτοματισμού email: καμπάνιες στάγδην email, προγραμματισμός email, αναλυτικά στοιχεία email, παρακολούθηση email, τμηματοποίηση email και εξατομίκευση email.
eo: Kompletaj retpoŝtaj aŭtomatigaj funkcioj: retpoŝtaj gutaj kampanjoj, retpoŝta programado, retpoŝta analizo, retpoŝta spurado, retpoŝta segmentigo kaj retpoŝta personigo.
et: Täielikud e-posti automatiseerimise funktsioonid: meili tilgutamise kampaaniad, meili ajakava koostamine, meilianalüüs, e-posti jälgimine, e-posti segmenteerimine ja e-posti isikupärastamine.
fa: ویژگی‌های کامل اتوماسیون ایمیل: کمپین‌های چکه‌ای ایمیل، زمان‌بندی ایمیل، تجزیه و تحلیل ایمیل، ردیابی ایمیل، تقسیم‌بندی ایمیل، و شخصی‌سازی ایمیل.
fr: Fonctionnalités complètes d'automatisation des e-mails : campagnes de diffusion d'e-mails, planification des e-mails, analyse des e-mails, suivi des e-mails, segmentation des e-mails et personnalisation des e-mails.
gl: Funcións completas de automatización de correo electrónico: campañas de goteo de correo electrónico, programación de correo electrónico, análise de correo electrónico, seguimento de correo electrónico, segmentación de correo electrónico e personalización de correo electrónico.
he: תכונות אוטומציה מלאות של דוא"ל: מסעות פרסום בטפטוף דוא"ל, תזמון דוא"ל, ניתוח דוא"ל, מעקב דוא"ל, פילוח דוא"ל והתאמה אישית של דוא"ל.
hi: पूर्ण ईमेल स्वचालन सुविधाएँ: ईमेल ड्रिप अभियान, ईमेल शेड्यूलिंग, ईमेल विश्लेषण, ईमेल ट्रैकिंग, ईमेल विभाजन और ईमेल वैयक्तिकरण।
hr: Potpune značajke automatizacije e-pošte: kampanje za privlačenje e-pošte, zakazivanje e-pošte, analitika e-pošte, praćenje e-pošte, segmentacija e-pošte i personalizacija e-pošte.
hu: Teljes körű e-mail automatizálási funkciók: e-mail csepegtető kampányok, e-mail ütemezés, e-mail elemzés, e-mailek követése, e-mailek szegmentálása és e-mailek személyre szabása.
hy: Էլփոստի ավտոմատացման ամբողջական առանձնահատկությունները՝ էլփոստի կաթիլային արշավներ, էլփոստի պլանավորում, էլփոստի վերլուծություն, էլփոստի հետևում, էլփոստի հատվածավորում և էլփոստի անհատականացում:
id: Fitur otomatisasi email lengkap: kampanye tetes email, penjadwalan email, analisis email, pelacakan email, segmentasi email, dan personalisasi email.
is: Fullkomnir sjálfvirknieiginleikar tölvupósts: Drip herferðir í tölvupósti, tímasetningar tölvupósts, greiningar á tölvupósti, rakningu tölvupósts, skiptingu tölvupósts og sérsniðin tölvupóst.
it: Funzionalità complete di automazione della posta elettronica: campagne di drip campaign, pianificazione della posta elettronica, analisi della posta elettronica, monitoraggio della posta elettronica, segmentazione della posta elettronica e personalizzazione della posta elettronica.
ja: 完全な電子メール自動化機能: 電子メール ドリップ キャンペーン、電子メール スケジュール、電子メール分析、電子メール追跡、電子メール セグメンテーション、電子メール パーソナライゼーション。
kk: Электрондық поштаны автоматтандырудың толық мүмкіндіктері: электрондық поштаны жіберу науқандары, электрондық поштаны жоспарлау, электрондық пошта аналитикасы, электрондық поштаны бақылау, электрондық поштаны сегменттеу және электрондық поштаны жекелендіру.
ky: Толук электрондук почтаны автоматташтыруу функциялары: электрондук почта тамчылатма кампаниялары, электрондук почтаны пландаштыруу, электрондук почтанын аналитикасы, электрондук почтага көз салуу, электрондук почтаны сегменттөө жана электрондук почтаны жекелештирүү.
lo: ຄຸນສົມບັດອັດຕະໂນມັດຂອງອີເມລ໌ທີ່ສົມບູນ: ແຄມເປນອີເມລ໌ drip, ການຈັດຕາຕະລາງອີເມວ, ການວິເຄາະອີເມວ, ການຕິດຕາມອີເມວ, ການແບ່ງສ່ວນອີເມວແລະການປັບແຕ່ງອີເມວ.
lt: Visos el. pašto automatizavimo funkcijos: el. pašto lašelių kampanijos, el. pašto planavimas, el. pašto analizė, el. pašto sekimas, el. pašto segmentavimas ir el. pašto personalizavimas.
ml: സമ്പൂർണ്ണ ഇമെയിൽ ഓട്ടോമേഷൻ സവിശേഷതകൾ: ഇമെയിൽ ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ, ഇമെയിൽ ഷെഡ്യൂളിംഗ്, ഇമെയിൽ അനലിറ്റിക്‌സ്, ഇമെയിൽ ട്രാക്കിംഗ്, ഇമെയിൽ സെഗ്‌മെൻ്റേഷൻ, ഇമെയിൽ വ്യക്തിഗതമാക്കൽ.
mn: И-мэйл автоматжуулалтын иж бүрэн функцууд: имэйл дуслын кампанит ажил, имэйлийн хуваарь, имэйлийн аналитик, имэйл хянах, имэйлийн сегментчилэл, имэйлийн хувийн тохиргоо.
ms: Ciri automasi e-mel yang lengkap: kempen titisan e-mel, penjadualan e-mel, analisis e-mel, penjejakan e-mel, pembahagian e-mel dan pemperibadian e-mel.
mt: Karatteristiċi kompluti ta 'awtomatizzazzjoni tal-email: kampanji ta' dripp tal-email, skedar tal-email, analiżi tal-email, traċċar tal-email, segmentazzjoni tal-email, u personalizzazzjoni tal-email.
my: ပြီးပြည့်စုံသော အီးမေးလ် အလိုအလျောက်စနစ်ဆိုင်ရာ အင်္ဂါရပ်များ- အီးမေးလ် ယိုစိမ့်မှု လှုံ့ဆော်မှုများ၊ အီးမေးလ် အချိန်ဇယားဆွဲခြင်း၊ အီးမေးလ် ခွဲခြမ်းစိတ်ဖြာခြင်း၊ အီးမေးလ် ခြေရာခံခြင်း၊ အီးမေးလ် အပိုင်းခွဲခြင်းနှင့် အီးမေးလ် စိတ်ကြိုက်ပြင်ဆင်ခြင်း။
ne: इमेल स्वचालन सुविधाहरू पूरा गर्नुहोस्: इमेल ड्रिप अभियानहरू, इमेल समय तालिका, इमेल विश्लेषण, इमेल ट्र्याकिङ, इमेल विभाजन, र इमेल निजीकरण।
nl: Volledige e-mailautomatiseringsfuncties: e-maildruppelcampagnes, e-mailplanning, e-mailanalyse, e-mailtracking, e-mailsegmentatie en e-mailpersonalisatie.
pt: Recursos completos de automação de e-mail: campanhas de gotejamento de e-mail, agendamento de e-mail, análise de e-mail, rastreamento de e-mail, segmentação de e-mail e personalização de e-mail.
ro: Funcții complete de automatizare a e-mailului: campanii de e-mail, programare e-mail, analiză e-mail, urmărire e-mail, segmentare e-mail și personalizare e-mail.
ru: Полные функции автоматизации электронной почты: капельные кампании по электронной почте, планирование электронной почты, аналитика электронной почты, отслеживание электронной почты, сегментация электронной почты и персонализация электронной почты.
si: සම්පූර්ණ විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණ විශේෂාංග: විද්‍යුත් තැපැල් බිංදු ප්‍රචාරණ, විද්‍යුත් තැපෑල උපලේඛනගත කිරීම, විද්‍යුත් තැපැල් විශ්ලේෂණ, විද්‍යුත් තැපැල් ලුහුබැඳීම, විද්‍යුත් තැපැල් ඛණ්ඩනය සහ විද්‍යුත් තැපැල් පුද්ගලීකරණය.
sk: Kompletné funkcie automatizácie e-mailov: kampane s odkvapkávaním e-mailov, plánovanie e-mailov, analýza e-mailov, sledovanie e-mailov, segmentácia e-mailov a personalizácia e-mailov.
sl: Popolne funkcije za avtomatizacijo e-pošte: kampanje za odvajanje e-pošte, načrtovanje e-pošte, analitika e-pošte, sledenje e-pošti, segmentacija e-pošte in personalizacija e-pošte.
sr: Комплетне функције аутоматизације е-поште: кампање е-поште, заказивање е-поште, аналитика е-поште, праћење е-поште, сегментација е-поште и персонализација е-поште.
sv: Kompletta funktioner för e-postautomatisering: e-postkampanjer, e-postschemaläggning, e-postanalys, e-postspårning, e-postsegmentering och e-postpersonalisering.
sw: Kamilisha vipengele vya otomatiki vya barua pepe: kampeni za kudondosha barua pepe, kuratibu barua pepe, uchanganuzi wa barua pepe, ufuatiliaji wa barua pepe, sehemu za barua pepe, na kuweka mapendeleo ya barua pepe.
te: పూర్తి ఇమెయిల్ ఆటోమేషన్ ఫీచర్‌లు: ఇమెయిల్ డ్రిప్ ప్రచారాలు, ఇమెయిల్ షెడ్యూలింగ్, ఇమెయిల్ అనలిటిక్స్, ఇమెయిల్ ట్రాకింగ్, ఇమెయిల్ సెగ్మెంటేషన్ మరియు ఇమెయిల్ వ్యక్తిగతీకరణ.
th: คุณสมบัติระบบอัตโนมัติของอีเมลที่สมบูรณ์: แคมเปญแบบหยดอีเมล, การตั้งเวลาอีเมล, การวิเคราะห์อีเมล, การติดตามอีเมล, การแบ่งส่วนอีเมล และการปรับแต่งอีเมลในแบบของคุณ
ur: ای میل آٹومیشن کی مکمل خصوصیات: ای میل ڈرپ مہم ، ای میل کی شیڈولنگ ، ای میل تجزیات ، ای میل سے باخبر رہنے ، ای میل کی تقسیم ، اور ای میل کی شخصی کاری۔
uz: Elektron pochtani avtomatlashtirishning to'liq xususiyatlari: elektron pochta orqali tomchilatib yuborish kampaniyalari, elektron pochta rejalashtirish, elektron pochta tahlillari, elektron pochta xabarlarini kuzatish, elektron pochta segmentatsiyasi va elektron pochtani shaxsiylashtirish.
vi: Các tính năng tự động hóa email hoàn chỉnh: chiến dịch nhỏ giọt email, lập lịch email, phân tích email, theo dõi email, phân đoạn email và cá nhân hóa email.

source: Email templates, email newsletters, email subscriber management, email list management, email open rates tracking, email click rates, and email marketing ROI analytics.
af: E-pos sjablone, e-pos nuusbriewe, e-pos intekenaar bestuur, e-pos lys bestuur, e-pos oop tariewe dop, e-pos klik tariewe, en e-pos bemarking ROI analise.
ar: قوالب البريد الإلكتروني، والنشرات الإخبارية عبر البريد الإلكتروني، وإدارة مشتركي البريد الإلكتروني، وإدارة قائمة البريد الإلكتروني، وتتبع معدلات فتح البريد الإلكتروني، ومعدلات النقر على البريد الإلكتروني، وتحليلات عائد الاستثمار للتسويق عبر البريد الإلكتروني.
bg: Имейл шаблони, имейл бюлетини, управление на абонати по имейл, управление на списък с имейли, проследяване на проценти на отворени имейли, проценти на кликвания по имейл и анализ на ROI за имейл маркетинг.
ca: Plantilles de correu electrònic, butlletins de correu electrònic, gestió de subscriptors de correu electrònic, gestió de llistes de correu electrònic, seguiment de tarifes d'obertura de correu electrònic, percentatges de clics per correu electrònic i anàlisi del ROI del màrqueting per correu electrònic.
cs: Šablony e-mailů, e-mailové zpravodaje, správa odběratelů e-mailů, správa seznamu e-mailů, sledování sazeb za otevření e-mailů, míry kliknutí na e-maily a analýza návratnosti investic do e-mailového marketingu.
de: E-Mail-Vorlagen, E-Mail-Newsletter, E-Mail-Abonnentenverwaltung, E-Mail-Listenverwaltung, Verfolgung der E-Mail-Öffnungsraten, E-Mail-Klickraten und E-Mail-Marketing-ROI-Analyse.
el: Πρότυπα email, ενημερωτικά δελτία ηλεκτρονικού ταχυδρομείου, διαχείριση συνδρομητών email, διαχείριση λίστας email, παρακολούθηση ανοιγμένων τιμών email, ποσοστά κλικ email και αναλυτικά στοιχεία απόδοσης επένδυσης μάρκετινγκ μέσω email.
eo: Retpoŝtaj ŝablonoj, retpoŝtaj bultenoj, retpoŝta administrado de abonantoj, retpoŝta listo-administrado, retpoŝtaj malfermaj tarifoj-spurado, retpoŝtaj klaktarifoj kaj retpoŝta merkatada ROI-analitiko.
et: Meilimallid, meili uudiskirjad, e-posti tellijate haldamine, meililoendi haldamine, e-kirjade avamise määrade jälgimine, e-kirjade klikkide määrad ja meiliturunduse investeeringutasuvuse analüüs.
fa: قالب های ایمیل، خبرنامه های ایمیل، مدیریت مشترکان ایمیل، مدیریت لیست ایمیل، ردیابی نرخ باز شدن ایمیل، نرخ کلیک ایمیل، و تجزیه و تحلیل بازگشت سرمایه ایمیل بازاریابی.
fr: Modèles d'e-mails, newsletters par e-mail, gestion des abonnés aux e-mails, gestion des listes de diffusion, suivi des taux d'ouverture des e-mails, taux de clics sur les e-mails et analyse du retour sur investissement du marketing par e-mail.
gl: Modelos de correo electrónico, boletíns de correo electrónico, xestión de subscritores de correo electrónico, xestión de listas de correo electrónico, seguimento das taxas de apertura de correo electrónico, taxas de clics por correo electrónico e análise do ROI do marketing por correo electrónico.
he: תבניות דוא"ל, עלוני דוא"ל, ניהול מנויי דוא"ל, ניהול רשימת דוא"ל, מעקב אחר שיעורי פתיחת דוא"ל, שיעורי קליקים בדוא"ל וניתוח החזר ROI בשיווק בדוא"ל.
hi: ईमेल टेम्प्लेट, ईमेल न्यूज़लेटर्स, ईमेल सब्सक्राइबर प्रबंधन, ईमेल सूची प्रबंधन, ईमेल ओपन रेट ट्रैकिंग, ईमेल क्लिक दरें और ईमेल मार्केटिंग आरओआई एनालिटिक्स।
hr: Predlošci e-pošte, bilteni e-pošte, upravljanje pretplatnicima e-pošte, upravljanje listama e-pošte, praćenje stope otvaranja e-pošte, stope klikova na e-poštu i analitika povrata ulaganja u marketing e-pošte.
hu: E-mail sablonok, e-mail hírlevelek, e-mail feliratkozók kezelése, e-mail lista kezelése, e-mailek megnyitási arányának nyomon követése, e-mailek kattintási aránya és e-mail marketing ROI elemzés.
hy: Էլփոստի ձևանմուշներ, էլփոստի տեղեկագրեր, էլփոստի բաժանորդների կառավարում, էլփոստի ցուցակի կառավարում, էլփոստի բաց գների հետևում, էլփոստի սեղմումների դրույքաչափեր և էլփոստի մարքեթինգի ROI վերլուծություն:
id: Templat email, buletin email, manajemen pelanggan email, manajemen daftar email, pelacakan tarif buka email, rasio klik email, dan analisis ROI pemasaran email.
is: Tölvupóstsniðmát, fréttabréf tölvupósts, stjórnun tölvupóstsáskrifenda, stjórnun tölvupóstlista, mælingar á opnum vöxtum tölvupósts, smellihlutfall tölvupósts og arðsemi markaðssetningar í tölvupósti.
it: Modelli e-mail, newsletter e-mail, gestione degli abbonati e-mail, gestione degli elenchi e-mail, monitoraggio dei tassi di apertura e-mail, tassi di clic e-mail e analisi del ROI dell'e-mail marketing.
ja: 電子メール テンプレート、電子メール ニュースレター、電子メール購読者管理、電子メール リスト管理、電子メール開封率追跡、電子メール クリック率、および電子メール マーケティング ROI 分析。
kk: Электрондық пошта үлгілері, электрондық пошта ақпараттық бюллетеньдері, электрондық пошта жазылушыларын басқару, электрондық пошта тізімін басқару, электрондық поштаны ашу жылдамдығын бақылау, электрондық поштаны басу жылдамдығы және электрондық пошта маркетингінің ROI талдауы.
ky: Электрондук почта шаблондору, электрондук каттарды, электрондук почтанын жазылуучуларын башкаруу, электрондук почта тизмесин башкаруу, электрондук почтанын ачык тарифтерине көз салуу, электрондук почтаны чыкылдатуу ылдамдыгы жана электрондук почта маркетингинин ROI аналитикасы.
lo: ແມ່ແບບອີເມລ໌, ຈົດຫມາຍຂ່າວອີເມລ໌, ການຄຸ້ມຄອງຜູ້ຈອງອີເມລ໌, ການຄຸ້ມຄອງລາຍຊື່ອີເມວ, ການຕິດຕາມອັດຕາການເປີດອີເມວ, ອັດຕາການຄລິກຜ່ານອີເມວ, ແລະການວິເຄາະ ROI ການຕະຫຼາດອີເມວ.
lt: El. pašto šablonai, el. pašto naujienlaiškiai, el. pašto prenumeratorių valdymas, el. pašto sąrašo valdymas, el. pašto atidarymo rodiklių stebėjimas, el. pašto paspaudimų rodikliai ir el. pašto rinkodaros IG analizė.
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകൾ, ഇമെയിൽ വാർത്താക്കുറിപ്പുകൾ, ഇമെയിൽ സബ്സ്ക്രൈബർ മാനേജ്മെൻ്റ്, ഇമെയിൽ ലിസ്റ്റ് മാനേജ്മെൻ്റ്, ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ ട്രാക്കിംഗ്, ഇമെയിൽ ക്ലിക്ക് നിരക്കുകൾ, ഇമെയിൽ മാർക്കറ്റിംഗ് ROI അനലിറ്റിക്സ്.
mn: Имэйлийн загварууд, имэйлийн мэдээллийн товхимол, имэйл захиалагчийн удирдлага, имэйлийн жагсаалтын удирдлага, имэйлийн нээлттэй ханшийг хянах, цахим шуудангийн товшилтын хувь хэмжээ, имэйл маркетингийн ROI аналитик.
ms: Templat e-mel, surat berita e-mel, pengurusan pelanggan e-mel, pengurusan senarai e-mel, penjejakan kadar terbuka e-mel, kadar klik e-mel dan analisis ROI pemasaran e-mel.
mt: Mudelli tal-email, newsletters tal-email, ġestjoni tal-abbonati tal-email, ġestjoni tal-listi tal-email, traċċar tar-rati miftuħa tal-email, rati tal-ikklikkjar tal-email, u analitika tal-ROI tal-marketing tal-email.
my: အီးမေးလ်ပုံစံများ၊ အီးမေးလ်သတင်းလွှာများ၊ အီးမေးလ်စာရင်းသွင်းသူစီမံခန့်ခွဲမှု၊ အီးမေးလ်စာရင်းစီမံခန့်ခွဲမှု၊ အီးမေးလ်ဖွင့်နှုန်းခြေရာခံခြင်း၊ အီးမေးလ်ကလစ်နှုန်းများနှင့် အီးမေးလ်စျေးကွက်ရှာဖွေရေး ROI ခွဲခြမ်းစိတ်ဖြာချက်။
ne: इमेल टेम्प्लेटहरू, इमेल न्यूजलेटरहरू, इमेल सब्सक्राइबर व्यवस्थापन, इमेल सूची व्यवस्थापन, इमेल खुला दरहरू ट्र्याकिङ, इमेल क्लिक दरहरू, र इमेल मार्केटिङ ROI विश्लेषणहरू।
nl: E-mailsjablonen, e-mailnieuwsbrieven, beheer van e-mailabonnees, beheer van e-maillijsten, bijhouden van de openingspercentages van e-mails, klikfrequenties voor e-mails en ROI-analyses van e-mailmarketing.
pt: Modelos de e-mail, boletins informativos por e-mail, gerenciamento de assinantes de e-mail, gerenciamento de lista de e-mail, rastreamento de taxas de abertura de e-mail, taxas de cliques em e-mail e análise de ROI de marketing por e-mail.
ro: Șabloane de e-mail, buletine informative prin e-mail, gestionarea abonaților prin e-mail, gestionarea listelor de e-mail, urmărirea ratelor de deschidere a e-mailului, ratele de clic pe e-mail și analiza rentabilității investiției prin e-mail marketing.
ru: Шаблоны электронной почты, информационные бюллетени по электронной почте, управление подписчиками электронной почты, управление списками адресов электронной почты, отслеживание показателей открытия электронной почты, скорости кликов по электронной почте и аналитика рентабельности инвестиций в электронный маркетинг.
si: විද්‍යුත් තැපැල් සැකිලි, විද්‍යුත් තැපැල් පුවත් පත්‍රිකා, විද්‍යුත් තැපැල් ග්‍රාහක කළමනාකරණය, විද්‍යුත් තැපැල් ලැයිස්තු කළමනාකරණය, විද්‍යුත් තැපෑල විවෘත ගාස්තු ලුහුබැඳීම, විද්‍යුත් තැපැල් ක්ලික් කිරීම් අනුපාත, සහ විද්‍යුත් තැපැල් අලෙවිකරණ ROI විශ්ලේෂණ.
sk: Šablóny e-mailov, e-mailové bulletiny, správa odberateľov e-mailov, správa zoznamov e-mailov, sledovanie počtu otvorených e-mailov, miery kliknutí na e-maily a analýza návratnosti investícií do e-mailového marketingu.
sl: E-poštne predloge, e-novice, upravljanje e-poštnih naročnikov, upravljanje e-poštnih seznamov, sledenje stopnji odpiranja e-poštnih sporočil, stopnje klikov po e-pošti in analiza donosnosti naložbe v e-poštno trženje.
sr: Шаблони е-поште, билтени е-поште, управљање претплатницима е-поште, управљање листом е-поште, праћење отворених стопа е-поште, стопе кликова на е-пошту и аналитика РОИ маркетинга путем е-поште.
sv: E-postmallar, nyhetsbrev för e-post, hantering av e-postprenumeranter, hantering av e-postlistor, spårning av öppningspriser för e-post, klickfrekvens för e-post och ROI-analys för e-postmarknadsföring.
sw: Violezo vya barua pepe, majarida ya barua pepe, usimamizi wa mteja wa barua pepe, usimamizi wa orodha ya barua pepe, ufuatiliaji wa viwango vya wazi vya barua pepe, viwango vya kubofya barua pepe, na uchanganuzi wa ROI wa uuzaji wa barua pepe.
te: ఇమెయిల్ టెంప్లేట్‌లు, ఇమెయిల్ వార్తాలేఖలు, ఇమెయిల్ చందాదారుల నిర్వహణ, ఇమెయిల్ జాబితా నిర్వహణ, ఇమెయిల్ ఓపెన్ రేట్ల ట్రాకింగ్, ఇమెయిల్ క్లిక్ రేట్లు మరియు ఇమెయిల్ మార్కెటింగ్ ROI విశ్లేషణలు.
th: เทมเพลตอีเมล จดหมายข่าวทางอีเมล การจัดการสมาชิกอีเมล การจัดการรายชื่ออีเมล การติดตามอัตราการเปิดอีเมล อัตราการคลิกอีเมล และการวิเคราะห์ ROI ทางการตลาดผ่านอีเมล
ur: ای میل ٹیمپلیٹس ، ای میل نیوز لیٹرز ، ای میل سبسکرائبر مینجمنٹ ، ای میل کی فہرست کا انتظام ، ای میل اوپن ریٹ سے باخبر رہنے ، ای میل پر کلک کی شرحیں ، اور ای میل مارکیٹنگ آر اوآئ تجزیات۔
uz: Elektron pochta shablonlari, elektron pochta xabarnomalari, elektron pochta obunachilari boshqaruvi, elektron pochta ro'yxatini boshqarish, elektron pochta ochiq tariflarini kuzatish, elektron pochtani bosish stavkalari va elektron pochta marketingi ROI tahlili.
vi: Mẫu email, bản tin email, quản lý người đăng ký email, quản lý danh sách email, theo dõi tỷ lệ mở email, tỷ lệ nhấp vào email và phân tích ROI tiếp thị qua email.

source: Ready to Switch?
af: Gereed om te skakel?
ar: هل أنت مستعد للتبديل؟
bg: Готови ли сте за превключване?
ca: Preparat per canviar?
cs: Jste připraveni přejít?
de: Bereit zum Wechsel?
el: Είστε έτοιμοι για εναλλαγή;
eo: Ĉu vi pretas ŝanĝi?
et: Kas olete vahetamiseks valmis?
fa: برای تغییر آماده هستید؟
fr: Prêt à changer ?
gl: Listo para cambiar?
he: מוכן לעבור?
hi: स्विच करने के लिए तैयार हैं?
hr: Spremni za prebacivanje?
hu: Készen áll a váltásra?
hy: Պատրա՞ստ եք անցնել:
id: Siap Beralih?
is: Tilbúinn til að skipta?
it: Pronto a cambiare?
ja: 切り替える準備はできていますか?
kk: Ауысуға дайынсыз ба?
ky: Которууга даярсызбы?
lo: ພ້ອມ​ທີ່​ຈະ​ສະ​ຫຼັບ​?
lt: Pasiruošę perjungti?
ml: മാറാൻ തയ്യാറാണോ?
mn: Солиход бэлэн үү?
ms: Bersedia untuk Bertukar?
mt: Lest biex taqleb?
my: ပြောင်းရန် အဆင်သင့်ဖြစ်ပြီလား။
ne: स्विच गर्न तयार हुनुहुन्छ?
nl: Klaar om over te stappen?
pt: Pronto para mudar?
ro: Sunteți gata să comutați?
ru: Готовы переключиться?
si: මාරු වීමට සූදානම්ද?
sk: Ste pripravení prejsť?
sl: Ste pripravljeni na zamenjavo?
sr: Спремни за пребацивање?
sv: Redo att byta?
sw: Je, uko tayari Kubadilisha?
te: మారడానికి సిద్ధంగా ఉన్నారా?
th: พร้อมที่จะเปลี่ยนแล้วหรือยัง?
ur: سوئچ کرنے کے لئے تیار ہیں؟
uz: Oʻtishga tayyormisiz?
vi: Sẵn sàng để chuyển đổi?
