Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Failed to send email:
af: Kon nie e-pos stuur nie:
am: ኢሜይል መላክ አልተሳካም፡-
ar: فشل في إرسال البريد الإلكتروني:
az: E-poçt göndərmək alınmadı:
bg: Неуспешно изпращане на имейл:
bn: ইমেল পাঠাতে ব্যর্থ:
ca: No s'ha pogut enviar el correu electrònic:
cs: Odeslání e-mailu se nezdařilo:
cy: Wedi methu ag anfon e-bost:
da: Kunne ikke sende e-mail:
de: E-Mail konnte nicht gesendet werden:
el: Αποτυχία αποστολής email:
eo: Malsukcesis sendi retpoŝton:
es: No se pudo enviar el correo electrónico:
et: Meili saatmine ebaõnnestus:
eu: Ezin izan da mezu elektronikoa bidali:
fa: ایمیل ارسال نشد:
fi: Sähköpostin lähetys epäonnistui:
fr: Échec de l'envoi de l'e-mail :
ga: Theip ar ríomhphost a sheoladh:
gl: Produciuse un erro ao enviar o correo electrónico:
gu: ઇમેઇલ મોકલવામાં નિષ્ફળ:
he: שליחת האימייל נכשלה:
hi: ईमेल भेजने में विफल:
hr: Slanje e-pošte nije uspjelo:
hu: Nem sikerült elküldeni az e-mailt:
hy: Չհաջողվեց ուղարկել էլ.
id: Gagal mengirim email:
is: Mistókst að senda tölvupóst:
it: Impossibile inviare l'e-mail:
ja: 電子メールの送信に失敗しました:
ka: ელფოსტის გაგზავნა ვერ მოხერხდა:
kk: Электрондық поштаны жіберу мүмкін болмады:
km: បរាជ័យក្នុងការផ្ញើអ៊ីមែល៖
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ:
ko: 이메일을 보내지 못했습니다:
ky: Электрондук почта жөнөтүлбөй калды:
lo: ສົ່ງອີເມວລົ້ມເຫລວ:
lt: Nepavyko išsiųsti el. laiško:
lv: Neizdevās nosūtīt e-pastu:
ml: ഇമെയിൽ അയയ്‌ക്കുന്നതിൽ പരാജയപ്പെട്ടു:
mn: Имэйл илгээж чадсангүй:
mr: ईमेल पाठवण्यात अयशस्वी:
ms: Gagal menghantar e-mel:
mt: Naqas milli tibgħat email:
my: အီးမေးလ်ပို့ရန် မအောင်မြင်ပါ
ne: इमेल पठाउन असफल:
nl: Kan geen e-mail verzenden:
no: Kunne ikke sende e-post:
pa: ਈਮੇਲ ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ:
pl: Nie udało się wysłać e-maila:
pt: Falha ao enviar e-mail:
ro: Trimiterea e-mailului a eșuat:
ru: Не удалось отправить электронное письмо:
si: ඊමේල් යැවීමට අසමත් විය:
sk: Odoslanie e-mailu zlyhalo:
sl: E-pošte ni bilo mogoče poslati:
sr: Слање е-поште није успело:
sv: Det gick inte att skicka e-post:
sw: Imeshindwa kutuma barua pepe:
ta: மின்னஞ்சல் அனுப்ப முடியவில்லை:
te: ఇమెయిల్ పంపడంలో విఫలమైంది:
th: ไม่สามารถส่งอีเมล:
tr: E-posta gönderilemedi:
uk: Не вдалося надіслати електронний лист:
ur: ای میل بھیجنے میں ناکام:
uz: Email yuborilmadi:
vi: Không gửi được email:

source: Unknown error
af: Onbekende fout
am: ያልታወቀ ስህተት
ar: خطأ غير معروف
az: Naməlum xəta
bg: Неизвестна грешка
bn: অজানা ত্রুটি
ca: Error desconegut
cs: Neznámá chyba
cy: Gwall anhysbys
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
eo: Nekonata eraro
es: Error desconocido
et: Tundmatu viga
eu: Errore ezezaguna
fa: خطای ناشناخته
fi: Tuntematon virhe
fr: Erreur inconnue
ga: Earráid anaithnid
gl: Erro descoñecido
gu: અજાણી ભૂલ
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hr: Nepoznata greška
hu: Ismeretlen hiba
hy: Անհայտ սխալ
id: Kesalahan tidak diketahui
is: Óþekkt villa
it: Errore sconosciuto
ja: 不明なエラー
ka: უცნობი შეცდომა
kk: Белгісіз қате
km: កំហុសមិនស្គាល់
kn: ಅಜ್ಞಾತ ದೋಷ
ko: 알 수 없는 오류
ky: Белгисиз ката
lo: ຄວາມຜິດພາດທີ່ບໍ່ຮູ້ຈັກ
lt: Nežinoma klaida
lv: Nezināma kļūda
ml: അജ്ഞാത പിശക്
mn: Үл мэдэгдэх алдаа
mr: अज्ञात त्रुटी
ms: Ralat tidak diketahui
mt: Żball mhux magħruf
my: အမည်မသိ အမှား
ne: अज्ञात त्रुटि
nl: Onbekende fout
no: Ukjent feil
pa: ਅਗਿਆਤ ਤਰੁੱਟੀ
pl: Nieznany błąd
pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
si: නොදන්නා දෝෂයකි
sk: Neznáma chyba
sl: Neznana napaka
sr: Непозната грешка
sv: Okänt fel
sw: Hitilafu isiyojulikana
ta: அறியப்படாத பிழை
te: తెలియని లోపం
th: ข้อผิดพลาดที่ไม่รู้จัก
tr: Bilinmeyen hata
uk: Невідома помилка
ur: نامعلوم غلطی
uz: Noma'lum xato
vi: Lỗi không xác định

source: Failed to send email. Please check your connection and try again.
af: Kon nie e-pos stuur nie.Gaan asseblief jou verbinding na en probeer weer.
am: ኢሜይል መላክ አልተሳካም።እባክዎ ግንኙነትዎን ያረጋግጡ እና እንደገና ይሞክሩ።
ar: فشل في إرسال البريد الإلكتروني.يرجى التحقق من اتصالك والمحاولة مرة أخرى.
az: E-poçt göndərmək alınmadı.Bağlantınızı yoxlayın və yenidən cəhd edin.
bg: Неуспешно изпращане на имейл.Моля, проверете връзката си и опитайте отново.
bn: ইমেল পাঠাতে ব্যর্থ হয়েছে.আপনার সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন.
ca: No s'ha pogut enviar el correu electrònic.Comprova la teva connexió i torna-ho a provar.
cs: Odeslání e-mailu se nezdařilo.Zkontrolujte připojení a zkuste to znovu.
cy: Wedi methu ag anfon e-bost.Gwiriwch eich cysylltiad a cheisiwch eto.
da: Kunne ikke sende e-mail.Tjek venligst din forbindelse og prøv igen.
de: E-Mail konnte nicht gesendet werden.Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
el: Αποτυχία αποστολής email.Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
eo: Malsukcesis sendi retpoŝton.Bonvolu kontroli vian konekton kaj provi denove.
es: No se pudo enviar el correo electrónico.Por favor verifique su conexión e inténtelo nuevamente.
et: Meili saatmine ebaõnnestus.Kontrollige ühendust ja proovige uuesti.
eu: Ezin izan da mezu elektronikoa bidali.Mesedez, egiaztatu zure konexioa eta saiatu berriro.
fa: ایمیل ارسال نشد.لطفاً اتصال خود را بررسی کنید و دوباره امتحان کنید.
fi: Sähköpostin lähetys epäonnistui.Tarkista yhteys ja yritä uudelleen.
fr: Échec de l'envoi de l'e-mail.Veuillez vérifier votre connexion et réessayer.
ga: Theip ar ríomhphost a sheoladh.Seiceáil do cheangal agus bain triail eile as.
gl: Produciuse un erro ao enviar o correo electrónico.Comproba a túa conexión e téntao de novo.
gu: ઇમેઇલ મોકલવામાં નિષ્ફળ.કૃપા કરીને તમારું કનેક્શન તપાસો અને ફરી પ્રયાસ કરો.
he: שליחת האימייל נכשלה.אנא בדוק את החיבור שלך ונסה שוב.
hi: ईमेल भेजने में विफल.अपने कनेक्शन की जांच करें और पुन: प्रयास करें।
hr: Slanje e-pošte nije uspjelo.Provjerite vezu i pokušajte ponovo.
hu: Nem sikerült elküldeni az e-mailt.Kérjük, ellenőrizze a kapcsolatot, és próbálja újra.
hy: Չհաջողվեց ուղարկել էլ.Խնդրում ենք ստուգել ձեր կապը և նորից փորձել:
id: Gagal mengirim email.Silakan periksa koneksi Anda dan coba lagi.
is: Mistókst að senda tölvupóst.Athugaðu tenginguna þína og reyndu aftur.
it: Impossibile inviare l'e-mail.Controlla la connessione e riprova.
ja: メールの送信に失敗しました。接続を確認して、もう一度試してください。
ka: ელფოსტის გაგზავნა ვერ მოხერხდა.გთხოვთ, შეამოწმოთ თქვენი კავშირი და სცადოთ ხელახლა.
kk: Электрондық поштаны жіберу мүмкін болмады.Байланысты тексеріп, әрекетті қайталаңыз.
km: បរាជ័យក្នុងការផ្ញើអ៊ីមែល។សូមពិនិត្យមើលការតភ្ជាប់របស់អ្នក ហើយព្យាយាមម្តងទៀត។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ.ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 이메일을 보내지 못했습니다.연결을 확인하고 다시 시도해 주세요.
ky: Электрондук почта жөнөтүлбөй калды.Туташууңузду текшерип, кайра аракет кылыңыз.
lo: ລົ້ມເຫລວໃນການສົ່ງອີເມວ.ກະລຸນາກວດສອບການເຊື່ອມຕໍ່ຂອງເຈົ້າແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Nepavyko išsiųsti el.Patikrinkite ryšį ir bandykite dar kartą.
lv: Neizdevās nosūtīt e-pastu.Lūdzu, pārbaudiet savienojumu un mēģiniet vēlreiz.
ml: ഇമെയിൽ അയയ്‌ക്കുന്നതിൽ പരാജയപ്പെട്ടു.നിങ്ങളുടെ കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mn: Имэйл илгээж чадсангүй.Холболтоо шалгаад дахин оролдоно уу.
mr: ईमेल पाठवण्यात अयशस्वी.कृपया तुमचे कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms: Gagal menghantar e-mel.Sila semak sambungan anda dan cuba lagi.
mt: Naqas milli tibgħat email.Jekk jogħġbok iċċekkja l-konnessjoni tiegħek u erġa' pprova.
my: အီးမေးလ်ပို့ရန် မအောင်မြင်ပါ။သင့်ချိတ်ဆက်မှုကို စစ်ဆေးပြီး ထပ်စမ်းကြည့်ပါ။
ne: इमेल पठाउन असफल भयो।कृपया आफ्नो जडान जाँच गर्नुहोस् र पुन: प्रयास गर्नुहोस्।
nl: Kan geen e-mail verzenden.Controleer uw verbinding en probeer het opnieuw.
no: Kunne ikke sende e-post.Kontroller tilkoblingen og prøv igjen.
pa: ਈਮੇਲ ਭੇਜਣਾ ਅਸਫਲ ਰਿਹਾ।ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się wysłać e-maila.Sprawdź połączenie i spróbuj ponownie.
pt: Falha ao enviar e-mail.Verifique sua conexão e tente novamente.
ro: Trimiterea e-mailului a eșuat.Vă rugăm să vă verificați conexiunea și să încercați din nou.
ru: Не удалось отправить электронное письмо.Пожалуйста, проверьте подключение и повторите попытку.
si: ඊමේල් යැවීමට අසමත් විය.කරුණාකර ඔබගේ සම්බන්ධතාවය පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sk: Odoslanie e-mailu zlyhalo.Skontrolujte pripojenie a skúste to znova.
sl: E-pošte ni bilo mogoče poslati.Preverite povezavo in poskusite znova.
sr: Слање е-поште није успело.Проверите своју везу и покушајте поново.
sv: Det gick inte att skicka e-post.Kontrollera din anslutning och försök igen.
sw: Imeshindwa kutuma barua pepe.Tafadhali angalia muunganisho wako na ujaribu tena.
ta: மின்னஞ்சல் அனுப்ப முடியவில்லை.உங்கள் இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: ఇమెయిల్ పంపడంలో విఫలమైంది.దయచేసి మీ కనెక్షన్‌ని తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถส่งอีเมลได้โปรดตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: E-posta gönderilemedi.Lütfen bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося надіслати електронний лист.Перевірте підключення та повторіть спробу.
ur: ای میل بھیجنے میں ناکام۔براہ کرم اپنا کنکشن چیک کریں اور دوبارہ کوشش کریں۔
uz: Email yuborib bo‘lmadi.Iltimos, ulanishingizni tekshiring va qaytadan urining.
vi: Không gửi được email.Vui lòng kiểm tra kết nối của bạn và thử lại.

source: Deactivate
af: Deaktiveer
am: አቦዝን
ar: إلغاء التنشيط
az: Deaktiv edin
bg: Деактивирайте
bn: নিষ্ক্রিয় করুন
ca: Desactivar
cs: Deaktivovat
cy: Dadactifadu
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
eo: Malaktivigi
es: Desactivar
et: Deaktiveeri
eu: Desaktibatu
fa: غیر فعال کردن
fi: Poista käytöstä
fr: Désactiver
ga: Díghníomhachtaigh
gl: Desactivar
gu: નિષ્ક્રિય કરો
he: השבת
hi: निष्क्रिय करें
hr: Deaktiviraj
hu: Deaktiválás
hy: Ապաակտիվացնել
id: Menonaktifkan
is: Afvirkja
it: Disattivare
ja: 非アクティブ化
ka: დეაქტივაცია
kk: Өшіру
km: អសកម្ម
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 비활성화
ky: Өчүрүү
lo: ປິດໃຊ້ງານ
lt: Išjungti
lv: Deaktivizēt
ml: നിർജ്ജീവമാക്കുക
mn: Идэвхгүй болгох
mr: निष्क्रिय करा
ms: Nyahaktifkan
mt: Iddiżattiva
my: ပိတ်လိုက်ပါ။
ne: निष्क्रिय पार्नुहोस्
nl: Deactiveren
no: Deaktiver
pa: ਅਕਿਰਿਆਸ਼ੀਲ ਕਰੋ
pl: Dezaktywować
pt: Desativar
ro: Dezactivați
ru: Деактивировать
si: අක්රිය කරන්න
sk: Deaktivovať
sl: Deaktiviraj
sr: Деактивирај
sv: Avaktivera
sw: Zima
ta: செயலிழக்கச் செய்
te: డియాక్టివేట్ చేయండి
th: ปิดการใช้งาน
tr: Devre dışı bırak
uk: Дезактивувати
ur: غیر فعال
uz: Faolsizlantirish
vi: Vô hiệu hóa

source: Activate
af: Aktiveer
am: አግብር
ar: فعل
az: Aktivləşdirin
bg: Активирайте
bn: সক্রিয় করুন
ca: Activar
cs: Aktivovat
cy: Ysgogi
da: Aktiver
de: Aktivieren
el: Δραστηριοποιώ
eo: Aktivigu
es: Activar
et: Aktiveerige
eu: Aktibatu
fa: فعال کنید
fi: Aktivoida
fr: Activer
ga: Gníomhachtaigh
gl: Activar
gu: સક્રિય કરો
he: לְהַפְעִיל
hi: सक्रिय करें
hr: Aktivirati
hu: Aktiválja
hy: Ակտիվացնել
id: Mengaktifkan
is: Virkjaðu
it: Attivare
ja: 活性化
ka: გააქტიურება
kk: Іске қосу
km: ធ្វើឱ្យសកម្ម
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 활성화
ky: Иштетүү
lo: ເປີດໃຊ້
lt: Suaktyvinti
lv: Aktivizēt
ml: സജീവമാക്കുക
mn: Идэвхжүүлэх
mr: सक्रिय करा
ms: Aktifkan
mt: Attiva
my: အသက်သွင်းပါ။
ne: सक्रिय गर्नुहोस्
nl: Activeren
no: Aktiver
pa: ਸਰਗਰਮ ਕਰੋ
pl: Aktywować
pt: Ativar
ro: Activa
ru: Активировать
si: සක්රිය කරන්න
sk: Aktivovať
sl: Aktiviraj
sr: Активирај
sv: Aktivera
sw: Washa
ta: செயல்படுத்து
te: యాక్టివేట్ చేయండి
th: เปิดใช้งาน
tr: Etkinleştir
uk: активувати
ur: چالو کریں
uz: Faollashtirish
vi: Kích hoạt

source: Add Email
af: Voeg e-pos by
am: ኢሜል አክል
ar: إضافة البريد الإلكتروني
az: E-poçt əlavə edin
bg: Добавете имейл
bn: ইমেল যোগ করুন
ca: Afegeix un correu electrònic
cs: Přidat e-mail
cy: Ychwanegu E-bost
da: Tilføj e-mail
de: E-Mail hinzufügen
el: Προσθήκη email
eo: Aldonu Retpoŝton
es: Agregar correo electrónico
et: Lisa e-post
eu: Gehitu posta elektronikoa
fa: ایمیل اضافه کنید
fi: Lisää sähköpostiosoite
fr: Ajouter un e-mail
ga: Cuir Ríomhphost leis
gl: Engadir correo electrónico
gu: ઇમેઇલ ઉમેરો
he: הוסף אימייל
hi: ईमेल जोड़ें
hr: Dodajte e-poštu
hu: E-mail hozzáadása
hy: Ավելացնել էլ
id: Tambahkan Surel
is: Bæta við tölvupósti
it: Aggiungi e-mail
ja: メールを追加
ka: დაამატეთ ელფოსტა
kk: Электрондық поштаны қосу
km: បន្ថែមអ៊ីមែល
kn: ಇಮೇಲ್ ಸೇರಿಸಿ
ko: 이메일 추가
ky: Электрондук почта кошуу
lo: ເພີ່ມອີເມວ
lt: Pridėti el
lv: Pievienot e-pastu
ml: ഇമെയിൽ ചേർക്കുക
mn: Имэйл нэмэх
mr: ईमेल जोडा
ms: Tambah E-mel
mt: Żid Email
my: အီးမေးလ်ထည့်ပါ။
ne: इमेल थप्नुहोस्
nl: E-mail toevoegen
no: Legg til e-post
pa: ਈਮੇਲ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj e-mail
pt: Adicionar e-mail
ro: Adăugați e-mail
ru: Добавить адрес электронной почты
si: ඊමේල් එකතු කරන්න
sk: Pridať e-mail
sl: Dodaj e-pošto
sr: Додајте е-пошту
sv: Lägg till e-post
sw: Ongeza Barua pepe
ta: மின்னஞ்சலைச் சேர்க்கவும்
te: ఇమెయిల్ జోడించండి
th: เพิ่มอีเมล
tr: E-posta Ekle
uk: Додати електронну адресу
ur: ای میل شامل کریں
uz: Elektron pochta qo'shish
vi: Thêm email

source: Email Sequence
af: E-pos volgorde
am: የኢሜል ቅደም ተከተል
ar: تسلسل البريد الإلكتروني
az: E-poçt ardıcıllığı
bg: Последователност на имейл
bn: ইমেইল সিকোয়েন্স
ca: Seqüència de correu electrònic
cs: E-mailová sekvence
cy: Dilyniant E-bost
da: E-mail-sekvens
de: E-Mail-Sequenz
el: Ακολουθία email
eo: Retpoŝta Sekvenco
es: Secuencia de correo electrónico
et: Meilijärjestus
eu: Posta elektronikoaren sekuentzia
fa: دنباله ایمیل
fi: Sähköpostien järjestys
fr: Séquence d'e-mails
ga: Seicheamh Ríomhphoist
gl: Secuencia de correo electrónico
gu: ઇમેઇલ ક્રમ
he: רצף דוא"ל
hi: ईमेल अनुक्रम
hr: Sekvenca e-pošte
hu: E-mail sorozat
hy: Էլփոստի հաջորդականությունը
id: Urutan Email
is: Röð tölvupósts
it: Sequenza di posta elettronica
ja: 電子メールのシーケンス
ka: ელ.ფოსტის თანმიმდევრობა
kk: Электрондық пошта реті
km: លំដាប់អ៊ីមែល
kn: ಇಮೇಲ್ ಅನುಕ್ರಮ
ko: 이메일 순서
lo: ລໍາດັບອີເມລ໌
lt: El. pašto seka
lv: E-pasta secība
ml: ഇമെയിൽ ക്രമം
mn: Имэйлийн дараалал
mr: ईमेल क्रम
ms: Urutan E-mel
mt: Sekwenza tal-Email
my: အီးမေးလ် တစ်ဆက်တည်း
ne: इमेल अनुक्रम
nl: E-mailreeks
no: E-postsekvens
pa: ਈਮੇਲ ਕ੍ਰਮ
pl: Sekwencja e-maili
pt: Sequência de e-mail
ro: Secvență de e-mail
ru: Последовательность писем
si: ඊමේල් අනුපිළිවෙල
sk: E-mailová sekvencia
sl: E-poštno zaporedje
sr: Емаил Секуенце
sv: E-postsekvens
sw: Mfuatano wa Barua Pepe
ta: மின்னஞ்சல் வரிசை
te: ఇమెయిల్ క్రమం
th: ลำดับอีเมล
tr: E-posta Sırası
uk: Послідовність електронних листів
ur: ای میل ترتیب
uz: Elektron pochta ketma-ketligi
vi: Trình tự email

source: Create New Email
af: Skep nuwe e-pos
am: አዲስ ኢሜል ይፍጠሩ
ar: إنشاء بريد إلكتروني جديد
az: Yeni E-poçt Yaradın
bg: Създайте нов имейл
bn: নতুন ইমেইল তৈরি করুন
ca: Crea un correu electrònic nou
cs: Vytvořit nový e-mail
cy: Creu E-bost Newydd
da: Opret ny e-mail
de: Neue E-Mail erstellen
el: Δημιουργία νέου email
eo: Krei Novan Retpoŝton
es: Crear nuevo correo electrónico
et: Loo uus e-kiri
eu: Sortu posta elektroniko berria
fa: ایجاد ایمیل جدید
fi: Luo uusi sähköposti
fr: Créer un nouvel e-mail
ga: Cruthaigh Ríomhphost Nua
gl: Crear un novo correo electrónico
gu: નવો ઈમેલ બનાવો
he: צור אימייל חדש
hi: नया ईमेल बनाएं
hr: Stvori novu e-poštu
hu: Új e-mail létrehozása
hy: Ստեղծեք նոր էլ
id: Buat Email Baru
is: Búðu til nýjan tölvupóst
it: Crea nuova e-mail
ja: 新しいメールを作成する
ka: შექმენით ახალი ელფოსტა
kk: Жаңа электрондық пошта жасау
km: បង្កើតអ៊ីមែលថ្មី។
kn: ಹೊಸ ಇಮೇಲ್ ರಚಿಸಿ
ko: 새 이메일 만들기
ky: Жаңы электрондук почта түзүү
lo: ສ້າງອີເມວໃໝ່
lt: Sukurti naują el
lv: Izveidot jaunu e-pastu
ml: പുതിയ ഇമെയിൽ സൃഷ്ടിക്കുക
mn: Шинэ имэйл үүсгэх
mr: नवीन ईमेल तयार करा
ms: Cipta E-mel Baharu
mt: Oħloq Email Ġdida
my: အီးမေးလ်အသစ်ဖန်တီးပါ။
ne: नयाँ इमेल सिर्जना गर्नुहोस्
nl: Maak een nieuwe e-mail
no: Opprett ny e-post
pa: ਨਵੀਂ ਈਮੇਲ ਬਣਾਓ
pl: Utwórz nowy e-mail
pt: Criar novo e-mail
ro: Creați un e-mail nou
ru: Создать новое электронное письмо
si: නව විද්‍යුත් තැපෑලක් සාදන්න
sk: Vytvoriť nový e-mail
sl: Ustvari novo e-pošto
sr: Креирајте нову е-пошту
sv: Skapa ny e-post
sw: Unda Barua pepe Mpya
ta: புதிய மின்னஞ்சலை உருவாக்கவும்
te: కొత్త ఇమెయిల్‌ని సృష్టించండి
th: สร้างอีเมลใหม่
tr: Yeni E-posta Oluştur
uk: Створити новий електронний лист
ur: نیا ای میل بنائیں
uz: Yangi elektron pochta yaratish
vi: Tạo email mới

source: Step
af: Stap
am: ደረጃ
ar: خطوة
az: addım
bg: стъпка
bn: ধাপ
ca: Pas
cs: Krok
cy: Cam
da: Trin
de: Schritt
el: Βήμα
eo: Paŝo
es: Paso
et: Samm
eu: Urratsa
fa: مرحله
fi: Vaihe
fr: Étape
ga: Céim
gl: Paso
gu: પગલું
he: שָׁלָב
hi: कदम
hr: Korak
hu: Lépés
hy: Քայլ
id: Melangkah
is: Skref
it: Fare un passo
ja: ステップ
ka: ნაბიჯი
kk: Қадам
km: ជំហាន
kn: ಹೆಜ್ಜೆ
ko: 단계
ky: Кадам
lo: ຂັ້ນຕອນ
lt: Žingsnis
lv: Solis
ml: ഘട്ടം
mn: Алхам
mr: पायरी
ms: Langkah
mt: Pass
my: အဆင့်
ne: चरण
nl: Stap
no: Skritt
pa: ਕਦਮ
pl: Krok
pt: Etapa
ro: Pas
ru: Шаг
si: පියවර
sk: Krok
sl: korak
sr: Корак
sv: Steg
sw: Hatua
ta: படி
te: దశ
th: ขั้นตอน
tr: Adım
uk: Крок
ur: مرحلہ
uz: Qadam
vi: Bước chân

source: No emails in this campaign yet.
af: Nog geen e-posse in hierdie veldtog nie.
am: በዚህ ዘመቻ ውስጥ እስካሁን ምንም ኢሜይሎች የሉም።
ar: لا توجد رسائل بريد إلكتروني في هذه الحملة حتى الآن.
az: Bu kampaniyada hələ e-poçt yoxdur.
bg: Все още няма имейли в тази кампания.
bn: এই প্রচারাভিযানে এখনো কোনো ইমেল নেই।
ca: Encara no hi ha cap correu electrònic en aquesta campanya.
cs: V této kampani zatím nejsou žádné e-maily.
cy: Dim e-byst yn yr ymgyrch hon eto.
da: Ingen e-mails i denne kampagne endnu.
de: Noch keine E-Mails in dieser Kampagne.
el: Δεν υπάρχουν ακόμη μηνύματα ηλεκτρονικού ταχυδρομείου σε αυτήν την καμπάνια.
eo: Ankoraŭ neniuj retpoŝtoj en ĉi tiu kampanjo.
es: Aún no hay correos electrónicos en esta campaña.
et: Selles kampaanias pole veel e-kirju.
eu: Oraindik ez dago mezu elektronikorik kanpaina honetan.
fa: هنوز ایمیلی در این کمپین وجود ندارد.
fi: Ei vielä sähköposteja tässä kampanjassa.
fr: Aucun e-mail dans cette campagne pour l'instant.
ga: Níl aon ríomhphost san fheachtas seo fós.
gl: Aínda non hai correos electrónicos nesta campaña.
gu: આ ઝુંબેશમાં હજુ સુધી કોઈ ઈમેઈલ નથી.
he: אין עדיין הודעות אימייל בקמפיין הזה.
hi: इस अभियान में अभी तक कोई ईमेल नहीं है.
hr: U ovoj kampanji još nema e-pošte.
hu: Ebben a kampányban még nincsenek e-mailek.
hy: Այս արշավում դեռևս նամակներ չկան:
id: Belum ada email dalam kampanye ini.
is: Enginn tölvupóstur í þessari herferð ennþá.
it: Ancora nessuna email in questa campagna.
ja: このキャンペーンにはまだメールがありません。
ka: ამ კამპანიაში ელფოსტა ჯერ არ არის.
kk: Бұл науқанда әлі электрондық хаттар жоқ.
km: មិនមានអ៊ីមែលនៅក្នុងយុទ្ធនាការនេះនៅឡើយទេ។
kn: ಈ ಅಭಿಯಾನದಲ್ಲಿ ಇನ್ನೂ ಯಾವುದೇ ಇಮೇಲ್‌ಗಳಿಲ್ಲ.
ko: 이 캠페인에는 아직 이메일이 없습니다.
ky: Бул кампанияда азырынча электрондук кат жок.
lo: ບໍ່ມີອີເມວໃນແຄມເປນນີ້ເທື່ອ.
lt: Šioje kampanijoje dar nėra el. laiškų.
lv: Šajā kampaņā vēl nav neviena e-pasta ziņojuma.
ml: ഈ കാമ്പെയ്‌നിൽ ഇതുവരെ ഇമെയിലുകളൊന്നുമില്ല.
mn: Энэ кампанит ажилд одоогоор имэйл байхгүй байна.
mr: या मोहिमेत अद्याप कोणतेही ईमेल नाहीत.
ms: Tiada e-mel dalam kempen ini lagi.
mt: S'issa l-ebda email f'din il-kampanja.
my: ဤကမ်ပိန်းတွင် အီးမေးလ်များ မရှိသေးပါ။
ne: यो अभियानमा अहिलेसम्म कुनै इमेल छैन।
nl: Er zijn nog geen e-mails in deze campagne.
no: Ingen e-poster i denne kampanjen ennå.
pa: ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਅਜੇ ਤੱਕ ਕੋਈ ਈਮੇਲ ਨਹੀਂ ਹੈ।
pl: Nie ma jeszcze e-maili w tej kampanii.
pt: Ainda não há e-mails nesta campanha.
ro: Încă nu există e-mailuri în această campanie.
ru: В этой кампании пока нет писем.
si: මෙම ව්‍යාපාරයේ තවමත් ඊමේල් නොමැත.
sk: V tejto kampani zatiaľ nie sú žiadne e-maily.
sl: V tej akciji še ni e-poštnih sporočil.
sr: Још увек нема имејлова у овој кампањи.
sv: Inga e-postmeddelanden i denna kampanj ännu.
sw: Bado hakuna barua pepe katika kampeni hii.
ta: இந்த பிரச்சாரத்தில் இதுவரை மின்னஞ்சல்கள் இல்லை.
te: ఈ ప్రచారంలో ఇంకా ఇమెయిల్‌లు లేవు.
th: ยังไม่มีอีเมลในแคมเปญนี้
tr: Bu kampanyada henüz e-posta yok.
uk: У цій кампанії ще немає електронних листів.
ur: ابھی تک اس مہم میں کوئی ای میل نہیں ہے۔
uz: Ushbu kampaniyada hali hech qanday elektron pochta xabari yo'q.
vi: Chưa có email nào trong chiến dịch này.

source: Add First Email
af: Voeg eerste e-pos by
am: የመጀመሪያ ኢሜይል ያክሉ
ar: أضف البريد الإلكتروني الأول
az: İlk E-poçtu əlavə edin
bg: Добавете първи имейл
bn: প্রথম ইমেইল যোগ করুন
ca: Afegeix el primer correu electrònic
cs: Přidat první e-mail
cy: Ychwanegu E-bost Cyntaf
da: Tilføj første e-mail
de: Erste E-Mail hinzufügen
el: Προσθήκη πρώτου email
eo: Aldonu Unuan Retpoŝton
es: Agregar primer correo electrónico
et: Lisa esimene e-post
eu: Gehitu lehen posta elektronikoa
fa: اولین ایمیل را اضافه کنید
fi: Lisää ensimmäinen sähköposti
fr: Ajouter le premier e-mail
ga: Cuir an Chéad Ríomhphost leis
gl: Engadir primeiro correo electrónico
gu: પ્રથમ ઇમેઇલ ઉમેરો
he: הוסף אימייל ראשון
hi: पहला ईमेल जोड़ें
hr: Dodajte prvu e-poštu
hu: Első e-mail hozzáadása
hy: Ավելացնել առաջին էլ
id: Tambahkan Email Pertama
is: Bæta við fyrsta tölvupósti
it: Aggiungi la prima e-mail
ja: 最初のメールアドレスを追加
ka: დაამატეთ პირველი ელფოსტა
kk: Бірінші электрондық поштаны қосыңыз
km: បន្ថែមអ៊ីមែលដំបូង
kn: ಮೊದಲ ಇಮೇಲ್ ಸೇರಿಸಿ
ko: 첫 번째 이메일 추가
ky: Биринчи электрондук почта кошуу
lo: ເພີ່ມອີເມລ໌ທໍາອິດ
lt: Pridėti pirmąjį el
lv: Pievienojiet pirmo e-pastu
ml: ആദ്യ ഇമെയിൽ ചേർക്കുക
mn: Эхний имэйл нэмэх
mr: प्रथम ईमेल जोडा
ms: Tambah E-mel Pertama
mt: Żid l-Ewwel Email
my: ပထမဆုံး Email ထည့်ပါ။
ne: पहिलो इमेल थप्नुहोस्
nl: Voeg eerste e-mailadres toe
no: Legg til første e-post
pa: ਪਹਿਲੀ ਈਮੇਲ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj pierwszy e-mail
pt: Adicionar primeiro e-mail
ro: Adăugați primul e-mail
ru: Добавить первый адрес электронной почты
si: පළමු විද්‍යුත් තැපෑල එක් කරන්න
sk: Pridať prvý e-mail
sl: Dodaj prvo e-pošto
sr: Додајте прву е-пошту
sv: Lägg till första e-postmeddelande
sw: Ongeza Barua pepe ya Kwanza
ta: முதல் மின்னஞ்சலைச் சேர்க்கவும்
te: మొదటి ఇమెయిల్ జోడించండి
th: เพิ่มอีเมลฉบับแรก
tr: İlk E-postayı Ekle
uk: Додати першу електронну адресу
ur: پہلا ای میل شامل کریں
uz: Birinchi elektron pochtani qo'shing
vi: Thêm email đầu tiên

source: IMAP Auto-Reply emails
bg: IMAP имейли с автоматичен отговор
de: Automatische IMAP-Antwort-E-Mails
eo: IMAP Aŭtomataj Respondaj retpoŝtoj
et: IMAP-i automaatvastuse meilid
gl: Correos electrónicos de resposta automática IMAP
hi: IMAP ऑटो-रिप्लाई ईमेल
hu: IMAP automatikus válaszlevelek
id: Email Balasan Otomatis IMAP
it: E-mail di risposta automatica IMAP
lo: IMAP ອີເມວຕອບກັບອັດຕະໂນມັດ
mn: IMAP автоматаар хариу илгээх имэйлүүд
ne: IMAP स्वत: जवाफ इमेलहरू
ru: Электронные письма с автоматическим ответом IMAP
si: IMAP ස්වයංක්‍රීය පිළිතුරු ඊමේල්
sk: E-maily s automatickou odpoveďou IMAP
te: IMAP స్వీయ ప్రత్యుత్తర ఇమెయిల్‌లు
th: อีเมลตอบกลับอัตโนมัติ IMAP
ur: IMAP آٹو ریپلی ای میلز

source: Previous
af: Vorige
am: ቀዳሚ
ar: سابق
az: Əvvəlki
bg: Предишен
bn: আগের
ca: Anterior
cs: Předchozí
cy: Blaenorol
da: Tidligere
de: Vorherige
el: Προηγούμενος
eo: Antaŭa
et: Eelmine
eu: Aurrekoa
fa: قبلی
fi: Edellinen
ga: Roimhe Seo
gl: Anterior
gu: ગત
he: קוֹדֵם
hi: पहले का
hr: Prethodno
hu: Előző
hy: Նախորդ
id: Sebelumnya
is: Fyrri
it: Precedente
ja: 前の
ka: წინა
kk: Алдыңғы
km: មុន
kn: ಹಿಂದಿನ
ko: 이전의
ky: Мурунку
lo: ທີ່ຜ່ານມາ
lt: Ankstesnis
lv: Iepriekšējais
ml: മുമ്പത്തെ
mn: Өмнөх
mr: मागील
ms: Sebelumnya
mt: Preċedenti
my: အရင်
ne: अघिल्लो
nl: Vorig
no: Tidligere
pa: ਪਿਛਲਾ
pl: Poprzedni
pt: Anterior
ro: Anterior
ru: Предыдущий
si: පෙර
sk: Predchádzajúce
sl: Prejšnja
sr: Претходно
sv: Tidigare
sw: Iliyotangulia
ta: முந்தைய
te: మునుపటి
th: ก่อนหน้า
tr: Öncesi
uk: Попередній
ur: پچھلا
uz: Oldingi
vi: Trước

source: Next
af: Volgende
am: ቀጥሎ
ar: التالي
az: Sonrakı
bg: Следваща
bn: পরবর্তী
ca: A continuació
cs: Další
cy: Nesaf
da: Næste
de: Nächste
el: Επόμενος
eo: Poste
et: Edasi
eu: Hurrengoa
fa: بعدی
fi: Seuraavaksi
ga: Ar aghaidh
gl: A continuación
gu: આગળ
he: הַבָּא
hi: अगला
hr: Sljedeći
hu: Következő
hy: Հաջորդը
id: Berikutnya
is: Næst
ja: 次
ka: შემდეგი
kk: Келесі
km: បន្ទាប់
kn: ಮುಂದೆ
ko: 다음
ky: Кийинки
lo: ຕໍ່ໄປ
lt: Kitas
lv: Tālāk
ml: അടുത്തത്
mn: Дараа нь
mr: पुढे
ms: Seterusnya
mt: Li jmiss
my: နောက်တစ်ခု
ne: अर्को
nl: Volgende
no: Neste
pa: ਅਗਲਾ
pl: Następny
ro: Următorul
ru: Следующий
si: ඊළඟ
sk: Ďalej
sl: Naprej
sr: Следеће
sv: Nästa
sw: Inayofuata
ta: அடுத்து
te: తదుపరి
th: ต่อไป
tr: Sonraki
uk: Далі
ur: اگلا
uz: Keyingisi
vi: Kế tiếp
