Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: ❌ 502 Bad Gateway
am: ❌ 502 መጥፎ ጌትዌይ
ar: ❌ 502 بوابة سيئة
bg: ❌ 502 Лош шлюз
bn: ❌ 502 খারাপ গেটওয়ে
cy: ❌ 502 Porth Drwg
de: ❌ 502 Schlechtes Gateway
eo: ❌ 502 Malbona Enirejo
es: ❌ 502 Puerta de enlace incorrecta
fr: ❌ 502 Mauvaise passerelle
ga: ❌ 502 Droch-Gheata
gu: ❌ 502 ખરાબ ગેટવે
hi: ❌ 502 ख़राब गेटवे
it: ❌ 502 Portata difettosa
ja: ❌ 502 不正なゲートウェイ
kk: ❌ 502 нашар шлюз
kn: ❌ 502 ಕೆಟ್ಟ ಗೇಟ್‌ವೇ
ko: ❌ 502 나쁜 게이트웨이
lo: ❌ 502 ປະຕູຮົ້ວບໍ່ດີ
ml: ❌ 502 മോശം ഗേറ്റ്‌വേ
mn: ❌ 502 муу гарц
mr: ❌ 502 खराब गेटवे
mt: ❌ 502 Bieb Ħażin
my: ❌ 502 မုခ်ဝမကောင်းပါ။
ne: ❌ ५०२ खराब गेटवे
nl: ❌ 502 Slechte gateway
pa: ❌ 502 ਖਰਾਬ ਗੇਟਵੇ
pl: ❌ 502 Zła bramka
pt: ❌ 502 Gateway ruim
ru: ❌ 502 Плохой шлюз
si: ❌ 502 නරක දොරටුව
sk: ❌ 502 zlá brána
sr: ❌ 502 Бад Гатеваи
ta: ❌ 502 மோசமான நுழைவாயில்
te: ❌ 502 బాడ్ గేట్‌వే
th: ❌ 502 เกตเวย์ไม่ดี
tr: ❌ 502 Kötü Ağ Geçidi
uk: ❌ 502 Поганий шлюз
ur: 2 502 برا گیٹ وے
vi: ❌ 502 Cổng xấu

source: Cause:
af: Oorsaak:
am: ምክንያት፡
ar: سبب:
az: Səbəb:
bg: Причина:
bn: কারণ:
ca: Causa:
cs: Příčina:
cy: Achos:
da: Årsag:
de: Ursache:
el: Αιτία:
eo: Kaŭzo:
es: Causa:
et: Põhjus:
eu: Kausa:
fa: علت:
fi: Aiheuttaa:
ga: Cúis:
gl: Causa:
gu: કારણ:
he: לִגרוֹם:
hi: कारण:
hr: Uzrok:
hu: Ok:
hy: Պատճառը:
id: Menyebabkan:
is: Orsök:
it: Causa:
ja: 原因：
ka: მიზეზი:
kk: Себебі:
km: មូលហេតុ៖
kn: ಕಾರಣ:
ko: 원인:
ky: Себеби:
lo: ສາເຫດ:
lt: Priežastis:
lv: Iemesls:
ml: കാരണം:
mn: Шалтгаан:
mr: कारण:
ms: Punca:
mt: Kawża:
my: အကြောင်းအရင်း-
ne: कारण:
nl: Oorzaak:
no: Forårsake:
pa: ਕਾਰਨ:
pl: Przyczyna:
pt: Causa:
ro: Cauza:
ru: Причина:
si: හේතුව:
sk: príčina:
sl: vzrok:
sr: Узрок:
sv: Orsaka:
sw: Sababu:
ta: காரணம்:
te: కారణం:
th: สาเหตุ:
tr: Neden:
uk: Причина:
ur: وجہ:
uz: Sabab:
vi: Gây ra:

source: Solution:
af: Oplossing:
am: መፍትሄ፡-
ar: حل:
az: Həlli:
bg: Решение:
bn: সমাধান:
ca: Solució:
cs: Řešení:
cy: Ateb:
da: Løsning:
de: Lösung:
el: Διάλυμα:
eo: Solvo:
es: Solución:
et: Lahendus:
eu: Irtenbidea:
fa: راه حل:
fi: Ratkaisu:
ga: Réiteach:
gl: Solución:
gu: ઉકેલ:
he: פִּתָרוֹן:
hi: समाधान:
hr: Otopina:
hu: Megoldás:
hy: Լուծում:
id: Larutan:
is: Lausn:
it: Soluzione:
ja: 解決：
ka: გამოსავალი:
kk: Шешімі:
km: ដំណោះស្រាយ៖
kn: ಪರಿಹಾರ:
ko: 해결책:
ky: Чечим:
lo: ການແກ້ໄຂ:
lt: Sprendimas:
lv: Risinājums:
ml: പരിഹാരം:
mn: Шийдэл:
mr: उपाय:
ms: Penyelesaian:
mt: Soluzzjoni:
my: ဖြေရှင်းချက်-
ne: समाधान:
nl: Oplossing:
no: Løsning:
pa: ਹੱਲ:
pl: Rozwiązanie:
pt: Solução:
ro: Soluţie:
ru: Решение:
si: විසඳුම:
sk: Riešenie:
sl: rešitev:
sr: решење:
sv: Lösning:
sw: Suluhisho:
ta: தீர்வு:
te: పరిష్కారం:
th: สารละลาย:
tr: Çözüm:
uk: рішення:
ur: حل:
uz: Yechim:
vi: Giải pháp:

source: ❌ Static Files Not Loading
af: ❌ Statiese lêers laai nie
am: ❌ የማይጫኑ ፋይሎች
ar: ❌ عدم تحميل الملفات الثابتة
az: ❌ Statik Fayllar Yüklənmir
bg: ❌ Статичните файлове не се зареждат
bn: ❌ স্ট্যাটিক ফাইল লোড হচ্ছে না
ca: ❌ Els fitxers estàtics no es carreguen
cs: ❌ Statické soubory se nenačítají
cy: ❌ Ffeiliau Statig Heb eu Llwytho
da: ❌ Statiske filer indlæses ikke
de: ❌ Statische Dateien werden nicht geladen
el: ❌ Δεν φορτώνονται στατικά αρχεία
eo: ❌ Senmovaj Dosieroj Ne Ŝarĝas
es: ❌ Los archivos estáticos no se cargan
et: ❌ Staatilisi faile ei laadita
fa: ❌ فایل های استاتیک بارگیری نمی شوند
fi: ❌ Staattiset tiedostot eivät lataudu
fr: ❌ Les fichiers statiques ne se chargent pas
ga: ❌ Comhaid Statach Gan Luchtú
gl: ❌ Os ficheiros estáticos non se cargan
gu: ❌ સ્ટેટિક ફાઇલો લોડ થતી નથી
he: ❌ קבצים סטטיים לא נטענים
hi: ❌ स्टेटिक फ़ाइलें लोड नहीं हो रही हैं
hr: ❌ Statičke datoteke se ne učitavaju
hu: ❌ A statikus fájlok nem töltődnek be
hy: ❌ Ստատիկ ֆայլերը չեն բեռնվում
is: ❌ Statískar skrár hlaðast ekki
it: ❌ File statici non caricati
ja: ❌ 静的ファイルが読み込まれない
ka: ❌ სტატიკური ფაილები არ იტვირთება
kk: ❌ Статикалық файлдар жүктелмейді
km: ❌ ឯកសារឋិតិវន្តមិនផ្ទុក
kn: ❌ ಸ್ಥಿರ ಫೈಲ್‌ಗಳು ಲೋಡ್ ಆಗುತ್ತಿಲ್ಲ
ko: ❌ 정적 파일이 로드되지 않음
ky: ❌ Статикалык файлдар жүктөлбөй жатат
lo: ❌ ໄຟລ໌ຄົງທີ່ບໍ່ໄດ້ໂຫລດ
lt: ❌ Statiniai failai neįkeliami
lv: ❌ Statiskie faili netiek ielādēti
ml: ❌ സ്റ്റാറ്റിക് ഫയലുകൾ ലോഡ് ചെയ്യുന്നില്ല
mn: ❌ Статик файлуудыг ачаалахгүй байна
mr: ❌ स्थिर फाइल्स लोड होत नाहीत
mt: ❌ Fajls Statiċi Mhux Tagħbija
my: ❌ Static Files များကို Loading မလုပ်ပါ။
ne: ❌ स्थिर फाइलहरू लोड भइरहेको छैन
nl: ❌ Statische bestanden worden niet geladen
no: ❌ Statiske filer lastes ikke
pa: ❌ ਸਥਿਰ ਫ਼ਾਈਲਾਂ ਲੋਡ ਨਹੀਂ ਹੋ ਰਹੀਆਂ
pl: ❌ Nie ładują się pliki statyczne
pt: ❌ Arquivos estáticos não carregados
ro: ❌ Fișierele statice nu se încarcă
ru: ❌ Статические файлы не загружаются
si: ❌ ස්ථිතික ගොනු පූරණය නොවේ
sk: ❌ Statické súbory sa nenačítavajú
sl: ❌ Statične datoteke se ne nalagajo
sr: ❌ Статичке датотеке се не учитавају
sv: ❌ Statiska filer laddas inte
ta: ❌ நிலையான கோப்புகள் ஏற்றப்படவில்லை
te: ❌ స్టాటిక్ ఫైల్‌లు లోడ్ కావడం లేదు
th: ❌ ไฟล์คงที่ไม่โหลด
tr: ❌ Statik Dosyalar Yüklenmiyor
uk: ❌ Не завантажуються статичні файли
ur: ❌ جامد فائلیں لوڈ نہیں ہو رہی ہیں
uz: ❌ Statik fayllar yuklanmayapti
vi: ❌ Tệp tĩnh không tải

source: ❌ Database Connection Error
af: ❌ Databasisverbindingsfout
am: ❌ የውሂብ ጎታ ግንኙነት ስህተት
ar: ❌ خطأ في الاتصال بقاعدة البيانات
az: ❌ Database Connection Xətası
bg: ❌ Грешка при свързване с база данни
bn: ❌ ডাটাবেস সংযোগ ত্রুটি৷
ca: ❌ Error de connexió a la base de dades
cs: ❌ Chyba připojení k databázi
cy: ❌ Gwall Cysylltiad Cronfa Ddata
da: ❌ Databaseforbindelsesfejl
de: ❌ Datenbankverbindungsfehler
el: ❌ Σφάλμα σύνδεσης βάσης δεδομένων
eo: ❌ Eraro pri Datumbaza Konekto
es: ❌ Error de conexión a la base de datos
et: ❌ Andmebaasi ühenduse viga
fa: ❌ خطای اتصال پایگاه داده
fi: ❌ Tietokantayhteysvirhe
fr: ❌ Erreur de connexion à la base de données
ga: ❌ Earráid Ceangal Bunachar Sonraí
gl: ❌ Erro de conexión á base de datos
gu: ❌ ડેટાબેઝ કનેક્શન ભૂલ
he: ❌ שגיאת חיבור מסד נתונים
hi: ❌ डेटाबेस कनेक्शन त्रुटि
hr: ❌ Pogreška veze s bazom podataka
hu: ❌ Adatbázis-kapcsolati hiba
hy: ❌ Տվյալների բազայի միացման սխալ
is: ❌ Villa við gagnagrunnstengingu
it: ❌Errore di connessione al database
ja: ❌ データベース接続エラー
ka: ❌ მონაცემთა ბაზის დაკავშირების შეცდომა
kk: ❌ Дерекқорға қосылу қатесі
km: ❌ កំហុសក្នុងការតភ្ជាប់មូលដ្ឋានទិន្នន័យ
kn: ❌ ಡೇಟಾಬೇಸ್ ಸಂಪರ್ಕ ದೋಷ
ko: ❌ 데이터베이스 연결 오류
ky: ❌ Берилиштер базасына туташуу катасы
lo: ❌ ການເຊື່ອມຕໍ່ຖານຂໍ້ມູນຜິດພາດ
lt: ❌ Duomenų bazės ryšio klaida
lv: ❌ Datu bāzes savienojuma kļūda
ml: ❌ ഡാറ്റാബേസ് കണക്ഷൻ പിശക്
mn: ❌ Өгөгдлийн сангийн холболтын алдаа
mr: ❌ डेटाबेस कनेक्शन त्रुटी
mt: ❌ Żball fil-Konnessjoni tad-Database
my: ❌ ဒေတာဘေ့စ်ချိတ်ဆက်မှုအမှား
ne: ❌ डाटाबेस जडान त्रुटि
nl: ❌ Databaseverbindingsfout
no: ❌ Databasetilkoblingsfeil
pa: ❌ ਡਾਟਾਬੇਸ ਕਨੈਕਸ਼ਨ ਗਲਤੀ
pl: ❌ Błąd połączenia z bazą danych
pt: ❌ Erro de conexão com o banco de dados
ro: ❌ Eroare de conectare la baza de date
ru: ❌ Ошибка подключения к базе данных
si: ❌ දත්ත සමුදා සම්බන්ධතා දෝෂය
sk: ❌ Chyba pripojenia k databáze
sl: ❌ Napaka povezave z bazo podatkov
sr: ❌ Грешка везе са базом података
sv: ❌ Databasanslutningsfel
ta: ❌ தரவுத்தள இணைப்பு பிழை
te: ❌ డేటాబేస్ కనెక్షన్ లోపం
th: ❌ เกิดข้อผิดพลาดในการเชื่อมต่อฐานข้อมูล
tr: ❌ Veritabanı Bağlantı Hatası
uk: ❌ Помилка підключення до бази даних
ur: ❌ ڈیٹا بیس کنکشن کی خرابی
uz: ❌ Ma'lumotlar bazasiga ulanishda xato
vi: ❌ Lỗi kết nối cơ sở dữ liệu

source: ❌ SMTP Server Not Starting
af: ❌ SMTP-bediener begin nie
am: ❌ SMTP አገልጋይ እየጀመረ አይደለም።
ar: ❌ خادم SMTP لا يبدأ
az: ❌ SMTP Server Başlamır
bg: ❌ SMTP сървърът не стартира
bn: ❌ SMTP সার্ভার শুরু হচ্ছে না
ca: ❌ El servidor SMTP no s'inicia
cs: ❌ Server SMTP se nespouští
cy: ❌ Gweinydd SMTP Ddim yn Cychwyn
da: ❌ SMTP-server starter ikke
de: ❌ SMTP-Server startet nicht
el: ❌ Ο διακομιστής SMTP δεν ξεκινά
eo: ❌ SMTP-Servilo Ne Komenciĝas
es: ❌ El servidor SMTP no se inicia
et: ❌ SMTP-server ei käivitu
fa: ❌ سرور SMTP شروع نمی شود
fi: ❌ SMTP-palvelin ei käynnisty
fr: ❌ Le serveur SMTP ne démarre pas
ga: ❌ Freastalaí SMTP Gan Tosú
gl: ❌ O servidor SMTP non se inicia
gu: ❌ SMTP સર્વર શરૂ થઈ રહ્યું નથી
he: ❌ שרת SMTP לא מופעל
hi: ❌ एसएमटीपी सर्वर प्रारंभ नहीं हो रहा है
hr: ❌ SMTP poslužitelj se ne pokreće
hu: ❌ Az SMTP-kiszolgáló nem indul el
hy: ❌ SMTP սերվերը չի սկսվում
is: ❌ SMTP þjónn fer ekki í gang
it: ❌ Il server SMTP non si avvia
ja: ❌ SMTP サーバーが起動しない
ka: ❌ SMTP სერვერი არ იწყება
kk: ❌ SMTP сервері қосылмайды
km: ❌ ម៉ាស៊ីនមេ SMTP មិនចាប់ផ្តើមទេ។
kn: ❌ SMTP ಸರ್ವರ್ ಪ್ರಾರಂಭವಾಗುತ್ತಿಲ್ಲ
ko: ❌ SMTP 서버가 시작되지 않음
ky: ❌ SMTP сервери башталбай жатат
lo: ❌ເຊີບເວີ SMTP ບໍ່ເລີ່ມຕົ້ນ
lt: ❌ SMTP serveris neįsijungia
lv: ❌ SMTP serveris netiek startēts
ml: ❌ SMTP സെർവർ ആരംഭിക്കുന്നില്ല
mn: ❌ SMTP сервер эхлэхгүй байна
mr: ❌ SMTP सर्व्हर सुरू होत नाही
mt: ❌ Server SMTP Mhux Jibda
my: ❌ SMTP ဆာဗာ မစတင်ပါ။
ne: ❌ SMTP सर्भर सुरु भइरहेको छैन
nl: ❌ SMTP-server start niet
no: ❌ SMTP-serveren starter ikke
pa: ❌ SMTP ਸਰਵਰ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ
pl: ❌ Serwer SMTP nie uruchamia się
pt: ❌ Servidor SMTP não inicia
ro: ❌ Serverul SMTP nu pornește
ru: ❌ SMTP-сервер не запускается
si: ❌ SMTP සේවාදායකය ආරම්භ නොවේ
sk: ❌ Server SMTP sa nespúšťa
sl: ❌ Strežnik SMTP se ne zažene
sr: ❌ СМТП сервер се не покреће
sv: ❌ SMTP-servern startar inte
ta: ❌ SMTP சேவையகம் தொடங்கவில்லை
te: ❌ SMTP సర్వర్ ప్రారంభం కాదు
th: ❌ เซิร์ฟเวอร์ SMTP ไม่เริ่มทำงาน
tr: ❌ SMTP Sunucusu Başlamıyor
uk: ❌ Сервер SMTP не запускається
ur: ❌ SMTP سرور شروع نہیں کررہا ہے
uz: ❌ SMTP serveri ishga tushmayapti
vi: ❌ Máy chủ SMTP không khởi động

source: ❌ Celery Not Processing Tasks
af: ❌ Seldery verwerk nie take nie
am: ❌ ሴሊየሪ የማይሰራ ተግባራት
ar: ❌ الكرفس لا يقوم بمعالجة المهام
az: ❌ Kərəviz tapşırıqları emal etmir
bg: ❌ Целина не обработва задачи
bn: ❌ সেলারি কাজগুলি প্রক্রিয়াকরণ নয়৷
ca: ❌ Tasques sense processar d'api
cs: ❌ Celer nezpracovává úkoly
cy: ❌ Seleri Ddim yn Prosesu Tasgau
da: ❌ Selleri behandler ikke opgaver
de: ❌ Sellerie verarbeitet keine Aufgaben
el: ❌ Το σέλινο δεν επεξεργάζεται
eo: ❌ Celerio Ne Pretiganta Taskojn
es: ❌ Tareas que no procesan el apio
et: ❌ Seller ei töötle ülesandeid
fa: ❌ وظایف پردازش کرفس
fi: ❌ Selleri ei käsittele tehtäviä
fr: ❌ Céleri ne traitant pas les tâches
ga: ❌ Soilire Nach Próiseáil Tascanna
gl: ❌ Tarefas sen procesar apio
gu: ❌ સેલરી પ્રોસેસિંગ કાર્યો નથી
he: ❌ סלרי לא מעבד משימות
hi: ❌ अजवाइन प्रसंस्करण कार्य नहीं
hr: ❌ Celer ne obrađuje zadatke
hu: ❌ Zeller nem feldolgozási feladatok
hy: ❌ Նեխուրը չմշակող առաջադրանքներ
is: ❌ Sellerí vinnur ekki úr verkefnum
it: ❌Sedano che non elabora attività
ja: ❌ Celery がタスクを処理していない
ka: ❌ ნიახურის დამუშავების ამოცანები
kk: ❌ Балдыркөк тапсырмаларды өңдемейді
km: ❌ Celery មិនដំណើរការភារកិច្ច
kn: ❌ ಸೆಲರಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸದ ಕಾರ್ಯಗಳು
ko: ❌ 셀러리가 작업을 처리하지 않음
ky: ❌ Сельдерей Тапшырмаларды иштетпейт
lo: ❌ Celery ບໍ່ປະມວນຜົນວຽກງານ
lt: ❌ Salierų neperdirbimo užduotys
lv: ❌ Selerijas neapstrādāšanas uzdevumi
ml: ❌ സെലറി പ്രോസസ്സിംഗ് ജോലികൾ അല്ല
mn: ❌ Селөдерейг боловсруулахгүй байгаа ажил
mr: ❌ सेलेरी प्रक्रिया नाही कार्ये
mt: ❌ Karfus Mhux Ipproċessar Kompiti
my: ❌ ဆလရီသည် လုပ်ဆောင်စရာများကို မလုပ်ဆောင်ပါ။
ne: ❌ Celery कार्यहरू प्रशोधन गर्दैन
nl: ❌ Celery verwerkt taken niet
no: ❌ Selleri behandler ikke oppgaver
pa: ❌ ਸੈਲਰੀ ਕਾਰਜ ਪ੍ਰਕਿਰਿਆ ਨਹੀਂ ਕਰ ਰਿਹਾ
pl: ❌ Seler nie przetwarza zadań
pt: ❌ Tarefas de não processamento de aipo
ro: ❌ Țelina nu procesează sarcini
ru: ❌ Сельдерей не обрабатывает задачи
si: ❌ සැල්දිරි සැකසුම් නොවන කාර්යයන්
sk: ❌ Zeler nespracúva úlohy
sl: ❌ Zelena ne obdeluje nalog
sr: ❌ Целер не обрађује задатке
sv: ❌ Selleri bearbetar inte uppgifter
ta: ❌ செலரி இல்லை செயலாக்க பணிகள்
te: ❌ సెలెరీ నాట్ ప్రాసెసింగ్ టాస్క్‌లు
th: ❌คื่นฉ่ายไม่ประมวลผลงาน
tr: ❌ Kereviz Görevleri İşlemiyor
uk: ❌ Селера не обробляє завдання
ur: ❌ اجوائن کاموں پر کارروائی نہیں کرتی ہے
uz: ❌ Seldereyga ishlov berilmagan vazifalar
vi: ❌ Cần Tây Không Xử Lý Nhiệm Vụ

source: ❌ Permission Denied Errors
af: ❌ Toestemming geweier foute
am: ❌ ፍቃድ የተከለከሉ ስህተቶች
ar: ❌ أخطاء رفض الإذن
az: ❌ İcazənin rədd edilməsi xətaları
bg: ❌ Грешки с отказано разрешение
bn: ❌ অনুমতি অস্বীকার করা ত্রুটি৷
ca: ❌ Errors de permís denegat
cs: ❌ Chyby odepření oprávnění
cy: ❌ Caniatâd Gwallau a Wrthodwyd
da: ❌ Tilladelse nægtet fejl
de: ❌ Fehler „Berechtigung verweigert“.
el: ❌ Σφάλματα άρνησης άδειας
eo: ❌ Permeso Neita Eraroj
es: ❌ Errores de permiso denegado
et: ❌ Luba keelatud vead
fa: ❌ خطاهای مجوز رد شده
fi: ❌ Lupa estetty -virheet
fr: ❌ Erreurs d'autorisation refusée
ga: ❌ Earráidí a Diúltaíodh do Chead
gl: ❌ Erros de permiso denegado
gu: ❌ પરવાનગી નકારી ભૂલો
he: ❌ שגיאות של הרשאה נדחתה
hi: ❌ अनुमति अस्वीकृत त्रुटियाँ
hr: ❌ Pogreške odbijene dozvole
hu: ❌ Engedély megtagadva hibák
hy: ❌ Թույլտվության մերժված սխալներ
is: ❌ Heimild hafnað villur
it: ❌ Errori di autorizzazione negata
ja: ❌ 権限拒否エラー
ka: ❌ ნებართვის უარყოფის შეცდომები
kk: ❌ Рұқсат берілмеген қателер
km: ❌ការអនុញ្ញាតត្រូវបានបដិសេធកំហុស
kn: ❌ ಅನುಮತಿ ನಿರಾಕರಿಸಿದ ದೋಷಗಳು
ko: ❌ 권한 거부 오류
ky: ❌ Уруксат бербеген каталар
lo: ❌ການອະນຸຍາດປະຕິເສດຄວາມຜິດພາດ
lt: ❌ Leidimas atmestas, klaidos
lv: ❌ Atļaujas liegtas kļūdas
ml: ❌ അനുമതി നിഷേധിച്ച പിശകുകൾ
mn: ❌ Зөвшөөрөлгүй алдаа
mr: ❌ परवानगी नाकारण्यात आलेल्या त्रुटी
mt: ❌ Permess Miċħud Żbalji
my: ❌ ခွင့်ပြုချက် ငြင်းဆိုထားသော အမှားများ
ne: ❌ अनुमति अस्वीकार त्रुटिहरू
nl: ❌ Fouten met geweigerde toestemming
no: ❌ Tillatelse nektet feil
pa: ❌ ਅਨੁਮਤੀ ਇਨਕਾਰੀ ਤਰੁੱਟੀਆਂ
pl: ❌ Błędy odmowy uprawnień
pt: ❌ Erros de permissão negada
ro: ❌ Erori cu permisiunea refuzată
ru: ❌ Ошибки отказа в разрешении
si: ❌ අවසර ප්‍රතික්ෂේප කරන ලද දෝෂ
sk: ❌ Chyby odmietnutia povolenia
sl: ❌ Napake zavrnjenega dovoljenja
sr: ❌ Грешке одбијене дозволе
sv: ❌ Tillstånd nekad fel
ta: ❌ அனுமதி மறுக்கப்பட்ட பிழைகள்
te: ❌ అనుమతి నిరాకరించబడిన లోపాలు
th: ❌ ข้อผิดพลาดการอนุญาตถูกปฏิเสธ
tr: ❌ İzin Reddedildi Hataları
uk: ❌ Помилки дозволу заборонено
ur: ❌ اجازت سے انکار کیا گیا ہے
uz: ❌ Ruxsat rad etilgan xatolar
vi: ❌ Lỗi từ chối quyền

source: ❌ SSL Certificate Issues
af: ❌ SSL-sertifikaatkwessies
am: ❌ SSL ሰርተፍኬት ጉዳዮች
ar: ❌ مشاكل شهادة SSL
az: ❌ SSL Sertifikat Problemləri
bg: ❌ Проблеми със SSL сертификата
bn: ❌ SSL সার্টিফিকেট ইস্যু
ca: ❌ Problemes amb el certificat SSL
cs: ❌ Problémy s certifikátem SSL
cy: ❌ Materion Tystysgrif SSL
da: ❌ SSL-certifikatproblemer
de: ❌ Probleme mit SSL-Zertifikaten
el: ❌ Ζητήματα πιστοποιητικού SSL
eo: ❌ Problemoj pri SSL-Atestilo
es: ❌ Problemas con el certificado SSL
et: ❌ SSL-sertifikaadi probleemid
fa: ❌ مشکلات گواهی SSL
fi: ❌ SSL-sertifikaattiongelmat
fr: ❌ Problèmes de certificat SSL
ga: ❌ Eisiúint Teastais SSL
gl: ❌ Problemas con certificado SSL
gu: ❌ SSL પ્રમાણપત્ર મુદ્દાઓ
he: ❌ בעיות בתעודת SSL
hi: ❌ एसएसएल प्रमाणपत्र मुद्दे
hr: ❌ Problemi sa SSL certifikatom
hu: ❌ SSL-tanúsítvány-problémák
hy: ❌ SSL վկայագրի հետ կապված խնդիրներ
is: ❌ SSL vottorðsvandamál
it: ❌ Problemi relativi al certificato SSL
ja: ❌ SSL 証明書の問題
ka: ❌ SSL სერთიფიკატის საკითხები
kk: ❌ SSL сертификатының мәселелері
km: ❌ បញ្ហាវិញ្ញាបនបត្រ SSL
kn: ❌ SSL ಪ್ರಮಾಣಪತ್ರ ಸಮಸ್ಯೆಗಳು
ko: ❌ SSL 인증서 문제
ky: ❌ SSL сертификатынын маселелери
lo: ❌ບັນຫາໃບຮັບຮອງ SSL
lt: ❌ SSL sertifikato problemos
lv: ❌ SSL sertifikāta problēmas
ml: ❌ SSL സർട്ടിഫിക്കറ്റ് പ്രശ്നങ്ങൾ
mn: ❌ SSL сертификатын асуудал
mr: ❌ SSL प्रमाणपत्र समस्या
mt: ❌ Kwistjonijiet taċ-Ċertifikat SSL
my: ❌ SSL လက်မှတ်ကိစ္စများ
ne: ❌ SSL प्रमाणपत्र मुद्दाहरू
nl: ❌ Problemen met SSL-certificaten
no: ❌ Problemer med SSL-sertifikater
pa: ❌ SSL ਸਰਟੀਫਿਕੇਟ ਮੁੱਦੇ
pl: ❌ Problemy z certyfikatem SSL
pt: ❌ Problemas com certificados SSL
ro: ❌ Probleme cu certificatele SSL
ru: ❌ Проблемы с SSL-сертификатами
si: ❌ SSL සහතික ගැටළු
sk: ❌ Problémy s certifikátom SSL
sl: ❌ Težave s potrdilom SSL
sr: ❌ Проблеми са ССЛ сертификатом
sv: ❌ SSL-certifikatproblem
ta: ❌ SSL சான்றிதழ் சிக்கல்கள்
te: ❌ SSL సర్టిఫికేట్ సమస్యలు
th: ❌ ปัญหาใบรับรอง SSL
tr: ❌ SSL Sertifika Sorunları
uk: ❌ Проблеми із сертифікатом SSL
ur: SS SSL سرٹیفکیٹ کے مسائل
uz: ❌ SSL sertifikati muammolari
vi: ❌ Vấn đề về chứng chỉ SSL

source: ❌ Emails Not Sending
af: ❌ E-posse stuur nie
am: ❌ ኢሜይሎች አይላኩም
ar: ❌ رسائل البريد الإلكتروني لا ترسل
az: ❌ E-poçtlar Göndərilmir
bg: ❌ Имейлите не се изпращат
bn: ❌ ইমেল পাঠানো হচ্ছে না
ca: ❌ Els correus electrònics no s'envien
cs: ❌ E-maily se neodesílají
cy: ❌ Negeseuon e-bost heb eu hanfon
da: ❌ E-mails sendes ikke
de: ❌ E-Mails werden nicht gesendet
el: ❌ Τα μηνύματα ηλεκτρονικού ταχυδρομείου δεν αποστέλλονται
eo: ❌ Retpoŝtoj Ne Sendantaj
es: ❌ Correos electrónicos que no se envían
et: ❌ E-kirju ei saadeta
fa: ❌ ایمیل ها ارسال نمی شوند
fi: ❌ Sähköpostit eivät lähetä
fr: ❌ Les e-mails ne sont pas envoyés
ga: ❌ Ríomhphoist Gan Seol
gl: ❌ Correos electrónicos non enviados
gu: ❌ ઇમેઇલ્સ મોકલતા નથી
he: ❌ אימיילים לא נשלחים
hi: ❌ ईमेल नहीं भेजा जा रहा है
hr: ❌ E-poruke se ne šalju
hu: ❌ Nem küldenek e-maileket
hy: ❌ Նամակները չեն ուղարկվում
is: ❌ Tölvupóstur sendist ekki
it: ❌ Email non inviate
ja: ❌ メールが送信されない
ka: ❌ ელ.წერილი არ იგზავნება
kk: ❌ Электрондық хаттар жіберілмейді
km: ❌ អ៊ីមែលមិនផ្ញើ
kn: ❌ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸುತ್ತಿಲ್ಲ
ko: ❌ 이메일이 전송되지 않음
ky: ❌ Электрондук почталар жөнөтүлбөйт
lo: ❌ ອີເມວບໍ່ໄດ້ສົ່ງ
lt: ❌ Laiškai nesiunčiami
lv: ❌ E-pasta ziņojumi netiek sūtīti
ml: ❌ ഇമെയിലുകൾ അയക്കുന്നില്ല
mn: ❌ Имэйл илгээхгүй байна
mr: ❌ ईमेल पाठवले जात नाहीत
mt: ❌ Emails Mhux Jibagħtu
my: ❌ အီးမေးလ်များ မပို့ပါ။
ne: ❌ इमेलहरू पठाउँदैन
nl: ❌ E-mails worden niet verzonden
no: ❌ E-poster sendes ikke
pa: ❌ ਈਮੇਲਾਂ ਨਹੀਂ ਭੇਜੀਆਂ ਜਾ ਰਹੀਆਂ
pl: ❌ E-maile nie są wysyłane
pt: ❌ E-mails não enviados
ro: ❌ E-mailurile nu se trimit
ru: ❌ Письма не отправляются
si: ❌ ඊමේල් යැවීම නොවේ
sk: ❌ E-maily sa neodosielajú
sl: ❌ E-poštna sporočila se ne pošiljajo
sr: ❌ Е-поруке се не шаљу
sv: ❌ E-postmeddelanden skickas inte
ta: ❌ மின்னஞ்சல்கள் அனுப்பப்படவில்லை
te: ❌ ఇమెయిల్‌లు పంపడం లేదు
th: ❌ อีเมล์ไม่ส่ง
tr: ❌ E-postalar Gönderilemiyor
uk: ❌ Електронні листи не надсилаються
ur: ❌ ای میلز نہیں بھیج رہے ہیں
uz: ❌ Elektron pochta xabarlari yuborilmaydi
vi: ❌ Email không gửi được

source: Debugging Tips
af: Ontfoutingswenke
am: ማረም ጠቃሚ ምክሮች
ar: نصائح التصحيح
az: Sazlama Məsləhətləri
bg: Съвети за отстраняване на грешки
bn: ডিবাগিং টিপস
ca: Consells de depuració
cs: Tipy pro ladění
cy: Cynghorion Dadfygio
da: Tips til fejlretning
de: Tipps zum Debuggen
el: Συμβουλές εντοπισμού σφαλμάτων
eo: Sencimigaj Konsiloj
es: Consejos de depuración
et: Silumisnõuanded
eu: Arazketarako aholkuak
fa: نکات رفع اشکال
fi: Vianetsintävinkkejä
fr: Conseils de débogage
ga: Leideanna Dífhabhtaithe
gl: Consellos de depuración
gu: ડીબગીંગ ટિપ્સ
he: טיפים לניפוי באגים
hi: डिबगिंग युक्तियाँ
hr: Savjeti za uklanjanje pogrešaka
hu: Hibakeresési tippek
hy: Վրիպազերծման խորհուրդներ
id: Tip Men-debug
is: Ábendingar um villuleit
it: Suggerimenti per il debug
ja: デバッグのヒント
ka: გამართვის რჩევები
kk: Түзету бойынша кеңестер
km: គន្លឹះបំបាត់កំហុស
kn: ಡೀಬಗ್ ಮಾಡುವ ಸಲಹೆಗಳು
ko: 디버깅 팁
ky: Мүчүлүштүктөрдү оңдоо боюнча кеңештер
lt: Derinimo patarimai
lv: Atkļūdošanas padomi
ml: ഡീബഗ്ഗിംഗ് നുറുങ്ങുകൾ
mn: Дибаг хийх зөвлөмжүүд
mr: डीबगिंग टिपा
ms: Petua Penyahpepijatan
my: အမှားရှာပြင်နည်းများ
ne: डिबगिङ सुझावहरू
nl: Tips voor foutopsporing
no: Feilsøkingstips
pa: ਡੀਬੱਗਿੰਗ ਸੁਝਾਅ
pl: Wskazówki dotyczące debugowania
pt: Dicas de depuração
ro: Sfaturi de depanare
ru: Советы по отладке
si: දෝශ නිරාකරණ ඉඟි
sk: Tipy na ladenie
sl: Nasveti za odpravljanje napak
sr: Савети за отклањање грешака
sv: Felsökningstips
sw: Vidokezo vya Utatuzi
ta: பிழைத்திருத்த குறிப்புகள்
te: డీబగ్గింగ్ చిట్కాలు
th: เคล็ดลับการดีบัก
tr: Hata Ayıklama İpuçları
uk: Поради щодо налагодження
ur: ڈیبگنگ ٹپس
uz: Nosozliklarni tuzatish bo'yicha maslahatlar
vi: Mẹo gỡ lỗi

source: 📋 Check All Logs
af: 📋 Gaan alle logs na
am: 📋 ሁሉንም ምዝግብ ማስታወሻዎች ያረጋግጡ
ar: 📋 التحقق من كافة السجلات
az: 📋 Bütün Qeydləri yoxlayın
bg: 📋 Проверете всички регистрационни файлове
bn: 📋 সমস্ত লগ চেক করুন
ca: 📋 Comproveu tots els registres
cs: 📋 Zkontrolujte všechny protokoly
cy: 📋 Gwiriwch Pob Log
da: 📋 Tjek alle logfiler
de: 📋 Überprüfen Sie alle Protokolle
el: 📋 Ελέγξτε όλα τα αρχεία καταγραφής
eo: 📋 Kontrolu ĉiujn protokolojn
es: 📋 Verificar todos los registros
et: 📋 Kontrollige kõiki logisid
fa: 📋 همه گزارش‌ها را بررسی کنید
fi: 📋 Tarkista kaikki lokit
fr: 📋 Vérifiez tous les journaux
ga: 📋 Seiceáil Gach Log
gl: 📋 Consulta todos os rexistros
gu: 📋 બધા લૉગ્સ તપાસો
he: 📋 בדוק את כל היומנים
hi: 📋 सभी लॉग जांचें
hr: 📋 Provjerite sve zapisnike
hu: 📋 Ellenőrizze az összes naplót
hy: 📋 Ստուգեք բոլոր մատյանները
is: 📋 Athugaðu allar skrár
it: 📋 Controlla tutti i registri
ja: 📋 すべてのログを確認する
ka: 📋 შეამოწმეთ ყველა ჟურნალი
kk: 📋 Барлық журналдарды тексеріңіз
km: 📋 ពិនិត្យកំណត់ហេតុទាំងអស់។
kn: 📋 ಎಲ್ಲಾ ಲಾಗ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 📋 모든 로그 확인
ky: 📋 Бардык журналдарды текшериңиз
lo: 📋 ກວດເບິ່ງບັນທຶກທັງໝົດ
lt: 📋 Patikrinkite visus žurnalus
lv: 📋 Pārbaudiet visus žurnālus
ml: 📋 എല്ലാ ലോഗുകളും പരിശോധിക്കുക
mn: 📋 Бүх бүртгэлийг шалгана уу
mr: 📋 सर्व नोंदी तपासा
mt: 📋 Iċċekkja r-Zkuk Kollha
my: 📋 မှတ်တမ်းများအားလုံးကို စစ်ဆေးပါ။
ne: 📋 सबै लगहरू जाँच गर्नुहोस्
nl: 📋 Controleer alle logboeken
no: 📋 Sjekk alle logger
pa: 📋 ਸਾਰੇ ਲੌਗਸ ਦੀ ਜਾਂਚ ਕਰੋ
pl: 📋 Sprawdź wszystkie dzienniki
pt: 📋 Verifique todos os registros
ro: 📋 Verificați toate jurnalele
ru: 📋 Проверьте все журналы
si: 📋 සියලුම ලඝු-සටහන් පරීක්ෂා කරන්න
sk: 📋 Skontrolujte všetky záznamy
sl: 📋 Preverite vse dnevnike
sr: 📋 Проверите све евиденције
sv: 📋 Kontrollera alla loggar
ta: 📋 அனைத்து பதிவுகளையும் சரிபார்க்கவும்
te: 📋 అన్ని లాగ్‌లను తనిఖీ చేయండి
th: 📋 ตรวจสอบบันทึกทั้งหมด
tr: 📋 Tüm Günlükleri Kontrol Et
uk: 📋 Перевірте всі журнали
ur: all تمام نوشتہ جات چیک کریں
uz: 📋 Barcha jurnallarni tekshiring
vi: 📋 Kiểm tra tất cả nhật ký
