Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: If you add a new email to a campaign that has already sent emails, it will automatically schedule to all active subscribers
af: As jy 'n nuwe e-pos by 'n veldtog voeg wat reeds e-posse gestuur het, sal dit outomaties aan alle aktiewe intekenare skeduleer
am: ቀደም ሲል ኢሜይሎችን ወደ ላከ ዘመቻ አዲስ ኢሜይል ካከሉ፣ ለሁሉም ንቁ ተመዝጋቢዎች በራስ-ሰር መርሐግብር ያስይዛል
ar: إذا قمت بإضافة بريد إلكتروني جديد إلى حملة أرسلت بالفعل رسائل بريد إلكتروني، فسيتم جدولتها تلقائيًا لجميع المشتركين النشطين
az: Əgər siz artıq e-poçt göndərmiş bir kampaniyaya yeni e-poçt əlavə etsəniz, o, avtomatik olaraq bütün aktiv abunəçilərə planlaşdırılacaq
bg: Ако добавите нов имейл към кампания, която вече е изпратила имейли, той автоматично ще насрочи всички активни абонати
bn: আপনি যদি একটি প্রচারাভিযানে একটি নতুন ইমেল যোগ করেন যা ইতিমধ্যেই ইমেল পাঠিয়েছে, এটি স্বয়ংক্রিয়ভাবে সমস্ত সক্রিয় গ্রাহকদের জন্য নির্ধারিত হবে৷
ca: Si afegiu un correu electrònic nou a una campanya que ja ha enviat correus electrònics, es programarà automàticament per a tots els subscriptors actius
cs: Pokud přidáte nový e-mail do kampaně, která již e-maily odeslala, automaticky se naplánuje pro všechny aktivní odběratele
cy: Os ydych chi'n ychwanegu e-bost newydd at ymgyrch sydd eisoes wedi anfon e-byst, bydd yn amserlennu'n awtomatig i bob tanysgrifiwr gweithredol
da: Hvis du tilføjer en ny e-mail til en kampagne, der allerede har sendt e-mails, planlægges den automatisk for alle aktive abonnenter
de: Wenn Sie einer Kampagne, die bereits E-Mails gesendet hat, eine neue E-Mail hinzufügen, wird diese automatisch an alle aktiven Abonnenten gesendet
el: Εάν προσθέσετε ένα νέο email σε μια καμπάνια που έχει ήδη στείλει email, θα προγραμματιστεί αυτόματα σε όλους τους ενεργούς συνδρομητές
eo: Se vi aldonas novan retpoŝton al kampanjo, kiu jam sendis retpoŝtojn, ĝi aŭtomate planos al ĉiuj aktivaj abonantoj
es: Si agrega un nuevo correo electrónico a una campaña que ya envió correos electrónicos, se programará automáticamente para todos los suscriptores activos.
et: Kui lisate uue meili kampaaniale, mis on juba meile saatnud, ajastatakse see automaatselt kõikidele aktiivsetele tellijatele
eu: Dagoeneko mezu elektronikoak bidali dituen kanpaina bati mezu elektroniko berri bat gehitzen badiozu, automatikoki programatuko da harpidedun aktibo guztientzat
fa: اگر یک ایمیل جدید به کمپینی که قبلا ایمیل ارسال کرده است اضافه کنید، به طور خودکار برای همه مشترکین فعال برنامه ریزی می شود
fi: Jos lisäät uuden sähköpostin kampanjaan, joka on jo lähettänyt sähköposteja, se ajoitetaan automaattisesti kaikille aktiivisille tilaajille
fr: Si vous ajoutez un nouvel e-mail à une campagne qui a déjà envoyé des e-mails, il sera automatiquement programmé pour tous les abonnés actifs
ga: Má chuireann tú ríomhphost nua le feachtas a sheol ríomhphoist cheana féin, déanfaidh sé sceidealú go huathoibríoch do gach síntiúsóir gníomhach
gl: Se engades un novo correo electrónico a unha campaña que xa enviou correos electrónicos, programarase automaticamente para todos os subscritores activos
gu: જો તમે ઝુંબેશમાં નવો ઈમેલ ઉમેરો કે જેણે પહેલાથી જ ઈમેલ મોકલ્યા છે, તો તે આપમેળે બધા સક્રિય સબ્સ્ક્રાઇબર્સને શેડ્યૂલ કરશે
he: אם תוסיף מייל חדש למסע פרסום שכבר שלח מיילים, הוא יתזמן אוטומטית לכל המנויים הפעילים
hi: यदि आप किसी ऐसे अभियान में नया ईमेल जोड़ते हैं जो पहले ही ईमेल भेज चुका है, तो यह स्वचालित रूप से सभी सक्रिय ग्राहकों के लिए शेड्यूल हो जाएगा
hr: Ako dodate novu e-poštu u kampanju koja je već poslala e-poštu, automatski će se rasporediti za sve aktivne pretplatnike
hu: Ha új e-mailt ad hozzá egy kampányhoz, amely már küldött e-maileket, az automatikusan ütemezésre kerül az összes aktív feliratkozóhoz
hy: Եթե ​​դուք նոր էլփոստ ավելացնեք արշավին, որն արդեն նամակներ է ուղարկել, այն ավտոմատ կերպով ժամանակացույց կգրանցվի բոլոր ակտիվ բաժանորդների համար
id: Jika Anda menambahkan email baru ke kampanye yang telah mengirimkan email, maka secara otomatis akan dijadwalkan ke semua pelanggan aktif
is: Ef þú bætir nýjum tölvupósti við herferð sem hefur þegar sent tölvupósta mun hann sjálfkrafa tímasetja alla virka áskrifendur
it: Se aggiungi una nuova email a una campagna che ha già inviato email, verrà pianificata automaticamente per tutti gli abbonati attivi
ja: すでにメールを送信しているキャンペーンに新しいメールを追加すると、アクティブな購読者全員に自動的にスケジュールが設定されます。
ka: თუ ახალ ელფოსტას დაამატებთ კამპანიას, რომელმაც უკვე გაგზავნა ელ.წერილი, ის ავტომატურად დაიგეგმება ყველა აქტიურ აბონენტს
kk: Электрондық хаттарды жіберген науқанға жаңа электрондық пошта қоссаңыз, ол барлық белсенді жазылушыларға автоматты түрде жоспарлайды
km: ប្រសិនបើអ្នកបន្ថែមអ៊ីមែលថ្មីទៅក្នុងយុទ្ធនាការដែលបានផ្ញើអ៊ីមែលរួចហើយ វានឹងកំណត់កាលវិភាគដោយស្វ័យប្រវត្តិចំពោះអតិថិជនសកម្មទាំងអស់។
kn: ಈಗಾಗಲೇ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿದ ಪ್ರಚಾರಕ್ಕೆ ನೀವು ಹೊಸ ಇಮೇಲ್ ಅನ್ನು ಸೇರಿಸಿದರೆ, ಅದು ಎಲ್ಲಾ ಸಕ್ರಿಯ ಚಂದಾದಾರರಿಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸುತ್ತದೆ
ko: 이미 이메일을 보낸 캠페인에 새 이메일을 추가하면 모든 활성 구독자에게 자동으로 예약됩니다.
ky: Эгер сиз буга чейин электрондук каттарды жөнөткөн кампанияга жаңы электрондук кат кошсоңуз, ал автоматтык түрдө бардык активдүү жазылуучуларга графикти түзөт
lo: ຖ້າເຈົ້າເພີ່ມອີເມວໃໝ່ໃສ່ແຄມເປນທີ່ສົ່ງອີເມວໄປແລ້ວ, ມັນຈະກຳນົດເວລາໃຫ້ກັບຜູ້ສະໝັກໃຊ້ທັງໝົດໂດຍອັດຕະໂນມັດ
lt: Jei pridėsite naują el. laišką prie kampanijos, kuri jau išsiuntė el. laiškus, ji bus automatiškai suplanuota visiems aktyviems prenumeratoriams
lv: Ja pievienosit jaunu e-pasta ziņojumu kampaņai, no kuras jau ir nosūtīti e-pasta ziņojumi, tas tiks automātiski ieplānots visiem aktīvajiem abonentiem
ml: ഇതിനകം ഇമെയിലുകൾ അയച്ച കാമ്പെയ്‌നിലേക്ക് നിങ്ങൾ ഒരു പുതിയ ഇമെയിൽ ചേർക്കുകയാണെങ്കിൽ, അത് എല്ലാ സജീവ സബ്‌സ്‌ക്രൈബർമാർക്കും സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യും
mn: Хэрэв та аль хэдийн имэйл илгээсэн кампанит ажилд шинэ имэйл нэмбэл, энэ нь бүх идэвхтэй захиалагчдад автоматаар хуваарилагдах болно
mr: तुम्ही आधीच ईमेल पाठवलेल्या मोहिमेमध्ये नवीन ईमेल जोडल्यास, ते सर्व सक्रिय सदस्यांना आपोआप शेड्युल केले जाईल
ms: Jika anda menambahkan e-mel baharu pada kempen yang telah menghantar e-mel, ia akan menjadualkan secara automatik kepada semua pelanggan aktif
mt: Jekk iżżid email ġdida ma’ kampanja li diġà bagħtet emails, din tiskeda awtomatikament lill-abbonati attivi kollha
my: အီးမေးလ်အသစ်တစ်ခုကို ပေးပို့ပြီးသော ကမ်ပိန်းတစ်ခုသို့ အီးမေးလ်အသစ်တစ်ခု ထည့်ပါက၊ ၎င်းသည် အသုံးပြုနေသော စာရင်းသွင်းသူအားလုံးကို အလိုအလျောက် အချိန်ဇယားဆွဲပေးမည်ဖြစ်သည်။
ne: यदि तपाईंले अभियानमा नयाँ इमेल थप्नुभयो जुन पहिले नै इमेलहरू पठाइसकेको छ, यसले स्वचालित रूपमा सबै सक्रिय सदस्यहरूलाई तालिका बनाउँछ
nl: Als u een nieuwe e-mail toevoegt aan een campagne die al e-mails heeft verzonden, wordt deze automatisch gepland voor alle actieve abonnees
no: Hvis du legger til en ny e-post i en kampanje som allerede har sendt e-post, vil den automatisk planlegge til alle aktive abonnenter
pa: ਜੇ ਤੁਸੀਂ ਇੱਕ ਮੁਹਿੰਮ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਈਮੇਲ ਜੋੜਦੇ ਹੋ ਜਿਸ ਨੇ ਪਹਿਲਾਂ ਹੀ ਈਮੇਲ ਭੇਜੀ ਹੈ, ਤਾਂ ਇਹ ਆਪਣੇ ਆਪ ਸਾਰੇ ਕਿਰਿਆਸ਼ੀਲ ਗਾਹਕਾਂ ਨੂੰ ਤਹਿ ਕਰ ਦੇਵੇਗਾ
pl: Jeśli dodasz nowy e-mail do kampanii, która już wysłała e-maile, zostanie on automatycznie zaplanowany dla wszystkich aktywnych subskrybentów
pt: Se você adicionar um novo e-mail a uma campanha que já enviou e-mails, ele será agendado automaticamente para todos os assinantes ativos
ro: Dacă adăugați un nou e-mail la o campanie care a trimis deja e-mailuri, acesta va fi programat automat pentru toți abonații activi
ru: Если вы добавите новое электронное письмо в кампанию, которая уже отправляла электронные письма, оно будет автоматически запланировано для всех активных подписчиков.
si: ඔබ දැනටමත් ඊමේල් යවා ඇති ව්‍යාපාරයකට නව විද්‍යුත් තැපෑලක් එක් කරන්නේ නම්, එය ස්වයංක්‍රීයව සියලුම ක්‍රියාකාරී ග්‍රාහකයින්ට උපලේඛනගත කරයි
sk: Ak pridáte nový e-mail do kampane, ktorá už odoslala e-maily, automaticky sa naplánuje pre všetkých aktívnych odberateľov
sl: Če dodate novo e-pošto v kampanjo, ki je že poslala e-pošto, bo samodejno razporejena za vse aktivne naročnike
sr: Ако додате нову е-пошту кампањи која је већ послала имејлове, она ће аутоматски бити заказана за све активне претплатнике
sv: Om du lägger till ett nytt e-postmeddelande till en kampanj som redan har skickat e-postmeddelanden, schemaläggs det automatiskt för alla aktiva prenumeranter
sw: Ukiongeza barua pepe mpya kwenye kampeni ambayo tayari imetuma barua pepe, itaratibiwa kiotomatiki kwa wafuatiliaji wote wanaoendelea
ta: ஏற்கனவே மின்னஞ்சல்களை அனுப்பிய பிரச்சாரத்தில் புதிய மின்னஞ்சலைச் சேர்த்தால், அது தானாகவே அனைத்து செயலில் உள்ள சந்தாதாரர்களுக்கும் திட்டமிடப்படும்
te: మీరు ఇప్పటికే ఇమెయిల్‌లను పంపిన ప్రచారానికి కొత్త ఇమెయిల్‌ను జోడిస్తే, అది స్వయంచాలకంగా సక్రియ సబ్‌స్క్రైబర్‌లందరికీ షెడ్యూల్ చేయబడుతుంది
th: หากคุณเพิ่มอีเมลใหม่ให้กับแคมเปญที่ได้ส่งอีเมลไปแล้ว ระบบจะกำหนดเวลาให้กับสมาชิกที่ใช้งานอยู่ทั้งหมดโดยอัตโนมัติ
tr: Halihazırda e-posta göndermiş olan bir kampanyaya yeni bir e-posta eklerseniz, tüm aktif abonelere otomatik olarak planlama yapılır
uk: Якщо ви додаєте нову електронну адресу до кампанії, яка вже надсилала електронні листи, вона автоматично планується для всіх активних передплатників
ur: اگر آپ کسی ایسی مہم میں ایک نیا ای میل شامل کرتے ہیں جس نے پہلے ہی ای میلز بھیجے ہیں تو ، یہ تمام فعال صارفین کو خود بخود شیڈول کرے گا
uz: Agar siz allaqachon elektron pochta xabarlarini yuborgan kampaniyaga yangi elektron pochta xabarini qo'shsangiz, u avtomatik ravishda barcha faol obunachilarga rejalashtiriladi
vi: Nếu bạn thêm email mới vào chiến dịch đã gửi email, nó sẽ tự động lên lịch cho tất cả những người đăng ký đang hoạt động

source: Use pre-built templates or create your own with our rich text editor.
af: Gebruik voorafgeboude sjablone of skep jou eie met ons ryk teksredigeerder.
am: አስቀድመው የተገነቡ አብነቶችን ይጠቀሙ ወይም ከሀብታም የጽሑፍ አርታኢ ጋር የራስዎን ይፍጠሩ።
ar: استخدم القوالب المعدة مسبقًا أو أنشئ قالبًا خاصًا بك باستخدام محرر النصوص الغني الخاص بنا.
az: Əvvəlcədən hazırlanmış şablonlardan istifadə edin və ya zəngin mətn redaktorumuzla özünüz yaradın.
bg: Използвайте предварително изградени шаблони или създайте свои собствени с нашия редактор за обогатен текст.
bn: পূর্ব-নির্মিত টেমপ্লেটগুলি ব্যবহার করুন বা আমাদের সমৃদ্ধ পাঠ্য সম্পাদকের সাথে আপনার নিজস্ব তৈরি করুন৷
ca: Utilitzeu plantilles preconstruïdes o creeu les vostres pròpies amb el nostre editor de text enriquit.
cs: Použijte předem připravené šablony nebo si vytvořte vlastní pomocí našeho editoru formátovaného textu.
cy: Defnyddiwch dempledi parod neu crëwch rai eich hun gyda'n golygydd testun cyfoethog.
da: Brug forudbyggede skabeloner eller skab dine egne med vores Rich Text Editor.
de: Nutzen Sie vorgefertigte Vorlagen oder erstellen Sie Ihre eigenen mit unserem Rich-Text-Editor.
el: Χρησιμοποιήστε προκατασκευασμένα πρότυπα ή δημιουργήστε τα δικά σας με το πρόγραμμα επεξεργασίας εμπλουτισμένου κειμένου μας.
eo: Uzu antaŭkonstruitajn ŝablonojn aŭ kreu viajn proprajn per nia riĉa tekstredaktilo.
es: Utilice plantillas prediseñadas o cree las suyas propias con nuestro editor de texto enriquecido.
et: Kasutage eelseadistatud malle või looge oma rikastekstiredaktoriga.
eu: Erabili aurrez eraikitako txantiloiak edo sortu zurea gure testu aberatseko editorearekin.
fa: از الگوهای از پیش ساخته شده استفاده کنید یا قالب خود را با ویرایشگر متن غنی ما ایجاد کنید.
fi: Käytä valmiita malleja tai luo omasi RTF-editorillamme.
fr: Utilisez des modèles prédéfinis ou créez les vôtres avec notre éditeur de texte enrichi.
ga: Bain úsáid as teimpléid réamhthógtha nó cruthaigh do chuid féin lenár n-eagarthóir téacs saibhir.
gl: Usa modelos predefinidos ou crea os teus propios co noso editor de texto enriquecido.
gu: પૂર્વ-બિલ્ટ ટેમ્પલેટનો ઉપયોગ કરો અથવા અમારા રિચ ટેક્સ્ટ એડિટર સાથે તમારા પોતાના બનાવો.
he: השתמש בתבניות מובנות מראש או צור תבניות משלך עם עורך הטקסט העשיר שלנו.
hi: पूर्व-निर्मित टेम्प्लेट का उपयोग करें या हमारे समृद्ध टेक्स्ट संपादक के साथ अपना स्वयं का बनाएं।
hr: Koristite unaprijed izrađene predloške ili izradite vlastite pomoću našeg uređivača obogaćenog teksta.
hu: Használjon előre elkészített sablonokat, vagy hozzon létre saját sablont rich text szerkesztőnkkel.
hy: Օգտագործեք նախապես պատրաստված ձևանմուշներ կամ ստեղծեք ձեր սեփականը մեր հարուստ տեքստային խմբագրիչի միջոցով:
id: Gunakan templat siap pakai atau buat templat Anda sendiri dengan editor teks kaya kami.
is: Notaðu forsmíðuð sniðmát eða búðu til þín eigin með textaritlinum okkar.
it: Utilizza modelli predefiniti o creane uno tuo con il nostro editor di testo RTF.
ja: 事前に構築されたテンプレートを使用するか、リッチ テキスト エディターで独自のテンプレートを作成します。
ka: გამოიყენეთ წინასწარ ჩაშენებული შაბლონები ან შექმენით საკუთარი ჩვენი მდიდარი ტექსტური რედაქტორით.
kk: Алдын ала құрастырылған үлгілерді пайдаланыңыз немесе біздің пішімделген мәтіндік редакторымызбен өзіңіз жасаңыз.
km: ប្រើគំរូដែលបានបង្កើតជាមុន ឬបង្កើតផ្ទាល់ខ្លួនរបស់អ្នកជាមួយកម្មវិធីនិពន្ធអត្ថបទសម្បូរបែបរបស់យើង។
kn: ಪೂರ್ವ-ನಿರ್ಮಿತ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಬಳಸಿ ಅಥವಾ ನಮ್ಮ ಶ್ರೀಮಂತ ಪಠ್ಯ ಸಂಪಾದಕದೊಂದಿಗೆ ನಿಮ್ಮದೇ ಆದದನ್ನು ರಚಿಸಿ.
ko: 사전 제작된 템플릿을 사용하거나 서식 있는 텍스트 편집기를 사용하여 나만의 템플릿을 만드세요.
ky: Алдын ала түзүлгөн шаблондорду колдонуңуз же бай тексттик редакторубуз менен өзүңүздүнүңүздүн түзүңүз.
lo: ໃຊ້ແມ່ແບບທີ່ສ້າງຂຶ້ນກ່ອນ ຫຼືສ້າງຂອງທ່ານເອງດ້ວຍຕົວແກ້ໄຂຂໍ້ຄວາມທີ່ອຸດົມສົມບູນຂອງພວກເຮົາ.
lt: Naudokite iš anksto sukurtus šablonus arba kurkite savo naudodami mūsų raiškiojo teksto rengyklę.
lv: Izmantojiet iepriekš izveidotas veidnes vai izveidojiet savu, izmantojot mūsu bagātinātā teksta redaktoru.
ml: മുൻകൂട്ടി നിർമ്മിച്ച ടെംപ്ലേറ്റുകൾ ഉപയോഗിക്കുക അല്ലെങ്കിൽ ഞങ്ങളുടെ റിച്ച് ടെക്സ്റ്റ് എഡിറ്റർ ഉപയോഗിച്ച് നിങ്ങളുടേത് സൃഷ്ടിക്കുക.
mn: Урьдчилан бүтээсэн загваруудыг ашиглах эсвэл манай баялаг текст засварлагчаар өөрийн загвараа үүсгээрэй.
mr: पूर्व-निर्मित टेम्पलेट वापरा किंवा आमच्या रिच टेक्स्ट एडिटरसह तुमचे स्वतःचे तयार करा.
ms: Gunakan templat pra-bina atau buat sendiri dengan editor teks kaya kami.
mt: Uża mudelli mibnija minn qabel jew oħloq tiegħek bl-editur tat-test għani tagħna.
my: ကြိုတင်တည်ဆောက်ထားသော နမူနာများကို အသုံးပြုပါ သို့မဟုတ် ကျွန်ုပ်တို့၏ ကြွယ်ဝသော စာသားတည်းဖြတ်မှုဖြင့် သင့်ကိုယ်ပိုင် ဖန်တီးပါ။
ne: पूर्व-निर्मित टेम्प्लेटहरू प्रयोग गर्नुहोस् वा हाम्रो रिच टेक्स्ट सम्पादकसँग आफ्नै सिर्जना गर्नुहोस्।
nl: Gebruik kant-en-klare sjablonen of maak uw eigen met onze rich-text-editor.
no: Bruk forhåndsbygde maler eller lag dine egne med vårt riktekstredigeringsprogram.
pa: ਸਾਡੇ ਰਿਚ ਟੈਕਸਟ ਐਡੀਟਰ ਨਾਲ ਪਹਿਲਾਂ ਤੋਂ ਬਣੇ ਟੈਂਪਲੇਟਸ ਦੀ ਵਰਤੋਂ ਕਰੋ ਜਾਂ ਆਪਣਾ ਖੁਦ ਬਣਾਓ।
pl: Skorzystaj z gotowych szablonów lub utwórz własne za pomocą naszego edytora tekstu sformatowanego.
pt: Use modelos pré-construídos ou crie os seus próprios com nosso editor de rich text.
ro: Folosiți șabloane predefinite sau creați-vă propriile cu editorul nostru de text îmbogățit.
ru: Используйте готовые шаблоны или создайте свои собственные с помощью нашего редактора форматированного текста.
si: පෙර-සාදන ලද සැකිලි භාවිතා කරන්න හෝ අපගේ පොහොසත් පෙළ සංස්කාරකය සමඟ ඔබේම නිර්මාණයක් සාදන්න.
sk: Použite vopred vytvorené šablóny alebo si vytvorte vlastné pomocou nášho editora formátovaného textu.
sl: Uporabite vnaprej izdelane predloge ali ustvarite svojo z našim urejevalnikom obogatenega besedila.
sr: Користите унапред направљене шаблоне или креирајте сопствене помоћу нашег уређивача обогаћеног текста.
sv: Använd förbyggda mallar eller skapa dina egna med vår RTF-redigerare.
sw: Tumia violezo vilivyoundwa awali au uunde yako mwenyewe ukitumia kihariri chetu cha maandishi tajiri.
ta: முன்பே கட்டமைக்கப்பட்ட டெம்ப்ளேட்களைப் பயன்படுத்தவும் அல்லது எங்களின் ரிச் டெக்ஸ்ட் எடிட்டரைக் கொண்டு உங்கள் சொந்தமாக உருவாக்கவும்.
te: ముందుగా నిర్మించిన టెంప్లేట్‌లను ఉపయోగించండి లేదా మా రిచ్ టెక్స్ట్ ఎడిటర్‌తో మీ స్వంతంగా సృష్టించండి.
th: ใช้เทมเพลตที่สร้างไว้ล่วงหน้าหรือสร้างเทมเพลตของคุณเองด้วยโปรแกรมแก้ไข Rich Text ของเรา
tr: Önceden oluşturulmuş şablonları kullanın veya zengin metin düzenleyicimizle kendinizinkini oluşturun.
uk: Використовуйте готові шаблони або створюйте власні за допомогою нашого текстового редактора.
ur: پہلے سے تعمیر شدہ ٹیمپلیٹس کا استعمال کریں یا ہمارے امیر ٹیکسٹ ایڈیٹر کے ساتھ اپنا بنائیں۔
uz: Oldindan tuzilgan shablonlardan foydalaning yoki boy matn muharririmiz yordamida o'zingiznikini yarating.
vi: Sử dụng các mẫu dựng sẵn hoặc tạo mẫu của riêng bạn bằng trình soạn thảo văn bản đa dạng thức của chúng tôi.

source: AI Generation
af: AI Generasie
am: AI ትውልድ
ar: جيل الذكاء الاصطناعي
az: AI Nəsil
bg: AI поколение
bn: এআই জেনারেশন
ca: Generació d'IA
cs: Generace AI
cy: AI Genhedlaeth
de: KI-Generierung
el: Γενιά AI
eo: AI-generacio
es: Generación de IA
et: AI põlvkond
eu: AI belaunaldia
fa: نسل هوش مصنوعی
fi: AI-sukupolvi
fr: Génération d'IA
ga: Giniúint AI
gl: Xeración AI
gu: AI જનરેશન
he: דור AI
hi: एआई पीढ़ी
hr: AI generacija
hu: AI generáció
hy: AI սերունդ
id: Generasi AI
is: AI kynslóð
it: Generazione dell'intelligenza artificiale
ja: AIの生成
ka: AI თაობა
kk: AI генерациясы
km: ជំនាន់ AI
kn: AI ಜನರೇಷನ್
ko: AI 세대
ky: AI мууну
lo: ລຸ້ນ AI
lt: AI karta
lv: AI paaudze
ml: AI ജനറേഷൻ
mn: AI үеийнхэн
mr: एआय जनरेशन
ms: Penjanaan AI
mt: Ġenerazzjoni AI
my: AI မျိုးဆက်
ne: एआई जेनेरेसन
nl: AI-generatie
no: AI generasjon
pa: ਏਆਈ ਜਨਰੇਸ਼ਨ
pl: Generacja sztucznej inteligencji
pt: Geração de IA
ro: Generația AI
ru: Поколение ИИ
si: AI පරම්පරාව
sk: Generácia AI
sl: Generacija umetne inteligence
sr: АИ Генератион
sw: Kizazi cha AI
ta: AI தலைமுறை
te: AI జనరేషన్
th: การสร้าง AI
tr: Yapay Zeka Üretimi
uk: ШІ покоління
ur: AI نسل
uz: AI avlodi
vi: Thế hệ AI

source: Generate email content automatically with AI assistance.
af: Genereer outomaties e-posinhoud met KI-bystand.
am: በ AI እገዛ የኢሜል ይዘትን በራስ-ሰር ይፍጠሩ።
ar: قم بإنشاء محتوى البريد الإلكتروني تلقائيًا بمساعدة الذكاء الاصطناعي.
az: AI köməyi ilə e-poçt məzmununu avtomatik olaraq yaradın.
bg: Автоматично генерирайте имейл съдържание с помощта на AI.
bn: এআই সহায়তায় স্বয়ংক্রিয়ভাবে ইমেল সামগ্রী তৈরি করুন।
ca: Genereu contingut de correu electrònic automàticament amb l'assistència d'IA.
cs: Vytvářejte obsah e-mailů automaticky s pomocí AI.
cy: Cynhyrchu cynnwys e-bost yn awtomatig gyda chymorth AI.
da: Generer e-mail-indhold automatisk med AI-hjælp.
de: Generieren Sie E-Mail-Inhalte automatisch mit KI-Unterstützung.
el: Δημιουργήστε αυτόματα περιεχόμενο email με τη βοήθεια AI.
eo: Generu retpoŝtan enhavon aŭtomate kun helpo de AI.
es: Genere contenido de correo electrónico automáticamente con asistencia de IA.
et: Looge tehisintellekti abiga automaatselt meilisisu.
eu: Sortu posta elektronikoko edukia automatikoki AI laguntzarekin.
fa: با کمک هوش مصنوعی محتوای ایمیل را به صورت خودکار تولید کنید.
fi: Luo sähköpostisisältöä automaattisesti tekoälyn avulla.
fr: Générez automatiquement du contenu de courrier électronique avec l'assistance de l'IA.
ga: Gin ábhar ríomhphoist go huathoibríoch le cúnamh AI.
gl: Xera contido de correo electrónico automaticamente coa axuda da IA.
gu: AI સહાયતા સાથે આપમેળે ઇમેઇલ સામગ્રી બનાવો.
he: צור תוכן דואר אלקטרוני באופן אוטומטי עם סיוע בינה מלאכותית.
hi: AI सहायता से स्वचालित रूप से ईमेल सामग्री उत्पन्न करें।
hr: Automatski generirajte sadržaj e-pošte uz pomoć umjetne inteligencije.
hu: Automatikusan hozzon létre e-mail tartalmat mesterséges intelligencia segítségével.
hy: Ստեղծեք էլփոստի բովանդակություն ինքնաբերաբար՝ AI աջակցությամբ:
id: Hasilkan konten email secara otomatis dengan bantuan AI.
is: Búðu til tölvupóstsefni sjálfkrafa með AI aðstoð.
it: Genera automaticamente contenuti e-mail con l'assistenza dell'intelligenza artificiale.
ja: AI 支援により電子メールのコンテンツを自動的に生成します。
ka: შექმენით ელექტრონული ფოსტის შინაარსი ავტომატურად AI დახმარებით.
kk: AI көмегімен электрондық пошта мазмұнын автоматты түрде жасаңыз.
km: បង្កើតមាតិកាអ៊ីមែលដោយស្វ័យប្រវត្តិដោយប្រើជំនួយ AI ។
kn: AI ಸಹಾಯದಿಂದ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಿ.
ko: AI 지원을 통해 이메일 콘텐츠를 자동으로 생성합니다.
ky: AI жардамы менен электрондук почтанын мазмунун автоматтык түрдө жаратыңыз.
lo: ສ້າງເນື້ອຫາອີເມວອັດຕະໂນມັດດ້ວຍການຊ່ວຍເຫຼືອ AI.
lt: Su AI pagalba automatiškai generuokite el. pašto turinį.
lv: Automātiski ģenerējiet e-pasta saturu, izmantojot AI palīdzību.
ml: AI സഹായത്തോടെ ഇമെയിൽ ഉള്ളടക്കം സ്വയമേവ സൃഷ്ടിക്കുക.
mn: AI тусламжтайгаар цахим шуудангийн контентыг автоматаар үүсгэнэ.
mr: AI सहाय्याने स्वयंचलितपणे ईमेल सामग्री व्युत्पन्न करा.
ms: Jana kandungan e-mel secara automatik dengan bantuan AI.
mt: Iġġenera kontenut tal-email awtomatikament bl-assistenza tal-AI.
my: AI အကူအညီဖြင့် အီးမေးလ်အကြောင်းအရာကို အလိုအလျောက် ဖန်တီးပါ။
ne: AI सहायताको साथ स्वचालित रूपमा इमेल सामग्री उत्पन्न गर्नुहोस्।
nl: Genereer automatisch e-mailinhoud met AI-ondersteuning.
no: Generer e-postinnhold automatisk med AI-hjelp.
pa: AI ਸਹਾਇਤਾ ਨਾਲ ਆਪਣੇ ਆਪ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰੋ।
pl: Automatycznie generuj treść wiadomości e-mail przy pomocy sztucznej inteligencji.
pt: Gere conteúdo de e-mail automaticamente com assistência de IA.
ro: Generați automat conținut de e-mail cu asistență AI.
ru: Автоматически создавайте контент электронной почты с помощью искусственного интеллекта.
si: AI සහාය ඇතිව විද්‍යුත් තැපැල් අන්තර්ගතය ස්වයංක්‍රීයව ජනනය කරන්න.
sk: Automaticky generujte obsah e-mailov s pomocou AI.
sl: Samodejno ustvarite e-poštno vsebino s pomočjo umetne inteligence.
sr: Аутоматски генеришите садржај е-поште уз помоћ вештачке интелигенције.
sv: Generera e-postinnehåll automatiskt med AI-hjälp.
sw: Tengeneza maudhui ya barua pepe kiotomatiki kwa usaidizi wa AI.
ta: AI உதவியுடன் மின்னஞ்சல் உள்ளடக்கத்தை தானாக உருவாக்கவும்.
te: AI సహాయంతో స్వయంచాలకంగా ఇమెయిల్ కంటెంట్‌ను రూపొందించండి.
th: สร้างเนื้อหาอีเมลโดยอัตโนมัติด้วยความช่วยเหลือจาก AI
tr: Yapay zeka yardımıyla e-posta içeriğini otomatik olarak oluşturun.
uk: Автоматично генеруйте вміст електронної пошти за допомогою AI.
ur: AI امداد کے ساتھ خود بخود ای میل کا مواد تیار کریں۔
uz: AI yordami bilan elektron pochta tarkibini avtomatik ravishda yarating.
vi: Tạo nội dung email tự động với sự hỗ trợ của AI.

source: Scheduling
af: Skeduleer
am: መርሐግብር ማስያዝ
ar: الجدولة
az: Planlaşdırma
bg: График
bn: সময়সূচী
ca: Programació
cs: Plánování
cy: Amserlennu
da: Planlægning
de: Terminplanung
el: Χρονοδρομολόγηση
eo: Planado
es: Programación
et: Ajakava koostamine
eu: Programazioa
fa: برنامه ریزی
fi: Ajoitus
fr: Planification
ga: Sceidealú
gl: Programación
gu: સુનિશ્ચિત
he: תזמון
hi: निर्धारण
hr: Zakazivanje
hu: Ütemezés
hy: Ժամանակացույց
id: Penjadwalan
is: Tímasetningar
it: Pianificazione
ja: スケジュール設定
ka: განრიგი
kk: Жоспарлау
km: កាលវិភាគ
kn: ವೇಳಾಪಟ್ಟಿ
ko: 스케줄링
ky: Пландаштыруу
lo: ການກຳນົດເວລາ
lt: Planavimas
lv: Plānošana
ml: ഷെഡ്യൂളിംഗ്
mn: Хуваарь гаргах
mr: शेड्युलिंग
ms: Penjadualan
mt: Skedar
my: စီစဉ်ပေးခြင်း
ne: समयतालिका
nl: Planning
no: Planlegging
pa: ਤਹਿ
pl: Planowanie
pt: Agendamento
ro: Programare
ru: Планирование
si: උපලේඛනගත කිරීම
sk: Plánovanie
sl: Razporejanje
sr: Планирање
sv: Schemaläggning
sw: Kupanga ratiba
ta: திட்டமிடல்
te: షెడ్యూల్ చేస్తోంది
th: การจัดตารางเวลา
tr: Planlama
uk: Планування
ur: شیڈولنگ
uz: Rejalashtirish
vi: Lên lịch
