Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create your first campaign to start sending automated emails to your subscribers.
af: Skep jou eerste veldtog om outomatiese e-posse aan jou intekenare te begin stuur.
am: ለደንበኝነት ተመዝጋቢዎች አውቶማቲክ ኢሜይሎችን መላክ ለመጀመር የመጀመሪያ ዘመቻዎን ይፍጠሩ።
ar: قم بإنشاء حملتك الأولى لبدء إرسال رسائل البريد الإلكتروني الآلية إلى المشتركين لديك.
az: Abunəçilərinizə avtomatik e-poçt göndərməyə başlamaq üçün ilk kampaniyanızı yaradın.
bg: Създайте първата си кампания, за да започнете да изпращате автоматизирани имейли до вашите абонати.
bn: আপনার গ্রাহকদের স্বয়ংক্রিয় ইমেল পাঠানো শুরু করার জন্য আপনার প্রথম প্রচারাভিযান তৈরি করুন।
ca: Creeu la vostra primera campanya per començar a enviar correus electrònics automatitzats als vostres subscriptors.
cs: Vytvořte svou první kampaň a začněte odesílat automatické e-maily svým odběratelům.
cy: Creu eich ymgyrch gyntaf i ddechrau anfon e-byst awtomataidd at eich tanysgrifwyr.
da: Opret din første kampagne for at begynde at sende automatiske e-mails til dine abonnenter.
de: Erstellen Sie Ihre erste Kampagne, um automatisierte E-Mails an Ihre Abonnenten zu versenden.
el: Δημιουργήστε την πρώτη σας καμπάνια για να ξεκινήσετε την αποστολή αυτοματοποιημένων email στους συνδρομητές σας.
eo: Kreu vian unuan kampanjon por komenci sendi aŭtomatajn retpoŝtojn al viaj abonantoj.
es: Crea tu primera campaña para comenzar a enviar correos electrónicos automatizados a tus suscriptores.
et: Looge oma esimene kampaania, et alustada tellijatele automaatsete meilide saatmist.
eu: Sortu zure lehen kanpaina zure harpidedunei mezu elektroniko automatizatuak bidaltzen hasteko.
fa: اولین کمپین خود را برای شروع ارسال ایمیل های خودکار برای مشترکین خود ایجاد کنید.
fi: Luo ensimmäinen kampanjasi ja aloita automaattisten sähköpostien lähettäminen tilaajillesi.
fr: Créez votre première campagne pour commencer à envoyer des e-mails automatisés à vos abonnés.
ga: Cruthaigh do chéad fheachtas chun tús a chur le ríomhphoist uathoibrithe a sheoladh chuig do shíntiúsóirí.
gl: Crea a túa primeira campaña para comezar a enviar correos electrónicos automatizados aos teus subscritores.
gu: તમારા સબ્સ્ક્રાઇબર્સને સ્વચાલિત ઇમેઇલ્સ મોકલવાનું શરૂ કરવા માટે તમારી પ્રથમ ઝુંબેશ બનાવો.
he: צור את מסע הפרסום הראשון שלך כדי להתחיל לשלוח מיילים אוטומטיים למנויים שלך.
hi: अपने ग्राहकों को स्वचालित ईमेल भेजना शुरू करने के लिए अपना पहला अभियान बनाएं।
hr: Napravite svoju prvu kampanju kako biste svojim pretplatnicima počeli slati automatiziranu e-poštu.
hu: Hozza létre első kampányát, hogy elkezdhesse az automatikus e-mailek küldését előfizetőinek.
hy: Ստեղծեք ձեր առաջին արշավը, որպեսզի սկսեք ավտոմատ նամակներ ուղարկել ձեր բաժանորդներին:
id: Buat kampanye pertama Anda untuk mulai mengirim email otomatis ke pelanggan Anda.
is: Búðu til fyrstu herferðina þína til að byrja að senda sjálfvirkan tölvupóst til áskrifenda þinna.
it: Crea la tua prima campagna per iniziare a inviare e-mail automatizzate ai tuoi abbonati.
ja: 最初のキャンペーンを作成して、購読者への自動メールの送信を開始します。
ka: შექმენით თქვენი პირველი კამპანია თქვენი აბონენტებისთვის ავტომატური ელფოსტის გაგზავნის დასაწყებად.
kk: Жазылушыларыңызға автоматтандырылған электрондық хаттарды жіберуді бастау үшін бірінші науқаныңызды жасаңыз.
km: បង្កើតយុទ្ធនាការដំបូងរបស់អ្នក ដើម្បីចាប់ផ្តើមផ្ញើអ៊ីមែលដោយស្វ័យប្រវត្តិទៅកាន់អ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರಿಗೆ ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸುವುದನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಿಮ್ಮ ಮೊದಲ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ.
ko: 구독자에게 자동화된 이메일을 보내려면 첫 번째 캠페인을 만드세요.
ky: Жазылуучуларыңызга автоматташтырылган электрондук каттарды жөнөтө баштоо үчүн биринчи кампанияңызды түзүңүз.
lo: ສ້າງແຄມເປນທໍາອິດຂອງທ່ານເພື່ອເລີ່ມຕົ້ນການສົ່ງອີເມວອັດຕະໂນມັດໄປຫາຜູ້ຈອງຂອງທ່ານ.
lt: Sukurkite savo pirmąją kampaniją, kad pradėtumėte siųsti automatinius el. laiškus savo prenumeratoriams.
lv: Izveidojiet savu pirmo kampaņu, lai sāktu sūtīt automātiskus e-pasta ziņojumus saviem abonentiem.
ml: നിങ്ങളുടെ സബ്‌സ്‌ക്രൈബർമാർക്ക് സ്വയമേവയുള്ള ഇമെയിലുകൾ അയയ്‌ക്കാൻ ആരംഭിക്കുന്നതിന് നിങ്ങളുടെ ആദ്യ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക.
mn: Захиалагчиддаа автомат имэйл илгээж эхлэхийн тулд анхны кампанит ажилаа үүсгэ.
mr: तुमच्या सदस्यांना स्वयंचलित ईमेल पाठवणे सुरू करण्यासाठी तुमची पहिली मोहीम तयार करा.
ms: Buat kempen pertama anda untuk mula menghantar e-mel automatik kepada pelanggan anda.
mt: Oħloq l-ewwel kampanja tiegħek biex tibda tibgħat emails awtomatizzati lill-abbonati tiegħek.
my: သင့်စာရင်းသွင်းသူများထံ အလိုအလျောက် အီးမေးလ်များ ပေးပို့ခြင်းစတင်ရန် သင့်ပထမဆုံးကမ်ပိန်းကို ဖန်တီးပါ။
ne: तपाइँका सदस्यहरूलाई स्वचालित इमेलहरू पठाउन सुरु गर्न तपाइँको पहिलो अभियान सिर्जना गर्नुहोस्।
nl: Maak uw eerste campagne en begin met het verzenden van geautomatiseerde e-mails naar uw abonnees.
no: Opprett din første kampanje for å begynne å sende automatiserte e-poster til abonnentene dine.
pa: ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਸਵੈਚਲਿਤ ਈਮੇਲ ਭੇਜਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਆਪਣੀ ਪਹਿਲੀ ਮੁਹਿੰਮ ਬਣਾਓ।
pl: Utwórz swoją pierwszą kampanię, aby rozpocząć wysyłanie automatycznych e-maili do swoich subskrybentów.
pt: Crie sua primeira campanha para começar a enviar e-mails automatizados para seus assinantes.
ro: Creați prima campanie pentru a începe să trimiteți e-mailuri automate către abonații dvs.
ru: Создайте свою первую кампанию, чтобы начать автоматически рассылать электронные письма своим подписчикам.
si: ඔබේ ග්‍රාහකයින්ට ස්වයංක්‍රීය ඊමේල් යැවීම ආරම්භ කිරීමට ඔබේ පළමු ව්‍යාපාරය සාදන්න.
sk: Vytvorte svoju prvú kampaň a začnite odosielať automatické e-maily svojim odberateľom.
sl: Ustvarite svojo prvo oglaševalsko akcijo, da začnete pošiljati samodejna e-poštna sporočila svojim naročnikom.
sr: Направите своју прву кампању да бисте почели да шаљете аутоматизоване е-поруке својим претплатницима.
sv: Skapa din första kampanj för att börja skicka automatiska e-postmeddelanden till dina prenumeranter.
sw: Anzisha kampeni yako ya kwanza ili kuanza kutuma barua pepe za kiotomatiki kwa wanaofuatilia kituo chako.
ta: உங்கள் சந்தாதாரர்களுக்கு தானியங்கு மின்னஞ்சல்களை அனுப்புவதற்கு உங்கள் முதல் பிரச்சாரத்தை உருவாக்கவும்.
te: మీ సబ్‌స్క్రైబర్‌లకు ఆటోమేటెడ్ ఇమెయిల్‌లను పంపడం ప్రారంభించడానికి మీ మొదటి ప్రచారాన్ని సృష్టించండి.
th: สร้างแคมเปญแรกของคุณเพื่อเริ่มส่งอีเมลอัตโนมัติไปยังสมาชิกของคุณ
tr: Abonelerinize otomatik e-postalar göndermeye başlamak için ilk kampanyanızı oluşturun.
uk: Створіть свою першу кампанію, щоб почати надсилати автоматичні електронні листи своїм передплатникам.
ur: اپنے صارفین کو خودکار ای میل بھیجنا شروع کرنے کے لئے اپنی پہلی مہم بنائیں۔
uz: Obunachilaringizga avtomatik elektron pochta xabarlarini yuborishni boshlash uchun birinchi kampaniyangizni yarating.
vi: Tạo chiến dịch đầu tiên của bạn để bắt đầu gửi email tự động đến người đăng ký của bạn.

source: Your Subscriber Lists
af: Jou intekenaarlyste
am: የእርስዎ የተመዝጋቢ ዝርዝሮች
ar: قوائم المشتركين الخاصة بك
az: Abunəçi Siyahılarınız
bg: Вашите списъци с абонати
bn: আপনার গ্রাহক তালিকা
ca: Les vostres llistes de subscriptors
cs: Vaše seznamy odběratelů
cy: Eich Rhestrau Tanysgrifwyr
da: Dine abonnentlister
de: Ihre Abonnentenlisten
el: Οι λίστες συνδρομητών σας
eo: Viaj Abonantoj-Listoj
es: Tus listas de suscriptores
et: Teie abonentide loendid
eu: Zure harpidedunen zerrendak
fa: لیست مشترکین شما
fi: Tilaajaluettelosi
fr: Vos listes d'abonnés
ga: Do Liostaí Suibscríobhaí
gl: As túas listas de subscritores
gu: તમારી સબ્સ્ક્રાઇબર યાદીઓ
he: רשימות המנויים שלך
hi: आपकी सब्सक्राइबर सूचियाँ
hr: Vaši popisi pretplatnika
hu: Az Ön előfizetői listája
hy: Ձեր բաժանորդների ցուցակները
id: Daftar Pelanggan Anda
is: Áskrifendalistarnir þínir
it: I tuoi elenchi di iscritti
ja: あなたの購読者リスト
ka: თქვენი აბონენტთა სიები
kk: Жазылушылар тізімдері
km: បញ្ជីអ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳು
ko: 귀하의 구독자 목록
ky: Сиздин жазылуучулар тизмелери
lo: ລາຍຊື່ສະມາຊິກຂອງທ່ານ
lt: Jūsų prenumeratorių sąrašai
lv: Jūsu abonentu saraksti
ml: നിങ്ങളുടെ വരിക്കാരുടെ പട്ടികകൾ
mn: Таны захиалагчдын жагсаалт
mr: तुमच्या सदस्यांच्या याद्या
ms: Senarai Pelanggan Anda
mt: Il-Listi tal-Abbonati Tiegħek
my: သင်၏စာရင်းသွင်းသူစာရင်းများ
ne: तपाईंको सब्सक्राइबर सूचीहरू
nl: Uw abonneelijsten
no: Dine abonnentlister
pa: ਤੁਹਾਡੀਆਂ ਗਾਹਕ ਸੂਚੀਆਂ
pl: Twoje listy subskrybentów
pt: Suas listas de assinantes
ro: Listele dvs. de abonați
ru: Ваши списки подписчиков
si: ඔබගේ ග්‍රාහක ලැයිස්තු
sk: Vaše zoznamy odberateľov
sl: Vaši seznami naročnikov
sr: Ваше листе претплатника
sv: Dina prenumerantlistor
sw: Orodha zako za Wasajili
ta: உங்கள் சந்தாதாரர் பட்டியல்கள்
te: మీ చందాదారుల జాబితాలు
th: รายชื่อสมาชิกของคุณ
tr: Abone Listeleriniz
uk: Ваші списки передплатників
ur: آپ کے صارفین کی فہرستیں
uz: Sizning obunachilar ro'yxati
vi: Danh sách người đăng ký của bạn

source: No subscriber lists yet
af: Nog geen intekenaarlyste nie
am: እስካሁን ምንም የተመዝጋቢ ዝርዝሮች የሉም
ar: لا توجد قوائم المشتركين حتى الآن
az: Hələ abunəçi siyahısı yoxdur
bg: Все още няма списъци с абонати
bn: এখনও কোন গ্রাহক তালিকা
ca: Encara no hi ha cap llista de subscriptors
cs: Zatím žádné seznamy odběratelů
cy: Dim rhestrau tanysgrifwyr eto
da: Ingen abonnentlister endnu
de: Noch keine Abonnentenlisten
el: Δεν υπάρχουν ακόμη λίστες συνδρομητών
eo: Ankoraŭ neniuj listoj de abonantoj
es: Aún no hay listas de suscriptores
et: Tellijate loendeid veel pole
eu: Oraindik ez dago harpidedun zerrendarik
fa: هنوز لیست مشترکی وجود ندارد
fi: Ei vielä tilaajaluetteloita
fr: Aucune liste d'abonnés pour l'instant
ga: Níl aon liostaí síntiúsóirí fós
gl: Aínda non hai listas de subscritores
gu: હજુ સુધી કોઈ સબ્સ્ક્રાઇબર લિસ્ટ નથી
he: אין עדיין רשימות מנויים
hi: अभी तक कोई ग्राहक सूची नहीं
hr: Još nema popisa pretplatnika
hu: Még nincsenek feliratkozói listák
hy: Բաժանորդների ցուցակներ դեռ չկան
id: Belum ada daftar pelanggan
is: Engir áskrifendalistar ennþá
it: Nessun elenco di iscritti ancora
ja: 購読者リストはまだありません
ka: აბონენტთა სია ჯერ არ არის
kk: Жазылушылар тізімі әлі жоқ
km: មិនទាន់មានបញ្ជីអ្នកជាវនៅឡើយទេ
kn: ಇನ್ನೂ ಯಾವುದೇ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳಿಲ್ಲ
ko: 아직 구독자 목록이 없습니다.
ky: Азырынча жазылуучулардын тизмеси жок
lo: ບໍ່ມີລາຍຊື່ຜູ້ສະໝັກໃຊ້ເທື່ອ
lt: Kol kas nėra prenumeratorių sąrašų
lv: Vēl nav neviena abonentu saraksta
ml: ഇതുവരെ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകളൊന്നുമില്ല
mn: Одоогоор захиалагчийн жагсаалт алга
mr: अद्याप कोणतीही सदस्य सूची नाही
ms: Tiada senarai pelanggan lagi
mt: S'issa l-ebda lista ta' abbonati
my: စာရင်းသွင်းသူစာရင်းမရှိသေးပါ။
ne: अझै कुनै सदस्य सूची छैन
nl: Nog geen abonneelijsten
no: Ingen abonnentlister ennå
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਗਾਹਕ ਸੂਚੀ ਨਹੀਂ ਹੈ
pl: Nie ma jeszcze list subskrybentów
pt: Ainda não há listas de assinantes
ro: Nicio listă de abonați încă
ru: Списков подписчиков пока нет
si: තවමත් ග්‍රාහක ලැයිස්තුවක් නොමැත
sk: Zatiaľ žiadne zoznamy odberateľov
sl: Seznamov naročnikov še ni
sr: Још нема листе претплатника
sv: Inga prenumerantlistor ännu
sw: Bado hakuna orodha za waliojisajili
ta: இதுவரை சந்தாதாரர் பட்டியல் இல்லை
te: ఇంకా చందాదారుల జాబితాలు లేవు
th: ยังไม่มีรายชื่อสมาชิก
tr: Henüz abone listesi yok
uk: Списків підписників ще немає
ur: ابھی تک کوئی سبسکرائبر کی فہرست نہیں ہے
uz: Hozircha obunachilar roʻyxati yoʻq
vi: Chưa có danh sách người đăng ký

source: Create your first subscriber list to start organizing your contacts.
af: Skep jou eerste intekenaarlys om jou kontakte te begin organiseer.
am: እውቂያዎችዎን ማደራጀት ለመጀመር የመጀመሪያዎን የተመዝጋቢ ዝርዝር ይፍጠሩ።
ar: أنشئ قائمة المشتركين الأولى للبدء في تنظيم جهات الاتصال الخاصة بك.
az: Kontaktlarınızı təşkil etməyə başlamaq üçün ilk abunəçi siyahınızı yaradın.
bg: Създайте първия си списък с абонати, за да започнете да организирате контактите си.
bn: আপনার পরিচিতিগুলি সংগঠিত করা শুরু করতে আপনার প্রথম গ্রাহক তালিকা তৈরি করুন৷
ca: Crea la teva primera llista de subscriptors per començar a organitzar els teus contactes.
cs: Vytvořte svůj první seznam odběratelů a začněte organizovat své kontakty.
cy: Creu eich rhestr tanysgrifwyr cyntaf i ddechrau trefnu eich cysylltiadau.
da: Opret din første abonnentliste for at begynde at organisere dine kontakter.
de: Erstellen Sie Ihre erste Abonnentenliste, um mit der Organisation Ihrer Kontakte zu beginnen.
el: Δημιουργήστε την πρώτη σας λίστα συνδρομητών για να ξεκινήσετε την οργάνωση των επαφών σας.
eo: Kreu vian unuan liston de abonantoj por komenci organizi viajn kontaktojn.
es: Crea tu primera lista de suscriptores para comenzar a organizar tus contactos.
et: Looge oma esimene tellijate loend, et alustada kontaktide korrastamist.
eu: Sortu zure lehen harpidedun zerrenda zure kontaktuak antolatzen hasteko.
fa: اولین لیست مشترکین خود را ایجاد کنید تا شروع به سازماندهی مخاطبین خود کنید.
fi: Luo ensimmäinen tilaajaluettelosi aloittaaksesi yhteystietojen järjestämisen.
fr: Créez votre première liste d'abonnés pour commencer à organiser vos contacts.
ga: Cruthaigh do chéad liosta síntiúsóirí chun tús a chur le do theagmhálacha a eagrú.
gl: Crea a túa primeira lista de subscritores para comezar a organizar os teus contactos.
gu: તમારા સંપર્કોને ગોઠવવાનું શરૂ કરવા માટે તમારી પ્રથમ સબ્સ્ક્રાઇબર સૂચિ બનાવો.
he: צור את רשימת המנויים הראשונה שלך כדי להתחיל לארגן את אנשי הקשר שלך.
hi: अपने संपर्कों को व्यवस्थित करना शुरू करने के लिए अपनी पहली ग्राहक सूची बनाएं।
hr: Napravite svoj prvi popis pretplatnika da biste počeli organizirati svoje kontakte.
hu: A névjegyek rendszerezéséhez hozza létre az első előfizetői listáját.
hy: Ստեղծեք ձեր առաջին բաժանորդների ցուցակը՝ ձեր կոնտակտները կազմակերպելու համար:
id: Buat daftar pelanggan pertama Anda untuk mulai mengatur kontak Anda.
is: Búðu til fyrsta áskrifendalistann þinn til að byrja að skipuleggja tengiliðina þína.
it: Crea il tuo primo elenco di iscritti per iniziare a organizzare i tuoi contatti.
ja: 最初の購読者リストを作成して、連絡先の整理を始めます。
ka: შექმენით თქვენი პირველი აბონენტთა სია, რათა დაიწყოთ თქვენი კონტაქტების ორგანიზება.
kk: Контактілерді реттеуді бастау үшін бірінші жазылушылар тізімін жасаңыз.
km: បង្កើតបញ្ជីអ្នកជាវដំបូងរបស់អ្នក ដើម្បីចាប់ផ្តើមរៀបចំទំនាក់ទំនងរបស់អ្នក។
kn: ನಿಮ್ಮ ಸಂಪರ್ಕಗಳನ್ನು ಸಂಘಟಿಸಲು ಪ್ರಾರಂಭಿಸಲು ನಿಮ್ಮ ಮೊದಲ ಚಂದಾದಾರರ ಪಟ್ಟಿಯನ್ನು ರಚಿಸಿ.
ko: 연락처 정리를 시작하려면 첫 번째 구독자 목록을 만드세요.
ky: Байланыштарыңызды уюштуруу үчүн биринчи жазылуучу тизмеңизди түзүңүз.
lo: ສ້າງລາຍຊື່ຜູ້ສະຫມັກທໍາອິດຂອງທ່ານເພື່ອເລີ່ມຕົ້ນການຈັດລະບຽບຜູ້ຕິດຕໍ່ຂອງທ່ານ.
lt: Sukurkite savo pirmąjį prenumeratorių sąrašą, kad pradėtumėte tvarkyti savo kontaktus.
lv: Izveidojiet savu pirmo abonentu sarakstu, lai sāktu kārtot savus kontaktus.
ml: നിങ്ങളുടെ കോൺടാക്റ്റുകൾ ഓർഗനൈസുചെയ്യാൻ ആരംഭിക്കുന്നതിന് നിങ്ങളുടെ ആദ്യ വരിക്കാരുടെ പട്ടിക സൃഷ്ടിക്കുക.
mn: Харилцагчдаа цэгцэлж эхлэхийн тулд анхны захиалагчийн жагсаалтаа үүсгэ.
mr: तुमचे संपर्क आयोजित करणे सुरू करण्यासाठी तुमची पहिली सदस्य सूची तयार करा.
ms: Buat senarai pelanggan pertama anda untuk mula mengatur kenalan anda.
mt: Oħloq l-ewwel lista ta' abbonati tiegħek biex tibda torganizza l-kuntatti tiegħek.
my: သင်၏အဆက်အသွယ်များကို စတင်စီစဉ်ရန် သင်၏ပထမဆုံးစာရင်းသွင်းသူစာရင်းကို ဖန်တီးပါ။
ne: आफ्नो सम्पर्कहरू व्यवस्थित गर्न सुरु गर्न आफ्नो पहिलो सदस्य सूची सिर्जना गर्नुहोस्।
nl: Maak uw eerste abonneelijst om uw contacten te organiseren.
no: Lag din første abonnentliste for å begynne å organisere kontaktene dine.
pa: ਆਪਣੇ ਸੰਪਰਕਾਂ ਨੂੰ ਸੰਗਠਿਤ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਆਪਣੀ ਪਹਿਲੀ ਗਾਹਕ ਸੂਚੀ ਬਣਾਓ।
pl: Utwórz swoją pierwszą listę subskrybentów i zacznij organizować swoje kontakty.
pt: Crie sua primeira lista de assinantes para começar a organizar seus contatos.
ro: Creați-vă prima listă de abonați pentru a începe să vă organizați contactele.
ru: Создайте свой первый список подписчиков, чтобы начать систематизировать свои контакты.
si: ඔබගේ සම්බන්ධතා සංවිධානය කිරීම ආරම්භ කිරීමට ඔබගේ පළමු ග්‍රාහක ලැයිස්තුව සාදන්න.
sk: Vytvorte si prvý zoznam odberateľov a začnite organizovať svoje kontakty.
sl: Ustvarite svoj prvi seznam naročnikov, da začnete organizirati svoje stike.
sr: Направите своју прву листу претплатника да бисте почели да организујете своје контакте.
sv: Skapa din första prenumerantlista för att börja organisera dina kontakter.
sw: Unda orodha yako ya kwanza ya wanaofuatilia ili kuanza kupanga anwani zako.
ta: உங்கள் தொடர்புகளை ஒழுங்கமைக்க உங்கள் முதல் சந்தாதாரர் பட்டியலை உருவாக்கவும்.
te: మీ పరిచయాలను నిర్వహించడం ప్రారంభించడానికి మీ మొదటి చందాదారుల జాబితాను సృష్టించండి.
th: สร้างรายชื่อสมาชิกแรกของคุณเพื่อเริ่มจัดระเบียบผู้ติดต่อของคุณ
tr: Kişilerinizi düzenlemeye başlamak için ilk abone listenizi oluşturun.
uk: Створіть свій перший список передплатників, щоб почати впорядковувати свої контакти.
ur: اپنے رابطوں کو منظم کرنا شروع کرنے کے لئے اپنی پہلی صارفین کی فہرست بنائیں۔
uz: Kontaktlaringizni tartibga solishni boshlash uchun birinchi obunachilar ro'yxatini yarating.
vi: Tạo danh sách người đăng ký đầu tiên của bạn để bắt đầu sắp xếp danh bạ của bạn.

source: Quick Actions
af: Vinnige aksies
am: ፈጣን እርምጃዎች
ar: إجراءات سريعة
az: Sürətli hərəkətlər
bg: Бързи действия
bn: দ্রুত অ্যাকশন
ca: Accions ràpides
cs: Rychlé akce
cy: Camau Cyflym
da: Hurtige handlinger
de: Schnelle Aktionen
el: Γρήγορες Ενέργειες
eo: Rapidaj Agoj
es: Acciones rápidas
et: Kiired toimingud
eu: Ekintza azkarrak
fa: اقدامات سریع
fi: Nopeat toiminnot
fr: Actions rapides
ga: Gníomhartha Tapa
gl: Accións rápidas
gu: ઝડપી ક્રિયાઓ
he: פעולות מהירות
hi: त्वरित कार्रवाई
hr: Brze radnje
hu: Gyors műveletek
hy: Արագ գործողություններ
id: Tindakan Cepat
is: Fljótar aðgerðir
it: Azioni rapide
ja: クイックアクション
ka: სწრაფი მოქმედებები
kk: Жылдам әрекеттер
km: សកម្មភាពរហ័ស
kn: ತ್ವರಿತ ಕ್ರಮಗಳು
ko: 빠른 작업
ky: Ыкчам аракеттер
lo: ການປະຕິບັດດ່ວນ
lt: Greiti veiksmai
lv: Ātrās darbības
ml: ദ്രുത പ്രവർത്തനങ്ങൾ
mn: Түргэн үйлдлүүд
mr: जलद क्रिया
ms: Tindakan Pantas
mt: Azzjonijiet Mgħaġġla
my: အမြန်လုပ်ဆောင်မှုများ
ne: द्रुत कार्यहरू
nl: Snelle acties
no: Raske handlinger
pa: ਤੇਜ਼ ਕਾਰਵਾਈਆਂ
pl: Szybkie działania
pt: Ações rápidas
ro: Acțiuni rapide
ru: Быстрые действия
si: ඉක්මන් ක්‍රියා
sk: Rýchle akcie
sl: Hitra dejanja
sr: Брзе акције
sv: Snabba åtgärder
sw: Vitendo vya Haraka
ta: விரைவான செயல்கள்
te: త్వరిత చర్యలు
th: การดำเนินการด่วน
tr: Hızlı Eylemler
uk: Швидкі дії
ur: فوری اعمال
uz: Tezkor harakatlar
vi: Thao tác nhanh

source: Add Subscribers
af: Voeg intekenare by
am: ተመዝጋቢዎችን ያክሉ
ar: إضافة المشتركين
az: Abunəçilər əlavə edin
bg: Добавяне на абонати
bn: সদস্য যোগ করুন
ca: Afegeix subscriptors
cs: Přidat odběratele
cy: Ychwanegu Tanysgrifwyr
da: Tilføj abonnenter
de: Abonnenten hinzufügen
el: Προσθήκη συνδρομητών
eo: Aldonu Abonantojn
es: Agregar suscriptores
et: Lisa tellijaid
eu: Gehitu harpidedunak
fa: مشترکین را اضافه کنید
fi: Lisää tilaajia
fr: Ajouter des abonnés
ga: Cuir Suibscríobhaithe leis
gl: Engadir subscritores
gu: સબ્સ્ક્રાઇબર્સ ઉમેરો
he: הוסף מנויים
hi: सब्सक्राइबर्स जोड़ें
hr: Dodajte pretplatnike
hu: Előfizetők hozzáadása
hy: Ավելացնել բաժանորդներ
id: Tambahkan Pelanggan
is: Bæta við áskrifendum
it: Aggiungi abbonati
ja: 購読者の追加
ka: აბონენტების დამატება
kk: Жазылушыларды қосыңыз
km: បន្ថែមអ្នកជាវ
kn: ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: 구독자 추가
ky: Жазылуучуларды кошуу
lo: ເພີ່ມຜູ້ຕິດຕາມ
lt: Pridėti prenumeratorių
lv: Pievienojiet abonentus
ml: വരിക്കാരെ ചേർക്കുക
mn: Захиалагч нэмэх
mr: सदस्य जोडा
ms: Tambah Pelanggan
mt: Żid Abbonati
my: စာရင်းသွင်းသူများ ထည့်ပါ။
ne: सदस्यहरू थप्नुहोस्
nl: Voeg abonnees toe
no: Legg til abonnenter
pa: ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj subskrybentów
pt: Adicionar assinantes
ro: Adăugați abonați
ru: Добавить подписчиков
si: ග්‍රාහකයින් එකතු කරන්න
sk: Pridať odberateľov
sl: Dodajte naročnike
sr: Додај претплатнике
sv: Lägg till prenumeranter
sw: Ongeza Wanaofuatilia
ta: சந்தாதாரர்களைச் சேர்க்கவும்
te: చందాదారులను జోడించండి
th: เพิ่มสมาชิก
tr: Abone Ekle
uk: Додати підписників
ur: صارفین شامل کریں
uz: Obunachilarni qo'shish
vi: Thêm người đăng ký

source: Account Settings
af: Rekeninginstellings
am: የመለያ ቅንብሮች
ar: إعدادات الحساب
az: Hesab Parametrləri
bg: Настройки на акаунта
bn: অ্যাকাউন্ট সেটিংস
ca: Configuració del compte
cs: Nastavení účtu
cy: Gosodiadau Cyfrif
da: Kontoindstillinger
de: Kontoeinstellungen
el: Ρυθμίσεις λογαριασμού
eo: Kontaj agordoj
es: Configuraciones de la cuenta
et: Konto seaded
eu: Kontuaren ezarpenak
fa: تنظیمات حساب
fi: Tilin asetukset
fr: Paramètres du compte
ga: Socruithe Cuntais
gl: Configuración da conta
gu: એકાઉન્ટ સેટિંગ્સ
he: הגדרות חשבון
hi: अकाउंट सेटिंग
hr: Postavke računa
hu: Fiókbeállítások
hy: Հաշվի կարգավորումներ
id: Pengaturan Akun
is: Reikningsstillingar
it: Impostazioni dell'account
ja: アカウント設定
ka: ანგარიშის პარამეტრები
kk: Есеп жазбасын түзету
km: ការកំណត់គណនី
kn: ಖಾತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 계정 설정
ky: Каттоо эсебинин жөндөөлөрү
lo: ການຕັ້ງຄ່າບັນຊີ
lt: Paskyros nustatymai
lv: Konta iestatījumi
ml: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
mn: Бүртгэлийн тохиргоо
mr: खाते सेटिंग्ज
ms: Tetapan Akaun
mt: Settings tal-Kont
my: အကောင့်ဆက်တင်များ
ne: खाता सेटिङहरू
nl: Accountinstellingen
no: Kontoinnstillinger
pa: ਖਾਤਾ ਯੋਜਨਾ
pl: Ustawienia konta
pt: Configurações de Conta
ro: Setările contului
ru: Настройки учетной записи
si: ගිණුම් සැකසීම්
sk: Nastavenia účtu
sl: Nastavitve računa
sr: Подешавања налога
sv: Kontoinställningar
sw: Mipangilio ya Akaunti
ta: கணக்கு அமைப்புகள்
te: ఖాతా సెట్టింగ్‌లు
th: การตั้งค่าบัญชี
tr: Hesap Ayarları
uk: Налаштування облікового запису
ur: اکاؤنٹ کی ترتیبات
uz: Hisob sozlamalari
vi: Cài đặt tài khoản

source: Ad Removal
af: Advertensieverwydering
am: ማስታወቂያ ማስወገድ
ar: إزالة الإعلانات
az: Reklamın Silinməsi
bg: Премахване на реклама
bn: বিজ্ঞাপন অপসারণ
ca: Eliminació d'anuncis
cs: Odstranění reklamy
cy: Dileu Hysbysebion
da: Annoncefjernelse
de: Anzeigenentfernung
el: Αφαίρεση διαφήμισης
eo: Ad Forigo
es: Eliminación de anuncios
et: Reklaami eemaldamine
eu: Iragarkiak kentzea
fa: حذف آگهی
fi: Mainoksen poisto
fr: Suppression des publicités
ga: Baint Fógraí
gl: Eliminación de anuncios
gu: જાહેરાત દૂર
he: הסרת מודעות
hi: विज्ञापन हटाना
hr: Uklanjanje oglasa
hu: Hirdetés eltávolítása
hy: Գովազդի հեռացում
id: Penghapusan Iklan
is: Fjarlæging auglýsinga
it: Rimozione dell'annuncio
ja: 広告の削除
ka: რეკლამის მოცილება
kk: Жарнаманы жою
km: ការលុបការផ្សាយពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತು ತೆಗೆಯುವಿಕೆ
ko: 광고 제거
ky: Жарнама алып салуу
lo: ການລຶບໂຄສະນາ
lt: Reklamos pašalinimas
lv: Reklāmas noņemšana
ml: പരസ്യം നീക്കംചെയ്യൽ
mn: Зарыг устгах
mr: जाहिरात काढणे
ms: Pembuangan Iklan
mt: Tneħħija tar-Reklami
my: ကြော်ငြာဖယ်ရှားခြင်း။
ne: विज्ञापन हटाउने
nl: Advertentie verwijderen
no: Annonsefjerning
pa: ਵਿਗਿਆਪਨ ਹਟਾਉਣਾ
pl: Usuwanie reklam
pt: Remoção de anúncios
ro: Eliminarea anunțului
ru: Удаление рекламы
si: දැන්වීම් ඉවත් කිරීම
sk: Odstránenie reklamy
sl: Odstranitev oglasov
sr: Ад Ремовал
sv: Annonsborttagning
sw: Uondoaji wa Tangazo
ta: விளம்பர நீக்கம்
te: ప్రకటన తొలగింపు
th: การลบโฆษณา
tr: Reklam Kaldırma
uk: Видалення реклами
ur: اشتہار کو ہٹانا
uz: Reklamani olib tashlash
vi: Xóa quảng cáo
