Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Step 11: Start Services
af: Stap 11: Begin Dienste
am: ደረጃ 11፡ አገልግሎቶችን ጀምር
ar: الخطوة 11: ابدأ الخدمات
az: Addım 11: Xidmətlərə başlayın
bg: Стъпка 11: Стартирайте Услуги
bn: ধাপ 11: পরিষেবা শুরু করুন
ca: Pas 11: inicieu els serveis
cs: Krok 11: Spusťte služby
cy: Cam 11: Dechrau Gwasanaethau
da: Trin 11: Start Services
de: Schritt 11: Dienste starten
el: Βήμα 11: Ξεκινήστε τις Υπηρεσίες
eo: Paŝo 11: Komencu Servojn
es: Paso 11: Iniciar servicios
et: 11. samm: käivitage teenused
eu: 11. urratsa: Hasi zerbitzuak
fa: مرحله 11: خدمات را شروع کنید
fi: Vaihe 11: Käynnistä palvelut
fr: Étape 11 : Démarrer les services
ga: Céim 11: Tosaigh Seirbhísí
gl: Paso 11: Iniciar os servizos
gu: પગલું 11: સેવાઓ શરૂ કરો
he: שלב 11: התחל שירותים
hi: चरण 11: सेवाएँ प्रारंभ करें
hr: Korak 11: Pokrenite usluge
hu: 11. lépés: Indítsa el a Szolgáltatásokat
hy: Քայլ 11. Սկսեք ծառայությունները
id: Langkah 11: Mulai Layanan
is: Skref 11: Byrjaðu þjónustu
it: Passaggio 11: avviare i servizi
ja: ステップ 11: サービスを開始する
ka: ნაბიჯი 11: დაიწყეთ სერვისები
kk: 11-қадам: Қызметтерді іске қосыңыз
km: ជំហានទី 11: ចាប់ផ្តើមសេវាកម្ម
kn: ಹಂತ 11: ಸೇವೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 11단계: 서비스 시작
ky: 11-кадам: Кызматтарды баштоо
lo: ຂັ້ນຕອນທີ 11: ເລີ່ມການບໍລິການ
lt: 11 veiksmas: paleiskite paslaugas
lv: 11. darbība. Sāciet pakalpojumus
ml: ഘട്ടം 11: സേവനങ്ങൾ ആരംഭിക്കുക
mn: Алхам 11: Үйлчилгээг эхлүүлэх
mr: पायरी 11: सेवा सुरू करा
ms: Langkah 11: Mulakan Perkhidmatan
mt: Pass 11: Ibda s-Servizzi
my: အဆင့် 11- ဝန်ဆောင်မှုများကို စတင်ပါ။
ne: चरण 11: सेवाहरू सुरु गर्नुहोस्
nl: Stap 11: Start Services
no: Trinn 11: Start tjenester
pa: ਕਦਮ 11: ਸੇਵਾਵਾਂ ਸ਼ੁਰੂ ਕਰੋ
pl: Krok 11: Uruchom usługi
pt: Etapa 11: iniciar serviços
ro: Pasul 11: Porniți Servicii
ru: Шаг 11: Запустите службы
si: පියවර 11: සේවා ආරම්භ කරන්න
sk: Krok 11: Spustite služby
sl: 11. korak: Zaženite storitve
sr: Корак 11: Покрените услуге
sv: Steg 11: Starta tjänster
sw: Hatua ya 11: Anzisha Huduma
ta: படி 11: சேவைகளைத் தொடங்கவும்
te: దశ 11: సేవలను ప్రారంభించండి
th: ขั้นตอนที่ 11: เริ่มบริการ
tr: Adım 11: Hizmetleri Başlatın
uk: Крок 11: Запустіть служби
ur: مرحلہ 11: خدمات شروع کریں
uz: 11-qadam: Xizmatlarni ishga tushiring
vi: Bước 11: Bắt đầu dịch vụ

source: Post-Deployment Checklist
af: Kontrolelys na-ontplooiing
am: የድህረ-ማሰማራት ማረጋገጫ ዝርዝር
ar: قائمة مراجعة ما بعد النشر
az: Yerləşdirmə sonrası yoxlama siyahısı
bg: Контролен списък след внедряване
bn: পোস্ট-ডিপ্লয়মেন্ট চেকলিস্ট
ca: Llista de verificació posterior al desplegament
cs: Kontrolní seznam po nasazení
cy: Rhestr Wirio Ôl-leoli
da: Tjekliste efter implementering
de: Checkliste nach der Bereitstellung
el: Λίστα ελέγχου μετά την ανάπτυξη
es: Lista de verificación posterior a la implementación
et: Kasutuselevõtujärgne kontroll-loend
eu: Inplementatu osteko kontrol-zerrenda
fa: چک لیست پس از استقرار
fi: Käyttöönoton jälkeinen tarkistuslista
fr: Liste de contrôle post-déploiement
ga: Seicliosta Iar-Imlonnaithe
gl: Lista de verificación posterior á implantación
gu: પોસ્ટ-ડિપ્લોયમેન્ટ ચેકલિસ્ટ
he: רשימת בדיקה לאחר פריסה
hi: तैनाती के बाद की चेकलिस्ट
hr: Kontrolni popis nakon postavljanja
hu: Telepítés utáni ellenőrzőlista
hy: Հետտեղակայման ստուգաթերթ
id: Daftar Periksa Pasca Penempatan
is: Gátlisti eftir dreifingu
it: Elenco di controllo post-distribuzione
ja: 導入後のチェックリスト
ka: განლაგების შემდგომი ჩამონათვალი
kk: Орналастырудан кейінгі бақылау тізімі
km: បញ្ជីត្រួតពិនិត្យក្រោយការដាក់ឱ្យប្រើប្រាស់
kn: ನಂತರದ ನಿಯೋಜನೆ ಪರಿಶೀಲನಾಪಟ್ಟಿ
ko: 배포 후 체크리스트
ky: Жайгаштыруудан кийинки текшерүү тизмеси
lo: ລາຍ​ການ​ກວດ​ສອບ​ຫຼັງ​ການ​ປະ​ຕິ​ບັດ​
lt: Kontrolinis sąrašas po įdiegimo
lv: Kontrolsaraksts pēc izvietošanas
ml: വിന്യാസത്തിനു ശേഷമുള്ള ചെക്ക്‌ലിസ്റ്റ്
mn: Байршуулсаны дараах хяналтын хуудас
mr: पोस्ट-डिप्लॉयमेंट चेकलिस्ट
ms: Senarai Semak Selepas Pengerahan
mt: Lista ta' Kontroll ta' wara l-Iskjerament
ne: पोस्ट-डिप्लोइमेन्ट चेकलिस्ट
nl: Controlelijst na implementatie
no: Sjekkliste etter distribusjon
pa: ਪੋਸਟ-ਡਿਪਲਾਇਮੈਂਟ ਚੈੱਕਲਿਸਟ
pl: Lista kontrolna po wdrożeniu
pt: Lista de verificação pós-implantação
ro: Lista de verificare după implementare
ru: Контрольный список после развертывания
si: පශ්චාත් යෙදවීමේ පිරික්සුම් ලැයිස්තුව
sk: Kontrolný zoznam po nasadení
sl: Kontrolni seznam po uvedbi
sr: Контролна листа након имплементације
sv: Checklista efter implementering
sw: Orodha ya Hakiki ya Baada ya Usambazaji
ta: வரிசைப்படுத்தலுக்குப் பிந்தைய சரிபார்ப்புப் பட்டியல்
te: పోస్ట్-డిప్లాయ్‌మెంట్ చెక్‌లిస్ట్
th: รายการตรวจสอบหลังการใช้งาน
tr: Dağıtım Sonrası Kontrol Listesi
uk: Контрольний список після розгортання
ur: تعیناتی کے بعد کی چیک لسٹ
uz: Joylashtirishdan keyingi nazorat ro'yxati
vi: Danh sách kiểm tra sau triển khai

source: ✅ Admin panel accessible at /admin
af: ✅ Adminpaneel toeganklik by /admin
am: ✅ የአስተዳዳሪ ፓነል በ/አስተዳዳሪ ይገኛል።
ar: ✅ يمكن الوصول إلى لوحة الإدارة على /admin
az: ✅ Admin panelinə /admin ünvanından daxil olmaq mümkündür
bg: ✅ Административният панел е достъпен в /admin
bn: ✅ অ্যাডমিন প্যানেল /এডমিনে অ্যাক্সেসযোগ্য
ca: ✅ Tauler d'administració accessible a /admin
cs: ✅ Administrační panel dostupný na /admin
cy: ✅ Panel gweinyddol ar gael yn /admin
da: ✅ Admin panel tilgængeligt på /admin
de: ✅ Admin-Panel zugänglich unter /admin
el: ✅Πάνελ διαχείρισης προσβάσιμο στο /admin
eo: ✅ Administra panelo alirebla ĉe /admin
es: ✅ Panel de administración accesible en /admin
et: ✅ Administraatori paneelile pääseb juurde aadressil /admin
fa: ✅ پنل مدیریت قابل دسترسی در /admin
fi: ✅ Hallintapaneeli on käytettävissä osoitteessa /admin
fr: ✅ Panneau d'administration accessible sur /admin
ga: ✅ Painéal riaracháin inrochtana ag /admin
gl: ✅ Panel de administración accesible en /admin
gu: ✅ એડમિન પેનલ /એડમિન પર ઍક્સેસિબલ
he: ✅ פאנל ניהול נגיש ב-/admin
hi: ✅ एडमिन पैनल /एडमिन पर पहुंच योग्य है
hr: ✅ Administratorska ploča dostupna na /admin
hu: ✅ Az adminisztrációs panel elérhető a /admin oldalon
hy: ✅ Ադմինիստրատորի վահանակը հասանելի է /admin
is: ✅ Stjórnborð aðgengilegt á /admin
it: ✅ Pannello di amministrazione accessibile da /admin
ja: ✅ 管理パネルには /admin からアクセスできます
ka: ✅ ადმინისტრაციული პანელი ხელმისაწვდომია მისამართზე /admin
kk: ✅ Әкімші панеліне /admin арқылы қол жеткізуге болады
km: ✅ផ្ទាំងគ្រប់គ្រងអាចចូលបាននៅ /admin
kn: ✅ ನಿರ್ವಾಹಕ ಫಲಕವನ್ನು / ನಿರ್ವಹಣೆಯಲ್ಲಿ ಪ್ರವೇಶಿಸಬಹುದು
ko: ✅ 관리자 패널은 /admin에서 접근 가능
ky: ✅ Админ панелине /admin дарегинен кирүүгө болот
lo: ✅ກະດານ Admin ສາມາດເຂົ້າໄດ້ທີ່ /admin
lt: ✅ Administratoriaus skydelis pasiekiamas adresu /admin
lv: ✅ Administrēšanas panelis pieejams vietnē /admin
ml: ✅ അഡ്മിൻ പാനൽ /അഡ്മിനിൽ ആക്സസ് ചെയ്യാവുന്നതാണ്
mn: ✅ Админ самбарт /admin хаягаар хандах боломжтой
mr: ✅ ॲडमिन पॅनल /admin वर प्रवेश करण्यायोग्य
mt: ✅ Panel tal-amministrazzjoni aċċessibbli fuq /admin
my: ✅ Admin panel ကို /admin တွင်ဝင်ရောက်နိုင်သည်။
ne: ✅ व्यवस्थापक प्यानल / व्यवस्थापक मा पहुँचयोग्य
nl: ✅ Beheerderspaneel toegankelijk via /admin
no: ✅ Administrasjonspanel tilgjengelig på /admin
pa: ✅ ਐਡਮਿਨ ਪੈਨਲ /admin 'ਤੇ ਪਹੁੰਚਯੋਗ ਹੈ
pl: ✅ Panel administracyjny dostępny pod adresem /admin
pt: ✅ Painel de administração acessível em /admin
ro: ✅ Panoul de administrare accesibil la /admin
ru: ✅ Панель администратора доступна по адресу /admin.
si: ✅ පරිපාලක පැනලය / පරිපාලක වෙත ප්‍රවේශ විය හැක
sk: ✅ Admin panel dostupný na /admin
sl: ✅ Skrbniška plošča je dostopna na /admin
sr: ✅ Админ панел доступан на /админ
sv: ✅ Adminpanel tillgänglig på /admin
ta: ✅ நிர்வாக குழுவை / admin இல் அணுகலாம்
te: ✅ అడ్మిన్ ప్యానెల్ / అడ్మిన్ వద్ద యాక్సెస్ చేయవచ్చు
th: ✅ แผงผู้ดูแลระบบสามารถเข้าถึงได้ที่ /admin
tr: ✅ Yönetici paneline /admin adresinden erişilebilir
uk: ✅ Панель адміністратора доступна за адресою /admin
ur: ✅ ایڈمن پینل /ایڈمن پر قابل رسائی
uz: ✅ Admin paneliga /admin orqali kirish mumkin
vi: ✅ Bảng quản trị có thể truy cập tại /admin

source: ✅ Static files loading correctly
af: ✅ Statiese lêers laai korrek
am: ✅ የማይንቀሳቀሱ ፋይሎች በትክክል እየጫኑ ነው።
ar: ✅ تحميل الملفات الثابتة بشكل صحيح
az: ✅ Statik fayllar düzgün yüklənir
bg: ✅ Статичните файлове се зареждат правилно
bn: ✅ স্ট্যাটিক ফাইল সঠিকভাবে লোড হচ্ছে
ca: ✅ Els fitxers estàtics es carreguen correctament
cs: ✅ Statické soubory se načítají správně
cy: ✅ Ffeiliau sefydlog yn llwytho'n gywir
da: ✅ Statiske filer indlæses korrekt
de: ✅ Statische Dateien werden korrekt geladen
el: ✅ Στατικά αρχεία φορτώνονται σωστά
eo: ✅ Senmovaj dosieroj ŝarĝas ĝuste
es: ✅ Archivos estáticos cargando correctamente
et: ✅ Staatilised failid laaditakse õigesti
fa: ✅ فایل های استاتیک به درستی بارگذاری می شوند
fi: ✅ Staattiset tiedostot latautuvat oikein
fr: ✅ Les fichiers statiques se chargent correctement
ga: ✅ Comhaid statacha á luchtú i gceart
gl: ✅ Ficheiros estáticos cargándose correctamente
gu: ✅ સ્થિર ફાઇલો યોગ્ય રીતે લોડ થઈ રહી છે
he: ✅ קבצים סטטיים בטעינה נכונה
hi: ✅ स्टेटिक फ़ाइलें सही ढंग से लोड हो रही हैं
hr: ✅ Statičke datoteke se pravilno učitavaju
hu: ✅ A statikus fájlok megfelelő betöltése
hy: ✅ Ստատիկ ֆայլերի ճիշտ բեռնում
is: ✅ Statískar skrár hlaðast rétt
it: ✅ Caricamento corretto dei file statici
ja: ✅ 静的ファイルが正しくロードされる
ka: ✅ სტატიკური ფაილების სწორად ჩატვირთვა
kk: ✅ Статикалық файлдар дұрыс жүктелуде
km: ✅ផ្ទុកឯកសារឋិតិវន្តបានត្រឹមត្រូវ។
kn: ✅ ಸ್ಥಿರ ಫೈಲ್‌ಗಳು ಸರಿಯಾಗಿ ಲೋಡ್ ಆಗುತ್ತಿವೆ
ko: ✅ 정적 파일이 올바르게 로드됨
ky: ✅ Статикалык файлдар туура жүктөлүүдө
lo: ✅ການໂຫຼດໄຟລ໌ຄົງທີ່ຢ່າງຖືກຕ້ອງ
lt: ✅ Statiniai failai įkeliami teisingai
lv: ✅ Statiskie faili tiek ielādēti pareizi
ml: ✅ സ്റ്റാറ്റിക് ഫയലുകൾ ശരിയായി ലോഡ് ചെയ്യുന്നു
mn: ✅ Статик файлуудыг зөв ачаалж байна
mr: ✅ स्थिर फाइल्स योग्यरित्या लोड होत आहेत
mt: ✅ Fajls statiċi jitgħabbew b'mod korrett
my: ✅ Static ဖိုင်များကိုမှန်ကန်စွာဖွင့်ခြင်း။
ne: ✅ स्थिर फाइलहरू सही रूपमा लोड हुँदैछ
nl: ✅ Statische bestanden worden correct geladen
no: ✅ Statiske filer laster riktig
pa: ✅ ਸਥਿਰ ਫਾਈਲਾਂ ਸਹੀ ਢੰਗ ਨਾਲ ਲੋਡ ਹੋ ਰਹੀਆਂ ਹਨ
pl: ✅ Pliki statyczne ładują się poprawnie
pt: ✅ Arquivos estáticos carregando corretamente
ro: ✅ Fișierele statice se încarcă corect
ru: ✅ Статические файлы загружаются правильно
si: ✅ ස්ථිතික ගොනු නිවැරදිව පූරණය වේ
sk: ✅ Statické súbory sa načítavajú správne
sl: ✅ Statične datoteke se pravilno nalagajo
sr: ✅ Статичке датотеке се правилно учитавају
sv: ✅ Statiska filer laddas korrekt
ta: ✅ நிலையான கோப்புகள் சரியாக ஏற்றப்படுகின்றன
te: ✅ స్టాటిక్ ఫైల్‌లు సరిగ్గా లోడ్ అవుతున్నాయి
th: ✅ โหลดไฟล์แบบคงที่อย่างถูกต้อง
tr: ✅ Statik dosyalar doğru şekilde yükleniyor
uk: ✅ Коректне завантаження статичних файлів
ur: ✅ جامد فائلیں صحیح طریقے سے لوڈ ہو رہی ہیں
uz: ✅ Statik fayllar to'g'ri yuklanmoqda
vi: ✅ Tải file tĩnh chính xác

source: ✅ Can send test email
af: ✅ Kan toets-e-pos stuur
am: ✅ የሙከራ ኢሜይል መላክ ይችላል።
ar: ✅ يمكن إرسال البريد الإلكتروني التجريبي
az: ✅ Test e-poçtu göndərə bilərsiniz
bg: ✅ Може да изпрати тестов имейл
bn: ✅ পরীক্ষার ইমেইল পাঠাতে পারেন
ca: ✅ Pot enviar un correu electrònic de prova
cs: ✅ Lze poslat testovací e-mail
cy: ✅ Yn gallu anfon e-bost prawf
da: ✅ Kan sende testmail
de: ✅ Kann Test-E-Mails senden
el: ✅ Μπορεί να στείλει δοκιμαστικό email
eo: ✅ Povas sendi provan retpoŝton
es: ✅ Puede enviar un correo electrónico de prueba
et: ✅ Võib saata testmeili
fa: ✅ امکان ارسال ایمیل آزمایشی
fi: ✅ Voi lähettää testisähköpostia
fr: ✅ Peut envoyer un e-mail de test
ga: ✅ Is féidir ríomhphost tástála a sheoladh
gl: ✅ Pode enviar un correo electrónico de proba
gu: ✅ ટેસ્ટ ઈમેલ મોકલી શકો છો
he: ✅ יכול לשלוח מייל לבדיקה
hi: ✅ टेस्ट ईमेल भेज सकते हैं
hr: ✅ Može poslati probnu e-poštu
hu: ✅ Teszt e-mailt tudok küldeni
hy: ✅ Կարող է ուղարկել թեստային էլ
is: ✅ Getur sent prufupóst
it: ✅ Può inviare e-mail di prova
ja: ✅ テストメール送信可能
ka: ✅ შეუძლია სატესტო წერილის გაგზავნა
kk: ✅ Сынақ электрондық поштасын жібере алады
km: ✅អាចផ្ញើអ៊ីមែលសាកល្បង
kn: ✅ ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸಬಹುದು
ko: ✅ 테스트 이메일을 보낼 수 있습니다
ky: ✅ Сыноо электрондук катын жөнөтө аласыз
lo: ✅ສາມາດສົ່ງອີເມວທົດສອບໄດ້
lt: ✅ Galiu siųsti bandomąjį el
lv: ✅ Var nosūtīt testa e-pastu
ml: ✅ ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കാൻ കഴിയും
mn: ✅ Туршилтын имэйл илгээх боломжтой
mr: ✅ चाचणी ईमेल पाठवू शकता
mt: ✅ Jista' jibgħat email tat-test
my: ✅ စာမေးပွဲ email ပေးပို့နိုင်ပါသည်။
ne: ✅ परीक्षण इमेल पठाउन सक्नुहुन्छ
nl: ✅ Kan test-e-mail verzenden
no: ✅ Kan sende test-e-post
pa: ✅ ਟੈਸਟ ਈਮੇਲ ਭੇਜ ਸਕਦੇ ਹੋ
pl: ✅ Możliwość wysłania e-maila testowego
pt: ✅ Pode enviar e-mail de teste
ro: ✅ Poate trimite e-mail de test
ru: ✅ Можно отправить тестовое письмо
si: ✅ පරීක්ෂණ ඊමේල් යැවිය හැක
sk: ✅ Môže poslať testovací e-mail
sl: ✅ Lahko pošlje testno e-pošto
sr: ✅ Може послати пробну е-пошту
sv: ✅ Kan skicka testmail
ta: ✅ சோதனை மின்னஞ்சல் அனுப்ப முடியும்
te: ✅ పరీక్ష ఇమెయిల్ పంపవచ్చు
th: ✅ สามารถส่งอีเมล์ทดสอบได้
tr: ✅ Test e-postası gönderebilir
uk: ✅ Можна надіслати тестовий електронний лист
ur: test ٹیسٹ ای میل بھیج سکتا ہے
uz: ✅ Test elektron pochta xabarini yuborishingiz mumkin
vi: ✅ Có thể gửi email kiểm tra

source: ✅ Celery tasks running
af: ✅ Selderytake loop
am: ✅ የሴሊየሪ ስራዎች እየሰሩ ናቸው
ar: ✅ تشغيل مهام الكرفس
az: ✅ Kərəviz tapşırıqları icra olunur
bg: ✅ Течащи задачи от целина
bn: ✅ সেলারি কাজ চলছে
ca: ✅ Tasques d'api en marxa
cs: ✅ Probíhají úkoly z celeru
cy: ✅ Tasgau seleri yn rhedeg
da: ✅ Selleri opgaver kørende
de: ✅ Sellerie-Aufgaben laufen
el: ✅ Εργασίες με σέλινο που τρέχουν
es: ✅ Tareas de apio en ejecución
et: ✅ Selleri ülesanded jooksvad
fa: ✅ کارهای کرفس در حال اجرا
fi: ✅ Selleritehtävät käynnissä
fr: ✅ Tâches de céleri en cours d'exécution
ga: ✅ Tascanna soilire ar siúl
gl: ✅ Tarefas de apio en execución
gu: ✅ સેલરીના કાર્યો ચાલી રહ્યા છે
he: ✅ משימות סלרי פועלות
hi: ✅अजवाइन कार्य चल रहे हैं
hr: ✅ Celery zadaci u tijeku
hu: ✅ Zeller feladatok futnak
hy: ✅ Նեխուրով առաջադրանքներ վազում
is: ✅ Sellerí verkefni í gangi
it: ✅ Compiti di sedano in corsa
ja: ✅ Celery タスクの実行中
ka: ✅ ნიახური ამოცანები გაშვებული
kk: ✅ Балдыркөк тапсырмалары орындалуда
km: ✅ ការងារ Celery កំពុងដំណើរការ
kn: ✅ ಸೆಲರಿ ಕಾರ್ಯಗಳು ಚಾಲನೆಯಲ್ಲಿವೆ
ko: ✅ 셀러리 작업 실행 중
ky: ✅ Сельдерей тапшырмалары аткарылууда
lo: ✅ວຽກ Celery ແລ່ນ
lt: ✅ Salierų užduočių bėgimas
lv: ✅ Selerijas uzdevumi darbojas
ml: ✅ സെലറി ടാസ്‌ക്കുകൾ പ്രവർത്തിക്കുന്നു
mn: ✅ Селөдерей даалгавар ажиллаж байна
mr: ✅ सेलेरीची कामे चालू आहेत
mt: ✅ Ħidmiet tal-karfus għaddejjin
my: ✅ တရုတ်နံနံအလုပ်များ လည်ပတ်ခြင်း။
ne: ✅ सेलरी कार्यहरू चलिरहेको छ
nl: ✅ Selderijtaken draaien
no: ✅ Sellerioppgaver i gang
pa: ✅ ਸੈਲਰੀ ਦੇ ਕੰਮ ਚੱਲ ਰਹੇ ਹਨ
pl: ✅Zadania selerowe biegowe
pt: ✅ Tarefas de aipo em execução
ro: ✅ Sarcini de țelină rulează
ru: ✅ Выполнение задач сельдерея
si: ✅ සැල්දිරි කාර්යයන් ක්රියාත්මක වේ
sk: ✅ Spustené úlohy zo zeleru
sl: ✅ Opravila zelene tečejo
sr: ✅ Извршени задаци целера
sv: ✅ Selleriuppgifter igång
ta: ✅ செலரி பணிகள் இயங்குகின்றன
te: ✅ సెలెరీ పనులు నడుస్తున్నాయి
th: ✅งานคื่นฉ่ายกำลังทำงาน
tr: ✅ Kereviz görevleri çalışıyor
uk: ✅ Виконуються завдання із селери
ur: ✅ اجوائن کے کام چل رہے ہیں
uz: ✅ Selderey vazifalari bajarilmoqda
vi: ✅ Nhiệm vụ cần tây đang chạy

source: ✅ SSL certificate valid
af: ✅ SSL-sertifikaat geldig
am: ✅ SSL ሰርተፍኬት የሚሰራ
ar: ✅شهادة SSL صالحة
az: ✅ SSL sertifikatı etibarlıdır
bg: ✅ Валиден SSL сертификат
bn: ✅ SSL সার্টিফিকেট বৈধ
ca: ✅ Certificat SSL vàlid
cs: ✅ SSL certifikát platný
cy: ✅ Tystysgrif SSL yn ddilys
da: ✅ SSL certifikat gyldigt
de: ✅ SSL-Zertifikat gültig
el: ✅ Ισχύει πιστοποιητικό SSL
es: ✅ Certificado SSL válido
et: ✅ Kehtiv SSL sertifikaat
fa: ✅ گواهینامه SSL معتبر است
fi: ✅ SSL-sertifikaatti voimassa
fr: ✅ Certificat SSL valide
ga: ✅ Teastas SSL bailí
gl: ✅Certificado SSL válido
gu: ✅ SSL પ્રમાણપત્ર માન્ય
he: ✅ תעודת SSL תקפה
hi: ✅ एसएसएल प्रमाणपत्र मान्य
hr: ✅ SSL certifikat važeći
hu: ✅Érvényes SSL tanúsítvány
hy: ✅ SSL վկայագիր վավեր
is: ✅ SSL vottorð gilt
it: ✅ Certificato SSL valido
ja: ✅ SSL証明書が有効です
ka: ✅ მოქმედებს SSL სერთიფიკატი
kk: ✅ SSL сертификаты жарамды
km: ✅ វិញ្ញាបនបត្រ SSL មានសុពលភាព
kn: ✅ SSL ಪ್ರಮಾಣಪತ್ರ ಮಾನ್ಯವಾಗಿದೆ
ko: ✅ SSL 인증서가 유효함
ky: ✅ SSL сертификаты жарактуу
lo: ✅ ໃບຢັ້ງຢືນ SSL ຖືກຕ້ອງ
lt: ✅ Galioja SSL sertifikatas
lv: ✅ Derīgs SSL sertifikāts
ml: ✅ SSL സർട്ടിഫിക്കറ്റ് സാധുവാണ്
mn: ✅ SSL сертификат хүчинтэй
mr: ✅ SSL प्रमाणपत्र वैध
mt: ✅ Ċertifikat SSL validu
my: ✅ SSL လက်မှတ် တရားဝင်
ne: ✅ SSL प्रमाणपत्र मान्य
nl: ✅ SSL-certificaat geldig
no: ✅ SSL-sertifikat gyldig
pa: ✅ SSL ਸਰਟੀਫਿਕੇਟ ਵੈਧ ਹੈ
pl: ✅Ważny certyfikat SSL
pt: ✅ Certificado SSL válido
ro: ✅ Certificat SSL valabil
ru: ✅ SSL-сертификат действителен
si: ✅ SSL සහතිකය වලංගු වේ
sk: ✅ SSL certifikát platný
sl: ✅ SSL certifikat veljaven
sr: ✅ ССЛ сертификат је важећи
sv: ✅ SSL-certifikat giltigt
ta: ✅ SSL சான்றிதழ் செல்லுபடியாகும்
te: ✅ SSL ప్రమాణపత్రం చెల్లుతుంది
th: ✅ มีใบรับรอง SSL ที่ถูกต้อง
tr: ✅ SSL sertifikası geçerli
uk: ✅ Дійсний сертифікат SSL
ur: SS SSL سرٹیفکیٹ درست
uz: ✅ SSL sertifikati amal qiladi
vi: ✅ Chứng chỉ SSL hợp lệ

source: ✅ Database backups configured
af: ✅ Databasis-rugsteun gekonfigureer
am: ✅ የውሂብ ጎታ መጠባበቂያዎች ተዋቅረዋል።
ar: ✅ تكوين النسخ الاحتياطية لقاعدة البيانات
az: ✅ Verilənlər bazasının ehtiyat nüsxələri konfiqurasiya edilib
bg: ✅ Конфигурирани резервни копия на бази данни
bn: ✅ ডাটাবেস ব্যাকআপ কনফিগার করা হয়েছে
ca: ✅ Còpies de seguretat de la base de dades configurades
cs: ✅ Nakonfigurovány zálohy databáze
cy: ✅ Copïau wrth gefn cronfa ddata wedi'u ffurfweddu
da: ✅ Database backups konfigureret
de: ✅ Datenbanksicherungen konfiguriert
el: ✅ Διαμορφώθηκαν αντίγραφα ασφαλείας βάσεων δεδομένων
es: ✅ Copias de seguridad de bases de datos configuradas
et: ✅ Andmebaasi varukoopiad on konfigureeritud
fa: ✅ پشتیبان گیری از پایگاه داده پیکربندی شده است
fi: ✅ Tietokannan varmuuskopiot määritetty
fr: ✅ Sauvegardes de base de données configurées
ga: ✅ Cúltacaí bunachar sonraí cumraithe
gl: ✅ Copia de seguridade da base de datos configurada
gu: ✅ ડેટાબેઝ બેકઅપ ગોઠવેલ
he: ✅ גיבויים של מסדי נתונים מוגדרים
hi: ✅ डेटाबेस बैकअप कॉन्फ़िगर किया गया
hr: ✅ Sigurnosne kopije baze podataka konfigurirane
hu: ✅ Adatbázis biztonsági mentések konfigurálva
hy: ✅ Տվյալների բազայի կրկնօրինակները կազմաձևված են
is: ✅ Afrit af gagnagrunni stillt
it: ✅ Backup del database configurati
ja: ✅ データベースのバックアップが構成されている
ka: ✅ კონფიგურირებულია მონაცემთა ბაზის სარეზერვო ასლები
kk: ✅ Дерекқордың сақтық көшірмелері конфигурацияланды
km: ✅ កំណត់រចនាសម្ព័ន្ធការបម្រុងទុកមូលដ្ឋានទិន្នន័យ
kn: ✅ ಡೇಟಾಬೇಸ್ ಬ್ಯಾಕಪ್‌ಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿದೆ
ko: ✅ 데이터베이스 백업 구성
ky: ✅ Маалымат базасынын камдык көчүрмөлөрү конфигурацияланган
lo: ✅ ຕັ້ງຄ່າການສຳຮອງຂໍ້ມູນຖານຂໍ້ມູນ
lt: ✅ Sukonfigūruotos duomenų bazės atsarginės kopijos
lv: ✅ Konfigurētas datu bāzes dublējumkopijas
ml: ✅ ഡാറ്റാബേസ് ബാക്കപ്പുകൾ ക്രമീകരിച്ചു
mn: ✅ Өгөгдлийн сангийн нөөцлөлтийг тохируулсан
mr: ✅ डेटाबेस बॅकअप कॉन्फिगर केले
mt: ✅ Backups tad-database konfigurati
my: ✅ ဒေတာဘေ့စ် အရန်သိမ်းဆည်းမှုများကို ပြင်ဆင်သတ်မှတ်ထားသည်။
ne: ✅ डाटाबेस ब्याकअपहरू कन्फिगर गरियो
nl: ✅ Databaseback-ups geconfigureerd
no: ✅ Databasesikkerhetskopier konfigurert
pa: ✅ ਡਾਟਾਬੇਸ ਬੈਕਅੱਪ ਕੌਂਫਿਗਰ ਕੀਤਾ ਗਿਆ
pl: ✅ Skonfigurowano kopie zapasowe bazy danych
pt: ✅ Backups de banco de dados configurados
ro: ✅ Copiere de rezervă ale bazei de date configurate
ru: ✅ Настроено резервное копирование базы данных
si: ✅ දත්ත සමුදා උපස්ථ වින්‍යාස කර ඇත
sk: ✅ Zálohovanie databázy je nakonfigurované
sl: ✅ Konfigurirane varnostne kopije baze podatkov
sr: ✅ Конфигурисане резервне копије базе података
sv: ✅ Databassäkerhetskopior konfigurerade
ta: ✅ தரவுத்தள காப்புப்பிரதிகள் கட்டமைக்கப்பட்டுள்ளன
te: ✅ డేటాబేస్ బ్యాకప్‌లు కాన్ఫిగర్ చేయబడ్డాయి
th: ✅ กำหนดค่าการสำรองฐานข้อมูลแล้ว
tr: ✅ Veritabanı yedeklemeleri yapılandırıldı
uk: ✅ Налаштовано резервне копіювання бази даних
ur: ✅ ڈیٹا بیس بیک اپ تشکیل شدہ
uz: ✅ Maʼlumotlar bazasi zaxira nusxalari sozlandi
vi: ✅ Cấu hình sao lưu cơ sở dữ liệu

source: ✅ Monitoring set up
af: ✅ Moniteringsopstelling
am: ✅ ክትትል ተዘጋጅቷል።
ar: ✅ إعداد المراقبة
az: ✅ Monitorinqin qurulması
bg: ✅ Настройка на мониторинга
bn: ✅ মনিটরিং সেট আপ
ca: ✅ Configuració de seguiment
cs: ✅ Nastavení monitoringu
cy: ✅ Trefniant monitro
da: ✅ Opsætning af overvågning
de: ✅ Überwachung eingerichtet
el: ✅ Ρύθμιση παρακολούθησης
es: ✅ Configuración de monitoreo
et: ✅ Järelevalve seadistamine
fa: ✅ راه اندازی مانیتورینگ
fi: ✅ Valvonta asennettu
fr: ✅ Mise en place d'un suivi
ga: ✅ Monatóireacht curtha ar bun
gl: ✅ Configuración de monitorización
gu: ✅ મોનિટરિંગ સેટઅપ
he: ✅ הגדרת ניטור
hi: ✅ निगरानी की व्यवस्था
hr: ✅ Postavljanje nadzora
hu: ✅ Monitoring beállítás
hy: ✅ Մոնիտորինգի կարգավորում
is: ✅ Uppsetning eftirlits
it: ✅ Impostazione del monitoraggio
ja: ✅ モニタリングのセットアップ
ka: ✅ დაყენებულია მონიტორინგი
kk: ✅ Бақылауды орнату
km: ✅ រៀបចំការត្រួតពិនិត្យ
kn: ✅ ಮಾನಿಟರಿಂಗ್ ಸೆಟಪ್
ko: ✅ 모니터링 설정
ky: ✅ Мониторинг орнотулат
lo: ✅ຕິດຕັ້ງການຕິດຕາມ
lt: ✅ Stebėjimo įrengimas
lv: ✅ Uzraudzības uzstādīšana
ml: ✅ മോണിറ്ററിംഗ് സജ്ജീകരണം
mn: ✅ Хяналтын тохиргоо
mr: ✅ देखरेख सेट अप
mt: ✅ Monitoraġġ stabbilit
my: ✅ စောင့်ကြည့်စစ်ဆေးခြင်း။
ne: ✅ अनुगमन सेटअप
nl: ✅Bewaking opgezet
no: ✅ Oppsett av overvåking
pa: ✅ ਨਿਗਰਾਨੀ ਸੈੱਟਅੱਪ
pl: ✅ Konfiguracja monitoringu
pt: ✅ Configuração de monitoramento
ro: ✅ Configurare monitorizare
ru: ✅ Настройка мониторинга
si: ✅ නිරීක්ෂණ සැකසුම
sk: ✅ Nastavenie monitorovania
sl: ✅ Nastavitev nadzora
sr: ✅ Постављено праћење
sv: ✅ Övervakningsuppställning
ta: ✅ கண்காணிப்பு அமைப்பு
te: ✅ పర్యవేక్షణ ఏర్పాటు
th: ✅ ตั้งค่าการตรวจติดตาม
tr: ✅ İzleme kurulumu
uk: ✅ Налаштування моніторингу
ur: ✅ نگرانی سیٹ اپ
uz: ✅ Monitoring sozlangan
vi: ✅ Thiết lập giám sát

source: Monitoring and Maintenance
af: Monitering en Onderhoud
am: ክትትል እና ጥገና
ar: المراقبة والصيانة
az: Monitorinq və Baxım
bg: Мониторинг и поддръжка
bn: মনিটরিং এবং রক্ষণাবেক্ষণ
ca: Seguiment i Manteniment
cs: Monitorování a údržba
cy: Monitro a Chynnal a Chadw
da: Overvågning og vedligeholdelse
de: Überwachung und Wartung
el: Παρακολούθηση και Συντήρηση
eo: Monitorado kaj Bontenado
es: Monitoreo y Mantenimiento
et: Järelevalve ja hooldus
eu: Jarraipena eta Mantentzea
fa: نظارت و نگهداری
fi: Valvonta ja ylläpito
fr: Surveillance et maintenance
ga: Monatóireacht agus Cothabháil
gl: Seguimento e Mantemento
gu: દેખરેખ અને જાળવણી
he: ניטור ותחזוקה
hi: निगरानी एवं रखरखाव
hr: Praćenje i održavanje
hu: Felügyelet és karbantartás
hy: Մոնիտորինգ և սպասարկում
id: Pemantauan dan Pemeliharaan
is: Eftirlit og viðhald
it: Monitoraggio e Manutenzione
ja: 監視とメンテナンス
ka: მონიტორინგი და მოვლა
kk: Бақылау және техникалық қызмет көрсету
km: ការត្រួតពិនិត្យ និងថែទាំ
kn: ಮಾನಿಟರಿಂಗ್ ಮತ್ತು ನಿರ್ವಹಣೆ
ko: 모니터링 및 유지 관리
ky: Мониторинг жана тейлөө
lo: ການຕິດຕາມແລະບໍາລຸງຮັກສາ
lt: Stebėjimas ir priežiūra
lv: Uzraudzība un apkope
ml: നിരീക്ഷണവും പരിപാലനവും
mn: Хяналт, засвар үйлчилгээ
mr: देखरेख आणि देखभाल
ms: Pemantauan dan Penyelenggaraan
mt: Monitoraġġ u Manutenzjoni
my: စောင့်ကြည့်ထိန်းသိမ်းခြင်း။
ne: अनुगमन र मर्मतसम्भार
nl: Bewaking en onderhoud
no: Overvåking og vedlikehold
pa: ਨਿਗਰਾਨੀ ਅਤੇ ਰੱਖ-ਰਖਾਅ
pl: Monitorowanie i konserwacja
pt: Monitoramento e Manutenção
ro: Monitorizare și întreținere
ru: Мониторинг и обслуживание
si: අධීක්ෂණය සහ නඩත්තුව
sk: Monitorovanie a údržba
sl: Spremljanje in vzdrževanje
sr: Мониторинг и одржавање
sv: Övervakning och underhåll
sw: Ufuatiliaji na Matengenezo
ta: கண்காணிப்பு மற்றும் பராமரிப்பு
te: పర్యవేక్షణ మరియు నిర్వహణ
th: การตรวจสอบและบำรุงรักษา
tr: İzleme ve Bakım
uk: Моніторинг і технічне обслуговування
ur: نگرانی اور بحالی
uz: Monitoring va texnik xizmat ko'rsatish
vi: Giám sát và bảo trì
