Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use AI as a starting point, then personalize
af: Gebruik KI as 'n beginpunt en verpersoonlik dan
am: AIን እንደ መነሻ ይጠቀሙ፣ ከዚያ ግላዊ ያድርጉ
ar: استخدم الذكاء الاصطناعي كنقطة بداية، ثم قم بالتخصيص
az: Süni intellektdən başlanğıc nöqtəsi kimi istifadə edin, sonra fərdiləşdirin
bg: Използвайте AI като отправна точка, след което персонализирайте
bn: একটি সূচনা পয়েন্ট হিসাবে AI ব্যবহার করুন, তারপর ব্যক্তিগতকৃত করুন
ca: Utilitzeu la IA com a punt de partida i després personalitzeu-lo
cs: Použijte AI jako výchozí bod a poté přizpůsobte
cy: Defnyddiwch AI fel man cychwyn, yna personoli
da: Brug AI som udgangspunkt, og tilpas derefter
de: Nutzen Sie KI als Ausgangspunkt und personalisieren Sie dann
el: Χρησιμοποιήστε το AI ως σημείο εκκίνησης και, στη συνέχεια, εξατομικεύστε
eo: Uzu AI kiel deirpunkton, poste personigu
es: Utilice la IA como punto de partida y luego personalícela
et: Kasutage lähtepunktina tehisintellekti ja seejärel isikupärastage
eu: Erabili IA abiapuntu gisa, gero pertsonalizatu
fa: از هوش مصنوعی به عنوان نقطه شروع استفاده کنید، سپس شخصی سازی کنید
fi: Käytä tekoälyä lähtökohtana ja mukauta sitten
fr: Utilisez l'IA comme point de départ, puis personnalisez
ga: Bain úsáid as AI mar phointe tosaigh, ansin pearsanaigh tú
gl: Usa a IA como punto de partida e despois personaliza
gu: પ્રારંભિક બિંદુ તરીકે AI નો ઉપયોગ કરો, પછી વ્યક્તિગત કરો
he: השתמש ב-AI כנקודת התחלה, ואז התאם אישית
hi: शुरुआती बिंदु के रूप में एआई का उपयोग करें, फिर वैयक्तिकृत करें
hr: Koristite AI kao početnu točku, a zatim personalizirajte
hu: Használja az AI-t kiindulási pontként, majd szabja személyre
hy: Օգտագործեք AI-ն որպես ելակետ, այնուհետև անհատականացրեք
id: Gunakan AI sebagai titik awal, lalu personalisasikan
is: Notaðu gervigreind sem upphafspunkt og sérsníddu síðan
it: Utilizza l'intelligenza artificiale come punto di partenza, quindi personalizza
ja: AI を出発点として使用し、その後パーソナライズする
ka: გამოიყენეთ AI, როგორც ამოსავალი წერტილი, შემდეგ კი პერსონალიზება
kk: AI-ны бастапқы нүкте ретінде пайдаланыңыз, содан кейін жекелендіріңіз
km: ប្រើ AI ជាចំណុចចាប់ផ្តើម បន្ទាប់មកធ្វើបដិរូបកម្ម
kn: AI ಅನ್ನು ಆರಂಭಿಕ ಹಂತವಾಗಿ ಬಳಸಿ, ನಂತರ ವೈಯಕ್ತೀಕರಿಸಿ
ko: AI를 출발점으로 사용한 후 개인화하세요
ky: Баштапкы чекит катары AI колдонуңуз, андан кийин жекелештирүү
lo: ໃຊ້ AI ເປັນຈຸດເລີ່ມຕົ້ນ, ຈາກນັ້ນປັບແຕ່ງສ່ວນຕົວ
lt: Naudokite AI kaip pradinį tašką, tada suasmeninkite
lv: Izmantojiet AI kā sākumpunktu, pēc tam personalizējiet
ml: ഒരു ആരംഭ പോയിൻ്റായി AI ഉപയോഗിക്കുക, തുടർന്ന് വ്യക്തിഗതമാക്കുക
mn: AI-г эхлэлийн цэг болгон ашиглаад дараа нь хувийн болго
mr: प्रारंभ बिंदू म्हणून AI वापरा, नंतर वैयक्तिकृत करा
ms: Gunakan AI sebagai titik permulaan, kemudian peribadikan
mt: Uża l-AI bħala punt tat-tluq, imbagħad personalizza
my: AI ကို စမှတ်အဖြစ်သုံးပါ၊ ထို့နောက် စိတ်ကြိုက်ပြင်ဆင်ပါ။
ne: AI लाई सुरूवात बिन्दुको रूपमा प्रयोग गर्नुहोस्, त्यसपछि निजीकृत गर्नुहोस्
nl: Gebruik AI als uitgangspunt en personaliseer vervolgens
no: Bruk AI som utgangspunkt, og tilpass deretter
pa: AI ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਵਜੋਂ ਵਰਤੋ, ਫਿਰ ਵਿਅਕਤੀਗਤ ਬਣਾਓ
pl: Użyj sztucznej inteligencji jako punktu wyjścia, a następnie spersonalizuj
pt: Use a IA como ponto de partida e depois personalize
ro: Folosiți AI ca punct de plecare, apoi personalizați
ru: Используйте ИИ в качестве отправной точки, а затем персонализируйте
si: ආරම්භක ලක්ෂ්‍යයක් ලෙස AI භාවිතා කරන්න, ඉන්පසු පුද්ගලීකරණය කරන්න
sk: Použite AI ako východiskový bod a potom prispôsobte
sl: Uporabite AI kot izhodišče, nato prilagodite
sr: Користите вештачку интелигенцију као почетну тачку, а затим персонализујте
sv: Använd AI som utgångspunkt och anpassa sedan
sw: Tumia AI kama kianzio, kisha ubinafsishe
ta: AI ஐ ஒரு தொடக்க புள்ளியாகப் பயன்படுத்தவும், பின்னர் தனிப்பயனாக்கவும்
te: AIని ప్రారంభ బిందువుగా ఉపయోగించండి, ఆపై వ్యక్తిగతీకరించండి
th: ใช้ AI เป็นจุดเริ่มต้น จากนั้นปรับแต่ง
tr: Yapay zekayı başlangıç ​​noktası olarak kullanın, ardından kişiselleştirin
uk: Використовуйте ШІ як відправну точку, а потім персоналізуйте
ur: AI کو نقطہ آغاز کے طور پر استعمال کریں ، پھر ذاتی بنائیں
uz: AIni boshlang'ich nuqtasi sifatida foydalaning, so'ngra shaxsiylashtiring
vi: Sử dụng AI làm điểm khởi đầu, sau đó cá nhân hóa

source: Test different prompts for best results
af: Toets verskillende opdragte vir die beste resultate
am: ለተሻለ ውጤት የተለያዩ ጥያቄዎችን ይሞክሩ
ar: اختبر مطالبات مختلفة للحصول على أفضل النتائج
az: Ən yaxşı nəticələr üçün müxtəlif göstərişləri sınaqdan keçirin
bg: Тествайте различни подкани за най-добри резултати
bn: সেরা ফলাফলের জন্য বিভিন্ন প্রম্পট পরীক্ষা করুন
ca: Proveu diferents indicacions per obtenir els millors resultats
cs: Pro dosažení nejlepších výsledků vyzkoušejte různé výzvy
cy: Profwch wahanol awgrymiadau i gael y canlyniadau gorau
da: Test forskellige prompter for de bedste resultater
de: Testen Sie verschiedene Eingabeaufforderungen, um die besten Ergebnisse zu erzielen
el: Δοκιμάστε διαφορετικές προτροπές για καλύτερα αποτελέσματα
eo: Testu malsamajn instigojn por plej bonaj rezultoj
es: Pruebe diferentes indicaciones para obtener mejores resultados
et: Parimate tulemuste saamiseks katsetage erinevaid viipasid
eu: Probatu galdera desberdinak emaitza onenak lortzeko
fa: دستورات مختلف را برای بهترین نتایج آزمایش کنید
fi: Testaa erilaisia ​​kehotteita saadaksesi parhaat tulokset
fr: Testez différentes invites pour de meilleurs résultats
ga: Tástáil leideanna éagsúla le haghaidh na dtorthaí is fearr
gl: Proba diferentes indicacións para obter os mellores resultados
gu: શ્રેષ્ઠ પરિણામો માટે વિવિધ સંકેતોનું પરીક્ષણ કરો
he: בדוק הנחיות שונות לקבלת התוצאות הטובות ביותר
hi: सर्वोत्तम परिणामों के लिए विभिन्न संकेतों का परीक्षण करें
hr: Testirajte različite upite za najbolje rezultate
hu: Teszteljen különböző felszólításokat a legjobb eredmény érdekében
hy: Փորձեք տարբեր հուշումներ լավագույն արդյունքների համար
id: Uji perintah yang berbeda untuk hasil terbaik
is: Prófaðu mismunandi leiðbeiningar til að ná sem bestum árangri
it: Prova diverse istruzioni per ottenere i migliori risultati
ja: 最良の結果を得るためにさまざまなプロンプトをテストする
ka: გამოცადეთ სხვადასხვა მოთხოვნა საუკეთესო შედეგებისთვის
kk: Жақсы нәтиже алу үшін әртүрлі сұрауларды сынап көріңіз
km: សាកល្បងការជម្រុញផ្សេងៗគ្នាដើម្បីទទួលបានលទ្ធផលល្អបំផុត
kn: ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ವಿಭಿನ್ನ ಪ್ರಾಂಪ್ಟ್‌ಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 최상의 결과를 얻으려면 다양한 프롬프트를 테스트하세요.
ky: Эң жакшы натыйжалар үчүн ар кандай эскертүүлөрдү сынап көрүңүз
lo: ທົດສອບການກະຕຸ້ນເຕືອນທີ່ແຕກຕ່າງກັນເພື່ອໃຫ້ໄດ້ຜົນທີ່ດີທີ່ສຸດ
lt: Norėdami gauti geriausius rezultatus, išbandykite skirtingus raginimus
lv: Lai iegūtu labākos rezultātus, pārbaudiet dažādas uzvednes
ml: മികച്ച ഫലങ്ങൾക്കായി വ്യത്യസ്ത നിർദ്ദേശങ്ങൾ പരിശോധിക്കുക
mn: Хамгийн сайн үр дүнд хүрэхийн тулд янз бүрийн сануулгыг туршиж үзээрэй
mr: सर्वोत्तम परिणामांसाठी वेगवेगळ्या प्रॉम्प्टची चाचणी घ्या
ms: Uji gesaan yang berbeza untuk hasil terbaik
mt: Ittestja prompts differenti għall-aħjar riżultati
my: အကောင်းဆုံးရလဒ်များအတွက် မတူညီသော အချက်ပြမှုများကို စမ်းသပ်ပါ။
ne: उत्कृष्ट परिणामहरूको लागि विभिन्न प्रम्प्टहरूको परीक्षण गर्नुहोस्
nl: Test verschillende aanwijzingen voor de beste resultaten
no: Test ulike meldinger for best resultat
pa: ਵਧੀਆ ਨਤੀਜਿਆਂ ਲਈ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਂਪਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Aby uzyskać najlepsze wyniki, przetestuj różne podpowiedzi
pt: Teste diferentes prompts para obter melhores resultados
ro: Testați diferite solicitări pentru cele mai bune rezultate
ru: Тестируйте разные подсказки для достижения наилучших результатов.
si: හොඳම ප්රතිඵල සඳහා විවිධ විමසීම් පරීක්ෂා කරන්න
sk: Najlepšie výsledky dosiahnete testovaním rôznych výziev
sl: Preizkusite različne pozive za najboljše rezultate
sr: Тестирајте различите упите за најбоље резултате
sv: Testa olika uppmaningar för bästa resultat
sw: Jaribu vidokezo tofauti ili kupata matokeo bora
ta: சிறந்த முடிவுகளுக்கு வெவ்வேறு தூண்டுதல்களைச் சோதிக்கவும்
te: ఉత్తమ ఫలితాల కోసం విభిన్న ప్రాంప్ట్‌లను పరీక్షించండి
th: ทดสอบข้อความแจ้งต่างๆ เพื่อให้ได้ผลลัพธ์ที่ดีที่สุด
tr: En iyi sonuçlar için farklı istemleri test edin
uk: Тестуйте різні підказки, щоб отримати найкращі результати
ur: بہترین نتائج کے ل different مختلف اشارے کی جانچ کریں
uz: Eng yaxshi natijalarga erishish uchun turli takliflarni sinab ko'ring
vi: Kiểm tra các lời nhắc khác nhau để có kết quả tốt nhất

source: 💡 Pro Tip
af: 💡 Pro Wenk
am: 💡 Pro ጠቃሚ ምክር
ar: 💡 نصيحة احترافية
az: 💡 Pro İpucu
bg: 💡 Професионален съвет
bn: 💡 প্রো টিপ
ca: 💡 Consell professional
cs: 💡 Tip pro profesionály
cy: 💡 Awgrym Pro
de: 💡 Profi-Tipp
el: 💡 Επαγγελματική συμβουλή
eo: 💡 Profesia Konsilo
es: 💡 Consejo profesional
et: 💡 Pro näpunäide
fa: 💡 نکته حرفه ای
fi: 💡 Provinkki
fr: 💡 Conseil de pro
ga: 💡 Leid Pro
gl: 💡 Consello profesional
gu: 💡 પ્રો ટીપ
he: 💡 טיפ מקצועי
hi: 💡 प्रो टिप
hr: 💡 Profesionalni savjet
hu: 💡 Pro tipp
hy: 💡 Պրոֆեսիոնալ հուշում
is: 💡 Ábending fyrir atvinnumenn
it: 💡 Suggerimento professionale
ja: 💡 プロのヒント
ka: 💡 პროფესიონალური რჩევა
kk: 💡 Кәсіби кеңес
km: 💡 គន្លឹះជំនួយ
kn: 💡 ಪ್ರೊ ಸಲಹೆ
ko: 💡 전문가 팁
lo: 💡ຄໍາແນະນໍາ Pro
lt: 💡 Pro patarimas
lv: 💡 Pro padoms
ml: 💡 പ്രോ ടിപ്പ്
mn: 💡 Мэргэжлийн зөвлөгөө
mr: 💡 प्रो टीप
my: 💡 Pro အကြံပြုချက်
ne: 💡 प्रो टिप
no: 💡 Pro tips
pa: 💡 ਪ੍ਰੋ ਟਿਪ
pl: 💡 Profesjonalna wskazówka
pt: 💡 Dica profissional
ro: 💡 Sfat profesionist
ru: 💡 Совет профессионала
sk: 💡 Tip pre profesionálov
sl: 💡 Strokovni nasvet
sr: 💡 Професионални савет
sv: 💡 Proffstips
ta: 💡 ப்ரோ டிப்
te: 💡 ప్రో చిట్కా
th: 💡 เคล็ดลับมือโปร
tr: 💡 Profesyonel ipucu
uk: 💡 Порада спеціаліста
ur: 💡 پرو ٹپ
uz: 💡 Professional maslahat
vi: 💡 Mẹo chuyên nghiệp

source: Combine AI generation with manual editing for the best results. AI excels at structure and ideas, but your personal touch makes emails truly engaging.
af: Kombineer AI generasie met handmatige redigering vir die beste resultate.KI blink uit in struktuur en idees, maar jou persoonlike aanraking maak e-posse werklik boeiend.
am: ለበለጠ ውጤት AI ትውልድን በእጅ አርትኦት ያጣምሩ።AI በመዋቅር እና በሃሳቦች የላቀ ነው፣ ነገር ግን የግል ንክኪዎ ኢሜይሎችን በእውነት አሳታፊ ያደርገዋል።
ar: اجمع بين إنشاء الذكاء الاصطناعي والتحرير اليدوي للحصول على أفضل النتائج.يتفوق الذكاء الاصطناعي في البنية والأفكار، لكن لمستك الشخصية تجعل رسائل البريد الإلكتروني جذابة حقًا.
az: Ən yaxşı nəticələr üçün AI nəslini əl ilə redaktə ilə birləşdirin.Süni intellekt struktur və ideyalarda üstündür, lakin şəxsi toxunuşunuz e-poçtları həqiqətən cəlbedici edir.
bg: Комбинирайте AI генериране с ръчно редактиране за най-добри резултати.AI превъзхожда структурата и идеите, но вашето лично отношение прави имейлите наистина ангажиращи.
bn: সেরা ফলাফলের জন্য AI প্রজন্মকে ম্যানুয়াল সম্পাদনার সাথে একত্রিত করুন।এআই গঠন এবং ধারণার ক্ষেত্রে পারদর্শী, কিন্তু আপনার ব্যক্তিগত স্পর্শ ইমেলগুলিকে সত্যিই আকর্ষক করে তোলে।
ca: Combineu la generació d'IA amb l'edició manual per obtenir els millors resultats.La IA destaca per l'estructura i les idees, però el vostre toc personal fa que els correus electrònics siguin realment atractius.
cs: Kombinujte generování AI s manuálními úpravami pro dosažení nejlepších výsledků.Umělá inteligence vyniká ve struktuře a nápadech, ale díky vašemu osobnímu přístupu jsou e-maily skutečně poutavé.
cy: Cyfuno cynhyrchu AI â golygu â llaw i gael y canlyniadau gorau.Mae AI yn rhagori ar strwythur a syniadau, ond mae eich cyffyrddiad personol yn gwneud e-byst yn wirioneddol ddiddorol.
da: Kombiner AI-generering med manuel redigering for de bedste resultater.AI udmærker sig ved struktur og ideer, men dit personlige præg gør e-mails virkelig engagerende.
de: Kombinieren Sie die KI-Generierung mit manueller Bearbeitung, um die besten Ergebnisse zu erzielen.KI zeichnet sich durch Struktur und Ideen aus, aber Ihre persönliche Note macht E-Mails wirklich ansprechend.
el: Συνδυάστε τη δημιουργία AI με χειροκίνητη επεξεργασία για τα καλύτερα αποτελέσματα.Το AI υπερέχει στη δομή και τις ιδέες, αλλά η προσωπική σας πινελιά κάνει τα email πραγματικά ελκυστικά.
eo: Kombinu AI-generadon kun mana redaktado por la plej bonaj rezultoj.AI elstaras je strukturo kaj ideoj, sed via persona tuŝo faras retpoŝtojn vere allogaj.
es: Combine la generación de IA con la edición manual para obtener los mejores resultados.La IA sobresale en estructura e ideas, pero su toque personal hace que los correos electrónicos sean realmente atractivos.
et: Parimate tulemuste saamiseks ühendage AI genereerimine käsitsi redigeerimisega.AI paistab silma ülesehituse ja ideede poolest, kuid teie isiklik puudutus muudab meilid tõeliselt kaasahaaravaks.
eu: Konbinatu AI sortzea eskuzko edizioarekin emaitzarik onenak lortzeko.AI egituran eta ideietan nabarmentzen da, baina zure ukitu pertsonalak mezu elektronikoak benetan erakargarriak bihurtzen ditu.
fa: برای بهترین نتایج، تولید هوش مصنوعی را با ویرایش دستی ترکیب کنید.هوش مصنوعی در ساختار و ایده ها برتر است، اما لمس شخصی شما ایمیل ها را واقعا جذاب می کند.
fi: Yhdistä tekoälyn sukupolvi manuaaliseen muokkaukseen saadaksesi parhaat tulokset.Tekoäly on erinomaista rakenteessa ja ideoinnissa, mutta henkilökohtainen kosketuksesi tekee sähköposteista todella kiinnostavia.
fr: Combinez la génération d’IA avec l’édition manuelle pour obtenir les meilleurs résultats.L'IA excelle dans la structure et les idées, mais votre touche personnelle rend les e-mails vraiment attrayants.
ga: Comhcheangail giniúint AI le eagarthóireacht láimhe chun na torthaí is fearr a fháil.Is fearr le AI struchtúr agus smaointe, ach déanann do theagmháil phearsanta ríomhphoist thar a bheith tarraingteach.
gl: Combina a xeración de IA coa edición manual para obter os mellores resultados.A IA destaca pola estrutura e as ideas, pero o teu toque persoal fai que os correos electrónicos sexan realmente atractivos.
gu: શ્રેષ્ઠ પરિણામો માટે AI જનરેશનને મેન્યુઅલ એડિટિંગ સાથે જોડો.AI બંધારણ અને વિચારોમાં શ્રેષ્ઠ છે, પરંતુ તમારો વ્યક્તિગત સંપર્ક ઈમેલને ખરેખર આકર્ષક બનાવે છે.
he: שלב דור AI עם עריכה ידנית לקבלת התוצאות הטובות ביותר.בינה מלאכותית מצטיינת במבנה וברעיונות, אבל המגע האישי שלך הופך את המיילים למושכים באמת.
hi: सर्वोत्तम परिणामों के लिए मैन्युअल संपादन के साथ AI पीढ़ी को संयोजित करें।एआई संरचना और विचारों में उत्कृष्ट है, लेकिन आपका व्यक्तिगत स्पर्श ईमेल को वास्तव में आकर्षक बनाता है।
hr: Kombinirajte AI generiranje s ručnim uređivanjem za najbolje rezultate.AI ističe se strukturom i idejama, ali vaš osobni dodir čini e-poruke doista zanimljivima.
hu: A legjobb eredmény érdekében kombinálja az AI-generálást a kézi szerkesztéssel.A mesterséges intelligencia a felépítésben és az ötletekben jeleskedik, de az Ön személyes érintése igazán vonzóvá teszi az e-maileket.
hy: Լավագույն արդյունքների համար համատեղեք AI-ի սերունդը ձեռքով խմբագրման հետ:AI-ն գերազանցում է կառուցվածքը և գաղափարները, բայց ձեր անձնական հպումը էլ. նամակներն իսկապես գրավիչ է դարձնում:
id: Gabungkan generasi AI dengan pengeditan manual untuk hasil terbaik.AI unggul dalam struktur dan ide, tetapi sentuhan pribadi Anda membuat email benar-benar menarik.
is: Sameina gervigreind kynslóð með handvirkri klippingu til að ná sem bestum árangri.Gervigreind skarar fram úr í uppbyggingu og hugmyndum, en persónuleg snerting þín gerir tölvupóstinn virkilega aðlaðandi.
it: Combina la generazione AI con la modifica manuale per i migliori risultati.L'intelligenza artificiale eccelle nella struttura e nelle idee, ma il tuo tocco personale rende le e-mail davvero coinvolgenti.
ja: 最良の結果を得るには、AI 生成と手動編集を組み合わせます。AI は構造やアイデアに優れていますが、個人的なタッチによって電子メールは真に魅力的なものになります。
ka: შეუთავსეთ AI გენერაცია ხელით რედაქტირებას საუკეთესო შედეგებისთვის.ხელოვნური ინტელექტი გამოირჩევა სტრუქტურითა და იდეებით, მაგრამ თქვენი პირადი შეხება ელ.წერილს ნამდვილად მიმზიდველს ხდის.
kk: Жақсы нәтижеге қол жеткізу үшін AI генерациясын қолмен өңдеумен біріктіріңіз.Жасанды интеллект құрылымда және идеяларда керемет, бірақ сіздің жеке жанасуыңыз электрондық поштаны шынымен қызықты етеді.
km: រួមបញ្ចូលគ្នានូវជំនាន់ AI ជាមួយនឹងការកែសម្រួលដោយដៃដើម្បីទទួលបានលទ្ធផលល្អបំផុត។AI ពូកែខាងរចនាសម្ព័ន និងគំនិត ប៉ុន្តែការប៉ះផ្ទាល់ខ្លួនរបស់អ្នក ធ្វើឱ្យអ៊ីមែលពិតជាទាក់ទាញ។
kn: ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಹಸ್ತಚಾಲಿತ ಸಂಪಾದನೆಯೊಂದಿಗೆ AI ಪೀಳಿಗೆಯನ್ನು ಸಂಯೋಜಿಸಿ.AI ರಚನೆ ಮತ್ತು ಆಲೋಚನೆಗಳಲ್ಲಿ ಉತ್ತಮವಾಗಿದೆ, ಆದರೆ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಸ್ಪರ್ಶವು ಇಮೇಲ್‌ಗಳನ್ನು ನಿಜವಾಗಿಯೂ ತೊಡಗಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ.
ko: 최상의 결과를 얻으려면 AI 생성과 수동 편집을 결합하세요.AI는 구조와 아이디어에 탁월하지만 개인적인 접촉은 이메일을 정말 매력적으로 만듭니다.
ky: Эң жакшы натыйжалар үчүн AI муунун кол менен түзөтүү менен айкалыштырыңыз.AI түзүмдө жана идеяларда мыкты, бирок сиздин жеке тийүү электрондук каттарды чындап кызыктуу кылат.
lo: ສົມທົບການຜະລິດ AI ດ້ວຍການດັດແກ້ຄູ່ມືເພື່ອໃຫ້ໄດ້ຜົນທີ່ດີທີ່ສຸດ.AI ດີເລີດໃນໂຄງສ້າງແລະແນວຄວາມຄິດ, ແຕ່ການສໍາພັດສ່ວນຕົວຂອງທ່ານເຮັດໃຫ້ອີເມວມີສ່ວນຮ່ວມຢ່າງແທ້ຈິງ.
lt: Sujunkite dirbtinio intelekto generavimą su rankiniu redagavimu, kad pasiektumėte geriausių rezultatų.AI pasižymi struktūra ir idėjomis, tačiau jūsų asmeninis prisilietimas daro el. laiškus tikrai patrauklius.
lv: Apvienojiet AI ģenerēšanu ar manuālu rediģēšanu, lai iegūtu labākos rezultātus.AI izceļas ar struktūru un idejām, taču jūsu personīgais pieskāriens padara e-pastus patiesi saistošus.
ml: മികച്ച ഫലങ്ങൾക്കായി AI ജനറേഷൻ മാനുവൽ എഡിറ്റിംഗുമായി സംയോജിപ്പിക്കുക.AI ഘടനയിലും ആശയങ്ങളിലും മികവ് പുലർത്തുന്നു, എന്നാൽ നിങ്ങളുടെ വ്യക്തിഗത സ്പർശനം ഇമെയിലുകളെ യഥാർത്ഥത്തിൽ ആകർഷകമാക്കുന്നു.
mn: Хамгийн сайн үр дүнд хүрэхийн тулд хиймэл оюун ухааныг гар аргаар засварлахтай хослуулаарай.Хиймэл оюун ухаан нь бүтэц, санаагаараа маш сайн боловч таны хувийн мэдрэмж нь имэйлийг үнэхээр сонирхолтой болгодог.
mr: सर्वोत्तम परिणामांसाठी AI जनरेशन मॅन्युअल एडिटिंगसह एकत्र करा.AI रचना आणि कल्पनांमध्ये उत्कृष्ट आहे, परंतु तुमचा वैयक्तिक स्पर्श ईमेल खरोखर आकर्षक बनवतो.
ms: Gabungkan penjanaan AI dengan penyuntingan manual untuk hasil terbaik.AI cemerlang dalam struktur dan idea, tetapi sentuhan peribadi anda menjadikan e-mel benar-benar menarik.
mt: Għaqqad il-ġenerazzjoni tal-AI mal-editjar manwali għall-aħjar riżultati.L-AI teċċella fl-istruttura u l-ideat, iżda l-mess personali tiegħek jagħmel l-emails tassew attraenti.
my: အကောင်းဆုံးရလဒ်များအတွက် AI မျိုးဆက်ကို လက်ဖြင့်တည်းဖြတ်ခြင်းဖြင့် ပေါင်းစပ်ပါ။AI သည် ဖွဲ့စည်းတည်ဆောက်ပုံနှင့် စိတ်ကူးများထက် သာလွန်ကောင်းမွန်သော်လည်း သင်၏ကိုယ်ရေးကိုယ်တာထိတွေ့မှုက အီးမေးလ်များကို အမှန်တကယ်ဆွဲဆောင်မှုရှိစေသည်။
ne: उत्कृष्ट नतिजाहरूको लागि म्यानुअल सम्पादनसँग AI जेनेरेसनलाई जोड्नुहोस्।AI संरचना र विचारहरूमा उत्कृष्ट छ, तर तपाईंको व्यक्तिगत स्पर्शले इमेलहरूलाई साँच्चै आकर्षक बनाउँछ।
nl: Combineer AI-generatie met handmatige bewerking voor de beste resultaten.AI blinkt uit in structuur en ideeën, maar jouw persoonlijke benadering maakt e-mails echt boeiend.
no: Kombiner AI-generering med manuell redigering for de beste resultatene.AI utmerker seg med struktur og ideer, men ditt personlige preg gjør e-poster virkelig engasjerende.
pa: ਵਧੀਆ ਨਤੀਜਿਆਂ ਲਈ ਹੱਥੀਂ ਸੰਪਾਦਨ ਦੇ ਨਾਲ AI ਜਨਰੇਸ਼ਨ ਨੂੰ ਜੋੜੋ।AI ਢਾਂਚੇ ਅਤੇ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉੱਤਮ ਹੈ, ਪਰ ਤੁਹਾਡੀ ਨਿੱਜੀ ਸੰਪਰਕ ਈਮੇਲਾਂ ਨੂੰ ਸੱਚਮੁੱਚ ਦਿਲਚਸਪ ਬਣਾਉਂਦੀ ਹੈ।
pl: Połącz generowanie AI z ręczną edycją, aby uzyskać najlepsze rezultaty.Sztuczna inteligencja wyróżnia się strukturą i pomysłami, ale Twój osobisty charakter sprawia, że ​​e-maile są naprawdę wciągające.
pt: Combine a geração de IA com edição manual para obter os melhores resultados.A IA é excelente em estrutura e ideias, mas seu toque pessoal torna os e-mails verdadeiramente envolventes.
ro: Combinați generarea AI cu editarea manuală pentru cele mai bune rezultate.AI excelează la structură și idei, dar atingerea ta personală face ca e-mailurile să fie cu adevărat captivante.
ru: Для достижения наилучших результатов сочетайте создание искусственного интеллекта с ручным редактированием.ИИ превосходен в структуре и идеях, но ваш личный подход делает электронные письма по-настоящему привлекательными.
si: හොඳම ප්‍රතිඵල සඳහා AI උත්පාදනය අතින් සංස්කරණය කිරීම සමඟ ඒකාබද්ධ කරන්න.AI ව්‍යුහය සහ අදහස් වලින් විශිෂ්ටයි, නමුත් ඔබේ පුද්ගලික ස්පර්ශය ඊමේල් සැබවින්ම සිත් ඇදගන්නාසුළු කරයි.
sk: Skombinujte generovanie AI s manuálnymi úpravami, aby ste dosiahli najlepšie výsledky.Umelá inteligencia vyniká v štruktúre a nápadoch, ale váš osobný prístup robí e-maily skutočne pútavými.
sl: Združite ustvarjanje AI z ročnim urejanjem za najboljše rezultate.Umetna inteligenca se odlikuje po strukturi in idejah, vendar zaradi vaše osebne note e-poštna sporočila resnično pritegnejo pozornost.
sr: Комбинујте АИ генерацију са ручним уређивањем за најбоље резултате.АИ се истиче структуром и идејама, али ваш лични додир чини е-пошту заиста привлачном.
sv: Kombinera AI-generering med manuell redigering för bästa resultat.AI överträffar struktur och idéer, men din personliga touch gör e-postmeddelanden verkligen engagerande.
sw: Changanya kizazi cha AI na uhariri wa mwongozo kwa matokeo bora.AI ni bora katika muundo na mawazo, lakini mguso wako wa kibinafsi hufanya barua pepe kuhusika kweli.
ta: சிறந்த முடிவுகளுக்கு AI தலைமுறையை கைமுறையாக எடிட்டிங்குடன் இணைக்கவும்.AI அமைப்பு மற்றும் யோசனைகளில் சிறந்து விளங்குகிறது, ஆனால் உங்கள் தனிப்பட்ட தொடர்பு மின்னஞ்சல்களை உண்மையிலேயே ஈர்க்கிறது.
te: ఉత్తమ ఫలితాల కోసం మాన్యువల్ ఎడిటింగ్‌తో AI ఉత్పత్తిని కలపండి.AI నిర్మాణం మరియు ఆలోచనలలో రాణిస్తుంది, కానీ మీ వ్యక్తిగత టచ్ ఇమెయిల్‌లను నిజంగా ఆకర్షణీయంగా చేస్తుంది.
th: รวมการสร้าง AI เข้ากับการแก้ไขด้วยตนเองเพื่อให้ได้ผลลัพธ์ที่ดีที่สุดAI เก่งในเรื่องโครงสร้างและแนวคิด แต่สัมผัสส่วนตัวของคุณทำให้อีเมลน่าดึงดูดอย่างแท้จริง
tr: En iyi sonuçları elde etmek için yapay zeka oluşturmayı manuel düzenlemeyle birleştirin.Yapay zeka, yapı ve fikirler konusunda üstündür ancak kişisel dokunuşunuz, e-postaları gerçekten ilgi çekici hale getirir.
uk: Щоб отримати найкращі результати, поєднайте створення штучного інтелекту з ручним редагуванням.ШІ перевершує структуру та ідеї, але ваш особистий підхід робить електронні листи справді привабливими.
ur: بہترین نتائج کے لئے دستی ترمیم کے ساتھ AI نسل کو یکجا کریں۔AI ساخت اور نظریات کو بہتر بناتا ہے ، لیکن آپ کا ذاتی رابطے ای میلز کو واقعی مشغول بناتے ہیں۔
uz: Eng yaxshi natijalarga erishish uchun AI avlodini qo'lda tahrirlash bilan birlashtiring.AI tuzilma va g'oyalarda ustundir, ammo sizning shaxsiy teginishingiz elektron pochta xabarlarini chinakam qiziqarli qiladi.
vi: Kết hợp tạo AI với chỉnh sửa thủ công để có kết quả tốt nhất.AI vượt trội về cấu trúc và ý tưởng, nhưng dấu ấn cá nhân của bạn khiến email thực sự hấp dẫn.
