Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 💡 Auto-Disable on Windows
af: 💡 Outo-deaktiveer op Windows
am: 💡 በዊንዶውስ ላይ በራስ ሰር አሰናክል
ar: 💡 التعطيل التلقائي على نظام التشغيل Windows
az: 💡 Windows-da avtomatik deaktiv edin
bg: 💡 Автоматично деактивиране в Windows
bn: 💡 উইন্ডোজে স্বয়ংক্রিয়ভাবে নিষ্ক্রিয় করুন
ca: 💡 Desactivació automàtica a Windows
cs: 💡 Automatické zakázání ve Windows
cy: 💡 Analluogi'n Awtomatig ar Windows
da: 💡 Auto-deaktiver på Windows
de: 💡 Automatische Deaktivierung unter Windows
el: 💡 Αυτόματη απενεργοποίηση στα Windows
eo: 💡 Aŭtomate Malebligu en Vindozo
es: 💡 Desactivación automática en Windows
et: 💡 Automaatne keelamine Windowsis
fa: 💡 غیر فعال کردن خودکار در ویندوز
fi: 💡 Automaattinen poistaminen käytöstä Windowsissa
fr: 💡 Désactivation automatique sous Windows
ga: 💡 Díchumasaigh Uathoibríoch ar Windows
gl: 💡 Desactivación automática en Windows
gu: 💡 વિન્ડોઝ પર સ્વતઃ-અક્ષમ કરો
he: 💡 השבתה אוטומטית ב-Windows
hi: 💡 विंडोज़ पर स्वतः-अक्षम करें
hr: 💡 Automatsko onemogućavanje u sustavu Windows
hu: 💡 Automatikus letiltás Windows rendszeren
hy: 💡 Ավտոմատ անջատել Windows-ում
is: 💡 Slökkva sjálfkrafa á Windows
it: 💡 Disabilitazione automatica su Windows
ja: 💡 Windows で自動無効化
ka: 💡 ავტომატური გამორთვა Windows-ზე
kk: 💡 Windows жүйесінде автоматты түрде өшіру
km: 💡 បិទដោយស្វ័យប្រវត្តិនៅលើ Windows
kn: 💡 ವಿಂಡೋಸ್‌ನಲ್ಲಿ ಸ್ವಯಂ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 💡 Windows에서 자동 비활성화
ky: 💡 Windows'до автоматтык түрдө өчүрүү
lo: 💡ປິດການໃຊ້ງານອັດຕະໂນມັດໃນ Windows
lt: 💡 Automatinis išjungimas sistemoje Windows
lv: 💡 Automātiskā atspējošana operētājsistēmā Windows
ml: 💡 വിൻഡോസിൽ സ്വയമേവ പ്രവർത്തനരഹിതമാക്കുക
mn: 💡 Windows дээр автоматаар идэвхгүй болгох
mr: 💡 विंडोजवर ऑटो-डिसेबल
mt: 💡 Iddiżattiva awtomatikament fuq il-Windows
my: 💡 Windows တွင် အလိုအလျောက်ပိတ်ခြင်း။
ne: 💡 विन्डोजमा स्वत: असक्षम पार्नुहोस्
nl: 💡 Automatisch uitschakelen op Windows
no: 💡 Auto-deaktiver på Windows
pa: 💡 ਵਿੰਡੋਜ਼ 'ਤੇ ਆਟੋ-ਅਯੋਗ ਕਰੋ
pl: 💡 Automatyczne wyłączanie w systemie Windows
pt: 💡 Desativação automática no Windows
ro: 💡 Dezactivare automată pe Windows
ru: 💡 Автоматическое отключение в Windows
si: 💡 Windows මත ස්වයංක්‍රීයව අක්‍රිය කරන්න
sk: 💡 Automatické vypnutie v systéme Windows
sl: 💡 Samodejno onemogoči v sistemu Windows
sr: 💡 Аутоматско онемогућавање на Виндовс-у
sv: 💡 Auto-inaktivera på Windows
ta: 💡 விண்டோஸில் தானாக முடக்கு
te: 💡 Windowsలో ఆటో-డిసేబుల్
th: 💡 ปิดการใช้งานอัตโนมัติบน Windows
tr: 💡 Windows'ta Otomatik Devre Dışı Bırak
uk: 💡 Автоматичне відключення в Windows
ur: windows ونڈوز پر آٹو ڈسیبل
uz: 💡 Windows tizimida avtomatik oʻchirish
vi: 💡 Tự động tắt trên Windows

source: On Windows with DEBUG=True, authentication is automatically disabled for easier development.
af: Op Windows met DEBUG=True, word verifikasie outomaties gedeaktiveer vir makliker ontwikkeling.
am: በዊንዶውስ በDEBUG=እውነት ለቀላል እድገት ማረጋገጥ በራስ-ሰር ይሰናከላል።
ar: في نظام التشغيل Windows الذي يحتوي على DEBUG=True، يتم تعطيل المصادقة تلقائيًا لتسهيل التطوير.
az: DEBUG=Doğru olan Windows-da daha asan inkişaf üçün autentifikasiya avtomatik olaraq söndürülür.
bg: В Windows с DEBUG=True, удостоверяването е автоматично деактивирано за по-лесно разработване.
bn: DEBUG=Tru সহ উইন্ডোজে, সহজ বিকাশের জন্য প্রমাণীকরণ স্বয়ংক্রিয়ভাবে নিষ্ক্রিয় করা হয়।
ca: A Windows amb DEBUG=True, l'autenticació es desactiva automàticament per facilitar el desenvolupament.
cs: V systému Windows s DEBUG=True je ověřování automaticky zakázáno pro snadnější vývoj.
cy: Ar Windows gyda DEBUG=Gwir, mae dilysu wedi'i analluogi'n awtomatig ar gyfer datblygiad haws.
da: På Windows med DEBUG=True deaktiveres godkendelse automatisk for lettere udvikling.
de: Unter Windows mit DEBUG=True wird die Authentifizierung zur einfacheren Entwicklung automatisch deaktiviert.
el: Σε Windows με DEBUG=True, ο έλεγχος ταυτότητας απενεργοποιείται αυτόματα για ευκολότερη ανάπτυξη.
eo: En Vindozo kun DEBUG=True, aŭtentigo estas aŭtomate malŝaltita por pli facila evoluo.
es: En Windows con DEBUG=True, la autenticación se desactiva automáticamente para facilitar el desarrollo.
et: Windowsis, kus on DEBUG=True, on autentimine arenduse hõlbustamiseks automaatselt keelatud.
eu: DEBUG=True duen Windows-en, autentifikazioa automatikoki desgaitzen da garapen errazago izateko.
fa: در ویندوز با DEBUG=True، احراز هویت به‌طور خودکار برای توسعه آسان‌تر غیرفعال می‌شود.
fi: Windowsissa, jossa DEBUG=True, todennus poistetaan automaattisesti käytöstä kehityksen helpottamiseksi.
fr: Sous Windows avec DEBUG=True, l'authentification est automatiquement désactivée pour faciliter le développement.
ga: Ar Windows le DEBUG=Fíor, díchumasaítear an fíordheimhniú go huathoibríoch le haghaidh forbairt níos éasca.
gl: En Windows con DEBUG=True, a autenticación desactivarase automaticamente para facilitar o desenvolvemento.
gu: DEBUG=True સાથે વિન્ડોઝ પર, સરળ વિકાસ માટે પ્રમાણીકરણ આપમેળે અક્ષમ થાય છે.
he: ב-Windows עם DEBUG=True, האימות מושבת אוטומטית לפיתוח קל יותר.
hi: विंडोज़ पर DEBUG=True के साथ, आसान विकास के लिए प्रमाणीकरण स्वचालित रूप से अक्षम हो जाता है।
hr: U sustavu Windows s DEBUG=True, autentifikacija je automatski onemogućena radi lakšeg razvoja.
hu: Windowson a DEBUG=True beállítással a hitelesítés automatikusan le van tiltva a könnyebb fejlesztés érdekében.
hy: DEBUG=True-ով Windows-ում նույնականացումը ավտոմատ կերպով անջատվում է ավելի հեշտ մշակման համար:
id: Pada Windows dengan DEBUG=True, otentikasi secara otomatis dinonaktifkan untuk pengembangan yang lebih mudah.
is: Í Windows með DEBUG=True er auðkenningin sjálfkrafa óvirk til að auðvelda þróun.
it: Su Windows con DEBUG=True, l'autenticazione viene automaticamente disabilitata per facilitare lo sviluppo.
ja: DEBUG=True の Windows では、開発を容易にするために認証が自動的に無効になります。
ka: Windows-ზე DEBUG=True, ავთენტიფიკაცია ავტომატურად გამორთულია უფრო ადვილი განვითარებისთვის.
kk: Windows жүйесінде DEBUG=True, әзірлеуді жеңілдету үшін аутентификация автоматты түрде өшіріледі.
km: នៅលើ Windows ជាមួយនឹង DEBUG=True ការផ្ទៀងផ្ទាត់ត្រូវបានបិទដោយស្វ័យប្រវត្តិសម្រាប់ការអភិវឌ្ឍន៍កាន់តែងាយស្រួល។
kn: ವಿಂಡೋಸ್‌ನಲ್ಲಿ DEBUG=True, ಸುಲಭ ಅಭಿವೃದ್ಧಿಗಾಗಿ ದೃಢೀಕರಣವನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತದೆ.
ko: DEBUG=True인 Windows에서는 보다 쉬운 개발을 위해 인증이 자동으로 비활성화됩니다.
ky: DEBUG=True менен Windows'до, аныктыгын текшерүү оңой иштеп чыгуу үчүн автоматтык түрдө өчүрүлөт.
lo: ໃນ Windows ດ້ວຍ DEBUG=True, ການພິສູດຢືນຢັນຖືກປິດໃຊ້ງານໂດຍອັດຕະໂນມັດເພື່ອການພັດທະນາທີ່ງ່າຍຂຶ້ນ.
lt: „Windows“ sistemoje su DEBUG=True, autentifikavimas automatiškai išjungiamas, kad būtų lengviau kurti.
lv: Operētājsistēmā Windows ar DEBUG=True autentifikācija tiek automātiski atspējota, lai atvieglotu izstrādi.
ml: DEBUG=True ഉള്ള Windows-ൽ, എളുപ്പമുള്ള വികസനത്തിനായി ആധികാരികത സ്വയമേവ പ്രവർത്തനരഹിതമാക്കുന്നു.
mn: DEBUG=True-тэй Windows дээр, боловсруулахад хялбар болгох үүднээс баталгаажуулалтыг автоматаар идэвхгүй болгосон.
mr: DEBUG=Tru सह Windows वर, अधिक सुलभ विकासासाठी प्रमाणीकरण आपोआप अक्षम केले जाते.
ms: Pada Windows dengan DEBUG=True, pengesahan dilumpuhkan secara automatik untuk pembangunan yang lebih mudah.
mt: Fuq Windows b'DEBUG=True, l-awtentikazzjoni hija awtomatikament diżattivata għal żvilupp aktar faċli.
my: DEBUG=True ဖြင့် Windows တွင်၊ ပိုမိုလွယ်ကူသော ဖွံ့ဖြိုးတိုးတက်မှုအတွက် စစ်မှန်ကြောင်းအထောက်အထားပြခြင်းကို အလိုအလျောက်ပိတ်ထားပါသည်။
ne: DEBUG=True भएको विन्डोजमा, सजिलो विकासको लागि प्रमाणीकरण स्वतः अक्षम हुन्छ।
nl: Op Windows met DEBUG=True wordt authenticatie automatisch uitgeschakeld voor eenvoudiger ontwikkeling.
no: På Windows med DEBUG=True, deaktiveres autentisering automatisk for enklere utvikling.
pa: DEBUG=True ਨਾਲ ਵਿੰਡੋਜ਼ ਉੱਤੇ, ਆਸਾਨ ਵਿਕਾਸ ਲਈ ਪ੍ਰਮਾਣਿਕਤਾ ਆਪਣੇ ਆਪ ਹੀ ਅਸਮਰੱਥ ਹੋ ਜਾਂਦੀ ਹੈ।
pl: W systemie Windows z DEBUG=True uwierzytelnianie jest automatycznie wyłączane w celu ułatwienia programowania.
pt: No Windows com DEBUG=True, a autenticação é automaticamente desabilitada para facilitar o desenvolvimento.
ro: Pe Windows cu DEBUG=True, autentificarea este dezactivată automat pentru o dezvoltare mai ușoară.
ru: В Windows с DEBUG=True аутентификация автоматически отключается для упрощения разработки.
si: වින්ඩෝස් හි DEBUG=True සමඟින්, පහසු සංවර්ධනය සඳහා සත්‍යාපනය ස්වයංක්‍රීයව අක්‍රිය වේ.
sk: V systéme Windows s DEBUG=True je autentifikácia automaticky zakázaná pre jednoduchší vývoj.
sl: V sistemu Windows z DEBUG=True je preverjanje pristnosti samodejno onemogočeno za lažji razvoj.
sr: На Виндовс-у са ДЕБУГ=Труе, аутентификација је аутоматски онемогућена ради лакшег развоја.
sv: På Windows med DEBUG=True inaktiveras autentisering automatiskt för enklare utveckling.
sw: Kwenye Windows with DEBUG=Kweli, uthibitishaji unazimwa kiotomatiki kwa usanidi rahisi.
ta: DEBUG=True உடன் Windows இல், எளிதாக உருவாக்க அங்கீகாரம் தானாகவே முடக்கப்படும்.
te: DEBUG=Trueతో Windowsలో, సులభంగా అభివృద్ధి చెందడం కోసం ధృవీకరణ స్వయంచాలకంగా నిలిపివేయబడుతుంది.
th: บน Windows ที่มี DEBUG=True การรับรองความถูกต้องจะถูกปิดใช้งานโดยอัตโนมัติเพื่อการพัฒนาที่ง่ายขึ้น
tr: DEBUG=True olan Windows'ta, daha kolay geliştirme için kimlik doğrulama otomatik olarak devre dışı bırakılır.
uk: У Windows із DEBUG=True автентифікація автоматично вимикається для полегшення розробки.
ur: ڈیبگ = سچ کے ساتھ ونڈوز پر ، آسانی سے ترقی کے لئے توثیق خود بخود غیر فعال ہوجاتی ہے۔
uz: DEBUG=To'g'ri bo'lgan Windows tizimida autentifikatsiya oson ishlab chiqish uchun avtomatik ravishda o'chiriladi.
vi: Trên Windows có DEBUG=True, xác thực sẽ tự động bị tắt để phát triển dễ dàng hơn.

source: 🚀 Async Performance
af: 🚀 Asynchrone prestasie
ar: 🚀 أداء غير متزامن
az: 🚀 Async Performans
bg: 🚀 Асинхронна производителност
bn: 🚀 অ্যাসিঙ্ক পারফরম্যান্স
ca: 🚀 Rendiment asíncron
cs: 🚀 Asynchronní výkon
cy: 🚀 Perfformiad Async
da: 🚀 Asynkron ydeevne
de: 🚀 Asynchrone Leistung
el: 🚀 Ασύγχρονη απόδοση
eo: 🚀 Nesinkroniga Regado
es: 🚀 Rendimiento asíncrono
et: 🚀 Asünkroonne jõudlus
fa: 🚀 عملکرد Async
fi: 🚀 Asynkroninen suorituskyky
fr: 🚀 Performances asynchrones
ga: 🚀 Feidhmíocht Async
gl: 🚀 Rendemento asíncrono
gu: 🚀 Async પ્રદર્શન
he: 🚀 ביצועים אסינכרוניים
hi: 🚀 एसिंक प्रदर्शन
hr: 🚀 Asinkrona izvedba
hu: 🚀 Aszinkron teljesítmény
is: 🚀 Ósamstilltur árangur
it: 🚀 Prestazioni asincrone
ja: 🚀 非同期パフォーマンス
ka: 🚀 ასინქრონული შესრულება
kk: 🚀 Асинхронды өнімділік
km: 🚀 ការអនុវត្ត Async
kn: 🚀 ಅಸಿಂಕ್ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 🚀 비동기 성능
ky: 🚀 Асинхрондуу аткаруу
lo: 🚀 ປະສິດທິພາບ Async
lt: 🚀 Asinchroninis našumas
lv: 🚀 Asinhronā veiktspēja
ml: 🚀 അസിൻക് പ്രകടനം
mn: 🚀 Асинхронгүй гүйцэтгэл
mr: 🚀 Async कार्यप्रदर्शन
mt: 🚀 Prestazzjoni Async
my: 🚀 Async စွမ်းဆောင်ရည်
ne: 🚀 Async प्रदर्शन
nl: 🚀 Asynchrone prestaties
no: 🚀 Asynkron ytelse
pa: 🚀 ਅਸਿੰਕ ਪ੍ਰਦਰਸ਼ਨ
pl: 🚀 Wydajność asynchroniczna
pt: 🚀 Desempenho assíncrono
ro: 🚀 Performanță asincronă
ru: 🚀 Асинхронная производительность
si: 🚀 Async කාර්ය සාධනය
sl: 🚀 Asinhrona zmogljivost
sr: 🚀 Асинхронизоване перформансе
sv: 🚀 Asynkron prestanda
ta: 🚀 ஒத்திசைவு செயல்திறன்
te: 🚀 అసమకాలీకరణ పనితీరు
th: 🚀 ประสิทธิภาพแบบอะซิงโครนัส
tr: 🚀 Eşzamansız Performans
uk: 🚀 Асинхронна продуктивність
ur: 🚀 async کارکردگی
uz: 🚀 Asinxron ishlash
vi: 🚀 Hiệu suất không đồng bộ

source: Built with aiosmtpd for high-performance email handling
af: Gebou met aiosmtpd vir hoëprestasie-e-poshantering
am: ከፍተኛ አፈጻጸም ላለው የኢሜይል አያያዝ በ aiosmtpd የተሰራ
ar: تم تصميمه باستخدام aiosmtpd للتعامل مع البريد الإلكتروني عالي الأداء
az: Yüksək performanslı e-poçt idarəsi üçün aiosmtpd ilə qurulmuşdur
bg: Създаден с aiosmtpd за високопроизводителна обработка на имейли
bn: উচ্চ-কর্মক্ষমতা ইমেল পরিচালনার জন্য aiosmtpd দিয়ে তৈরি
ca: Creat amb aiosmtpd per al maneig de correu electrònic d'alt rendiment
cs: Postaveno s aiosmtpd pro vysoce výkonné zpracování e-mailů
cy: Wedi'i adeiladu gydag aiosmtpd ar gyfer trin e-bost perfformiad uchel
da: Bygget med aiosmtpd til højtydende e-mailhåndtering
de: Entwickelt mit aiosmtpd für leistungsstarke E-Mail-Verarbeitung
el: Κατασκευασμένο με aiosmtpd για διαχείριση email υψηλής απόδοσης
eo: Konstruite kun aiosmtpd por alt-efikeca retpoŝta uzado
es: Construido con aiosmtpd para manejo de correo electrónico de alto rendimiento
et: Loodud koos aiosmtpd-ga suure jõudlusega meilikäsitluse jaoks
eu: Errendimendu handiko posta elektronikoa kudeatzeko aiosmtpd-ekin eraikia
fa: ساخته شده با aiosmtpd برای مدیریت ایمیل با کارایی بالا
fi: Rakennettu aiosmtpd:llä tehokkaaseen sähköpostin käsittelyyn
fr: Construit avec aiosmtpd pour une gestion haute performance des e-mails
ga: Tógtha le aiosmtpd le haghaidh láimhseáil ríomhphoist ardfheidhmíochta
gl: Creado con aiosmtpd para un manexo de correo electrónico de alto rendemento
gu: ઉચ્ચ-પ્રદર્શન ઇમેઇલ હેન્ડલિંગ માટે aiosmtpd સાથે બિલ્ટ
he: נבנה עם aiosmtpd לטיפול במייל בעל ביצועים גבוהים
hi: उच्च-प्रदर्शन ईमेल हैंडलिंग के लिए aiosmtpd के साथ निर्मित
hr: Izgrađen s aiosmtpd za rukovanje e-poštom visokih performansi
hu: Az aiosmtpd-vel építve a nagy teljesítményű e-mailek kezeléséhez
hy: Կառուցված է aiosmtpd-ով էլփոստի բարձր կատարողականության համար
id: Dibangun dengan aiosmtpd untuk penanganan email berkinerja tinggi
is: Byggt með aiosmtpd fyrir afkastamikil meðhöndlun tölvupósts
it: Costruito con aiosmtpd per la gestione della posta elettronica ad alte prestazioni
ja: aiosmtpd を使用して構築され、高パフォーマンスの電子メール処理を実現
ka: აგებულია aiosmtpd-ით მაღალი ხარისხის ელფოსტის მართვისთვის
kk: Жоғары өнімді электрондық поштаны өңдеу үшін aiosmtpd көмегімен құрастырылған
km: បង្កើតឡើងដោយ aiosmtpd សម្រាប់ការគ្រប់គ្រងអ៊ីមែលដែលមានប្រសិទ្ធភាពខ្ពស់។
kn: ಹೆಚ್ಚಿನ ಕಾರ್ಯಕ್ಷಮತೆಯ ಇಮೇಲ್ ನಿರ್ವಹಣೆಗಾಗಿ aiosmtpd ಯೊಂದಿಗೆ ನಿರ್ಮಿಸಲಾಗಿದೆ
ko: 고성능 이메일 처리를 위해 aiosmtpd로 구축
ky: Электрондук почтаны жогорку натыйжалуу иштетүү үчүн aiosmtpd менен курулган
lo: ສ້າງຂຶ້ນດ້ວຍ aiosmtpd ສໍາລັບການຈັດການອີເມວທີ່ມີປະສິດທິພາບສູງ
lt: Sukurta naudojant aiosmtpd, kad būtų galima našiai tvarkyti el
lv: Izstrādāts ar aiosmtpd augstas veiktspējas e-pasta apstrādei
ml: ഉയർന്ന പ്രകടനമുള്ള ഇമെയിൽ കൈകാര്യം ചെയ്യുന്നതിനായി aiosmtpd ഉപയോഗിച്ച് നിർമ്മിച്ചത്
mn: Өндөр гүйцэтгэлтэй цахим шуудангийн харьцах зорилгоор aiosmtpd-ээр бүтээгдсэн
mr: उच्च-कार्यक्षमता ईमेल हाताळणीसाठी aiosmtpd सह तयार केलेले
ms: Dibina dengan aiosmtpd untuk pengendalian e-mel berprestasi tinggi
mt: Mibnija b'aiosmtpd għall-immaniġġjar tal-email ta 'prestazzjoni għolja
my: စွမ်းဆောင်ရည်မြင့် အီးမေးလ် ကိုင်တွယ်မှုအတွက် aiosmtpd ဖြင့် တည်ဆောက်ထားသည်။
ne: उच्च प्रदर्शन इमेल ह्यान्डलिंगको लागि aiosmtpd संग निर्मित
nl: Gebouwd met aiosmtpd voor krachtige e-mailverwerking
no: Bygget med aiosmtpd for e-posthåndtering med høy ytelse
pa: ਉੱਚ-ਪ੍ਰਦਰਸ਼ਨ ਵਾਲੇ ਈਮੇਲ ਪ੍ਰਬੰਧਨ ਲਈ aiosmtpd ਨਾਲ ਬਣਾਇਆ ਗਿਆ
pl: Zbudowany z aiosmtpd do wydajnej obsługi poczty e-mail
pt: Construído com aiosmtpd para tratamento de e-mail de alto desempenho
ro: Construit cu aiosmtpd pentru gestionarea de înaltă performanță a e-mailurilor
ru: Создан на основе aiosmtpd для высокопроизводительной обработки электронной почты.
si: ඉහළ කාර්යසාධනයක් සහිත ඊමේල් හැසිරවීම සඳහා aiosmtpd සමඟ ගොඩනගා ඇත
sk: Postavené pomocou aiosmtpd pre vysoko výkonné spracovanie e-mailov
sl: Zgrajen z aiosmtpd za visoko zmogljivo obdelavo e-pošte
sr: Направљен са аиосмтпд за руковање е-поштом високих перформанси
sv: Byggd med aiosmtpd för högpresterande e-posthantering
sw: Imejengwa na aiosmtpd kwa ushughulikiaji wa barua pepe wa utendaji wa juu
ta: உயர் செயல்திறன் மின்னஞ்சல் கையாளுதலுக்காக aiosmtpd உடன் கட்டப்பட்டது
te: అధిక-పనితీరు గల ఇమెయిల్ నిర్వహణ కోసం aiosmtpdతో నిర్మించబడింది
th: สร้างด้วย aiosmtpd เพื่อการจัดการอีเมลที่มีประสิทธิภาพสูง
tr: Yüksek performanslı e-posta yönetimi için aiosmtpd ile oluşturuldu
uk: Створено з aiosmtpd для високопродуктивної обробки електронної пошти
ur: اعلی کارکردگی والے ای میل ہینڈلنگ کے لئے AIOSMTPD کے ساتھ بنایا گیا ہے
uz: Yuqori samarali elektron pochta bilan ishlash uchun aiosmtpd bilan yaratilgan
vi: Được xây dựng với aiosmtpd để xử lý email hiệu suất cao

source: 🔐 Authentication
af: 🔐 Verifikasie
am: 🔐 ማረጋገጫ
ar: 🔐 التوثيق
az: 🔐 Doğrulama
bg: 🔐 Удостоверяване
bn: 🔐 প্রমাণীকরণ
ca: 🔐 Autenticació
cs: 🔐 Autentizace
cy: 🔐 Dilysu
da: 🔐 Godkendelse
de: 🔐 Authentifizierung
el: 🔐 Έλεγχος ταυτότητας
eo: 🔐 Aŭtentikigo
es: 🔐 Autenticación
et: 🔐 Autentimine
fa: 🔐 احراز هویت
fi: 🔐 Todennus
fr: 🔐 Authentification
ga: 🔐 Fíordheimhniú
gl: 🔐 Autenticación
gu: 🔐 પ્રમાણીકરણ
he: 🔐 אימות
hi: 🔐प्रमाणीकरण
hr: 🔐 Autentifikacija
hu: 🔐 Hitelesítés
hy: 🔐 Նույնականացում
is: 🔐 Staðfesting
it: 🔐 Autenticazione
ja: 🔐 認証
ka: 🔐 ავთენტიფიკაცია
kk: 🔐 Аутентификация
km: 🔐 ការផ្ទៀងផ្ទាត់
kn: 🔐 ದೃಢೀಕರಣ
ko: 🔐 인증
ky: 🔐 Аутентификация
lo: 🔐 ການຢັ້ງຢືນ
lt: 🔐 Autentifikavimas
lv: 🔐 Autentifikācija
ml: 🔐 ആധികാരികത
mn: 🔐 Баталгаажуулалт
mr: 🔐 प्रमाणीकरण
mt: 🔐 Awtentikazzjoni
my: 🔐 အထောက်အထားပြခြင်း။
ne: 🔐 प्रमाणीकरण
nl: 🔐 Authenticatie
no: 🔐 Autentisering
pa: 🔐 ਪ੍ਰਮਾਣਿਕਤਾ
pl: 🔐 Uwierzytelnianie
pt: 🔐 Autenticação
ro: 🔐 Autentificare
ru: 🔐 Аутентификация
si: 🔐 සත්‍යාපනය
sk: 🔐 Autentifikácia
sl: 🔐 Preverjanje pristnosti
sr: 🔐 Аутентификација
sv: 🔐 Autentisering
ta: 🔐 அங்கீகாரம்
te: 🔐 ప్రమాణీకరణ
th: 🔐 การรับรองความถูกต้อง
tr: 🔐 Kimlik doğrulama
uk: 🔐 Автентифікація
ur: 🔐 تصدیق
uz: 🔐 Autentifikatsiya
vi: 🔐 Xác thực

source: PLAIN and LOGIN authentication support
af: PLAIN en LOGIN verifikasie ondersteuning
am: PLAIN እና LOGIN ማረጋገጫ ድጋፍ
ar: دعم مصادقة عادي وتسجيل الدخول
az: PLAIN və LOGIN autentifikasiya dəstəyi
bg: Поддръжка на PLAIN и LOGIN удостоверяване
bn: প্লেইন এবং লগইন প্রমাণীকরণ সমর্থন
ca: Suport d'autenticació PLAIN i LOGIN
cs: Podpora ověřování PLAIN a LOGIN
cy: Cefnogaeth dilysu PLAIN a LOGIN
da: PLAIN og LOGIN-godkendelsesunderstøttelse
de: Unterstützung der PLAIN- und LOGIN-Authentifizierung
el: Υποστήριξη ελέγχου ταυτότητας PLAIN και LOGIN
eo: Subteno de aŭtentikigo PLAIN kaj LOGIN
es: Soporte de autenticación PLAIN e LOGIN
et: PLAIN ja LOGIN autentimise tugi
eu: PLAIN eta LOGIN autentifikazio-laguntza
fa: پشتیبانی از احراز هویت PLAIN و LOGIN
fi: PLAIN- ja LOGIN-todennustuki
fr: Prise en charge de l'authentification PLAIN et LOGIN
ga: Tacaíocht fíordheimhnithe PLAIN agus LOGIN
gl: Soporte de autenticación PLAIN e LOGIN
gu: પ્લેન અને લોગિન ઓથેન્ટિકેશન સપોર્ટ
he: תמיכה באימות PLAIN ו-LOGIN
hi: सादा और लॉगिन प्रमाणीकरण समर्थन
hr: PLAIN i LOGIN podrška za autentifikaciju
hu: PLAIN és LOGIN hitelesítés támogatása
hy: PLAIN և LOGIN նույնականացման աջակցություն
id: Dukungan otentikasi POLOS dan LOGIN
is: PLAIN og LOGIN auðkenningarstuðningur
it: Supporto per l'autenticazione PLAIN e LOGIN
ja: PLAIN および LOGIN 認証のサポート
ka: PLAIN და LOGIN ავთენტიფიკაციის მხარდაჭერა
kk: PLAIN және LOGIN аутентификациясын қолдау
km: ការគាំទ្រការផ្ទៀងផ្ទាត់ PLAIN និង LOGIN
kn: ಸರಳ ಮತ್ತು ಲಾಗಿನ್ ದೃಢೀಕರಣ ಬೆಂಬಲ
ko: 일반 및 로그인 인증 지원
ky: PLAIN жана LOGIN аутентификациясын колдоо
lo: PLAIN ແລະ LOGIN ຮອງຮັບການກວດສອບຄວາມຖືກຕ້ອງ
lt: PLAIN ir LOGIN autentifikavimo palaikymas
lv: PLAIN un LOGIN autentifikācijas atbalsts
ml: പ്ലെയിൻ, ലോഗിൻ പ്രാമാണീകരണ പിന്തുണ
mn: PLAIN болон LOGIN баталгаажуулалтын дэмжлэг
mr: प्लेन आणि लॉगिन प्रमाणीकरण समर्थन
ms: Sokongan pengesahan PLAIN dan LOGIN
mt: Appoġġ għall-awtentikazzjoni PLAIN u LOGIN
my: PLAIN နှင့် LOGIN စစ်မှန်ကြောင်းအထောက်အထားပြသခြင်းပံ့ပိုးမှု
ne: PLAIN र LOGIN प्रमाणीकरण समर्थन
nl: PLAIN- en LOGIN-authenticatieondersteuning
no: Støtte for PLAIN og LOGIN autentisering
pa: ਪਲੇਨ ਅਤੇ ਲੌਗਇਨ ਪ੍ਰਮਾਣੀਕਰਨ ਸਮਰਥਨ
pl: Obsługa uwierzytelniania PLAIN i LOGIN
pt: Suporte para autenticação PLAIN e LOGIN
ro: Suport pentru autentificare PLAIN și LOGIN
ru: Поддержка аутентификации PLAIN и LOGIN
si: PLAIN සහ LOGIN සත්‍යාපන සහාය
sk: Podpora autentifikácie PLAIN a LOGIN
sl: Podpora za preverjanje pristnosti PLAIN in LOGIN
sr: Подршка за аутентификацију ПЛАИН и ЛОГИН
sv: Stöd för PLAIN och LOGIN-autentisering
sw: Usaidizi wa uthibitishaji wa PLAIN na INGIA
ta: PLAIN மற்றும் LOGIN அங்கீகார ஆதரவு
te: PLAIN మరియు LOGIN ప్రమాణీకరణ మద్దతు
th: รองรับการตรวจสอบสิทธิ์ PLAIN และ LOGIN
tr: PLAIN ve LOGIN kimlik doğrulama desteği
uk: Підтримка автентифікації PLAIN і LOGIN
ur: سادہ اور لاگ ان کی توثیق کی حمایت
uz: PLAIN va LOGIN autentifikatsiyani qo'llab-quvvatlash
vi: Hỗ trợ xác thực PLAIN và LOGIN

source: 💾 Database Storage
af: 💾 Databasisberging
am: 💾 የውሂብ ጎታ ማከማቻ
ar: 💾 تخزين قاعدة البيانات
az: 💾 Verilənlər Bazasının Saxlanması
bg: 💾 Съхранение на база данни
bn: 💾 ডাটাবেস স্টোরেজ
ca: 💾 Emmagatzematge de bases de dades
cs: 💾 Úložiště databáze
cy: 💾 Storio Cronfa Ddata
da: 💾 Databaselagring
de: 💾 Datenbankspeicher
el: 💾 Αποθήκευση βάσης δεδομένων
eo: 💾 Datumbaza Stokado
es: 💾 Almacenamiento de bases de datos
et: 💾 Andmebaasi salvestusruum
fa: 💾 ذخیره سازی پایگاه داده
fi: 💾 Tietokannan tallennus
fr: 💾 Stockage de base de données
ga: 💾 Stóráil Bunachar Sonraí
gl: 💾 Almacenamento de bases de datos
gu: 💾 ડેટાબેઝ સ્ટોરેજ
he: 💾 אחסון מסדי נתונים
hi: 💾डेटाबेस संग्रहण
hr: 💾 Pohrana baze podataka
hu: 💾 Adatbázis tárolás
hy: 💾 Տվյալների բազայի պահպանում
is: 💾 Geymsla gagnagrunns
it: 💾 Archiviazione del database
ja: 💾 データベースストレージ
ka: 💾 მონაცემთა ბაზის შენახვა
kk: 💾 Деректер базасын сақтау
km: 💾 ឃ្លាំងផ្ទុកទិន្នន័យ
kn: 💾 ಡೇಟಾಬೇಸ್ ಸಂಗ್ರಹಣೆ
ko: 💾 데이터베이스 저장소
ky: 💾 Маалыматтар базасын сактоо
lo: 💾 ການເກັບຮັກສາຖານຂໍ້ມູນ
lt: 💾 Duomenų bazės saugykla
lv: 💾 Datu bāzes krātuve
ml: 💾 ഡാറ്റാബേസ് സംഭരണം
mn: 💾 Өгөгдлийн сангийн хадгалалт
mr: 💾 डेटाबेस स्टोरेज
mt: 💾 Ħażna tad-Database
my: 💾 ဒေတာဘေ့စ်သိုလှောင်မှု
ne: 💾 डाटाबेस भण्डारण
nl: 💾 Databaseopslag
no: 💾 Databaselagring
pa: 💾 ਡਾਟਾਬੇਸ ਸਟੋਰੇਜ
pl: 💾 Przechowywanie baz danych
pt: 💾 Armazenamento de banco de dados
ro: 💾 Stocare baze de date
ru: 💾 Хранение базы данных
si: 💾 දත්ත ගබඩාව
sk: 💾 Úložisko databázy
sl: 💾 Shramba baze podatkov
sr: 💾 Складиштење базе података
sv: 💾 Databaslagring
ta: 💾 தரவுத்தள சேமிப்பு
te: 💾 డేటాబేస్ నిల్వ
th: 💾 พื้นที่จัดเก็บฐานข้อมูล
tr: 💾 Veritabanı Depolama
uk: 💾 Зберігання бази даних
ur: 💾 ڈیٹا بیس اسٹوریج
uz: 💾 Ma'lumotlar bazasini saqlash
vi: 💾 Lưu trữ cơ sở dữ liệu
