Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Content feels stale or repetitive
af: Inhoud voel verouderd of herhalend
am: ይዘቱ የቆየ ወይም ተደጋጋሚ ሆኖ ይሰማዋል።
ar: يبدو المحتوى قديمًا أو متكررًا
az: Məzmun köhnəlmiş və ya təkrarlanan hiss olunur
bg: Съдържанието изглежда остаряло или повтарящо се
bn: বিষয়বস্তু বাসি বা পুনরাবৃত্তিমূলক মনে হয়
ca: El contingut sembla obsolet o repetitiu
cs: Obsah působí zastarale nebo se opakuje
cy: Mae cynnwys yn hen ffasiwn neu'n ailadroddus
da: Indhold føles forældet eller gentaget
de: Der Inhalt fühlt sich abgestanden oder eintönig an
el: Το περιεχόμενο φαίνεται μπαγιάτικο ή επαναλαμβανόμενο
eo: Enhavo sentas malfreŝa aŭ ripetema
es: El contenido se siente obsoleto o repetitivo.
et: Sisu tundub vananenud või korduv
eu: Edukia zaharkitua edo errepikakorra sentitzen da
fa: محتوا کهنه یا تکراری به نظر می رسد
fi: Sisältö tuntuu vanhentuneelta tai toistuvalta
fr: Le contenu semble obsolète ou répétitif
ga: Mothaíonn ábhar sean nó athchleachtach
gl: O contido parece obsoleto ou repetitivo
gu: સામગ્રી વાસી અથવા પુનરાવર્તિત લાગે છે
he: התוכן מרגיש מעופש או חוזר על עצמו
hi: सामग्री पुरानी या दोहरावदार लगती है
hr: Sadržaj se čini zastarjelim ili se ponavlja
hu: A tartalom elavultnak vagy ismétlődőnek tűnik
hy: Բովանդակությունը հնացած կամ կրկնվող է թվում
id: Konten terasa basi atau berulang
is: Efni finnst gamalt eða endurtekið
it: Il contenuto sembra obsoleto o ripetitivo
ja: コンテンツが古く感じられる、または繰り返しが多いと感じる
ka: კონტენტი იგრძნობა მოძველებული ან განმეორებადი
kk: Мазмұн ескірген немесе қайталанатын сияқты
km: ខ្លឹមសារមានអារម្មណ៍ថាជាប់គាំង ឬដដែលៗ
kn: ವಿಷಯವು ಹಳಸಿದ ಅಥವಾ ಪುನರಾವರ್ತಿತವಾಗಿ ಭಾಸವಾಗುತ್ತದೆ
ko: 콘텐츠가 오래되었거나 반복적으로 느껴집니다.
ky: Мазмун эскирген же кайталануучудай сезилет
lo: ເນື້ອ​ໃນ​ມີ​ຄວາມ​ຮູ້​ສຶກ​ສະ​ເພາະ​ຫຼື​ຊ​້​ໍາ​
lt: Turinys atrodo pasenęs arba kartojasi
lv: Saturs šķiet novecojis vai atkārtojas
ml: ഉള്ളടക്കം പഴകിയതോ ആവർത്തിച്ചതോ ആയതായി തോന്നുന്നു
mn: Агуулга нь хуучирсан эсвэл давтагдсан мэт санагддаг
mr: सामग्री शिळी किंवा पुनरावृत्ती वाटते
ms: Kandungan berasa basi atau berulang
mt: Il-kontenut iħossu skadut jew ripetittiv
my: အကြောင်းအရာသည် ထုံထိုင်းခြင်း သို့မဟုတ် ထပ်ခါတလဲလဲခံစားရသည်။
ne: सामग्री बासी वा दोहोरिने महसुस गर्छ
nl: Inhoud voelt oud of repetitief aan
no: Innhold føles gammelt eller repeterende
pa: ਸਮੱਗਰੀ ਫਾਲਤੂ ਜਾਂ ਦੁਹਰਾਈ ਮਹਿਸੂਸ ਕਰਦੀ ਹੈ
pl: Treść wydaje się nieaktualna lub powtarzalna
pt: O conteúdo parece obsoleto ou repetitivo
ro: Conținutul pare învechit sau repetitiv
ru: Контент кажется устаревшим или повторяющимся
si: අන්තර්ගතය පරණ හෝ පුනරාවර්තන බවක් දැනේ
sk: Obsah je zastaraný alebo sa opakuje
sl: Vsebina se zdi zastarela ali se ponavlja
sr: Чини се да је садржај застарео или да се понавља
sv: Innehållet känns inaktuellt eller repetitivt
sw: Maudhui yanahisi kuwa ya kale au yanayojirudia
ta: உள்ளடக்கம் பழையதாகவோ அல்லது திரும்பத் திரும்பத் திரும்புவதாகவோ உணர்கிறது
te: కంటెంట్ పాతదిగా లేదా పునరావృతమవుతున్నట్లు అనిపిస్తుంది
th: เนื้อหาดูเก่าหรือซ้ำซาก
tr: İçerik eskimiş veya tekrarlanıyor gibi görünüyor
uk: Здається, що вміст застарів або повторюється
ur: مواد باسی یا بار بار محسوس ہوتا ہے
uz: Tarkib eskirgan yoki takrorlanayotgandek tuyuladi
vi: Nội dung cảm thấy cũ hoặc lặp đi lặp lại

source: Create new content from scratch
af: Skep nuwe inhoud van nuuts af
am: ከባዶ አዲስ ይዘት ይፍጠሩ
ar: إنشاء محتوى جديد من الصفر
az: Sıfırdan yeni məzmun yaradın
bg: Създавайте ново съдържание от нулата
bn: স্ক্র্যাচ থেকে নতুন বিষয়বস্তু তৈরি করুন
ca: Crea contingut nou des de zero
cs: Vytvořte nový obsah od začátku
cy: Creu cynnwys newydd o'r dechrau
da: Opret nyt indhold fra bunden
de: Erstellen Sie neue Inhalte von Grund auf
el: Δημιουργήστε νέο περιεχόμενο από την αρχή
eo: Kreu novan enhavon de nulo
es: Crea nuevo contenido desde cero
et: Looge uut sisu nullist
eu: Sortu eduki berriak hutsetik
fa: محتوای جدید را از ابتدا ایجاد کنید
fi: Luo uutta sisältöä tyhjästä
fr: Créer du nouveau contenu à partir de zéro
ga: Cruthaigh ábhar nua ón tús
gl: Crea novos contidos desde cero
gu: શરૂઆતથી નવી સામગ્રી બનાવો
he: צור תוכן חדש מאפס
hi: शुरुआत से नई सामग्री बनाएं
hr: Stvorite novi sadržaj od nule
hu: Hozzon létre új tartalmat a semmiből
hy: Ստեղծեք նոր բովանդակություն զրոյից
id: Buat konten baru dari awal
is: Búðu til nýtt efni frá grunni
it: Crea nuovi contenuti da zero
ja: 新しいコンテンツを一から作成する
ka: შექმენით ახალი შინაარსი ნულიდან
kk: Жаңа мазмұнды нөлден жасаңыз
km: បង្កើតមាតិកាថ្មីពីដំបូង
kn: ಮೊದಲಿನಿಂದ ಹೊಸ ವಿಷಯವನ್ನು ರಚಿಸಿ
ko: 처음부터 새로운 콘텐츠 만들기
ky: Жаңы мазмунду нөлдөн баштап түзүңүз
lo: ສ້າງເນື້ອຫາໃຫມ່ຈາກຈຸດເລີ່ມຕົ້ນ
lt: Kurkite naują turinį nuo nulio
lv: Izveidojiet jaunu saturu no nulles
ml: ആദ്യം മുതൽ പുതിയ ഉള്ളടക്കം സൃഷ്ടിക്കുക
mn: Эхнээс нь шинэ контент үүсгэ
mr: सुरवातीपासून नवीन सामग्री तयार करा
ms: Cipta kandungan baharu dari awal
mt: Oħloq kontenut ġdid mill-bidu
my: အကြောင်းအရာအသစ်များကို အစမှအဆုံး ဖန်တီးပါ။
ne: स्क्र्याचबाट नयाँ सामग्री सिर्जना गर्नुहोस्
nl: Creëer nieuwe inhoud vanaf het begin
no: Lag nytt innhold fra bunnen av
pa: ਸਕ੍ਰੈਚ ਤੋਂ ਨਵੀਂ ਸਮੱਗਰੀ ਬਣਾਓ
pl: Twórz nową treść od zera
pt: Crie novo conteúdo do zero
ro: Creați conținut nou de la zero
ru: Создавайте новый контент с нуля
si: මුල සිට නව අන්තර්ගතයක් සාදන්න
sk: Vytvárajte nový obsah od začiatku
sl: Ustvarite novo vsebino iz nič
sr: Креирајте нови садржај од нуле
sv: Skapa nytt innehåll från grunden
sw: Unda maudhui mapya kutoka mwanzo
ta: புதிதாக புதிய உள்ளடக்கத்தை உருவாக்கவும்
te: మొదటి నుండి కొత్త కంటెంట్‌ని సృష్టించండి
th: สร้างเนื้อหาใหม่ตั้งแต่เริ่มต้น
tr: Sıfırdan yeni içerik oluşturun
uk: Створюйте новий вміст з нуля
ur: شروع سے نیا مواد بنائیں
uz: Noldan yangi tarkib yarating
vi: Tạo nội dung mới từ đầu

source: Measure optimization impact
af: Meet optimalisering impak
am: የማመቻቸት ተጽዕኖን ለካ
ar: قياس تأثير التحسين
az: Optimallaşdırma təsirini ölçün
bg: Измерете въздействието на оптимизацията
bn: অপ্টিমাইজেশান প্রভাব পরিমাপ
ca: Mesurar l'impacte de l'optimització
cs: Změřte dopad optimalizace
cy: Mesur effaith optimeiddio
da: Mål optimeringseffekten
de: Messen Sie die Auswirkungen der Optimierung
el: Μετρήστε τον αντίκτυπο της βελτιστοποίησης
eo: Mezuri optimumigan efikon
es: Medir el impacto de la optimización
et: Mõõtke optimeerimise mõju
eu: Neurtu optimizazioaren eragina
fa: اندازه گیری تاثیر بهینه سازی
fi: Mittaa optimoinnin vaikutusta
fr: Mesurer l'impact de l'optimisation
ga: Tionchar barrfheabhsaithe a thomhas
gl: Medir o impacto da optimización
gu: ઑપ્ટિમાઇઝેશન અસરને માપો
he: מדידת השפעת האופטימיזציה
hi: अनुकूलन प्रभाव को मापें
hr: Izmjerite učinak optimizacije
hu: Mérje meg az optimalizálási hatást
hy: Չափել օպտիմալացման ազդեցությունը
id: Ukur dampak pengoptimalan
is: Mæla hagræðingaráhrif
it: Misurare l'impatto dell'ottimizzazione
ja: 最適化の影響を測定する
ka: გაზომეთ ოპტიმიზაციის გავლენა
kk: Оңтайландыру әсерін өлшеу
km: វាស់វែងផលប៉ះពាល់នៃការបង្កើនប្រសិទ្ធភាព
kn: ಆಪ್ಟಿಮೈಸೇಶನ್ ಪರಿಣಾಮವನ್ನು ಅಳೆಯಿರಿ
ko: 최적화 영향 측정
ky: Оптималдаштыруу таасирин өлчөө
lo: ວັດແທກຜົນກະທົບຂອງການເພີ່ມປະສິດທິພາບ
lt: Išmatuokite optimizavimo poveikį
lv: Izmēriet optimizācijas ietekmi
ml: ഒപ്റ്റിമൈസേഷൻ പ്രഭാവം അളക്കുക
mn: Оновчлолын нөлөөллийг хэмжих
mr: ऑप्टिमायझेशन प्रभाव मोजा
ms: Ukur impak pengoptimuman
mt: Kejjel l-impatt tal-ottimizzazzjoni
my: ပိုမိုကောင်းမွန်အောင် ပြုလုပ်ခြင်းအကျိုးသက်ရောက်မှုကို တိုင်းတာခြင်း။
ne: अनुकूलन प्रभाव मापन
nl: Meet de optimalisatie-impact
no: Mål optimaliseringseffekten
pa: ਅਨੁਕੂਲਨ ਪ੍ਰਭਾਵ ਨੂੰ ਮਾਪੋ
pl: Zmierz wpływ optymalizacji
pt: Medir o impacto da otimização
ro: Măsurați impactul optimizării
ru: Измерьте влияние оптимизации
si: ප්‍රශස්තිකරණ බලපෑම මැනීම
sk: Zmerajte vplyv optimalizácie
sl: Izmerite učinek optimizacije
sr: Измерити утицај оптимизације
sv: Mät optimeringseffekten
sw: Pima athari ya uboreshaji
ta: தேர்வுமுறை தாக்கத்தை அளவிடவும்
te: ఆప్టిమైజేషన్ ప్రభావాన్ని కొలవడం
th: วัดผลกระทบจากการเพิ่มประสิทธิภาพ
tr: Optimizasyon etkisini ölçün
uk: Виміряйте вплив оптимізації
ur: اصلاح کے اثرات کی پیمائش کریں
uz: Optimallashtirish ta'sirini o'lchash
vi: Đo lường tác động tối ưu hóa

source: 🤖 Setting Up AI Features
af: 🤖 Stel KI-kenmerke op
am: 🤖 የ AI ባህሪዎችን ማዋቀር
ar: 🤖 إعداد ميزات الذكاء الاصطناعي
az: 🤖 AI xüsusiyyətlərinin qurulması
bg: 🤖 Настройване на AI функции
bn: 🤖 AI বৈশিষ্ট্য সেট আপ করা
ca: 🤖 Configuració de funcions d'IA
cs: 🤖 Nastavení funkcí AI
cy: 🤖 Sefydlu Nodweddion AI
da: 🤖 Opsætning af AI-funktioner
de: 🤖 Einrichten von KI-Funktionen
el: 🤖 Ρύθμιση δυνατοτήτων AI
eo: 🤖 Agordi AI-Trajtojn
es: 🤖 Configuración de funciones de IA
et: 🤖 AI funktsioonide seadistamine
fa: 🤖 تنظیم ویژگی های هوش مصنوعی
fi: 🤖 AI-ominaisuuksien määrittäminen
fr: 🤖 Configuration des fonctionnalités d'IA
ga: 🤖 Gnéithe AI ​​a Shocrú
gl: 🤖 Configuración de funcións de IA
gu: 🤖 AI સુવિધાઓ સેટ કરવી
he: 🤖 הגדרת תכונות AI
hi: 🤖एआई सुविधाएँ स्थापित करना
hr: 🤖 Postavljanje AI značajki
hu: 🤖 AI funkciók beállítása
hy: 🤖 Կարգավորում AI-ի առանձնահատկությունները
is: 🤖 Setja upp AI eiginleika
it: 🤖 Configurazione delle funzionalità AI
ja: 🤖 AI 機能のセットアップ
ka: 🤖 AI მახასიათებლების დაყენება
kk: 🤖 AI мүмкіндіктерін орнату
km: 🤖 ការដំឡើងមុខងារ AI
kn: 🤖 AI ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಿಸಲಾಗುತ್ತಿದೆ
ko: 🤖 AI 기능 설정
ky: 🤖 AI функцияларын орнотуу
lo: 🤖 ຕັ້ງຄ່າຄຸນສົມບັດ AI
lt: 🤖 AI funkcijų nustatymas
lv: 🤖 AI funkciju iestatīšana
ml: 🤖 AI സവിശേഷതകൾ സജ്ജീകരിക്കുന്നു
mn: 🤖 AI онцлогуудыг тохируулах
mr: 🤖 AI वैशिष्ट्ये सेट करणे
mt: 🤖 Twaqqif ta' Karatteristiċi tal-AI
my: 🤖 AI အင်္ဂါရပ်များကို စနစ်ထည့်သွင်းခြင်း။
ne: 🤖 AI सुविधाहरू सेटअप गर्दै
nl: 🤖 AI-functies instellen
no: 🤖 Sette opp AI-funksjoner
pa: 🤖 AI ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਸੈੱਟ ਕਰਨਾ
pl: 🤖 Konfigurowanie funkcji AI
pt: 🤖 Configurando recursos de IA
ro: 🤖 Configurarea funcțiilor AI
ru: 🤖 Настройка функций искусственного интеллекта
si: 🤖 AI විශේෂාංග සැකසීම
sk: 🤖 Nastavenie funkcií AI
sl: 🤖 Nastavitev funkcij AI
sr: 🤖 Подешавање АИ функција
sv: 🤖 Konfigurera AI-funktioner
ta: 🤖 AI அம்சங்களை அமைத்தல்
te: 🤖 AI ఫీచర్లను సెటప్ చేస్తోంది
th: 🤖 การตั้งค่าคุณสมบัติ AI
tr: 🤖 Yapay Zeka Özelliklerini Ayarlama
uk: 🤖 Налаштування функцій ШІ
ur: AI AI کی خصوصیات مرتب کرنا
uz: 🤖 AI funksiyalarini sozlash
vi: 🤖 Thiết lập tính năng AI

source: Configure AI-powered email generation with Ollama
af: Stel KI-aangedrewe e-posgenerering op met Ollama
am: በኦላማ በ AI የተጎላበተ ኢሜል ማመንጨትን ያዋቅሩ
ar: قم بتكوين إنشاء بريد إلكتروني مدعوم بالذكاء الاصطناعي باستخدام Ollama
az: Ollama ilə süni intellektlə işləyən e-poçt generasiyasını konfiqurasiya edin
bg: Конфигурирайте задвижвано от AI генериране на имейл с Ollama
bn: ওল্লামার সাথে এআই-চালিত ইমেল জেনারেশন কনফিগার করুন
ca: Configura la generació de correu electrònic basada en IA amb Ollama
cs: Nakonfigurujte generování e-mailů pomocí AI pomocí Ollama
cy: Ffurfweddu cynhyrchu e-bost wedi'i bweru gan AI gydag Ollama
da: Konfigurer AI-drevet e-mail-generering med Ollama
de: Konfigurieren Sie die KI-gestützte E-Mail-Generierung mit Ollama
el: Διαμορφώστε τη δημιουργία email με τεχνητή νοημοσύνη με το Ollama
eo: Agordu retpoŝtan generacion per AI kun Ollama
es: Configure la generación de correo electrónico impulsada por IA con Ollama
et: Konfigureerige Ollama abil tehisintellekti toel e-posti genereerimine
eu: Konfiguratu AI bidezko posta elektronikoa sortzea Ollama-rekin
fa: تولید ایمیل مبتنی بر هوش مصنوعی را با Olama پیکربندی کنید
fi: Määritä tekoälyllä toimiva sähköpostin luominen Ollamalla
fr: Configurez la génération d'e-mails basée sur l'IA avec Ollama
ga: Cumraigh giniúint ríomhphoist faoi thiomáint AI le Ollama
gl: Configura a xeración de correo electrónico con IA con Ollama
gu: ઓલામા સાથે AI-સંચાલિત ઇમેઇલ જનરેશનને ગોઠવો
he: הגדר יצירת דואר אלקטרוני המופעלת על ידי AI עם Ollama
hi: ओलामा के साथ एआई-संचालित ईमेल पीढ़ी को कॉन्फ़िगर करें
hr: Konfigurirajte generiranje e-pošte pomoću umjetne inteligencije pomoću Ollame
hu: Konfigurálja az AI-alapú e-mail generálást az Ollamával
hy: Կարգավորեք AI-ով աշխատող էլփոստի ստեղծումը Ollama-ի հետ
id: Konfigurasikan pembuatan email bertenaga AI dengan Ollama
is: Stilltu AI-knúna tölvupóstframleiðslu með Ollama
it: Configura la generazione di e-mail basata sull'intelligenza artificiale con Ollama
ja: Ollama を使用して AI を利用した電子メール生成を構成する
ka: დააკონფიგურირეთ ხელოვნური ინტელექტის გამოყენებით ელ.ფოსტის გენერაცია Olama-სთან ერთად
kk: Ollama көмегімен AI-мен жұмыс істейтін электрондық пошта генерациясын конфигурациялаңыз
km: កំណត់រចនាសម្ព័ន្ធការបង្កើតអ៊ីមែលដែលដំណើរការដោយ AI ជាមួយ Ollama
kn: Ollama ನೊಂದಿಗೆ AI-ಚಾಲಿತ ಇಮೇಲ್ ಉತ್ಪಾದನೆಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: Ollama로 AI 기반 이메일 생성 구성
ky: Ollama менен AI менен иштеген электрондук почтаны түзүүнү конфигурациялаңыз
lo: ຕັ້ງຄ່າການສ້າງອີເມວທີ່ຂັບເຄື່ອນດ້ວຍ AI ດ້ວຍ Ollama
lt: Su Ollama sukonfigūruokite dirbtinio intelekto valdomo el. pašto generavimą
lv: Konfigurējiet ar AI darbinātu e-pasta ģenerēšanu, izmantojot Ollama
ml: ഒല്ലാമ ഉപയോഗിച്ച് AI- പവർഡ് ഇമെയിൽ ജനറേഷൻ കോൺഫിഗർ ചെയ്യുക
mn: Ollama-тай хиймэл оюун ухаанаар ажилладаг имэйл үүсгэх тохиргоог хийнэ үү
mr: ओलामा सह AI-सक्षम ईमेल जनरेशन कॉन्फिगर करा
ms: Konfigurasikan penjanaan e-mel dikuasakan AI dengan Ollama
mt: Ikkonfigura l-ġenerazzjoni tal-email imħaddma bl-AI b'Ollama
my: Ollama ဖြင့် AI စနစ်သုံး အီးမေးလ်ထုတ်လုပ်ခြင်းကို စီစဉ်ပါ။
ne: ओल्लामासँग AI-संचालित इमेल उत्पादन कन्फिगर गर्नुहोस्
nl: Configureer AI-aangedreven e-mailgeneratie met Ollama
no: Konfigurer AI-drevet e-postgenerering med Ollama
pa: ਓਲਾਮਾ ਨਾਲ AI-ਸੰਚਾਲਿਤ ਈਮੇਲ ਜਨਰੇਸ਼ਨ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: Skonfiguruj generowanie wiadomości e-mail w oparciu o sztuczną inteligencję za pomocą Ollama
pt: Configure a geração de e-mail com tecnologia de IA com Ollama
ro: Configurați generarea de e-mailuri bazată pe inteligență artificială cu Ollama
ru: Настройте генерацию электронной почты с помощью искусственного интеллекта с помощью Ollama
si: Ollama සමඟ AI බලයෙන් ක්‍රියාත්මක වන විද්‍යුත් තැපැල් උත්පාදනය වින්‍යාස කරන්න
sk: Nakonfigurujte generovanie e-mailov pomocou AI pomocou Ollama
sl: Konfigurirajte ustvarjanje e-pošte, ki ga poganja AI, z Ollamo
sr: Конфигуришите генерисање е-поште на бази вештачке интелигенције помоћу Олламе
sv: Konfigurera AI-driven e-postgenerering med Ollama
sw: Sanidi uundaji wa barua pepe unaoendeshwa na AI na Ollama
ta: ஒல்லாமாவுடன் AI-இயங்கும் மின்னஞ்சல் உருவாக்கத்தை உள்ளமைக்கவும்
te: ఒల్లామాతో AI-ఆధారిత ఇమెయిల్ ఉత్పత్తిని కాన్ఫిగర్ చేయండి
th: กำหนดค่าการสร้างอีเมลที่ขับเคลื่อนด้วย AI ด้วย Ollama
tr: Ollama ile yapay zeka destekli e-posta oluşturmayı yapılandırın
uk: Налаштуйте створення електронної пошти за допомогою штучного інтелекту за допомогою Ollama
ur: اولامہ کے ساتھ AI سے چلنے والی ای میل جنریشن کو تشکیل دیں
uz: Ollama bilan sun'iy intellekt yordamida elektron pochta yaratishni sozlang
vi: Định cấu hình tạo email được hỗ trợ bởi AI với Ollama

source: ⏱️ 15 min read
af: ⏱️ 15 min lees
am: ⏱️ 15 ደቂቃ አንብብ
ar: ⏱️ 15 دقيقة قراءة
az: ⏱️ 15 dəqiqə oxumaq
bg: ⏱️ 15 минути четене
bn: ⏱️ 15 মিনিট পড়া
ca: ⏱️ 15 minuts de lectura
cs: ⏱️ 15 minut čtení
cy: ⏱️ darllen 15 munud
da: ⏱️ 15 min læst
de: ⏱️ 15 Min. Lektüre
el: ⏱️ 15 λεπτά ανάγνωση
eo: ⏱️ 15 min legado
es: ⏱️ 15 minutos de lectura
et: ⏱️ 15 minutit lugemist
fa: ⏱️ 15 دقیقه مطالعه
fi: ⏱️ 15min lukuaika
fr: ⏱️ 15 minutes de lecture
ga: ⏱️ 15 nóiméad a léamh
gl: ⏱️ 15 min de lectura
gu: ⏱️ 15 મિનિટ વાંચો
he: ⏱️ 15 דקות קריאה
hi: ⏱️ 15 मिनट पढ़ें
hr: ⏱️ 15 min čitanja
hu: ⏱️ 15 perc olvasás
hy: ⏱️ 15 րոպե կարդալ
is: ⏱️ 15 mín lestur
it: ⏱️15 minuti di lettura
ja: ⏱️ 15 分で読めます
ka: ⏱️ წაკითხვა 15 წთ
kk: ⏱️ 15 мин оқу
km: ⏱️ អាន ១៥ នាទី។
kn: ⏱️ 15 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 15분 읽기
ky: ⏱️ 15 мүнөт окуу
lo: ⏱️ ອ່ານ 15 ນາທີ
lt: ⏱️ Skaityti 15 min
lv: ⏱️ 15 min lasīt
ml: ⏱️ 15 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 15 минут уншина
mr: ⏱️ १५ मिनिटे वाचले
mt: ⏱️ 15-il minuta qari
my: ⏱️ ၁၅ မိနစ်စာဖတ်ပါ။
ne: ⏱️ १५ मिनेट पढ्नुहोस्
nl: ⏱️15 min lezen
no: ⏱️ 15 min lesing
pa: ⏱️ 15 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 15 minut czytania
pt: ⏱️ 15 minutos de leitura
ro: ⏱️ 15 minute de citire
ru: ⏱️ чтение 15 минут
si: ⏱️ විනාඩි 15ක් කියෙව්වා
sk: ⏱️ 15 minút čítania
sl: ⏱️ 15 min branja
sr: ⏱ 15 минута читања
sv: ⏱️ 15 min läsning
ta: ⏱️ 15 நிமிடம் படித்தது
te: ⏱️ 15 నిమిషాలు చదవబడింది
th: ⏱️ อ่าน 15 นาที
tr: ⏱️15 dk okuma
uk: ⏱️15 хвилин на читання
ur: ⏱ 15 منٹ پڑھیں
uz: ⏱️ 15 daqiqa o'qish
vi: ⏱️ 15 phút đọc

source: AI-Powered Email Creation
af: KI-aangedrewe e-posskepping
am: በ AI-የተጎላበተ ኢሜይል መፍጠር
ar: إنشاء بريد إلكتروني مدعوم بالذكاء الاصطناعي
az: AI ilə Güclü E-poçt Yaradılması
bg: Създаване на имейл с помощта на AI
bn: এআই-চালিত ইমেল তৈরি
ca: Creació de correu electrònic amb IA
cs: Vytváření e-mailů pomocí umělé inteligence
cy: Creu E-bost AI-Powered
da: AI-drevet e-mail-oprettelse
de: KI-gestützte E-Mail-Erstellung
el: Δημιουργία email με τεχνητή νοημοσύνη
eo: Retpoŝta Kreado de AI-Power
es: Creación de correo electrónico impulsada por IA
et: AI-toega meili loomine
eu: AI bidezko posta elektronikoa sortzea
fa: ایجاد ایمیل با هوش مصنوعی
fi: Tekoälyllä toimiva sähköpostin luominen
fr: Création d'e-mails basée sur l'IA
ga: Cruthú Ríomhphoist AI-Powered
gl: Creación de correo electrónico impulsada por IA
gu: AI-સંચાલિત ઇમેઇલ બનાવટ
he: יצירת דוא"ל באמצעות AI
hi: एआई-संचालित ईमेल निर्माण
hr: Izrada e-pošte pomoću umjetne inteligencije
hu: AI-alapú e-mail készítés
hy: AI-ի միջոցով էլփոստի ստեղծում
id: Pembuatan Email yang Didukung AI
is: Tölvupóstsbúningur með gervigreind
it: Creazione di e-mail basata sull'intelligenza artificiale
ja: AI を活用したメール作成
ka: ხელოვნური ინტელექტის საშუალებით ელფოსტის შექმნა
kk: AI-мен жұмыс істейтін электрондық поштаны жасау
km: ការបង្កើតអ៊ីម៉ែលដែលដំណើរការដោយ AI
kn: AI-ಚಾಲಿತ ಇಮೇಲ್ ರಚನೆ
ko: AI 기반 이메일 생성
ky: AI-кубаттуу электрондук почта түзүү
lo: AI-Powered Email ສ້າງ
lt: El. pašto kūrimas naudojant dirbtinį intelektą
lv: Ar AI darbināma e-pasta izveide
ml: AI- പവർഡ് ഇമെയിൽ ക്രിയേഷൻ
mn: AI-ээр ажилладаг имэйл үүсгэх
mr: एआय-सक्षम ईमेल निर्मिती
ms: Penciptaan E-mel Dikuasakan AI
mt: Ħolqien tal-Email imħaddem bl-AI
my: AI-စွမ်းအားဖြင့် အီးမေးလ်ဖန်တီးမှု
ne: एआई-संचालित इमेल सिर्जना
nl: Door AI aangedreven e-mailcreatie
no: AI-drevet e-postoppretting
pa: AI- ਸੰਚਾਲਿਤ ਈਮੇਲ ਰਚਨਾ
pl: Tworzenie wiadomości e-mail w oparciu o sztuczną inteligencję
pt: Criação de e-mail com tecnologia de IA
ro: Creare de e-mail bazată pe inteligență artificială
ru: Создание электронной почты с помощью искусственного интеллекта
si: AI-බලවත් විද්‍යුත් තැපෑල නිර්මාණය
sk: Vytváranie e-mailov s podporou AI
sl: Ustvarjanje e-pošte s pomočjo umetne inteligence
sr: Креирање е-поште помоћу вештачке интелигенције
sv: AI-driven e-postskapande
sw: Uundaji wa Barua Pepe Inayoendeshwa na AI
ta: AI-இயக்கப்படும் மின்னஞ்சல் உருவாக்கம்
te: AI- ఆధారిత ఇమెయిల్ సృష్టి
th: การสร้างอีเมลที่ขับเคลื่อนด้วย AI
tr: Yapay Zeka Destekli E-posta Oluşturma
uk: Створення електронної пошти на основі ШІ
ur: AI سے چلنے والی ای میل تخلیق
uz: AI quvvatli elektron pochta yaratish
vi: Tạo email được hỗ trợ bởi AI
