Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Verify all links work
af: Verifieer dat alle skakels werk
am: ሁሉም አገናኞች መስራታቸውን ያረጋግጡ
ar: التأكد من عمل جميع الروابط
az: Bütün bağlantıların işlədiyini yoxlayın
bg: Проверете дали всички връзки работят
bn: সমস্ত লিঙ্ক কাজ যাচাই করুন
ca: Verifiqueu que tots els enllaços funcionin
cs: Ověřte, že všechny odkazy fungují
cy: Dilysu'r holl waith dolenni
da: Bekræft, at alle links virker
de: Überprüfen Sie, ob alle Links funktionieren
el: Επαληθεύστε ότι όλοι οι σύνδεσμοι λειτουργούν
eo: Kontrolu, ke ĉiuj ligiloj funkcias
es: Verifique que todos los enlaces funcionen
et: Veenduge, et kõik lingid töötavad
eu: Egiaztatu esteka guztiek funtzionatzen dutela
fa: بررسی کنید که همه پیوندها کار کنند
fi: Varmista, että kaikki linkit toimivat
fr: Vérifiez que tous les liens fonctionnent
ga: Fíoraigh go n-oibríonn na naisc go léir
gl: Verifica que todas as ligazóns funcionen
gu: ચકાસો બધી લિંક્સ કામ કરે છે
he: ודא שכל הקישורים עובדים
hi: सत्यापित करें कि सभी लिंक काम कर रहे हैं
hr: Provjerite rade li sve veze
hu: Ellenőrizze, hogy minden link működik
hy: Ստուգեք, որ բոլոր հղումները աշխատում են
id: Verifikasi semua tautan berfungsi
is: Staðfestu að allir tenglar virka
it: Verifica che tutti i collegamenti funzionino
ja: すべてのリンクが機能することを確認する
ka: შეამოწმეთ, რომ ყველა ბმული მუშაობს
kk: Барлық сілтемелердің жұмысын тексеріңіз
km: ផ្ទៀងផ្ទាត់តំណទាំងអស់ដំណើរការ
kn: ಎಲ್ಲಾ ಲಿಂಕ್‌ಗಳು ಕೆಲಸ ಮಾಡುವುದನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 모든 링크가 작동하는지 확인
ky: Бардык шилтемелердин иштешин текшериңиз
lo: ຢືນຢັນການເຊື່ອມຕໍ່ທັງຫມົດເຮັດວຽກ
lt: Patikrinkite, ar visos nuorodos veikia
lv: Pārbaudiet, vai visas saites darbojas
ml: എല്ലാ ലിങ്കുകളും പ്രവർത്തിക്കുന്നുണ്ടെന്ന് പരിശോധിക്കുക
mn: Бүх холбоос ажиллаж байгаа эсэхийг шалгана уу
mr: सर्व दुवे कार्य सत्यापित करा
ms: Sahkan semua pautan berfungsi
mt: Ivverifika l-ħidma tal-links kollha
my: လင့်ခ်များအားလုံး အလုပ်လုပ်ကြောင်း အတည်ပြုပါ။
ne: सबै लिङ्क काम प्रमाणित गर्नुहोस्
nl: Controleer of alle links werken
no: Bekreft at alle lenker fungerer
pa: ਸਾਰੇ ਲਿੰਕ ਕੰਮ ਕਰਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Sprawdź, czy wszystkie linki działają
pt: Verifique se todos os links funcionam
ro: Verificați că toate linkurile funcționează
ru: Убедитесь, что все ссылки работают
si: සියලුම සබැඳි ක්‍රියා කරන බව තහවුරු කරන්න
sk: Overte funkčnosť všetkých odkazov
sl: Preverite, ali vse povezave delujejo
sr: Проверите да ли све везе раде
sv: Kontrollera att alla länkar fungerar
sw: Thibitisha kazi ya viungo vyote
ta: அனைத்து இணைப்புகளும் செயல்படுவதை சரிபார்க்கவும்
te: అన్ని లింక్‌లు పని చేస్తున్నాయని ధృవీకరించండి
th: ตรวจสอบว่าลิงก์ทั้งหมดใช้งานได้
tr: Tüm bağlantıların çalıştığını doğrulayın
uk: Перевірте, чи всі посилання працюють
ur: تمام لنکس کے کام کی تصدیق کریں
uz: Barcha havolalar ishlayotganligini tekshiring
vi: Xác minh tất cả các liên kết hoạt động

source: Check image display and alt text
af: Gaan beeldvertoning en alt-teks na
am: የምስል ማሳያ እና ተለዋጭ ጽሑፍን ያረጋግጡ
ar: تحقق من عرض الصورة والنص البديل
az: Şəkil ekranını və alternativ mətni yoxlayın
bg: Проверете дисплея на изображението и алтернативния текст
bn: ইমেজ ডিসপ্লে এবং অল্ট টেক্সট চেক করুন
ca: Comproveu la visualització de la imatge i el text alternatiu
cs: Zkontrolujte zobrazení obrázku a alternativní text
cy: Gwiriwch arddangosiad delwedd a thestun alt
da: Tjek billedvisning og alternativ tekst
de: Überprüfen Sie die Bildanzeige und den Alternativtext
el: Ελέγξτε την εμφάνιση εικόνας και το εναλλακτικό κείμενο
eo: Kontrolu bildan montradon kaj alttekston
es: Verifique la visualización de la imagen y el texto alternativo
et: Kontrollige pildikuva ja alternatiivteksti
eu: Egiaztatu irudiaren bistaratzea eta alt testua
fa: نمایش تصویر و متن جایگزین را بررسی کنید
fi: Tarkista kuvan näyttö ja vaihtoehtoinen teksti
fr: Vérifier l'affichage de l'image et le texte alternatif
ga: Seiceáil taispeáint íomhá agus téacs alt
gl: Comprobe a visualización da imaxe e o texto alternativo
gu: ઇમેજ ડિસ્પ્લે અને વૈકલ્પિક ટેક્સ્ટ તપાસો
he: בדוק תצוגת תמונה וטקסט חלופי
hi: छवि प्रदर्शन और वैकल्पिक पाठ की जाँच करें
hr: Provjerite prikaz slike i alternativni tekst
hu: Ellenőrizze a képmegjelenítést és az alternatív szöveget
hy: Ստուգեք պատկերի ցուցադրումը և այլընտրանքային տեքստը
id: Periksa tampilan gambar dan teks alternatif
is: Athugaðu myndskjá og alt texta
it: Controlla la visualizzazione delle immagini e il testo alternativo
ja: 画像の表示と代替テキストを確認する
ka: შეამოწმეთ გამოსახულების ჩვენება და ალტერნატიული ტექსტი
kk: Сурет дисплейін және балама мәтінді тексеріңіз
km: ពិនិត្យការបង្ហាញរូបភាព និងអត្ថបទជំនួស
kn: ಚಿತ್ರ ಪ್ರದರ್ಶನ ಮತ್ತು ಪರ್ಯಾಯ ಪಠ್ಯವನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 이미지 표시 및 대체 텍스트 확인
ky: Сүрөттүн дисплейин жана башка текстти текшериңиз
lo: ກວດເບິ່ງການສະແດງຮູບພາບແລະຂໍ້ຄວາມ alt
lt: Patikrinkite vaizdo rodinį ir alternatyvųjį tekstą
lv: Pārbaudiet attēla displeju un alternatīvo tekstu
ml: ഇമേജ് ഡിസ്പ്ലേയും ആൾട്ട് ടെക്സ്റ്റും പരിശോധിക്കുക
mn: Зургийн дэлгэц болон өөр текстийг шалгана уу
mr: प्रतिमा प्रदर्शन आणि Alt मजकूर तपासा
ms: Semak paparan imej dan teks alt
mt: Iċċekkja l-wiri tal-immaġni u t-test alternattiv
my: ပုံပြသမှုနှင့် alt စာသားကိုစစ်ဆေးပါ။
ne: छवि प्रदर्शन र वैकल्पिक पाठ जाँच गर्नुहोस्
nl: Controleer de afbeeldingsweergave en alternatieve tekst
no: Sjekk bildevisning og alternativ tekst
pa: ਚਿੱਤਰ ਡਿਸਪਲੇ ਅਤੇ Alt ਟੈਕਸਟ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź wyświetlanie obrazu i tekst alternatywny
pt: Verifique a exibição da imagem e o texto alternativo
ro: Verificați afișarea imaginii și textul alternativ
ru: Проверьте отображение изображения и замещающий текст
si: රූප සංදර්ශකය සහ විකල්ප පෙළ පරීක්ෂා කරන්න
sk: Skontrolujte zobrazenie obrázka a alternatívny text
sl: Preverite prikaz slike in nadomestno besedilo
sr: Проверите приказ слике и алтернативни текст
sv: Kontrollera bildvisning och alternativ text
sw: Angalia onyesho la picha na maandishi mbadala
ta: படக் காட்சி மற்றும் மாற்று உரையைச் சரிபார்க்கவும்
te: చిత్రం ప్రదర్శన మరియు ప్రత్యామ్నాయ వచనాన్ని తనిఖీ చేయండి
th: ตรวจสอบการแสดงรูปภาพและข้อความแสดงแทน
tr: Resim gösterimini ve alternatif metni kontrol edin
uk: Перевірте відображення зображення та альтернативний текст
ur: تصویری ڈسپلے اور ALT متن چیک کریں
uz: Tasvir ko'rinishini va alternativ matnni tekshiring
vi: Kiểm tra hiển thị hình ảnh và văn bản thay thế

source: Read through for typos and errors
af: Lees deur vir tikfoute en foute
am: ለታይፖዎች እና ስህተቶች ያንብቡ
ar: اقرأ عن الأخطاء المطبعية والأخطاء
az: Səhvlər və səhvlər üçün oxuyun
bg: Прочетете за правописни грешки и грешки
bn: টাইপ এবং ত্রুটির জন্য মাধ্যমে পড়ুন
ca: Llegiu-ne per si hi ha errors ortogràfics i errors
cs: Přečtěte si překlepy a chyby
cy: Darllenwch drwodd am deipos a gwallau
da: Læs for tastefejl og fejl
de: Lesen Sie die Seite auf Tippfehler und Fehler durch
el: Διαβάστε για τυπογραφικά λάθη και λάθη
eo: Tralegu por tajperaroj kaj eraroj
es: Lea atentamente para detectar errores tipográficos y
et: Lugege läbi kirjavigade ja vigade jaoks
eu: Irakurri akatsak eta akatsak ikusteko
fa: برای اشتباهات تایپی و اشتباهات کامل بخوانید
fi: Lue läpi kirjoitusvirheet ja virheet
fr: Lisez attentivement pour les fautes de frappe et les erreurs
ga: Léigh leat le haghaidh typos agus earráidí
gl: Lea para detectar erros e erros
gu: ટાઇપો અને ભૂલો માટે વાંચો
he: קראו את שגיאות הקלדה ושגיאות
hi: टाइपो और त्रुटियों के लिए पढ़ें
hr: Pročitajte radi tipfelera i pogrešaka
hu: Olvassa el az elírásokat és hibákat
hy: Կարդացեք տառասխալների և սխալների համար
id: Bacalah untuk mengetahui kesalahan ketik dan kesalahan
is: Lestu í gegnum fyrir innsláttarvillur og villur
it: Leggere attentamente per errori di battitura ed errori
ja: タイプミスや間違いがないかよく読んでください
ka: წაიკითხეთ ბეჭდური შეცდომებისა და შეცდომებისთვის
kk: Қателер мен қателерді оқып шығыңыз
km: អានតាមរយៈការវាយអក្សរ និងកំហុស
kn: ಮುದ್ರಣದೋಷಗಳು ಮತ್ತು ದೋಷಗಳಿಗಾಗಿ ಓದಿ
ko: 오타 및 오류가 있는지 자세히 읽어보세요.
ky: Жазуу жана каталар үчүн окуп чыгыңыз
lo: ອ່ານຜ່ານສໍາລັບການພິມຜິດແລະຄວາມຜິດພາດ
lt: Perskaitykite, ar nėra rašybos klaidų ir klaidų
lv: Izlasiet drukas kļūdas un kļūdas
ml: അക്ഷരത്തെറ്റുകൾക്കും പിശകുകൾക്കുമായി വായിക്കുക
mn: Үг үсгийн алдаа, алдааг уншина уу
mr: टायपिंग आणि त्रुटींसाठी वाचा
ms: Baca untuk kesilapan dan kesilapan
mt: Aqra għal typos u żbalji
my: အမှားအယွင်းများနှင့် အမှားအယွင်းများကို ဖတ်ရှုပါ။
ne: टाइपो र त्रुटिहरूको लागि पढ्नुहोस्
nl: Lees door voor typefouten en fouten
no: Les gjennom for skrivefeil og feil
pa: ਟਾਈਪੋਜ਼ ਅਤੇ ਗਲਤੀਆਂ ਲਈ ਪੜ੍ਹੋ
pl: Przeczytaj, czy nie ma literówek i błędów
pt: Leia em busca de erros de digitação e erros
ro: Citiți pentru greșeli de scriere și erori
ru: Прочтите на наличие опечаток и ошибок
si: අකුරු වැරදි සහ දෝෂ සඳහා කියවන්න
sk: Prečítajte si preklepy a chyby
sl: Preberite za tipkarske napake in napake
sr: Прочитајте за грешке у куцању и грешке
sv: Läs igenom för stavfel och fel
sw: Soma kwa makosa na makosa
ta: எழுத்துப் பிழைகள் மற்றும் பிழைகளுக்குப் படிக்கவும்
te: అక్షరదోషాలు మరియు లోపాల కోసం చదవండి
th: อ่านข้อผิดพลาดและข้อผิดพลาด
tr: Yazım hataları ve hatalar için baştan sona okuyun
uk: Прочитайте на предмет описок і помилок
ur: ٹائپوز اور غلطیوں کے لئے پڑھیں
uz: Xatolar va xatolar uchun o'qing
vi: Đọc qua lỗi chính tả và lỗi

source: Apply these principles
af: Pas hierdie beginsels toe
am: እነዚህን መርሆዎች ተግብር
ar: تطبيق هذه المبادئ
az: Bu prinsipləri tətbiq edin
bg: Прилагайте тези принципи
bn: এই নীতিগুলি প্রয়োগ করুন
ca: Aplica aquests principis
cs: Aplikujte tyto zásady
cy: Cymhwyswch yr egwyddorion hyn
da: Anvend disse principper
de: Wenden Sie diese Prinzipien an
el: Εφαρμόστε αυτές τις αρχές
eo: Apliku ĉi tiujn principojn
es: Aplicar estos principios
et: Rakendage neid põhimõtteid
eu: Aplikatu printzipio hauek
fa: این اصول را اعمال کنید
fi: Käytä näitä periaatteita
fr: Appliquer ces principes
ga: Cuir na prionsabail seo i bhfeidhm
gl: Aplica estes principios
gu: આ સિદ્ધાંતો લાગુ કરો
he: יישם את העקרונות הללו
hi: इन सिद्धांतों को लागू करें
hr: Primijenite ova načela
hu: Alkalmazza ezeket az elveket
hy: Կիրառեք այս սկզբունքները
id: Terapkan prinsip-prinsip ini
is: Notaðu þessar meginreglur
it: Applicare questi principi
ja: これらの原則を適用する
ka: გამოიყენეთ ეს პრინციპები
kk: Осы принциптерді қолданыңыз
km: អនុវត្តគោលការណ៍ទាំងនេះ
kn: ಈ ತತ್ವಗಳನ್ನು ಅನ್ವಯಿಸಿ
ko: 이러한 원칙을 적용하세요
ky: Бул принциптерди колдонуңуз
lo: ນຳໃຊ້ຫຼັກການເຫຼົ່ານີ້
lt: Taikykite šiuos principus
lv: Pielietojiet šos principus
ml: ഈ തത്വങ്ങൾ പ്രയോഗിക്കുക
mn: Эдгээр зарчмуудыг хэрэгжүүл
mr: ही तत्त्वे लागू करा
ms: Gunakan prinsip ini
mt: Applika dawn il-prinċipji
my: ဤအခြေခံမူများကို ကျင့်သုံးပါ။
ne: यी सिद्धान्तहरू लागू गर्नुहोस्
nl: Pas deze principes toe
no: Bruk disse prinsippene
pa: ਇਨ੍ਹਾਂ ਸਿਧਾਂਤਾਂ ਨੂੰ ਲਾਗੂ ਕਰੋ
pl: Zastosuj te zasady
pt: Aplique estes princípios
ro: Aplicați aceste principii
ru: Применяйте эти принципы
si: මෙම මූලධර්ම අදාළ කරන්න
sk: Aplikujte tieto zásady
sl: Uporabite ta načela
sr: Примените ове принципе
sv: Tillämpa dessa principer
sw: Tumia kanuni hizi
ta: இந்தக் கொள்கைகளைப் பயன்படுத்துங்கள்
te: ఈ సూత్రాలను వర్తింపజేయండి
th: นำหลักการเหล่านี้ไปใช้
tr: Bu ilkeleri uygulayın
uk: Застосовуйте ці принципи
ur: ان اصولوں کا اطلاق کریں
uz: Ushbu tamoyillarni qo'llang
vi: Áp dụng những nguyên tắc này

source: Measure design effectiveness
af: Meet ontwerpdoeltreffendheid
am: የንድፍ ውጤታማነትን መለካት
ar: قياس فعالية التصميم
az: Dizaynın effektivliyini ölçün
bg: Измерете ефективността на дизайна
bn: নকশা কার্যকারিতা পরিমাপ
ca: Mesurar l'eficàcia del disseny
cs: Změřte efektivitu návrhu
cy: Mesur effeithiolrwydd dylunio
da: Mål designeffektivitet
de: Messen Sie die Designeffektivität
el: Μετρήστε την αποτελεσματικότητα του σχεδιασμού
eo: Mezuru la efikecon de la dezajno
es: Medir la efectividad del diseño
et: Mõõtke disaini tõhusust
eu: Diseinuaren eraginkortasuna neurtzea
fa: اندازه گیری اثربخشی طراحی
fi: Mittaa suunnittelun tehokkuutta
fr: Mesurer l’efficacité de la conception
ga: Éifeachtúlacht dearaidh a thomhas
gl: Medir a eficacia do deseño
gu: ડિઝાઇન અસરકારકતા માપો
he: מדידת יעילות עיצוב
hi: डिज़ाइन प्रभावशीलता को मापें
hr: Mjerite učinkovitost dizajna
hu: Mérje meg a tervezés hatékonyságát
hy: Չափել դիզայնի արդյունավետությունը
id: Ukur efektivitas desain
is: Mæla skilvirkni hönnunar
it: Misurare l'efficacia della progettazione
ja: 設計の有効性を測定する
ka: გაზომეთ დიზაინის ეფექტურობა
kk: Жобалау тиімділігін өлшеу
km: វាស់វែងប្រសិទ្ធភាពនៃការរចនា
kn: ವಿನ್ಯಾಸದ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಅಳೆಯಿರಿ
ko: 설계 효율성 측정
ky: Дизайн натыйжалуулугун өлчөө
lo: ວັດແທກປະສິດທິພາບການອອກແບບ
lt: Išmatuokite dizaino efektyvumą
lv: Izmēriet dizaina efektivitāti
ml: ഡിസൈൻ ഫലപ്രാപ്തി അളക്കുക
mn: Загварын үр ашгийг хэмжих
mr: डिझाइनची प्रभावीता मोजा
ms: Ukur keberkesanan reka bentuk
mt: Kejjel l-effettività tad-disinn
my: ဒီဇိုင်း၏ထိရောက်မှုကိုတိုင်းတာ
ne: डिजाइन प्रभावकारिता मापन
nl: Meet de effectiviteit van het ontwerp
no: Mål designeffektivitet
pa: ਡਿਜ਼ਾਈਨ ਪ੍ਰਭਾਵ ਨੂੰ ਮਾਪੋ
pl: Zmierz efektywność projektu
pt: Medir a eficácia do design
ro: Măsurați eficiența proiectării
ru: Измерьте эффективность дизайна
si: සැලසුම් කාර්යක්ෂමතාව මැනීම
sk: Zmerajte efektivitu dizajnu
sl: Izmerite učinkovitost oblikovanja
sr: Измерите ефикасност дизајна
sv: Mät designeffektivitet
sw: Pima ufanisi wa muundo
ta: வடிவமைப்பு செயல்திறனை அளவிடவும்
te: డిజైన్ ప్రభావాన్ని కొలవండి
th: วัดประสิทธิภาพการออกแบบ
tr: Tasarım etkinliğini ölçün
uk: Вимірювання ефективності дизайну
ur: ڈیزائن کی تاثیر کی پیمائش کریں
uz: Dizayn samaradorligini o'lchash
vi: Đo lường hiệu quả thiết kế

source: Create automated email sequences that nurture leads
af: Skep outomatiese e-posreekse wat leidrade koester
am: እርሳሶችን የሚያዳብሩ አውቶማቲክ የኢሜይል ቅደም ተከተሎችን ይፍጠሩ
ar: قم بإنشاء تسلسلات بريد إلكتروني آلية تعمل على تعزيز العملاء المحتملين
az: Liderləri yetişdirən avtomatlaşdırılmış e-poçt ardıcıllığı yaradın
bg: Създавайте автоматизирани имейл последователности, които подхранват потенциални клиенти
bn: স্বয়ংক্রিয় ইমেল সিকোয়েন্স তৈরি করুন যা নেতৃত্বকে লালন করে
ca: Creeu seqüències de correu electrònic automatitzades que nodreixin els clients potencials
cs: Vytvářejte automatizované e-mailové sekvence, které pečují o potenciální zákazníky
cy: Creu dilyniannau e-bost awtomataidd sy'n meithrin arweinwyr
da: Opret automatiserede e-mail-sekvenser, der nærer kundeemner
de: Erstellen Sie automatisierte E-Mail-Sequenzen, die Leads fördern
el: Δημιουργήστε αυτοματοποιημένες αλληλουχίες email που καλλιεργούν δυνητικούς πελάτες
eo: Kreu aŭtomatigitajn retpoŝtajn sekvencojn, kiuj nutras kondukojn
es: Cree secuencias de correo electrónico automatizadas que fomenten clientes potenciales
et: Looge automaatseid meilisõnumeid, mis toidavad müügivihjeid
eu: Sortu posta elektronikoaren sekuentzia automatizatuak bezeroak elikatzen dituztenak
fa: توالی ایمیل های خودکاری ایجاد کنید که منجر به پرورش آنها شود
fi: Luo automaattisia sähköpostisarjoja, jotka kasvattavat liidejä
fr: Créez des séquences d'e-mails automatisées qui nourrissent les prospects
ga: Cruthaigh seichimh ríomhphoist uathoibrithe a chothaíonn treoracha
gl: Crea secuencias de correo electrónico automatizadas que nutren clientes potenciales
gu: સ્વયંસંચાલિત ઇમેઇલ સિક્વન્સ બનાવો જે લીડ્સનું પાલન કરે છે
he: צור רצפי אימייל אוטומטיים שמטפחים לידים
hi: स्वचालित ईमेल अनुक्रम बनाएं जो नेतृत्व का पोषण करें
hr: Stvorite automatizirane sekvence e-pošte koje njeguju potencijalne klijente
hu: Hozzon létre automatizált e-mail sorozatokat, amelyek elősegítik a potenciális ügyfeleket
hy: Ստեղծեք էլփոստի ավտոմատացված հաջորդականություններ, որոնք խթանում են առաջատարները
id: Buat rangkaian email otomatis yang memelihara prospek
is: Búðu til sjálfvirkar tölvupóstraðir sem hlúa að leiðum
it: Crea sequenze di e-mail automatizzate che alimentano i lead
ja: 潜在顧客を育成するための自動電子メール シーケンスを作成する
ka: შექმენით ელ.ფოსტის ავტომატური თანმიმდევრობები, რომლებიც აძლიერებენ ლიდერებს
kk: Мүмкіндіктерді өсіретін автоматтандырылған электрондық пошта тізбектерін жасаңыз
km: បង្កើត​លំដាប់​អ៊ីមែល​ដោយ​ស្វ័យ​ប្រវត្តិ​ដែល​ចិញ្ចឹម​នាំ​មុខ
kn: ಲೀಡ್‌ಗಳನ್ನು ಪೋಷಿಸುವ ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳನ್ನು ರಚಿಸಿ
ko: 리드를 육성하는 자동화된 이메일 시퀀스 생성
ky: Лидерлерди өстүргөн автоматташтырылган электрондук почта тизмегин түзүңүз
lo: ສ້າງລໍາດັບອີເມລ໌ອັດຕະໂນມັດທີ່ບໍາລຸງລ້ຽງຜູ້ນໍາ
lt: Kurkite automatines el. pašto sekas, kurios ugdo potencialius klientus
lv: Izveidojiet automatizētas e-pasta ziņojumu secības, kas veicina potenciālos pirkumus
ml: ലീഡുകളെ പരിപോഷിപ്പിക്കുന്ന സ്വയമേവയുള്ള ഇമെയിൽ സീക്വൻസുകൾ സൃഷ്‌ടിക്കുക
mn: Удирдагчдыг тэжээдэг автомат имэйлийн дарааллыг бий болго
mr: लीड्सचे पालनपोषण करणारे स्वयंचलित ईमेल अनुक्रम तयार करा
ms: Buat urutan e-mel automatik yang memupuk petunjuk
mt: Oħloq sekwenzi awtomatizzati tal-email li jrawmu ċ-ċomb
my: ဦးဆောင်ပြုစုပျိုးထောင်ပေးသော အလိုအလျောက် အီးမေးလ် အတွဲများကို ဖန်တီးပါ။
ne: स्वचालित इमेल अनुक्रमहरू सिर्जना गर्नुहोस् जसले नेतृत्वलाई पोषण गर्दछ
nl: Creëer geautomatiseerde e-mailreeksen die leads stimuleren
no: Lag automatiserte e-postsekvenser som gir potensielle kunder
pa: ਸਵੈਚਲਿਤ ਈਮੇਲ ਕ੍ਰਮ ਬਣਾਓ ਜੋ ਲੀਡਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਦੇ ਹਨ
pl: Twórz zautomatyzowane sekwencje e-maili, które wspierają potencjalnych klientów
pt: Crie sequências de e-mail automatizadas que nutrem leads
ro: Creați secvențe automate de e-mail care hrănesc clienții potențiali
ru: Создавайте автоматические последовательности электронных писем, которые привлекают потенциальных клиентов.
si: නායකත්වයන් පෝෂණය කරන ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙලක් සාදන්න
sk: Vytvorte automatizované e-mailové sekvencie, ktoré vychovávajú potenciálnych zákazníkov
sl: Ustvarite avtomatizirana zaporedja e-pošte, ki spodbujajo potencialne stranke
sr: Креирајте аутоматизоване секвенце е-поште које негују потенцијалне клијенте
sv: Skapa automatiserade e-postsekvenser som främjar potentiella kunder
sw: Unda mpangilio wa barua pepe otomatiki ambao unakuza viongozi
ta: லீட்களை வளர்க்கும் தானியங்கி மின்னஞ்சல் தொடர்களை உருவாக்கவும்
te: లీడ్‌లను పెంచే ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్స్‌లను సృష్టించండి
th: สร้างลำดับอีเมลอัตโนมัติที่ดูแลลูกค้าเป้าหมาย
tr: Potansiyel müşterileri besleyen otomatik e-posta dizileri oluşturun
uk: Створюйте автоматизовані послідовності електронних листів, які залучають потенційних клієнтів
ur: خودکار ای میل کی ترتیب بنائیں جو لیڈز کی پرورش کرتی ہیں
uz: Etakchilarni rivojlantiradigan avtomatlashtirilgan elektron pochta ketma-ketligini yarating
vi: Tạo chuỗi email tự động nuôi dưỡng khách hàng tiềm năng

source: What Are Drip Campaigns?
af: Wat is drupveldtogte?
am: የመንጠባጠብ ዘመቻዎች ምንድን ናቸው?
ar: ما هي حملات التنقيط؟
az: Damcı kampaniyaları nədir?
bg: Какво представляват Drip кампаниите?
bn: ড্রিপ প্রচারাভিযান কি?
ca: Què són les campanyes de goteig?
cs: Co jsou kapací kampaně?
cy: Beth Yw Ymgyrchoedd Diferu?
da: Hvad er Drip-kampagner?
de: Was sind Drip-Kampagnen?
el: Τι είναι οι καμπάνιες σταγόνας;
eo: Kio Estas Gutaj Kampanjoj?
es: ¿Qué son las campañas de goteo?
et: Mis on tilgutamiskampaaniad?
eu: Zer dira tantaka kanpainak?
fa: کمپین های قطره ای چیست؟
fi: Mitä ovat tippukampanjat?
fr: Que sont les campagnes goutte à goutte ?
ga: Cad is Feachtais Drip ann?
gl: Que son as campañas de goteo?
gu: ડ્રિપ ઝુંબેશ શું છે?
he: מהם קמפיינים של טפטוף?
hi: ड्रिप अभियान क्या हैं?
hr: Što su Drip kampanje?
hu: Mik azok a csepegtető kampányok?
hy: Որո՞նք են կաթիլային արշավները:
id: Apa Itu Kampanye Tetes?
is: Hvað eru Drip herferðir?
it: Cosa sono le drip campaign?
ja: 点滴キャンペーンとは何ですか?
ka: რა არის წვეთოვანი კამპანიები?
kk: Drip науқандары дегеніміз не?
km: តើយុទ្ធនាការ Drip ជាអ្វី?
kn: ಹನಿ ಅಭಿಯಾನಗಳು ಯಾವುವು?
ko: 드립 캠페인이란 무엇입니까?
ky: Тамчылатып кампаниялар деген эмне?
lo: ແຄມເປນ Drip ແມ່ນຫຍັງ?
lt: Kas yra lašinimo kampanijos?
lv: Kas ir pilienu kampaņas?
ml: എന്താണ് ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ?
mn: Дуслын кампанит ажил гэж юу вэ?
mr: ठिबक मोहिमा काय आहेत?
ms: Apakah Kempen Drip?
mt: X'inhuma l-Kampanji Drip?
my: Drip ကမ်ပိန်းဆိုတာဘာလဲ။
ne: ड्रिप अभियानहरू के हुन्?
nl: Wat zijn druppelcampagnes?
no: Hva er drypp-kampanjer?
pa: ਡਰਿਪ ਮੁਹਿੰਮਾਂ ਕੀ ਹਨ?
pl: Czym są kampanie kroplowe?
pt: O que são campanhas de gotejamento?
ro: Ce sunt campaniile prin picurare?
ru: Что такое капельные кампании?
si: බිංදු ව්‍යාපාර යනු මොනවාද?
sk: Čo sú to Drip kampane?
sl: Kaj so Drip kampanje?
sr: Шта су Дрип кампање?
sv: Vad är Drip-kampanjer?
sw: Kampeni za Drip ni nini?
ta: சொட்டுநீர் பிரச்சாரங்கள் என்றால் என்ன?
te: డ్రిప్ ప్రచారాలు అంటే ఏమిటి?
th: แคมเปญ Drip คืออะไร?
tr: Damla Kampanyaları Nelerdir?
uk: Що таке крапельні кампанії?
ur: ڈرپ مہم کیا ہیں؟
uz: Damlama kampaniyalari nima?
vi: Chiến dịch nhỏ giọt là gì?
