Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Now that your account is configured:
af: Noudat jou rekening opgestel is:
am: አሁን መለያዎ ስለተዋቀረ፡-
ar: الآن بعد أن تم تكوين حسابك:
az: İndi hesabınız konfiqurasiya edilib:
bg: Сега, когато вашият акаунт е конфигуриран:
bn: এখন আপনার অ্যাকাউন্ট কনফিগার করা হয়েছে:
ca: Ara que el vostre compte està configurat:
cs: Nyní, když je váš účet nakonfigurován:
cy: Nawr bod eich cyfrif wedi'i ffurfweddu:
da: Nu hvor din konto er konfigureret:
de: Nachdem Ihr Konto nun konfiguriert ist:
el: Τώρα που ο λογαριασμός σας έχει διαμορφωθεί:
eo: Nun kiam via konto estas agordita:
es: Ahora que su cuenta está configurada:
et: Nüüd, kui teie konto on konfigureeritud:
eu: Orain zure kontua konfiguratuta dagoela:
fa: اکنون که حساب شما پیکربندی شده است:
fi: Nyt kun tilisi on määritetty:
fr: Maintenant que votre compte est configuré :
ga: Anois go bhfuil do chuntas cumraithe:
gl: Agora que a túa conta está configurada:
gu: હવે જ્યારે તમારું એકાઉન્ટ ગોઠવેલું છે:
he: כעת, לאחר שהחשבון שלך מוגדר:
hi: अब जब आपका खाता कॉन्फ़िगर हो गया है:
hr: Sada kada je vaš račun konfiguriran:
hu: Most, hogy fiókja konfigurálva van:
hy: Այժմ, երբ ձեր հաշիվը կազմաձևված է.
id: Sekarang akun Anda sudah dikonfigurasi:
is: Nú þegar reikningurinn þinn er stilltur:
it: Ora che il tuo account è configurato:
ja: これでアカウントが設定されました:
ka: ახლა, როდესაც თქვენი ანგარიში კონფიგურირებულია:
kk: Енді тіркелгіңіз конфигурацияланған:
km: ឥឡូវនេះគណនីរបស់អ្នកត្រូវបានកំណត់រចនាសម្ព័ន្ធ៖
kn: ಈಗ ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿದೆ:
ko: 이제 귀하의 계정이 구성되었습니다.
ky: Эми каттоо эсебиңиз конфигурациялангандан кийин:
lo: ຕອນນີ້ບັນຊີຂອງທ່ານຖືກຕັ້ງຄ່າແລ້ວ:
lt: Dabar, kai paskyra sukonfigūruota:
lv: Tagad, kad jūsu konts ir konfigurēts:
ml: ഇപ്പോൾ നിങ്ങളുടെ അക്കൗണ്ട് ക്രമീകരിച്ചിരിക്കുന്നു:
mn: Одоо таны бүртгэл тохируулагдсан:
mr: आता तुमचे खाते कॉन्फिगर केले आहे:
ms: Sekarang setelah akaun anda dikonfigurasikan:
mt: Issa li l-kont tiegħek huwa kkonfigurat:
my: ယခု သင့်အကောင့်ကို ပြင်ဆင်သတ်မှတ်ပြီးပါပြီ-
ne: अब तपाईंको खाता कन्फिगर गरिएको छ:
nl: Nu uw account is geconfigureerd:
no: Nå som kontoen din er konfigurert:
pa: ਹੁਣ ਜਦੋਂ ਤੁਹਾਡਾ ਖਾਤਾ ਕੌਂਫਿਗਰ ਕੀਤਾ ਗਿਆ ਹੈ:
pl: Teraz, gdy Twoje konto jest skonfigurowane:
pt: Agora que sua conta está configurada:
ro: Acum că contul dvs. este configurat:
ru: Теперь, когда ваша учетная запись настроена:
si: දැන් ඔබගේ ගිණුම වින්‍යාස කර ඇත:
sk: Teraz, keď je váš účet nakonfigurovaný:
sl: Zdaj, ko je vaš račun konfiguriran:
sr: Сада када је ваш налог конфигурисан:
sv: Nu när ditt konto är konfigurerat:
sw: Kwa kuwa sasa akaunti yako imesanidiwa:
ta: இப்போது உங்கள் கணக்கு கட்டமைக்கப்பட்டுள்ளது:
te: ఇప్పుడు మీ ఖాతా కాన్ఫిగర్ చేయబడింది:
th: ตอนนี้บัญชีของคุณได้รับการกำหนดค่าแล้ว:
tr: Artık hesabınız yapılandırıldığına göre:
uk: Тепер, коли ваш обліковий запис налаштовано:
ur: اب جب کہ آپ کا اکاؤنٹ تشکیل دیا گیا ہے:
uz: Endi hisobingiz sozlangan:
vi: Bây giờ tài khoản của bạn đã được định cấu hình:

source: ✨ Generating Email Content with AI
af: ✨ Genereer e-posinhoud met AI
am: ✨ የኢሜል ይዘትን በ AI ማመንጨት
ar: ✨ إنشاء محتوى البريد الإلكتروني باستخدام الذكاء الاصطناعي
az: ✨ AI ilə e-poçt məzmununun yaradılması
bg: ✨ Генериране на имейл съдържание с AI
bn: ✨ AI দিয়ে ইমেল সামগ্রী তৈরি করা
ca: ✨ Generació de contingut de correu electrònic amb IA
cs: ✨ Generování obsahu e-mailů pomocí AI
cy: ✨ Cynhyrchu Cynnwys E-bost gydag AI
da: ✨ Generering af e-mail-indhold med AI
de: ✨ E-Mail-Inhalte mit KI generieren
el: ✨ Δημιουργία περιεχομένου ηλεκτρονικού ταχυδρομείου με AI
eo: ✨ Generante Retpoŝtan Enhavon kun AI
es: ✨ Generación de contenido de correo electrónico con IA
et: ✨ Meilisisu loomine tehisintellektiga
fa: ✨ تولید محتوای ایمیل با هوش مصنوعی
fi: ✨ Sähköpostisisällön luominen tekoälyllä
fr: ✨ Générer du contenu d'e-mail avec l'IA
ga: ✨ Ábhar Ríomhphoist a Ghiniúint le AI
gl: ✨ Xerando contido de correo electrónico con IA
gu: ✨ AI સાથે ઈમેઈલ કન્ટેન્ટ જનરેટ કરવું
he: ✨ יצירת תוכן אימייל עם AI
hi: ✨ AI के साथ ईमेल सामग्री तैयार करना
hr: ✨ Generiranje sadržaja e-pošte pomoću umjetne inteligencije
hu: ✨ E-mail tartalom generálása mesterséges intelligencia segítségével
hy: ✨ Էլփոստի բովանդակության ստեղծում AI-ի միջոցով
is: ✨ Búa til tölvupóstsefni með gervigreind
it: ✨ Generazione di contenuti e-mail con l'intelligenza artificiale
ja: ✨ AI によるメールコンテンツの生成
ka: ✨ ელ.ფოსტის კონტენტის გენერირება ხელოვნური ინტელექტის გამოყენებით
kk: ✨ AI көмегімен электрондық пошта мазмұнын жасау
km: ✨ បង្កើតមាតិកាអ៊ីម៉ែលជាមួយ AI
kn: ✨ AI ಜೊತೆಗೆ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಲಾಗುತ್ತಿದೆ
ko: ✨ AI로 이메일 콘텐츠 생성
ky: ✨ AI менен электрондук почтанын мазмунун түзүү
lo: ✨ ການສ້າງເນື້ອຫາອີເມວດ້ວຍ AI
lt: ✨ El. pašto turinio generavimas naudojant AI
lv: ✨ E-pasta satura ģenerēšana, izmantojot AI
ml: ✨ AI ഉപയോഗിച്ച് ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുന്നു
mn: ✨ AI ашиглан имэйлийн контент үүсгэх
mr: ✨ AI सह ईमेल सामग्री तयार करणे
mt: ✨ Il-ġenerazzjoni tal-Kontenut tal-Email bl-AI
my: ✨ AI ဖြင့် အီးမေးလ်အကြောင်းအရာကို ဖန်တီးခြင်း။
ne: ✨ AI को साथ इमेल सामग्री उत्पन्न गर्दै
nl: ✨ E-mailinhoud genereren met AI
no: ✨ Generer e-postinnhold med AI
pa: ✨ AI ਨਾਲ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰਨਾ
pl: ✨ Generowanie treści e-mail za pomocą sztucznej inteligencji
pt: ✨ Gerando conteúdo de e-mail com IA
ro: ✨ Generarea de conținut de e-mail cu AI
ru: ✨ Создание контента электронной почты с помощью ИИ
si: ✨ AI සමඟ විද්‍යුත් තැපැල් අන්තර්ගතය ජනනය කිරීම
sk: ✨ Generovanie e-mailového obsahu pomocou AI
sl: ✨ Ustvarjanje e-poštne vsebine z AI
sr: ✨ Генерисање садржаја е-поште помоћу вештачке интелигенције
sv: ✨ Generera e-postinnehåll med AI
ta: ✨ AI உடன் மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்குதல்
te: ✨ AIతో ఇమెయిల్ కంటెంట్‌ను రూపొందించడం
th: ✨ การสร้าง Content Email ด้วย AI
tr: ✨ Yapay Zeka ile E-posta İçeriği Oluşturma
uk: ✨ Створення вмісту електронної пошти за допомогою ШІ
ur: AI AI کے ساتھ ای میل مواد تیار کرنا
uz: ✨ AI yordamida elektron pochta kontentini yaratish
vi: ✨ Tạo nội dung email bằng AI

source: Use AI to create engaging email campaigns
af: Gebruik KI om boeiende e-posveldtogte te skep
am: አሳታፊ የኢሜይል ዘመቻዎችን ለመፍጠር AIን ይጠቀሙ
ar: استخدم الذكاء الاصطناعي لإنشاء حملات بريد إلكتروني جذابة
az: Maraqlı e-poçt kampaniyaları yaratmaq üçün AI istifadə edin
bg: Използвайте AI за създаване на ангажиращи имейл кампании
bn: আকর্ষক ইমেল প্রচারাভিযান তৈরি করতে AI ব্যবহার করুন
ca: Utilitzeu la IA per crear campanyes de correu electrònic atractives
cs: Použijte AI k vytváření poutavých e-mailových kampaní
cy: Defnyddiwch AI i greu ymgyrchoedd e-bost deniadol
da: Brug AI til at skabe engagerende e-mail-kampagner
de: Nutzen Sie KI, um ansprechende E-Mail-Kampagnen zu erstellen
el: Χρησιμοποιήστε AI για να δημιουργήσετε ελκυστικές καμπάνιες ηλεκτρονικού ταχυδρομείου
eo: Uzu AI por krei allogajn retpoŝtajn kampanjojn
es: Utilice IA para crear campañas de correo electrónico atractivas
et: Kasutage AI-d köitvate meilikampaaniate loomiseks
eu: Erabili IA posta elektronikoko kanpaina erakargarriak sortzeko
fa: از هوش مصنوعی برای ایجاد کمپین های ایمیل جذاب استفاده کنید
fi: Käytä tekoälyä houkuttelevien sähköpostikampanjoiden luomiseen
fr: Utilisez l'IA pour créer des campagnes par e-mail attrayantes
ga: Bain úsáid as AI chun feachtais ríomhphoist mhealltacha a chruthú
gl: Usa a IA para crear campañas de correo electrónico atractivas
gu: આકર્ષક ઇમેઇલ ઝુંબેશ બનાવવા માટે AI નો ઉપયોગ કરો
he: השתמש בבינה מלאכותית כדי ליצור קמפיינים מרתקים בדוא"ל
hi: आकर्षक ईमेल अभियान बनाने के लिए AI का उपयोग करें
hr: Upotrijebite umjetnu inteligenciju za stvaranje zanimljivih kampanja putem e-pošte
hu: Használja az AI-t vonzó e-mail kampányok létrehozásához
hy: Օգտագործեք AI-ն՝ գրավիչ էլփոստի արշավներ ստեղծելու համար
id: Gunakan AI untuk membuat kampanye email yang menarik
is: Notaðu gervigreind til að búa til grípandi tölvupóstsherferðir
it: Utilizza l'intelligenza artificiale per creare campagne e-mail coinvolgenti
ja: AI を使用して魅力的な電子メール キャンペーンを作成する
ka: გამოიყენეთ AI მიმზიდველი ელ.ფოსტის კამპანიების შესაქმნელად
kk: Қызықты электрондық пошта науқандарын жасау үшін AI пайдаланыңыз
km: ប្រើ AI ដើម្បីបង្កើតយុទ្ធនាការអ៊ីមែលដែលទាក់ទាញ
kn: ಆಕರ್ಷಕ ಇಮೇಲ್ ಪ್ರಚಾರಗಳನ್ನು ರಚಿಸಲು AI ಬಳಸಿ
ko: AI를 사용하여 매력적인 이메일 캠페인 만들기
ky: Кызыктуу электрондук почта кампанияларын түзүү үчүн AI колдонуңуз
lo: ໃຊ້ AI ເພື່ອສ້າງແຄມເປນອີເມລ໌ທີ່ມີສ່ວນຮ່ວມ
lt: Naudokite AI kurdami patrauklias el. pašto kampanijas
lv: Izmantojiet AI, lai izveidotu saistošas ​​e-pasta kampaņas
ml: ആകർഷകമായ ഇമെയിൽ കാമ്പെയ്‌നുകൾ സൃഷ്‌ടിക്കാൻ AI ഉപയോഗിക്കുക
mn: Сонирхолтой имэйл кампанит ажил үүсгэхийн тулд хиймэл оюун ухааныг ашигла
mr: आकर्षक ईमेल मोहिमा तयार करण्यासाठी AI वापरा
ms: Gunakan AI untuk membuat kempen e-mel yang menarik
mt: Uża l-AI biex toħloq kampanji ta' email ingaġġanti
my: ဆွဲဆောင်မှုရှိသောအီးမေးလ်ကမ်ပိန်းများဖန်တီးရန် AI ကိုသုံးပါ။
ne: आकर्षक इमेल अभियानहरू सिर्जना गर्न AI प्रयोग गर्नुहोस्
nl: Gebruik AI om boeiende e-mailcampagnes te maken
no: Bruk AI til å lage engasjerende e-postkampanjer
pa: ਦਿਲਚਸਪ ਈਮੇਲ ਮੁਹਿੰਮਾਂ ਬਣਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Wykorzystaj sztuczną inteligencję do tworzenia angażujących kampanii e-mailowych
pt: Use IA para criar campanhas de e-mail envolventes
ro: Utilizați inteligența artificială pentru a crea campanii de e-mail captivante
ru: Используйте ИИ для создания привлекательных рассылок по электронной почте
si: ආකර්ෂණීය ඊමේල් ව්‍යාපාර නිර්මාණය කිරීමට AI භාවිත කරන්න
sk: Použite AI na vytváranie pútavých e-mailových kampaní
sl: Uporabite AI za ustvarjanje privlačnih e-poštnih kampanj
sr: Користите вештачку интелигенцију за креирање занимљивих кампања е-поште
sv: Använd AI för att skapa engagerande e-postkampanjer
sw: Tumia AI kuunda kampeni za barua pepe zinazovutia
ta: ஈர்க்கும் மின்னஞ்சல் பிரச்சாரங்களை உருவாக்க AI ஐப் பயன்படுத்தவும்
te: ఆకర్షణీయమైన ఇమెయిల్ ప్రచారాలను రూపొందించడానికి AIని ఉపయోగించండి
th: ใช้ AI เพื่อสร้างแคมเปญอีเมลที่น่าสนใจ
tr: İlgi çekici e-posta kampanyaları oluşturmak için yapay zekayı kullanın
uk: Використовуйте штучний інтелект для створення привабливих кампаній електронною поштою
ur: مشغول ای میل مہمات بنانے کے لئے AI کا استعمال کریں
uz: Jozibador elektron pochta kampaniyalarini yaratish uchun AIdan foydalaning
vi: Sử dụng AI để tạo các chiến dịch email hấp dẫn

source: ⏱️ 12 min read
af: ⏱️ 12 min lees
am: ⏱️ 12 ደቂቃ አንብብ
ar: ⏱️ قراءة 12 دقيقة
az: ⏱️ 12 dəqiqə oxu
bg: ⏱️ 12 минути четене
bn: ⏱️ 12 মিনিট পড়া
ca: ⏱️ 12 minuts de lectura
cs: ⏱️ 12 minut čtení
cy: ⏱️ darllen 12 munud
da: ⏱️ 12 min læst
de: ⏱️ 12 Min. Lektüre
el: ⏱️ 12 λεπτά ανάγνωση
eo: ⏱️ 12 min legado
es: ⏱️ 12 minutos de lectura
et: ⏱️ 12 minutit lugemist
fa: ⏱️ 12 دقیقه مطالعه
fi: ⏱️ 12 min lukuaika
fr: ⏱️ 12 min de lecture
ga: ⏱️ 12 nóiméad léite
gl: ⏱️ 12 minutos de lectura
gu: ⏱️ 12 મિનિટ વાંચ્યું
he: ⏱️ 12 דקות קריאה
hi: ⏱️ 12 मिनट पढ़ें
hr: ⏱️ 12 min čitanja
hu: ⏱️ 12 perc olvasás
hy: ⏱️ 12 րոպե կարդալ
is: ⏱️ 12 mín lestur
it: ⏱️12 minuti di lettura
ja: ⏱️ 12 分で読めます
ka: ⏱️ წაკითხვა 12 წთ
kk: ⏱️ 12 минут оқу
km: ⏱️ អាន ១២ នាទី។
kn: ⏱️ 12 ನಿಮಿಷ ಓದಿದೆ
ko: ⏱️ 12분 읽기
ky: ⏱️ 12 мүнөт окуу
lo: ⏱️ ອ່ານ 12 ນາທີ
lt: ⏱️ Skaityti 12 min
lv: ⏱️ 12 min lasīt
ml: ⏱️ 12 മിനിറ്റ് വായിച്ചു
mn: ⏱️ 12 минут уншсан
mr: ⏱️ १२ मिनिटे वाचले
mt: ⏱️ 12-il minuta qari
my: ⏱️ 12 မိနစ်စာဖတ်ပါ။
ne: ⏱️ १२ मिनेट पढियो
nl: ⏱️12 min lezen
no: ⏱️ 12 min lesing
pa: ⏱️ 12 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: ⏱️ 12 minut czytania
pt: ⏱️ 12 minutos de leitura
ro: ⏱️ 12 minute de citire
ru: ⏱️ Чтение 12 минут
si: ⏱️ විනාඩි 12 ක් කියවා ඇත
sk: ⏱️ 12 minút čítania
sl: ⏱️ 12 min branja
sr: ⏱ 12 минута читања
sv: ⏱️ 12 min läsning
ta: ⏱️ 12 நிமிடம் படித்தது
te: ⏱️ 12 నిమిషాలు చదవబడింది
th: ⏱️ อ่าน 12 นาที
tr: ⏱️ 12 dakikalık okuma
uk: ⏱️ 12 хв читання
ur: ⏱ 12 منٹ پڑھیں
uz: ⏱️ 12 daqiqa o'qish
vi: ⏱️ 12 phút đọc

source: AI-Powered Content Creation
af: KI-aangedrewe inhoudskepping
am: በ AI-የተጎላበተ ይዘት መፍጠር
ar: إنشاء محتوى مدعوم بالذكاء الاصطناعي
az: AI ilə Güclü Məzmun Yaradılması
bg: Създаване на съдържание с изкуствен интелект
bn: এআই-চালিত সামগ্রী তৈরি
ca: Creació de contingut impulsada per IA
cs: Tvorba obsahu s umělou inteligencí
cy: Creu Cynnwys AI-Powered
da: AI-drevet indholdsoprettelse
de: KI-gestützte Content-Erstellung
el: Δημιουργία περιεχομένου με τεχνητή νοημοσύνη
eo: Enhavo-Kreado de AI
es: Creación de contenido impulsada por IA
et: AI-toega sisu loomine
eu: AI bidezko edukia sortzea
fa: ایجاد محتوای مبتنی بر هوش مصنوعی
fi: Tekoälyllä toimiva sisällöntuotanto
fr: Création de contenu basée sur l'IA
ga: Cruthú Ábhar AI-Powered
gl: Creación de contidos con IA
gu: AI-સંચાલિત સામગ્રી બનાવટ
he: יצירת תוכן מבוסס בינה מלאכותית
hi: एआई-संचालित सामग्री निर्माण
hr: Stvaranje sadržaja pomoću umjetne inteligencije
hu: AI-alapú tartalomkészítés
hy: AI-ի միջոցով բովանդակության ստեղծում
id: Pembuatan Konten yang Didukung AI
is: AI-knúið efnissköpun
it: Creazione di contenuti basata sull'intelligenza artificiale
ja: AI を活用したコンテンツ作成
ka: ხელოვნური ინტელექტის საფუძველზე შექმნილი კონტენტის შექმნა
kk: AI күші бар мазмұнды жасау
km: ការបង្កើតមាតិកាដែលដំណើរការដោយ AI
kn: AI-ಚಾಲಿತ ವಿಷಯ ರಚನೆ
ko: AI 기반 콘텐츠 제작
ky: AI менен иштетилген мазмунду түзүү
lo: ການສ້າງເນື້ອໃນທີ່ຂັບເຄື່ອນດ້ວຍ AI
lt: AI varomas turinio kūrimas
lv: Ar AI darbināma satura izveide
ml: AI-അധിഷ്ഠിത ഉള്ളടക്കം സൃഷ്ടിക്കൽ
mn: Хиймэл оюун ухаанаар ажилладаг контент бүтээх
mr: एआय-संचालित सामग्री निर्मिती
ms: Penciptaan Kandungan Dikuasakan AI
mt: Ħolqien ta' Kontenut imħaddem bl-AI
my: AI-စွမ်းအားဖြင့် အကြောင်းအရာဖန်တီးမှု
ne: एआई-संचालित सामग्री निर्माण
nl: AI-aangedreven inhoudcreatie
no: Oppretting av AI-drevet innhold
pa: AI- ਸੰਚਾਲਿਤ ਸਮੱਗਰੀ ਰਚਨਾ
pl: Tworzenie treści w oparciu o sztuczną inteligencję
pt: Criação de conteúdo com tecnologia de IA
ro: Creare de conținut bazată pe inteligență artificială
ru: Создание контента с помощью искусственного интеллекта
si: AI-බලවත් අන්තර්ගත නිර්මාණය
sk: Vytváranie obsahu poháňaného AI
sl: Ustvarjanje vsebine s pomočjo AI
sr: Креирање садржаја помоћу вештачке интелигенције
sv: AI-drivet innehållsskapande
sw: Uundaji wa Maudhui Inayoendeshwa na AI
ta: AI-இயக்கப்படும் உள்ளடக்க உருவாக்கம்
te: AI-ఆధారిత కంటెంట్ సృష్టి
th: การสร้างเนื้อหาที่ขับเคลื่อนด้วย AI
tr: Yapay Zeka Destekli İçerik Oluşturma
uk: Створення контенту на основі ШІ
ur: اے آئی سے چلنے والے مواد کی تخلیق
uz: AI asosidagi kontent yaratish
vi: Sáng tạo nội dung được hỗ trợ bởi AI
