Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Enter your prompt in the dialog
af: Voer jou prompt in die dialoog in
am: ጥያቄዎን በንግግሩ ውስጥ ያስገቡ
ar: أدخل المطالبة الخاصة بك في مربع الحوار
az: Sorğunuzu dialoqa daxil edin
bg: Въведете вашата подкана в диалоговия прозорец
bn: ডায়ালগে আপনার প্রম্পট লিখুন
ca: Introduïu la vostra sol·licitud al diàleg
cs: Zadejte výzvu do dialogového okna
cy: Rhowch eich anogwr yn yr ymgom
da: Indtast din prompt i dialogen
de: Geben Sie Ihre Eingabeaufforderung in das Dialogfeld ein
el: Εισαγάγετε την προτροπή σας στο παράθυρο διαλόγου
eo: Enigu vian instigon en la dialogo
es: Ingrese su mensaje en el cuadro de diálogo
et: Sisestage dialoogiaknas oma viip
eu: Sartu zure gonbita elkarrizketa-koadroan
fa: درخواست خود را در گفتگو وارد کنید
fi: Kirjoita kehote valintaikkunaan
fr: Entrez votre invite dans la boîte de dialogue
ga: Cuir isteach do leid sa dialóg
gl: Introduza a súa solicitude no diálogo
gu: સંવાદમાં તમારો પ્રોમ્પ્ટ દાખલ કરો
he: הזן את ההנחיה שלך בתיבת הדו-שיח
hi: संवाद में अपना संकेत दर्ज करें
hr: Unesite svoj upit u dijaloški okvir
hu: Írja be a promptot a párbeszédablakban
hy: Մուտքագրեք ձեր հուշումը երկխոսության մեջ
id: Masukkan perintah Anda dalam dialog
is: Sláðu inn hvetja þína í glugganum
it: Inserisci la tua richiesta nella finestra di dialogo
ja: ダイアログにプロンプ​​トを入力します
ka: შეიყვანეთ თქვენი მოთხოვნა დიალოგში
kk: Диалогтық терезеде сұрауыңызды енгізіңіз
km: បញ្ចូលប្រអប់បញ្ចូលរបស់អ្នកក្នុងប្រអប់
kn: ಸಂವಾದದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಾಂಪ್ಟ್ ಅನ್ನು ನಮೂದಿಸಿ
ko: 대화 상자에 프롬프트를 입력하세요
ky: Диалогдо өзүңүздүн сунушуңузду киргизиңиз
lo: ໃສ່ການເຕືອນຂອງທ່ານໃນກ່ອງໂຕ້ຕອບ
lt: Dialogo lange įveskite savo raginimą
lv: Ievadiet savu uzvedni dialoglodziņā
ml: ഡയലോഗിൽ നിങ്ങളുടെ നിർദ്ദേശം നൽകുക
mn: Харилцах цонхонд хүсэлтээ оруулна уу
mr: डायलॉगमध्ये तुमचा प्रॉम्प्ट एंटर करा
ms: Masukkan gesaan anda dalam dialog
mt: Daħħal il-pront tiegħek fid-djalogu
my: ဒိုင်ယာလော့ခ်တွင် သင့်အမှာစာကို ထည့်သွင်းပါ။
ne: संवादमा आफ्नो प्रम्प्ट प्रविष्ट गर्नुहोस्
nl: Voer uw prompt in het dialoogvenster in
no: Skriv inn spørsmålet ditt i dialogboksen
pa: ਡਾਇਲਾਗ ਵਿੱਚ ਆਪਣਾ ਪ੍ਰੋਂਪਟ ਦਰਜ ਕਰੋ
pl: Wpisz monit w oknie dialogowym
pt: Insira seu prompt na caixa de diálogo
ro: Introduceți solicitarea în caseta de dialog
ru: Введите подсказку в диалоговом окне
si: සංවාදයේ ඔබගේ විමසුම ඇතුලත් කරන්න
sk: Zadajte výzvu do dialógového okna
sl: V pogovorno okno vnesite svoj poziv
sr: Унесите свој упит у дијалог
sv: Ange din prompt i dialogrutan
sw: Ingiza kidokezo chako kwenye kidirisha
ta: உரையாடலில் உங்கள் கட்டளையை உள்ளிடவும்
te: డైలాగ్‌లో మీ ప్రాంప్ట్‌ని నమోదు చేయండి
th: ป้อนข้อความแจ้งของคุณในกล่องโต้ตอบ
tr: İletişim kutusuna isteminizi girin
uk: Введіть запит у діалоговому вікні
ur: ڈائیلاگ میں اپنا اشارہ درج کریں
uz: Muloqot oynasida so'rovingizni kiriting
vi: Nhập lời nhắc của bạn vào hộp thoại

source: Review the AI-generated content
af: Hersien die KI-gegenereerde inhoud
am: በ AI የመነጨውን ይዘት ይገምግሙ
ar: قم بمراجعة المحتوى الذي تم إنشاؤه بواسطة الذكاء الاصطناعي
az: AI tərəfindən yaradılan məzmunu nəzərdən keçirin
bg: Прегледайте генерираното от AI съдържание
bn: AI-উত্পন্ন সামগ্রী পর্যালোচনা করুন
ca: Reviseu el contingut generat per IA
cs: Prohlédněte si obsah generovaný umělou inteligencí
cy: Adolygwch y cynnwys a gynhyrchir gan AI
da: Gennemgå det AI-genererede indhold
de: Überprüfen Sie die KI-generierten Inhalte
el: Ελέγξτε το περιεχόμενο που δημιουργείται από AI
eo: Revizu la AI-generitan enhavon
es: Revisar el contenido generado por IA
et: Vaadake üle AI-ga loodud sisu
eu: Berrikusi AI-k sortutako edukia
fa: محتوای تولید شده توسط هوش مصنوعی را مرور کنید
fi: Tarkista tekoälyn luoma sisältö
fr: Examinez le contenu généré par l'IA
ga: Déan athbhreithniú ar an ábhar AI-ghinte
gl: Revisa o contido xerado pola IA
gu: AI-જનરેટેડ સામગ્રીની સમીક્ષા કરો
he: סקור את התוכן שנוצר בינה מלאכותית
hi: AI-जनित सामग्री की समीक्षा करें
hr: Pregledajte sadržaj generiran umjetnom inteligencijom
hu: Tekintse át az AI által generált tartalmat
hy: Վերանայեք AI-ի կողմից ստեղծված բովանդակությունը
id: Tinjau konten yang dihasilkan AI
is: Skoðaðu gervigreind-myndað efni
it: Esamina i contenuti generati dall'intelligenza artificiale
ja: AI が生成したコンテンツを確認する
ka: გადახედეთ AI-ის მიერ გენერირებულ კონტენტს
kk: AI жасаған мазмұнды қарап шығыңыз
km: ពិនិត្យមើលមាតិកាដែលបង្កើតដោយ AI
kn: AI-ರಚಿಸಿದ ವಿಷಯವನ್ನು ಪರಿಶೀಲಿಸಿ
ko: AI 생성 콘텐츠 검토
ky: AI тарабынан түзүлгөн мазмунду карап чыгыңыз
lo: ກວດເບິ່ງເນື້ອຫາທີ່ສ້າງໂດຍ AI
lt: Peržiūrėkite AI sukurtą turinį
lv: Pārskatiet AI radīto saturu
ml: AI സൃഷ്ടിച്ച ഉള്ളടക്കം അവലോകനം ചെയ്യുക
mn: AI-ийн үүсгэсэн контентыг шалгана уу
mr: AI-व्युत्पन्न सामग्रीचे पुनरावलोकन करा
ms: Semak kandungan yang dijana AI
mt: Irrevedi l-kontenut iġġenerat mill-AI
my: AI ဖန်တီးထားသော အကြောင်းအရာကို ပြန်လည်သုံးသပ်ပါ။
ne: एआई-उत्पन्न सामग्री समीक्षा गर्नुहोस्
nl: Bekijk de door AI gegenereerde inhoud
no: Se gjennom det AI-genererte innholdet
pa: AI ਦੁਆਰਾ ਤਿਆਰ ਸਮੱਗਰੀ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj treści wygenerowane przez sztuczną inteligencję
pt: Revise o conteúdo gerado por IA
ro: Examinați conținutul generat de AI
ru: Просмотрите контент, созданный ИИ
si: AI-උත්පාදිත අන්තර්ගතය සමාලෝචනය කරන්න
sk: Skontrolujte obsah vygenerovaný AI
sl: Preglejte vsebino, ustvarjeno z umetno inteligenco
sr: Прегледајте садржај генерисан вештачком интелигенцијом
sv: Granska det AI-genererade innehållet
sw: Kagua maudhui yanayotokana na AI
ta: AI-உருவாக்கிய உள்ளடக்கத்தை மதிப்பாய்வு செய்யவும்
te: AI రూపొందించిన కంటెంట్‌ను సమీక్షించండి
th: ตรวจสอบเนื้อหาที่สร้างโดย AI
tr: Yapay zeka tarafından oluşturulan içeriği inceleyin
uk: Перегляньте контент, створений ШІ
ur: AI- جنریٹڈ مواد کا جائزہ لیں
uz: AI tomonidan yaratilgan tarkibni ko'rib chiqing
vi: Xem lại nội dung do AI tạo

source: Edit and refine as needed
af: Wysig en verfyn soos nodig
am: እንደ አስፈላጊነቱ ያርትዑ እና ያፅዱ
ar: تحرير وتحسين حسب الحاجة
az: Lazım olduqda redaktə edin və təkmilləşdirin
bg: Редактирайте и прецизирайте според нуждите
bn: প্রয়োজন অনুসারে সম্পাদনা এবং পরিমার্জন করুন
ca: Editeu i perfeccioneu segons sigui necessari
cs: Upravte a zpřesněte podle potřeby
cy: Golygu a mireinio yn ôl yr angen
da: Rediger og finjuster efter behov
de: Bearbeiten und verfeinern Sie es nach Bedarf
el: Επεξεργαστείτε και βελτιώστε όπως απαιτείται
eo: Redaktu kaj rafini laŭbezone
es: Edite y refine según sea necesario
et: Muutke ja täpsustage vastavalt vajadusele
eu: Editatu eta hobetu behar den moduan
fa: در صورت نیاز ویرایش و اصلاح کنید
fi: Muokkaa ja tarkenna tarpeen mukaan
fr: Modifier et affiner si nécessaire
ga: Cuir in eagar agus coigeartú de réir mar is gá
gl: Edita e perfecciona segundo sexa necesario
gu: જરૂર મુજબ સંપાદિત કરો અને રિફાઇન કરો
he: ערוך וחדד לפי הצורך
hi: आवश्यकतानुसार संपादित और परिष्कृत करें
hr: Po potrebi uredite i doradite
hu: Szerkessze és finomítsa igény szerint
hy: Անհրաժեշտության դեպքում խմբագրել և կատարելագործել
id: Edit dan perbaiki sesuai kebutuhan
is: Breyttu og fínstilltu eftir þörfum
it: Modifica e perfeziona secondo necessità
ja: 必要に応じて編集および調整する
ka: საჭიროებისამებრ შეცვალეთ და დახვეწეთ
kk: Қажет болса өңдеңіз және нақтылаңыз
km: កែ​សម្រួល និង​កែ​សម្រួល​តាម​តម្រូវការ
kn: ಅಗತ್ಯವಿರುವಂತೆ ಸಂಪಾದಿಸಿ ಮತ್ತು ಪರಿಷ್ಕರಿಸಿ
ko: 필요에 따라 편집 및 개선
ky: Зарылчылыкка жараша түзөтүп жана тактоо
lo: ແກ້ໄຂແລະປັບປຸງຕາມຄວາມຕ້ອງການ
lt: Jei reikia, redaguokite ir patikslinkite
lv: Rediģējiet un precizējiet pēc vajadzības
ml: ആവശ്യാനുസരണം എഡിറ്റ് ചെയ്ത് ശുദ്ധീകരിക്കുക
mn: Шаардлагатай бол засаж, сайжруулна уу
mr: आवश्यकतेनुसार संपादित आणि परिष्कृत करा
ms: Edit dan perhalusi mengikut keperluan
mt: Editja u rfina kif meħtieġ
my: လိုအပ်သလို တည်းဖြတ်ပြီး ပြုပြင်ပါ။
ne: आवश्यकता अनुसार सम्पादन र परिष्कृत गर्नुहोस्
nl: Bewerk en verfijn indien nodig
no: Rediger og avgrens etter behov
pa: ਲੋੜ ਅਨੁਸਾਰ ਸੋਧ ਅਤੇ ਸੋਧੋ
pl: Edytuj i udoskonalaj według potrzeb
pt: Edite e refine conforme necessário
ro: Editați și rafinați după cum este necesar
ru: Редактируйте и уточняйте по мере необходимости
si: අවශ්‍ය පරිදි සංස්කරණය කර පිරිපහදු කරන්න
sk: Upravte a upravte podľa potreby
sl: Po potrebi uredite in izboljšajte
sr: Уредите и прецизирајте по потреби
sv: Redigera och förfina efter behov
sw: Badilisha na uchuje inavyohitajika
ta: தேவைக்கேற்ப திருத்தி சுத்திகரிக்கவும்
te: అవసరమైన విధంగా సవరించండి మరియు మెరుగుపరచండి
th: แก้ไขและปรับปรุงตามความจำเป็น
tr: Gerektiğinde düzenleyin ve hassaslaştırın
uk: Відредагуйте та уточніть за потреби
ur: ضرورت کے مطابق ترمیم کریں اور بہتر کریں
uz: Zarur bo'lganda tahrirlang va aniqlang
vi: Chỉnh sửa và tinh chỉnh khi cần thiết

source: Writing Effective Prompts
af: Skryf effektiewe aanwysings
am: ውጤታማ ጥያቄዎችን መጻፍ
ar: كتابة المطالبات الفعالة
az: Effektiv göstərişlərin yazılması
bg: Писане на ефективни указания
bn: কার্যকরী প্রম্পট লেখা
ca: Redacció d'indicacions efectives
cs: Psaní efektivních výzev
cy: Ysgrifennu Awgrymiadau Effeithiol
da: At skrive effektive prompter
de: Effektive Aufforderungen schreiben
el: Σύνταξη αποτελεσματικών προτροπών
eo: Skribante Efikajn Promptojn
es: Escribir indicaciones efectivas
et: Tõhusate juhiste kirjutamine
eu: Galdera eraginkorrak idaztea
fa: نوشتن دستورات موثر
fi: Tehokkaiden kehotteiden kirjoittaminen
fr: Rédaction d'invites efficaces
ga: Leideanna Éifeachtacha a Scríobh
gl: Redacción de indicacións efectivas
gu: અસરકારક સંકેતો લખવા
he: כתיבת הנחיות אפקטיביות
hi: प्रभावी संकेत लिखना
hr: Pisanje učinkovitih uputa
hu: Hatékony felszólítások írása
hy: Արդյունավետ հուշումներ գրելը
id: Menulis Anjuran yang Efektif
is: Að skrifa árangursríkar leiðbeiningar
it: Scrivere suggerimenti efficaci
ja: 効果的なプロンプトを作成する
ka: ეფექტური მოთხოვნის წერა
kk: Тиімді кеңестер жазу
km: ការសរសេរការជំរុញដ៏មានប្រសិទ្ធភាព
kn: ಪರಿಣಾಮಕಾರಿ ಪ್ರಾಂಪ್ಟ್‌ಗಳನ್ನು ಬರೆಯುವುದು
ko: 효과적인 프롬프트 작성하기
ky: Натыйжалуу кеңештерди жазуу
lo: ການຂຽນການກະຕຸ້ນເຕືອນທີ່ມີປະສິດທິພາບ
lt: Veiksmingų raginimų rašymas
lv: Efektīvu uzvedņu rakstīšana
ml: ഫലപ്രദമായ നിർദ്ദേശങ്ങൾ എഴുതുന്നു
mn: Үр дүнтэй сануулга бичих
mr: प्रभावी प्रॉम्प्ट लिहिणे
ms: Menulis Gesaan Berkesan
mt: Kitba ta 'Prompts Effettivi
my: ထိရောက်သောအချက်များရေးသားခြင်း။
ne: प्रभावकारी प्रम्प्टहरू लेख्दै
nl: Effectieve aanwijzingen schrijven
no: Skrive effektive ledetekster
pa: ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਪ੍ਰੋਂਪਟ ਲਿਖਣਾ
pl: Pisanie skutecznych podpowiedzi
pt: Escrevendo prompts eficazes
ro: Scrierea de recomandări eficiente
ru: Написание эффективных подсказок
si: ඵලදායී විමසීම් ලිවීම
sk: Písanie efektívnych výziev
sl: Pisanje učinkovitih pozivov
sr: Писање ефикасних упутстава
sv: Att skriva effektiva uppmaningar
sw: Kuandika Vidokezo vya Ufanisi
ta: பயனுள்ள தூண்டுதல்களை எழுதுதல்
te: ప్రభావవంతమైన ప్రాంప్ట్‌లను వ్రాయడం
th: การเขียนคำแนะนำที่มีประสิทธิภาพ
tr: Etkili İstemler Yazmak
uk: Написання ефективних підказок
ur: موثر اشارے لکھنا
uz: Samarali takliflarni yozish
vi: Viết lời nhắc hiệu quả

source: The key to great AI content is providing clear context:
af: Die sleutel tot uitstekende KI-inhoud is om duidelike konteks te verskaf:
am: ለታላቅ AI ይዘት ቁልፉ ግልጽ አውድ ማቅረብ ነው፡-
ar: المفتاح لمحتوى الذكاء الاصطناعي الرائع هو توفير سياق واضح:
az: Mükəmməl AI məzmununun açarı aydın kontekst təmin etməkdir:
bg: Ключът към страхотното AI съдържание е предоставянето на ясен контекст:
bn: দুর্দান্ত এআই কন্টেন্টের চাবিকাঠি পরিষ্কার প্রসঙ্গ প্রদান করছে:
ca: La clau d'un gran contingut d'IA és proporcionar un context clar:
cs: Klíčem ke skvělému obsahu AI je poskytnutí jasného kontextu:
cy: Yr allwedd i gynnwys AI gwych yw darparu cyd-destun clir:
da: Nøglen til fantastisk AI-indhold er at give klar kontekst:
de: Der Schlüssel zu großartigen KI-Inhalten liegt in der Bereitstellung eines klaren Kontexts:
el: Το κλειδί για εξαιρετικό περιεχόμενο AI είναι η παροχή σαφούς πλαισίου:
eo: La ŝlosilo por bonega enhavo de AI estas provizi klaran kuntekston:
es: La clave para un excelente contenido de IA es proporcionar un contexto claro:
et: Suurepärase AI-sisu võti on selge konteksti pakkumine:
eu: AI eduki bikainaren gakoa testuinguru argia ematea da:
fa: کلید محتوای عالی هوش مصنوعی ارائه زمینه روشن است:
fi: Avain mahtavaan tekoälysisältöön on tarjota selkeä konteksti:
fr: La clé d’un contenu d’IA de qualité est de fournir un contexte clair :
ga: Is í an eochair d’ábhar iontach AI ná comhthéacs soiléir a sholáthar:
gl: A clave para un excelente contido de IA é proporcionar un contexto claro:
gu: મહાન AI સામગ્રીની ચાવી સ્પષ્ટ સંદર્ભ પ્રદાન કરે છે:
he: המפתח לתוכן AI מעולה הוא מתן הקשר ברור:
hi: बेहतरीन AI सामग्री की कुंजी स्पष्ट संदर्भ प्रदान करना है:
hr: Ključ izvrsnog AI sadržaja je pružanje jasnog konteksta:
hu: A nagyszerű AI-tartalom kulcsa a világos kontextus biztosítása:
hy: Հիանալի AI բովանդակության բանալին հստակ համատեքստի ապահովումն է.
id: Kunci dari konten AI yang hebat adalah memberikan konteks yang jelas:
is: Lykillinn að frábæru gervigreindarefni er að veita skýrt samhengi:
it: La chiave per ottenere ottimi contenuti IA è fornire un contesto chiaro:
ja: 優れた AI コンテンツの鍵は、明確なコンテキストを提供することです。
ka: შესანიშნავი AI შინაარსის გასაღები არის მკაფიო კონტექსტის უზრუნველყოფა:
kk: Керемет AI мазмұнының кілті нақты контекстті қамтамасыз ету болып табылады:
km: គន្លឹះនៃមាតិកា AI ដ៏អស្ចារ្យគឺផ្តល់នូវបរិបទច្បាស់លាស់៖
kn: ಉತ್ತಮ AI ವಿಷಯದ ಕೀಲಿಯು ಸ್ಪಷ್ಟ ಸಂದರ್ಭವನ್ನು ಒದಗಿಸುತ್ತದೆ:
ko: 훌륭한 AI 콘텐츠의 핵심은 명확한 맥락을 제공하는 것입니다.
ky: Мыкты AI мазмунунун ачкычы так контекстти камсыз кылуу:
lo: ກຸນແຈຂອງເນື້ອຫາ AI ທີ່ຍິ່ງໃຫຍ່ແມ່ນການສະຫນອງສະພາບການທີ່ຊັດເຈນ:
lt: Raktas į puikų AI turinį yra pateikti aiškų kontekstą:
lv: Lieliska AI satura atslēga ir skaidra konteksta nodrošināšana:
ml: മികച്ച AI ഉള്ളടക്കത്തിൻ്റെ താക്കോൽ വ്യക്തമായ സന്ദർഭം നൽകുന്നു:
mn: AI агуу контентын түлхүүр нь тодорхой контекст өгөх явдал юм:
mr: उत्कृष्ट AI सामग्रीची गुरुकिल्ली स्पष्ट संदर्भ प्रदान करणे आहे:
ms: Kunci kepada kandungan AI yang hebat ialah menyediakan konteks yang jelas:
mt: Iċ-ċavetta għal kontenut ta' AI kbir hija li tipprovdi kuntest ċar:
my: ကြီးမားသော AI အကြောင်းအရာ၏ သော့ချက်မှာ ရှင်းလင်းသော အကြောင်းအရာကို ပေးဆောင်သည်-
ne: उत्कृष्ट एआई सामग्रीको कुञ्जी स्पष्ट सन्दर्भ प्रदान गर्दैछ:
nl: De sleutel tot geweldige AI-inhoud is het bieden van duidelijke context:
no: Nøkkelen til flott AI-innhold er å gi klar kontekst:
pa: ਮਹਾਨ AI ਸਮੱਗਰੀ ਦੀ ਕੁੰਜੀ ਸਪਸ਼ਟ ਸੰਦਰਭ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ:
pl: Kluczem do świetnych treści AI jest zapewnienie jasnego kontekstu:
pt: A chave para um ótimo conteúdo de IA é fornecer um contexto claro:
ro: Cheia pentru un conținut AI excelent este furnizarea unui context clar:
ru: Ключом к отличному контенту, посвященному ИИ, является предоставление четкого контекста:
si: විශිෂ්ට AI අන්තර්ගතය සඳහා යතුර පැහැදිලි සන්දර්භය සැපයීමයි:
sk: Kľúčom k skvelému obsahu AI je poskytnutie jasného kontextu:
sl: Ključ do odlične vsebine AI je zagotavljanje jasnega konteksta:
sr: Кључ за одличан АИ садржај је пружање јасног контекста:
sv: Nyckeln till bra AI-innehåll är att tillhandahålla tydliga sammanhang:
sw: Ufunguo wa yaliyomo bora ya AI ni kutoa muktadha wazi:
ta: சிறந்த AI உள்ளடக்கத்திற்கான திறவுகோல் தெளிவான சூழலை வழங்குவதாகும்:
te: గొప్ప AI కంటెంట్ కీ స్పష్టమైన సందర్భాన్ని అందించడం:
th: กุญแจสำคัญสู่เนื้อหา AI ที่ยอดเยี่ยมคือการให้บริบทที่ชัดเจน:
tr: Mükemmel yapay zeka içeriğinin anahtarı net bağlam sağlamaktır:
uk: Ключ до чудового AI-контенту — це чіткий контекст:
ur: عظیم AI مواد کی کلید واضح سیاق و سباق فراہم کرنا ہے:
uz: Ajoyib AI kontentining kaliti aniq kontekstni ta'minlashdir:
vi: Chìa khóa cho nội dung AI tuyệt vời là cung cấp bối cảnh rõ ràng:

source: Include these elements:
af: Sluit hierdie elemente in:
am: እነዚህን ንጥረ ነገሮች ያካትቱ፡
ar: قم بتضمين هذه العناصر:
az: Bu elementləri daxil edin:
bg: Включете тези елементи:
bn: এই উপাদানগুলি অন্তর্ভুক্ত করুন:
ca: Incloeu aquests elements:
cs: Zahrňte tyto prvky:
cy: Cynhwyswch yr elfennau hyn:
da: Inkluder disse elementer:
de: Fügen Sie diese Elemente hinzu:
el: Συμπεριλάβετε αυτά τα στοιχεία:
eo: Inkluzivi ĉi tiujn elementojn:
es: Incluya estos elementos:
et: Kaasake need elemendid:
eu: Sartu elementu hauek:
fa: شامل این عناصر:
fi: Sisällytä nämä elementit:
fr: Incluez ces éléments :
ga: Cuir na heilimintí seo san áireamh:
gl: Inclúe estes elementos:
gu: આ ઘટકો શામેલ કરો:
he: כלול את האלמנטים האלה:
hi: इन तत्वों को शामिल करें:
hr: Uključite ove elemente:
hu: Tartalmazza ezeket az elemeket:
hy: Ներառեք այս տարրերը.
id: Sertakan elemen-elemen ini:
is: Láttu þessa þætti fylgja með:
it: Includi questi elementi:
ja: 次の要素を含めます。
ka: ჩართეთ ეს ელემენტები:
kk: Мына элементтерді қосыңыз:
km: រួមបញ្ចូលធាតុទាំងនេះ៖
kn: ಈ ಅಂಶಗಳನ್ನು ಸೇರಿಸಿ:
ko: 다음 요소를 포함합니다.
ky: Бул элементтерди камтыйт:
lo: ປະກອບມີອົງປະກອບເຫຼົ່ານີ້:
lt: Įtraukite šiuos elementus:
lv: Iekļaujiet šos elementus:
ml: ഈ ഘടകങ്ങൾ ഉൾപ്പെടുത്തുക:
mn: Эдгээр элементүүдийг оруулна уу:
mr: हे घटक समाविष्ट करा:
ms: Sertakan elemen ini:
mt: Inkludi dawn l-elementi:
my: ဤအရာများကို ထည့်သွင်းပါ-
ne: यी तत्वहरू समावेश गर्नुहोस्:
nl: Neem deze elementen op:
no: Ta med disse elementene:
pa: ਇਹਨਾਂ ਤੱਤਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ:
pl: Uwzględnij te elementy:
pt: Inclua estes elementos:
ro: Includeți aceste elemente:
ru: Включите следующие элементы:
si: මෙම මූලද්රව්ය ඇතුළත් කරන්න:
sk: Zahrňte tieto prvky:
sl: Vključite te elemente:
sr: Укључите ове елементе:
sv: Inkludera dessa element:
sw: Jumuisha vipengele hivi:
ta: இந்த கூறுகளைச் சேர்க்கவும்:
te: ఈ అంశాలను చేర్చండి:
th: รวมองค์ประกอบเหล่านี้:
tr: Şu unsurları ekleyin:
uk: Включайте такі елементи:
ur: ان عناصر کو شامل کریں:
uz: Ushbu elementlarni kiriting:
vi: Bao gồm các yếu tố này:

source: Purpose:
af: Doel:
am: ዓላማ፡-
ar: غاية:
az: Məqsəd:
bg: Цел:
bn: উদ্দেশ্য:
ca: Finalitat:
cs: Účel:
cy: Pwrpas:
da: Formål:
de: Zweck:
el: Σκοπός:
eo: Celo:
es: Objetivo:
et: Eesmärk:
eu: Helburua:
fa: هدف:
fi: Tarkoitus:
fr: But:
ga: Cuspóir:
gl: Finalidade:
gu: હેતુ:
he: מַטָרָה:
hi: उद्देश्य:
hr: Svrha:
hu: Cél:
hy: Նպատակը:
id: Tujuan:
is: Tilgangur:
it: Scopo:
ja: 目的：
ka: მიზანი:
kk: Мақсаты:
km: គោលបំណង៖
kn: ಉದ್ದೇಶ:
ko: 목적:
ky: Максаты:
lo: ຈຸດປະສົງ:
lt: Paskirtis:
lv: Mērķis:
ml: ഉദ്ദേശം:
mn: Зорилго:
mr: उद्देश:
ms: Tujuan:
mt: Għan:
my: ရည်ရွယ်ချက်-
ne: उद्देश्य:
nl: Doel:
no: Hensikt:
pa: ਉਦੇਸ਼:
pl: Zamiar:
pt: Propósito:
ro: Scop:
ru: Цель:
si: අරමුණ:
sk: Účel:
sl: Namen:
sr: сврха:
sv: Ändamål:
sw: Kusudi:
ta: நோக்கம்:
te: ప్రయోజనం:
th: วัตถุประสงค์:
tr: Amaç:
uk: Призначення:
ur: مقصد:
uz: Maqsad:
vi: Mục đích:

source: Audience:
af: Gehoor:
am: ታዳሚዎች፡-
ar: جمهور:
az: Tamaşaçılar:
bg: Публика:
bn: শ্রোতা:
ca: Públic:
cs: Publikum:
cy: Cynulleidfa:
da: Målgruppe:
de: Publikum:
el: Ακροατήριο:
eo: Spektantaro:
es: Audiencia:
et: Publik:
eu: Publikoa:
fa: مخاطب:
fi: Yleisö:
fr: Public:
ga: Lucht Féachana:
gl: Público:
gu: પ્રેક્ષક:
he: קהל:
hi: श्रोता:
hr: Publika:
hu: Közönség:
hy: Հանդիսատես.
id: Hadirin:
is: Áhorfendur:
it: Pubblico:
ja: 観客：
ka: აუდიტორია:
kk: Аудитория:
km: ទស្សនិកជន៖
kn: ಪ್ರೇಕ್ಷಕರು:
ko: 청중:
ky: Аудитория:
lo: ຜູ້ຊົມ:
lt: Auditorija:
lv: Auditorija:
ml: പ്രേക്ഷകർ:
mn: Үзэгчид:
mr: प्रेक्षक:
ms: Khalayak:
mt: Udjenza:
my: ပရိသတ်-
ne: दर्शक:
nl: Publiek:
no: Publikum:
pa: ਦਰਸ਼ਕ:
pl: Publiczność:
pt: Público:
ro: Public:
ru: Аудитория:
si: ප්‍රේක්ෂක:
sk: publikum:
sl: Občinstvo:
sr: публика:
sv: Publik:
sw: Hadhira:
ta: பார்வையாளர்கள்:
te: ప్రేక్షకులు:
th: ผู้ชม:
tr: Kitle:
uk: аудиторія:
ur: سامعین:
uz: Tomoshabinlar:
vi: Khán giả:

source: Key message:
af: Sleutelboodskap:
am: ቁልፍ መልእክት፡-
ar: الرسالة الرئيسية:
az: Əsas mesaj:
bg: Ключово съобщение:
bn: মূল বার্তা:
ca: Missatge clau:
cs: Klíčová zpráva:
cy: Neges allweddol:
da: Nøglebudskab:
de: Kernbotschaft:
el: Βασικό μήνυμα:
eo: Ŝlosila mesaĝo:
es: Mensaje clave:
et: Põhisõnum:
eu: Gako mezua:
fa: پیام کلیدی:
fi: Keskeinen viesti:
fr: Message clé :
ga: Príomhtheachtaireacht:
gl: Mensaxe clave:
gu: મુખ્ય સંદેશ:
he: מסר מפתח:
hi: मूल संदेश:
hr: Ključna poruka:
hu: Kulcs üzenet:
hy: Հիմնական հաղորդագրություն.
id: Pesan utama:
is: Lykilboð:
it: Messaggio chiave:
ja: 重要なメッセージ:
ka: საკვანძო შეტყობინება:
kk: Негізгі хабарлама:
km: សារសំខាន់៖
kn: ಪ್ರಮುಖ ಸಂದೇಶ:
ko: 핵심 메시지:
ky: Негизги билдирүү:
lo: ຂໍ້ຄວາມຫຼັກ:
lt: Pagrindinis pranešimas:
lv: Galvenais ziņojums:
ml: പ്രധാന സന്ദേശം:
mn: Гол мессеж:
mr: मुख्य संदेश:
ms: Mesej utama:
mt: Messaġġ ewlieni:
my: အဓိက မက်ဆေ့ချ်-
ne: मुख्य सन्देश:
nl: Kernboodschap:
no: Nøkkelmelding:
pa: ਮੁੱਖ ਸੁਨੇਹਾ:
pl: Kluczowe przesłanie:
pt: Mensagem principal:
ro: Mesajul cheie:
ru: Ключевое сообщение:
si: ප්රධාන පණිවිඩය:
sk: Kľúčová správa:
sl: Ključno sporočilo:
sr: Кључна порука:
sv: Nyckelbudskap:
sw: Ujumbe muhimu:
ta: முக்கிய செய்தி:
te: ముఖ్య సందేశం:
th: ข้อความสำคัญ:
tr: Anahtar mesaj:
uk: Ключове повідомлення:
ur: کلیدی پیغام:
uz: Asosiy xabar:
vi: Thông điệp chính:

source: Tone:
af: Toon:
am: ድምጽ፡
ar: نغمة:
az: Ton:
bg: Тон:
bn: স্বর:
ca: To:
cs: Tón:
cy: Tôn:
de: Ton:
el: Τόνος:
eo: Tono:
es: Tono:
et: Toon:
eu: Tonua:
fa: لحن:
fi: Sävy:
fr: Tonifier:
ga: Ton:
gl: Ton:
gu: સ્વર:
he: טוֹן:
hi: सुर:
hr: Ton:
hu: Hangszín:
hy: Տոն:
id: Nada:
is: Tónn:
it: Tono:
ja: トーン：
ka: ტონი:
kk: Тон:
km: សម្លេង៖
kn: ಸ್ವರ:
ko: 음정:
ky: Обон:
lo: ໂຕນ:
lt: Tonas:
lv: Tonis:
ml: ടോൺ:
mn: Ая:
mr: स्वर:
ms: Nada:
mt: Ton:
my: လေသံ-
ne: स्वर:
nl: Toon:
pa: ਟੋਨ:
pl: Ton:
pt: Tom:
ro: Ton:
ru: Тон:
si: ස්වරය:
sk: Tón:
sl: Ton:
sr: тон:
sv: Tona:
sw: Toni:
ta: தொனி:
te: టోన్:
th: โทนเสียง:
tr: Ton:
uk: Тон:
ur: سر:
uz: Ohang:
vi: Giai điệu:

source: Length:
af: Lengte:
am: ርዝመት፡
ar: طول:
az: Uzunluq:
bg: Дължина:
bn: দৈর্ঘ্য:
ca: Longitud:
cs: Délka:
cy: Hyd:
da: Længde:
de: Länge:
el: Μήκος:
eo: Longo:
es: Longitud:
et: Pikkus:
eu: Luzera:
fa: طول:
fi: Pituus:
fr: Longueur:
ga: Fad:
gl: Lonxitude:
gu: લંબાઈ:
he: מֶשֶׁך:
hi: लंबाई:
hr: duljina:
hu: Hossz:
hy: Երկարությունը:
id: Panjang:
is: Lengd:
it: Lunghezza:
ja: 長さ：
ka: სიგრძე:
kk: Ұзындығы:
km: ប្រវែង៖
kn: ಉದ್ದ:
ko: 길이:
ky: Узундугу:
lo: ຄວາມຍາວ:
lt: Ilgis:
lv: Garums:
ml: നീളം:
mn: Урт:
mr: लांबी:
ms: Panjang:
mt: Tul:
my: အရှည်-
ne: लम्बाइ:
nl: Lengte:
no: Lengde:
pa: ਲੰਬਾਈ:
pl: Długość:
pt: Comprimento:
ro: Lungime:
ru: Длина:
si: දිග:
sk: dĺžka:
sl: Dolžina:
sr: дужина:
sv: Längd:
sw: Urefu:
ta: நீளம்:
te: పొడవు:
th: ความยาว:
tr: Uzunluk:
uk: Довжина:
ur: لمبائی:
uz: Uzunlik:
vi: Chiều dài:

source: Example Prompts
af: Voorbeeld Opdragte
am: ምሳሌ መጠይቆች
ar: مطالبات المثال
az: Nümunə Tələblər
bg: Примерни подкани
bn: উদাহরণ প্রম্পট
ca: Peticions d'exemple
cs: Příklady výzev
cy: Awgrymiadau Enghreifftiol
da: Eksempelbeskeder
de: Beispielaufforderungen
el: Παραδείγματα προτροπών
eo: Ekzemplaj Promptoj
es: Indicaciones de ejemplo
et: Näidisviibad
eu: Adibide-galdeketak
fa: درخواست های مثال
fi: Esimerkkikehotteet
fr: Exemples d'invites
ga: Leideanna Samplacha
gl: Indicacións de exemplo
gu: ઉદાહરણ સંકેતો
he: הנחיות לדוגמה
hi: उदाहरण संकेत
hr: Primjer upita
hu: Példa Prompts
hy: Օրինակ հուշումներ
id: Contoh Anjuran
is: Dæmi hvetja
it: Suggerimenti di esempio
ja: プロンプトの例
ka: მოთხოვნის მაგალითი
kk: Мысал шақырулар
km: ការជម្រុញឧទាហរណ៍
kn: ಉದಾಹರಣೆ ಪ್ರಾಂಪ್ಟ್‌ಗಳು
ko: 예제 프롬프트
lo: ການເຕືອນຕົວຢ່າງ
lt: Pavyzdiniai raginimai
lv: Piemēri uzvednēm
ml: ഉദാഹരണ നിർദ്ദേശങ്ങൾ
mn: Жишээ сануулга
mr: उदाहरण प्रॉम्प्ट
ms: Contoh Gesaan
mt: Prompts Eżempju
my: နမူနာအချက်များ
ne: उदाहरण प्रम्प्ट
nl: Voorbeeldprompts
no: Eksempel på meldinger
pa: ਉਦਾਹਰਨ ਪ੍ਰੋਂਪਟ
pl: Przykładowe podpowiedzi
pt: Exemplos de solicitações
ro: Exemple de solicitări
ru: Примеры подсказок
si: උදාහරණ විමසුම්
sk: Príklady výziev
sl: Primeri pozivov
sr: Пример упита
sv: Exempel uppmaningar
sw: Vidokezo vya Mfano
ta: எடுத்துக்காட்டு அறிவுறுத்தல்கள்
te: ఉదాహరణ ప్రాంప్ట్‌లు
th: ตัวอย่างคำสั่ง
tr: Örnek İstemler
uk: Приклад підказок
ur: مثال کے اشارے
uz: Ko'rsatmalarga misol
vi: Lời nhắc ví dụ
