Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add individual subscribers through the web interface.
af: Voeg individuele intekenare by deur die webkoppelvlak.
am: በድር በይነገጽ በኩል ነጠላ ተመዝጋቢዎችን ያክሉ።
ar: إضافة المشتركين الأفراد من خلال واجهة الويب.
az: Veb interfeysi vasitəsilə fərdi abunəçilər əlavə edin.
bg: Добавете отделни абонати чрез уеб интерфейса.
bn: ওয়েব ইন্টারফেসের মাধ্যমে স্বতন্ত্র গ্রাহক যোগ করুন।
ca: Afegiu subscriptors individuals mitjançant la interfície web.
cs: Přidejte jednotlivé odběratele prostřednictvím webového rozhraní.
cy: Ychwanegu tanysgrifwyr unigol drwy'r rhyngwyneb gwe.
da: Tilføj individuelle abonnenter via webgrænsefladen.
de: Fügen Sie einzelne Abonnenten über die Weboberfläche hinzu.
el: Προσθέστε μεμονωμένους συνδρομητές μέσω της διεπαφής ιστού.
eo: Aldonu individuajn abonantojn per la retinterfaco.
es: Agregue suscriptores individuales a través de la interfaz web.
et: Lisage üksikuid tellijaid veebiliidese kaudu.
eu: Gehitu harpidedun indibidualak web interfazearen bidez.
fa: مشترکین فردی را از طریق رابط وب اضافه کنید.
fi: Lisää yksittäisiä tilaajia verkkokäyttöliittymän kautta.
fr: Ajoutez des abonnés individuels via l'interface Web.
ga: Cuir síntiúsóirí aonair tríd an gcomhéadan gréasáin.
gl: Engade subscritores individuais a través da interface web.
gu: વેબ ઇન્ટરફેસ દ્વારા વ્યક્તિગત સબ્સ્ક્રાઇબર્સ ઉમેરો.
he: הוסף מנויים בודדים דרך ממשק האינטרנט.
hi: वेब इंटरफ़ेस के माध्यम से व्यक्तिगत ग्राहक जोड़ें।
hr: Dodajte pojedinačne pretplatnike putem web sučelja.
hu: Egyéni előfizetők hozzáadása a webes felületen keresztül.
hy: Ավելացրեք անհատական ​​բաժանորդներ վեբ ինտերֆեյսի միջոցով:
id: Tambahkan pelanggan individu melalui antarmuka web.
is: Bættu við einstökum áskrifendum í gegnum vefviðmótið.
it: Aggiungi singoli abbonati tramite l'interfaccia web.
ja: Web インターフェイスを介して個々のサブスクライバーを追加します。
ka: დაამატეთ ინდივიდუალური აბონენტები ვებ ინტერფეისის საშუალებით.
kk: Веб-интерфейс арқылы жеке жазылушыларды қосыңыз.
km: បន្ថែមអតិថិជនម្នាក់ៗតាមរយៈចំណុចប្រទាក់គេហទំព័រ។
kn: ವೆಬ್ ಇಂಟರ್ಫೇಸ್ ಮೂಲಕ ವೈಯಕ್ತಿಕ ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ.
ko: 웹 인터페이스를 통해 개별 가입자를 추가합니다.
ky: Веб интерфейси аркылуу жеке жазылуучуларды кошуңуз.
lo: ຕື່ມການຈອງສ່ວນບຸກຄົນໂດຍຜ່ານການໂຕ້ຕອບເວັບໄຊຕ໌.
lt: Pridėkite atskirus abonentus naudodami žiniatinklio sąsają.
lv: Pievienojiet atsevišķus abonentus, izmantojot tīmekļa saskarni.
ml: വെബ് ഇൻ്റർഫേസ് വഴി വ്യക്തിഗത വരിക്കാരെ ചേർക്കുക.
mn: Вэб интерфэйсээр дамжуулан хувь хүний ​​захиалагчдыг нэмнэ үү.
mr: वेब इंटरफेसद्वारे वैयक्तिक सदस्य जोडा.
ms: Tambah pelanggan individu melalui antara muka web.
mt: Żid abbonati individwali permezz tal-interface tal-web.
my: ဝဘ်အင်တာဖေ့စ်မှတဆင့် စာရင်းသွင်းသူ တစ်ဦးချင်းစီကို ထည့်ပါ။
ne: वेब इन्टरफेस मार्फत व्यक्तिगत सदस्यहरू थप्नुहोस्।
nl: Voeg individuele abonnees toe via de webinterface.
no: Legg til individuelle abonnenter via nettgrensesnittet.
pa: ਵੈੱਬ ਇੰਟਰਫੇਸ ਰਾਹੀਂ ਵਿਅਕਤੀਗਤ ਗਾਹਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ।
pl: Dodawaj poszczególnych abonentów za pośrednictwem interfejsu internetowego.
pt: Adicione assinantes individuais por meio da interface da web.
ro: Adăugați abonați individuali prin interfața web.
ru: Добавляйте индивидуальных подписчиков через веб-интерфейс.
si: වෙබ් අතුරු මුහුණත හරහා තනි ග්‍රාහකයින් එක් කරන්න.
sk: Pridajte jednotlivých odberateľov cez webové rozhranie.
sl: Dodajte posamezne naročnike prek spletnega vmesnika.
sr: Додајте појединачне претплатнике преко веб интерфејса.
sv: Lägg till individuella prenumeranter via webbgränssnittet.
sw: Ongeza watumiaji binafsi kupitia kiolesura cha wavuti.
ta: இணைய இடைமுகம் மூலம் தனிப்பட்ட சந்தாதாரர்களைச் சேர்க்கவும்.
te: వెబ్ ఇంటర్‌ఫేస్ ద్వారా వ్యక్తిగత చందాదారులను జోడించండి.
th: เพิ่มสมาชิกรายบุคคลผ่านทางเว็บอินเตอร์เฟส
tr: Web arayüzü aracılığıyla bireysel aboneler ekleyin.
uk: Додайте індивідуальних передплатників через веб-інтерфейс.
ur: ویب انٹرفیس کے ذریعے انفرادی صارفین کو شامل کریں۔
uz: Veb-interfeys orqali individual obunachilarni qo'shing.
vi: Thêm thuê bao cá nhân thông qua giao diện web.

source: Segmentation
af: Segmentering
am: መከፋፈል
ar: التقسيم
az: Seqmentasiya
bg: Сегментиране
bn: সেগমেন্টেশন
ca: Segmentació
cs: Segmentace
cy: Segmentu
da: Segmentering
de: Segmentierung
el: Κατάτμηση
eo: Segmentado
es: Segmentación
et: Segmenteerimine
eu: Segmentazioa
fa: تقسیم بندی
fi: Segmentointi
ga: Deighilt
gl: Segmentación
gu: વિભાજન
he: הִתפַּלְגוּת
hi: विभाजन
hr: Segmentacija
hu: Szegmentáció
hy: Սեգմենտացիան
id: Segmentasi
is: Skipting
it: Segmentazione
ja: セグメンテーション
ka: სეგმენტაცია
kk: Сегменттеу
km: ការបែងចែក
kn: ವಿಭಜನೆ
ko: 분할
ky: Сегменттөө
lo: ການແບ່ງສ່ວນ
lt: Segmentavimas
lv: Segmentācija
ml: വിഭജനം
mn: Сегментчлэл
mr: सेगमेंटेशन
ms: Segmentasi
mt: Segmentazzjoni
my: ပိုင်းခြားခြင်း။
ne: विभाजन
nl: Segmentatie
no: Segmentering
pa: ਵਿਭਾਜਨ
pl: Segmentacja
pt: Segmentação
ro: Segmentarea
ru: Сегментация
si: ඛණ්ඩනය
sk: Segmentácia
sl: Segmentacija
sr: Сегментација
sv: Segmentering
sw: Mgawanyiko
ta: பிரிவு
te: విభజన
th: การแบ่งส่วน
tr: Segmentasyon
uk: Сегментація
ur: طبقہ
uz: Segmentatsiya
vi: Phân đoạn

source: Create targeted segments based on subscriber data and engagement.
af: Skep geteikende segmente gebaseer op intekenaardata en betrokkenheid.
am: በተመዝጋቢ ውሂብ እና ተሳትፎ ላይ በመመስረት የታለሙ ክፍሎችን ይፍጠሩ።
ar: إنشاء شرائح مستهدفة بناءً على بيانات المشتركين ومشاركتهم.
az: Abunəçi məlumatlarına və əlaqəyə əsaslanan hədəf seqmentləri yaradın.
bg: Създайте целеви сегменти въз основа на данни за абонати и ангажираност.
bn: সাবস্ক্রাইবার ডেটা এবং ব্যস্ততার উপর ভিত্তি করে টার্গেটেড সেগমেন্ট তৈরি করুন।
ca: Creeu segments orientats basats en les dades i la implicació dels subscriptors.
cs: Vytvářejte cílené segmenty na základě údajů o odběratelích a zapojení.
cy: Creu segmentau wedi'u targedu yn seiliedig ar ddata tanysgrifiwr ac ymgysylltiad.
da: Opret målrettede segmenter baseret på abonnentdata og engagement.
de: Erstellen Sie gezielte Segmente basierend auf Abonnentendaten und Engagement.
el: Δημιουργήστε στοχευμένα τμήματα με βάση τα δεδομένα συνδρομητών και την αφοσίωση.
eo: Kreu celitajn segmentojn surbaze de datumoj kaj engaĝiĝo de abonantoj.
es: Cree segmentos específicos basados ​​en los datos y la participación de los suscriptores.
et: Looge tellijaandmete ja seotuse põhjal sihitud segmente.
eu: Sortu zuzendutako segmentuak harpidedunen datuetan eta konpromisoan oinarrituta.
fa: بخش های هدفمند را بر اساس داده های مشترک و تعامل ایجاد کنید.
fi: Luo kohdistettuja segmenttejä tilaajatietojen ja sitoutumisen perusteella.
fr: Créez des segments ciblés en fonction des données et de l'engagement des abonnés.
ga: Cruthaigh deighleoga spriocdhírithe bunaithe ar shonraí an tsíntiúsóra agus rannpháirtíocht.
gl: Crea segmentos dirixidos a partir dos datos dos subscritores e da implicación.
gu: સબ્સ્ક્રાઇબર ડેટા અને જોડાણના આધારે લક્ષિત સેગમેન્ટ્સ બનાવો.
he: צור פלחים ממוקדים על סמך נתוני מנויים ומעורבות.
hi: ग्राहक डेटा और सहभागिता के आधार पर लक्षित खंड बनाएं।
hr: Stvorite ciljane segmente na temelju podataka o pretplatnicima i angažmanu.
hu: Hozzon létre célzott szegmenseket az előfizetői adatok és az elköteleződés alapján.
hy: Ստեղծեք նպատակային հատվածներ՝ հիմնվելով բաժանորդների տվյալների և ներգրավվածության վրա:
id: Buat segmen yang ditargetkan berdasarkan data pelanggan dan keterlibatan.
is: Búðu til markhópa byggða á gögnum áskrifenda og þátttöku.
it: Crea segmenti mirati in base ai dati e al coinvolgimento degli iscritti.
ja: 購読者のデータとエンゲージメントに基づいてターゲットを絞ったセグメントを作成します。
ka: შექმენით მიზნობრივი სეგმენტები აბონენტების მონაცემებისა და ჩართულობის საფუძველზე.
kk: Жазылушы деректері мен келісімдер негізінде мақсатты сегменттерді жасаңыз.
km: បង្កើតផ្នែកគោលដៅដោយផ្អែកលើទិន្នន័យអតិថិជន និងការចូលរួម។
kn: ಚಂದಾದಾರರ ಡೇಟಾ ಮತ್ತು ನಿಶ್ಚಿತಾರ್ಥದ ಆಧಾರದ ಮೇಲೆ ಉದ್ದೇಶಿತ ವಿಭಾಗಗಳನ್ನು ರಚಿಸಿ.
ko: 구독자 데이터 및 참여를 기반으로 타겟 세그먼트를 만듭니다.
ky: Абоненттин маалыматтарынын жана катышуусунун негизинде максаттуу сегменттерди түзүңүз.
lo: ສ້າງພາກສ່ວນເປົ້າຫມາຍໂດຍອີງໃສ່ຂໍ້ມູນຜູ້ສະຫມັກແລະການມີສ່ວນພົວພັນ.
lt: Kurkite tikslinius segmentus pagal prenumeratorių duomenis ir įtraukimą.
lv: Izveidojiet atlasītus segmentus, pamatojoties uz abonentu datiem un iesaisti.
ml: സബ്‌സ്‌ക്രൈബർ ഡാറ്റയും ഇടപഴകലും അടിസ്ഥാനമാക്കി ടാർഗെറ്റുചെയ്‌ത സെഗ്‌മെൻ്റുകൾ സൃഷ്‌ടിക്കുക.
mn: Захиалагчийн өгөгдөл болон оролцоонд тулгуурлан зорилтот сегментүүдийг бий болгох.
mr: ग्राहक डेटा आणि प्रतिबद्धता यावर आधारित लक्ष्यित विभाग तयार करा.
ms: Buat segmen disasarkan berdasarkan data pelanggan dan penglibatan.
mt: Oħloq segmenti mmirati bbażati fuq data u impenn tal-abbonati.
my: စာရင်းသွင်းသူဒေတာနှင့် ထိတွေ့ဆက်ဆံမှုအပေါ် အခြေခံ၍ ပစ်မှတ်ထားသော အပိုင်းများကို ဖန်တီးပါ။
ne: ग्राहक डेटा र संलग्नतामा आधारित लक्षित खण्डहरू सिर्जना गर्नुहोस्।
nl: Creëer gerichte segmenten op basis van abonneegegevens en betrokkenheid.
no: Lag målrettede segmenter basert på abonnentdata og engasjement.
pa: ਗਾਹਕਾਂ ਦੇ ਡੇਟਾ ਅਤੇ ਰੁਝੇਵਿਆਂ ਦੇ ਅਧਾਰ 'ਤੇ ਨਿਸ਼ਾਨਾ ਸੇਗਮੈਂਟ ਬਣਾਓ।
pl: Twórz docelowe segmenty na podstawie danych i zaangażowania subskrybentów.
pt: Crie segmentos direcionados com base nos dados e no envolvimento dos assinantes.
ro: Creați segmente vizate pe baza datelor și implicarea abonaților.
ru: Создавайте целевые сегменты на основе данных о подписчиках и их вовлеченности.
si: ග්‍රාහක දත්ත සහ නියැලීම මත පදනම්ව ඉලක්කගත කොටස් සාදන්න.
sk: Vytvorte zacielené segmenty na základe údajov o predplatiteľoch a interakcie.
sl: Ustvarite ciljne segmente na podlagi podatkov o naročnikih in angažiranosti.
sr: Креирајте циљане сегменте на основу података о претплатницима и ангажовању.
sv: Skapa riktade segment baserat på abonnentdata och engagemang.
sw: Unda sehemu zinazolengwa kulingana na data ya mteja na ushiriki.
ta: சந்தாதாரர் தரவு மற்றும் ஈடுபாட்டின் அடிப்படையில் இலக்கு பிரிவுகளை உருவாக்கவும்.
te: సబ్‌స్క్రైబర్ డేటా మరియు ఎంగేజ్‌మెంట్ ఆధారంగా లక్ష్య విభాగాలను సృష్టించండి.
th: สร้างกลุ่มเป้าหมายตามข้อมูลสมาชิกและการมีส่วนร่วม
tr: Abone verilerine ve etkileşime göre hedeflenen segmentler oluşturun.
uk: Створіть цільові сегменти на основі даних про підписку та залучення.
ur: سبسکرائبر ڈیٹا اور مشغولیت کی بنیاد پر ٹارگٹڈ حصے بنائیں۔
uz: Abonent ma'lumotlari va ishtiroki asosida maqsadli segmentlarni yarating.
vi: Tạo các phân khúc được nhắm mục tiêu dựa trên dữ liệu người đăng ký và mức độ tương tác.

source: Subscription Management
af: Intekeningbestuur
am: የደንበኝነት ምዝገባ አስተዳደር
ar: إدارة الاشتراكات
az: Abunə İdarəetmə
bg: Управление на абонаменти
bn: সদস্যতা ব্যবস্থাপনা
ca: Gestió de subscripcions
cs: Správa předplatného
cy: Rheoli Tanysgrifiad
da: Administration af abonnementer
de: Abonnementverwaltung
el: Διαχείριση συνδρομών
eo: Administrado de Abono
es: Gestión de suscripciones
et: Tellimuse haldamine
eu: Harpidetzaren kudeaketa
fa: مدیریت اشتراک
fi: Tilausten hallinta
fr: Gestion des abonnements
ga: Bainistíocht Síntiúis
gl: Xestión de subscricións
gu: સબ્સ્ક્રિપ્શન મેનેજમેન્ટ
he: ניהול מנויים
hi: सदस्यता प्रबंधन
hr: Upravljanje pretplatama
hu: Előfizetés kezelése
hy: Բաժանորդագրության կառավարում
id: Manajemen Langganan
is: Áskriftarstjórnun
it: Gestione degli abbonamenti
ja: サブスクリプション管理
ka: გამოწერის მენეჯმენტი
kk: Жазылымды басқару
km: ការគ្រប់គ្រងការជាវ
kn: ಚಂದಾದಾರಿಕೆ ನಿರ್ವಹಣೆ
ko: 구독 관리
ky: Жазылуу башкаруу
lo: ການຈັດການການສະໝັກໃຊ້
lt: Prenumeratos valdymas
lv: Abonementu pārvaldība
ml: സബ്സ്ക്രിപ്ഷൻ മാനേജ്മെൻ്റ്
mn: Захиалгын менежмент
mr: सदस्यता व्यवस्थापन
ms: Pengurusan Langganan
mt: Ġestjoni ta' Abbonament
my: စာရင်းသွင်းမှုစီမံခန့်ခွဲမှု
ne: सदस्यता व्यवस्थापन
nl: Abonnementenbeheer
no: Abonnementsadministrasjon
pa: ਗਾਹਕੀ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie subskrypcjami
pt: Gerenciamento de assinaturas
ro: Gestionarea abonamentului
ru: Управление подпиской
si: දායකත්ව කළමනාකරණය
sk: Správa predplatného
sl: Upravljanje naročnin
sr: Управљање претплатом
sv: Prenumerationshantering
sw: Usimamizi wa Usajili
ta: சந்தா மேலாண்மை
te: చందా నిర్వహణ
th: การจัดการการสมัครสมาชิก
tr: Abonelik Yönetimi
uk: Управління підпискою
ur: سبسکرپشن مینجمنٹ
uz: Obuna boshqaruvi
vi: Quản lý đăng ký

source: Double opt-in support
af: Dubbele intekeningondersteuning
am: ሁለት ጊዜ መርጦ የመግባት ድጋፍ
ar: دعم الاشتراك المزدوج
az: İkiqat qoşulma dəstəyi
bg: Двойна поддръжка за включване
bn: ডবল অপ্ট-ইন সমর্থন
ca: Suport de doble subscripció
cs: Podpora dvojitého přihlášení
cy: Cefnogaeth optio i mewn dwbl
da: Dobbelt opt-in support
de: Double-Opt-In-Unterstützung
el: Υποστήριξη διπλής επιλογής
eo: Duobla aliĝo-subteno
es: Soporte de doble suscripción
et: Topelt lubamise tugi
eu: Bikoitza aukeratzeko laguntza
fa: پشتیبانی دوبار انتخاب کردن
fi: Double opt-in tuki
fr: Prise en charge du double opt-in
ga: Tacaíocht dúbailte rogha an diúltaithe
gl: Soporte dobre opt-in
gu: ડબલ ઑપ્ટ-ઇન સપોર્ટ
he: תמיכה כפולה בהצטרפות
hi: डबल ऑप्ट-इन समर्थन
hr: Dvostruka podrška za uključivanje
hu: Dupla feliratkozási támogatás
hy: Կրկնակի միանալու աջակցություն
id: Dukungan pilihan ganda
is: Tvöfaldur valinn stuðningur
it: Supporto con doppio consenso esplicito
ja: ダブルオプトインのサポート
ka: ორმაგი დათანხმების მხარდაჭერა
kk: Қосарлы қосылуды қолдау
km: ការគាំទ្រជម្រើសទ្វេដង
kn: ಡಬಲ್ ಆಯ್ಕೆಯ ಬೆಂಬಲ
ko: 이중 옵트인 지원
ky: Эки жолу кошулууну колдоо
lo: ສະຫນັບສະຫນູນທາງເລືອກສອງເທົ່າ
lt: Dvigubo pasirinkimo palaikymas
lv: Dubultās izvēles atbalsts
ml: ഇരട്ട ഓപ്റ്റ്-ഇൻ പിന്തുണ
mn: Давхар сонголтын дэмжлэг
mr: दुहेरी निवड समर्थन
ms: Sokongan ikut serta berganda
mt: Appoġġ għall-opt-in doppju
my: နှစ်ချက်ရွေးချယ်မှု ပံ့ပိုးမှု
ne: डबल अप्ट-इन समर्थन
nl: Ondersteuning voor dubbele aanmelding
no: Dobbel opt-in støtte
pa: ਡਬਲ ਔਪਟ-ਇਨ ਸਮਰਥਨ
pl: Wsparcie podwójnej zgody
pt: Suporte de aceitação dupla
ro: Asistență dublu opt-in
ru: Поддержка двойной подписки
si: ද්විත්ව තේරීම් සහය
sk: Podpora dvojitého prihlásenia
sl: Dvojna podpora za prijavo
sr: Подршка за двоструко прихватање
sv: Dubbel opt-in support
sw: Usaidizi wa kuchagua kuingia mara mbili
ta: இரட்டை தேர்வு ஆதரவு
te: డబుల్ ఎంపిక మద్దతు
th: การสนับสนุนการเลือกรับสองครั้ง
tr: Çift katılım desteği
uk: Подвійна підтримка
ur: ڈبل آپٹ ان سپورٹ
uz: Ikki marta kirishni qo'llab-quvvatlash
vi: Hỗ trợ chọn tham gia kép

source: Unsubscribe handling
af: Teken uit hantering
am: ከደንበኝነት ምዝገባ ይውጡ አያያዝ
ar: معالجة إلغاء الاشتراك
az: Abunəliyi ləğv edin
bg: Отписване на обработка
bn: আনসাবস্ক্রাইব হ্যান্ডলিং
ca: Gestió de baixa
cs: Odhlásit zpracování
cy: Trin dad-danysgrifio
da: Afmeld håndtering
de: Abmeldeabwicklung
el: Χειρισμός απεγγραφής
eo: Malabono pritraktado
es: Manejo de baja
et: Tellimuse käsitlemise tühistamine
eu: Harpidetza kentzea
fa: لغو اشتراک مدیریت
fi: Peruuta käsittely
fr: Gestion des désabonnements
ga: Láimhseáil gan liostáil
gl: Manexo de cancelación da subscrición
gu: અનસબ્સ્ક્રાઇબ હેન્ડલિંગ
he: טיפול בביטול הרשמה
hi: सदस्यता समाप्त करने का प्रबंधन
hr: Rukovanje odjavom pretplate
hu: Leiratkozás kezelése
hy: Բաժանորդագրությունից դուրս գալը
id: Penanganan berhenti berlangganan
is: Afskráning meðhöndlun
it: Gestione dell'annullamento dell'iscrizione
ja: 購読解除の処理
ka: გამოწერის გაუქმება
kk: Жазылымнан бас тарту
km: ការគ្រប់គ្រងការឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಹ್ಯಾಂಡ್ಲಿಂಗ್
ko: 구독 취소 처리
ky: Жазылууну токтотуу
lo: ຍົກເລີກການຈັດການ
lt: Atsisakyti prenumeratos tvarkymo
lv: Atteikties no abonēšanas
ml: അൺസബ്‌സ്‌ക്രൈബ് ഹാൻഡ്‌ലിംഗ്
mn: Бүртгэлийг цуцлах
mr: हाताळणी रद्द करा
ms: Pengendalian nyahlanggan
my: ကိုင်တွယ်မှုဖြုတ်ပါ။
ne: ह्यान्डलिङ सदस्यता रद्द गर्नुहोस्
nl: Afhandeling afmelden
no: Avmeldingshåndtering
pa: ਹੈਂਡਲਿੰਗ ਦੀ ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pl: Obsługa anulowania subskrypcji
pt: Tratamento de cancelamento de assinatura
ro: Gestionarea dezabonării
ru: Обработка отказа от подписки
si: හසුරුවීම ඉවත් කරන්න
sk: Odhlásiť manipuláciu
sl: Obravnava odjave
sr: Руковање отказом претплате
sv: Hantering av prenumeration
sw: Jiondoe kwenye ushughulikiaji
ta: குழுவிலக கையாளுதல்
te: అన్‌సబ్‌స్క్రైబ్ హ్యాండ్లింగ్
th: ยกเลิกการสมัครรับการจัดการ
tr: Abonelikten çıkma işlemleri
uk: Обробка скасування підписки
ur: ان سبسکرائب ہینڈلنگ
uz: Obunani bekor qilish
vi: Xử lý hủy đăng ký

source: Bounce management
af: Bounce bestuur
am: የባውንድ አስተዳደር
ar: إدارة ترتد
az: Sıçrayışın idarə edilməsi
bg: Управление на отскачане
bn: বাউন্স ব্যবস্থাপনা
ca: Gestió de rebots
cs: Správa opuštění
cy: Rheoli bownsio
el: Διαχείριση αναπήδησης
eo: Resalta administrado
es: Gestión de rebotes
et: Põrkejuhtimine
eu: Erreboteen kudeaketa
fa: مدیریت پرش
fi: Pomppujen hallinta
fr: Gestion des rebonds
ga: Bainistíocht Preab
gl: Xestión de rebotes
gu: બાઉન્સ મેનેજમેન્ટ
he: ניהול הקפצה
hi: बाउंस प्रबंधन
hr: Upravljanje odbijanjem
hu: Pattanáskezelés
hy: Վերադարձի կառավարում
id: Manajemen pentalan
is: Hoppstjórnun
it: Gestione del rimbalzo
ja: バウンス管理
ka: Bounce მართვა
kk: Секіруді басқару
km: ការគ្រប់គ្រងលោត
kn: ಬೌನ್ಸ್ ನಿರ್ವಹಣೆ
ko: 반송 관리
ky: Bounce башкаруу
lo: ການ​ຄຸ້ມ​ຄອງ Bounce​
lt: Atšokimo valdymas
lv: Atlēcienu vadība
ml: ബൗൺസ് മാനേജ്മെൻ്റ്
mn: Үсрэх менежмент
mr: बाउन्स व्यवस्थापन
ms: Pengurusan lantunan
mt: Ġestjoni bounce
my: Bounce စီမံခန့်ခွဲမှု
ne: बाउन्स व्यवस्थापन
nl: Bounce-beheer
no: Spretthåndtering
pa: ਉਛਾਲ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie odbiciami
pt: Gerenciamento de rejeição
ro: Managementul sărituri
ru: Управление отказами
si: Bounce කළමනාකරණය
sk: Správa odskokov
sl: Upravljanje odboja
sr: Управљање одбијањем
sw: Usimamizi wa kuruka
ta: துள்ளல் மேலாண்மை
te: బౌన్స్ నిర్వహణ
th: การจัดการการตีกลับ
tr: Hemen çıkma yönetimi
uk: Управління відскоками
ur: باؤنس مینجمنٹ
uz: Qaytish boshqaruvi
vi: Quản lý thoát

source: Complaint tracking
af: Klagte dop
am: የቅሬታ ክትትል
ar: تتبع الشكوى
az: Şikayətlərin izlənməsi
bg: Проследяване на жалби
bn: অভিযোগ ট্র্যাকিং
ca: Seguiment de queixes
cs: Sledování stížností
cy: Olrhain cwynion
da: Sporing af klage
de: Beschwerdeverfolgung
el: Παρακολούθηση παραπόνων
eo: Spurado de plendoj
es: Seguimiento de quejas
et: Kaebuste jälgimine
eu: Kexen jarraipena
fa: پیگیری شکایات
fi: Valituksen seuranta
fr: Suivi des réclamations
ga: Rianú gearán
gl: Seguimento de queixas
gu: ફરિયાદ ટ્રેકિંગ
he: מעקב אחר תלונות
hi: शिकायत ट्रैकिंग
hr: Praćenje reklamacija
hu: Panaszkövetés
hy: Բողոքների հետևում
id: Pelacakan pengaduan
is: Kvörtun rakning
it: Monitoraggio dei reclami
ja: 苦情の追跡
ka: საჩივრის თვალყურის დევნება
kk: Шағымды қадағалау
km: ការតាមដានពាក្យបណ្តឹង
kn: ದೂರು ಟ್ರ್ಯಾಕಿಂಗ್
ko: 불만사항 추적
ky: Даттанууну көзөмөлдөө
lo: ການຕິດຕາມຄໍາຮ້ອງທຸກ
lt: Skundų sekimas
lv: Sūdzību izsekošana
ml: പരാതി ട്രാക്കിംഗ്
mn: Гомдлын хяналт
mr: तक्रार ट्रॅकिंग
ms: Pengesanan aduan
mt: Traċċar tal-ilmenti
my: တိုင်ကြားချက်ကို ခြေရာခံခြင်း။
ne: उजुरी ट्र्याकिङ
nl: Klacht volgen
no: Klagesporing
pa: ਸ਼ਿਕਾਇਤ ਟਰੈਕਿੰਗ
pl: Śledzenie reklamacji
pt: Acompanhamento de reclamações
ro: Urmărirea reclamațiilor
ru: Отслеживание жалоб
si: පැමිණිලි ලුහුබැඳීම
sk: Sledovanie sťažností
sl: Sledenje pritožbam
sr: Праћење жалби
sv: Klagomålsspårning
sw: Ufuatiliaji wa malalamiko
ta: புகார் கண்காணிப்பு
te: ఫిర్యాదు ట్రాకింగ్
th: การติดตามข้อร้องเรียน
tr: Şikayet takibi
uk: Відстеження скарг
ur: شکایت سے باخبر رہنا
uz: Shikoyatni kuzatish
vi: Theo dõi khiếu nại
