Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add personalization variables like
af: Voeg verpersoonlikingsveranderlikes by soos
am: እንደ ግላዊነት የተላበሱ ተለዋዋጮችን ያክሉ
ar: أضف متغيرات التخصيص مثل
az: kimi fərdiləşdirmə dəyişənləri əlavə edin
bg: Добавете променливи за персонализиране като
bn: পছন্দ মত ব্যক্তিগতকরণ ভেরিয়েবল যোগ করুন
ca: Afegiu variables de personalització com ara
cs: Přidejte proměnné personalizace, např
cy: Ychwanegu newidynnau personoli fel
da: Tilføj personaliseringsvariabler som
de: Fügen Sie Personalisierungsvariablen hinzu, z
el: Προσθέστε μεταβλητές εξατομίκευσης όπως
eo: Aldonu personigajn variablojn kiel
es: Agregue variables de personalización como
et: Lisage isikupärastamise muutujaid nagu
eu: Gehitu pertsonalizazio aldagaiak bezalakoak
fa: اضافه کردن متغیرهای شخصی سازی مانند
fi: Lisää personointimuuttujia, kuten
fr: Ajoutez des variables de personnalisation comme
ga: Cuir athróga oiriúnaithe mar
gl: Engade variables de personalización como
gu: જેમ વૈયક્તિકરણ ચલો ઉમેરો
he: הוסף משתני התאמה אישית כמו
hi: जैसे वैयक्तिकरण चर जोड़ें
hr: Dodajte personalizacijske varijable poput
hu: Adjon hozzá személyre szabott változókat, például
hy: Ավելացնել անհատականացման փոփոխականներ, ինչպիսիք են
id: Tambahkan variabel personalisasi seperti
is: Bættu við sérstillingarbreytum eins og
it: Aggiungi variabili di personalizzazione come
ja: 次のようなパーソナライゼーション変数を追加します
ka: დაამატეთ პერსონალიზაციის ცვლადები, როგორიცაა
kk: сияқты жекелендіру айнымалыларын қосыңыз
km: បន្ថែមអថេរផ្ទាល់ខ្លួនដូចជា
kn: ವೈಯಕ್ತೀಕರಣ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ko: 다음과 같은 개인화 변수를 추가하세요.
ky: сыяктуу жекелештирүү өзгөрмөлөрүн кошуңуз
lo: ເພີ່ມຕົວແປການປັບແຕ່ງສ່ວນຕົວເຊັ່ນ
lt: Pridėkite suasmeninimo kintamuosius, pvz
lv: Pievienojiet personalizācijas mainīgos, piemēram,
ml: പോലുള്ള വ്യക്തിഗതമാക്കൽ വേരിയബിളുകൾ ചേർക്കുക
mn: гэх мэт хувийн тохиргооны хувьсагчуудыг нэмнэ үү
mr: जसे वैयक्तिकरण व्हेरिएबल्स जोडा
ms: Tambah pembolehubah pemperibadian seperti
mt: Żid varjabbli ta 'personalizzazzjoni bħal
my: စိတ်ကြိုက်ပြောင်းလဲနိုင်သော ကိန်းရှင်များ ထည့်ပါ။
ne: जस्तै निजीकरण चर थप्नुहोस्
nl: Voeg personalisatievariabelen toe, zoals
no: Legg til personaliseringsvariabler som
pa: ਵਿਅਕਤੀਗਤਕਰਨ ਵੇਰੀਏਬਲ ਸ਼ਾਮਲ ਕਰੋ ਜਿਵੇਂ
pl: Dodaj zmienne personalizacyjne, takie jak
pt: Adicione variáveis ​​de personalização como
ro: Adăugați variabile de personalizare, cum ar fi
ru: Добавьте переменные персонализации, например
si: වැනි පුද්ගලීකරණ විචල්‍ය එක් කරන්න
sk: Pridajte premenné prispôsobenia, napr
sl: Dodajte spremenljivke za personalizacijo, kot je
sr: Додајте варијабле персонализације као што су
sv: Lägg till anpassningsvariabler som
sw: Ongeza vigeu vya ubinafsishaji kama
ta: போன்ற தனிப்பயனாக்குதல் மாறிகளைச் சேர்க்கவும்
te: వంటి వ్యక్తిగతీకరణ వేరియబుల్‌లను జోడించండి
th: เพิ่มตัวแปรส่วนบุคคล เช่น
tr: Gibi kişiselleştirme değişkenleri ekleyin
uk: Додайте змінні персоналізації, наприклад
ur: ذاتی نوعیت کے متغیرات شامل کریں
uz: kabi shaxsiylashtirish o'zgaruvchilari qo'shing
vi: Thêm các biến cá nhân hóa như

source: or
af: of
am: ወይም
ar: أو
az: və ya
bg: или
bn: বা
ca: o
cs: nebo
cy: neu
da: eller
de: oder
el: ή
eo: aŭ
es: o
et: või
eu: edo
fa: یا
fi: tai
fr: ou
ga: nó
gl: ou
gu: અથવા
he: אוֹ
hi: या
hr: ili
hu: vagy
hy: կամ
id: atau
is: eða
it: O
ja: または
ka: ან
kk: немесе
km: ឬ
kn: ಅಥವಾ
ko: 또는
ky: же
lo: ຫຼື
lt: arba
lv: vai
ml: അല്ലെങ്കിൽ
mn: эсвэл
mr: किंवा
ms: atau
mt: jew
my: သို့မဟုတ်
ne: वा
nl: of
no: eller
pa: ਜਾਂ
pl: Lub
pt: ou
ro: sau
ru: или
si: හෝ
sk: alebo
sl: oz
sv: eller
sw: au
ta: அல்லது
te: లేదా
th: หรือ
tr: veya
uk: або
ur: یا
uz: yoki
vi: hoặc

source: Optionally select a footer from your footer library
af: Kies opsioneel 'n voetskrif uit jou voetskrifbiblioteek
am: እንደ አማራጭ ከግርጌ ቤተ-መጽሐፍትዎ ግርጌ ይምረጡ
ar: اختياريًا، حدد تذييلًا من مكتبة التذييلات الخاصة بك
az: İstəyə görə altbilgi kitabxananızdan altbilgi seçin
bg: По избор изберете долен колонтитул от вашата библиотека с долни колонтитули
bn: ঐচ্ছিকভাবে আপনার ফুটার লাইব্রেরি থেকে একটি ফুটার নির্বাচন করুন
ca: Opcionalment, seleccioneu un peu de pàgina de la vostra biblioteca de peus
cs: Volitelně vyberte zápatí z knihovny zápatí
cy: Dewiswch droedyn o'ch llyfrgell troedyn yn ddewisol
da: Vælg eventuelt en sidefod fra dit sidefodsbibliotek
de: Wählen Sie optional eine Fußzeile aus Ihrer Fußzeilenbibliothek aus
el: Προαιρετικά επιλέξτε ένα υποσέλιδο από τη βιβλιοθήκη υποσέλιδου σας
eo: Laŭvole elektu piedlinion el via piedliniobiblioteko
es: Opcionalmente, seleccione un pie de página de su biblioteca de pies de página
et: Soovi korral valige oma jaluse teegist jalus
eu: Aukeran, hautatu orri-oin bat zure orri-oinen liburutegitik
fa: به صورت اختیاری یک پاورقی از کتابخانه پاورقی خود انتخاب کنید
fi: Valitse vaihtoehtoisesti alatunniste alatunnistekirjastostasi
fr: Sélectionnez éventuellement un pied de page dans votre bibliothèque de pieds de page
ga: Roghnaigh buntásc ó do leabharlann buntásc go roghnach
gl: Opcionalmente, selecciona un pé da túa biblioteca de pés
gu: વૈકલ્પિક રીતે તમારી ફૂટર લાઇબ્રેરીમાંથી ફૂટર પસંદ કરો
he: אפשר לבחור כותרת תחתונה מספריית הכותרת התחתונה שלך
hi: वैकल्पिक रूप से अपनी पाद लेख लाइब्रेरी से एक पाद लेख चुनें
hr: Po želji odaberite podnožje iz svoje biblioteke podnožja
hu: Opcionálisan válasszon láblécet a lábléckönyvtárból
hy: Ընտրովի ընտրեք ստորագիր ձեր էջատակի գրադարանից
id: Secara opsional pilih footer dari perpustakaan footer Anda
is: Veldu mögulega fót úr fótasafninu þínu
it: Facoltativamente seleziona un piè di pagina dalla tua libreria di piè di pagina
ja: 必要に応じて、フッター ライブラリからフッターを選択します
ka: სურვილისამებრ, აირჩიეთ ქვედა კოლონტიტული თქვენი ქვედა კოლონტიტული ბიბლიოთეკიდან
kk: Қосымша төменгі деректеме кітапханасынан төменгі деректемені таңдаңыз
km: ជាជម្រើសជ្រើសរើសបាតកថាពីបណ្ណាល័យបាតកថារបស់អ្នក។
kn: ಐಚ್ಛಿಕವಾಗಿ ನಿಮ್ಮ ಅಡಿಟಿಪ್ಪಣಿ ಲೈಬ್ರರಿಯಿಂದ ಅಡಿಟಿಪ್ಪಣಿ ಆಯ್ಕೆಮಾಡಿ
ko: 선택적으로 바닥글 라이브러리에서 바닥글을 선택하세요.
ky: Колонтитул китепканаңыздан колонтитул тандаңыз
lo: ເລືອກສ່ວນທ້າຍເປັນທາງເລືອກຈາກຫ້ອງສະໝຸດສ່ວນທ້າຍຂອງທ່ານ
lt: Pasirinktinai pasirinkite poraštę iš poraštės bibliotekos
lv: Pēc izvēles atlasiet kājeni no savas kājenes bibliotēkas
ml: നിങ്ങളുടെ അടിക്കുറിപ്പ് ലൈബ്രറിയിൽ നിന്ന് ഓപ്ഷണലായി ഒരു അടിക്കുറിപ്പ് തിരഞ്ഞെടുക്കുക
mn: Сонголтоор хөл номын сангаас хөл хэсгийг сонгоно уу
mr: वैकल्पिकरित्या तुमच्या तळटीप लायब्ररीमधून तळटीप निवडा
ms: Secara pilihan, pilih pengaki daripada pustaka pengaki anda
mt: B'għażla agħżel footer mil-librerija tal-footer tiegħek
my: သင်၏အောက်ခြေဒစ်ဂျစ်တိုက်မှ အောက်ခြေမှတ်စုကို ရွေးချယ်ပါ။
ne: वैकल्पिक रूपमा तपाईंको फुटर लाइब्रेरीबाट फुटर चयन गर्नुहोस्
nl: Selecteer optioneel een voettekst uit uw voettekstbibliotheek
no: Velg eventuelt en bunntekst fra bunntekstbiblioteket
pa: ਵਿਕਲਪਿਕ ਤੌਰ 'ਤੇ ਆਪਣੀ ਫੁੱਟਰ ਲਾਇਬ੍ਰੇਰੀ ਤੋਂ ਇੱਕ ਫੁੱਟਰ ਚੁਣੋ
pl: Opcjonalnie wybierz stopkę z biblioteki stopek
pt: Opcionalmente, selecione um rodapé da sua biblioteca de rodapés
ro: Opțional, selectați un subsol din biblioteca dvs. de subsol
ru: При желании выберите нижний колонтитул из библиотеки нижних колонтитулов.
si: විකල්ප වශයෙන් ඔබේ පාදක පුස්තකාලයෙන් පාදකයක් තෝරන්න
sk: Voliteľne vyberte pätu z knižnice päty
sl: Po želji izberite nogo iz knjižnice nog
sr: Опционо изаберите подножје из своје библиотеке подножја
sv: Du kan välja en sidfot från ditt sidfotsbibliotek
sw: Teua kwa hiari kijachini kutoka kwa maktaba yako ya kijachini
ta: உங்கள் அடிக்குறிப்பு நூலகத்திலிருந்து அடிக்குறிப்பைத் தேர்ந்தெடுக்கவும்
te: ఐచ్ఛికంగా మీ ఫుటరు లైబ్రరీ నుండి ఫుటర్‌ని ఎంచుకోండి
th: คุณสามารถเลือกส่วนท้ายจากไลบรารีส่วนท้ายของคุณ
tr: İsteğe bağlı olarak alt bilgi kitaplığınızdan bir alt bilgi seçin
uk: Додатково виберіть нижній колонтитул із бібліотеки нижніх колонтитулів
ur: اختیاری طور پر اپنے فوٹر لائبریری سے فوٹر منتخب کریں
uz: Majburiy emas, kolontiter kutubxonangizdan kolontiterni tanlang
vi: Tùy chọn chọn chân trang từ thư viện chân trang của bạn

source: Step 3: Link Subscribers
af: Stap 3: Koppel intekenare
am: ደረጃ 3፡ ተመዝጋቢዎችን አገናኝ
ar: الخطوة 3: ربط المشتركين
az: Addım 3: Abunəçiləri əlaqələndirin
bg: Стъпка 3: Свържете абонати
bn: ধাপ 3: গ্রাহকদের লিঙ্ক করুন
ca: Pas 3: Enllaceu els subscriptors
cs: Krok 3: Propojte odběratele
cy: Cam 3: Tanysgrifwyr Cyswllt
da: Trin 3: Link abonnenter
de: Schritt 3: Abonnenten verknüpfen
el: Βήμα 3: Σύνδεση συνδρομητών
eo: Paŝo 3: Ligu Abonantojn
es: Paso 3: vincular suscriptores
et: 3. samm: linkige tellijad
eu: 3. urratsa: Lotu harpidedunak
fa: مرحله 3: مشترکین را پیوند دهید
fi: Vaihe 3: Linkitä tilaajat
fr: Étape 3 : lier les abonnés
ga: Céim 3: Síntiúsóirí Nasc
gl: Paso 3: vincular subscritores
gu: પગલું 3: સબ્સ્ક્રાઇબર્સને લિંક કરો
he: שלב 3: קישור מנויים
hi: चरण 3: सब्सक्राइबर्स को लिंक करें
hr: Korak 3: Povežite pretplatnike
hu: 3. lépés: Előfizetők összekapcsolása
hy: Քայլ 3. Կապել բաժանորդներին
id: Langkah 3: Tautkan Pelanggan
is: Skref 3: Tengdu áskrifendur
it: Passaggio 3: collega gli abbonati
ja: ステップ 3: 購読者をリンクする
ka: ნაბიჯი 3: აბონენტების დაკავშირება
kk: 3-қадам: Жазылушыларды байланыстыру
km: ជំហានទី 3: ភ្ជាប់អ្នកជាវ
kn: ಹಂತ 3: ಚಂದಾದಾರರನ್ನು ಲಿಂಕ್ ಮಾಡಿ
ko: 3단계: 구독자 연결
ky: 3-кадам: Жазылуучуларды байланыштыруу
lo: ຂັ້ນຕອນທີ 3: ເຊື່ອມຕໍ່ຜູ້ຈອງ
lt: 3 veiksmas: susiekite prenumeratorius
lv: 3. darbība. Saistiet abonentus
ml: ഘട്ടം 3: വരിക്കാരെ ലിങ്ക് ചെയ്യുക
mn: Алхам 3: Захиалагчдыг холбох
mr: पायरी 3: सदस्यांना लिंक करा
ms: Langkah 3: Pautkan Pelanggan
mt: Pass 3: Link Abbonati
my: အဆင့် 3- စာရင်းသွင်းသူများကို လင့်ခ်ချိတ်ပါ။
ne: चरण 3: लिङ्क सदस्यहरू
nl: Stap 3: Koppel abonnees
no: Trinn 3: Koble til abonnenter
pa: ਕਦਮ 3: ਗਾਹਕਾਂ ਨੂੰ ਲਿੰਕ ਕਰੋ
pl: Krok 3: Połącz subskrybentów
pt: Etapa 3: vincular assinantes
ro: Pasul 3: Conectați abonații
ru: Шаг 3. Свяжите подписчиков
si: පියවර 3: ග්‍රාහකයින් සම්බන්ධ කරන්න
sk: Krok 3: Prepojte odberateľov
sl: 3. korak: Povežite naročnike
sv: Steg 3: Länka prenumeranter
sw: Hatua ya 3: Unganisha Wasajili
ta: படி 3: சந்தாதாரர்களை இணைக்கவும்
te: దశ 3: సబ్‌స్క్రైబర్‌లను లింక్ చేయండి
th: ขั้นตอนที่ 3: เชื่อมโยงสมาชิก
tr: 3. Adım: Aboneleri Bağlayın
uk: Крок 3: Посилання підписників
ur: مرحلہ 3: سبسکرائبرز لنک کریں
uz: 3-qadam: Obunachilarni bog'lash
vi: Bước 3: Liên kết người đăng ký

source: Ensure your campaign has a subscriber list assigned
af: Maak seker dat 'n intekenaarlys aan jou veldtog toegewys is
am: ዘመቻዎ የተመዝጋቢ ዝርዝር መያዙን ያረጋግጡ
ar: تأكد من أن حملتك تحتوي على قائمة مشتركين معينة
az: Kampaniyanıza abunəçi siyahısı təyin olunduğundan əmin olun
bg: Уверете се, че вашата кампания има присвоен списък с абонати
bn: নিশ্চিত করুন যে আপনার প্রচারাভিযানে একটি গ্রাহক তালিকা বরাদ্দ করা আছে
ca: Assegureu-vos que la vostra campanya tingui assignada una llista de subscriptors
cs: Ujistěte se, že má vaše kampaň přiřazený seznam odběratelů
cy: Sicrhewch fod gan eich ymgyrch restr tanysgrifwyr wedi'i neilltuo
da: Sørg for, at din kampagne har en abonnentliste tildelt
de: Stellen Sie sicher, dass Ihrer Kampagne eine Abonnentenliste zugewiesen ist
el: Βεβαιωθείτε ότι η καμπάνια σας έχει εκχωρηθεί μια λίστα συνδρομητών
eo: Certigu, ke via kampanjo havas liston de abonantoj asignita
es: Asegúrese de que su campaña tenga una lista de suscriptores asignada
et: Veenduge, et teie kampaaniale oleks määratud tellijate loend
eu: Ziurtatu zure kanpainak harpidedun zerrenda bat esleituta duela
fa: اطمینان حاصل کنید که کمپین شما دارای یک لیست مشترک است
fi: Varmista, että kampanjallesi on määritetty tilaajaluettelo
fr: Assurez-vous que votre campagne dispose d'une liste d'abonnés attribuée
ga: Cinntigh go bhfuil liosta síntiúsóirí sannta do do fheachtas
gl: Asegúrate de que a túa campaña teña asignada unha lista de subscritores
gu: ખાતરી કરો કે તમારી ઝુંબેશમાં સબ્સ્ક્રાઇબર સૂચિ સોંપેલ છે
he: ודא שהוקצתה לקמפיין שלך רשימת מנויים
hi: सुनिश्चित करें कि आपके अभियान में एक ग्राहक सूची सौंपी गई है
hr: Provjerite ima li vaša kampanja dodijeljen popis pretplatnika
hu: Győződjön meg arról, hogy kampányához van feliratkozói lista
hy: Համոզվեք, որ ձեր քարոզարշավին տրված է բաժանորդների ցուցակ
id: Pastikan kampanye Anda memiliki daftar pelanggan yang ditetapkan
is: Gakktu úr skugga um að herferð þinni hafi úthlutað áskrifendalista
it: Assicurati che alla tua campagna sia assegnato un elenco di iscritti
ja: キャンペーンに購読者リストが割り当てられていることを確認してください
ka: დარწმუნდით, რომ თქვენს კამპანიას აქვს მინიჭებული აბონენტთა სია
kk: Науқаныңызда жазылушылар тізімі тағайындалғанына көз жеткізіңіз
km: ត្រូវប្រាកដថាយុទ្ធនាការរបស់អ្នកមានបញ្ជីអ្នកជាវដែលបានកំណត់
kn: ನಿಮ್ಮ ಅಭಿಯಾನಕ್ಕೆ ಚಂದಾದಾರರ ಪಟ್ಟಿಯನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ko: 캠페인에 구독자 목록이 할당되어 있는지 확인하세요.
ky: Кампанияңызда жазылуучулардын тизмеси дайындалганын текшериңиз
lo: ໃຫ້ແນ່ໃຈວ່າແຄມເປນຂອງທ່ານມີລາຍຊື່ຜູ້ສະຫມັກທີ່ຖືກມອບຫມາຍ
lt: Įsitikinkite, kad jūsų kampanijai priskirtas prenumeratorių sąrašas
lv: Pārliecinieties, vai jūsu kampaņai ir piešķirts abonentu saraksts
ml: നിങ്ങളുടെ കാമ്പെയ്‌നിന് ഒരു സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റ് നൽകിയിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക
mn: Таны кампанит ажилд захиалагчдын жагсаалт байгаа эсэхийг шалгаарай
mr: तुमच्या मोहिमेला सदस्यांची यादी नियुक्त केलेली असल्याची खात्री करा
ms: Pastikan kempen anda mempunyai senarai pelanggan yang ditetapkan
mt: Kun żgur li l-kampanja tiegħek għandha lista ta' abbonati assenjata
my: သင့်ကမ်ပိန်းတွင် စာရင်းသွင်းသူစာရင်းကို သတ်မှတ်ထားကြောင်း သေချာပါစေ။
ne: सुनिश्चित गर्नुहोस् कि तपाइँको अभियानमा एक ग्राहक सूची तोकिएको छ
nl: Zorg ervoor dat aan uw campagne een abonneelijst is toegewezen
no: Sørg for at kampanjen din har tildelt en abonnentliste
pa: ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਮੁਹਿੰਮ ਵਿੱਚ ਇੱਕ ਗਾਹਕ ਸੂਚੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ
pl: Upewnij się, że Twoja kampania ma przypisaną listę subskrybentów
pt: Certifique-se de que sua campanha tenha uma lista de assinantes atribuída
ro: Asigurați-vă că campania dvs. are o listă de abonați alocată
ru: Убедитесь, что вашей кампании назначен список подписчиков
si: ඔබේ ව්‍යාපාරයට ග්‍රාහක ලැයිස්තුවක් පවරා ඇති බව සහතික කර ගන්න
sk: Uistite sa, že vaša kampaň má priradený zoznam odberateľov
sl: Zagotovite, da ima vaša akcija dodeljen seznam naročnikov
sr: Уверите се да ваша кампања има додељену листу претплатника
sv: Se till att din kampanj har en prenumerantlista tilldelad
sw: Hakikisha kuwa kampeni yako ina orodha ya waliojisajili iliyokabidhiwa
ta: உங்கள் பிரச்சாரத்திற்கு சந்தாதாரர் பட்டியல் ஒதுக்கப்பட்டுள்ளதை உறுதிசெய்யவும்
te: మీ ప్రచారానికి సబ్‌స్క్రైబర్ జాబితా కేటాయించబడిందని నిర్ధారించుకోండి
th: ตรวจสอบให้แน่ใจว่าแคมเปญของคุณมีรายชื่อสมาชิกที่กำหนด
tr: Kampanyanıza atanmış bir abone listesinin olduğundan emin olun
uk: Переконайтеся, що вашій кампанії призначено список передплатників
ur: یقینی بنائیں کہ آپ کی مہم میں صارفین کی فہرست تفویض کی گئی ہے
uz: Kampaniyangizga obunachilar ro‘yxati tayinlanganligiga ishonch hosil qiling
vi: Đảm bảo chiến dịch của bạn có danh sách người đăng ký được chỉ định

source: Add subscribers to the list via:
af: Voeg intekenare by die lys deur:
am: በሚከተሉት በኩል ተመዝጋቢዎችን ወደ ዝርዝሩ ያክሉ
ar: أضف المشتركين إلى القائمة عبر:
az: Abunəçiləri siyahıya əlavə edin:
bg: Добавете абонати към списъка чрез:
bn: এর মাধ্যমে তালিকায় গ্রাহকদের যোগ করুন:
ca: Afegeix subscriptors a la llista mitjançant:
cs: Přidejte předplatitele do seznamu pomocí:
cy: Ychwanegu tanysgrifwyr at y rhestr trwy:
da: Tilføj abonnenter til listen via:
de: Fügen Sie der Liste Abonnenten hinzu über:
el: Προσθέστε συνδρομητές στη λίστα μέσω:
eo: Aldonu abonantojn al la listo per:
es: Agregue suscriptores a la lista a través de:
et: Lisage loendisse tellijaid järgmiselt:
eu: Gehitu harpidedunak zerrendara:
fa: اضافه کردن مشترکین به لیست از طریق:
fi: Lisää tilaajia listalle seuraavasti:
fr: Ajoutez des abonnés à la liste via :
ga: Cuir síntiúsóirí leis an liosta trí:
gl: Engade subscritores á lista a través de:
gu: આના દ્વારા સૂચિમાં સબ્સ્ક્રાઇબર્સ ઉમેરો:
he: הוסף מנויים לרשימה באמצעות:
hi: ग्राहकों को इसके माध्यम से सूची में जोड़ें:
hr: Dodajte pretplatnike na popis putem:
hu: Feliratkozók hozzáadása a listához a következő módon:
hy: Բաժանորդներին ավելացրեք ցուցակին հետևյալ կերպ.
id: Tambahkan pelanggan ke daftar melalui:
is: Bættu áskrifendum við listann í gegnum:
it: Aggiungi iscritti alla lista tramite:
ja: 次の方法で購読者をリストに追加します。
ka: დაამატეთ აბონენტები სიაში:
kk: Тізімге жазылушыларды мына арқылы қосыңыз:
km: បន្ថែមអ្នកជាវទៅក្នុងបញ្ជីតាមរយៈ៖
kn: ಈ ಮೂಲಕ ಪಟ್ಟಿಗೆ ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ:
ko: 다음을 통해 목록에 가입자를 추가하세요.
ky: Тизмеге жазылуучуларды төмөнкү аркылуу кошуңуз:
lo: ເພີ່ມຜູ້ສະໝັກເຂົ້າບັນຊີຜ່ານ:
lt: Pridėkite prenumeratorių į sąrašą naudodami:
lv: Pievienojiet abonentus sarakstam, izmantojot:
ml: ഇതിലൂടെ വരിക്കാരെ പട്ടികയിലേക്ക് ചേർക്കുക:
mn: Жагсаалтад захиалагчдыг нэмэх:
mr: याद्वारे सूचीमध्ये सदस्य जोडा:
ms: Tambahkan pelanggan ke senarai melalui:
mt: Żid l-abbonati mal-lista permezz ta’:
my: စာရင်းသွင်းသူများစာရင်းသို့ ထည့်ပါ-
ne: मार्फत सूचीमा सदस्यहरू थप्नुहोस्:
nl: Voeg abonnees toe aan de lijst via:
no: Legg til abonnenter på listen via:
pa: ਇਸ ਰਾਹੀਂ ਸੂਚੀ ਵਿੱਚ ਗਾਹਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ:
pl: Dodaj subskrybentów do listy poprzez:
pt: Adicione assinantes à lista por meio de:
ro: Adăugați abonați la listă prin:
ru: Добавьте подписчиков в список через:
si: ලැයිස්තුවට ග්‍රාහකයින් එකතු කරන්න:
sk: Pridajte predplatiteľov do zoznamu prostredníctvom:
sl: Dodajte naročnike na seznam prek:
sr: Додајте претплатнике на листу путем:
sv: Lägg till prenumeranter till listan via:
sw: Ongeza waliojisajili kwenye orodha kupitia:
ta: இதன் மூலம் பட்டியலில் சந்தாதாரர்களைச் சேர்க்கவும்:
te: దీని ద్వారా జాబితాకు చందాదారులను జోడించండి:
th: เพิ่มสมาชิกในรายการผ่านทาง:
tr: Aboneleri şu yolla listeye ekleyin:
uk: Додати підписників до списку через:
ur: فہرست میں صارفین کو شامل کریں:
uz: Roʻyxatga obunachilarni qoʻshing:
vi: Thêm người đăng ký vào danh sách thông qua:

source: Manual entry: Go to Subscribers → Add Subscriber
af: Handmatige invoer: Gaan na Intekenare → Voeg intekenaar by
am: በእጅ መግቢያ፡ ወደ ተመዝጋቢዎች ይሂዱ → ተመዝጋቢ ያክሉ
ar: الإدخال اليدوي: انتقل إلى المشتركين → إضافة مشترك
az: Manual giriş: Abunəçilər → Abunəçi əlavə et bölməsinə keçin
bg: Ръчно въвеждане: Отидете на Абонати → Добавяне на абонат
bn: ম্যানুয়াল এন্ট্রি: সাবস্ক্রাইবার → অ্যাড সাবস্ক্রাইবার এ যান
ca: Entrada manual: aneu a Subscriptors → Afegeix subscriptor
cs: Ruční zadání: Přejděte na Předplatitelé → Přidat předplatitele
cy: Mynediad â llaw: Ewch i Danysgrifwyr → Ychwanegu Tanysgrifiwr
da: Manuel indtastning: Gå til Abonnenter → Tilføj abonnent
de: Manuelle Eingabe: Gehen Sie zu Abonnenten → Abonnenten hinzufügen
el: Μη αυτόματη καταχώριση: Μεταβείτε στην ενότητα Συνδρομητές → Προσθήκη συνδρομητή
eo: Mana eniro: Iru al Abonantoj → Aldoni Abonanton
es: Entrada manual: Vaya a Suscriptores → Agregar suscriptor
et: Käsitsi sisestamine: avage Tellijad → Lisa tellija
fa: ورود دستی: به Subscribers → Add Subscriber بروید
fi: Manuaalinen syöttäminen: Siirry kohtaan Tilaajat → Lisää tilaaja
fr: Saisie manuelle : allez dans Abonnés → Ajouter un abonné
ga: Iontráil láimhe: Téigh go dtí Síntiúsóirí → Cuir Suibscríobhaí leis
gl: Entrada manual: vaia a Abonados → Engadir abonado
gu: મેન્યુઅલ એન્ટ્રી: સબ્સ્ક્રાઇબર્સ પર જાઓ → સબસ્ક્રાઇબર ઉમેરો
he: כניסה ידנית: עבור אל מנויים ← הוסף מנוי
hi: मैन्युअल प्रविष्टि: सब्सक्राइबर्स पर जाएं → सब्सक्राइबर जोड़ें
hr: Ručni unos: Idite na Pretplatnici → Dodaj pretplatnika
hu: Kézi bevitel: Válassza az Előfizetők → Előfizető hozzáadása menüpontot
hy: Ձեռքով մուտքագրում. Գնացեք Բաժանորդներ → Ավելացնել բաժանորդ
is: Handvirk færsla: Farðu í Áskrifendur → Bæta við áskrifanda
it: Inserimento manuale: vai su Iscritti → Aggiungi abbonato
ja: 手動入力: [購読者] → [購読者の追加] に移動します。
ka: ხელით ჩანაწერი: გადადით აბონენტებზე → აბონენტის დამატება
kk: Қолмен енгізу: Жазылушылар → Жазушы қосу тармағына өтіңіз
km: ការបញ្ចូលដោយដៃ៖ ចូលទៅកាន់ Subscribers → Add Subscriber
kn: ಹಸ್ತಚಾಲಿತ ನಮೂದು: ಚಂದಾದಾರರಿಗೆ ಹೋಗಿ → ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: 수동입력 : 구독자 → 구독자 추가로 이동
ky: Кол менен киргизүү: Абоненттер → Абонент кошуу дегенге өтүңүз
lo: ການປ້ອນຂໍ້ມູນດ້ວຍມື: ໄປທີ່ Subscribers → Add Subscriber
lt: Rankinis įvedimas: eikite į Abonentai → Pridėti abonentą
lv: Manuāla ievade: dodieties uz Abonenti → Pievienot abonentu
ml: മാനുവൽ എൻട്രി: സബ്സ്ക്രൈബർമാരിലേക്ക് പോകുക → സബ്സ്ക്രൈബർ ചേർക്കുക
mn: Гараар оруулах: Захиалагч → Захиалагч нэмэх хэсэгт очно уу
mr: मॅन्युअल एंट्री: सदस्य → सदस्य जोडा वर जा
mt: Dħul manwali: Mur Abbonati → Żid Abbonat
my: လူကိုယ်တိုင်ထည့်သွင်းခြင်း- စာရင်းသွင်းသူများ → စာရင်းသွင်းသူထည့်ရန်
ne: म्यानुअल प्रविष्टि: सदस्यहरूमा जानुहोस् → सदस्य थप्नुहोस्
nl: Handmatige invoer: Ga naar Abonnees → Abonnee toevoegen
no: Manuell inntasting: Gå til Abonnenter → Legg til abonnent
pa: ਮੈਨੁਅਲ ਐਂਟਰੀ: ਸਬਸਕ੍ਰਾਈਬਰਸ → ਸਬਸਕ੍ਰਾਈਬਰ ਸ਼ਾਮਲ ਕਰੋ 'ਤੇ ਜਾਓ
pl: Wpis ręczny: Przejdź do Abonenci → Dodaj abonenta
pt: Entrada manual: Vá para Assinantes → Adicionar Assinante
ro: Introducere manuală: Accesați Abonați → Adăugați abonat
ru: Ручной ввод: перейдите в «Подписчики» → «Добавить подписчика».
si: අතින් ඇතුළත් කිරීම: ග්‍රාහකයින් වෙත යන්න → ග්‍රාහකයා එක් කරන්න
sk: Manuálne zadanie: Prejdite na Predplatitelia → Pridať predplatiteľa
sl: Ročni vnos: Pojdite na Naročniki → Dodaj naročnika
sr: Ручни унос: Идите на Претплатници → Додај претплатника
sv: Manuell inmatning: Gå till Prenumeranter → Lägg till prenumerant
ta: கைமுறை உள்ளீடு: சந்தாதாரர்களுக்குச் செல்லவும் → சந்தாதாரரைச் சேர்
te: మాన్యువల్ ఎంట్రీ: సబ్‌స్క్రైబర్‌లకు వెళ్లండి → చందాదారుని జోడించండి
th: การป้อนข้อมูลด้วยตนเอง: ไปที่สมาชิก → เพิ่มสมาชิก
tr: Manuel giriş: Aboneler → Abone Ekle'ye gidin
uk: Введення вручну: перейдіть до Підписники → Додати передплатника
ur: دستی اندراج: صارفین کے پاس جائیں → صارفین کو شامل کریں
uz: Qo‘lda kiritish: Obunachilar → Obunachi qo‘shish-ga o‘ting
vi: Nhập thủ công: Vào Người đăng ký → Thêm người đăng ký
