Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Build your sequence by adding multiple emails. The order field determines the sequence:
af: Bou jou volgorde deur verskeie e-posse by te voeg.Die volgordeveld bepaal die volgorde:
am: ብዙ ኢሜይሎችን በማከል ቅደም ተከተልዎን ይገንቡ።የትዕዛዝ መስክ ቅደም ተከተሎችን ይወስናል:
ar: قم ببناء التسلسل الخاص بك عن طريق إضافة رسائل بريد إلكتروني متعددة.يحدد حقل الطلب التسلسل:
az: Birdən çox e-poçt əlavə edərək ardıcıllığınızı yaradın.Sifariş sahəsi ardıcıllığı müəyyənləşdirir:
bg: Изградете своята последователност, като добавите няколко имейла.Полето за поръчка определя последователността:
bn: একাধিক ইমেল যোগ করে আপনার ক্রম তৈরি করুন।অর্ডার ক্ষেত্রটি ক্রম নির্ধারণ করে:
ca: Creeu la vostra seqüència afegint diversos correus electrònics.El camp d'ordre determina la seqüència:
cs: Sestavte svou sekvenci přidáním více e-mailů.Pole objednávky určuje pořadí:
cy: Adeiladwch eich dilyniant trwy ychwanegu negeseuon e-bost lluosog.Mae'r maes trefn yn pennu'r dilyniant:
da: Byg din sekvens ved at tilføje flere e-mails.Ordrefeltet bestemmer rækkefølgen:
de: Erstellen Sie Ihre Sequenz, indem Sie mehrere E-Mails hinzufügen.Das Bestellfeld bestimmt die Reihenfolge:
el: Δημιουργήστε την ακολουθία σας προσθέτοντας πολλά email.Το πεδίο παραγγελίας καθορίζει τη σειρά:
eo: Konstruu vian sekvencon aldonante plurajn retpoŝtojn.La ordkampo determinas la sekvencon:
es: Cree su secuencia agregando varios correos electrónicos.El campo de orden determina la secuencia:
et: Koostage oma järjestus, lisades mitu meili.Tellimuse väli määrab järjestuse:
eu: Eraiki zure sekuentzia hainbat mezu elektroniko gehituz.Ordena eremuak sekuentzia zehazten du:
fa: دنباله خود را با افزودن چندین ایمیل بسازید.فیلد سفارش دنباله را تعیین می کند:
fi: Rakenna sarjaasi lisäämällä useita sähköposteja.Tilauskenttä määrittää järjestyksen:
fr: Construisez votre séquence en ajoutant plusieurs e-mails.Le champ de commande détermine la séquence :
ga: Tóg do sheicheamh trí ríomhphoist iolracha a chur leis.Cinneann an réimse ordaithe an t-ord:
gl: Crea a túa secuencia engadindo varios correos electrónicos.O campo de orde determina a secuencia:
gu: બહુવિધ ઇમેઇલ્સ ઉમેરીને તમારો ક્રમ બનાવો.ઓર્ડર ફીલ્ડ ક્રમ નક્કી કરે છે:
he: בנה את הרצף שלך על ידי הוספת הודעות דוא"ל מרובות.שדה הסדר קובע את הרצף:
hi: एकाधिक ईमेल जोड़कर अपना अनुक्रम बनाएं।ऑर्डर फ़ील्ड अनुक्रम निर्धारित करता है:
hr: Izgradite svoj niz dodavanjem više adresa e-pošte.Polje naloga određuje slijed:
hu: Építse fel sorozatát több e-mail hozzáadásával.A sorrend mező határozza meg a sorrendet:
hy: Կառուցեք ձեր հաջորդականությունը՝ ավելացնելով բազմաթիվ էլ.Պատվերի դաշտը որոշում է հաջորդականությունը.
id: Bangun urutan Anda dengan menambahkan beberapa email.Bidang pesanan menentukan urutan:
is: Byggðu upp röðina þína með því að bæta við mörgum tölvupóstum.Pöntunarreiturinn ákvarðar röðina:
it: Costruisci la tua sequenza aggiungendo più email.Il campo ordine determina la sequenza:
ja: 複数の電子メールを追加してシーケンスを構築します。順序フィールドによって順序が決まります。
ka: შექმენით თქვენი თანმიმდევრობა მრავალი ელ.ფოსტის დამატებით.შეკვეთის ველი განსაზღვრავს თანმიმდევრობას:
kk: Бірнеше электрондық поштаны қосу арқылы реттілігін жасаңыз.Тапсырыс өрісі ретті анықтайды:
km: បង្កើតលំដាប់របស់អ្នកដោយបន្ថែមអ៊ីមែលច្រើន។វាលលំដាប់កំណត់លំដាប់៖
kn: ಬಹು ಇಮೇಲ್‌ಗಳನ್ನು ಸೇರಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಅನುಕ್ರಮವನ್ನು ನಿರ್ಮಿಸಿ.ಆದೇಶ ಕ್ಷೇತ್ರವು ಅನುಕ್ರಮವನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ:
ko: 여러 개의 이메일을 추가하여 시퀀스를 구축하세요.순서 필드는 순서를 결정합니다.
ky: Бир нече электрондук каттарды кошуу менен ырааттуулукту түзүңүз.Тартип талаасы ырааттуулукту аныктайт:
lo: ສ້າງລໍາດັບຂອງທ່ານໂດຍການເພີ່ມຫຼາຍອີເມວ.ພາກສະຫນາມຄໍາສັ່ງກໍານົດລໍາດັບ:
lt: Sukurkite savo seką pridėdami kelis el. laiškus.Užsakymo laukas nustato seką:
lv: Veidojiet savu secību, pievienojot vairākus e-pasta ziņojumus.Pasūtījuma lauks nosaka secību:
ml: ഒന്നിലധികം ഇമെയിലുകൾ ചേർത്തുകൊണ്ട് നിങ്ങളുടെ ക്രമം നിർമ്മിക്കുക.ഓർഡർ ഫീൽഡ് ക്രമം നിർണ്ണയിക്കുന്നു:
mn: Олон и-мэйл нэмж дарааллаа бүтээгээрэй.Захиалгын талбар нь дарааллыг тодорхойлно:
mr: एकाधिक ईमेल जोडून तुमचा क्रम तयार करा.ऑर्डर फील्ड क्रम निर्धारित करते:
ms: Bina jujukan anda dengan menambahkan berbilang e-mel.Medan pesanan menentukan urutan:
mt: Ibni s-sekwenza tiegħek billi żżid emails multipli.Il-qasam tal-ordni jiddetermina s-sekwenza:
my: အီးမေးလ်များစွာကို ထည့်သွင်းခြင်းဖြင့် သင့်အစီအစဥ်ကို တည်ဆောက်ပါ။အမှာစာအကွက်သည် စီးရီးကို ဆုံးဖြတ်သည်-
ne: धेरै इमेलहरू थपेर आफ्नो अनुक्रम निर्माण गर्नुहोस्।अर्डर फिल्डले अनुक्रम निर्धारण गर्दछ:
nl: Bouw uw reeks op door meerdere e-mails toe te voegen.Het bestelveld bepaalt de volgorde:
no: Bygg sekvensen din ved å legge til flere e-poster.Ordrefeltet bestemmer rekkefølgen:
pa: ਕਈ ਈਮੇਲਾਂ ਨੂੰ ਜੋੜ ਕੇ ਆਪਣਾ ਕ੍ਰਮ ਬਣਾਓ।ਆਰਡਰ ਖੇਤਰ ਕ੍ਰਮ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ:
pl: Zbuduj swoją sekwencję, dodając wiele e-maili.Pole zamówienia określa kolejność:
pt: Construa sua sequência adicionando vários e-mails.O campo de pedido determina a sequência:
ro: Construiește-ți secvența adăugând mai multe e-mailuri.Câmpul de comandă determină succesiunea:
ru: Создайте свою последовательность, добавив несколько писем.Поле заказа определяет последовательность:
si: ඊමේල් කිහිපයක් එකතු කිරීමෙන් ඔබේ අනුපිළිවෙල ගොඩනඟන්න.ඇණවුම් ක්ෂේත්‍රය අනුපිළිවෙල තීරණය කරයි:
sk: Zostavte si svoju sekvenciu pridaním viacerých e-mailov.Pole objednávky určuje poradie:
sl: Zgradite svoje zaporedje tako, da dodate več e-poštnih sporočil.Polje naročila določa zaporedje:
sr: Направите своју секвенцу додавањем више имејлова.Поље налога одређује редослед:
sv: Bygg din sekvens genom att lägga till flera e-postmeddelanden.Ordningsfältet bestämmer sekvensen:
sw: Tengeneza mlolongo wako kwa kuongeza barua pepe nyingi.Sehemu ya kuagiza huamua mlolongo:
ta: பல மின்னஞ்சல்களைச் சேர்ப்பதன் மூலம் உங்கள் வரிசையை உருவாக்கவும்.ஆர்டர் புலம் வரிசையை தீர்மானிக்கிறது:
te: బహుళ ఇమెయిల్‌లను జోడించడం ద్వారా మీ క్రమాన్ని రూపొందించండి.ఆర్డర్ ఫీల్డ్ క్రమాన్ని నిర్ణయిస్తుంది:
th: สร้างลำดับของคุณโดยเพิ่มอีเมลหลายฉบับฟิลด์คำสั่งซื้อจะกำหนดลำดับ:
tr: Birden fazla e-posta ekleyerek sıranızı oluşturun.Sipariş alanı sırayı belirler:
uk: Створіть послідовність, додавши кілька електронних листів.Поле замовлення визначає послідовність:
ur: متعدد ای میلز شامل کرکے اپنا تسلسل بنائیں۔آرڈر فیلڈ ترتیب کا تعین کرتا ہے:
uz: Bir nechta elektron pochta xabarlarini qo'shish orqali ketma-ketlikni yarating.Buyurtma maydoni ketma-ketlikni belgilaydi:
vi: Xây dựng trình tự của bạn bằng cách thêm nhiều email.Trường thứ tự xác định trình tự:

source: (order 0, wait 1 day) - Welcome email sent 1 day after subscription
af: (bestelling 0, wag 1 dag) - Welkom-e-pos gestuur 1 dag na intekening
am: (ትዕዛዝ 0 ፣ 1 ቀን ይጠብቁ) - እንኳን ደህና መጡ ኢሜይል ከደንበኝነት ምዝገባ ከ 1 ቀን በኋላ ተልኳል።
ar: (اطلب 0، انتظر يومًا واحدًا) - يتم إرسال رسالة ترحيب بالبريد الإلكتروني بعد يوم واحد من الاشتراك
az: (sifariş 0, 1 gün gözləyin) - Abunəlikdən 1 gün sonra göndərilən xoş gəlmisiniz
bg: (поръчка 0, изчакайте 1 ден) - Поздравителен имейл, изпратен 1 ден след абонирането
bn: (অর্ডার 0, 1 দিন অপেক্ষা করুন) - সাবস্ক্রিপশনের 1 দিন পরে স্বাগতম ইমেল পাঠানো হয়েছে
ca: (comanda 0, espera 1 dia) - Correu electrònic de benvinguda enviat 1 dia després de la subscripció
cs: (objednávka 0, čekejte 1 den) - Uvítací e-mail odeslán 1 den po přihlášení
cy: (Gorchymyn 0, aros 1 diwrnod) - Anfonwyd e-bost croeso 1 diwrnod ar ôl tanysgrifiad
da: (bestilling 0, vent 1 dag) - Velkomstmail sendt 1 dag efter abonnement
de: (0 bestellen, 1 Tag warten) – Willkommens-E-Mail wird 1 Tag nach dem Abonnement gesendet
el: (παραγγελία 0, περιμένετε 1 ημέρα) - Το email καλωσορίσματος εστάλη 1 ημέρα μετά τη συνδρομή
eo: (mendu 0, atendu 1 tagon) - Bonvena retpoŝto sendita 1 tagon post abono
es: (orden 0, espere 1 día) - Correo electrónico de bienvenida enviado 1 día después de la suscripción
et: (tellimus 0, oodake 1 päev) – tervitusmeil, mis saadetakse 1 päev pärast tellimist
eu: (eskatu 0, itxaron egun 1) - Harpidetza egin eta egun batera bidalitako ongietorri mezua
fa: (سفارش 0، 1 روز صبر کنید) - ایمیل خوش آمد گویی 1 روز پس از اشتراک ارسال شد
fi: (tilaus 0, odota 1 päivä) - Tervetulosähköposti lähetetään 1 päivä tilauksen jälkeen
fr: (commande 0, attendre 1 jour) - Email de bienvenue envoyé 1 jour après la souscription
ga: (ordú 0, fan 1 lá) - Seoltar ríomhphost fáilte 1 lá tar éis síntiús
gl: (pedido 0, espera 1 día) - Correo electrónico de benvida enviado 1 día despois da subscrición
gu: (ઓર્ડર 0, 1 દિવસ રાહ જુઓ) - સ્વાગત ઇમેઇલ સબ્સ્ક્રિપ્શનના 1 દિવસ પછી મોકલવામાં આવ્યો
he: (הזמנה 0, המתן יום אחד) - דוא"ל קבלת פנים נשלח יום אחד לאחר ההרשמה
hi: (आदेश 0, 1 दिन प्रतीक्षा करें) - स्वागत ईमेल सदस्यता के 1 दिन बाद भेजा गया
hr: (narudžba 0, pričekajte 1 dan) - E-pošta dobrodošlice poslana 1 dan nakon pretplate
hu: (0 rendelés, várjon 1 napot) - Az előfizetés után 1 nappal elküldött üdvözlő e-mail
hy: (պատվիրել 0, սպասել 1 օր) - Բաժանորդագրվելուց 1 օր հետո ուղարկվել է ողջույնի նամակ
id: (pesan 0, tunggu 1 hari) - Email selamat datang dikirim 1 hari setelah berlangganan
is: (pöntun 0, bíddu í 1 dag) - Velkominn tölvupóstur sendur 1 degi eftir áskrift
it: (ordine 0, attesa 1 giorno) - Email di benvenuto inviata 1 giorno dopo l'iscrizione
ja: (注文 0、1 日待機) - サブスクリプションの 1 日後にウェルカム メールが送信されます
ka: (შეკვეთა 0, დაელოდეთ 1 დღე) - მისასალმებელი ელ.წერილი გაიგზავნა გამოწერიდან 1 დღის შემდეგ
kk: (0 тапсырыс, 1 күн күтіңіз) - Жазылымнан кейін 1 күннен кейін сәлемдесу хаты жіберілді
km: (បញ្ជាទិញ 0 រង់ចាំ 1 ថ្ងៃ) - អ៊ីមែលស្វាគមន៍ដែលបានផ្ញើ 1 ថ្ងៃបន្ទាប់ពីការជាវ
kn: (ಆರ್ಡರ್ 0, 1 ದಿನ ನಿರೀಕ್ಷಿಸಿ) - ಚಂದಾದಾರಿಕೆಯ ನಂತರ 1 ದಿನದ ನಂತರ ಸ್ವಾಗತ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ
ko: (주문 0, 1일 대기) - 가입 후 1일 후 환영 이메일 발송
ky: (заказ 0, 1 күн күтө туруңуз) - Жазылгандан 1 күн өткөндөн кийин жөнөтүлгөн саламдашуу каты
lo: (ສັ່ງ 0, ລໍຖ້າ 1 ມື້) - ອີເມວຍິນດີຕ້ອນຮັບສົ່ງ 1 ມື້ຫຼັງຈາກການຈອງ
lt: (užsakymas 0, palaukite 1 dieną) – pasveikinimo el. laiškas išsiųstas praėjus 1 dienai po prenumeratos
lv: (pasūtījums 0, pagaidiet 1 dienu) - sveiciena e-pasts, kas nosūtīts 1 dienu pēc abonēšanas
ml: (ഓർഡർ 0, 1 ദിവസം കാത്തിരിക്കുക) - സബ്‌സ്‌ക്രിപ്‌ഷൻ കഴിഞ്ഞ് 1 ദിവസത്തിന് ശേഷം അയച്ച സ്വാഗത ഇമെയിൽ
mn: (0 захиалга, 1 өдөр хүлээнэ үү) - Захиалга хийснээс хойш 1 хоногийн дараа илгээсэн мэндчилгээний имэйл
mr: (ऑर्डर 0, 1 दिवस प्रतीक्षा करा) - स्वागत ईमेल सदस्यत्वानंतर 1 दिवसांनी पाठवले
ms: (pesanan 0, tunggu 1 hari) - E-mel alu-aluan dihantar 1 hari selepas langganan
mt: (ordni 0, stenna ġurnata) - Email ta' merħba mibgħuta jum wara l-abbonament
my: (မှာယူမှု 0၊ 1 ရက်စောင့်ပါ) - စာရင်းသွင်းပြီးနောက် 1 ရက်အကြာတွင် ကြိုဆိုသောအီးမေးလ်ကို ပေးပို့ပါသည်။
ne: (अर्डर ०, १ दिन पर्खनुहोस्) - स्वागत इमेल सदस्यताको १ दिन पछि पठाइयो
nl: (bestel 0, wacht 1 dag) - Welkomstmail verzonden 1 dag na inschrijving
no: (bestilling 0, vent 1 dag) - Velkomstmail sendt 1 dag etter abonnement
pa: (ਆਰਡਰ 0, 1 ਦਿਨ ਉਡੀਕ ਕਰੋ) - ਗਾਹਕੀ ਤੋਂ 1 ਦਿਨ ਬਾਅਦ ਸੁਆਗਤ ਈਮੇਲ ਭੇਜੀ ਗਈ
pl: (zamów 0, poczekaj 1 dzień) - E-mail powitalny wysłany 1 dzień po subskrypcji
pt: (pedido 0, espere 1 dia) - E-mail de boas-vindas enviado 1 dia após a assinatura
ro: (comanda 0, așteptați 1 zi) - E-mail de bun venit trimis la 1 zi după abonament
ru: (заказать 0, подождать 1 день) - Приветственное письмо отправляется через 1 день после подписки
si: (ඇණවුම 0, දින 1 ක් රැඳී සිටින්න) - දායකත්වයෙන් දින 1 කට පසුව යවන ලද පිළිගැනීමේ විද්‍යුත් තැපෑල
sk: (objednávka 0, počkajte 1 deň) - Uvítací e-mail odoslaný 1 deň po prihlásení
sl: (naročilo 0, počakajte 1 dan) - Pozdravno e-poštno sporočilo, poslano 1 dan po naročnini
sr: (поруџбина 0, сачекајте 1 дан) - Е-порука добродошлице послата 1 дан након претплате
sv: (beställ 0, vänta 1 dag) - Välkomstmail skickas 1 dag efter prenumeration
sw: (agiza 0, subiri siku 1) - Barua pepe ya kukaribisha iliyotumwa siku 1 baada ya usajili
ta: (ஆர்டர் 0, 1 நாள் காத்திருங்கள்) - சந்தாவுக்கு 1 நாள் கழித்து வரவேற்பு மின்னஞ்சல் அனுப்பப்பட்டது
te: (ఆర్డర్ 0, 1 రోజు వేచి ఉండండి) - సభ్యత్వం పొందిన 1 రోజు తర్వాత స్వాగత ఇమెయిల్ పంపబడింది
th: (สั่งซื้อ 0 รอ 1 วัน) - ส่งอีเมลต้อนรับ 1 วันหลังจากการสมัครสมาชิก
tr: (sipariş 0, 1 gün bekleyin) - Hoş geldiniz e-postası abonelikten 1 gün sonra gönderilir
uk: (замовлення 0, зачекайте 1 день) - Вітальний електронний лист, надісланий через 1 день після підписки
ur: (آرڈر 0 ، 1 دن انتظار کریں) - سبسکرپشن کے 1 دن بعد بھیجے گئے ای میل کو بھیج دیا گیا
uz: (buyurtma 0, 1 kun kuting) - Xush kelibsiz elektron pochta obunadan 1 kun o'tgach yuboriladi
vi: (đặt hàng 0, đợi 1 ngày) - Email chào mừng được gửi 1 ngày sau khi đăng ký

source: (order 1, wait 2 days) - Value proposition sent 2 days after Email 1
af: (Bestelling 1, wag 2 dae) - Waardevoorstel gestuur 2 dae na E-pos 1
am: (ትዕዛዝ 1 ፣ 2 ቀናት ይጠብቁ) - የእሴት ፕሮፖዛል ከኢሜል 1 ከ 2 ቀናት በኋላ ተልኳል።
ar: (الطلب 1، انتظر يومين) - يتم إرسال عرض القيمة بعد يومين من البريد الإلكتروني 1
az: (sifariş 1, 2 gün gözləyin) - Dəyər təklifi E-poçt 1-dən 2 gün sonra göndərildi
bg: (поръчка 1, изчакайте 2 дни) - Стойностно предложение, изпратено 2 дни след имейл 1
bn: (অর্ডার 1, 2 দিন অপেক্ষা করুন) - ইমেল 1 এর 2 দিন পরে মূল্য প্রস্তাব পাঠানো হয়েছে
ca: (comanda 1, espera 2 dies) - La proposta de valor enviada 2 dies després del correu electrònic 1
cs: (objednávka 1, čekejte 2 dny) – Cenová nabídka odeslána 2 dny po e-mailu 1
cy: (Gorchymyn 1, aros 2 ddiwrnod) - Anfonir cynnig gwerth 2 ddiwrnod ar ôl E-bost 1
da: (ordre 1, vent 2 dage) - Værdiforslag sendt 2 dage efter e-mail 1
de: (Bestellung 1, 2 Tage warten) – Wertvorschlag wird 2 Tage nach E-Mail 1 gesendet
el: (παραγγελία 1, αναμονή 2 ημέρες) - Η πρόταση αξίας στάλθηκε 2 ημέρες μετά το email 1
eo: (mendu 1, atendu 2 tagojn) - Valorpropono sendita 2 tagojn post Retpoŝto 1
es: (orden 1, espere 2 días) - Propuesta de valor enviada 2 días después del correo electrónico 1
et: (tellimus 1, oodake 2 päeva) – Väärtuspakkumine saadetakse 2 päeva pärast 1. meili saatmist
eu: (eskatu 1, itxaron 2 egun) - Balio-proposamena 1 posta elektronikoaren ondoren bi egunetara bidali da
fa: (سفارش 1، 2 روز صبر کنید) - ارزش پیشنهادی 2 روز پس از ایمیل 1 ارسال شد
fi: (tilaus 1, odota 2 päivää) - Arvolupaus lähetetty 2 päivää sähköpostin 1 jälkeen
fr: (commande 1, attendre 2 jours) - Proposition de valeur envoyée 2 jours après l'Email 1
ga: (ordú 1, fan 2 lá) - Tairiscint luach seolta 2 lá tar éis Ríomhphost 1
gl: (pedido 1, agarde 2 días) - Proposición de valor enviada 2 días despois do correo electrónico 1
gu: (ઓર્ડર 1, 2 દિવસ રાહ જુઓ) - મૂલ્ય પ્રસ્તાવ ઈમેલ 1 પછી 2 દિવસ પછી મોકલવામાં આવ્યો
he: (הזמנה 1, המתן יומיים) - הצעת ערך נשלחה יומיים לאחר אימייל 1
hi: (आदेश 1, 2 दिन प्रतीक्षा करें) - मूल्य प्रस्ताव ईमेल 1 के 2 दिन बाद भेजा गया
hr: (narudžba 1, pričekajte 2 dana) - Prijedlog vrijednosti poslan 2 dana nakon e-pošte 1
hu: (1. rendelés, várjon 2 napot) – Az értékajánlat elküldése 2 nappal az 1. e-mail után
hy: (պատվիրել 1, սպասել 2 օր) - Արժեքի առաջարկն ուղարկվել է 1-ին էլ.փոստից 2 օր հետո
id: (pesanan 1, tunggu 2 hari) - Proposisi nilai dikirim 2 hari setelah Email 1
is: (pöntun 1, bíddu í 2 daga) - Gildistillaga send 2 dögum eftir tölvupóst 1
it: (ordine 1, attendi 2 giorni) - Proposta di valore inviata 2 giorni dopo l'e-mail 1
ja: (注文 1、2 日待ち) - 価値提案は電子メール 1 の 2 日後に送信されます
ka: (შეკვეთა 1, დაელოდეთ 2 დღე) - ღირებულების შეთავაზება გაიგზავნა ელ.ფოსტის 1-დან 2 დღის შემდეგ
kk: (1-тапсырыс, 2 күн күтіңіз) - Құн ұсынысы 1-электрондық поштадан кейін 2 күннен кейін жіберілді
km: (បញ្ជាទិញ 1 រង់ចាំ 2 ថ្ងៃ) - តម្លៃសំណើបានផ្ញើ 2 ថ្ងៃបន្ទាប់ពីអ៊ីម៉ែល 1
kn: (ಆರ್ಡರ್ 1, 2 ದಿನ ಕಾಯಿರಿ) - ಇಮೇಲ್ 1 ರ ನಂತರ 2 ದಿನಗಳ ನಂತರ ಮೌಲ್ಯದ ಪ್ರತಿಪಾದನೆಯನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ko: (주문 1, 2일 대기) - 이메일 1로부터 2일 후에 가치 제안 전송
ky: (1-буйрутма, 2 күн күтүңүз) - Баа сунушу 1-каттан 2 күндөн кийин жөнөтүлдү
lo: (ສັ່ງ 1, ລໍຖ້າ 2 ມື້) - ການສະເຫນີມູນຄ່າສົ່ງ 2 ມື້ຫຼັງຈາກອີເມວ 1
lt: (1 užsakymas, palaukite 2 dienas) – vertės pasiūlymas išsiųstas praėjus 2 dienoms po 1 el
lv: (1. pasūtījums, uzgaidiet 2 dienas) — vērtības piedāvājums nosūtīts 2 dienas pēc 1. e-pasta nosūtīšanas
ml: (ഓർഡർ 1, 2 ദിവസം കാത്തിരിക്കുക) - ഇമെയിൽ 1 കഴിഞ്ഞ് 2 ദിവസത്തിന് ശേഷം മൂല്യ നിർദ്ദേശം അയച്ചു
mn: (1-р захиалга, 2 хоног хүлээх) - 1-р имэйлээс 2 хоногийн дараа үнийн санал илгээсэн
mr: (ऑर्डर 1, 2 दिवस प्रतीक्षा करा) - मूल्य प्रस्ताव ईमेल 1 नंतर 2 दिवसांनी पाठवले
ms: (pesanan 1, tunggu 2 hari) - Cadangan nilai dihantar 2 hari selepas E-mel 1
mt: (ordni 1, stenna jumejn) - Propożizzjoni tal-valur mibgħuta jumejn wara l-Email 1
my: (အော်ဒါ 1 ၊ 2 ရက်စောင့်ပါ ) - Value proposition သည် Email 1 အပြီး 2 ရက်အကြာတွင် ပေးပို့ပါသည်။
ne: (अर्डर 1, 2 दिन पर्खनुहोस्) - मूल्य प्रस्ताव इमेल 1 पछि 2 दिन पठाइयो
nl: (bestel 1, wacht 2 dagen) - Waardevoorstel verzonden 2 dagen na e-mail 1
no: (bestilling 1, vent 2 dager) - Verdiforslag sendt 2 dager etter e-post 1
pa: (ਆਰਡਰ 1, 2 ਦਿਨ ਉਡੀਕ ਕਰੋ) - ਮੁੱਲ ਪ੍ਰਸਤਾਵ ਈਮੇਲ 1 ਤੋਂ 2 ਦਿਨ ਬਾਅਦ ਭੇਜਿਆ ਗਿਆ
pl: (zamówienie 1, poczekaj 2 dni) - Propozycja wartości wysłana 2 dni po e-mailu 1
pt: (pedido 1, aguarde 2 dias) - Proposta de valor enviada 2 dias após o Email 1
ro: (comanda 1, așteptați 2 zile) - Propunerea de valoare trimisă la 2 zile după e-mailul 1
ru: (заказ 1, ожидание 2 дня) – ценовое предложение отправляется через 2 дня после письма 1.
si: (ඇණවුම 1, දින 2 ක් රැඳී සිටින්න) - විද්‍යුත් තැපෑල 1 ට දින 2 කට පසුව යවන ලද අගය යෝජනාව
sk: (objednávka 1, počkajte 2 dni) – Cenová ponuka odoslaná 2 dni po e-maile 1
sl: (naročilo 1, počakajte 2 dni) - Predlog vrednosti je poslan 2 dni po e-pošti 1
sr: (поруџбина 1, сачекајте 2 дана) - Пропозиција вредности послата 2 дана након е-поште 1
sv: (beställning 1, vänta 2 dagar) - Värdeförslag skickas 2 dagar efter e-post 1
sw: (agiza 1, subiri siku 2) - Pendekezo la thamani lililotumwa siku 2 baada ya Barua pepe 1
ta: (ஆர்டர் 1, 2 நாட்கள் காத்திருக்கவும்) - மின்னஞ்சல் 1 க்கு 2 நாட்களுக்குப் பிறகு மதிப்பு முன்மொழிவு அனுப்பப்பட்டது
te: (ఆర్డర్ 1, 2 రోజులు వేచి ఉండండి) - ఇమెయిల్ 1 తర్వాత 2 రోజుల తర్వాత విలువ ప్రతిపాదన పంపబడింది
th: (สั่งซื้อ 1 รอ 2 วัน) - ข้อเสนอที่คุ้มค่าส่ง 2 วันหลังจากอีเมล 1
tr: (sipariş 1, 2 gün bekleyin) - Değer teklifi E-posta 1'den 2 gün sonra gönderildi
uk: (замовлення 1, зачекайте 2 дні) – Ціннісна пропозиція надіслана через 2 дні після електронного листа 1
ur: (آرڈر 1 ، 2 دن انتظار کریں) - ای میل 1 کے 2 دن بعد ویلیو تجویز بھیجی گئی
uz: (1-buyurtma, 2 kun kuting) - Qiymat taklifi 1-elektron pochtadan 2 kundan keyin yuboriladi
vi: (đặt hàng 1, đợi 2 ngày) - Giá trị đề xuất được gửi sau Email 1 2 ngày
