Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You're receiving this email because user <strong>%(user_display)s</strong> has given your email address to register an account on %(site_domain)s.
af: Jy ontvang hierdie e-pos omdat gebruiker <strong>%(user_display)s</strong> jou e-posadres gegee het om 'n rekening op %(site_domain)s te registreer.
am: ይህ ኢሜይል የደረሰዎት ተጠቃሚ <strong>%(user_display)s</strong> በ%(site_domain)s ላይ መለያ ለመመዝገብ የኢሜል አድራሻዎን ስለሰጠ ነው።
ar: أنت تتلقى هذا البريد الإلكتروني لأن المستخدم <strong>%(user_display)s</strong> قدم عنوان بريدك الإلكتروني لتسجيل حساب على %(site_domain)s.
az: <strong>%(user_display)s</strong> istifadəçisi %(site_domain)s ünvanında hesabı qeydiyyatdan keçirmək üçün e-poçt ünvanınızı verdiyi üçün bu e-məktubu alırsınız.
bg: Получавате този имейл, защото потребител <strong>%(user_display)s</strong> е дал вашия имейл адрес, за да регистрирате акаунт в %(site_domain)s.
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ ব্যবহারকারী <strong>%(user_display)s</strong> %(site_domain)s এ একটি অ্যাকাউন্ট নিবন্ধনের জন্য আপনার ইমেল ঠিকানা দিয়েছেন৷
ca: Heu rebut aquest correu electrònic perquè l'usuari <strong>%(user_display)s</strong> ha donat la vostra adreça electrònica per registrar un compte a %(site_domain)s.
cs: Tento e-mail jste obdrželi, protože uživatel <strong>%(user_display)s</strong> zadal vaši e-mailovou adresu pro registraci účtu na %(site_domain)s.
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd bod defnyddiwr <strong>%(user_display)s</strong> wedi rhoi eich cyfeiriad e-bost i gofrestru cyfrif ar %(site_domain)s.
da: Du modtager denne e-mail, fordi brugeren <strong>%(user_display)s</strong> har givet din e-mailadresse for at registrere en konto på %(site_domain)s.
de: Sie erhalten diese E-Mail, weil der Benutzer <strong>%(user_display)s</strong> Ihre E-Mail-Adresse angegeben hat, um ein Konto bei %(site_domain)s zu registrieren.
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή ο χρήστης <strong>%(user_display)s</strong> έδωσε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για να εγγράψετε έναν λογαριασμό στο %(site_domain)s.
eo: Vi ricevas ĉi tiun retmesaĝon ĉar uzanto <strong>%(user_display)s</strong> donis vian retadreson por registri konton ĉe %(site_domain)s.
es: Estás recibiendo este correo electrónico porque el usuario <strong>%(user_display)s</strong> ha proporcionado tu dirección de correo electrónico para registrar una cuenta en %(site_domain)s.
et: Saite selle meili, kuna kasutaja <strong>%(user_display)s</strong> on andnud teie e-posti aadressi konto registreerimiseks saidil %(site_domain)s.
eu: <strong>%(user_display)s</strong> erabiltzaileak zure helbide elektronikoa eman duelako %(site_domain)s-n kontu bat erregistratzeko jasotzen ari zara mezu elektroniko hau.
fa: شما این ایمیل را دریافت می‌کنید زیرا کاربر <strong>%(user_display)s</strong> آدرس ایمیل شما را برای ثبت حساب در %(site_domain)s داده است.
fi: Sait tämän sähköpostin, koska käyttäjä <strong>%(user_display)s</strong> on antanut sähköpostiosoitteesi tilin rekisteröintiä varten paikassa %(site_domain)s.
fr: Vous recevez cet e-mail, car l'utilisateur <strong>%(user_display)s</strong> a fourni votre adresse e-mail pour créer un compte sur %(site_domain)s.
ga: Tá an ríomhphost seo á fháil agat toisc gur thug úsáideoir <strong>%(user_display)s</strong> do sheoladh ríomhphoist chun cuntas a chlárú ar %(site_domain)s.
gl: Recibiches este correo electrónico porque o usuario <strong>%(user_display)s</strong> deu o teu enderezo de correo electrónico para rexistrar unha conta en %(site_domain)s.
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે વપરાશકર્તા <strong>%(user_display)s</strong> એ %(site_domain)s પર એકાઉન્ટ રજીસ્ટર કરવા માટે તમારું ઇમેઇલ સરનામું આપ્યું છે.
he: אתה מקבל דוא"ל זה מכיוון שהמשתמש <strong>%(user_display)s</strong> נתן את כתובת הדוא"ל שלך כדי לרשום חשבון ב-%(site_domain)s.
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि उपयोगकर्ता <strong>%(user_display)s</strong> ने %(site_domain)s पर खाता पंजीकृत करने के लिए आपका ईमेल पता दिया है।
hr: Primili ste ovu e-poruku jer je korisnik <strong>%(user_display)s</strong> dao vašu adresu e-pošte za registraciju računa na %(site_domain)s.
hu: Azért kapta ezt az e-mailt, mert <strong>%(user_display)s</strong> felhasználó megadta az Ön e-mail-címét a fiók regisztrálásához a %(site_domain)s webhelyen.
hy: Դուք ստանում եք այս նամակը, քանի որ <strong>%(user_display)s</strong> օգտվողը տվել է ձեր էլ․ հասցեն %(site_domain)s-ում հաշիվ գրանցելու համար:
id: Anda menerima email ini karena pengguna <strong>%(user_display)s</strong> telah memberikan alamat email Anda untuk mendaftarkan akun di %(site_domain)s.
is: Þú færð þennan tölvupóst vegna þess að notandi <strong>%(user_display)s</strong> hefur gefið upp netfangið þitt til að skrá reikning á %(site_domain)s.
it: Hai ricevuto questa email perché l'utente <strong>%(user_display)s</strong> ha fornito il tuo indirizzo email per registrare un account su %(site_domain)s.
ja: このメールは、ユーザー <strong>%(user_display)s</strong> が %(site_domain)s にアカウントを登録するためにあなたのメール アドレスを提供したために送信されています。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან მომხმარებელმა <strong>%(user_display)s</strong> მოგცა თქვენი ელფოსტის მისამართი ანგარიშის დასარეგისტრირებლად %(site_domain)s-ზე.
kk: Бұл электрондық хабарды алып жатырсыз, себебі <strong>%(user_display)s</strong> пайдаланушысы %(site_domain)s есептік жазбасын тіркеу үшін электрондық пошта мекенжайыңызды берді.
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នកប្រើប្រាស់ <strong>%(user_display)s</strong> បានផ្តល់អាសយដ្ឋានអ៊ីមែលរបស់អ្នកដើម្បីចុះឈ្មោះគណនីនៅលើ %(site_domain)s ។
kn: %(site_domain)s ನಲ್ಲಿ ಖಾತೆಯನ್ನು ನೋಂದಾಯಿಸಲು ಬಳಕೆದಾರ <strong>%(user_display)s</strong> ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನೀಡಿರುವ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ.
ko: 이 이메일은 <strong>%(user_display)s</strong> 사용자가 %(site_domain)s에 계정을 등록하기 위해 귀하의 이메일 주소를 제공했기 때문에 발송되었습니다.
ky: Бул электрондук катты алып жатасыз, анткени <strong>%(user_display)s</strong> колдонуучусу %(site_domain)s каттоо эсебин каттоо үчүн сиздин электрондук почтаңыздын дарегин берген.
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າຜູ້ໃຊ້ <strong>%(user_display)s</strong> ໄດ້ໃຫ້ທີ່ຢູ່ອີເມວຂອງທ່ານເພື່ອລົງທະບຽນບັນຊີຢູ່ໃນ %(site_domain)s.
lt: Gavote šį el. laišką, nes naudotojas <strong>%(user_display)s</strong> nurodė jūsų el. pašto adresą, kad galėtumėte užregistruoti paskyrą %(site_domain)s.
lv: Jūs saņemat šo e-pasta ziņojumu, jo lietotājs <strong>%(user_display)s</strong> ir norādījis jūsu e-pasta adresi, lai reģistrētu kontu vietnē %(site_domain)s.
ml: %(site_domain)s എന്നതിൽ ഒരു അക്കൗണ്ട് രജിസ്റ്റർ ചെയ്യുന്നതിന് ഉപയോക്താവ് <strong>%(user_display)s</strong> നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകിയതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത്.
mn: <strong>%(user_display)s</strong> хэрэглэгч %(site_domain)s дээр бүртгэл бүртгүүлэхийн тулд таны имэйл хаягийг өгсөн тул та энэ имэйлийг хүлээн авч байна.
mr: तुम्हाला हा ईमेल प्राप्त होत आहे कारण <strong>%(user_display)s</strong> वापरकर्त्याने %(site_domain)s वर खाते नोंदणी करण्यासाठी तुमचा ईमेल पत्ता दिला आहे.
ms: Anda menerima e-mel ini kerana pengguna <strong>%(user_display)s</strong> telah memberikan alamat e-mel anda untuk mendaftar akaun di %(site_domain)s.
mt: Qed tirċievi din l-email għaliex l-utent <strong>%(user_display)s</strong> ta l-indirizz elettroniku tiegħek biex jirreġistra kont fuq %(site_domain)s.
my: အသုံးပြုသူ <strong>%(user_display)s</strong> သည် %(site_domain)s တွင် အကောင့်တစ်ခုမှတ်ပုံတင်ရန် သင့်အီးမေးလ်လိပ်စာကို ပေးခဲ့သောကြောင့် ဤအီးမေးလ်ကို သင်လက်ခံရရှိခြင်းဖြစ်သည်။
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने प्रयोगकर्ता <strong>%(user_display)s</strong> ले तपाईंको इमेल ठेगाना %(site_domain)s मा खाता दर्ता गर्न दिएको छ।
nl: Je ontvangt deze e-mail omdat gebruiker <strong>%(user_display)s</strong> je e-mailadres heeft opgegeven om een ​​account te registreren op %(site_domain)s.
no: Du mottar denne e-posten fordi brukeren <strong>%(user_display)s</strong> har gitt e-postadressen din for å registrere en konto på %(site_domain)s.
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਉਪਭੋਗਤਾ <strong>%(user_display)s</strong> ਨੇ %(site_domain)s 'ਤੇ ਖਾਤਾ ਰਜਿਸਟਰ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਦਿੱਤਾ ਹੈ।
pl: Otrzymujesz tego e-maila, ponieważ użytkownik <strong>%(user_display)s</strong> podał Twój adres e-mail w celu zarejestrowania konta w serwisie %(site_domain)s.
pt: Você recebeu este e-mail porque o usuário <strong>%(user_display)s</strong> forneceu seu endereço de e-mail para registrar uma conta em %(site_domain)s.
ro: Primiți acest e-mail deoarece utilizatorul <strong>%(user_display)s</strong> a dat adresa dvs. de e-mail pentru a vă înregistra un cont pe %(site_domain)s.
ru: Вы получили это письмо, поскольку пользователь <strong>%(user_display)s</strong> предоставил ваш адрес электронной почты для регистрации учетной записи в %(site_domain)s.
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ <strong>%(user_display)s</strong> පරිශීලකයා %(site_domain)s හි ගිණුමක් ලියාපදිංචි කිරීමට ඔබේ විද්‍යුත් තැපැල් ලිපිනය ලබා දී ඇති බැවිනි.
sk: Tento e-mail ste dostali, pretože používateľ <strong>%(user_display)s</strong> dal vašu e-mailovú adresu na registráciu účtu na %(site_domain)s.
sl: To e-poštno sporočilo ste prejeli, ker je uporabnik <strong>%(user_display)s</strong> posredoval vaš e-poštni naslov za registracijo računa na %(site_domain)s.
sr: Примили сте ову е-пошту јер је корисник <стронг>__ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__</стронг> дао вашу адресу е-поште да региструје налог на __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_1__.
sv: Du får det här e-postmeddelandet eftersom användaren <strong>%(user_display)s</strong> har angett din e-postadress för att registrera ett konto på %(site_domain)s.
sw: Unapokea barua pepe hii kwa sababu mtumiaji <strong>%(user_display)s</strong> ametoa anwani yako ya barua pepe ili kusajili akaunti kwenye %(site_domain)s.
ta: பயனர் <strong>%(user_display)s</strong> உங்கள் மின்னஞ்சல் முகவரியை %(site_domain)s இல் பதிவுசெய்வதற்காக வழங்கியிருப்பதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள்.
te: వినియోగదారు <strong>%(user_display)s</strong> %(site_domain)sలో ఖాతాను నమోదు చేయడానికి మీ ఇమెయిల్ చిరునామాను అందించినందున మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు.
th: คุณได้รับอีเมลนี้เนื่องจากผู้ใช้ <strong>%(user_display)s</strong> ได้ให้ที่อยู่อีเมลของคุณเพื่อลงทะเบียนบัญชีใน %(site_domain)s
tr: Bu e-postayı, <strong>%(user_display)s</strong> kullanıcısı %(site_domain)s üzerinde bir hesap kaydetmek için e-posta adresinizi verdiği için alıyorsunuz.
uk: Ви отримали цей електронний лист, оскільки користувач <strong>%(user_display)s</strong> надав вашу адресу електронної пошти для реєстрації облікового запису на %(site_domain)s.
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ صارف <strong> __ پلیس ہولڈر_نیمڈ_فورمیٹ_0 __ </strong> __ پلیس ہولڈر_نیاڈ_فورمیٹ_1__ پر اکاؤنٹ رجسٹر کرنے کے لئے آپ کا ای میل پتہ دیا ہے۔
uz: Sizga bu xat yuborildi, chunki <strong>%(user_display)s</strong> foydalanuvchisi %(site_domain)s da hisob qaydnomasini ro‘yxatdan o‘tkazish uchun e-pochta manzilingizni bergan.
vi: Bạn nhận được email này vì người dùng <strong>%(user_display)s</strong> đã cung cấp địa chỉ email của bạn để đăng ký tài khoản trên %(site_domain)s.

source: To confirm this is correct, please click the button below:
af: Om te bevestig dat dit korrek is, klik asseblief op die knoppie hieronder:
am: ይህ ትክክል መሆኑን ለማረጋገጥ፣ እባክዎ ከታች ያለውን ቁልፍ ይጫኑ፡-
ar: للتأكد من صحة هذا، الرجاء الضغط على الزر أدناه:
az: Bunun düzgün olduğunu təsdiqləmək üçün aşağıdakı düyməni klikləyin:
bg: За да потвърдите, че това е правилно, моля, щракнете върху бутона по-долу:
bn: এটি সঠিক তা নিশ্চিত করতে, অনুগ্রহ করে নীচের বোতামটি ক্লিক করুন:
ca: Per confirmar que això és correcte, feu clic al botó següent:
cs: Chcete-li potvrdit, že je to správné, klikněte na tlačítko níže:
cy: I gadarnhau bod hyn yn gywir, cliciwch ar y botwm isod:
da: For at bekræfte, at dette er korrekt, klik venligst på knappen nedenfor:
de: Um zu bestätigen, dass dies korrekt ist, klicken Sie bitte auf die Schaltfläche unten:
el: Για να επιβεβαιώσετε ότι αυτό είναι σωστό, κάντε κλικ στο παρακάτω κουμπί:
eo: Por konfirmi, ke ĉi tio estas ĝusta, bonvolu klaki la suban butonon:
es: Para confirmar que esto es correcto, haga clic en el botón a continuación:
et: Selle õigsuse kinnitamiseks klõpsake alloleval nupul:
eu: Hau zuzena dela berresteko, egin klik beheko botoian:
fa: برای تأیید صحت این موضوع، لطفاً روی دکمه زیر کلیک کنید:
fi: Varmista, että tämä on oikein, napsauta alla olevaa painiketta:
fr: Pour confirmer que c'est correct, veuillez cliquer sur le bouton ci-dessous :
ga: Chun é seo a dhearbhú i gceart, cliceáil ar an gcnaipe thíos le do thoil:
gl: Para confirmar que isto é correcto, faga clic no seguinte botón:
gu: આ સાચું છે તેની ખાતરી કરવા માટે, કૃપા કરીને નીચેના બટનને ક્લિક કરો:
he: כדי לוודא שזה נכון, אנא לחץ על הכפתור למטה:
hi: यह सही है इसकी पुष्टि करने के लिए कृपया नीचे दिए गए बटन पर क्लिक करें:
hr: Kako biste potvrdili da je to točno, kliknite na gumb u nastavku:
hu: A helyesség megerősítéséhez kattintson az alábbi gombra:
hy: Հաստատելու համար, որ սա ճիշտ է, խնդրում ենք սեղմել ստորև նշված կոճակը.
id: Untuk mengonfirmasi kebenarannya, silakan klik tombol di bawah ini:
is: Til að staðfesta að þetta sé rétt skaltu smella á hnappinn hér að neðan:
it: Per verificare che sia corretto, fare clic sul pulsante qui sotto:
ja: これが正しいことを確認するには、下のボタンをクリックしてください。
ka: იმის დასადასტურებლად, რომ ეს სწორია, გთხოვთ დააჭიროთ ქვემოთ მოცემულ ღილაკს:
kk: Мұның дұрыстығын растау үшін төмендегі түймені басыңыз:
km: ដើម្បីបញ្ជាក់ថាវាត្រឹមត្រូវ សូមចុចប៊ូតុងខាងក្រោម៖
kn: ಇದು ಸರಿಯಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಲು, ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಬಟನ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ:
ko: 이것이 올바른지 확인하려면 아래 버튼을 클릭하십시오.
ky: Мунун туура экенин тастыктоо үчүн төмөнкү баскычты басыңыз:
lo: ເພື່ອຢືນຢັນວ່າອັນນີ້ຖືກຕ້ອງ, ກະລຸນາຄລິກທີ່ປຸ່ມຂ້າງລຸ່ມນີ້:
lt: Norėdami patvirtinti, kad tai teisinga, spustelėkite toliau esantį mygtuką:
lv: Lai pārliecinātos, ka tas ir pareizi, lūdzu, noklikšķiniet uz tālāk esošās pogas:
ml: ഇത് ശരിയാണെന്ന് സ്ഥിരീകരിക്കാൻ, ദയവായി താഴെയുള്ള ബട്ടൺ ക്ലിക്ക് ചെയ്യുക:
mn: Энэ зөв эсэхийг баталгаажуулахын тулд доорх товчийг дарна уу:
mr: हे बरोबर असल्याची पुष्टी करण्यासाठी, कृपया खालील बटणावर क्लिक करा:
ms: Untuk mengesahkan ini betul, sila klik butang di bawah:
mt: Biex tikkonferma li dan huwa korrett, jekk jogħġbok ikklikkja l-buttuna hawn taħt:
my: ၎င်းသည်မှန်ကန်ကြောင်းအတည်ပြုရန်၊ ကျေးဇူးပြု၍ အောက်ပါခလုတ်ကိုနှိပ်ပါ။
ne: यो सही छ भनेर पुष्टि गर्न, कृपया तलको बटन क्लिक गर्नुहोस्:
nl: Om te bevestigen dat dit juist is, klikt u op de onderstaande knop:
no: For å bekrefte at dette er riktig, klikk på knappen nedenfor:
pa: ਇਹ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਕਿ ਇਹ ਸਹੀ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ:
pl: Aby potwierdzić, że jest to prawidłowe, kliknij poniższy przycisk:
pt: Para confirmar se isso está correto, clique no botão abaixo:
ro: Pentru a confirma că este corect, vă rugăm să faceți clic pe butonul de mai jos:
ru: Чтобы убедиться, что это правильно, нажмите кнопку ниже:
si: මෙය නිවැරදි බව තහවුරු කිරීමට, කරුණාකර පහත බොත්තම ක්ලික් කරන්න:
sk: Ak chcete potvrdiť, že je to správne, kliknite na tlačidlo nižšie:
sl: Če želite potrditi, da je to pravilno, kliknite spodnji gumb:
sr: Да бисте потврдили да је ово тачно, кликните на дугме испод:
sv: För att bekräfta att detta är korrekt, klicka på knappen nedan:
sw: Ili kuthibitisha kuwa hii ni sahihi, tafadhali bofya kitufe kilicho hapa chini:
ta: இது சரியானதா என்பதை உறுதிப்படுத்த, கீழே உள்ள பொத்தானைக் கிளிக் செய்யவும்:
te: ఇది సరైనదని నిర్ధారించడానికి, దయచేసి దిగువ బటన్‌ను క్లిక్ చేయండి:
th: เพื่อยืนยันว่าสิ่งนี้ถูกต้อง โปรดคลิกปุ่มด้านล่าง:
tr: Bunun doğru olduğunu onaylamak için lütfen aşağıdaki düğmeye tıklayın:
uk: Щоб підтвердити, що це правильно, натисніть кнопку нижче:
ur: اس کی تصدیق کے لئے یہ درست ہے ، براہ کرم نیچے دیئے گئے بٹن پر کلک کریں:
uz: Bu toʻgʻriligini tasdiqlash uchun quyidagi tugmani bosing:
vi: Để xác nhận điều này là chính xác, vui lòng nhấp vào nút bên dưới:

source: Confirm Email Address
af: Bevestig e-posadres
am: ኢሜይል አድራሻ አረጋግጥ
ar: تأكيد عنوان البريد الإلكتروني
az: E-poçt ünvanını təsdiqləyin
bg: Потвърдете имейл адреса
bn: ইমেল ঠিকানা নিশ্চিত করুন
ca: Confirmeu l'adreça electrònica
cs: Potvrďte e-mailovou adresu
cy: Cadarnhau Cyfeiriad E-bost
da: Bekræft e-mail-adresse
de: e-Mail-Adresse bestätigen
el: Επιβεβαιώστε τη διεύθυνση email
eo: Konfirmu Retpoŝtadreson
es: Confirmar el correo
et: Kinnitage e-posti aadress
eu: Berretsi helbide elektronikoa
fa: آدرس ایمیل را تایید کنید
fi: Vahvista sähköpostiosoite
fr: Confirmez votre adresse email
ga: Deimhnigh Seoladh Ríomhphoist
gl: Confirme o enderezo de correo electrónico
gu: ઈમેલ એડ્રેસ કન્ફર્મ કરો
he: אשר את כתובת האימייל
hi: ईमेल पते की पुष्टि करें
hr: Potvrdite adresu e-pošte
hu: Erősítse meg az e-mail címet
hy: Հաստատեք էլփոստի հասցեն
id: Konfirmasi Alamat Email
is: Staðfestu netfang
it: Conferma l'indirizzo e-mail
ja: メールアドレスを確認
ka: დაადასტურეთ ელ.ფოსტის მისამართი
kk: Электрондық пошта мекенжайын растаңыз
km: បញ្ជាក់អាសយដ្ឋានអ៊ីមែល
kn: ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ದೃಢೀಕರಿಸಿ
ko: 이메일 주소 확인
ky: Электрондук почта дарегин ырастоо
lo: ຢືນຢັນທີ່ຢູ່ອີເມວ
lt: Patvirtinkite el. pašto adresą
lv: Apstipriniet e-pasta adresi
ml: ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക
mn: Имэйл хаягаа баталгаажуулна уу
mr: ईमेल पत्त्याची पुष्टी करा
ms: Sahkan Alamat E-mel
mt: Ikkonferma l-Indirizz tal-Email
my: အီးမေးလ်လိပ်စာကိုအတည်ပြုသည်
ne: इमेल ठेगाना पुष्टि गर्नुहोस्
nl: Bevestig e-mailadres
no: Bekreft e-postadresse
pa: ਈਮੇਲ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź adres e-mail
pt: Confirmar endereço de e-mail
ro: Confirmați adresa de e-mail
ru: Подтвердите адрес электронной почты
si: ඊතැපැල් ලිපිනය තහවුරු කරන්න
sk: Potvrďte e-mailovú adresu
sl: Potrdite e-poštni naslov
sr: Потврдите адресу е-поште
sv: Bekräfta e-postadress
sw: Thibitisha Anwani ya Barua Pepe
ta: மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்
te: ఇమెయిల్ చిరునామాను నిర్ధారించండి
th: ยืนยันที่อยู่อีเมล
tr: e
uk: Підтвердьте адресу електронної пошти
ur: ای میل ایڈریس کی تصدیق کریں
uz: E-pochta manzilini tasdiqlash
vi: Xác nhận địa chỉ email
