Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Schedule the new email to all active subscribers in the campaign's subscriber list
af: Skeduleer die nuwe e-pos aan alle aktiewe intekenare in die veldtog se intekenaarlys
am: በዘመቻው የደንበኝነት ተመዝጋቢ ዝርዝር ውስጥ ላሉ ሁሉም ንቁ ተመዝጋቢዎች አዲሱን ኢሜይል መርሐግብር ያስይዙ
ar: جدولة البريد الإلكتروني الجديد لجميع المشتركين النشطين في قائمة المشتركين في الحملة
az: Kampaniyanın abunəçilər siyahısındakı bütün aktiv abunəçilərə yeni e-poçtu planlaşdırın
bg: Насрочете новия имейл до всички активни абонати в списъка с абонати на кампанията
bn: প্রচারাভিযানের গ্রাহক তালিকায় সমস্ত সক্রিয় গ্রাহকদের জন্য নতুন ইমেল নির্ধারণ করুন
ca: Programeu el correu electrònic nou per a tots els subscriptors actius de la llista de subscriptors de la campanya
cs: Naplánujte nový e-mail všem aktivním odběratelům v seznamu odběratelů kampaně
cy: Trefnwch yr e-bost newydd i bob tanysgrifiwr gweithredol yn rhestr tanysgrifwyr yr ymgyrch
da: Planlæg den nye e-mail til alle aktive abonnenter på kampagnens abonnentliste
de: Planen Sie die neue E-Mail an alle aktiven Abonnenten in der Abonnentenliste der Kampagne
el: Προγραμματίστε το νέο email σε όλους τους ενεργούς συνδρομητές στη λίστα συνδρομητών της καμπάνιας
eo: Planu la novan retpoŝton al ĉiuj aktivaj abonantoj en la listo de abonantoj de la kampanjo
es: Programe el nuevo correo electrónico para todos los suscriptores activos en la lista de suscriptores de la campaña.
et: Ajastage uus e-kiri kõigile kampaania tellijate loendis olevatele aktiivsetele tellijatele
eu: Antolatu mezu elektroniko berria kanpainako harpidedunen zerrendako harpidedun aktibo guztientzat
fa: ایمیل جدید را برای همه مشترکین فعال در لیست مشترکین کمپین برنامه ریزی کنید
fi: Ajoita uusi sähköposti kaikille kampanjan tilaajaluettelon aktiivisille tilaajille
fr: Programmez le nouvel e-mail à tous les abonnés actifs dans la liste d'abonnés de la campagne
ga: Sceidealaigh an ríomhphost nua chuig gach síntiúsóir gníomhach ar liosta síntiúsóirí an fheachtais
gl: Programe o novo correo electrónico para todos os subscritores activos da lista de subscritores da campaña
gu: ઝુંબેશની સબ્સ્ક્રાઇબર સૂચિમાંના તમામ સક્રિય સબ્સ્ક્રાઇબર્સને નવો ઈમેલ શેડ્યૂલ કરો
he: תזמן את המייל החדש לכל המנויים הפעילים ברשימת המנויים של הקמפיין
hi: अभियान की ग्राहक सूची में सभी सक्रिय ग्राहकों के लिए नया ईमेल शेड्यूल करें
hr: Zakažite novu e-poštu svim aktivnim pretplatnicima na popisu pretplatnika kampanje
hu: Ütemezze be az új e-mailt a kampány feliratkozói listáján szereplő összes aktív feliratkozóhoz
hy: Պլանավորեք նոր էլ.փոստը արշավի բաժանորդների ցանկի բոլոր ակտիվ բաժանորդներին
id: Jadwalkan email baru ke semua pelanggan aktif di daftar pelanggan kampanye
is: Tímasettu nýja tölvupóstinn til allra virkra áskrifenda á áskrifendalista herferðarinnar
it: Pianifica la nuova email per tutti gli abbonati attivi nell'elenco degli abbonati della campagna
ja: キャンペーンの購読者リスト内のすべてのアクティブな購読者に新しい電子メールをスケジュールする
ka: დაგეგმეთ ახალი ელფოსტა ყველა აქტიური აბონენტისთვის კამპანიის აბონენტთა სიაში
kk: Науқанның жазылушылар тізіміндегі барлық белсенді жазылушыларға жаңа электрондық поштаны жоспарлаңыз
km: កំណត់កាលវិភាគអ៊ីមែលថ្មីដល់អតិថិជនសកម្មទាំងអស់នៅក្នុងបញ្ជីអ្នកជាវរបស់យុទ្ធនាការ
kn: ಅಭಿಯಾನದ ಚಂದಾದಾರರ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಸಕ್ರಿಯ ಚಂದಾದಾರರಿಗೆ ಹೊಸ ಇಮೇಲ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿ
ko: 캠페인 구독자 목록의 모든 활성 구독자에게 새 이메일을 보내도록 예약합니다.
ky: Кампаниянын жазылуучулар тизмесиндеги бардык активдүү жазылуучуларга жаңы электрондук катты пландаштырыңыз
lo: ກຳນົດເວລາອີເມວໃໝ່ໃຫ້ກັບຜູ້ສະໝັກໃຊ້ທັງໝົດໃນລາຍຊື່ຜູ້ສະໝັກໃຊ້ຂອງແຄມເປນ
lt: Suplanuokite naują el. laišką visiems aktyviems prenumeratoriams kampanijos prenumeratorių sąraše
lv: Ieplānojiet jauno e-pasta ziņojumu visiem aktīvajiem abonentiem kampaņas abonentu sarakstā
ml: കാമ്പെയ്‌നിൻ്റെ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റിലെ എല്ലാ സജീവ സബ്‌സ്‌ക്രൈബർമാർക്കും പുതിയ ഇമെയിൽ ഷെഡ്യൂൾ ചെയ്യുക
mn: Кампанит ажлын захиалагчдын жагсаалтад байгаа бүх идэвхтэй захиалагчдад шинэ имэйл илгээх хуваарь гарга
mr: मोहिमेच्या सदस्य सूचीमधील सर्व सक्रिय सदस्यांना नवीन ईमेल शेड्यूल करा
ms: Jadualkan e-mel baharu kepada semua pelanggan aktif dalam senarai pelanggan kempen
mt: Skeda l-email il-ġdida lill-abbonati attivi kollha fil-lista tal-abbonati tal-kampanja
my: ကမ်ပိန်း၏ စာရင်းသွင်းသူစာရင်းရှိ တက်ကြွသော စာရင်းသွင်းသူအားလုံးထံ အီးမေးလ်အသစ်ကို အချိန်ဇယားဆွဲပါ။
ne: अभियानको सदस्य सूचीमा रहेका सबै सक्रिय सदस्यहरूलाई नयाँ इमेल अनुसूची गर्नुहोस्
nl: Plan de nieuwe e-mail naar alle actieve abonnees in de abonneelijst van de campagne
no: Planlegg den nye e-posten til alle aktive abonnenter i kampanjens abonnentliste
pa: ਮੁਹਿੰਮ ਦੀ ਗਾਹਕ ਸੂਚੀ ਵਿੱਚ ਸਾਰੇ ਸਰਗਰਮ ਗਾਹਕਾਂ ਲਈ ਨਵੀਂ ਈਮੇਲ ਤਹਿ ਕਰੋ
pl: Zaplanuj wysłanie nowego e-maila do wszystkich aktywnych subskrybentów na liście subskrybentów kampanii
pt: Agende o novo e-mail para todos os assinantes ativos na lista de assinantes da campanha
ro: Programați noul e-mail pentru toți abonații activi din lista de abonați a campaniei
ru: Запланируйте новое электронное письмо всем активным подписчикам в списке подписчиков кампании.
si: ව්‍යාපාරයේ ග්‍රාහක ලැයිස්තුවේ සියලුම ක්‍රියාකාරී ග්‍රාහකයින් වෙත නව විද්‍යුත් තැපෑල උපලේඛනගත කරන්න
sk: Naplánujte nový e-mail všetkým aktívnym odberateľom v zozname odberateľov kampane
sl: Načrtujte novo e-pošto vsem aktivnim naročnikom na seznamu naročnikov akcije
sr: Закажите нову е-пошту свим активним претплатницима на листи претплатника кампање
sv: Schemalägg det nya e-postmeddelandet till alla aktiva prenumeranter i kampanjens prenumerantlista
sw: Ratibu barua pepe mpya kwa waliojisajili wote wanaoshiriki katika orodha ya wanaofuatilia kampeni
ta: பிரச்சாரத்தின் சந்தாதாரர் பட்டியலில் உள்ள அனைத்து செயலில் உள்ள சந்தாதாரர்களுக்கும் புதிய மின்னஞ்சலைத் திட்டமிடவும்
te: ప్రచారం యొక్క సబ్‌స్క్రైబర్ లిస్ట్‌లోని యాక్టివ్ సబ్‌స్క్రైబర్‌లందరికీ కొత్త ఇమెయిల్‌ను షెడ్యూల్ చేయండి
th: กำหนดเวลาอีเมลใหม่ให้กับสมาชิกที่ใช้งานอยู่ทั้งหมดในรายชื่อสมาชิกของแคมเปญ
tr: Yeni e-postayı kampanyanın abone listesindeki tüm aktif abonelere planlayın
uk: Заплануйте нову електронну пошту для всіх активних підписників у списку підписників кампанії
ur: مہم کے صارفین کی فہرست میں شامل تمام فعال صارفین کو نیا ای میل شیڈول کریں
uz: Kampaniya obunachilar ro‘yxatidagi barcha faol obunachilarga yangi elektron pochta xabarini rejalashtiring
vi: Lên lịch gửi email mới tới tất cả những người đăng ký đang hoạt động trong danh sách người đăng ký của chiến dịch

source: Use the new email's wait time to determine when it should be sent
af: Gebruik die nuwe e-pos se wagtyd om te bepaal wanneer dit gestuur moet word
am: መቼ መላክ እንዳለበት ለመወሰን አዲሱን ኢሜይል የጥበቃ ጊዜ ይጠቀሙ
ar: استخدم وقت انتظار البريد الإلكتروني الجديد لتحديد موعد إرساله
az: Yeni e-poçtun nə vaxt göndəriləcəyini müəyyən etmək üçün onun gözləmə müddətindən istifadə edin
bg: Използвайте времето за изчакване на новия имейл, за да определите кога трябва да бъде изпратен
bn: কখন পাঠানো হবে তা নির্ধারণ করতে নতুন ইমেলের অপেক্ষার সময় ব্যবহার করুন
ca: Utilitzeu el temps d'espera del nou correu electrònic per determinar quan s'ha d'enviar
cs: Pomocí doby čekání nového e-mailu určete, kdy má být odeslán
cy: Defnyddiwch amser aros yr e-bost newydd i benderfynu pryd y dylid ei anfon
da: Brug den nye e-mails ventetid til at bestemme, hvornår den skal sendes
de: Nutzen Sie die Wartezeit der neuen E-Mail, um zu bestimmen, wann sie gesendet werden soll
el: Χρησιμοποιήστε το χρόνο αναμονής του νέου email για να καθορίσετε πότε θα σταλεί
eo: Uzu la atendan tempon de la nova retpoŝto por determini kiam ĝi devus esti sendita
es: Utilice el tiempo de espera del nuevo correo electrónico para determinar cuándo debe enviarse
et: Kasutage uue meili ooteaega, et määrata, millal see saata
eu: Erabili mezu elektroniko berriaren itxaron-denbora noiz bidali behar den zehazteko
fa: از زمان انتظار ایمیل جدید برای تعیین زمان ارسال آن استفاده کنید
fi: Käytä uuden sähköpostin odotusaikaa määrittääksesi, milloin se tulee lähettää
fr: Utilisez le temps d'attente du nouvel e-mail pour déterminer quand il doit être envoyé
ga: Bain úsáid as am feithimh an ríomhphoist nua le fáil amach cén uair ba cheart é a sheoladh
gl: Use o tempo de espera do novo correo electrónico para determinar cando se debe enviar
gu: તે ક્યારે મોકલવો જોઈએ તે નિર્ધારિત કરવા માટે નવા ઈમેલના પ્રતીક્ષા સમયનો ઉપયોગ કરો
he: השתמש בזמן ההמתנה של האימייל החדש כדי לקבוע מתי יש לשלוח אותו
hi: नए ईमेल के प्रतीक्षा समय का उपयोग यह निर्धारित करने के लिए करें कि इसे कब भेजा जाना चाहिए
hr: Upotrijebite vrijeme čekanja nove e-pošte da odredite kada je treba poslati
hu: Használja az új e-mail várakozási idejét annak meghatározásához, hogy mikor kell elküldeni
hy: Օգտագործեք նոր էլփոստի սպասման ժամանակը որոշելու համար, թե երբ այն պետք է ուղարկվի
id: Gunakan waktu tunggu email baru untuk menentukan kapan harus dikirim
is: Notaðu biðtíma nýja tölvupóstsins til að ákvarða hvenær hann ætti að senda
it: Utilizza il tempo di attesa della nuova email per determinare quando deve essere inviata
ja: 新しい電子メールの待機時間を利用して、いつ送信するかを決定します
ka: გამოიყენეთ ახალი ელფოსტის ლოდინის დრო, რათა დადგინდეს, როდის უნდა გაიგზავნოს იგი
kk: Жаңа электрондық поштаның қашан жіберілетінін анықтау үшін күту уақытын пайдаланыңыз
km: ប្រើពេលវេលារង់ចាំរបស់អ៊ីមែលថ្មីដើម្បីកំណត់ថានៅពេលណាដែលវាគួរតែត្រូវបានផ្ញើ
kn: ಅದನ್ನು ಯಾವಾಗ ಕಳುಹಿಸಬೇಕು ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸಲು ಹೊಸ ಇಮೇಲ್‌ನ ಕಾಯುವ ಸಮಯವನ್ನು ಬಳಸಿ
ko: 새 이메일의 대기 시간을 사용하여 언제 전송해야 하는지 결정하세요.
ky: Качан жөнөтүлүшү керектигин аныктоо үчүн жаңы электрондук почтанын күтүү убактысын колдонуңуз
lo: ໃຊ້ເວລາລໍຖ້າຂອງອີເມວໃຫມ່ເພື່ອກໍານົດເວລາທີ່ມັນຄວນຈະຖືກສົ່ງ
lt: Naudokite naujo el. laiško laukimo laiką, kad nustatytumėte, kada jis turėtų būti išsiųstas
lv: Izmantojiet jaunā e-pasta gaidīšanas laiku, lai noteiktu, kad tas ir jānosūta
ml: പുതിയ ഇമെയിലിൻ്റെ കാത്തിരിപ്പ് സമയം ഉപയോഗിച്ച് അത് എപ്പോൾ അയയ്ക്കണമെന്ന് നിർണ്ണയിക്കുക
mn: Шинэ имэйлийг хэзээ илгээхийг тодорхойлохын тулд хүлээх хугацааг ашиглана уу
mr: तो कधी पाठवायचा हे निर्धारित करण्यासाठी नवीन ईमेलची प्रतीक्षा वेळ वापरा
ms: Gunakan masa menunggu e-mel baharu untuk menentukan masa ia perlu dihantar
mt: Uża l-ħin ta' stennija tal-email il-ġdida biex tiddetermina meta għandha tintbagħat
my: မည်သည့်အချိန်တွင် ပေးပို့သင့်သည်ကို ဆုံးဖြတ်ရန် အီးမေးလ်အသစ်၏ စောင့်ဆိုင်းချိန်ကို အသုံးပြုပါ။
ne: यो कहिले पठाइने भनेर निर्धारण गर्न नयाँ इमेलको प्रतीक्षा समय प्रयोग गर्नुहोस्
nl: Gebruik de wachttijd van de nieuwe e-mail om te bepalen wanneer deze moet worden verzonden
no: Bruk den nye e-postens ventetid for å bestemme når den skal sendes
pa: ਇਹ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਨਵੀਂ ਈਮੇਲ ਦੇ ਉਡੀਕ ਸਮੇਂ ਦੀ ਵਰਤੋਂ ਕਰੋ ਕਿ ਇਸਨੂੰ ਕਦੋਂ ਭੇਜਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ
pl: Użyj czasu oczekiwania nowego e-maila, aby określić, kiedy powinien zostać wysłany
pt: Use o tempo de espera do novo e-mail para determinar quando ele deve ser enviado
ro: Utilizați timpul de așteptare al noului e-mail pentru a determina când ar trebui trimis
ru: Используйте время ожидания нового письма, чтобы определить, когда его следует отправить.
si: එය යැවිය යුත්තේ කවදාදැයි තීරණය කිරීමට නව විද්‍යුත් තැපෑලෙහි පොරොත්තු කාලය භාවිතා කරන්න
sk: Na určenie, kedy sa má odoslať, použite čakaciu dobu nového e-mailu
sl: Uporabite čakalni čas novega e-poštnega sporočila, da določite, kdaj naj bo poslano
sr: Користите време чекања нове е-поште да одредите када треба да буде послата
sv: Använd det nya e-postmeddelandets väntetid för att avgöra när det ska skickas
sw: Tumia muda wa kusubiri wa barua pepe mpya ili kubainisha ni lini inapaswa kutumwa
ta: புதிய மின்னஞ்சலின் காத்திருப்பு நேரத்தைப் பயன்படுத்தி, அது எப்போது அனுப்பப்பட வேண்டும் என்பதைத் தீர்மானிக்கவும்
te: కొత్త ఇమెయిల్‌ను ఎప్పుడు పంపాలో నిర్ణయించడానికి వేచి ఉండే సమయాన్ని ఉపయోగించండి
th: ใช้เวลารอของอีเมลใหม่เพื่อกำหนดเวลาที่ควรส่ง
tr: Ne zaman gönderilmesi gerektiğini belirlemek için yeni e-postanın bekleme süresini kullanın
uk: Використовуйте час очікування нового електронного листа, щоб визначити, коли його слід надіслати
ur: نئے ای میل کے انتظار کا وقت استعمال کریں اس بات کا تعین کرنے کے لئے کہ اسے کب بھیجا جانا چاہئے
uz: Qachon yuborilishi kerakligini aniqlash uchun yangi e-pochtaning kutish vaqtidan foydalaning
vi: Sử dụng thời gian chờ của email mới để xác định thời điểm gửi email

source: Exclude unsubscribed subscribers automatically
af: Sluit ongetekende intekenare outomaties uit
am: ያልተመዘገቡ ተመዝጋቢዎችን በራስ-ሰር ያስወግዱ
ar: استبعاد المشتركين غير المشتركين تلقائيا
az: Abunə olmayan abunəçiləri avtomatik olaraq xaric edin
bg: Автоматично изключване на неабонираните абонати
bn: স্বয়ংক্রিয়ভাবে সদস্যতাহীন গ্রাহকদের বাদ দিন
ca: Exclou automàticament els subscriptors no subscrits
cs: Automaticky vyloučit předplatitele, kteří nejsou přihlášeni
cy: Gwahardd tanysgrifwyr heb eu tanysgrifio yn awtomatig
da: Ekskluder automatisk afmeldte abonnenter
de: Abgemeldete Abonnenten automatisch ausschließen
el: Εξαιρέστε αυτόματα τους μη εγγεγραμμένους συνδρομητές
eo: Ekskludu neabonitajn abonantojn aŭtomate
es: Excluir suscriptores dados de baja automáticamente
et: Tellimata tellijate automaatne välistamine
eu: Baztertu harpidedun gabeko harpidedunak automatikoki
fa: مشترکین لغو شده را بطور خودکار حذف کنید
fi: Sulje pois tilaamattomat tilaajat automaattisesti
fr: Exclure automatiquement les abonnés désabonnés
ga: Fág sínitheoirí neamhshuibscríofa as an áireamh go huathoibríoch
gl: Excluír automaticamente os subscritores sen subscrición
gu: અનસબ્સ્ક્રાઇબ કરેલ સબ્સ્ક્રાઇબર્સને આપમેળે બાકાત કરો
he: אל תכלול מנויים שלא נרשמו באופן אוטומטי
hi: सदस्यता समाप्त करने वाले ग्राहकों को स्वचालित रूप से बाहर निकालें
hr: Automatski isključi pretplatnike koji nisu pretplaćeni
hu: A leiratkozott előfizetők automatikus kizárása
hy: Բաժանորդագրված բաժանորդներին ինքնաբերաբար բացառել
id: Kecualikan pelanggan yang berhenti berlangganan secara otomatis
is: Útiloka áskrifendur sem ekki eru í áskrift sjálfkrafa
it: Escludi automaticamente gli abbonati non iscritti
ja: 未購読の購読者を自動的に除外する
ka: გამორიცხული აბონენტების ავტომატურად გამორიცხვა
kk: Жазылмаған жазылушыларды автоматты түрде шығарып тастаңыз
km: មិនរាប់បញ្ចូលអ្នកជាវដែលមិនបានជាវដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಚಂದಾದಾರರಾಗದ ಚಂದಾದಾರರನ್ನು ಹೊರತುಪಡಿಸಿ
ko: 구독하지 않은 가입자를 자동으로 제외
ky: Жазылбаган жазылуучуларды автоматтык түрдө чыгарып салыңыз
lo: ຍົກ​ເວັ້ນ​ການ​ສະ​ຫມັກ​ທີ່​ບໍ່​ໄດ້​ຮັບ​ການ​ສະ​ຫມັກ​ອັດ​ຕະ​ໂນ​ມັດ​
lt: Automatiškai neįtraukite prenumeratorių
lv: Automātiski izslēdziet anulētos abonentus
ml: സബ്‌സ്‌ക്രൈബ് ചെയ്യാത്ത വരിക്കാരെ സ്വയമേവ ഒഴിവാക്കുക
mn: Бүртгэлээс хасагдсан захиалагчдыг автоматаар хасна
mr: सदस्यत्व रद्द केलेले सदस्य स्वयंचलितपणे वगळा
ms: Kecualikan pelanggan yang tidak melanggan secara automatik
mt: Eskludi l-abbonati mhux sottoskritti awtomatikament
my: စာရင်းသွင်းမထားသည့် စာရင်းသွင်းသူများကို အလိုအလျောက် ဖယ်ထုတ်ပါ။
ne: सदस्यता रद्द गरिएका सदस्यहरूलाई स्वचालित रूपमा बहिष्कार गर्नुहोस्
nl: Sluit uitgeschreven abonnees automatisch uit
no: Ekskluder avmeldte abonnenter automatisk
pa: ਗਾਹਕੀ ਨਾ ਕੀਤੇ ਗਏ ਗਾਹਕਾਂ ਨੂੰ ਆਪਣੇ ਆਪ ਬਾਹਰ ਕੱਢੋ
pl: Automatycznie wykluczaj subskrybentów bez subskrypcji
pt: Excluir assinantes não inscritos automaticamente
ro: Excludeți automat abonații neabonați
ru: Автоматически исключать отписавшихся подписчиков
si: දායක නොවූ ග්‍රාහකයින් ස්වයංක්‍රීයව බැහැර කරන්න
sk: Automaticky vylúčiť predplatiteľov, ktorí nie sú prihlásení na odber
sl: Samodejno izključi nenaročene naročnike
sr: Аутоматски искључите претплатнике који нису претплаћени
sv: Exkludera prenumeranter som inte prenumereras automatiskt
sw: Watenge waliojisajili kiotomatiki
ta: சந்தா இல்லாத சந்தாதாரர்களை தானாக விலக்கவும்
te: స్వయంచాలకంగా సభ్యత్వం లేని సబ్‌స్క్రైబర్‌లను మినహాయించండి
th: ยกเว้นสมาชิกที่ไม่ได้สมัครโดยอัตโนมัติ
tr: Abone olmayan aboneleri otomatik olarak hariç tut
uk: Автоматично виключати підписників, які не підписалися
ur: ان سبسکرائب شدہ صارفین کو خود بخود خارج کردیں
uz: Obuna bo'lmagan obunachilarni avtomatik ravishda chiqarib tashlang
vi: Tự động loại trừ những người đăng ký chưa đăng ký

source: Show the scheduled emails in \
af: Wys die geskeduleerde e-posse in \
am: የታቀዱ ኢሜይሎችን በ ውስጥ አሳይ
ar: إظهار رسائل البريد الإلكتروني المجدولة في \
az: Planlaşdırılmış e-poçtları \-də göstərin
bg: Показване на планираните имейли в \
bn: নির্ধারিত ইমেলগুলি দেখান \
ca: Mostra els correus electrònics programats a \
cs: Zobrazit naplánované e-maily v \
cy: Dangoswch yr e-byst a drefnwyd yn \
da: Vis de planlagte e-mails i \
de: Die geplanten E-Mails in \ anzeigen
el: Εμφάνιση των προγραμματισμένων email στο \
eo: Montru la planitajn retpoŝtojn en \
es: Mostrar los correos electrónicos programados en \
et: Kuva ajastatud meilid asukohas \
eu: Erakutsi programatutako mezu elektronikoak \n
fa: نمایش ایمیل های برنامه ریزی شده در \
fi: Näytä ajoitetut sähköpostit kohteessa \
fr: Afficher les e-mails programmés dans \
ga: Taispeáin na ríomhphoist sceidealaithe i \
gl: Mostra os correos electrónicos programados en \
gu: શેડ્યૂલ કરેલ ઇમેઇલ્સ \ માં બતાવો
he: הצג את האימיילים המתוזמנים ב-\
hi: शेड्यूल किए गए ईमेल को \ में दिखाएं
hr: Prikaži zakazane e-poruke u \
hu: Az ütemezett e-mailek megjelenítése itt: \
hy: Ցույց տալ պլանավորված նամակները \
id: Tampilkan email terjadwal di \
is: Sýna áætlaða tölvupósta í \
it: Mostra le email pianificate in \
ja: スケジュールされたメールを \ に表示します
ka: აჩვენეთ დაგეგმილი ელფოსტა: \
kk: Жоспарланған электрондық хаттарды \ ішінде көрсету
km: បង្ហាញអ៊ីមែលដែលបានកំណត់ពេលក្នុង \
kn: ನಿಗದಿತ ಇಮೇಲ್‌ಗಳನ್ನು \ ನಲ್ಲಿ ತೋರಿಸಿ
ko: \에 예약된 이메일 표시
ky: Пландаштырылган электрондук каттарды \ ичинде көрсөтүү
lo: ສະແດງອີເມວທີ່ກຳນົດເວລາໄວ້ໃນ \
lt: Rodyti suplanuotus el. laiškus \
lv: Rādīt ieplānotos e-pastus mapē \
ml: ഷെഡ്യൂൾ ചെയ്ത ഇമെയിലുകൾ \ എന്നതിൽ കാണിക്കുക
mn: Төлөвлөсөн имэйлүүдийг \-д харуулах
mr: शेड्यूल केलेले ईमेल \ मध्ये दर्शवा
ms: Tunjukkan e-mel yang dijadualkan dalam \
mt: Uri l-emails skedati fi \
my: စီစဉ်ထားသော အီးမေးလ်များကို \ တွင် ပြပါ
ne: अनुसूचित इमेलहरू देखाउनुहोस् \ मा
nl: Toon de geplande e-mails in \
no: Vis de planlagte e-postene i \
pa: ਵਿੱਚ ਨਿਯਤ ਈਮੇਲਾਂ ਦਿਖਾਓ \
pl: Pokaż zaplanowane e-maile w \
pt: Mostrar os e-mails programados em \
ro: Afișați e-mailurile programate în \
ru: Показать запланированные электронные письма в \
si: නියමිත ඊමේල් \ හි පෙන්වන්න
sk: Zobraziť naplánované e-maily v \
sl: Prikaži načrtovana e-poštna sporočila v \
sr: Прикажи заказане имејлове у \
sv: Visa de schemalagda e-postmeddelandena i \
sw: Onyesha barua pepe zilizoratibiwa katika \
ta: திட்டமிடப்பட்ட மின்னஞ்சல்களை \ இல் காட்டு
te: షెడ్యూల్ చేయబడిన ఇమెయిల్‌లను \ లో చూపించు
th: แสดงอีเมลที่กำหนดเวลาไว้ใน \
tr: Planlanan e-postaları \ içinde göster
uk: Показати заплановані електронні листи в \
ur: \ میں شیڈول ای میلز دکھائیں
uz: Rejalashtirilgan elektron pochta xabarlarini \ da ko'rsatish
vi: Hiển thị các email đã lên lịch trong \
