Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Thank you for your message. We will get back to you soon!
af: Dankie vir jou boodskap.Ons sal binnekort na jou terugkom!
am: ለመልእክትህ አመሰግናለሁ።በቅርቡ ወደ እርስዎ እንመለሳለን!
ar: شكرا لك على رسالتك.سوف نعود اليكم قريبا!
az: Mesajınız üçün təşəkkür edirik.Tezliklə sizinlə əlaqə saxlayacağıq!
bg: Благодаря ви за вашето съобщение.Ще се свържем с вас скоро!
bn: আপনার বার্তার জন্য আপনাকে ধন্যবাদ.আমরা শীঘ্রই আপনি ফিরে পেতে হবে!
ca: Gràcies pel teu missatge.Ens posarem en contacte amb tu aviat!
cs: děkuji za zprávu.Brzy se vám ozveme!
cy: Diolch am eich neges.Byddwn yn dod yn ôl atoch yn fuan!
da: Tak for din besked.Vi vender snart tilbage til dig!
de: Vielen Dank für Ihre Nachricht.Wir werden uns bald bei Ihnen melden!
el: Σας ευχαριστώ για το μήνυμά σας.Θα επικοινωνήσουμε μαζί σας σύντομα!
eo: Dankon pro via mesaĝo.Ni revenos al vi baldaŭ!
es: Gracias por tu mensaje.¡Nos comunicaremos contigo pronto!
et: Täname teid sõnumi eest.Võtame teiega varsti tagasi!
eu: Eskerrik asko zure mezuagatik.Laster itzuliko gara zurekin!
fa: ممنون از پیام شماما به زودی با شما تماس خواهیم گرفت!
fi: Kiitos viestistäsi.Palaamme asiaan pian!
fr: Merci pour votre message.Nous vous répondrons bientôt !
ga: Go raibh maith agat as do theachtaireacht.Beimid ar ais chugat go luath!
gl: Grazas pola túa mensaxe.Voltaremos contigo pronto!
gu: તમારા સંદેશ બદલ આભાર.અમે ટૂંક સમયમાં તમારી પાસે પાછા આવીશું!
he: תודה על הודעתך.נחזור אליך בהקדם!
hi: आपके संदेश के लिए धन्यवाद।हम आपतक जल्द ही पहुंचेंगे!
hr: Hvala vam na poruci.Javit ćemo vam se uskoro!
hu: Köszönjük üzenetét.Hamarosan jelentkezünk!
hy: Շնորհակալություն ձեր հաղորդագրության համար:Մենք շուտով կվերադառնանք ձեզ:
id: Terima kasih atas pesan Anda.Kami akan segera menghubungi Anda kembali!
is: Þakka þér fyrir skilaboðin þín.Við munum snúa aftur til þín fljótlega!
it: Grazie per il tuo messaggioTi risponderemo presto!
ja: メッセージありがとうございます。すぐにご連絡いたします。
ka: გმადლობთ თქვენი შეტყობინებისთვის.ჩვენ მალე დაგიბრუნდებით!
kk: Хабарламаңызға рахмет.Біз сізге жақын арада хабарласамыз!
km: សូមអរគុណចំពោះសាររបស់អ្នក។យើងនឹងត្រលប់មកអ្នកវិញក្នុងពេលឆាប់ៗនេះ!
kn: ನಿಮ್ಮ ಸಂದೇಶಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು.ನಾವು ಶೀಘ್ರದಲ್ಲೇ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುತ್ತೇವೆ!
ko: 메시지를 보내주셔서 감사합니다.우리는 곧 당신에게 다시 연락할 것입니다!
ky: Кабарыңыз үчүн рахмат.Биз сизге жакында кайрылабыз!
lo: ຂອບໃຈສໍາລັບຂໍ້ຄວາມຂອງທ່ານ.ພວກເຮົາຈະຕິດຕໍ່ກັບເຈົ້າໃນໄວໆນີ້!
lt: Dėkojame už jūsų pranešimą.Greitai su jumis susisieksime!
lv: Paldies par jūsu ziņojumu.Mēs ar jums sazināsimies drīz!
ml: നിങ്ങളുടെ സന്ദേശത്തിന് നന്ദി.ഞങ്ങൾ ഉടൻ തന്നെ നിങ്ങളെ ബന്ധപ്പെടും!
mn: Зурвас илгээсэнд баярлалаа.Бид тантай удахгүй холбогдох болно!
mr: तुमच्या संदेशाबद्दल धन्यवाद.आम्ही लवकरच तुमच्याकडे परत येऊ!
ms: Terima kasih atas mesej anda.Kami akan kembali kepada anda tidak lama lagi!
mt: Grazzi tal-messaġġ tiegħek.Aħna ser nerġgħu lura lilek dalwaqt!
my: သင့်သတင်းစကားအတွက် ကျေးဇူးတင်ပါသည်။ကျွန်ုပ်တို့သည် သင့်ထံ မကြာမီ ပြန်လည်ရရှိပါမည်။
ne: तपाईंको सन्देशको लागि धन्यवाद।हामी तपाईंलाई चाँडै फिर्ता आउनेछौं!
nl: Bedankt voor uw bericht.We nemen snel contact met u op!
no: Takk for meldingen.Vi kommer tilbake til deg snart!
pa: ਤੁਹਾਡੇ ਸੁਨੇਹੇ ਲਈ ਧੰਨਵਾਦ।ਅਸੀਂ ਜਲਦੀ ਹੀ ਤੁਹਾਡੇ ਕੋਲ ਵਾਪਸ ਆਵਾਂਗੇ!
pl: Dziękuję za wiadomość.Wkrótce się z Tobą skontaktujemy!
pt: Obrigado pela sua mensagem.Entraremos em contato com você em breve!
ro: Vă mulțumim pentru mesajul dvs.Vom reveni la tine în curând!
ru: Спасибо за ваше сообщение.Мы скоро свяжемся с вами!
si: ඔබගේ පණිවිඩයට ස්තූතියි.අපි ඉක්මනින්ම ඔබ වෙත පැමිණෙන්නෙමු!
sk: ďakujem za správu.Čoskoro sa vám ozveme!
sl: Hvala za vaše sporočilo.Kmalu se vam bomo oglasili!
sr: Хвала вам на поруци.Ускоро ћемо вам се јавити!
sv: Tack för ditt meddelande.Vi återkommer snart!
sw: Asante kwa ujumbe wako.Tutarudi kwako hivi karibuni!
ta: உங்கள் செய்திக்கு நன்றி.நாங்கள் விரைவில் உங்களிடம் வருவோம்!
te: మీ సందేశానికి ధన్యవాదాలు.మేము త్వరలో మిమ్మల్ని సంప్రదిస్తాము!
th: ขอบคุณสำหรับข้อความของคุณเราจะติดต่อกลับโดยเร็วที่สุด!
tr: Mesajınız için teşekkür ederiz.Yakında size geri döneceğiz!
uk: Дякуємо за повідомлення.Ми зв'яжемося з вами найближчим часом!
ur: آپ کے پیغام کا شکریہ۔ہم جلد ہی آپ کے پاس واپس آجائیں گے!
uz: Xabaringiz uchun rahmat.Tez orada sizga qaytamiz!
vi: Cảm ơn bạn đã tin nhắn của bạn.Chúng tôi sẽ sớm liên hệ lại với bạn!

source: An error occurred. Please try again later.
af: 'n Fout het voorgekom.Probeer asseblief later weer.
am: ስህተት ተከስቷል።እባክዎ ቆይተው እንደገና ይሞክሩ።
ar: حدث خطأ.يرجى المحاولة مرة أخرى في وقت لاحق.
az: Xəta baş verdi.Daha sonra yenidən cəhd edin.
bg: Възникна грешка.Моля, опитайте отново по-късно.
bn: একটি ত্রুটি ঘটেছে.পরে আবার চেষ্টা করুন.
ca: S'ha produït un error.Si us plau, torna-ho a provar més tard.
cs: Došlo k chybě.Zkuste to znovu později.
cy: Digwyddodd gwall.Ceisiwch eto yn nes ymlaen.
da: Der opstod en fejl.Prøv venligst igen senere.
de: Es ist ein Fehler aufgetreten.Bitte versuchen Sie es später noch einmal.
el: Παρουσιάστηκε σφάλμα.Δοκιμάστε ξανά αργότερα.
eo: Okazis eraro.Bonvolu provi denove poste.
es: Se produjo un error.Inténtelo de nuevo más tarde.
et: Ilmnes viga.Proovige hiljem uuesti.
eu: Errore bat gertatu da.Saiatu berriro geroago.
fa: خطایی رخ داد.لطفاً بعداً دوباره امتحان کنید.
fi: Tapahtui virhe.Yritä myöhemmin uudelleen.
fr: Une erreur s'est produite.Veuillez réessayer plus tard.
ga: Tharla earráid.Bain triail eile as ar ball.
gl: Produciuse un erro.Téntao de novo máis tarde.
gu: એક ભૂલ આવી.કૃપા કરીને પછીથી ફરી પ્રયાસ કરો.
he: אירעה שגיאה.אנא נסה שוב מאוחר יותר.
hi: एक त्रुटि पाई गई।कृपया बाद में पुन: प्रयास करें।
hr: Došlo je do pogreške.Pokušajte ponovno kasnije.
hu: Hiba történt.Kérjük, próbálja újra később.
hy: Սխալ է տեղի ունեցել:Խնդրում ենք փորձել ավելի ուշ:
id: Terjadi kesalahan.Silakan coba lagi nanti.
is: Villa kom upp.Vinsamlegast reyndu aftur síðar.
it: Si è verificato un errore.Per favore riprova più tardi.
ja: エラーが発生しました。後でもう一度試してください。
ka: მოხდა შეცდომა.გთხოვთ, სცადოთ მოგვიანებით.
kk: Қате орын алды.Тағы жасауды сәл кейінірек көріңізді өтінеміз.
km: កំហុសមួយបានកើតឡើង។សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។
kn: ದೋಷ ಸಂಭವಿಸಿದೆ.ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류가 발생했습니다.나중에 다시 시도해 주세요.
ky: Ката кетти.Сураныч, кийинчерээк кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດຂຶ້ນ.ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
lt: Įvyko klaida.Bandykite dar kartą vėliau.
lv: Radās kļūda.Lūdzu, vēlāk mēģiniet vēlreiz.
ml: ഒരു പിശക് സംഭവിച്ചു.ദയവായി പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mn: Алдаа гарлаа.Дараа дахин оролдоно уу.
mr: एक त्रुटी आली.कृपया नंतर पुन्हा प्रयत्न करा.
ms: Ralat berlaku.Sila cuba lagi kemudian.
mt: Sar żball.Jekk jogħġbok erġa' pprova aktar tard.
my: အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။နောက်မှ ထပ်စမ်းကြည့်ပါ။
ne: एउटा त्रुटि भयो।कृपया पछि पुन: प्रयास गर्नुहोस्।
nl: Er is een fout opgetreden.Probeer het later opnieuw.
no: Det oppstod en feil.Prøv igjen senere.
pa: ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ।ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd.Spróbuj ponownie później.
pt: Ocorreu um erro.Por favor, tente novamente mais tarde.
ro: A apărut o eroare.Vă rugăm să încercați din nou mai târziu.
ru: Произошла ошибка.Пожалуйста, повторите попытку позже.
si: දෝෂයක් සිදු විය.කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sk: Vyskytla sa chyba.Skúste to znova neskôr.
sl: Prišlo je do napake.Poskusite znova pozneje.
sr: Дошло је до грешке.Покушајте поново касније.
sv: Ett fel uppstod.Försök igen senare.
sw: Hitilafu imetokea.Tafadhali jaribu tena baadaye.
ta: பிழை ஏற்பட்டது.பிறகு முயற்சிக்கவும்.
te: ఒక లోపం సంభవించింది.దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดโปรดลองอีกครั้งในภายหลัง
tr: Bir hata oluştu.Lütfen daha sonra tekrar deneyin.
uk: Сталася помилка.Спробуйте пізніше.
ur: ایک غلطی ہوئی۔براہ کرم بعد میں دوبارہ کوشش کریں۔
uz: Xatolik yuz berdi.Keyinroq qayta urinib ko‘ring.
vi: Đã xảy ra lỗi.Vui lòng thử lại sau.

source: Manage your campaigns and subscribers
af: Bestuur jou veldtogte en intekenare
am: ዘመቻዎችዎን እና ተመዝጋቢዎችዎን ያስተዳድሩ
ar: إدارة حملاتك والمشتركين
az: Kampaniyalarınızı və abunəçiləri idarə edin
bg: Управлявайте вашите кампании и абонати
bn: আপনার প্রচারাভিযান এবং গ্রাহকদের পরিচালনা করুন
ca: Gestioneu les vostres campanyes i subscriptors
cs: Spravujte své kampaně a odběratele
cy: Rheoli'ch ymgyrchoedd a'ch tanysgrifwyr
da: Administrer dine kampagner og abonnenter
de: Verwalten Sie Ihre Kampagnen und Abonnenten
el: Διαχειριστείτε τις καμπάνιες και τους συνδρομητές σας
eo: Administru viajn kampanjojn kaj abonantojn
es: Gestiona tus campañas y suscriptores
et: Hallake oma kampaaniaid ja tellijaid
eu: Kudeatu zure kanpainak eta harpidedunak
fa: کمپین ها و مشترکین خود را مدیریت کنید
fi: Hallinnoi kampanjoitasi ja tilaajiasi
fr: Gérez vos campagnes et vos abonnés
ga: Bainistigh d'fheachtais agus do shíntiúsóirí
gl: Xestiona as túas campañas e subscritores
gu: તમારી ઝુંબેશ અને સબ્સ્ક્રાઇબર્સને મેનેજ કરો
he: נהל את מסעות הפרסום והמנויים שלך
hi: अपने अभियान और सब्सक्राइबर प्रबंधित करें
hr: Upravljajte svojim kampanjama i pretplatnicima
hu: Kezelje kampányait és előfizetőit
hy: Կառավարեք ձեր արշավները և բաժանորդները
id: Kelola kampanye dan pelanggan Anda
is: Stjórnaðu herferðum þínum og áskrifendum
it: Gestisci le tue campagne e i tuoi iscritti
ja: キャンペーンと購読者を管理する
ka: მართეთ თქვენი კამპანიები და აბონენტები
kk: Науқандарыңыз бен жазылушыларыңызды басқарыңыз
km: គ្រប់គ្រងយុទ្ធនាការ និងអ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಚಾರಗಳು ಮತ್ತು ಚಂದಾದಾರರನ್ನು ನಿರ್ವಹಿಸಿ
ko: 캠페인 및 구독자 관리
ky: Кампанияларыңызды жана жазылуучуларыңызды башкарыңыз
lo: ຈັດການແຄມເປນ ແລະຜູ້ສະໝັກໃຊ້ຂອງທ່ານ
lt: Tvarkykite savo kampanijas ir prenumeratorius
lv: Pārvaldiet savas kampaņas un abonentus
ml: നിങ്ങളുടെ കാമ്പെയ്‌നുകളും സബ്‌സ്‌ക്രൈബർമാരും നിയന്ത്രിക്കുക
mn: Өөрийн кампанит ажил болон захиалагчдыг удирдаарай
mr: तुमच्या मोहिमा आणि सदस्य व्यवस्थापित करा
ms: Urus kempen dan pelanggan anda
mt: Immaniġġja l-kampanji u l-abbonati tiegħek
my: သင့်ကမ်ပိန်းများနှင့် စာရင်းသွင်းသူများကို စီမံခန့်ခွဲပါ။
ne: आफ्नो अभियान र सदस्यहरू प्रबन्ध गर्नुहोस्
nl: Beheer uw campagnes en abonnees
no: Administrer kampanjene og abonnentene dine
pa: ਆਪਣੀਆਂ ਮੁਹਿੰਮਾਂ ਅਤੇ ਗਾਹਕਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzaj swoimi kampaniami i subskrybentami
pt: Gerencie suas campanhas e assinantes
ro: Gestionați-vă campaniile și abonații
ru: Управляйте своими кампаниями и подписчиками
si: ඔබගේ ව්‍යාපාර සහ ග්‍රාහකයින් කළමනාකරණය කරන්න
sk: Spravujte svoje kampane a odberateľov
sl: Upravljajte svoje akcije in naročnike
sr: Управљајте својим кампањама и претплатницима
sv: Hantera dina kampanjer och prenumeranter
sw: Dhibiti kampeni zako na waliojisajili
ta: உங்கள் பிரச்சாரங்கள் மற்றும் சந்தாதாரர்களை நிர்வகிக்கவும்
te: మీ ప్రచారాలను మరియు చందాదారులను నిర్వహించండి
th: จัดการแคมเปญและสมาชิกของคุณ
tr: Kampanyalarınızı ve abonelerinizi yönetin
uk: Керуйте своїми кампаніями та підписниками
ur: اپنی مہمات اور صارفین کا نظم کریں
uz: Kampaniyalaringizni va obunachilaringizni boshqaring
vi: Quản lý chiến dịch và người đăng ký của bạn

source: Connect your email accounts to auto-reply to emails
bg: Свържете вашите имейл акаунти за автоматичен отговор на имейли
de: Verbinden Sie Ihre E-Mail-Konten, um automatisch auf E-Mails zu antworten
eo: Konektu viajn retpoŝtajn kontojn por aŭtomate respondi al retpoŝtoj
et: E-kirjadele automaatseks vastamiseks ühendage oma meilikontod
gl: Conecta as túas contas de correo electrónico para responder automaticamente aos correos electrónicos
hi: ईमेल का स्वत: उत्तर देने के लिए अपने ईमेल खातों को कनेक्ट करें
hu: Csatlakoztassa e-mail fiókjait az e-mailek automatikus megválaszolásához
id: Hubungkan akun email Anda untuk membalas email secara otomatis
it: Collega i tuoi account e-mail per rispondere automaticamente alle e-mail
lo: ເຊື່ອມຕໍ່ບັນຊີອີເມວຂອງທ່ານເພື່ອຕອບກັບອີເມວອັດຕະໂນມັດ
mn: Имэйлд автоматаар хариу өгөхийн тулд имэйл хаягаа холбоно уу
ne: इमेलहरूलाई स्वत: जवाफ दिन आफ्नो इमेल खाताहरू जडान गर्नुहोस्
nl: Verbind uw e-mailaccounts om e-mails automatisch te beantwoorden
ru: Подключите свои учетные записи электронной почты для автоматического ответа на электронные письма
si: ඊමේල් වලට ස්වයංක්‍රීය පිළිතුරු දීමට ඔබගේ ඊමේල් ගිණුම් සම්බන්ධ කරන්න
sk: Prepojte svoje e-mailové účty a automaticky odpovedajte na e-maily
te: ఇమెయిల్‌లకు స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వడానికి మీ ఇమెయిల్ ఖాతాలను కనెక్ట్ చేయండి
th: เชื่อมต่อบัญชีอีเมลของคุณเพื่อตอบกลับอีเมลอัตโนมัติ
ur: اپنے ای میل اکاؤنٹس کو آٹو ریپلی سے ای میلز سے مربوط کریں

source: Connect your Gmail account to auto-reply to emails
bg: Свържете акаунта си в Gmail, за да отговаряте автоматично на имейли
de: Verbinden Sie Ihr Gmail-Konto, um automatisch auf E-Mails zu antworten
eo: Konektu vian Gmail-konton por aŭtomate respondi al retpoŝtoj
et: E-kirjadele automaatseks vastamiseks ühendage oma Gmaili konto
gl: Conecta a túa conta de Gmail para responder automaticamente aos correos electrónicos
hi: ईमेल का स्वत: उत्तर देने के लिए अपने जीमेल खाते को कनेक्ट करें
hu: Csatlakoztassa Gmail-fiókját az e-mailek automatikus megválaszolásához
id: Hubungkan akun Gmail Anda untuk membalas email secara otomatis
it: Collega il tuo account Gmail per rispondere automaticamente alle email
lo: ເຊື່ອມຕໍ່ບັນຊີ Gmail ຂອງທ່ານເພື່ອຕອບກັບອີເມວອັດຕະໂນມັດ
mn: Имэйлд автоматаар хариу өгөхийн тулд Gmail хаягаа холбоно уу
ne: इमेलहरूलाई स्वत: जवाफ दिन आफ्नो जीमेल खाता जडान गर्नुहोस्
nl: Verbind uw Gmail-account om e-mails automatisch te beantwoorden
ru: Подключите свою учетную запись Gmail, чтобы автоматически отвечать на электронные письма
si: ඊමේල් වලට ස්වයංක්‍රීය පිළිතුරු දීමට ඔබගේ Gmail ගිණුම සම්බන්ධ කරන්න
sk: Ak chcete automaticky odpovedať na e-maily, pripojte svoj účet Gmail
te: ఇమెయిల్‌లకు స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వడానికి మీ Gmail ఖాతాను కనెక్ట్ చేయండి
th: เชื่อมต่อบัญชี Gmail ของคุณเพื่อตอบกลับอีเมลอัตโนมัติ
ur: اپنے Gmail اکاؤنٹ کو آٹو ریپلی سے ای میلز سے مربوط کریں

source: Connect your IMAP email account to auto-reply to emails
bg: Свържете вашия IMAP имейл акаунт, за да отговаряте автоматично на имейли
de: Verbinden Sie Ihr IMAP-E-Mail-Konto, um automatisch auf E-Mails zu antworten
eo: Konektu vian IMAP-retpoŝtan konton por aŭtomate respondi al retpoŝtoj
et: E-kirjadele automaatseks vastamiseks ühendage oma IMAP-i meilikonto
gl: Conecta a túa conta de correo electrónico IMAP para responder automaticamente aos correos electrónicos
hi: ईमेल के स्वत: उत्तर देने के लिए अपने IMAP ईमेल खाते को कनेक्ट करें
hu: Csatlakoztassa IMAP e-mail fiókját az e-mailek automatikus megválaszolásához
id: Hubungkan akun email IMAP Anda untuk membalas email secara otomatis
it: Collega il tuo account e-mail IMAP per rispondere automaticamente alle e-mail
lo: ເຊື່ອມຕໍ່ບັນຊີອີເມວ IMAP ຂອງທ່ານເພື່ອຕອບກັບອີເມວອັດຕະໂນມັດ
mn: Имэйлд автоматаар хариу бичихийн тулд IMAP имэйл хаягаа холбоно уу
ne: इमेलहरूमा स्वत: जवाफ दिनको लागि आफ्नो IMAP इमेल खाता जडान गर्नुहोस्
nl: Verbind uw IMAP-e-mailaccount om e-mails automatisch te beantwoorden
ru: Подключите свою учетную запись электронной почты IMAP, чтобы автоматически отвечать на электронные письма.
si: ඊමේල් වලට ස්වයංක්‍රීය පිළිතුරු දීමට ඔබගේ IMAP ඊමේල් ගිණුම සම්බන්ධ කරන්න
sk: Ak chcete automaticky odpovedať na e-maily, pripojte svoj e-mailový účet IMAP
te: ఇమెయిల్‌లకు స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వడానికి మీ IMAP ఇమెయిల్ ఖాతాను కనెక్ట్ చేయండి
th: เชื่อมต่อบัญชีอีเมล IMAP ของคุณเพื่อตอบกลับอีเมลอัตโนมัติ
ur: اپنے IMAP ای میل اکاؤنٹ کو آٹو ریپلی سے ای میلز سے مربوط کریں

source: Use SSL/TLS
bg: Използвайте SSL/TLS
de: Verwenden Sie SSL/TLS
eo: Uzu SSL/TLS
et: Kasutage SSL/TLS-i
gl: Usa SSL/TLS
hi: एसएसएल/टीएलएस का प्रयोग करें
hu: SSL/TLS használata
id: Gunakan SSL/TLS
it: Utilizza SSL/TLS
lo: ໃຊ້ SSL/TLS
mn: SSL/TLS ашиглах
ne: SSL/TLS प्रयोग गर्नुहोस्
nl: Gebruik SSL/TLS
ru: Используйте SSL/TLS
si: SSL/TLS භාවිතා කරන්න
sk: Použite SSL/TLS
te: SSL/TLSని ఉపయోగించండి
th: ใช้ SSL/TLS
ur: SSL/TLS استعمال کریں

source: Save & Connect
bg: Запазване и свързване
de: Speichern und verbinden
eo: Konservu & Konekti
et: Salvesta ja ühenda
gl: Garda e conecta
hi: सहेजें और कनेक्ट करें
hu: Mentés és csatlakozás
id: Simpan & Hubungkan
it: Salva e connetti
lo: ບັນທຶກ ແລະເຊື່ອມຕໍ່
mn: Хадгалж, холбоно уу
ne: बचत गर्नुहोस् र जडान गर्नुहोस्
nl: Opslaan en verbinden
ru: Сохранить и подключить
si: සුරකින්න සහ සම්බන්ධ කරන්න
sk: Uložiť a pripojiť
te: సేవ్ & కనెక్ట్ చేయండి
th: บันทึกและเชื่อมต่อ
ur: محفوظ کریں اور رابطہ کریں

source: View Campaigns
af: Bekyk veldtogte
am: ዘመቻዎችን ይመልከቱ
ar: عرض الحملات
az: Kampaniyalara baxın
bg: Преглед на кампаниите
bn: প্রচারাভিযান দেখুন
ca: Veure campanyes
cs: Zobrazit kampaně
cy: Gweld Ymgyrchoedd
da: Se kampagner
de: Kampagnen anzeigen
el: Προβολή καμπανιών
eo: Vidi Kampanjojn
es: Ver campañas
et: Vaata kampaaniaid
eu: Ikusi kanpainak
fa: مشاهده کمپین ها
fi: Näytä kampanjat
fr: Afficher les campagnes
ga: Féach ar Fheachtais
gl: Ver campañas
gu: ઝુંબેશ જુઓ
he: הצג קמפיינים
hi: अभियान देखें
hr: Pregledajte kampanje
hu: Kampányok megtekintése
hy: Դիտել արշավները
id: Lihat Kampanye
is: Skoða herferðir
it: Visualizza campagne
ja: キャンペーンを見る
ka: კამპანიების ნახვა
kk: Науқандарды көру
km: មើលយុទ្ធនាការ
kn: ಅಭಿಯಾನಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 캠페인 보기
ky: Кампанияларды көрүү
lo: ເບິ່ງແຄມເປນ
lt: Peržiūrėti kampanijas
lv: Skatīt kampaņas
ml: കാമ്പെയ്‌നുകൾ കാണുക
mn: Кампанит ажлуудыг үзэх
mr: मोहिमा पहा
ms: Lihat Kempen
mt: Ara l-Kampanji
my: ကမ်ပိန်းများကို ကြည့်ပါ။
ne: अभियानहरू हेर्नुहोस्
nl: Campagnes bekijken
no: Se kampanjer
pa: ਮੁਹਿੰਮਾਂ ਦੇਖੋ
pl: Zobacz kampanie
pt: Ver campanhas
ro: Vizualizați campaniile
ru: Просмотр кампаний
si: ව්‍යාපාර බලන්න
sk: Zobraziť kampane
sl: Ogled oglaševalskih akcij
sr: Прикажи кампање
sv: Visa kampanjer
sw: Tazama Kampeni
ta: பிரச்சாரங்களைப் பார்க்கவும்
te: ప్రచారాలను వీక్షించండి
th: ดูแคมเปญ
tr: Kampanyaları Görüntüle
uk: Переглянути кампанії
ur: مہمات دیکھیں
uz: Kampaniyalarni ko'rish
vi: Xem chiến dịch

source: Add a new Campaign
af: Voeg 'n nuwe veldtog by
am: አዲስ ዘመቻ ጨምር
ar: أضف حملة جديدة
az: Yeni Kampaniya əlavə edin
bg: Добавяне на нова кампания
bn: একটি নতুন প্রচারাভিযান যোগ করুন
ca: Afegeix una campanya nova
cs: Přidat novou kampaň
cy: Ychwanegu Ymgyrch newydd
da: Tilføj en ny kampagne
de: Fügen Sie eine neue Kampagne hinzu
el: Προσθήκη νέας καμπάνιας
eo: Aldonu novan Kampanjon
es: Agregar una nueva campaña
et: Lisa uus kampaania
eu: Gehitu kanpaina berri bat
fa: یک کمپین جدید اضافه کنید
fi: Lisää uusi kampanja
fr: Ajouter une nouvelle campagne
ga: Cuir Feachtas nua leis
gl: Engade unha nova campaña
gu: નવી ઝુંબેશ ઉમેરો
he: הוסף מסע פרסום חדש
hi: एक नया अभियान जोड़ें
hr: Dodajte novu kampanju
hu: Új kampány hozzáadása
hy: Ավելացնել նոր արշավ
id: Tambahkan Kampanye baru
is: Bættu við nýrri herferð
it: Aggiungi una nuova campagna
ja: 新しいキャンペーンを追加する
ka: დაამატეთ ახალი კამპანია
kk: Жаңа науқан қосыңыз
km: បន្ថែមយុទ្ធនាការថ្មី។
kn: ಹೊಸ ಅಭಿಯಾನವನ್ನು ಸೇರಿಸಿ
ko: 새 캠페인 추가
ky: Жаңы кампания кошуу
lo: ເພີ່ມແຄມເປນໃໝ່
lt: Pridėti naują kampaniją
lv: Pievienojiet jaunu kampaņu
ml: ഒരു പുതിയ കാമ്പെയ്ൻ ചേർക്കുക
mn: Шинэ кампанит ажил нэмнэ үү
mr: नवीन मोहीम जोडा
ms: Tambah Kempen baharu
mt: Żid Kampanja ġdida
my: ကမ်ပိန်းအသစ်တစ်ခုထည့်ပါ။
ne: नयाँ अभियान थप्नुहोस्
nl: Voeg een nieuwe campagne toe
no: Legg til en ny kampanje
pa: ਇੱਕ ਨਵੀਂ ਮੁਹਿੰਮ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nową kampanię
pt: Adicionar uma nova campanha
ro: Adăugați o nouă campanie
ru: Добавить новую кампанию
si: නව ව්‍යාපාරයක් එක් කරන්න
sk: Pridať novú kampaň
sl: Dodajte novo oglaševalsko akcijo
sr: Додајте нову кампању
sv: Lägg till en ny kampanj
sw: Ongeza Kampeni mpya
ta: புதிய பிரச்சாரத்தைச் சேர்க்கவும்
te: కొత్త ప్రచారాన్ని జోడించండి
th: เพิ่มแคมเปญใหม่
tr: Yeni bir Kampanya ekle
uk: Додати нову кампанію
ur: ایک نئی مہم شامل کریں
uz: Yangi kampaniya qo'shing
vi: Thêm chiến dịch mới

source: View Subscribers
af: Bekyk intekenare
am: ተመዝጋቢዎችን ይመልከቱ
ar: عرض المشتركين
az: Abunəçilərə baxın
bg: Преглед на абонатите
bn: সাবস্ক্রাইবার দেখুন
ca: Veure subscriptors
cs: Zobrazit odběratele
cy: Gweld Tanysgrifwyr
da: Se abonnenter
de: Abonnenten anzeigen
el: Προβολή συνδρομητών
eo: Vidi Abonantojn
es: Ver suscriptores
et: Vaata tellijaid
eu: Ikusi Harpidedunak
fa: مشاهده مشترکین
fi: Näytä tilaajat
fr: Afficher les abonnés
ga: Féach ar Shíntiúsóirí
gl: Ver subscritores
gu: સબ્સ્ક્રાઇબર્સ જુઓ
he: הצג מנויים
hi: सब्सक्राइबर्स देखें
hr: Prikaži pretplatnike
hu: Előfizetők megtekintése
hy: Դիտել բաժանորդները
id: Lihat Pelanggan
is: Skoða áskrifendur
it: Visualizza iscritti
ja: 購読者を表示
ka: აბონენტების ნახვა
kk: Жазылушыларды көру
km: មើលអ្នកជាវ
kn: ಚಂದಾದಾರರನ್ನು ವೀಕ್ಷಿಸಿ
ko: 구독자 보기
ky: Жазылуучуларды көрүү
lo: ເບິ່ງຜູ້ຕິດຕາມ
lt: Žiūrėti prenumeratorius
lv: Skatīt abonentus
ml: വരിക്കാരെ കാണുക
mn: Захиалагчдыг харах
mr: सदस्य पहा
ms: Lihat Pelanggan
mt: Ara l-Abbonati
my: စာရင်းသွင်းသူများကို ကြည့်ရှုပါ။
ne: सदस्यहरू हेर्नुहोस्
nl: Bekijk Abonnees
no: Se abonnenter
pa: ਗਾਹਕਾਂ ਨੂੰ ਦੇਖੋ
pl: Wyświetl subskrybentów
pt: Ver assinantes
ro: Vizualizați abonații
ru: Просмотр подписчиков
si: ග්‍රාහකයින් බලන්න
sk: Zobraziť odberateľov
sl: Ogled naročnikov
sr: Прикажи претплатнике
sv: Visa prenumeranter
sw: Tazama Waliojisajili
ta: சந்தாதாரர்களைக் காண்க
te: చందాదారులను వీక్షించండి
th: ดูสมาชิก
tr: Aboneleri Görüntüle
uk: Переглянути підписників
ur: صارفین دیکھیں
uz: Obunachilarni ko'rish
vi: Xem người đăng ký

source: View Lists
af: Bekyk lyste
am: ዝርዝሮችን ይመልከቱ
ar: عرض القوائم
az: Siyahılara baxın
bg: Преглед на списъци
bn: তালিকা দেখুন
ca: Veure llistes
cs: Zobrazit seznamy
cy: Gweld Rhestrau
da: Se lister
de: Listen anzeigen
el: Προβολή λιστών
eo: Vidi Listojn
es: Ver listas
et: Vaata loendeid
eu: Ikusi zerrendak
fa: مشاهده لیست ها
fi: Näytä luettelot
fr: Afficher les listes
ga: Liostaí Amharc
gl: Ver listas
gu: યાદીઓ જુઓ
he: הצג רשימות
hi: सूचियाँ देखें
hr: Prikaz popisa
hu: Listák megtekintése
hy: Դիտել ցուցակները
id: Lihat Daftar
is: Skoða lista
it: Visualizza elenchi
ja: リストを見る
ka: სიების ნახვა
kk: Тізімдерді қарау
km: មើលបញ្ជី
kn: ಪಟ್ಟಿಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 목록 보기
ky: Тизмелерди көрүү
lo: ເບິ່ງລາຍຊື່
lt: Peržiūrėti sąrašus
lv: Skatīt sarakstus
ml: പട്ടികകൾ കാണുക
mn: Жагсаалтыг харах
mr: याद्या पहा
ms: Lihat Senarai
mt: Ara l-Listi
my: စာရင်းများကိုကြည့်ပါ။
ne: सूचीहरू हेर्नुहोस्
nl: Lijsten bekijken
no: Vis lister
pa: ਸੂਚੀਆਂ ਵੇਖੋ
pl: Zobacz listy
pt: Ver listas
ro: Vizualizați liste
ru: Просмотр списков
si: ලැයිස්තු බලන්න
sk: Zobraziť zoznamy
sl: Ogled seznamov
sr: Виев Листс
sv: Visa listor
sw: Tazama Orodha
ta: பட்டியல்களைக் காண்க
te: జాబితాలను వీక్షించండి
th: ดูรายการ
tr: Listeleri Görüntüle
uk: Переглянути списки
ur: فہرستیں دیکھیں
uz: Roʻyxatlarni koʻrish
vi: Xem danh sách
