Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: This guide walks through deploying DripEmails.org to a production server with best practices for security, performance, and reliability.
af: Hierdie gids gaan deur die implementering van DripEmails.org na 'n produksiebediener met beste praktyke vir sekuriteit, werkverrigting en betroubaarheid.
am: ይህ መመሪያ DripEmails.orgን ለደህንነት፣ አፈጻጸም እና አስተማማኝነት ምርጥ ልምዶች ወዳለው የምርት አገልጋይ በማሰማራት ያልፋል።
ar: يتناول هذا الدليل كيفية نشر DripEmails.org على خادم إنتاج مع أفضل ممارسات الأمان والأداء والموثوقية.
az: Bu bələdçi təhlükəsizlik, performans və etibarlılıq üçün ən yaxşı təcrübələri olan istehsal serverinə DripEmails.org-un yerləşdirilməsi ilə tanış olur.
bg: Това ръководство разглежда внедряването на DripEmails.org на производствен сървър с най-добри практики за сигурност, производителност и надеждност.
bn: এই গাইড নিরাপত্তা, কর্মক্ষমতা, এবং নির্ভরযোগ্যতার জন্য সর্বোত্তম অনুশীলন সহ একটি প্রোডাকশন সার্ভারে DripEmails.org স্থাপনের মাধ্যমে চলে।
ca: Aquesta guia explica la implementació de DripEmails.org a un servidor de producció amb les millors pràctiques de seguretat, rendiment i fiabilitat.
cs: Tato příručka vás provede nasazením DripEmails.org na produkční server s osvědčenými postupy pro zabezpečení, výkon a spolehlivost.
cy: Mae'r canllaw hwn yn cerdded trwy ddefnyddio DripEmails.org i weinydd cynhyrchu gydag arferion gorau ar gyfer diogelwch, perfformiad a dibynadwyedd.
da: Denne guide gennemgår implementeringen af ​​DripEmails.org til en produktionsserver med bedste praksis for sikkerhed, ydeevne og pålidelighed.
de: Dieser Leitfaden führt Sie durch die Bereitstellung von DripEmails.org auf einem Produktionsserver mit Best Practices für Sicherheit, Leistung und Zuverlässigkeit.
el: Αυτός ο οδηγός περιγράφει την ανάπτυξη του DripEmails.org σε έναν διακομιστή παραγωγής με βέλτιστες πρακτικές για ασφάλεια, απόδοση και αξιοπιστία.
eo: Ĉi tiu gvidilo trairas deplojadon de DripEmails.org al produktservilo kun plej bonaj praktikoj por sekureco, rendimento kaj fidindeco.
es: Esta guía explica cómo implementar DripEmails.org en un servidor de producción con las mejores prácticas de seguridad, rendimiento y confiabilidad.
et: Selles juhendis kirjeldatakse DripEmails.org-i juurutamist tootmisserverisse turvalisuse, jõudluse ja töökindluse parimate tavadega.
eu: Gida honek DripEmails.org ekoizpen-zerbitzari batean inplementatzen du segurtasun, errendimendu eta fidagarritasun praktika onak dituena.
fa: این راهنما از طریق استقرار DripEmails.org به سرور تولیدی با بهترین شیوه‌ها برای امنیت، عملکرد و قابلیت اطمینان می‌پردازد.
fi: Tässä oppaassa käydään läpi DripEmails.orgin käyttöönotto tuotantopalvelimessa turvallisuuden, suorituskyvyn ja luotettavuuden parhaiden käytäntöjen avulla.
fr: Ce guide explique le déploiement de DripEmails.org sur un serveur de production avec les meilleures pratiques en matière de sécurité, de performances et de fiabilité.
ga: Téann an treoir seo trí DripEmails.org a imscaradh chuig freastalaí táirgeachta a bhfuil na cleachtais is fearr aige maidir le slándáil, feidhmíocht agus iontaofacht.
gl: Esta guía explica a implementación de DripEmails.org nun servidor de produción coas mellores prácticas de seguridade, rendemento e fiabilidade.
gu: આ માર્ગદર્શિકા DripEmails.org ને સુરક્ષા, કાર્યપ્રદર્શન અને વિશ્વસનીયતા માટે શ્રેષ્ઠ પ્રયાસો સાથે પ્રોડક્શન સર્વર પર તૈનાત કરીને ચાલે છે.
he: מדריך זה עובר על פריסת DripEmails.org לשרת ייצור עם שיטות עבודה מומלצות לאבטחה, ביצועים ואמינות.
hi: यह मार्गदर्शिका सुरक्षा, प्रदर्शन और विश्वसनीयता के लिए सर्वोत्तम प्रथाओं के साथ DripEmails.org को एक उत्पादन सर्वर पर तैनात करने के बारे में बताती है।
hr: Ovaj vodič prolazi kroz implementaciju DripEmails.org na produkcijski poslužitelj s najboljim praksama za sigurnost, performanse i pouzdanost.
hu: Ez az útmutató végigvezeti a DripEmails.org üzembe helyezését egy éles kiszolgálón a biztonság, a teljesítmény és a megbízhatóság bevált módszereivel.
hy: Այս ուղեցույցը քայլում է DripEmails.org-ի տեղակայման միջոցով արտադրական սերվերում՝ անվտանգության, կատարողականության և հուսալիության լավագույն փորձով:
id: Panduan ini memandu penerapan DripEmails.org ke server produksi dengan praktik terbaik untuk keamanan, kinerja, dan keandalan.
is: Þessi handbók gengur í gegnum uppsetningu DripEmails.org á framleiðslumiðlara með bestu starfsvenjum fyrir öryggi, frammistöðu og áreiðanleika.
it: Questa guida illustra la distribuzione di DripEmails.org su un server di produzione con le migliori pratiche per sicurezza, prestazioni e affidabilità.
ja: このガイドでは、セキュリティ、パフォーマンス、信頼性に関するベスト プラクティスを使用して、DripEmails.org を運用サーバーに展開する手順を説明します。
ka: ეს გზამკვლევი გადის DripEmails.org-ის განთავსებას წარმოების სერვერზე უსაფრთხოების, შესრულების და საიმედოობის საუკეთესო პრაქტიკით.
kk: Бұл нұсқаулық қауіпсіздік, өнімділік және сенімділік үшін ең жақсы тәжірибелері бар өндіріс серверіне DripEmails.org қолдану арқылы жүреді.
km: មគ្គុទ្ទេសក៍នេះដើរតាមរយៈការដាក់ពង្រាយ DripEmails.org ទៅកាន់ម៉ាស៊ីនមេផលិតកម្មដែលមានការអនុវត្តល្អបំផុតសម្រាប់សុវត្ថិភាព ការអនុវត្ត និងភាពជឿជាក់។
kn: ಸುರಕ್ಷತೆ, ಕಾರ್ಯಕ್ಷಮತೆ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹತೆಗಾಗಿ ಉತ್ತಮ ಅಭ್ಯಾಸಗಳೊಂದಿಗೆ ಉತ್ಪಾದನಾ ಸರ್ವರ್‌ಗೆ DripEmails.org ಅನ್ನು ನಿಯೋಜಿಸುವ ಮೂಲಕ ಈ ಮಾರ್ಗದರ್ಶಿ ನಡೆಯುತ್ತದೆ.
ko: 이 가이드는 보안, 성능 및 안정성에 대한 모범 사례를 통해 DripEmails.org를 프로덕션 서버에 배포하는 과정을 안내합니다.
ky: Бул колдонмо DripEmails.org сайтын коопсуздук, аткаруу жана ишенимдүүлүк боюнча мыкты тажрыйбалары бар өндүрүш серверине жайылтуу аркылуу жүрөт.
lo: ຄູ່ມືນີ້ຍ່າງຜ່ານການນໍາໃຊ້ DripEmails.org ກັບເຄື່ອງແມ່ຂ່າຍການຜະລິດທີ່ມີການປະຕິບັດທີ່ດີທີ່ສຸດສໍາລັບຄວາມປອດໄພ, ການປະຕິບັດ, ແລະຄວາມຫນ້າເຊື່ອຖື.
lt: Šiame vadove aprašomas DripEmails.org diegimas gamybiniame serveryje ir pateikiama geriausia saugumo, našumo ir patikimumo praktika.
lv: Šajā rokasgrāmatā ir aprakstīta DripEmails.org izvietošana ražošanas serverī ar drošības, veiktspējas un uzticamības paraugpraksi.
ml: സുരക്ഷ, പ്രകടനം, വിശ്വാസ്യത എന്നിവയ്ക്കായുള്ള മികച്ച സമ്പ്രദായങ്ങളുള്ള ഒരു പ്രൊഡക്ഷൻ സെർവറിലേക്ക് DripEmails.org വിന്യസിക്കുന്നതിലൂടെ ഈ ഗൈഡ് നടക്കുന്നു.
mn: Энэхүү гарын авлага нь DripEmails.org сайтыг аюулгүй байдал, гүйцэтгэл, найдвартай байдлын шилдэг туршлагуудыг агуулсан үйлдвэрлэлийн серверт байршуулах болно.
mr: हे मार्गदर्शक DripEmails.org ला प्रोडक्शन सर्व्हरवर सुरक्षितता, कार्यप्रदर्शन आणि विश्वासार्हतेसाठी सर्वोत्तम पद्धती वापरून चालते.
ms: Panduan ini berjalan melalui penggunaan DripEmails.org ke pelayan pengeluaran dengan amalan terbaik untuk keselamatan, prestasi dan kebolehpercayaan.
mt: Din il-gwida tgħaddi mill-iskjerament ta' DripEmails.org għal server ta' produzzjoni bl-aħjar prattiki għas-sigurtà, il-prestazzjoni u l-affidabbiltà.
my: ဤလမ်းညွှန်ချက်သည် လုံခြုံရေး၊ စွမ်းဆောင်ရည်နှင့် ယုံကြည်စိတ်ချရမှုအတွက် အကောင်းဆုံးအလေ့အကျင့်များပါရှိသော ထုတ်လုပ်မှုဆာဗာတစ်ခုသို့ DripEmails.org ကို ဖြန့်ကျက်လုပ်ဆောင်သည်။
ne: यो गाइड DripEmails.org लाई सुरक्षा, कार्यसम्पादन र विश्वसनीयताका लागि उत्कृष्ट अभ्यासहरू सहितको उत्पादन सर्भरमा डिप्लोइ गर्ने माध्यमबाट हिँड्छ।
nl: Deze handleiding begeleidt de implementatie van DripEmails.org op een productieserver met best practices voor beveiliging, prestaties en betrouwbaarheid.
no: Denne veiledningen går gjennom distribusjon av DripEmails.org til en produksjonsserver med beste praksis for sikkerhet, ytelse og pålitelighet.
pa: ਇਹ ਗਾਈਡ DripEmails.org ਨੂੰ ਸੁਰੱਖਿਆ, ਪ੍ਰਦਰਸ਼ਨ, ਅਤੇ ਭਰੋਸੇਯੋਗਤਾ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਅਭਿਆਸਾਂ ਦੇ ਨਾਲ ਇੱਕ ਉਤਪਾਦਨ ਸਰਵਰ 'ਤੇ ਤੈਨਾਤ ਕਰਦੀ ਹੈ।
pl: Ten przewodnik opisuje wdrażanie DripEmails.org na serwerze produkcyjnym, przedstawiając najlepsze praktyki dotyczące bezpieczeństwa, wydajności i niezawodności.
pt: Este guia explica a implantação do DripEmails.org em um servidor de produção com as melhores práticas de segurança, desempenho e confiabilidade.
ro: Acest ghid prezintă implementarea DripEmails.org pe un server de producție cu cele mai bune practici pentru securitate, performanță și fiabilitate.
ru: В этом руководстве описывается развертывание DripEmails.org на рабочем сервере с использованием лучших методов обеспечения безопасности, производительности и надежности.
si: මෙම මාර්ගෝපදේශය ආරක්ෂාව, කාර්ය සාධනය සහ විශ්වසනීයත්වය සඳහා හොඳම භාවිතයන් සහිත නිෂ්පාදන සේවාදායකයක් වෙත DripEmails.org යෙදවීම හරහා ගමන් කරයි.
sk: Táto príručka vás prevedie nasadením DripEmails.org na produkčný server s osvedčenými postupmi pre bezpečnosť, výkon a spoľahlivosť.
sl: Ta vodnik vodi skozi uvajanje DripEmails.org na produkcijski strežnik z najboljšimi praksami za varnost, zmogljivost in zanesljivost.
sr: Овај водич води кроз примену ДрипЕмаилс.орг на производном серверу са најбољим праксама за безбедност, перформансе и поузданост.
sv: Den här guiden går igenom distributionen av DripEmails.org till en produktionsserver med bästa praxis för säkerhet, prestanda och tillförlitlighet.
sw: Mwongozo huu unapitia kupeleka DripEmails.org kwa seva ya uzalishaji yenye mbinu bora za usalama, utendakazi na kutegemewa.
ta: பாதுகாப்பு, செயல்திறன் மற்றும் நம்பகத்தன்மைக்கான சிறந்த நடைமுறைகளைக் கொண்ட தயாரிப்பு சேவையகத்திற்கு DripEmails.org ஐப் பயன்படுத்துவதன் மூலம் இந்த வழிகாட்டி செல்கிறது.
te: ఈ గైడ్ భద్రత, పనితీరు మరియు విశ్వసనీయత కోసం ఉత్తమ అభ్యాసాలతో ఉత్పత్తి సర్వర్‌కు DripEmails.orgని అమలు చేయడం ద్వారా నడుస్తుంది.
th: คู่มือนี้จะอธิบายเกี่ยวกับการปรับใช้ DripEmails.org ไปยังเซิร์ฟเวอร์ที่ใช้งานจริงพร้อมแนวทางปฏิบัติที่ดีที่สุดด้านความปลอดภัย ประสิทธิภาพ และความน่าเชื่อถือ
tr: Bu kılavuz, DripEmails.org'un güvenlik, performans ve güvenilirlik için en iyi uygulamaları içeren bir üretim sunucusuna dağıtılmasını açıklamaktadır.
uk: У цьому посібнику описано розгортання DripEmails.org на робочому сервері з найкращими методами безпеки, продуктивності та надійності.
ur: یہ گائیڈ سیکیورٹی ، کارکردگی اور وشوسنییتا کے بہترین طریقوں کے ساتھ ایک پروڈکشن سرور میں ڈرپ میلز ڈاٹ آرگ کو تعینات کرنے کے ذریعے چلتا ہے۔
uz: Ushbu qo'llanma DripEmails.org ni xavfsizlik, ishlash va ishonchlilik bo'yicha eng yaxshi amaliyotlarga ega ishlab chiqarish serveriga joylashtirish orqali o'tadi.
vi: Hướng dẫn này hướng dẫn cách triển khai DripEmails.org đến máy chủ sản xuất với các phương pháp thực hành tốt nhất về bảo mật, hiệu suất và độ tin cậy.

source: Domain name pointed to your server
af: Domeinnaam het na jou bediener gewys
am: የጎራ ስም ወደ አገልጋይዎ ጠቁሟል
ar: وأشار اسم المجال إلى الخادم الخاص بك
az: Domen adı serverinizə işarə etdi
bg: Името на домейна сочеше към вашия сървър
bn: ডোমেন নাম আপনার সার্ভার নির্দেশিত
ca: Nom de domini apuntat al vostre servidor
cs: Název domény odkazoval na váš server
cy: Enw parth wedi'i bwyntio at eich gweinydd
da: Domænenavn pegede på din server
de: Der Domänenname verweist auf Ihren Server
el: Το όνομα τομέα υποδεικνύεται στον διακομιστή σας
eo: Domajna nomo indikis vian servilon
es: Nombre de dominio apuntado a su servidor
et: Domeeninimi viitas teie serverile
eu: Zure zerbitzariari zuzendutako domeinu-izena
fa: نام دامنه به سرور شما اشاره کرد
fi: Verkkotunnuksen nimi osoitti palvelimellesi
fr: Nom de domaine pointé vers votre serveur
ga: Ainm fearainn dírithe ar do fhreastalaí
gl: O nome de dominio apuntou ao teu servidor
gu: ડોમેન નામ તમારા સર્વર તરફ નિર્દેશ કરે છે
he: שם הדומיין הצביע על השרת שלך
hi: डोमेन नाम आपके सर्वर की ओर इशारा करता है
hr: Naziv domene je upućivao na vaš poslužitelj
hu: A domain név a szerverére mutatott
hy: Դոմենի անունը մատնանշված է ձեր սերվերին
id: Nama domain diarahkan ke server Anda
is: Lén benti á netþjóninn þinn
it: Il nome del dominio punta al tuo server
ja: サーバーを指すドメイン名
ka: დომენის სახელი მითითებულია თქვენს სერვერზე
kk: Домен атауы серверге нұсқады
km: ឈ្មោះដែនបានចង្អុលទៅម៉ាស៊ីនមេរបស់អ្នក។
kn: ಡೊಮೇನ್ ಹೆಸರನ್ನು ನಿಮ್ಮ ಸರ್ವರ್‌ಗೆ ಸೂಚಿಸಲಾಗಿದೆ
ko: 서버를 가리키는 도메인 이름
ky: Домен аты сиздин сервериңизди көрсөттү
lo: ຊື່ໂດເມນຊີ້ໄປຫາເຄື່ອງແມ່ຂ່າຍຂອງທ່ານ
lt: Domeno vardas nurodė jūsų serverį
lv: Domēna nosaukums norādīja uz jūsu serveri
ml: ഡൊമെയ്ൻ നാമം നിങ്ങളുടെ സെർവറിലേക്ക് ചൂണ്ടിക്കാണിച്ചു
mn: Домэйн нэр таны сервер рүү чиглэв
mr: डोमेन नाव तुमच्या सर्व्हरकडे निर्देशित केले
ms: Nama domain dihalakan ke pelayan anda
mt: Isem tad-dominju indikat lejn is-server tiegħek
my: ဒိုမိန်းအမည်က သင့်ဆာဗာကို ညွှန်ပြသည်။
ne: डोमेन नामले तपाइँको सर्भरमा देखाएको छ
nl: Domeinnaam die naar uw server verwijst
no: Domenenavnet pekte til serveren din
pa: ਡੋਮੇਨ ਨਾਮ ਤੁਹਾਡੇ ਸਰਵਰ ਵੱਲ ਸੰਕੇਤ ਕਰਦਾ ਹੈ
pl: Nazwa domeny wskazywała na Twój serwer
pt: Nome de domínio apontado para o seu servidor
ro: Numele de domeniu a indicat serverul dvs
ru: Доменное имя, указанное на ваш сервер
si: වසම් නාමය ඔබගේ සේවාදායකය වෙත යොමු කර ඇත
sk: Názov domény ukázal na váš server
sl: Ime domene kaže na vaš strežnik
sr: Име домена указује на ваш сервер
sv: Domännamnet pekade på din server
sw: Jina la kikoa limeelekeza kwenye seva yako
ta: டொமைன் பெயர் உங்கள் சர்வருக்கு சுட்டிக்காட்டப்பட்டது
te: డొమైన్ పేరు మీ సర్వర్‌కు సూచించబడింది
th: ชื่อโดเมนชี้ไปที่เซิร์ฟเวอร์ของคุณ
tr: Alan adı sunucunuza işaret etti
uk: Доменне ім’я вказує на ваш сервер
ur: ڈومین کا نام آپ کے سرور کی طرف اشارہ کیا
uz: Domen nomi serveringizga ishora qildi
vi: Tên miền trỏ đến máy chủ của bạn

source: SSH access to server
af: SSH toegang tot bediener
am: የኤስኤስኤች ወደ አገልጋይ መዳረሻ
ar: وصول SSH إلى الخادم
az: Serverə SSH girişi
bg: SSH достъп до сървъра
bn: সার্ভারে SSH অ্যাক্সেস
ca: Accés SSH al servidor
cs: SSH přístup k serveru
cy: Mynediad SSH i'r gweinydd
da: SSH adgang til server
de: SSH-Zugriff auf den Server
el: Πρόσβαση SSH στον διακομιστή
eo: SSH-aliro al servilo
es: Acceso SSH al servidor
et: SSH juurdepääs serverile
eu: SSH sarbidea zerbitzarirako
fa: دسترسی SSH به سرور
fi: SSH-yhteys palvelimelle
fr: Accès SSH au serveur
ga: SSH rochtain ar an bhfreastalaí
gl: Acceso SSH ao servidor
gu: સર્વર પર SSH ઍક્સેસ
he: גישת SSH לשרת
hi: सर्वर तक एसएसएच पहुंच
hr: SSH pristup poslužitelju
hu: SSH hozzáférés a szerverhez
hy: SSH մուտք դեպի սերվեր
id: Akses SSH ke server
is: SSH aðgangur að netþjóni
it: Accesso SSH al server
ja: サーバーへのSSHアクセス
ka: SSH წვდომა სერვერზე
kk: Серверге SSH қатынасы
km: ការចូលប្រើ SSH ទៅកាន់ម៉ាស៊ីនមេ
kn: ಸರ್ವರ್‌ಗೆ SSH ಪ್ರವೇಶ
ko: 서버에 대한 SSH 액세스
ky: Серверге SSH мүмкүнчүлүгү
lo: ການເຂົ້າເຖິງ SSH ກັບເຄື່ອງແມ່ຂ່າຍ
lt: SSH prieiga prie serverio
lv: SSH piekļuve serverim
ml: സെർവറിലേക്കുള്ള SSH ആക്സസ്
mn: Сервер рүү SSH хандалт
mr: सर्व्हरवर SSH प्रवेश
ms: Akses SSH ke pelayan
mt: Aċċess SSH għas-server
my: ဆာဗာသို့ SSH အသုံးပြုခွင့်
ne: सर्भरमा SSH पहुँच
nl: SSH-toegang tot de server
no: SSH-tilgang til server
pa: ਸਰਵਰ ਤੱਕ SSH ਪਹੁੰਚ
pl: Dostęp SSH do serwera
pt: Acesso SSH ao servidor
ro: Acces SSH la server
ru: SSH-доступ к серверу
si: සේවාදායකයට SSH ප්රවේශය
sk: SSH prístup na server
sl: SSH dostop do strežnika
sr: ССХ приступ серверу
sv: SSH-åtkomst till server
sw: Ufikiaji wa SSH kwa seva
ta: சேவையகத்திற்கான SSH அணுகல்
te: సర్వర్‌కి SSH యాక్సెస్
th: การเข้าถึง SSH ไปยังเซิร์ฟเวอร์
tr: Sunucuya SSH erişimi
uk: SSH доступ до сервера
ur: سرور تک ایس ایس ایچ تک رسائی
uz: Serverga SSH kirish
vi: Truy cập SSH vào máy chủ

source: Root or sudo privileges
af: Root- of sudo-voorregte
am: የ root ወይም sudo መብቶች
ar: امتيازات الجذر أو Sudo
az: Kök və ya sudo imtiyazları
bg: Привилегии на root или sudo
bn: রুট বা সুডো বিশেষাধিকার
ca: Privilegis root o sudo
cs: Oprávnění root nebo sudo
cy: Breintiau gwraidd neu sudo
da: Root- eller sudo-privilegier
de: Root- oder Sudo-Berechtigungen
eo: Root aŭ sudo-privilegioj
es: Privilegios de root o sudo
et: Root või sudo privileegid
eu: Erro edo sudo pribilegioak
fa: امتیازات ریشه یا sudo
fi: Root- tai sudo-oikeudet
fr: Privilèges root ou sudo
ga: Pribhléidí fréimhe nó sudo
gl: Privilexios de root ou sudo
gu: રુટ અથવા સુડો વિશેષાધિકારો
he: הרשאות שורש או סודו
hi: रूट या सूडो विशेषाधिकार
hr: Root ili sudo privilegije
hu: Root vagy sudo jogosultságok
hy: Root կամ sudo արտոնություններ
id: Hak istimewa root atau sudo
is: Root eða sudo forréttindi
it: Privilegi di root o sudo
ja: root または sudo 権限
ka: Root ან sudo პრივილეგიები
kk: Түбір немесе sudo артықшылықтары
km: សិទ្ធិជា Root ឬ sudo
kn: ರೂಟ್ ಅಥವಾ ಸುಡೋ ಸವಲತ್ತುಗಳು
ko: 루트 또는 sudo 권한
ky: Root же sudo артыкчылыктары
lo: ສິດທິພິເສດຂອງ root ຫຼື sudo
lt: Root arba sudo privilegijos
lv: Saknes vai sudo privilēģijas
ml: റൂട്ട് അല്ലെങ്കിൽ സുഡോ പ്രത്യേകാവകാശങ്ങൾ
mn: Root буюу sudo эрхүүд
mr: रूट किंवा sudo विशेषाधिकार
ms: Keistimewaan root atau sudo
mt: Privileġġi għeruq jew sudo
my: Root သို့မဟုတ် sudo အထူးအခွင့်အရေးများ
ne: रूट वा sudo विशेषाधिकारहरू
nl: Root- of sudo-rechten
no: Root- eller sudo-privilegier
pa: ਰੂਟ ਜਾਂ ਸੂਡੋ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ
pl: Uprawnienia root lub sudo
pt: Privilégios root ou sudo
ro: privilegii root sau sudo
ru: Права root или sudo
si: Root හෝ sudo වරප්රසාද
sk: Oprávnenia root alebo sudo
sl: Root ali sudo privilegiji
sr: Роот или судо привилегије
sv: Root- eller sudo-privilegier
sw: Mapendeleo ya mizizi au sudo
ta: ரூட் அல்லது சூடோ சலுகைகள்
te: రూట్ లేదా సుడో అధికారాలు
th: สิทธิ์รูทหรือ sudo
tr: Kök veya sudo ayrıcalıkları
uk: Привілеї root або sudo
ur: جڑ یا سوڈو مراعات
uz: Root yoki sudo imtiyozlari
vi: Đặc quyền root hoặc sudo

source: Basic command line knowledge
af: Basiese opdragreëlkennis
am: መሰረታዊ የትእዛዝ መስመር እውቀት
ar: المعرفة الأساسية بسطر الأوامر
az: Əsas komanda xətti bilikləri
bg: Основни познания за командния ред
bn: মৌলিক কমান্ড লাইন জ্ঞান
ca: Coneixements bàsics de la línia d'ordres
cs: Základní znalost příkazového řádku
cy: Gwybodaeth llinell orchymyn sylfaenol
da: Grundlæggende kommandolinjekendskab
de: Grundlegende Kenntnisse über die Befehlszeile
el: Βασικές γνώσεις γραμμής εντολών
eo: Bazaj konoj pri komandlinio
es: Conocimientos básicos de línea de comando.
et: Käsurea algteadmised
eu: Komando-lerroko oinarrizko ezagutzak
fa: دانش اولیه خط فرمان
fi: Perustietoa komentoriviltä
fr: Connaissance de base en ligne de commande
ga: Eolas bunúsach na n-orduithe
gl: Coñecementos básicos da liña de comandos
gu: મૂળભૂત આદેશ વાક્ય જ્ઞાન
he: ידע בסיסי בשורת הפקודה
hi: बुनियादी कमांड लाइन ज्ञान
hr: Osnovno poznavanje naredbenog retka
hu: Alapvető parancssori ismeretek
hy: Հիմնական հրամանի տողի իմացություն
id: Pengetahuan baris perintah dasar
is: Grunnþekking á skipanalínu
it: Conoscenza di base della riga di comando
ja: コマンドラインの基本的な知識
ka: ბრძანების ხაზის ძირითადი ცოდნა
kk: Пәрмен жолы туралы негізгі білім
km: ចំណេះដឹងជាមូលដ្ឋាននៃបន្ទាត់ពាក្យបញ្ជា
kn: ಮೂಲ ಆಜ್ಞಾ ಸಾಲಿನ ಜ್ಞಾನ
ko: 기본 명령줄 지식
ky: Негизги буйрук сабы билими
lo: ຄວາມຮູ້ພື້ນຖານຂອງສາຍຄໍາສັ່ງ
lt: Pagrindinės komandinės eilutės žinios
lv: Pamatzināšanas komandrindā
ml: അടിസ്ഥാന കമാൻഡ് ലൈൻ അറിവ്
mn: Командын шугамын үндсэн мэдлэг
mr: मूलभूत कमांड लाइन ज्ञान
ms: Pengetahuan asas baris arahan
mt: Għarfien bażiku tal-linja tal-kmand
my: အခြေခံ command line ဗဟုသုတ
ne: आधारभूत आदेश लाइन ज्ञान
nl: Basiskennis van de commandoregel
no: Grunnleggende kommandolinjekunnskap
pa: ਮੁੱਢਲੀ ਕਮਾਂਡ ਲਾਈਨ ਗਿਆਨ
pl: Podstawowa znajomość wiersza poleceń
pt: Conhecimento básico de linha de comando
ro: Cunoștințe de bază în linia de comandă
ru: Базовые знания командной строки
si: මූලික විධාන රේඛා දැනුම
sk: Základná znalosť príkazového riadku
sl: Osnovno poznavanje ukazne vrstice
sr: Основно знање командне линије
sv: Grundläggande kunskap om kommandoraden
sw: Maarifa ya msingi ya mstari wa amri
ta: அடிப்படை கட்டளை வரி அறிவு
te: ప్రాథమిక కమాండ్ లైన్ జ్ఞానం
th: ความรู้พื้นฐานของบรรทัดคำสั่ง
tr: Temel komut satırı bilgisi
uk: Основні знання командного рядка
ur: بنیادی کمانڈ لائن علم
uz: Asosiy buyruq qatori bilimi
vi: Kiến thức dòng lệnh cơ bản

source: 2 CPU cores
af: 2 SVE-kerne
am: 2 ሲፒዩ ኮሮች
ar: 2 نواة وحدة المعالجة المركزية
az: 2 CPU nüvəsi
bg: 2 процесорни ядра
bn: 2 CPU কোর
ca: 2 nuclis de CPU
cs: 2 jádra CPU
cy: 2 graidd CPU
da: 2 CPU-kerner
de: 2 CPU-Kerne
el: 2 πυρήνες CPU
eo: 2 CPU-kernoj
es: 2 núcleos de CPU
et: 2 protsessori südamikku
eu: 2 CPU nukleoak
fa: 2 هسته CPU
fi: 2 CPU ydintä
fr: 2 cœurs de processeur
ga: 2 chroílár LAP
gl: 2 núcleos de CPU
gu: 2 CPU કોરો
he: 2 ליבות מעבד
hi: 2 सीपीयू कोर
hr: 2 CPU jezgre
hu: 2 CPU mag
hy: 2 պրոցեսորի միջուկ
id: 2 inti CPU
is: 2 CPU kjarna
it: 2 core della CPU
ja: 2つのCPUコア
ka: 2 CPU ბირთვი
kk: 2 CPU ядросы
km: 2 ស្នូលស៊ីភីយូ
kn: 2 CPU ಕೋರ್ಗಳು
ko: CPU 코어 2개
ky: 2 CPU өзөгү
lo: 2 ແກນ CPU
lt: 2 procesoriaus branduoliai
lv: 2 CPU kodoli
ml: 2 സിപിയു കോറുകൾ
mn: 2 CPU цөм
mr: 2 CPU कोर
ms: 2 teras CPU
my: CPU core 2 ခု
ne: 2 CPU कोर
nl: 2 CPU-kernen
no: 2 CPU-kjerner
pa: 2 CPU ਕੋਰ
pl: 2 rdzenie procesora
pt: 2 núcleos de CPU
ro: 2 nuclee CPU
ru: 2 ядра процессора
sk: 2 jadrá CPU
sl: 2 CPU jedri
sr: 2 ЦПУ језгра
sv: 2 CPU-kärnor
sw: Viini 2 vya CPU
ta: 2 CPU கோர்கள்
te: 2 CPU కోర్లు
th: ซีพียู 2 คอร์
tr: 2 CPU çekirdeği
uk: 2 ядра ЦП
ur: 2 سی پی یو کورز
uz: 2 protsessor yadrosi
vi: 2 lõi CPU

source: 20GB storage
af: 20 GB berging
am: 20GB ማከማቻ
ar: مساحة تخزين 20 جيجابايت
az: 20 GB yaddaş
bg: 20GB памет
bn: 20GB স্টোরেজ
ca: 20 GB d'emmagatzematge
cs: 20GB úložiště
cy: storfa 20GB
da: 20 GB lagerplads
de: 20 GB Speicher
el: Αποθηκευτικός χώρος 20 GB
eo: 20GB stokado
es: Almacenamiento de 20 GB
et: 20 GB salvestusruumi
eu: 20 GB biltegiratzea
fa: 20 گیگابایت فضای ذخیره سازی
fi: 20GB tallennustilaa
fr: 20 Go de stockage
ga: 20GB stórála
gl: 20 GB de almacenamento
gu: 20GB સ્ટોરેજ
he: 20GB אחסון
hi: 20GB स्टोरेज
hr: 20 GB prostora za pohranu
hu: 20 GB tárhely
hy: 20 ԳԲ պահեստավորում
id: Penyimpanan 20GB
is: 20GB geymsla
it: Spazio di archiviazione da 20 GB
ja: 20GBのストレージ
ka: 20 GB საცავი
kk: 20 ГБ жад
km: ទំហំផ្ទុក 20GB
kn: 20GB ಸಂಗ್ರಹಣೆ
ko: 20GB 저장용량
ky: 20 ГБ сактагыч
lo: ບ່ອນຈັດເກັບຂໍ້ມູນ 20GB
lt: 20 GB atminties
lv: 20 GB krātuve
ml: 20GB സ്റ്റോറേജ്
mn: 20 ГБ санах ой
mr: 20GB स्टोरेज
ms: storan 20GB
mt: Ħażna ta '20GB
my: 20GB သိုလှောင်မှု
ne: 20GB भण्डारण
nl: 20 GB opslag
no: 20 GB lagringsplass
pa: 20GB ਸਟੋਰੇਜ
pl: 20 GB pamięci
pt: 20 GB de armazenamento
ro: 20 GB stocare
ru: 20 ГБ памяти
si: 20GB ආචයනය
sk: 20 GB úložisko
sl: 20 GB prostora za shranjevanje
sr: 20ГБ складиштења
sv: 20 GB lagringsutrymme
sw: Hifadhi ya 20GB
ta: 20 ஜிபி சேமிப்பு
te: 20GB నిల్వ
th: พื้นที่เก็บข้อมูล 20GB
tr: 20GB depolama
uk: Пам'ять 20 ГБ
ur: 20 جی بی اسٹوریج
uz: 20 GB xotira
vi: Dung lượng lưu trữ 20GB
