Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Get started with our free email marketing software and discover how easy email automation can be!
af: Begin met ons gratis e-posbemarkingsagteware en ontdek hoe maklik e-posoutomatisering kan wees!
ar: ابدأ باستخدام برنامجنا المجاني للتسويق عبر البريد الإلكتروني واكتشف مدى سهولة أتمتة البريد الإلكتروني!
bg: Започнете с нашия безплатен софтуер за имейл маркетинг и открийте колко лесно може да бъде автоматизирането на имейл!
ca: Comença amb el nostre programari gratuït de màrqueting per correu electrònic i descobreix com de fàcil pot ser l'automatització del correu electrònic!
cs: Začněte s naším bezplatným softwarem pro e-mailový marketing a zjistěte, jak snadná může být automatizace e-mailů!
de: Starten Sie mit unserer kostenlosen E-Mail-Marketing-Software und entdecken Sie, wie einfach E-Mail-Automatisierung sein kann!
el: Ξεκινήστε με το δωρεάν λογισμικό μάρκετινγκ email μας και ανακαλύψτε πόσο εύκολη μπορεί να είναι η αυτοματοποίηση email!
eo: Komencu kun nia senpaga retpoŝta merkatado kaj malkovru kiom facila povas esti retpoŝta aŭtomatigo!
et: Alustage meie tasuta e-turunduse tarkvaraga ja avastage, kui lihtne on meiliautomaatika!
fa: با نرم افزار ایمیل مارکتینگ رایگان ما شروع کنید و کشف کنید که اتوماسیون ایمیل چقدر می تواند آسان باشد!
fr: Commencez avec notre logiciel de marketing par e-mail gratuit et découvrez à quel point l'automatisation des e-mails peut être simple !
gl: Comeza co noso software gratuíto de marketing por correo electrónico e descubre o fácil que pode ser a automatización do correo electrónico.
he: התחל עם תוכנת השיווק החינמית שלנו בדוא"ל וגלה כמה קלה יכולה להיות אוטומציה של דוא"ל!
hi: हमारे मुफ़्त ईमेल मार्केटिंग सॉफ़्टवेयर के साथ शुरुआत करें और जानें कि ईमेल स्वचालन कितना आसान हो सकता है!
hr: Započnite s našim besplatnim softverom za marketing e-poštom i otkrijte koliko automatizacija e-pošte može biti jednostavna!
hu: Kezdje el ingyenes e-mail marketing szoftverünk használatát, és fedezze fel, milyen egyszerű lehet az e-mail automatizálás!
hy: Սկսեք մեր անվճար էլ.փոստի շուկայավարման ծրագրաշարով և պարզեք, թե որքան հեշտ կարող է լինել էլփոստի ավտոմատացումը:
id: Mulailah dengan perangkat lunak pemasaran email gratis kami dan temukan betapa mudahnya otomatisasi email!
is: Byrjaðu með ókeypis tölvupóstmarkaðshugbúnaðinum okkar og uppgötvaðu hversu auðveld sjálfvirkni tölvupósts getur verið!
it: Inizia con il nostro software gratuito di email marketing e scopri quanto può essere semplice l'automazione della posta elettronica!
ja: 無料の電子メール マーケティング ソフトウェアを使い始めて、電子メールの自動化がいかに簡単かを体験してください。
kk: Тегін электрондық поштаны маркетингтік бағдарламалық құралмен жұмысты бастаңыз және электрондық поштаны автоматтандыру қаншалықты оңай екенін біліңіз!
ky: Биздин акысыз электрондук маркетинг программабыз менен баштаңыз жана электрондук почтаны автоматташтыруу канчалык оңой экенин билип алыңыз!
lo: ເລີ່ມຕົ້ນດ້ວຍຊອບແວການຕະຫຼາດອີເມລ໌ຟຣີຂອງພວກເຮົາ ແລະຄົ້ນພົບວິທີການອັດຕະໂນມັດອີເມລ໌ງ່າຍ!
lt: Pradėkite naudotis mūsų nemokama rinkodaros el. paštu programine įranga ir sužinokite, koks paprastas gali būti el. pašto automatizavimas!
ml: ഞങ്ങളുടെ സൗജന്യ ഇമെയിൽ മാർക്കറ്റിംഗ് സോഫ്‌റ്റ്‌വെയർ ഉപയോഗിച്ച് ആരംഭിക്കുക, ഇമെയിൽ ഓട്ടോമേഷൻ എത്ര എളുപ്പമാണെന്ന് കണ്ടെത്തൂ!
mn: Манай үнэгүй цахим шуудангийн маркетингийн программ хангамжийг эхлүүлж, цахим шуудангийн автоматжуулалт хэр хялбар болохыг олж мэдээрэй!
ms: Mulakan dengan perisian pemasaran e-mel percuma kami dan temui betapa mudahnya automasi e-mel!
mt: Ibda bis-softwer tal-marketing tal-email b'xejn tagħna u skopri kemm tista' tkun faċli l-awtomazzjoni tal-email!
my: ကျွန်ုပ်တို့၏ အခမဲ့အီးမေးလ်စျေးကွက်ရှာဖွေရေးဆော့ဖ်ဝဲလ်ဖြင့် စတင်ပြီး အီးမေးလ်အလိုအလျောက်လုပ်ဆောင်ခြင်းမှာ မည်မျှလွယ်ကူသည်ကို ရှာဖွေပါ။
ne: हाम्रो नि:शुल्क इमेल मार्केटिङ सफ्टवेयरको साथ सुरु गर्नुहोस् र पत्ता लगाउनुहोस् कि इमेल स्वचालन कत्तिको सजिलो हुन सक्छ!
nl: Ga aan de slag met onze gratis e-mailmarketingsoftware en ontdek hoe eenvoudig e-mailautomatisering kan zijn!
pt: Comece com nosso software gratuito de marketing por email e descubra como a automação de email pode ser fácil!
ro: Începeți cu software-ul nostru gratuit de marketing prin e-mail și descoperiți cât de ușoară poate fi automatizarea e-mailului!
ru: Начните работу с нашим бесплатным программным обеспечением для электронного маркетинга и узнайте, насколько простой может быть автоматизация электронной почты!
si: අපගේ නොමිලේ විද්‍යුත් තැපැල් අලෙවිකරණ මෘදුකාංගය සමඟ ආරම්භ කර විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණය කෙතරම් පහසුදැයි සොයා ගන්න!
sk: Začnite s naším bezplatným softvérom pre e-mailový marketing a zistite, aká jednoduchá môže byť automatizácia e-mailov!
sl: Začnite z našo brezplačno programsko opremo za e-poštno trženje in odkrijte, kako enostavna je lahko avtomatizacija e-pošte!
sr: Започните са нашим бесплатним софтвером за маркетинг путем е-поште и откријте како аутоматизација е-поште може бити лака!
sv: Kom igång med vår kostnadsfria programvara för e-postmarknadsföring och upptäck hur enkelt e-postautomatisering kan vara!
sw: Anza na programu yetu ya uuzaji ya barua pepe isiyolipishwa na ugundue jinsi utumaji otomatiki wa barua pepe unavyoweza kuwa rahisi!
te: మా ఉచిత ఇమెయిల్ మార్కెటింగ్ సాఫ్ట్‌వేర్‌తో ప్రారంభించండి మరియు ఇమెయిల్ ఆటోమేషన్ ఎంత సులభమో కనుగొనండి!
th: เริ่มต้นใช้งานซอฟต์แวร์การตลาดผ่านอีเมลฟรีของเรา และค้นพบว่าระบบอีเมลอัตโนมัตินั้นง่ายดายเพียงใด!
ur: ہمارے مفت ای میل مارکیٹنگ سافٹ ویئر سے شروع کریں اور دریافت کریں کہ ای میل آٹومیشن کتنا آسان ہوسکتا ہے!
uz: Bizning bepul elektron pochta marketing dasturimiz bilan boshlang va elektron pochtani avtomatlashtirish qanchalik oson ekanligini bilib oling!
vi: Hãy bắt đầu với phần mềm tiếp thị qua email miễn phí của chúng tôi và khám phá việc tự động hóa email có thể dễ dàng như thế nào!

source: Ready to Transform Your Email Marketing?
af: Gereed om jou e-posbemarking te transformeer?
am: የኢሜል ግብይትዎን ለመለወጥ ዝግጁ ነዎት?
ar: هل أنت مستعد لتحويل التسويق عبر البريد الإلكتروني الخاص بك؟
az: E-poçt marketinqinizi dəyişdirməyə hazırsınız?
bg: Готови ли сте да трансформирате своя имейл маркетинг?
bn: আপনার ইমেল মার্কেটিং রূপান্তর করতে প্রস্তুত?
ca: Preparat per transformar el vostre màrqueting per correu electrònic?
cs: Jste připraveni změnit svůj e-mailový marketing?
cy: Yn barod i drawsnewid eich marchnata e-bost?
da: Klar til at transformere din e-mail-marketing?
de: Sind Sie bereit, Ihr E-Mail-Marketing zu transformieren?
el: Είστε έτοιμοι να μεταμορφώσετε το μάρκετινγκ ηλεκτρονικού ταχυδρομείου σας;
eo: Preta Transformi Vian Retpoŝtan Merkaton?
es: ¿Listo para transformar su marketing por correo electrónico?
et: Kas olete valmis oma meiliturundust muutma?
eu: Zure posta elektronikoko marketina eraldatzeko prest?
fa: آماده اید تا بازاریابی ایمیلی خود را متحول کنید؟
fi: Oletko valmis muuttamaan sähköpostimarkkinointiasi?
fr: Prêt à transformer votre marketing par e-mail ?
ga: Réidh chun Do Margaíocht Ríomhphoist a Athrú?
gl: Listo para transformar o teu email marketing?
gu: તમારા ઈમેલ માર્કેટિંગમાં પરિવર્તન કરવા માટે તૈયાર છો?
he: מוכן לשנות את שיווק האימייל שלך?
hi: क्या आप अपनी ईमेल मार्केटिंग को बदलने के लिए तैयार हैं?
hr: Jeste li spremni transformirati svoj marketing putem e-pošte?
hu: Készen áll az e-mail marketing átalakítására?
hy: Պատրա՞ստ եք վերափոխել ձեր էլփոստի շուկայավարումը:
id: Siap Mengubah Pemasaran Email Anda?
is: Tilbúinn til að umbreyta markaðssetningu tölvupósts þíns?
it: Pronto a trasformare il tuo email marketing?
ja: 電子メール マーケティングを変革する準備はできていますか?
ka: მზად ხართ შეცვალოთ თქვენი ელ.ფოსტის მარკეტინგი?
kk: Электрондық пошта маркетингіңізді өзгертуге дайынсыз ба?
km: ត្រៀមខ្លួនដើម្បីផ្លាស់ប្តូរទីផ្សារអ៊ីម៉ែលរបស់អ្នក?
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅನ್ನು ಪರಿವರ್ತಿಸಲು ಸಿದ್ಧರಿದ್ದೀರಾ?
ko: 이메일 마케팅을 변화시킬 준비가 되셨나요?
ky: Электрондук почта маркетингиңизди өзгөртүүгө даярсызбы?
lo: ພ້ອມທີ່ຈະຫັນປ່ຽນການຕະຫຼາດອີເມວຂອງທ່ານບໍ?
lt: Pasiruošę pakeisti savo el. pašto rinkodarą?
lv: Vai esat gatavs pārveidot savu e-pasta mārketingu?
ml: നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് രൂപാന്തരപ്പെടുത്താൻ തയ്യാറാണോ?
mn: Имэйл маркетингаа өөрчлөхөд бэлэн үү?
mr: तुमचे ईमेल मार्केटिंग बदलण्यास तयार आहात?
ms: Bersedia untuk Mengubah Pemasaran E-mel Anda?
mt: Lest biex Titrasforma l-Email Marketing Tiegħek?
my: သင့် Email Marketing ကို ပြောင်းလဲရန် အဆင်သင့်ဖြစ်ပြီလား။
ne: तपाईको इमेल मार्केटिङ रूपान्तरण गर्न तयार हुनुहुन्छ?
nl: Klaar om uw e-mailmarketing te transformeren?
no: Klar til å transformere e-postmarkedsføringen din?
pa: ਆਪਣੀ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਨੂੰ ਬਦਲਣ ਲਈ ਤਿਆਰ ਹੋ?
pl: Gotowy na transformację swojego marketingu e-mailowego?
pt: Pronto para transformar seu marketing por e-mail?
ro: Sunteți gata să vă transformați marketingul prin e-mail?
ru: Готовы трансформировать свой электронный маркетинг?
si: ඔබගේ විද්‍යුත් තැපැල් අලෙවිකරණය පරිවර්තනය කිරීමට සූදානම්ද?
sk: Ste pripravení zmeniť svoj e-mailový marketing?
sl: Ste pripravljeni spremeniti svoj e-poštni marketing?
sr: Спремни да трансформишете свој маркетинг путем е-поште?
sv: Är du redo att förvandla din e-postmarknadsföring?
sw: Je, uko tayari Kubadilisha Uuzaji Wako wa Barua Pepe?
ta: உங்கள் மின்னஞ்சல் மார்க்கெட்டிங் மாற்ற தயாரா?
te: మీ ఇమెయిల్ మార్కెటింగ్‌ని మార్చడానికి సిద్ధంగా ఉన్నారా?
th: พร้อมที่จะเปลี่ยนแปลงการตลาดผ่านอีเมลของคุณแล้วหรือยัง?
tr: E-posta Pazarlamanızı Dönüştürmeye Hazır mısınız?
uk: Готові змінити свій маркетинг електронною поштою?
ur: آپ کی ای میل مارکیٹنگ کو تبدیل کرنے کے لئے تیار ہیں؟
uz: Elektron pochta marketingingizni o'zgartirishga tayyormisiz?
vi: Sẵn sàng để chuyển đổi tiếp thị qua email của bạn?

source: Join thousands of businesses using drip campaigns to grow revenue, nurture leads, and build lasting customer relationships.
af: Sluit aan by duisende besighede wat drupveldtogte gebruik om inkomste te laat groei, leidrade te koester en blywende klantverhoudings te bou.
am: ገቢን ለማሳደግ፣ መሪዎችን ለመንከባከብ እና ዘላቂ የደንበኛ ግንኙነቶችን ለመገንባት የጠብታ ዘመቻዎችን በመጠቀም በሺዎች የሚቆጠሩ ንግዶችን ይቀላቀሉ።
ar: انضم إلى الآلاف من الشركات التي تستخدم حملات التنقيط لزيادة الإيرادات ورعاية العملاء المحتملين وبناء علاقات دائمة مع العملاء.
az: Gəlirləri artırmaq, potensial müştəriləri inkişaf etdirmək və davamlı müştəri əlaqələri qurmaq üçün damcı kampaniyalarından istifadə edən minlərlə müəssisəyə qoşulun.
bg: Присъединете се към хиляди бизнеси, използващи капкови кампании, за да увеличите приходите, да подхранвате потенциални клиенти и да изграждате трайни взаимоотношения с клиенти.
bn: ড্রিপ প্রচারাভিযান ব্যবহার করে হাজার হাজার ব্যবসায় যোগদান করুন রাজস্ব বাড়াতে, লিড লালন করতে এবং দীর্ঘস্থায়ী গ্রাহক সম্পর্ক গড়ে তুলতে।
ca: Uniu-vos a milers d'empreses que utilitzen campanyes de degoteig per augmentar els ingressos, alimentar clients potencials i establir relacions duradores amb els clients.
cs: Připojte se k tisícům firem, které využívají odkapávací kampaně ke zvýšení příjmů, podpoře potenciálních zákazníků a budování trvalých vztahů se zákazníky.
cy: Ymunwch â miloedd o fusnesau gan ddefnyddio ymgyrchoedd diferu i dyfu refeniw, meithrin arweinwyr, a meithrin perthnasoedd parhaol â chwsmeriaid.
da: Slut dig til tusindvis af virksomheder, der bruger dryp-kampagner til at øge omsætningen, pleje kundeemner og opbygge varige kunderelationer.
de: Schließen Sie sich Tausenden von Unternehmen an, die Drip-Kampagnen nutzen, um ihren Umsatz zu steigern, Leads zu pflegen und dauerhafte Kundenbeziehungen aufzubauen.
el: Γίνετε μέλος σε χιλιάδες επιχειρήσεις που χρησιμοποιούν καμπάνιες σταγόνας για να αυξήσετε τα έσοδα, να καλλιεργήσετε δυνητικούς πελάτες και να δημιουργήσετε μόνιμες σχέσεις με τους πελάτες.
eo: Aliĝu al miloj da entreprenoj uzante gutajn kampanjojn por kreskigi enspezojn, nutri kondukojn kaj konstrui daŭrajn klientajn rilatojn.
es: Únase a miles de empresas que utilizan campañas de goteo para aumentar los ingresos, fomentar clientes potenciales y construir relaciones duraderas con los clientes.
et: Tulude suurendamiseks, müügivihjete kasvatamiseks ja püsivate kliendisuhete loomiseks liituge tuhandete ettevõtetega, kasutades tilgutikampaaniaid.
eu: Sartu milaka enpresa tantaka kanpainak erabiliz diru-sarrerak handitzeko, bezeroen harremanak elikatzeko eta bezeroekiko harreman iraunkorrak sortzeko.
fa: به هزاران کسب‌وکار بپیوندید که از کمپین‌های قطره‌ای برای افزایش درآمد، پرورش سرنخ‌ها و ایجاد روابط پایدار با مشتری استفاده می‌کنند.
fi: Liity tuhansiin yrityksiin tippakampanjoiden avulla kasvattaaksesi tuloja, kasvattaaksesi liidejä ja rakentaaksesi kestäviä asiakassuhteita.
fr: Rejoignez des milliers d'entreprises utilisant des campagnes goutte à goutte pour augmenter leurs revenus, entretenir des prospects et établir des relations clients durables.
ga: Bí i dteagmháil leis na mílte gnóthas ag baint úsáide as feachtais drip chun ioncam a mhéadú, treoraithe a chothú, agus caidreamh buan custaiméirí a thógáil.
gl: Únete a miles de empresas que utilizan campañas de goteo para aumentar os ingresos, alimentar clientes potenciales e crear relacións duradeiras con clientes.
gu: ટપક ઝુંબેશનો ઉપયોગ કરીને હજારો વ્યવસાયોમાં જોડાઓ જેથી આવકમાં વધારો થાય, લીડ્સનું સંવર્ધન થાય અને કાયમી ગ્રાહક સંબંધો બનાવવામાં આવે.
he: הצטרף לאלפי עסקים המשתמשים בקמפיינים בטפטוף כדי להגדיל הכנסות, לטפח לידים ולבנות קשרי לקוחות מתמשכים.
hi: राजस्व बढ़ाने, लीड का पोषण करने और स्थायी ग्राहक संबंध बनाने के लिए ड्रिप अभियानों का उपयोग करके हजारों व्यवसायों से जुड़ें।
hr: Pridružite se tisućama tvrtki koje koriste kapajuće kampanje za povećanje prihoda, njegovanje potencijalnih klijenata i izgradnju trajnih odnosa s klijentima.
hu: Vállalkozások ezreihez csatlakozzon csepegtető kampányok segítségével a bevétel növelése, a potenciális ügyfelek ápolása és tartós ügyfélkapcsolatok kialakítása érdekében.
hy: Միացե՛ք հազարավոր ձեռնարկություններին, որոնք օգտագործում են կաթիլային արշավներ՝ եկամուտը մեծացնելու, առաջատարներ զարգացնելու և հաճախորդների հետ կայուն հարաբերություններ հաստատելու համար:
id: Bergabunglah dengan ribuan bisnis menggunakan kampanye tetes untuk meningkatkan pendapatan, memelihara prospek, dan membangun hubungan pelanggan yang langgeng.
is: Vertu með í þúsundum fyrirtækja sem nota dreypiherferðir til að auka tekjur, hlúa að leiðum og byggja upp varanleg viðskiptatengsl.
it: Unisciti a migliaia di aziende che utilizzano drip campaign per aumentare le entrate, coltivare lead e costruire relazioni durature con i clienti.
ja: ドリップ キャンペーンを使用して何千もの企業に加わり、収益を拡大し、リードを育成し、永続的な顧客関係を構築しましょう。
ka: შეუერთდით ათასობით ბიზნესს წვეთოვანი კამპანიების გამოყენებით შემოსავლების გასაზრდელად, ლიდერების გასაძლიერებლად და მომხმარებელთან გრძელვადიანი ურთიერთობების დასამყარებლად.
kk: Табысты арттыру, тұтынушыларды қолдау және тұтынушылармен тұрақты қарым-қатынас орнату үшін тамшылатып науқандарды қолданатын мыңдаған компанияларға қосылыңыз.
km: ចូលរួមជាមួយអាជីវកម្មរាប់ពាន់ដោយប្រើយុទ្ធនាការស្រក់ទឹកភ្នែក ដើម្បីបង្កើនប្រាក់ចំណូល ចិញ្ចឹមបីបាច់នាំមុខ និងបង្កើតទំនាក់ទំនងអតិថិជនយូរអង្វែង។
kn: ಆದಾಯವನ್ನು ಬೆಳೆಸಲು, ಲೀಡ್‌ಗಳನ್ನು ಪೋಷಿಸಲು ಮತ್ತು ಶಾಶ್ವತವಾದ ಗ್ರಾಹಕ ಸಂಬಂಧಗಳನ್ನು ನಿರ್ಮಿಸಲು ಡ್ರಿಪ್ ಅಭಿಯಾನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾವಿರಾರು ವ್ಯವಹಾರಗಳನ್ನು ಸೇರಿ.
ko: 드립 캠페인을 사용하여 수천 개의 기업에 합류하여 수익을 늘리고 리드를 육성하며 지속적인 고객 관계를 구축하세요.
ky: Кирешелерди көбөйтүү, лидерлерди өстүрүү жана кардарлар менен туруктуу мамилелерди түзүү үчүн тамчылатма кампанияларды колдонгон миңдеген ишканаларга кошулуңуз.
lo: ເຂົ້າຮ່ວມທຸລະກິດຫລາຍພັນຄົນໂດຍໃຊ້ແຄມເປນ drip ເພື່ອສ້າງລາຍໄດ້, ບໍາລຸງລ້ຽງຜູ້ນໍາ, ແລະສ້າງຄວາມສໍາພັນຂອງລູກຄ້າທີ່ຍືນຍົງ.
lt: Prisijunkite prie tūkstančių įmonių, naudodamos lašelių kampanijas, kad padidintumėte pajamas, pritrauktumėte potencialių klientų ir užmegztumėte ilgalaikius santykius su klientais.
lv: Pievienojieties tūkstošiem uzņēmumu, izmantojot pilināmās kampaņas, lai palielinātu ieņēmumus, veicinātu potenciālos klientus un izveidotu ilgstošas ​​attiecības ar klientiem.
ml: വരുമാനം വർദ്ധിപ്പിക്കുന്നതിനും ലീഡുകൾ പരിപോഷിപ്പിക്കുന്നതിനും ശാശ്വതമായ ഉപഭോക്തൃ ബന്ധങ്ങൾ കെട്ടിപ്പടുക്കുന്നതിനും ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ ഉപയോഗിച്ച് ആയിരക്കണക്കിന് ബിസിനസ്സുകളിൽ ചേരുക.
mn: Орлогыг нэмэгдүүлэх, манлайлагчдыг өсгөх, харилцагчийн урт удаан харилцааг бий болгохын тулд дуслын кампанит ажлыг ашигладаг мянга мянган бизнесүүдэд нэгдээрэй.
mr: महसूल वाढवण्यासाठी, लीड्सचे पालनपोषण करण्यासाठी आणि चिरस्थायी ग्राहक संबंध निर्माण करण्यासाठी ठिबक मोहिमेचा वापर करून हजारो व्यवसायांमध्ये सामील व्हा.
ms: Sertai beribu-ribu perniagaan menggunakan kempen titisan untuk mengembangkan hasil, memupuk petunjuk dan membina hubungan pelanggan yang berkekalan.
mt: Ingħaqad ma' eluf ta' negozji li jużaw kampanji ta' taqtir biex ikabbar id-dħul, trawwem iwassal, u tibni relazzjonijiet dejjiema mal-klijenti.
my: ဝင်ငွေတိုးရန်၊ ဦးဆောင်သူများကို ပြုစုပျိုးထောင်ရန်နှင့် ရေရှည်တည်မြဲသော ဖောက်သည်ဆက်ဆံရေးကို တည်ဆောက်ရန်အတွက် drip campaigns များကို အသုံးပြု၍ လုပ်ငန်းထောင်ပေါင်းများစွာတွင် ပါဝင်လိုက်ပါ။
ne: राजस्व बढाउन ड्रिप अभियानहरू प्रयोग गरेर हजारौं व्यवसायहरूमा सामेल हुनुहोस्, नेतृत्वको पालनपोषण गर्नुहोस्, र दिगो ग्राहक सम्बन्धहरू निर्माण गर्नुहोस्।
nl: Sluit u aan bij duizenden bedrijven die druppelcampagnes gebruiken om de omzet te vergroten, leads te stimuleren en duurzame klantrelaties op te bouwen.
no: Bli med tusenvis av bedrifter som bruker dryppkampanjer for å øke inntektene, pleie potensielle kunder og bygge varige kunderelasjoner.
pa: ਮਾਲੀਆ ਵਧਾਉਣ, ਲੀਡਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਨ, ਅਤੇ ਸਥਾਈ ਗਾਹਕ ਸਬੰਧ ਬਣਾਉਣ ਲਈ ਡ੍ਰਿੱਪ ਮੁਹਿੰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਹਜ਼ਾਰਾਂ ਕਾਰੋਬਾਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ।
pl: Dołącz do tysięcy firm korzystających z kampanii kroplowych w celu zwiększania przychodów, pozyskiwania potencjalnych klientów i budowania trwałych relacji z klientami.
pt: Junte-se a milhares de empresas que usam campanhas de gotejamento para aumentar a receita, estimular leads e construir relacionamentos duradouros com os clientes.
ro: Alăturați-vă miilor de companii care folosesc campanii de picurare pentru a crește veniturile, a cultiva clienții potențiali și a construi relații de durată cu clienții.
ru: Присоединяйтесь к тысячам компаний, использующих капельные кампании, чтобы увеличить доход, привлечь потенциальных клиентов и построить прочные отношения с клиентами.
si: ආදායම වර්ධනය කිරීමට, නායකත්වයන් පෝෂණය කිරීමට, සහ කල් පවත්නා පාරිභෝගික සබඳතා ගොඩනඟා ගැනීමට බිංදු ව්‍යාපාර භාවිතා කරමින් ව්‍යාපාර දහස් ගණනකට සම්බන්ධ වන්න.
sk: Pripojte sa k tisíckam firiem, ktoré využívajú kampane na odkvapkávanie, aby ste zvýšili výnosy, získali potenciálnych zákazníkov a vybudovali trvalé vzťahy so zákazníkmi.
sl: Pridružite se tisočim podjetjem, ki uporabljajo kampanje kapanja, da povečate prihodke, pridobite potencialne stranke in zgradite trajne odnose s strankami.
sr: Придружите се хиљадама предузећа која користе кампање капања да бисте повећали приход, неговали потенцијалне клијенте и изградили трајне односе са клијентима.
sv: Gå med i tusentals företag som använder droppkampanjer för att öka intäkterna, ta hand om potentiella kunder och bygga varaktiga kundrelationer.
sw: Jiunge na maelfu ya biashara zinazotumia kampeni za matone ili kukuza mapato, kukuza viongozi, na kujenga uhusiano wa kudumu wa wateja.
ta: வருவாயை வளர்க்கவும், வழிகளை வளர்க்கவும், நீடித்த வாடிக்கையாளர் உறவுகளை உருவாக்கவும் சொட்டுநீர் பிரச்சாரங்களைப் பயன்படுத்தி ஆயிரக்கணக்கான வணிகங்களில் சேரவும்.
te: ఆదాయాన్ని పెంపొందించడానికి, లీడ్‌లను పెంపొందించడానికి మరియు శాశ్వత కస్టమర్ సంబంధాలను పెంచుకోవడానికి డ్రిప్ ప్రచారాలను ఉపయోగించి వేలాది వ్యాపారాలలో చేరండి.
th: เข้าร่วมกับธุรกิจนับพันที่ใช้แคมเปญแบบหยดเพื่อเพิ่มรายได้ ดูแลลูกค้าเป้าหมาย และสร้างความสัมพันธ์กับลูกค้าที่ยั่งยืน
tr: Geliri artırmak, olası satışları artırmak ve kalıcı müşteri ilişkileri kurmak için damlama kampanyalarını kullanan binlerce işletmeye katılın.
uk: Приєднуйтеся до тисяч компаній, які використовують крапельні кампанії, щоб збільшити дохід, підтримувати потенційних клієнтів і будувати довготривалі відносини з клієнтами.
ur: محصولات میں اضافے ، لیڈز کی پرورش ، اور دیرپا صارفین کے تعلقات استوار کرنے کے لئے ڈرپ مہموں کا استعمال کرتے ہوئے ہزاروں کاروبار میں شامل ہوں۔
uz: Daromadni oshirish, etakchilarni ko'paytirish va doimiy mijozlar munosabatlarini o'rnatish uchun tomchilatib yuborish kampaniyalaridan foydalanadigan minglab korxonalarga qo'shiling.
vi: Tham gia cùng hàng nghìn doanh nghiệp sử dụng chiến dịch nhỏ giọt để tăng doanh thu, nuôi dưỡng khách hàng tiềm năng và xây dựng mối quan hệ khách hàng lâu dài.

source: Start Your Free Account
af: Begin jou gratis rekening
am: ነፃ መለያዎን ይጀምሩ
ar: ابدأ حسابك المجاني
az: Pulsuz Hesabınızı Başlayın
bg: Стартирайте своя безплатен акаунт
bn: আপনার বিনামূল্যে অ্যাকাউন্ট শুরু করুন
ca: Inicieu el vostre compte gratuït
cs: Založte si svůj bezplatný účet
cy: Dechreuwch Eich Cyfrif Am Ddim
da: Start din gratis konto
de: Starten Sie Ihr kostenloses Konto
el: Ξεκινήστε τον δωρεάν λογαριασμό σας
eo: Komencu Vian Senpagan Konton
es: Inicie su cuenta gratuita
et: Avage oma tasuta konto
eu: Hasi zure doako kontua
fa: حساب رایگان خود را راه اندازی کنید
fi: Aloita ilmainen tili
fr: Créez votre compte gratuit
ga: Tosaigh do Chuntas Saor in Aisce
gl: Inicia a túa conta gratuíta
gu: તમારું ફ્રી એકાઉન્ટ શરૂ કરો
he: התחל את החשבון שלך בחינם
hi: अपना निःशुल्क खाता प्रारंभ करें
hr: Pokrenite svoj besplatni račun
hu: Indítsa el ingyenes fiókját
hy: Սկսեք ձեր անվճար հաշիվը
id: Mulai Akun Gratis Anda
is: Byrjaðu ókeypis reikninginn þinn
it: Avvia il tuo account gratuito
ja: 無料アカウントを開始する
ka: დაიწყეთ თქვენი უფასო ანგარიში
kk: Тегін тіркелгіңізді бастаңыз
km: ចាប់ផ្តើមគណនីឥតគិតថ្លៃរបស់អ្នក។
kn: ನಿಮ್ಮ ಉಚಿತ ಖಾತೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 무료 계정을 시작하세요
ky: Акысыз каттоо эсебиңизди баштаңыз
lo: ເລີ່ມບັນຊີຟຣີຂອງທ່ານ
lt: Pradėkite savo nemokamą paskyrą
lv: Izveidojiet savu bezmaksas kontu
ml: നിങ്ങളുടെ സൗജന്യ അക്കൗണ്ട് ആരംഭിക്കുക
mn: Үнэгүй дансаа эхлүүлээрэй
mr: तुमचे मोफत खाते सुरू करा
ms: Mulakan Akaun Percuma Anda
mt: Ibda l-Kont Ħieles Tiegħek
my: သင်၏အခမဲ့အကောင့်ကိုစတင်ပါ။
ne: आफ्नो नि: शुल्क खाता सुरु गर्नुहोस्
nl: Start uw gratis account
no: Start din gratis konto
pa: ਆਪਣਾ ਮੁਫਤ ਖਾਤਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchom swoje darmowe konto
pt: Comece sua conta gratuita
ro: Porniți contul dvs. gratuit
ru: Запустите свой бесплатный аккаунт
si: ඔබගේ නොමිලේ ගිණුම ආරම්භ කරන්න
sk: Založte si bezplatný účet
sl: Odprite svoj brezplačen račun
sr: Покрените свој бесплатни налог
sv: Starta ditt gratiskonto
sw: Anzisha Akaunti Yako Bila Malipo
ta: உங்கள் இலவச கணக்கைத் தொடங்கவும்
te: మీ ఉచిత ఖాతాను ప్రారంభించండి
th: เริ่มบัญชีฟรีของคุณ
tr: Ücretsiz Hesabınızı Başlatın
uk: Відкрийте свій безкоштовний обліковий запис
ur: اپنا مفت اکاؤنٹ شروع کریں
uz: Bepul hisobingizni boshlang
vi: Bắt đầu tài khoản miễn phí của bạn
