Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Long (detailed, 6+ paragraphs)
af: Lang (gedetailleerd, 6+ paragrawe)
am: ረጅም (ዝርዝር፣ 6+ አንቀጾች)
ar: طويلة (مفصلة، ​​أكثر من 6 فقرات)
az: Uzun (ətraflı, 6+ paraqraf)
bg: Дълъг (подробен, 6+ параграфа)
bn: দীর্ঘ (বিস্তারিত, 6+ অনুচ্ছেদ)
ca: Llarg (detall, més de 6 paràgrafs)
cs: Dlouhé (podrobné, 6 a více odstavců)
cy: Hir (manwl, 6+ paragraff)
da: Lang (detaljeret, 6+ afsnit)
de: Lang (detailliert, 6+ Absätze)
el: Εκτενές (αναλυτικά, 6+ παράγραφοι)
eo: Longa (detala, 6+ alineoj)
es: Largo (detallado, más de 6 párrafos)
et: Pikk (üksikasjalik, 6+ lõiku)
eu: Luzea (zehatza, 6 paragrafo baino gehiago)
fa: طولانی (مفصل، 6+ پاراگراف)
fi: Pitkä (yksityiskohtainen, yli 6 kappaletta)
fr: Long (détaillé, plus de 6 paragraphes)
ga: Fada (mionsonraithe, 6+ alt)
gl: Longo (detalado, máis de 6 parágrafos)
gu: લાંબુ (વિગતવાર, 6+ ફકરા)
he: ארוך (מפורט, 6+ פסקאות)
hi: लंबा (विस्तृत, 6+ पैराग्राफ)
hr: Dugo (detaljno, 6+ odlomaka)
hu: Hosszú (részletes, 6+ bekezdés)
hy: Երկար (մանրամասն, 6+ պարբերություն)
id: Panjang (detail, 6+ paragraf)
is: Langt (nákvæmt, 6+ málsgreinar)
it: Lungo (dettagliato, più di 6 paragrafi)
ja: 長い（詳細、6 段落以上）
ka: გრძელი (დეტალური, 6+ აბზაცი)
kk: Ұзын (толық, 6+ абзац)
km: វែង (លម្អិត ៦+ កថាខណ្ឌ)
kn: ಉದ್ದ (ವಿವರವಾದ, 6+ ಪ್ಯಾರಾಗಳು)
ko: 긴 내용(상세, 6문단 이상)
ky: Узун (деталдуу, 6+ абзац)
lo: ຍາວ (ລາຍລະອຽດ, 6+ ຫຍໍ້ໜ້າ)
lt: Ilgas (išsamus, 6 ir daugiau pastraipų)
lv: Garš (detalizēts, 6+ rindkopas)
ml: നീളം (വിശദമായ, 6+ ഖണ്ഡികകൾ)
mn: Урт (дэлгэрэнгүй, 6+ догол мөр)
mr: लांब (तपशीलवार, 6+ परिच्छेद)
ms: Panjang (terperinci, 6+ perenggan)
mt: Twil (dettaljat, 6+ paragrafi)
my: အရှည် (အသေးစိတ်၊ စာပိုဒ် ၆+ ပိုဒ်)
ne: लामो (विस्तृत, 6+ अनुच्छेदहरू)
nl: Lang (gedetailleerd, 6+ paragrafen)
no: Lang (detaljert, 6+ avsnitt)
pa: ਲੰਬਾ (ਵਿਸਤ੍ਰਿਤ, 6+ ਪੈਰੇ)
pl: Długie (szczegółowe, ponad 6 akapitów)
pt: Longo (detalhado, mais de 6 parágrafos)
ro: Lung (detaliat, peste 6 paragrafe)
ru: Длинный (подробный, 6+ абзацев)
si: දිගු (විස්තරාත්මක, 6+ ඡේද)
sk: Dlhé (podrobné, 6+ odsekov)
sl: Dolgo (podrobno, 6+ odstavkov)
sr: Дугачак (детаљан, 6+ пасуса)
sv: Lång (detaljerad, 6+ stycken)
sw: Muda mrefu (wa kina, aya 6+)
ta: நீளமானது (விரிவான, 6+ பத்திகள்)
te: పొడవు (వివరంగా, 6+ పేరాలు)
th: ยาว (รายละเอียด 6+ ย่อหน้า)
tr: Uzun (ayrıntılı, 6+ paragraf)
uk: Довгий (детальний, 6+ абзаців)
ur: لمبی (تفصیلی ، 6+ پیراگراف)
uz: Uzoq (batafsil, 6+ paragraf)
vi: Dài (chi tiết, hơn 6 đoạn)

source: Generate Email
af: Genereer e-pos
am: ኢሜል ይፍጠሩ
ar: إنشاء البريد الإلكتروني
az: E-poçt yaradın
bg: Генериране на имейл
bn: ইমেইল তৈরি করুন
ca: Generar correu electrònic
cs: Generovat e-mail
cy: Cynhyrchu E-bost
da: Generer e-mail
de: E-Mail generieren
el: Δημιουργία email
eo: Generu Retpoŝton
es: Generar correo electrónico
et: Loo meilisõnum
eu: Sortu posta elektronikoa
fa: ایجاد ایمیل
fi: Luo sähköposti
fr: Générer un e-mail
ga: Gin Ríomhphost
gl: Xerar correo electrónico
gu: ઈમેલ જનરેટ કરો
he: צור אימייל
hi: ईमेल जनरेट करें
hr: Generirajte e-poštu
hu: E-mail generálása
hy: Ստեղծեք էլ
id: Hasilkan Email
is: Búa til tölvupóst
it: Genera e-mail
ja: 電子メールの生成
ka: ელ.ფოსტის გენერირება
kk: Электрондық поштаны жасау
km: បង្កើតអ៊ីមែល
kn: ಇಮೇಲ್ ರಚಿಸಿ
ko: 이메일 생성
ky: Электрондук почтаны түзүү
lo: ສ້າງອີເມວ
lt: Sukurti el
lv: Ģenerēt e-pastu
ml: ഇമെയിൽ സൃഷ്ടിക്കുക
mn: Имэйл үүсгэх
mr: ईमेल व्युत्पन्न करा
ms: Hasilkan E-mel
mt: Iġġenera Email
my: အီးမေးလ်ကိုဖန်တီးပါ။
ne: इमेल उत्पन्न गर्नुहोस्
nl: E-mail genereren
no: Generer e-post
pa: ਈਮੇਲ ਤਿਆਰ ਕਰੋ
pl: Wygeneruj e-mail
pt: Gerar e-mail
ro: Generați e-mail
ru: Создать электронное письмо
si: ඊමේල් ජනනය කරන්න
sk: Generovať e-mail
sl: Ustvari e-pošto
sr: Генеришите е-пошту
sv: Skapa e-post
sw: Tengeneza Barua Pepe
ta: மின்னஞ்சலை உருவாக்கவும்
te: ఇమెయిల్‌ని రూపొందించండి
th: สร้างอีเมล
tr: E-posta Oluştur
uk: Створити електронну пошту
ur: ای میل تیار کریں
uz: Elektron pochta yaratish
vi: Tạo email

source: Close
af: Maak toe
am: ገጠመ
ar: يغلق
az: Bağlayın
bg: затвори
bn: বন্ধ
ca: Tancar
cs: Blízko
cy: Cau
da: Tæt
de: Schließen
el: Κοντά
eo: Fermu
es: Cerca
et: Sule
eu: Itxi
fa: بستن
fi: Lähellä
fr: Fermer
ga: Dún
gl: Pechar
gu: બંધ કરો
he: לִסְגוֹר
hi: बंद करना
hr: Zatvoriti
hu: Közeli
hy: Փակել
id: Menutup
is: Loka
ja: 近い
ka: დახურვა
kk: Жабу
km: បិទ
kn: ಮುಚ್ಚಿ
ko: 닫다
ky: Жабуу
lo: ປິດ
lt: Uždaryti
lv: Aizvērt
ml: അടയ്ക്കുക
mn: Хаах
mr: बंद करा
ms: tutup
mt: Agħlaq
my: ပိတ်လိုက်
ne: बन्द गर्नुहोस्
nl: Dichtbij
no: Lukke
pa: ਬੰਦ ਕਰੋ
pl: Zamknąć
pt: Fechar
ro: Aproape
ru: Закрывать
si: වසන්න
sk: Zavrieť
sl: Zapri
sr: Затвори
sv: Nära
sw: Funga
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapalı
uk: Закрити
ur: بند کریں
uz: Yopish
vi: Đóng

source: Send Test Email
af: Stuur toets-e-pos
am: የሙከራ ኢሜይል ላክ
ar: إرسال البريد الإلكتروني للاختبار
az: Test E-poçtu göndərin
bg: Изпратете тестов имейл
bn: পরীক্ষা ইমেল পাঠান
ca: Envia un correu electrònic de prova
cs: Odeslat zkušební e-mail
cy: Anfon E-bost Prawf
de: Test-E-Mail senden
el: Αποστολή δοκιμαστικού email
eo: Sendu Testan Retpoŝton
es: Enviar correo electrónico de prueba
et: Saada testmeil
eu: Bidali probako mezu elektronikoa
fa: ارسال ایمیل آزمایشی
fi: Lähetä testisähköposti
fr: Envoyer un e-mail de test
ga: Seol Ríomhphost Tástála
gl: Enviar correo electrónico de proba
gu: ટેસ્ટ ઈમેલ મોકલો
he: שלח אימייל לבדיקה
hi: परीक्षण ईमेल भेजें
hr: Pošalji probnu e-poštu
hu: Teszt e-mail küldése
hy: Ուղարկեք փորձնական էլ
id: Kirim Email Uji
is: Sendu prófunarpóst
it: Invia e-mail di prova
ja: テストメールを送信する
ka: სატესტო ელ.ფოსტის გაგზავნა
kk: Сынақ электрондық поштасын жіберу
km: ផ្ញើអ៊ីមែលសាកល្បង
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 테스트 이메일 보내기
ky: Сыноо электрондук почтасын жөнөтүү
lo: ສົ່ງອີເມວທົດສອບ
lt: Siųsti bandomąjį el
lv: Nosūtiet testa e-pastu
ml: ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കുക
mn: Туршилтын имэйл илгээх
mr: चाचणी ईमेल पाठवा
ms: Hantar E-mel Ujian
mt: Ibgħat Email tat-Test
my: စမ်းသပ်အီးမေးလ်ပို့ပါ။
ne: परीक्षण इमेल पठाउनुहोस्
nl: Test-e-mail verzenden
no: Send test-e-post
pa: ਟੈਸਟ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail testowy
pt: Enviar e-mail de teste
ro: Trimite un e-mail de testare
ru: Отправить тестовое письмо
si: පරීක්ෂණ විද්‍යුත් තැපෑල යවන්න
sk: Odoslať skúšobný e-mail
sl: Pošlji testno e-pošto
sr: Пошаљите пробну е-пошту
sv: Skicka testmail
sw: Tuma Barua pepe ya Mtihani
ta: சோதனை மின்னஞ்சலை அனுப்பவும்
te: పరీక్ష ఇమెయిల్ పంపండి
th: ส่งอีเมลทดสอบ
tr: Test E-postası Gönder
uk: Надіслати тестовий електронний лист
ur: ٹیسٹ ای میل بھیجیں
uz: Test elektron pochta xabarini yuboring
vi: Gửi email kiểm tra

source: Enter first name...
af: Voer voornaam in...
am: የመጀመሪያ ስም አስገባ...
ar: أدخل الاسم الأول...
az: Ad daxil edin...
bg: Въведете собствено име...
bn: প্রথম নাম লিখুন...
ca: Introduïu el nom...
cs: Zadejte křestní jméno...
cy: Rhowch enw cyntaf...
da: Indtast fornavn...
de: Vornamen eingeben...
el: Εισαγάγετε το όνομα...
eo: Enigu antaŭnomon...
es: Introduzca el nombre...
et: Sisestage eesnimi...
eu: Idatzi izena...
fa: نام کوچک را وارد کنید...
fi: Anna etunimi...
fr: Entrez le prénom...
ga: Iontráil céad ainm...
gl: Introduce o nome...
gu: પ્રથમ નામ દાખલ કરો...
he: הזן שם פרטי...
hi: प्रथम नाम दर्ज करें...
hr: Unesite ime...
hu: Adja meg a keresztnevet...
hy: Մուտքագրեք անունը...
id: Masukkan nama depan...
is: Sláðu inn fornafn...
it: Inserisci il nome...
ja: 名を入力してください...
ka: შეიყვანეთ სახელი...
kk: Атын енгізіңіз...
km: បញ្ចូលឈ្មោះ...
kn: ಮೊದಲ ಹೆಸರನ್ನು ನಮೂದಿಸಿ...
ko: 이름을 입력하세요...
ky: Атын киргизиңиз...
lo: ໃສ່ຊື່...
lt: Įveskite vardą...
lv: Ievadiet vārdu...
ml: പേരിൻ്റെ ആദ്യഭാഗം നൽകുക...
mn: Нэрээ оруулна уу...
mr: नाव एंटर करा...
ms: Masukkan nama pertama...
mt: Daħħal l-isem...
my: နာမည်ထည့်ပါ...
ne: पहिलो नाम प्रविष्ट गर्नुहोस्...
nl: Voer de voornaam in...
no: Skriv inn fornavn...
pa: ਪਹਿਲਾ ਨਾਮ ਦਰਜ ਕਰੋ...
pl: Wpisz imię...
pt: Digite o primeiro nome...
ro: Introduceți prenumele...
ru: Введите имя...
si: මුල් නම ඇතුලත් කරන්න...
sk: Zadajte krstné meno...
sl: Vnesite ime ...
sr: Унесите име...
sv: Ange förnamn...
sw: Weka jina...
ta: முதல் பெயரை உள்ளிடவும்...
te: మొదటి పేరును నమోదు చేయండి...
th: ใส่ชื่อ...
tr: Adını girin...
uk: Введіть ім'я...
ur: پہلا نام درج کریں ...
uz: Ismingizni kiriting...
vi: Nhập tên...

source: Enter last name...
af: Voer van in...
am: የአያት ስም አስገባ...
ar: أدخل الاسم الأخير...
az: Soyadını daxil edin...
bg: Въведете фамилия...
bn: পদবি লিখুন...
ca: Introdueix el cognom...
cs: Zadejte příjmení...
cy: Rhowch yr enw olaf...
da: Indtast efternavn...
de: Nachnamen eingeben...
el: Εισαγάγετε επώνυμο...
eo: Enigu familian nomon...
es: Introduce el apellido...
et: Sisesta perekonnanimi...
eu: Sartu abizena...
fa: نام خانوادگی را وارد کنید ...
fi: Anna sukunimi...
fr: Entrez le nom de famille...
ga: Cuir isteach sloinne...
gl: Introduce o apelido...
gu: છેલ્લું નામ દાખલ કરો...
he: הזן שם משפחה...
hi: अंतिम नाम दर्ज करो...
hr: Unesite prezime...
hu: Írja be a vezetéknevet...
hy: Մուտքագրեք ազգանունը...
id: Masukkan nama belakang...
is: Sláðu inn eftirnafn...
it: Inserisci il cognome...
ja: 姓を入力してください...
ka: შეიყვანეთ გვარი...
kk: Фамилияны енгізіңіз...
km: បញ្ចូលនាមត្រកូល...
kn: ಕೊನೆಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ...
ko: 성을 입력하세요...
ky: Фамилияны киргизиңиз...
lo: ໃສ່ນາມສະກຸນ...
lt: Įveskite pavardę...
lv: Ievadiet uzvārdu...
ml: അവസാന നാമം നൽകുക...
mn: Овог оруулна уу...
mr: आडनाव एंटर करा...
ms: Masukkan nama keluarga...
mt: Daħħal il-kunjom...
my: နောက်ဆုံးအမည်ထည့်ပါ...
ne: थर प्रविष्ट गर्नुहोस्...
nl: Voer achternaam in...
no: Skriv inn etternavn...
pa: ਆਖਰੀ ਨਾਮ ਦਰਜ ਕਰੋ...
pl: Wpisz nazwisko...
pt: Digite o sobrenome...
ro: Introduceți numele de familie...
ru: Введите фамилию...
si: අවසාන නම ඇතුලත් කරන්න...
sk: Zadajte priezvisko...
sl: Vnesite priimek ...
sr: Унесите презиме...
sv: Ange efternamn...
sw: Weka jina...
ta: கடைசி பெயரை உள்ளிடவும்...
te: చివరి పేరును నమోదు చేయండి...
th: ใส่นามสกุล...
tr: Soyadını girin...
uk: Введіть прізвище...
ur: آخری نام درج کریں ...
uz: Familiyani kiriting...
vi: Nhập họ...

source: recipient@example.com
de: empfänger@example.com
eo: ricevanto@ekzemplo.com
et: adressaat@example.com
gl: destinatario@example.com
hu: címzett@example.com
id: penerima@example.com
it: destinatario@esempio.com
nl: ontvanger@voorbeeld.com
ru: получатель@example.com
th: ผู้รับ@example.com
ur: وصول کنندہ@example.com

source: Note:
af: Let wel:
am: ማስታወሻ፡-
ar: ملحوظة:
az: Qeyd:
bg: Забележка:
bn: দ্রষ্টব্য:
ca: Nota:
cs: Poznámka:
cy: Nodyn:
de: Notiz:
el: Σημείωμα:
eo: Notu:
es: Nota:
et: Märkus.
eu: Oharra:
fa: توجه:
fi: Huomautus:
ga: Nóta:
gl: Nota:
gu: નોંધ:
he: פֶּתֶק:
hi: टिप्पणी:
hr: Bilješka:
hu: Jegyzet:
hy: Նշում.
id: Catatan:
is: Athugið:
it: Nota:
ja: 注記：
ka: შენიშვნა:
kk: Ескерту:
km: ចំណាំ៖
kn: ಗಮನಿಸಿ:
ko: 메모:
ky: Эскертүү:
lo: ໝາຍເຫດ:
lt: Pastaba:
lv: Piezīme:
ml: കുറിപ്പ്:
mn: Жич:
mr: टीप:
ms: Nota:
mt: Nota:
my: မှတ်ချက် -
ne: नोट:
nl: Opmerking:
pa: ਨੋਟ:
pl: Notatka:
pt: Observação:
ro: Nota:
ru: Примечание:
si: සටහන:
sk: Poznámka:
sl: Opomba:
sr: Напомена:
sv: Notera:
sw: Kumbuka:
ta: குறிப்பு:
te: గమనిక:
th: บันทึก:
tr: Not:
uk: Примітка:
ur: نوٹ:
uz: Eslatma:
vi: Ghi chú:

source: The email will be sent immediately. The recipient will be automatically added to this campaign's subscriber list.
bg: Имейлът ще бъде изпратен незабавно.Получателят ще бъде автоматично добавен към списъка с абонати на тази кампания.
de: Die E-Mail wird umgehend versendet.Der Empfänger wird automatisch zur Abonnentenliste dieser Kampagne hinzugefügt.
eo: La retpoŝto estos tuj sendita.La ricevanto estos aŭtomate aldonita al la listo de abonantoj de ĉi tiu kampanjo.
et: E-kiri saadetakse kohe.Saaja lisatakse automaatselt selle kampaania tellijate loendisse.
gl: O correo electrónico enviarase inmediatamente.O destinatario engadirase automaticamente á lista de subscritores desta campaña.
hi: ईमेल तुरंत भेजा जाएगा.प्राप्तकर्ता स्वचालित रूप से इस अभियान की ग्राहक सूची में जुड़ जाएगा।
hu: Az email azonnal elküldésre kerül.A címzett automatikusan felkerül a kampány feliratkozói listájára.
id: Email akan segera dikirim.Penerima akan secara otomatis ditambahkan ke daftar pelanggan kampanye ini.
it: L'e-mail verrà inviata immediatamente.Il destinatario verrà automaticamente aggiunto all'elenco degli iscritti a questa campagna.
lo: ອີເມວຈະຖືກສົ່ງທັນທີ.ຜູ້ຮັບຈະຖືກເພີ່ມໃສ່ລາຍຊື່ສະມາຊິກຂອງແຄມເປນນີ້ໂດຍອັດຕະໂນມັດ.
mn: Имэйлийг нэн даруй илгээх болно.Хүлээн авагч нь энэ кампанит ажлын захиалагчдын жагсаалтад автоматаар нэмэгдэх болно.
ne: इमेल तुरुन्तै पठाइनेछ।प्राप्तकर्ता स्वतः यस अभियानको सदस्य सूचीमा थपिनेछ।
nl: De e-mail wordt onmiddellijk verzonden.De ontvanger wordt automatisch toegevoegd aan de abonneelijst van deze campagne.
ru: Письмо будет отправлено немедленно.Получатель будет автоматически добавлен в список подписчиков этой кампании.
si: විද්‍යුත් තැපෑල වහාම යවනු ලැබේ.ලබන්නා මෙම ව්‍යාපාරයේ ග්‍රාහක ලැයිස්තුවට ස්වයංක්‍රීයව එක් කරනු ඇත.
sk: E-mail bude odoslaný okamžite.Príjemca bude automaticky pridaný do zoznamu odberateľov tejto kampane.
te: ఇమెయిల్ వెంటనే పంపబడుతుంది.గ్రహీత స్వయంచాలకంగా ఈ ప్రచారం యొక్క చందాదారుల జాబితాకు జోడించబడతారు.
th: อีเมลจะถูกส่งทันทีผู้รับจะถูกเพิ่มลงในรายชื่อสมาชิกของแคมเปญนี้โดยอัตโนมัติ
ur: ای میل فوری طور پر بھیجا جائے گا۔وصول کنندہ کو خود بخود اس مہم کے صارفین کی فہرست میں شامل کیا جائے گا۔

source: Create New Footer
af: Skep nuwe voetskrif
am: አዲስ ግርጌ ይፍጠሩ
ar: إنشاء تذييل جديد
az: Yeni Altbilgi Yaradın
bg: Създаване на нов долен колонтитул
bn: নতুন ফুটার তৈরি করুন
ca: Crea un nou peu de pàgina
cs: Vytvořit nové zápatí
cy: Creu Troedyn Newydd
da: Opret ny sidefod
de: Neue Fußzeile erstellen
el: Δημιουργία νέου υποσέλιδου
eo: Krei Novan Piedon
es: Crear nuevo pie de página
et: Loo uus jalus
eu: Sortu orri-oin berria
fa: ایجاد پاورقی جدید
fi: Luo uusi alatunniste
fr: Créer un nouveau pied de page
ga: Cruthaigh Footer Nua
gl: Crear un novo pé de páxina
gu: નવું ફૂટર બનાવો
he: צור כותרת תחתונה חדשה
hi: नया फ़ुटर बनाएं
hr: Stvori novo podnožje
hu: Új lábléc létrehozása
hy: Ստեղծեք նոր ստորագիր
id: Buat Catatan Kaki Baru
is: Búðu til nýjan fót
it: Crea nuovo piè di pagina
ja: 新しいフッターの作成
ka: შექმენით ახალი ქვედა კოლონტიტული
kk: Жаңа төменгі колонтитул жасау
km: បង្កើតបាតកថាថ្មី។
kn: ಹೊಸ ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸಿ
ko: 새 바닥글 만들기
ky: Жаңы колонтитул түзүү
lo: ສ້າງສ່ວນທ້າຍໃໝ່
lt: Sukurti naują poraštę
lv: Izveidojiet jaunu kājeni
ml: പുതിയ അടിക്കുറിപ്പ് സൃഷ്ടിക്കുക
mn: Шинэ Footer үүсгэх
mr: नवीन तळटीप तयार करा
ms: Buat Pengaki Baharu
mt: Oħloq Footer Ġdid
my: အောက်ခြေမှတ်စုအသစ် ဖန်တီးပါ။
ne: नयाँ फुटर सिर्जना गर्नुहोस्
nl: Maak een nieuwe voettekst
no: Opprett ny bunntekst
pa: ਨਵਾਂ ਫੁੱਟਰ ਬਣਾਓ
pl: Utwórz nową stopkę
pt: Criar novo rodapé
ro: Creați un nou subsol
ru: Создать новый нижний колонтитул
si: නව පාදකය සාදන්න
sk: Vytvoriť novú pätu
sl: Ustvari novo nogo
sr: Направите ново подножје
sv: Skapa ny sidfot
sw: Unda Kijachini Mpya
ta: புதிய அடிக்குறிப்பை உருவாக்கவும்
te: కొత్త ఫుటర్‌ని సృష్టించండి
th: สร้างส่วนท้ายใหม่
tr: Yeni Alt Bilgi Oluştur
uk: Створити новий колонтитул
ur: نیا فوٹر بنائیں
uz: Yangi altbilgi yaratish
vi: Tạo chân trang mới

source: Enter footer name...
af: Voer voetskrifnaam in...
am: የግርጌ ስም አስገባ...
ar: أدخل اسم التذييل...
az: Altbilgi adını daxil edin...
bg: Въведете име на долен колонтитул...
bn: ফুটারের নাম লিখুন...
ca: Introduïu el nom del peu de pàgina...
cs: Zadejte název zápatí...
cy: Rhowch enw'r troedyn...
da: Indtast sidefodsnavn...
de: Fußzeilennamen eingeben...
el: Εισαγάγετε όνομα υποσέλιδου...
eo: Enigu la nomon de la piedlinio...
es: Introduzca el nombre del pie de página...
et: Sisestage jaluse nimi...
eu: Idatzi oinaren izena...
fa: نام پاورقی را وارد کنید...
fi: Anna alatunnisteen nimi...
fr: Entrez le nom du pied de page...
ga: Cuir isteach ainm an bhuntásc...
gl: Introduce o nome do pé de páxina...
gu: ફૂટરનું નામ દાખલ કરો...
he: הזן שם כותרת תחתונה...
hi: पादलेख नाम दर्ज करें...
hr: Unesite naziv podnožja...
hu: Adja meg a lábléc nevét...
hy: Մուտքագրեք էջատակի անունը...
id: Masukkan nama catatan kaki...
is: Sláðu inn heiti fóta...
it: Inserisci il nome del piè di pagina...
ja: フッター名を入力してください...
ka: შეიყვანეთ ქვედა კოლონტიტულის სახელი...
kk: Төменгі деректеме атауын енгізіңіз...
km: បញ្ចូលឈ្មោះបាតកថា...
kn: ಅಡಿಟಿಪ್ಪಣಿ ಹೆಸರನ್ನು ನಮೂದಿಸಿ...
ko: 바닥글 이름을 입력하세요...
ky: Колонтитулдун атын киргизиңиз...
lo: ໃສ່ຊື່ສ່ວນທ້າຍ...
lt: Įveskite poraštės pavadinimą...
lv: Ievadiet kājenes nosaukumu...
ml: അടിക്കുറിപ്പിൻ്റെ പേര് നൽകുക...
mn: Хөл хэсгийн нэрийг оруулна уу...
mr: तळटीप नाव एंटर करा...
ms: Masukkan nama pengaki...
mt: Daħħal l-isem tal-footer...
my: အောက်ခြေအမည်ကို ထည့်ပါ...
ne: फुटर नाम प्रविष्ट गर्नुहोस्...
nl: Voer de naam van de voettekst in...
no: Skriv inn bunntekstnavn...
pa: ਫੁੱਟਰ ਨਾਮ ਦਰਜ ਕਰੋ...
pl: Wpisz nazwę stopki...
pt: Digite o nome do rodapé...
ro: Introduceți numele subsolului...
ru: Введите название нижнего колонтитула...
si: පාදක නම ඇතුලත් කරන්න...
sk: Zadajte názov päty...
sl: Vnesite ime noge ...
sr: Унесите назив подножја...
sv: Ange sidfotsnamn...
sw: Weka jina la kijachini...
ta: அடிக்குறிப்பு பெயரை உள்ளிடவும்...
te: ఫుటర్ పేరును నమోదు చేయండి...
th: ป้อนชื่อส่วนท้าย...
tr: Altbilgi adını girin...
uk: Введіть назву нижнього колонтитула...
ur: فوٹر کا نام درج کریں ...
uz: Altbilgi nomini kiriting...
vi: Nhập tên chân trang...

source: Footer Content (HTML)
af: Voetskrifinhoud (HTML)
am: የግርጌ ይዘት (ኤችቲኤምኤል)
ar: محتوى التذييل (HTML)
az: Altbilgi məzmunu (HTML)
bg: Съдържание на долния колонтитул (HTML)
bn: ফুটার কন্টেন্ট (HTML)
ca: Contingut del peu de pàgina (HTML)
cs: Obsah zápatí (HTML)
cy: Cynnwys Troedyn (HTML)
da: Sidefodsindhold (HTML)
de: Fußzeileninhalt (HTML)
el: Περιεχόμενο υποσέλιδου (HTML)
eo: Enhavo de piedlinio (HTML)
es: Contenido del pie de página (HTML)
et: Jaluse sisu (HTML)
eu: Oinaren edukia (HTML)
fa: محتوای پاورقی (HTML)
fi: Alatunnisteen sisältö (HTML)
fr: Contenu du pied de page (HTML)
ga: Ábhar Buntásc (HTML)
gl: Contido do pé de páxina (HTML)
gu: ફૂટર સામગ્રી (HTML)
he: תוכן תחתון (HTML)
hi: पादलेख सामग्री (एचटीएमएल)
hr: Sadržaj podnožja (HTML)
hu: Lábléc tartalom (HTML)
hy: Ստորագրի բովանդակություն (HTML)
id: Konten Catatan Kaki (HTML)
is: Efni síðufótar (HTML)
it: Contenuto del piè di pagina (HTML)
ja: フッターコンテンツ (HTML)
ka: ქვედა კონტენტი (HTML)
kk: Төменгі деректеме мазмұны (HTML)
km: មាតិកាបាតកថា (HTML)
kn: ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯ (HTML)
ko: 바닥글 콘텐츠(HTML)
ky: Колонтитул мазмуну (HTML)
lo: ເນື້ອໃນສ່ວນທ້າຍ (HTML)
lt: Poraštės turinys (HTML)
lv: Kājenes saturs (HTML)
ml: അടിക്കുറിപ്പ് ഉള്ളടക്കം (HTML)
mn: Хөлийн агуулга (HTML)
mr: तळटीप सामग्री (HTML)
ms: Kandungan Pengaki (HTML)
mt: Kontenut tal-footer (HTML)
my: အောက်ခြေအကြောင်းအရာ (HTML)
ne: फुटर सामग्री (HTML)
nl: Voettekstinhoud (HTML)
no: Bunntekstinnhold (HTML)
pa: ਪਦਲੇਖ ਸਮੱਗਰੀ (HTML)
pl: Treść stopki (HTML)
pt: Conteúdo do rodapé (HTML)
ro: Conținut de subsol (HTML)
ru: Содержимое нижнего колонтитула (HTML)
si: පාදක අන්තර්ගතය (HTML)
sk: Obsah päty (HTML)
sl: Vsebina noge (HTML)
sr: Садржај подножја (ХТМЛ)
sv: Sidfotsinnehåll (HTML)
sw: Maudhui ya Kijachini (HTML)
ta: அடிக்குறிப்பு உள்ளடக்கம் (HTML)
te: ఫుటర్ కంటెంట్ (HTML)
th: เนื้อหาส่วนท้าย (HTML)
tr: Alt Bilgi İçeriği (HTML)
uk: Вміст нижнього колонтитула (HTML)
ur: فوٹر مواد (HTML)
uz: Altbilgi tarkibi (HTML)
vi: Nội dung chân trang (HTML)
