Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Free Drip Email Marketing Software
af: Gratis Drup-e-posbemarkingsagteware
am: ነፃ የሚንጠባጠብ የኢሜል ግብይት ሶፍትዌር
ar: برنامج التسويق عبر البريد الإلكتروني بالتنقيط المجاني
az: Pulsuz Drip E-poçt Marketinq Proqramı
bg: Безплатен Drip имейл маркетинг софтуер
bn: বিনামূল্যে ড্রিপ ইমেইল মার্কেটিং সফটওয়্যার
ca: Programari de màrqueting per correu electrònic gratuït
cs: Zdarma Drip Email Marketing Software
cy: Meddalwedd Marchnata E-bost Diferu Am Ddim
da: Gratis Drip Email Marketing Software
de: Kostenlose Drip-E-Mail-Marketing-Software
el: Δωρεάν λογισμικό μάρκετινγκ ηλεκτρονικού ταχυδρομείου Drip
eo: Senpaga Drip Retpoŝta Merkatado-Programaro
es: Software gratuito de marketing por correo electrónico por goteo
et: Tasuta tilgutiturunduse tarkvara
eu: Doako Drip Email Marketing Softwarea
fa: نرم افزار بازاریابی ایمیلی دریپ رایگان
fi: Ilmainen Drip-sähköpostimarkkinointiohjelmisto
fr: Logiciel de marketing par e-mail goutte à goutte gratuit
ga: Bogearraí le haghaidh margaíochta r-phost saor in aisce,
gl: Software gratuíto de marketing por correo electrónico por goteo
gu: મફત ડ્રિપ ઈમેલ માર્કેટિંગ સોફ્ટવેર
he: תוכנת שיווק אימייל בטפטוף בחינם
hi: मुफ़्त ड्रिप ईमेल मार्केटिंग सॉफ़्टवेयर
hr: Besplatni Drip softver za marketing putem e-pošte
hu: Ingyenes Drip e-mail marketing szoftver
hy: Անվճար կաթիլ էլփոստի շուկայավարման ծրագիր
id: Perangkat Lunak Pemasaran Email Tetes Gratis
is: Ókeypis hugbúnaður fyrir Drip tölvupóstmarkaðssetningu
it: Software gratuito per il drip email marketing
ja: 無料の Drip 電子メール マーケティング ソフトウェア
ka: უფასო Drip ელ.ფოსტის მარკეტინგის პროგრამა
kk: Drip электрондық пошта маркетингінің ақысыз бағдарламалық құралы
km: កម្មវិធីទីផ្សារអ៊ីម៉ែល Drip ឥតគិតថ្លៃ
kn: ಉಚಿತ ಡ್ರಿಪ್ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಸಾಫ್ಟ್‌ವೇರ್
ko: 무료 Drip 이메일 마케팅 소프트웨어
ky: Акысыз Drip Email Маркетинг Программасы
lo: ຊອບແວການຕະຫຼາດອີເມລ໌ Drip ຟຣີ
lt: Nemokama elektroninio pašto rinkodaros programinė įranga
lv: Bezmaksas pilināmā e-pasta mārketinga programmatūra
ml: സൗജന്യ ഡ്രിപ്പ് ഇമെയിൽ മാർക്കറ്റിംഗ് സോഫ്റ്റ്‌വെയർ
mn: Үнэгүй дуслын цахим шуудангийн маркетингийн програм хангамж
mr: फ्री ड्रिप ईमेल मार्केटिंग सॉफ्टवेअर
ms: Perisian Pemasaran E-mel Drip Percuma
mt: Ħieles tas-Softwer tal-Marketing tal-Email Drip
my: အခမဲ့ Drip အီးမေးလ်စျေးကွက်ရှာဖွေရေးဆော့ဖ်ဝဲ
ne: नि: शुल्क ड्रिप इमेल मार्केटिङ सफ्टवेयर
nl: Gratis Drip e-mailmarketingsoftware
no: Gratis programvare for Drip Email Marketing
pa: ਮੁਫਤ ਡਰਿੱਪ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਸਾਫਟਵੇਅਰ
pl: Darmowe oprogramowanie do marketingu e-mailowego metodą kroplową
pt: Software gratuito de marketing por e-mail por gotejamento
ro: Software gratuit de marketing prin e-mail prin picurare
ru: Бесплатное программное обеспечение для капельного электронного маркетинга
si: නොමිලේ ඩ්‍රිප් ඊමේල් අලෙවිකරණ මෘදුකාංගය
sk: Bezplatný softvér Drip Email Marketing
sl: Brezplačna programska oprema Drip Email Marketing
sr: Бесплатан софтвер за маркетинг путем е-поште
sv: Gratis programvara för e-postmarknadsföring
sw: Programu ya Uuzaji wa Barua pepe ya Matone ya Bure
ta: இலவச டிரிப் மின்னஞ்சல் மார்க்கெட்டிங் மென்பொருள்
te: ఉచిత డ్రిప్ ఇమెయిల్ మార్కెటింగ్ సాఫ్ట్‌వేర్
th: ซอฟต์แวร์การตลาดทางอีเมล Drip ฟรี
tr: Ücretsiz Damla E-posta Pazarlama Yazılımı
uk: Безкоштовне програмне забезпечення Drip Email Marketing
ur: مفت ڈرپ ای میل مارکیٹنگ سافٹ ویئر
uz: Bepul Drip Email Marketing dasturi
vi: Phần mềm tiếp thị qua email nhỏ giọt miễn phí

source: Free drip email marketing software with unlimited campaigns, subscribers, and automated email sequences. Create, schedule, and track drip campaigns with our powerful email automation platform.
af: Gratis drup-e-posbemarkingsagteware met onbeperkte veldtogte, intekenare en outomatiese e-posreekse.Skep, skeduleer en volg drupveldtogte met ons kragtige e-pos-outomatiseringsplatform.
am: ያልተገደበ ዘመቻዎች፣ ተመዝጋቢዎች እና አውቶማቲክ የኢሜይል ቅደም ተከተሎች ያለው ነፃ የሚንጠባጠብ የኢሜል ግብይት ሶፍትዌር።በእኛ ኃይለኛ የኢሜይል አውቶማቲክ መድረክ የመንጠባጠብ ዘመቻዎችን ይፍጠሩ፣ ያቅዱ እና ይከታተሉ።
ar: برنامج تسويق مجاني عبر البريد الإلكتروني بالتنقيط مع عدد غير محدود من الحملات والمشتركين وتسلسلات البريد الإلكتروني الآلية.يمكنك إنشاء حملات بالتنقيط وجدولتها وتتبعها من خلال منصة أتمتة البريد الإلكتروني القوية لدينا.
az: Limitsiz kampaniyalar, abunəçilər və avtomatlaşdırılmış e-poçt ardıcıllığı ilə pulsuz damcı e-poçt marketinq proqramı.Güclü e-poçt avtomatlaşdırma platformamızla damcı kampaniyaları yaradın, planlaşdırın və izləyin.
bg: Безплатен софтуер за имейл маркетинг с неограничен брой кампании, абонати и автоматизирани имейл последователности.Създавайте, планирайте и проследявайте капкови кампании с нашата мощна платформа за автоматизация на имейли.
bn: সীমাহীন প্রচারাভিযান, গ্রাহক এবং স্বয়ংক্রিয় ইমেল ক্রম সহ বিনামূল্যে ড্রিপ ইমেল বিপণন সফ্টওয়্যার।আমাদের শক্তিশালী ইমেল অটোমেশন প্ল্যাটফর্মের সাথে ড্রিপ প্রচারাভিযান তৈরি করুন, সময়সূচী করুন এবং ট্র্যাক করুন।
ca: Programari de màrqueting de correu electrònic gratuït amb campanyes il·limitades, subscriptors i seqüències de correu electrònic automatitzades.Creeu, programeu i feu un seguiment de campanyes de goteig amb la nostra potent plataforma d'automatització de correu electrònic.
cs: Bezplatný e-mailový marketingový software s neomezeným počtem kampaní, odběratelů a automatických e-mailových sekvencí.Vytvářejte, plánujte a sledujte odkapávací kampaně pomocí naší výkonné platformy pro automatizaci e-mailu.
cy: Meddalwedd marchnata e-bost diferu am ddim gydag ymgyrchoedd diderfyn, tanysgrifwyr, a dilyniannau e-bost awtomataidd.Creu, amserlennu ac olrhain ymgyrchoedd diferu gyda'n platfform awtomeiddio e-bost pwerus.
da: Gratis dryp e-mail-marketingsoftware med ubegrænsede kampagner, abonnenter og automatiserede e-mail-sekvenser.Opret, planlæg og spor dryp-kampagner med vores kraftfulde e-mail-automatiseringsplatform.
de: Kostenlose Drip-E-Mail-Marketing-Software mit unbegrenzten Kampagnen, Abonnenten und automatisierten E-Mail-Sequenzen.Erstellen, planen und verfolgen Sie Drip-Kampagnen mit unserer leistungsstarken E-Mail-Automatisierungsplattform.
el: Δωρεάν λογισμικό μάρκετινγκ email drip με απεριόριστες καμπάνιες, συνδρομητές και αυτοματοποιημένες αλληλουχίες email.Δημιουργήστε, προγραμματίστε και παρακολουθήστε καμπάνιες drip με την πανίσχυρη πλατφόρμα αυτοματοποίησης email μας.
eo: Senpaga programaro pri retpoŝta merkatado kun senlimaj kampanjoj, abonantoj kaj aŭtomatigitaj retpoŝtaj sekvencoj.Kreu, planu kaj spuru gutajn kampanjojn per nia potenca retpoŝta aŭtomatiga platformo.
es: Software gratuito de marketing por correo electrónico por goteo con campañas, suscriptores y secuencias de correo electrónico automatizadas ilimitados.Cree, programe y realice un seguimiento de campañas de goteo con nuestra potente plataforma de automatización de correo electrónico.
et: Tasuta tilguti e-posti turundustarkvara piiramatu arvu kampaaniate, tellijate ja automatiseeritud meilijärjestustega.Looge, ajastage ja jälgige tilgutuskampaaniaid meie võimsa e-posti automatiseerimisplatvormiga.
eu: Doako tantaka posta elektroniko bidezko marketinaren softwarea kanpaina, harpidedun eta posta elektronikoko sekuentzia automatizatuekin.Sortu, programatu eta jarraitu tanta-kanpainak gure posta elektronikoaren automatizazio plataforma indartsuarekin.
fa: نرم افزار بازاریابی ایمیل قطره ای رایگان با کمپین های نامحدود، مشترکین و توالی ایمیل های خودکار.با پلتفرم اتوماسیون ایمیل قدرتمند ما کمپین های قطره ای را ایجاد، برنامه ریزی و پیگیری کنید.
fi: Ilmainen tippuva sähköpostimarkkinointiohjelmisto rajoittamattomilla kampanjoilla, tilaajilla ja automaattisilla sähköpostisarjoilla.Luo, ajoita ja seuraa tippakampanjoita tehokkaalla sähköpostiautomaatioalustallamme.
fr: Logiciel de marketing par e-mail goutte à goutte gratuit avec campagnes, abonnés et séquences d'e-mails automatisés illimités.Créez, planifiez et suivez des campagnes goutte à goutte avec notre puissante plateforme d'automatisation des e-mails.
ga: Bogearraí margaíochta ríomhphoist drip saor in aisce le feachtais neamhtheoranta, síntiúsóirí, agus seichimh ríomhphoist uathoibrithe.Cruthaigh, sceidealaigh, agus rianaigh feachtais drip lenár n-ardán cumhachtach uathoibrithe ríomhphoist.
gl: Software de marketing por correo electrónico gratuíto con campañas ilimitadas, subscritores e secuencias de correo electrónico automatizadas.Crea, programa e rastrexa campañas de goteo coa nosa poderosa plataforma de automatización de correo electrónico.
gu: અમર્યાદિત ઝુંબેશ, સબ્સ્ક્રાઇબર્સ અને સ્વયંસંચાલિત ઇમેઇલ સિક્વન્સ સાથે મફત ટપક ઇમેઇલ માર્કેટિંગ સોફ્ટવેર.અમારા શક્તિશાળી ઇમેઇલ ઓટોમેશન પ્લેટફોર્મ સાથે ડ્રિપ ઝુંબેશ બનાવો, શેડ્યૂલ કરો અને ટ્રૅક કરો.
he: תוכנת שיווק אימייל בטפטוף בחינם עם מסעות פרסום, מנויים ורצפי אימייל אוטומטיים ללא הגבלה.צור, תזמן ועקוב אחר קמפיינים בטפטוף עם הפלטפורמה החזקה שלנו לאוטומציה של דוא"ל.
hi: असीमित अभियानों, ग्राहकों और स्वचालित ईमेल अनुक्रमों के साथ निःशुल्क ड्रिप ईमेल मार्केटिंग सॉफ़्टवेयर।हमारे शक्तिशाली ईमेल ऑटोमेशन प्लेटफ़ॉर्म के साथ ड्रिप अभियान बनाएं, शेड्यूल करें और ट्रैक करें।
hr: Besplatni softver za marketing putem e-pošte s neograničenim brojem kampanja, pretplatnika i automatiziranih nizova e-pošte.Stvorite, zakažite i pratite kapajuće kampanje pomoću naše moćne platforme za automatizaciju e-pošte.
hu: Ingyenes csepegtető e-mail marketingszoftver korlátlan kampányokkal, előfizetőkkel és automatizált e-mail sorozatokkal.Hozzon létre, ütemezzen és kövesse nyomon csepegtető kampányokat hatékony e-mail automatizálási platformunkkal.
hy: Անվճար կաթիլային էլփոստի շուկայավարման ծրագիր՝ անսահմանափակ արշավներով, բաժանորդներով և էլփոստի ավտոմատացված հաջորդականությամբ:Ստեղծեք, պլանավորեք և հետևեք կաթիլային արշավներին մեր հզոր էլփոստի ավտոմատացման հարթակի միջոցով:
id: Perangkat lunak pemasaran email tetes gratis dengan kampanye tak terbatas, pelanggan, dan urutan email otomatis.Buat, jadwalkan, dan lacak kampanye tetes dengan platform otomatisasi email kami yang canggih.
is: Ókeypis markaðssetningarhugbúnaður fyrir dropapóst með ótakmörkuðum herferðum, áskrifendum og sjálfvirkum tölvupóströðum.Búðu til, tímasettu og fylgdu dreypiherferðum með öflugu sjálfvirknikerfi tölvupósts okkar.
it: Software gratuito di drip email marketing con campagne illimitate, abbonati e sequenze di email automatizzate.Crea, pianifica e monitora le drip campaign con la nostra potente piattaforma di automazione della posta elettronica.
ja: 無制限のキャンペーン、購読者、および自動化された電子メール シーケンスを備えた無料のドリップ電子メール マーケティング ソフトウェア。強力な電子メール自動化プラットフォームを使用して、ドリップ キャンペーンを作成、スケジュール、追跡します。
ka: უფასო drip email მარკეტინგის პროგრამული უზრუნველყოფა შეუზღუდავი კამპანიებით, აბონენტებით და ავტომატური ელ.ფოსტის თანმიმდევრობით.შექმენით, დაგეგმეთ და აკონტროლეთ წვეთოვანი კამპანიები ჩვენი ძლიერი ელ.ფოსტის ავტომატიზაციის პლატფორმით.
kk: Шексіз науқандары, жазылушылары және автоматтандырылған электрондық пошта тізбектері бар тамшылатып электрондық пошта маркетингінің ақысыз бағдарламалық құралы.Біздің қуатты электрондық пошта автоматтандыру платформасымен тамшылатып науқандарды жасаңыз, жоспарлаңыз және бақылаңыз.
km: កម្មវិធីទីផ្សារអ៊ីម៉ែល drip ដោយឥតគិតថ្លៃជាមួយនឹងយុទ្ធនាការគ្មានដែនកំណត់ អតិថិជន និងលំដាប់អ៊ីមែលស្វ័យប្រវត្តិ។បង្កើត កំណត់ពេល និងតាមដានយុទ្ធនាការ drip ជាមួយវេទិកាស្វ័យប្រវត្តិកម្មអ៊ីមែលដ៏មានឥទ្ធិពលរបស់យើង។
kn: ಅನಿಯಮಿತ ಪ್ರಚಾರಗಳು, ಚಂದಾದಾರರು ಮತ್ತು ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಅನುಕ್ರಮಗಳೊಂದಿಗೆ ಉಚಿತ ಡ್ರಿಪ್ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಸಾಫ್ಟ್‌ವೇರ್.ನಮ್ಮ ಪ್ರಬಲ ಇಮೇಲ್ ಆಟೊಮೇಷನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನೊಂದಿಗೆ ಡ್ರಿಪ್ ಅಭಿಯಾನಗಳನ್ನು ರಚಿಸಿ, ನಿಗದಿಪಡಿಸಿ ಮತ್ತು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ.
ko: 무제한 캠페인, 구독자 및 자동화된 이메일 시퀀스를 갖춘 무료 드립 이메일 마케팅 소프트웨어입니다.강력한 이메일 자동화 플랫폼을 사용하여 드립 캠페인을 생성, 예약 및 추적하세요.
ky: Чексиз кампаниялар, жазылуучулар жана автоматташтырылган электрондук почта тизмеги менен бекер тамчылатып электрондук маркетинг программасы.Биздин күчтүү электрондук почта автоматташтырылган платформабыз менен тамчылатма кампанияларды түзүңүз, пландаштырыңыз жана көзөмөлдөңүз.
lo: ຊອບແວການຕະຫຼາດອີເມລ໌ drip ຟຣີກັບແຄມເປນທີ່ບໍ່ຈໍາກັດ, ຜູ້ຈອງ, ແລະລໍາດັບອີເມລ໌ອັດຕະໂນມັດ.ສ້າງ, ຈັດຕາຕະລາງ, ແລະຕິດຕາມແຄມເປນ drip ດ້ວຍແພລະຕະຟອມອັດຕະໂນມັດອີເມລ໌ທີ່ມີປະສິດທິພາບຂອງພວກເຮົາ.
lt: Nemokama elektroninio pašto rinkodaros programinė įranga su neribotomis kampanijomis, prenumeratoriais ir automatizuotomis el. pašto sekomis.Kurkite, planuokite ir stebėkite lašelių kampanijas naudodami mūsų galingą el. pašto automatizavimo platformą.
lv: Bezmaksas pilināmā e-pasta mārketinga programmatūra ar neierobežotām kampaņām, abonentiem un automatizētām e-pasta sekvencēm.Izveidojiet, plānojiet un izsekojiet drupināšanas kampaņas, izmantojot mūsu jaudīgo e-pasta automatizācijas platformu.
ml: അൺലിമിറ്റഡ് കാമ്പെയ്‌നുകൾ, സബ്‌സ്‌ക്രൈബർമാർ, ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകൾ എന്നിവയുള്ള സൗജന്യ ഡ്രിപ്പ് ഇമെയിൽ മാർക്കറ്റിംഗ് സോഫ്‌റ്റ്‌വെയർ.ഞങ്ങളുടെ ശക്തമായ ഇമെയിൽ ഓട്ടോമേഷൻ പ്ലാറ്റ്‌ഫോം ഉപയോഗിച്ച് ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ സൃഷ്‌ടിക്കുക, ഷെഡ്യൂൾ ചെയ്യുക, ട്രാക്ക് ചെയ്യുക.
mn: Хязгааргүй кампанит ажил, захиалагч, автомат имэйлийн дараалал бүхий үнэгүй дуслын имэйл маркетингийн програм хангамж.Манай хүчирхэг цахим шуудангийн автомат платформыг ашиглан дуслын кампанит ажил үүсгэж, төлөвлөж, хянах боломжтой.
mr: अमर्यादित मोहिमा, सदस्य आणि स्वयंचलित ईमेल अनुक्रमांसह विनामूल्य ड्रिप ईमेल विपणन सॉफ्टवेअर.आमच्या शक्तिशाली ईमेल ऑटोमेशन प्लॅटफॉर्मसह ड्रिप मोहिमा तयार करा, शेड्यूल करा आणि ट्रॅक करा.
ms: Perisian pemasaran e-mel titisan percuma dengan kempen tanpa had, pelanggan dan urutan e-mel automatik.Buat, jadualkan dan jejak kempen titisan dengan platform automasi e-mel kami yang berkuasa.
mt: Softwer b'xejn ta' tqegħid fis-suq bl-email ta' drip b'kampanji, abbonati u sekwenzi awtomatizzati ta' email illimitati.Oħloq, iskeda, u ssegwi kampanji ta' dripp bil-pjattaforma qawwija tagħna ta' awtomazzjoni tal-email.
my: အကန့်အသတ်မရှိ လှုံ့ဆော်မှုများ၊ စာရင်းသွင်းသူများနှင့် အလိုအလျောက် အီးမေးလ် အမျိုးအစားများပါရှိသော အခမဲ့ drip အီးမေးလ်စျေးကွက်ရှာဖွေရေးဆော့ဖ်ဝဲ။ကျွန်ုပ်တို့၏ အစွမ်းထက်သော အီးမေးလ်အလိုအလျောက်စနစ်သုံး ပလပ်ဖောင်းဖြင့် drip campaign များကို ဖန်တီး၊ အချိန်ဇယားဆွဲကာ ခြေရာခံပါ။
ne: नि: शुल्क ड्रिप इमेल मार्केटिङ सफ्टवेयर असीमित अभियानहरू, सदस्यहरू, र स्वचालित इमेल अनुक्रमहरूको साथ।हाम्रो शक्तिशाली इमेल स्वचालन प्लेटफर्मको साथ ड्रिप अभियानहरू सिर्जना गर्नुहोस्, तालिका बनाउनुहोस् र ट्र्याक गर्नुहोस्।
nl: Gratis druppel-e-mailmarketingsoftware met onbeperkte campagnes, abonnees en geautomatiseerde e-mailreeksen.Creëer, plan en volg druppelcampagnes met ons krachtige e-mailautomatiseringsplatform.
no: Gratis programvare for drypp e-postmarkedsføring med ubegrensede kampanjer, abonnenter og automatiserte e-postsekvenser.Lag, planlegg og spor dryppkampanjer med vår kraftige e-postautomatiseringsplattform.
pa: ਅਸੀਮਤ ਮੁਹਿੰਮਾਂ, ਗਾਹਕਾਂ, ਅਤੇ ਸਵੈਚਲਿਤ ਈਮੇਲ ਕ੍ਰਮਾਂ ਦੇ ਨਾਲ ਮੁਫਤ ਡ੍ਰਿੱਪ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਸੌਫਟਵੇਅਰ।ਸਾਡੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਈਮੇਲ ਆਟੋਮੇਸ਼ਨ ਪਲੇਟਫਾਰਮ ਨਾਲ ਡਰਿਪ ਮੁਹਿੰਮਾਂ ਬਣਾਓ, ਸਮਾਂ-ਸਾਰਣੀ ਕਰੋ ਅਤੇ ਟਰੈਕ ਕਰੋ।
pl: Bezpłatne oprogramowanie do marketingu e-mailowego kroplowego z nieograniczoną liczbą kampanii, subskrybentów i automatycznymi sekwencjami e-maili.Twórz, planuj i śledź kampanie kroplowe dzięki naszej potężnej platformie automatyzacji poczty e-mail.
pt: Software gratuito de marketing por e-mail com campanhas, assinantes e sequências de e-mail automatizadas ilimitadas.Crie, agende e rastreie campanhas de gotejamento com nossa poderosa plataforma de automação de e-mail.
ro: Software gratuit de marketing prin e-mail cu campanii, abonați și secvențe automate de e-mail nelimitate.Creați, programați și urmăriți campanii drip cu platforma noastră puternică de automatizare a e-mailului.
ru: Бесплатное программное обеспечение для капельного электронного маркетинга с неограниченным количеством кампаний, подписчиков и автоматическими последовательностями электронных писем.Создавайте, планируйте и отслеживайте капельные кампании с помощью нашей мощной платформы автоматизации электронной почты.
si: අසීමිත ව්‍යාපාර, ග්‍රාහකයින් සහ ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙල සහිත නොමිලේ බිංදු විද්‍යුත් තැපැල් අලෙවිකරණ මෘදුකාංගය.අපගේ බලවත් විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණ වේදිකාව සමඟින් බිංදු ව්‍යාපාර සාදන්න, කාලසටහන්ගත කරන්න, සහ ලුහුබැඳ යන්න.
sk: Bezplatný e-mailový marketingový softvér s neobmedzeným počtom kampaní, odberateľov a automatizovaných e-mailových sekvencií.Vytvárajte, plánujte a sledujte odkvapkávacie kampane pomocou našej výkonnej platformy na automatizáciu e-mailov.
sl: Brezplačna programska oprema za drip e-poštno trženje z neomejenimi kampanjami, naročniki in avtomatiziranimi zaporedji e-pošte.Z našo zmogljivo platformo za avtomatizacijo e-pošte ustvarite, načrtujte in sledite kapljičnim akcijam.
sr: Бесплатан софтвер за маркетинг путем е-поште са неограниченим кампањама, претплатницима и аутоматизованим секвенцама е-поште.Креирајте, закажите и пратите капајуће кампање помоћу наше моћне платформе за аутоматизацију е-поште.
sv: Gratis e-postmarknadsföringsprogramvara med ett obegränsat antal kampanjer, prenumeranter och automatiska e-postsekvenser.Skapa, schemalägg och spåra droppkampanjer med vår kraftfulla e-postautomatiseringsplattform.
sw: Programu ya uuzaji ya barua pepe kwa njia ya matone bila kikomo na kampeni zisizo na kikomo, waliojisajili, na mpangilio wa barua pepe otomatiki.Unda, ratibu, na ufuatilie kampeni za matone kwa jukwaa letu dhabiti la utumaji barua pepe.
ta: வரம்பற்ற பிரச்சாரங்கள், சந்தாதாரர்கள் மற்றும் தானியங்கு மின்னஞ்சல் வரிசைகளுடன் இலவச சொட்டு மின்னஞ்சல் மார்க்கெட்டிங் மென்பொருள்.எங்களின் சக்திவாய்ந்த மின்னஞ்சல் ஆட்டோமேஷன் தளம் மூலம் சொட்டுநீர் பிரச்சாரங்களை உருவாக்கவும், திட்டமிடவும் மற்றும் கண்காணிக்கவும்.
te: అపరిమిత ప్రచారాలు, సబ్‌స్క్రైబర్‌లు మరియు ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్స్‌లతో ఉచిత డ్రిప్ ఇమెయిల్ మార్కెటింగ్ సాఫ్ట్‌వేర్.మా శక్తివంతమైన ఇమెయిల్ ఆటోమేషన్ ప్లాట్‌ఫారమ్‌తో డ్రిప్ ప్రచారాలను సృష్టించండి, షెడ్యూల్ చేయండి మరియు ట్రాక్ చేయండి.
th: ซอฟต์แวร์การตลาดผ่านอีเมลแบบหยดฟรีพร้อมแคมเปญ สมาชิก และลำดับอีเมลอัตโนมัติไม่จำกัดสร้าง กำหนดเวลา และติดตามแคมเปญ Drip ด้วยแพลตฟอร์มอีเมลอัตโนมัติอันทรงพลังของเรา
tr: Sınırsız kampanya, abone ve otomatik e-posta dizilimi içeren ücretsiz damla e-posta pazarlama yazılımı.Güçlü e-posta otomasyon platformumuzla damlama kampanyaları oluşturun, planlayın ve izleyin.
uk: Безкоштовне програмне забезпечення для крапельного маркетингу електронною поштою з необмеженою кількістю кампаній, передплатників і автоматизованих послідовностей електронних листів.Створюйте, плануйте та відстежуйте крапельні кампанії за допомогою нашої потужної платформи автоматизації електронної пошти.
ur: لامحدود مہمات ، صارفین اور خودکار ای میل کی ترتیب کے ساتھ مفت ڈرپ ای میل مارکیٹنگ سافٹ ویئر۔ہمارے طاقتور ای میل آٹومیشن پلیٹ فارم کے ساتھ ڈرپ مہموں کو بنائیں ، شیڈول اور ٹریک کریں۔
uz: Cheksiz kampaniyalar, obunachilar va avtomatlashtirilgan elektron pochta ketma-ketligi bilan bepul elektron pochta marketingi dasturi.Kuchli elektron pochtani avtomatlashtirish platformamiz yordamida tomchilatib yuborish kampaniyalarini yarating, rejalashtiring va kuzatib boring.
vi: Phần mềm tiếp thị qua email nhỏ giọt miễn phí với số lượng chiến dịch, số người đăng ký và chuỗi email tự động không giới hạn.Tạo, lên lịch và theo dõi các chiến dịch nhỏ giọt bằng nền tảng tự động hóa email mạnh mẽ của chúng tôi.
