Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use AI to generate and improve your email content
af: Gebruik KI om jou e-posinhoud te genereer en te verbeter
am: የኢሜል ይዘትዎን ለማመንጨት እና ለማሻሻል AIን ይጠቀሙ
ar: استخدم الذكاء الاصطناعي لإنشاء محتوى بريدك الإلكتروني وتحسينه
az: E-poçt məzmununuzu yaratmaq və təkmilləşdirmək üçün AI-dan istifadə edin
bg: Използвайте AI, за да генерирате и подобрите вашето имейл съдържание
bn: আপনার ইমেল সামগ্রী তৈরি এবং উন্নত করতে AI ব্যবহার করুন
ca: Utilitzeu la IA per generar i millorar el contingut del vostre correu electrònic
cs: Pomocí umělé inteligence generujte a vylepšujte obsah svých e-mailů
cy: Defnyddiwch AI i gynhyrchu a gwella eich cynnwys e-bost
da: Brug AI til at generere og forbedre dit e-mailindhold
de: Nutzen Sie KI, um Ihre E-Mail-Inhalte zu generieren und zu verbessern
el: Χρησιμοποιήστε AI για να δημιουργήσετε και να βελτιώσετε το περιεχόμενο email σας
eo: Uzu AI por generi kaj plibonigi vian retpoŝtan enhavon
es: Utilice IA para generar y mejorar el contenido de su correo electrónico
et: Kasutage oma e-posti sisu loomiseks ja täiustamiseks tehisintellekti
eu: Erabili AI zure posta elektronikoko edukia sortzeko eta hobetzeko
fa: از هوش مصنوعی برای تولید و بهبود محتوای ایمیل خود استفاده کنید
fi: Käytä tekoälyä sähköpostisi sisällön luomiseen ja parantamiseen
fr: Utilisez l'IA pour générer et améliorer le contenu de vos e-mails
ga: Bain úsáid as AI chun d’inneachar ríomhphoist a ghiniúint agus a fheabhsú
gl: Usa a IA para xerar e mellorar o contido do teu correo electrónico
gu: તમારી ઇમેઇલ સામગ્રી બનાવવા અને સુધારવા માટે AI નો ઉપયોગ કરો
he: השתמש ב-AI כדי ליצור ולשפר את תוכן האימייל שלך
hi: अपनी ईमेल सामग्री तैयार करने और उसे बेहतर बनाने के लिए AI का उपयोग करें
hr: Koristite umjetnu inteligenciju za generiranje i poboljšanje sadržaja vaše e-pošte
hu: Használjon mesterséges intelligenciát az e-mailek tartalmának létrehozásához és fejlesztéséhez
hy: Օգտագործեք AI՝ ձեր էլ.փոստի բովանդակությունը ստեղծելու և բարելավելու համար
id: Gunakan AI untuk menghasilkan dan meningkatkan konten email Anda
is: Notaðu gervigreind til að búa til og bæta tölvupóstinn þinn
it: Utilizza l'intelligenza artificiale per generare e migliorare i contenuti delle tue email
ja: AI を使用してメール コンテンツを生成および改善する
ka: გამოიყენეთ AI თქვენი ელ.ფოსტის კონტენტის გენერირებისთვის და გასაუმჯობესებლად
kk: Электрондық пошта мазмұнын жасау және жақсарту үшін AI пайдаланыңыз
km: ប្រើ AI ដើម្បីបង្កើត និងកែលម្អខ្លឹមសារអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಲು ಮತ್ತು ಸುಧಾರಿಸಲು AI ಬಳಸಿ
ko: AI를 사용하여 이메일 콘텐츠 생성 및 개선
ky: Электрондук почтаңыздын мазмунун түзүү жана жакшыртуу үчүн AI колдонуңуз
lo: ໃຊ້ AI ເພື່ອສ້າງແລະປັບປຸງເນື້ອຫາອີເມວຂອງທ່ານ
lt: Naudokite dirbtinį intelektą savo el. pašto turiniui generuoti ir tobulinti
lv: Izmantojiet AI, lai ģenerētu un uzlabotu e-pasta saturu
ml: നിങ്ങളുടെ ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുന്നതിനും മെച്ചപ്പെടുത്തുന്നതിനും AI ഉപയോഗിക്കുക
mn: Өөрийн имэйлийн агуулгыг үүсгэж, сайжруулахын тулд хиймэл оюун ухааныг ашигла
mr: तुमची ईमेल सामग्री तयार करण्यासाठी आणि सुधारण्यासाठी AI वापरा
ms: Gunakan AI untuk menjana dan menambah baik kandungan e-mel anda
mt: Uża l-AI biex tiġġenera u ttejjeb il-kontenut tal-email tiegħek
my: သင့်အီးမေးလ်အကြောင်းအရာကို ထုတ်လုပ်ရန်နှင့် မြှင့်တင်ရန် AI ကို အသုံးပြုပါ။
ne: तपाईंको इमेल सामग्री उत्पन्न गर्न र सुधार गर्न AI प्रयोग गर्नुहोस्
nl: Gebruik AI om uw e-mailinhoud te genereren en te verbeteren
no: Bruk AI til å generere og forbedre e-postinnholdet ditt
pa: ਆਪਣੀ ਈਮੇਲ ਸਮੱਗਰੀ ਨੂੰ ਬਣਾਉਣ ਅਤੇ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Wykorzystaj sztuczną inteligencję do generowania i ulepszania treści e-maili
pt: Use IA para gerar e melhorar o conteúdo do seu e-mail
ro: Utilizați AI pentru a genera și îmbunătăți conținutul dvs. de e-mail
ru: Используйте ИИ для создания и улучшения контента вашей электронной почты
si: ඔබගේ විද්‍යුත් තැපැල් අන්තර්ගතය උත්පාදනය කිරීමට සහ වැඩිදියුණු කිරීමට AI භාවිතා කරන්න
sk: Použite AI na generovanie a zlepšenie obsahu e-mailov
sl: Uporabite AI za ustvarjanje in izboljšanje vaše e-poštne vsebine
sr: Користите вештачку интелигенцију да генеришете и побољшате садржај е-поште
sv: Använd AI för att generera och förbättra ditt e-postinnehåll
sw: Tumia AI kuzalisha na kuboresha maudhui yako ya barua pepe
ta: உங்கள் மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்க மற்றும் மேம்படுத்த AI ஐப் பயன்படுத்தவும்
te: మీ ఇమెయిల్ కంటెంట్‌ను రూపొందించడానికి మరియు మెరుగుపరచడానికి AIని ఉపయోగించండి
th: ใช้ AI เพื่อสร้างและปรับปรุงเนื้อหาอีเมลของคุณ
tr: E-posta içeriğinizi oluşturmak ve geliştirmek için yapay zekayı kullanın
uk: Використовуйте штучний інтелект для створення та покращення вмісту електронної пошти
ur: اپنے ای میل کے مواد کو تیار کرنے اور بہتر بنانے کے لئے AI کا استعمال کریں
uz: Elektron pochta kontentingizni yaratish va yaxshilash uchun AIdan foydalaning
vi: Sử dụng AI để tạo và cải thiện nội dung email của bạn

source: Track and analyze your campaign performance
af: Volg en ontleed jou veldtogprestasie
am: የዘመቻ አፈጻጸምዎን ይከታተሉ እና ይተንትኑ
ar: تتبع وتحليل أداء حملتك
az: Kampaniya performansınızı izləyin və təhlil edin
bg: Проследявайте и анализирайте ефективността на кампанията си
bn: ট্র্যাক এবং আপনার প্রচারাভিযান কর্মক্ষমতা বিশ্লেষণ
ca: Feu un seguiment i analitzeu el rendiment de la vostra campanya
cs: Sledujte a analyzujte výkon své kampaně
cy: Traciwch a dadansoddwch berfformiad eich ymgyrch
da: Spor og analyser din kampagneeffektivitet
de: Verfolgen und analysieren Sie die Leistung Ihrer Kampagne
el: Παρακολουθήστε και αναλύστε την απόδοση της καμπάνιας σας
eo: Spuru kaj analizu vian kampanjon
es: Realice un seguimiento y analice el rendimiento de su campaña
et: Jälgige ja analüüsige oma kampaania toimivust
eu: Jarraitu eta aztertu zure kanpainaren errendimendua
fa: عملکرد کمپین خود را پیگیری و تجزیه و تحلیل کنید
fi: Seuraa ja analysoi kampanjasi tehokkuutta
fr: Suivez et analysez les performances de votre campagne
ga: Rianaigh agus déan anailís ar fheidhmíocht do fheachtais
gl: Rastrexa e analiza o rendemento da túa campaña
gu: તમારા ઝુંબેશ પ્રદર્શનને ટ્રૅક કરો અને તેનું વિશ્લેષણ કરો
he: עקוב אחר ביצועי מסע הפרסום שלך ונתח אותם
hi: अपने अभियान के प्रदर्शन को ट्रैक और विश्लेषण करें
hr: Pratite i analizirajte izvedbu svoje kampanje
hu: Kövesse nyomon és elemezze kampánya teljesítményét
hy: Հետևեք և վերլուծեք ձեր քարոզարշավի կատարողականը
id: Lacak dan analisis kinerja kampanye Anda
is: Fylgstu með og greindu árangur herferðar þinnar
it: Monitora e analizza il rendimento della tua campagna
ja: キャンペーンのパフォーマンスを追跡および分析する
ka: თვალყური ადევნეთ და გაანალიზეთ თქვენი კამპანიის შესრულება
kk: Науқанның өнімділігін қадағалаңыз және талдаңыз
km: តាមដាន និងវិភាគដំណើរការយុទ្ធនាការរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಚಾರದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ ಮತ್ತು ವಿಶ್ಲೇಷಿಸಿ
ko: 캠페인 성과 추적 및 분석
ky: Кампанияңыздын натыйжалуулугуна көз салып, анализдеңиз
lo: ຕິດຕາມແລະວິເຄາະປະສິດທິພາບແຄມເປນຂອງທ່ານ
lt: Stebėkite ir analizuokite kampanijos našumą
lv: Izsekojiet un analizējiet savas kampaņas veiktspēju
ml: നിങ്ങളുടെ കാമ്പെയ്ൻ പ്രകടനം ട്രാക്ക് ചെയ്യുകയും വിശകലനം ചെയ്യുകയും ചെയ്യുക
mn: Өөрийн кампанит ажлын гүйцэтгэлийг хянаж, дүн шинжилгээ хий
mr: तुमच्या मोहिमेच्या कामगिरीचा मागोवा घ्या आणि त्याचे विश्लेषण करा
ms: Jejak dan analisa prestasi kempen anda
mt: Issegwi u analizza l-prestazzjoni tal-kampanja tiegħek
my: သင်၏ ကမ်ပိန်းစွမ်းဆောင်ရည်ကို ခြေရာခံပြီး ပိုင်းခြားစိတ်ဖြာပါ။
ne: आफ्नो अभियान प्रदर्शन ट्र्याक र विश्लेषण
nl: Volg en analyseer de prestaties van uw campagne
no: Spor og analyser kampanjeresultatene dine
pa: ਆਪਣੀ ਮੁਹਿੰਮ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਟ੍ਰੈਕ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰੋ
pl: Śledź i analizuj skuteczność kampanii
pt: Acompanhe e analise o desempenho da sua campanha
ro: Urmăriți și analizați performanța campaniei dvs
ru: Отслеживайте и анализируйте эффективность вашей кампании
si: ඔබේ ප්‍රචාරක කාර්ය සාධනය නිරීක්ෂණය කර විශ්ලේෂණය කරන්න
sk: Sledujte a analyzujte výkonnosť svojej kampane
sl: Spremljajte in analizirajte uspešnost oglaševalske akcije
sr: Пратите и анализирајте учинак своје кампање
sv: Spåra och analysera dina kampanjresultat
sw: Fuatilia na uchanganue utendaji wa kampeni yako
ta: உங்கள் பிரச்சாரத்தின் செயல்திறனைக் கண்காணித்து பகுப்பாய்வு செய்யுங்கள்
te: మీ ప్రచార పనితీరును ట్రాక్ చేయండి మరియు విశ్లేషించండి
th: ติดตามและวิเคราะห์ประสิทธิภาพแคมเปญของคุณ
tr: Kampanya performansınızı takip edin ve analiz edin
uk: Відстежуйте й аналізуйте ефективність своєї кампанії
ur: اپنی مہم کی کارکردگی کو ٹریک اور تجزیہ کریں
uz: Kampaniya samaradorligini kuzatib boring va tahlil qiling
vi: Theo dõi và phân tích hiệu suất chiến dịch của bạn

source: Deploy DripEmails.org to your own server
af: Ontplooi DripEmails.org na jou eie bediener
am: DripEmails.orgን ወደ ራስህ አገልጋይ አሰማር
ar: قم بنشر DripEmails.org على الخادم الخاص بك
az: DripEmails.org-u öz serverinizə yerləşdirin
bg: Разположете DripEmails.org на вашия собствен сървър
bn: আপনার নিজের সার্ভারে DripEmails.org স্থাপন করুন
ca: Desplegueu DripEmails.org al vostre propi servidor
cs: Nasaďte DripEmails.org na svůj vlastní server
cy: Defnyddio DripEmails.org i'ch gweinydd eich hun
da: Implementer DripEmails.org til din egen server
de: Stellen Sie DripEmails.org auf Ihrem eigenen Server bereit
el: Αναπτύξτε το DripEmails.org στον δικό σας διακομιστή
eo: Deploji DripEmails.org al via propra servilo
es: Implemente DripEmails.org en su propio servidor
et: Juurutage DripEmails.org oma serverisse
eu: Inplementatu DripEmails.org zure zerbitzarian
fa: DripEmails.org را در سرور خود مستقر کنید
fi: Ota DripEmails.org käyttöön omalle palvelimellesi
fr: Déployez DripEmails.org sur votre propre serveur
ga: Imscaradh DripEmails.org chuig do fhreastalaí féin
gl: Implementa DripEmails.org no teu propio servidor
gu: DripEmails.org ને તમારા પોતાના સર્વર પર જમાવો
he: פרוס DripEmails.org לשרת משלך
hi: DripEmails.org को अपने सर्वर पर तैनात करें
hr: Postavite DripEmails.org na vlastiti poslužitelj
hu: Telepítse a DripEmails.org webhelyet saját szerverére
hy: Տեղադրեք DripEmails.org-ը ձեր սեփական սերվերում
id: Terapkan DripEmails.org ke server Anda sendiri
is: Dreifðu DripEmails.org á þinn eigin netþjón
it: Distribuisci DripEmails.org sul tuo server
ja: DripEmails.org を独自のサーバーに展開する
ka: განათავსეთ DripEmails.org თქვენს საკუთარ სერვერზე
kk: DripEmails.org сайтын өз серверіңізге орналастырыңыз
km: ដាក់ពង្រាយ DripEmails.org ទៅម៉ាស៊ីនមេផ្ទាល់ខ្លួនរបស់អ្នក។
kn: ನಿಮ್ಮ ಸ್ವಂತ ಸರ್ವರ್‌ಗೆ DripEmails.org ಅನ್ನು ನಿಯೋಜಿಸಿ
ko: DripEmails.org를 자신의 서버에 배포
ky: DripEmails.org сайтын өз сервериңизге жайгаштырыңыз
lo: ນຳໃຊ້ DripEmails.org ກັບເຊີບເວີຂອງທ່ານເອງ
lt: Įdiekite DripEmails.org savo serveryje
lv: Izvietojiet DripEmails.org savā serverī
ml: നിങ്ങളുടെ സ്വന്തം സെർവറിലേക്ക് DripEmails.org വിന്യസിക്കുക
mn: DripEmails.org-г өөрийн серверт байрлуул
mr: DripEmails.org तुमच्या स्वतःच्या सर्व्हरवर तैनात करा
ms: Sebarkan DripEmails.org ke pelayan anda sendiri
mt: Uża DripEmails.org fis-server tiegħek stess
my: သင့်ကိုယ်ပိုင်ဆာဗာတွင် DripEmails.org ကို အသုံးပြုပါ။
ne: DripEmails.org लाई आफ्नो सर्भरमा डिप्लोय गर्नुहोस्
nl: Implementeer DripEmails.org op uw eigen server
no: Distribuer DripEmails.org til din egen server
pa: DripEmails.org ਨੂੰ ਆਪਣੇ ਸਰਵਰ 'ਤੇ ਤਾਇਨਾਤ ਕਰੋ
pl: Wdróż DripEmails.org na swoim własnym serwerze
pt: Implante DripEmails.org em seu próprio servidor
ro: Implementați DripEmails.org pe propriul dvs. server
ru: Разверните DripEmails.org на своем сервере
si: DripEmails.org ඔබේම සේවාදායකය වෙත යොදවන්න
sk: Nasaďte DripEmails.org na svoj vlastný server
sl: Namestite DripEmails.org na svoj strežnik
sr: Поставите ДрипЕмаилс.орг на свој сервер
sv: Distribuera DripEmails.org till din egen server
sw: Sambaza DripEmails.org kwa seva yako mwenyewe
ta: DripEmails.orgஐ உங்கள் சொந்த சர்வரில் பயன்படுத்தவும்
te: మీ స్వంత సర్వర్‌కు DripEmails.orgని అమలు చేయండి
th: ปรับใช้ DripEmails.org ไปยังเซิร์ฟเวอร์ของคุณเอง
tr: DripEmails.org'u kendi sunucunuza dağıtın
uk: Розгорніть DripEmails.org на власному сервері
ur: اپنے سرور میں dripemails.org کو تعینات کریں
uz: DripEmails.org-ni o'z serveringizga joylashtiring
vi: Triển khai DripEmails.org đến máy chủ của riêng bạn

source: DripEmails includes a built-in SMTP server for handling email delivery.
af: DripEmails bevat 'n ingeboude SMTP-bediener vir die hantering van e-posaflewering.
am: DripEmails የኢሜል መላክን ለመቆጣጠር አብሮ የተሰራ የSMTP አገልጋይ ያካትታል።
ar: يتضمن DripEmails خادم SMTP مدمج للتعامل مع تسليم البريد الإلكتروني.
az: DripEmails e-poçt çatdırılmasını idarə etmək üçün daxili SMTP serverini ehtiva edir.
bg: DripEmails включва вграден SMTP сървър за обработка на доставката на имейл.
bn: DripEmails-এ ইমেল ডেলিভারি পরিচালনার জন্য একটি অন্তর্নির্মিত SMTP সার্ভার রয়েছে।
ca: DripEmails inclou un servidor SMTP integrat per gestionar l'enviament de correu electrònic.
cs: DripEmails obsahuje vestavěný SMTP server pro zpracování doručování e-mailů.
cy: Mae DripEmails yn cynnwys gweinydd SMTP adeiledig ar gyfer trin danfoniad e-bost.
da: DripEmails inkluderer en indbygget SMTP-server til håndtering af e-mail-levering.
de: DripEmails enthält einen integrierten SMTP-Server für die E-Mail-Zustellung.
el: Το DripEmails περιλαμβάνει έναν ενσωματωμένο διακομιστή SMTP για το χειρισμό της παράδοσης email.
eo: DripEmails inkluzivas enkonstruitan SMTP-servilon por pritrakti retpoŝton.
es: DripEmails incluye un servidor SMTP integrado para gestionar la entrega de correo electrónico.
et: DripEmails sisaldab e-posti edastamise haldamiseks sisseehitatud SMTP-serverit.
eu: DripEmails-ek SMTP zerbitzari bat barne hartzen du posta elektronikoaren bidalketa kudeatzeko.
fa: DripEmails شامل یک سرور SMTP داخلی برای مدیریت تحویل ایمیل است.
fi: DripEmails sisältää sisäänrakennetun SMTP-palvelimen sähköpostin toimittamista varten.
fr: DripEmails comprend un serveur SMTP intégré pour gérer la livraison des e-mails.
ga: Áirítear le DripEmails freastalaí SMTP ionsuite chun seachadadh ríomhphoist a láimhseáil.
gl: DripEmails inclúe un servidor SMTP integrado para xestionar a entrega de correo electrónico.
gu: DripEmails માં ઈમેલ ડિલિવરી સંભાળવા માટે બિલ્ટ-ઇન SMTP સર્વર શામેલ છે.
he: DripEmails כולל שרת SMTP מובנה לטיפול במשלוח אימייל.
hi: DripEmails में ईमेल डिलीवरी को संभालने के लिए एक अंतर्निहित SMTP सर्वर शामिल है।
hr: DripEmails uključuje ugrađeni SMTP poslužitelj za rukovanje isporukom e-pošte.
hu: A DripEmails egy beépített SMTP-kiszolgálót tartalmaz az e-mailek kézbesítésének kezelésére.
hy: DripEmails-ը ներառում է ներկառուցված SMTP սերվեր՝ էլփոստի առաքման համար:
id: DripEmails menyertakan server SMTP bawaan untuk menangani pengiriman email.
is: DripEmails inniheldur innbyggðan SMTP netþjón til að meðhöndla tölvupóstsendingar.
it: DripEmails include un server SMTP integrato per la gestione della consegna della posta elettronica.
ja: DripEmails には、電子メール配信を処理するための SMTP サーバーが組み込まれています。
ka: DripEmails მოიცავს ჩაშენებულ SMTP სერვერს ელ.ფოსტის მიწოდებისთვის.
kk: DripEmails электрондық поштаны жеткізуді өңдеуге арналған кірістірілген SMTP серверін қамтиды.
km: DripEmails រួមបញ្ចូលម៉ាស៊ីនមេ SMTP ដែលភ្ជាប់មកជាមួយសម្រាប់គ្រប់គ្រងការចែកចាយអ៊ីមែល។
kn: DripEmails ಇಮೇಲ್ ವಿತರಣೆಯನ್ನು ನಿರ್ವಹಿಸಲು ಅಂತರ್ನಿರ್ಮಿತ SMTP ಸರ್ವರ್ ಅನ್ನು ಒಳಗೊಂಡಿದೆ.
ko: DripEmails에는 이메일 전달을 처리하기 위한 내장 SMTP 서버가 포함되어 있습니다.
ky: DripEmails электрондук почтаны жеткирүү үчүн орнотулган SMTP серверин камтыйт.
lo: DripEmails ປະກອບມີເຊີບເວີ SMTP ທີ່ມີໃນຕົວສໍາລັບການຈັດການການສົ່ງອີເມວ.
lt: „DripEmails“ turi integruotą SMTP serverį, skirtą el. pašto pristatymui.
lv: DripEmails ietver iebūvētu SMTP serveri e-pasta piegādes apstrādei.
ml: ഇമെയിൽ ഡെലിവറി കൈകാര്യം ചെയ്യുന്നതിനായി ഒരു ബിൽറ്റ്-ഇൻ SMTP സെർവർ ഡ്രിപ്പ് ഇമെയിലിൽ ഉൾപ്പെടുന്നു.
mn: DripEmails нь и-мэйл хүргэлтийг зохицуулах зориулалттай SMTP серверийг агуулдаг.
mr: DripEmails मध्ये ईमेल वितरण हाताळण्यासाठी अंगभूत SMTP सर्व्हर समाविष्ट आहे.
ms: DripEmails termasuk pelayan SMTP terbina dalam untuk mengendalikan penghantaran e-mel.
mt: DripEmails jinkludi server SMTP integrat għall-immaniġġjar tal-kunsinna tal-email.
my: DripEmails တွင် အီးမေးလ်ပေးပို့ခြင်းကို ကိုင်တွယ်ရန်အတွက် built-in SMTP ဆာဗာတစ်ခု ပါဝင်သည်။
ne: DripEmails ले इमेल डेलिभरी ह्यान्डल गर्नको लागि निर्मित SMTP सर्भर समावेश गर्दछ।
nl: DripEmails bevat een ingebouwde SMTP-server voor het afhandelen van e-mailbezorging.
no: DripEmails inkluderer en innebygd SMTP-server for håndtering av e-postlevering.
pa: DripEmails ਵਿੱਚ ਈਮੇਲ ਡਿਲੀਵਰੀ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਇੱਕ ਬਿਲਟ-ਇਨ SMTP ਸਰਵਰ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ।
pl: DripEmails zawiera wbudowany serwer SMTP do obsługi dostarczania wiadomości e-mail.
pt: DripEmails inclui um servidor SMTP integrado para lidar com a entrega de e-mail.
ro: DripEmails include un server SMTP încorporat pentru gestionarea livrării e-mailurilor.
ru: DripEmails включает в себя встроенный SMTP-сервер для обработки доставки электронной почты.
si: DripEmails වලට විද්‍යුත් තැපෑල බෙදා හැරීම හැසිරවීම සඳහා ගොඩනඟන ලද SMTP සේවාදායකයක් ඇතුළත් වේ.
sk: DripEmails obsahuje vstavaný SMTP server na spracovanie doručovania e-mailov.
sl: DripEmails vključuje vgrajen strežnik SMTP za dostavo e-pošte.
sr: ДрипЕмаилс укључује уграђени СМТП сервер за руковање испоруком е-поште.
sv: DripEmails inkluderar en inbyggd SMTP-server för hantering av e-postleverans.
sw: DripEmails inajumuisha seva iliyojengewa ndani ya SMTP kwa ajili ya kushughulikia uwasilishaji wa barua pepe.
ta: மின்னஞ்சல் டெலிவரியைக் கையாளும் ஒரு உள்ளமைக்கப்பட்ட SMTP சேவையகத்தை DripEmails கொண்டுள்ளது.
te: ఇమెయిల్ డెలివరీని నిర్వహించడానికి డ్రిప్ ఇమెయిల్‌లు అంతర్నిర్మిత SMTP సర్వర్‌ని కలిగి ఉంటాయి.
th: DripEmails มีเซิร์ฟเวอร์ SMTP ในตัวสำหรับจัดการการส่งอีเมล
tr: DripEmails, e-posta dağıtımını yönetmek için yerleşik bir SMTP sunucusu içerir.
uk: DripEmails містить вбудований SMTP-сервер для обробки електронної пошти.
ur: ڈرپ میلز میں ای میل کی فراہمی کو سنبھالنے کے لئے بلٹ میں ایس ایم ٹی پی سرور شامل ہے۔
uz: DripEmails elektron pochta xabarlarini yuborish uchun o'rnatilgan SMTP serverini o'z ichiga oladi.
vi: DripEmails bao gồm một máy chủ SMTP tích hợp để xử lý việc gửi email.

source: Starting the SMTP Server
af: Begin die SMTP-bediener
am: የ SMTP አገልጋይን በመጀመር ላይ
ar: بدء تشغيل خادم SMTP
az: SMTP Serverinin işə salınması
bg: Стартиране на SMTP сървъра
bn: SMTP সার্ভার শুরু হচ্ছে
ca: Inici del servidor SMTP
cs: Spuštění serveru SMTP
cy: Cychwyn y Gweinydd SMTP
da: Start af SMTP-serveren
de: Starten des SMTP-Servers
el: Εκκίνηση του διακομιστή SMTP
eo: Lanĉante la SMTP-Servilon
es: Iniciar el servidor SMTP
et: SMTP-serveri käivitamine
eu: SMTP zerbitzaria abiarazten
fa: راه اندازی سرور SMTP
fi: SMTP-palvelimen käynnistäminen
fr: Démarrage du serveur SMTP
ga: Tosaigh an Freastalaí SMTP
gl: Iniciando o servidor SMTP
gu: SMTP સર્વર શરૂ કરી રહ્યા છીએ
he: הפעלת שרת ה-SMTP
hi: एसएमटीपी सर्वर प्रारंभ करना
hr: Pokretanje SMTP poslužitelja
hu: Az SMTP szerver indítása
hy: SMTP սերվերի գործարկում
id: Memulai Server SMTP
is: Ræsir SMTP þjóninn
it: Avvio del server SMTP
ja: SMTPサーバーの起動
ka: SMTP სერვერის გაშვება
kk: SMTP серверін іске қосу
km: ចាប់ផ្តើមម៉ាស៊ីនមេ SMTP
kn: SMTP ಸರ್ವರ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ
ko: SMTP 서버 시작
ky: SMTP серверин баштоо
lo: ກຳລັງເລີ່ມເຊີບເວີ SMTP
lt: SMTP serverio paleidimas
lv: SMTP servera startēšana
ml: SMTP സെർവർ ആരംഭിക്കുന്നു
mn: SMTP серверийг эхлүүлж байна
mr: SMTP सर्व्हर सुरू करत आहे
ms: Memulakan Pelayan SMTP
mt: Jibda s-Server SMTP
my: SMTP ဆာဗာကို စတင်ခြင်း။
ne: SMTP सर्भर सुरु गर्दै
nl: De SMTP-server starten
no: Starter SMTP-serveren
pa: SMTP ਸਰਵਰ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Uruchamianie serwera SMTP
pt: Iniciando o servidor SMTP
ro: Pornirea serverului SMTP
ru: Запуск SMTP-сервера
si: SMTP සේවාදායකය ආරම්භ කිරීම
sk: Spustenie servera SMTP
sl: Zagon strežnika SMTP
sr: Покретање СМТП сервера
sv: Startar SMTP-servern
sw: Kuanzisha Seva ya SMTP
ta: SMTP சேவையகத்தைத் தொடங்குதல்
te: SMTP సర్వర్‌ను ప్రారంభిస్తోంది
th: การเริ่มต้นเซิร์ฟเวอร์ SMTP
tr: SMTP Sunucusunu Başlatma
uk: Запуск SMTP-сервера
ur: ایس ایم ٹی پی سرور شروع کرنا
uz: SMTP serverini ishga tushirish
vi: Khởi động máy chủ SMTP

source: Port Selection
af: Port seleksie
am: የወደብ ምርጫ
ar: اختيار المنفذ
az: Port seçimi
bg: Избор на порт
bn: পোর্ট নির্বাচন
ca: Selecció de ports
cs: Výběr portu
cy: Dewis Porthladd
da: Portvalg
de: Portauswahl
el: Επιλογή λιμένα
eo: Havena Elekto
es: Selección de puerto
et: Sadama valik
eu: Portuaren hautaketa
fa: انتخاب بندر
fi: Portin valinta
fr: Sélection des ports
ga: Roghnú Port
gl: Selección de portos
gu: પોર્ટ પસંદગી
he: בחירת נמל
hi: पोर्ट चयन
hr: Odabir priključka
hu: Port kiválasztása
hy: Նավահանգստի ընտրություն
id: Pemilihan Pelabuhan
is: Hafnarval
it: Selezione della porta
ja: ポートの選択
ka: პორტის შერჩევა
kk: Порт таңдау
km: ការជ្រើសរើសច្រក
kn: ಪೋರ್ಟ್ ಆಯ್ಕೆ
ko: 포트 선택
ky: Порт тандоо
lo: ການເລືອກພອດ
lt: Uosto pasirinkimas
lv: Portu izvēle
ml: പോർട്ട് സെലക്ഷൻ
mn: Порт сонголт
mr: पोर्ट निवड
ms: Pemilihan Pelabuhan
mt: Għażla tal-Port
my: ဆိပ်ကမ်းရွေးချယ်မှု
ne: पोर्ट चयन
nl: Poortselectie
no: Portvalg
pa: ਪੋਰਟ ਚੋਣ
pl: Wybór portu
pt: Seleção de porta
ro: Selectarea portului
ru: Выбор порта
si: වරාය තේරීම
sk: Výber portu
sl: Izbira vrat
sr: Избор порта
sv: Portval
sw: Uchaguzi wa bandari
ta: துறைமுக தேர்வு
te: పోర్ట్ ఎంపిక
th: การเลือกพอร์ต
tr: Bağlantı Noktası Seçimi
uk: Вибір порту
ur: بندرگاہ کا انتخاب
uz: Port tanlash
vi: Lựa chọn cổng

source: Authentication
af: Stawing
am: ማረጋገጫ
ar: المصادقة
az: Doğrulama
bg: Удостоверяване
bn: প্রমাণীকরণ
ca: Autenticació
cs: Autentizace
cy: Dilysu
da: Autentificering
de: Authentifizierung
el: Πιστοποίηση
eo: Aŭtentikigo
es: Autenticación
et: Autentimine
eu: Autentifikazioa
fa: احراز هویت
fi: Todennus
fr: Authentification
ga: Fíordheimhniú
gl: Autenticación
gu: પ્રમાણીકરણ
he: אימות
hi: प्रमाणीकरण
hr: Autentifikacija
hu: Hitelesítés
hy: Նույնականացում
id: Otentikasi
is: Auðkenning
it: Autenticazione
ja: 認証
ka: ავთენტიფიკაცია
kk: Аутентификация
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ
kn: ದೃಢೀಕರಣ
ko: 입증
ky: Аутентификация
lo: ການຢືນຢັນ
lt: Autentifikavimas
lv: Autentifikācija
ml: പ്രാമാണീകരണം
mn: Баталгаажуулалт
mr: प्रमाणीकरण
ms: Pengesahan
mt: Awtentikazzjoni
my: အထောက်အထားပြခြင်း။
ne: प्रमाणीकरण
nl: Authenticatie
no: Autentisering
pa: ਪ੍ਰਮਾਣਿਕਤਾ
pl: Uwierzytelnianie
pt: Autenticação
ro: Autentificare
ru: Аутентификация
si: සත්යාපනය
sk: Autentifikácia
sl: Preverjanje pristnosti
sr: Аутентификација
sv: Autentisering
sw: Uthibitishaji
ta: அங்கீகாரம்
te: ప్రమాణీకరణ
th: การรับรองความถูกต้อง
tr: Kimlik doğrulama
uk: Аутентифікація
ur: توثیق
uz: Autentifikatsiya
vi: Xác thực
