Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Subscriber's last name
af: Intekenaar se van
am: የተመዝጋቢው የመጨረሻ ስም
ar: الاسم الأخير للمشترك
az: Abunəçinin soyadı
bg: Фамилия на абоната
bn: গ্রাহকের শেষ নাম
ca: Cognom del subscriptor
cs: Příjmení předplatitele
cy: Enw olaf y tanysgrifiwr
da: Abonnentens efternavn
de: Nachname des Abonnenten
el: Επώνυμο συνδρομητή
eo: Familia nomo de abonanto
es: Apellido del suscriptor
et: Tellija perekonnanimi
eu: Harpidedunaren abizena
fa: نام خانوادگی مشترک
fi: Tilaajan sukunimi
fr: Nom de famille de l'abonné
ga: Sloinne an síntiúsóra
gl: Apelido do abonado
gu: સબ્સ્ક્રાઇબરનું છેલ્લું નામ
he: שם המשפחה של המנוי
hi: सब्सक्राइबर का अंतिम नाम
hr: Prezime pretplatnika
hu: Az előfizető vezetékneve
hy: Բաժանորդի ազգանունը
id: Nama belakang pelanggan
is: Eftirnafn áskrifanda
it: Cognome dell'abbonato
ja: 購読者の姓
ka: აბონენტის გვარი
kk: Жазылушының тегі
km: នាមត្រកូលរបស់អ្នកជាវ
kn: ಚಂದಾದಾರರ ಕೊನೆಯ ಹೆಸರು
ko: 구독자의 성
ky: Абоненттин фамилиясы
lo: ນາມສະກຸນຂອງຜູ້ຈອງ
lt: Abonento pavardė
lv: Abonenta uzvārds
ml: വരിക്കാരൻ്റെ അവസാന നാമം
mn: Захиалагчийн овог нэр
mr: सदस्याचे आडनाव
ms: Nama keluarga pelanggan
mt: Kunjom tal-abbonat
my: စာရင်းသွင်းသူ၏ နောက်ဆုံးအမည်
ne: सदस्यको अन्तिम नाम
nl: Achternaam van de abonnee
no: Abonnentens etternavn
pa: ਗਾਹਕ ਦਾ ਆਖਰੀ ਨਾਮ
pl: Nazwisko abonenta
pt: Sobrenome do assinante
ro: Numele de familie al abonatului
ru: Фамилия подписчика
si: ග්‍රාහකයාගේ අවසාන නම
sk: Priezvisko predplatiteľa
sl: Priimek naročnika
sr: Презиме претплатника
sv: Prenumerantens efternamn
sw: Jina la mwisho la mteja
ta: சந்தாதாரரின் கடைசி பெயர்
te: చందాదారుడి ఇంటిపేరు
th: นามสกุลของสมาชิก
tr: Abonenin soyadı
uk: Прізвище абонента
ur: صارفین کا آخری نام
uz: Abonentning familiyasi
vi: Họ của người đăng ký

source: Subscriber's email address
af: Intekenaar se e-posadres
am: የተመዝጋቢው ኢሜይል አድራሻ
ar: عنوان البريد الإلكتروني للمشترك
az: Abunəçinin e-poçt ünvanı
bg: Имейл адрес на абоната
bn: গ্রাহকের ইমেল ঠিকানা
ca: Adreça de correu electrònic del subscriptor
cs: E-mailová adresa předplatitele
cy: Cyfeiriad e-bost y tanysgrifiwr
da: Abonnentens e-mailadresse
de: E-Mail-Adresse des Abonnenten
el: Διεύθυνση email του συνδρομητή
eo: Retadreso de abonanto
es: Dirección de correo electrónico del suscriptor
et: Tellija meiliaadress
eu: Harpidedunaren helbide elektronikoa
fa: آدرس ایمیل مشترک
fi: Tilaajan sähköpostiosoite
fr: Adresse email de l'abonné
ga: Seoladh ríomhphoist an síntiúsóra
gl: Enderezo de correo electrónico do abonado
gu: સબ્સ્ક્રાઇબરનું ઇમેઇલ સરનામું
he: כתובת האימייל של המנוי
hi: सब्सक्राइबर का ईमेल पता
hr: E-mail adresa pretplatnika
hu: Az előfizető email címe
hy: Բաժանորդի էլ.փոստի հասցեն
id: Alamat email pelanggan
is: Netfang áskrifanda
it: Indirizzo e-mail dell'abbonato
ja: 購読者の電子メールアドレス
ka: აბონენტის ელექტრონული ფოსტის მისამართი
kk: Жазылушының электрондық пошта мекенжайы
km: អាសយដ្ឋានអ៊ីមែលរបស់អ្នកជាវ
kn: ಚಂದಾದಾರರ ಇಮೇಲ್ ವಿಳಾಸ
ko: 구독자의 이메일 주소
ky: Абоненттин электрондук почта дареги
lo: ທີ່ຢູ່ອີເມວຂອງຜູ້ຈອງ
lt: Prenumeratoriaus el. pašto adresas
lv: Abonenta e-pasta adrese
ml: വരിക്കാരൻ്റെ ഇമെയിൽ വിലാസം
mn: Захиалагчийн имэйл хаяг
mr: सदस्याचा ईमेल पत्ता
ms: Alamat e-mel pelanggan
mt: Indirizz elettroniku tal-abbonat
my: စာရင်းသွင်းသူ၏ အီးမေးလ်လိပ်စာ
ne: सदस्यको इमेल ठेगाना
nl: E-mailadres van de abonnee
no: Abonnentens e-postadresse
pa: ਗਾਹਕ ਦਾ ਈਮੇਲ ਪਤਾ
pl: Adres e-mail subskrybenta
pt: Endereço de e-mail do assinante
ro: Adresa de e-mail a abonatului
ru: Адрес электронной почты подписчика
si: ග්‍රාහකයාගේ විද්‍යුත් තැපැල් ලිපිනය
sk: E-mailová adresa predplatiteľa
sl: Elektronski naslov naročnika
sr: Адреса е-поште претплатника
sv: Prenumerantens e-postadress
sw: Anwani ya barua pepe ya mteja
ta: சந்தாதாரரின் மின்னஞ்சல் முகவரி
te: చందాదారుల ఇమెయిల్ చిరునామా
th: ที่อยู่อีเมลของสมาชิก
tr: Abonenin e-posta adresi
uk: Електронна адреса абонента
ur: سبسکرائبر کا ای میل پتہ
uz: Abonentning elektron pochta manzili
vi: Địa chỉ email của người đăng ký

source: Company name (if collected)
af: Maatskappynaam (indien afgehaal)
am: የኩባንያው ስም (ከተሰበሰበ)
ar: اسم الشركة (إذا تم جمعها)
az: Şirkətin adı (toplanmışsa)
bg: Име на фирмата (ако е събрано)
bn: কোম্পানির নাম (যদি সংগ্রহ করা হয়)
ca: Nom de l'empresa (si es recull)
cs: Název společnosti (pokud byl shromážděn)
cy: Enw'r cwmni (os caiff ei gasglu)
da: Firmanavn (hvis indsamlet)
de: Firmenname (falls erfasst)
el: Επωνυμία εταιρείας (εάν συλλεχθεί)
eo: Kompanio nomo (se kolektite)
es: Nombre de la empresa (si se recopila)
et: Ettevõtte nimi (kui kogutakse)
eu: Enpresaren izena (bilduz gero)
fa: نام شرکت (در صورت جمع آوری)
fi: Yrityksen nimi (jos kerätään)
fr: Nom de l'entreprise (si collecté)
ga: Ainm cuideachta (má bhailítear é)
gl: Nome da empresa (se se recolle)
gu: કંપનીનું નામ (જો એકત્રિત કરવામાં આવે તો)
he: שם החברה (אם נאסף)
hi: कंपनी का नाम (यदि एकत्र किया गया हो)
hr: Naziv tvrtke (ako se prikuplja)
hu: Cégnév (ha össze van szedve)
hy: Ընկերության անվանումը (եթե հավաքվել է)
id: Nama perusahaan (jika dikumpulkan)
is: Nafn fyrirtækis (ef því er safnað)
it: Nome dell'azienda (se raccolto)
ja: 会社名（収集する場合）
ka: კომპანიის სახელი (თუ შეგროვებული)
kk: Компания атауы (егер жиналған болса)
km: ឈ្មោះក្រុមហ៊ុន (ប្រសិនបើប្រមូលបាន)
kn: ಕಂಪನಿಯ ಹೆಸರು (ಸಂಗ್ರಹಿಸಿದರೆ)
ko: 회사명(수집하는 경우)
ky: Компаниянын аталышы (эгерде чогултулса)
lo: ຊື່ບໍລິສັດ (ຖ້າເກັບກໍາ)
lt: Įmonės pavadinimas (jei surinkta)
lv: Uzņēmuma nosaukums (ja savākts)
ml: കമ്പനിയുടെ പേര് (ശേഖരിച്ചാൽ)
mn: Компанийн нэр (хэрэв цуглуулсан бол)
mr: कंपनीचे नाव (संकलित केल्यास)
ms: Nama syarikat (jika dikumpul)
mt: Isem tal-kumpanija (jekk miġbur)
my: ကုမ္ပဏီအမည် (စုဆောင်းလျှင်)
ne: कम्पनीको नाम (यदि सङ्कलन गरिएको छ)
nl: Bedrijfsnaam (indien verzameld)
no: Firmanavn (hvis samlet inn)
pa: ਕੰਪਨੀ ਦਾ ਨਾਮ (ਜੇਕਰ ਇਕੱਠਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ)
pl: Nazwa firmy (jeśli została zebrana)
pt: Nome da empresa (se coletado)
ro: Numele companiei (dacă este colectat)
ru: Название компании (если есть)
si: සමාගමේ නම (එකතු කර ඇත්නම්)
sk: Názov spoločnosti (ak je zhromaždený)
sl: Ime podjetja (če je zbrano)
sr: Назив компаније (ако је прикупљен)
sv: Företagsnamn (om det samlas in)
sw: Jina la kampuni (ikiwa limekusanywa)
ta: நிறுவனத்தின் பெயர் (சேகரிக்கப்பட்டிருந்தால்)
te: కంపెనీ పేరు (సేకరిస్తే)
th: ชื่อบริษัท (ถ้ารวบรวม)
tr: Şirket adı (toplanmışsa)
uk: Назва компанії (якщо збирається)
ur: کمپنی کا نام (اگر جمع کیا گیا ہو)
uz: Kompaniya nomi (agar yig'ilgan bo'lsa)
vi: Tên công ty (nếu được thu thập)

source: Example:
af: Voorbeeld:
am: ለምሳሌ፥
ar: مثال:
az: Misal:
bg: Пример:
bn: উদাহরণ:
ca: Exemple:
cs: Příklad:
cy: Enghraifft:
da: Eksempel:
de: Beispiel:
el: Παράδειγμα:
eo: Ekzemplo:
es: Ejemplo:
et: Näide:
eu: Adibidea:
fa: مثال:
fi: Esimerkki:
fr: Exemple:
ga: Sampla:
gl: Exemplo:
gu: ઉદાહરણ:
he: דוּגמָה:
hi: उदाहरण:
hr: Primjer:
hu: Példa:
hy: Օրինակ՝
id: Contoh:
is: Dæmi:
it: Esempio:
ja: 例：
ka: მაგალითი:
kk: Мысалы:
km: ឧទាហរណ៍៖
kn: ಉದಾಹರಣೆ:
ko: 예:
ky: Мисал:
lo: ຕົວຢ່າງ:
lt: Pavyzdys:
lv: Piemērs:
ml: ഉദാഹരണം:
mn: Жишээ:
mr: उदाहरण:
ms: Contoh:
mt: Eżempju:
my: ဥပမာ-
ne: उदाहरण:
nl: Voorbeeld:
no: Eksempel:
pa: ਉਦਾਹਰਨ:
pl: Przykład:
pt: Exemplo:
ro: Exemplu:
ru: Пример:
si: උදාහරණය:
sk: Príklad:
sl: primer:
sr: Пример:
sv: Exempel:
sw: Mfano:
ta: எடுத்துக்காட்டு:
te: ఉదాహరణ:
th: ตัวอย่าง:
tr: Örnek:
uk: приклад:
ur: مثال:
uz: Misol:
vi: Ví dụ:

source: Step 4: Use AI to Generate Content (Optional)
af: Stap 4: Gebruik KI om inhoud te genereer (opsioneel)
am: ደረጃ 4፡ ይዘትን ለመፍጠር AIን ተጠቀም (አማራጭ)
ar: الخطوة 4: استخدام الذكاء الاصطناعي لإنشاء المحتوى (اختياري)
az: Addım 4: Məzmun yaratmaq üçün süni intellektdən istifadə edin (Könüllü)
bg: Стъпка 4: Използвайте AI за генериране на съдържание (по избор)
bn: ধাপ 4: সামগ্রী তৈরি করতে AI ব্যবহার করুন (ঐচ্ছিক)
ca: Pas 4: utilitzeu la IA per generar contingut (opcional)
cs: Krok 4: Použijte AI k generování obsahu (volitelné)
cy: Cam 4: Defnyddio AI i Gynhyrchu Cynnwys (Dewisol)
da: Trin 4: Brug AI til at generere indhold (valgfrit)
de: Schritt 4: Verwenden Sie KI zum Generieren von Inhalten (optional)
el: Βήμα 4: Χρήση τεχνητής νοημοσύνης για τη δημιουργία περιεχομένου (προαιρετικό)
eo: Paŝo 4: Uzu AI por Generi Enhavon (Laŭvola)
es: Paso 4: utilice IA para generar contenido (opcional)
et: 4. samm: kasutage sisu loomiseks tehisintellekti (valikuline)
eu: 4. urratsa: Erabili AI edukia sortzeko (aukerakoa)
fa: مرحله 4: استفاده از هوش مصنوعی برای تولید محتوا (اختیاری)
fi: Vaihe 4: Käytä tekoälyä sisällön luomiseen (valinnainen)
fr: Étape 4 : Utiliser l'IA pour générer du contenu (facultatif)
ga: Céim 4: Úsáid AI chun Ábhar a Ghiniúint (Roghnach)
gl: Paso 4: use a IA para xerar contido (opcional)
gu: પગલું 4: સામગ્રી જનરેટ કરવા માટે AI નો ઉપયોગ કરો (વૈકલ્પિક)
he: שלב 4: השתמש בבינה מלאכותית ליצירת תוכן (אופציונלי)
hi: चरण 4: सामग्री उत्पन्न करने के लिए AI का उपयोग करें (वैकल्पिक)
hr: Korak 4: Koristite umjetnu inteligenciju za generiranje sadržaja (nije obavezno)
hu: 4. lépés: AI használata tartalom generálásához (opcionális)
hy: Քայլ 4. Օգտագործեք AI՝ բովանդակություն ստեղծելու համար (ըստ ցանկության)
id: Langkah 4: Gunakan AI untuk Menghasilkan Konten (Opsional)
is: Skref 4: Notaðu gervigreind til að búa til efni (valfrjálst)
it: Passaggio 4: utilizzare l'intelligenza artificiale per generare contenuti (facoltativo)
ja: ステップ 4: AI を使用してコンテンツを生成する (オプション)
ka: ნაბიჯი 4: გამოიყენეთ AI კონტენტის გენერირებისთვის (სურვილისამებრ)
kk: 4-қадам: Мазмұн жасау үшін AI пайдаланыңыз (қосымша)
km: ជំហានទី 4: ប្រើ AI ដើម្បីបង្កើតមាតិកា (ស្រេចចិត្ត)
kn: ಹಂತ 4: ವಿಷಯವನ್ನು ರಚಿಸಲು AI ಬಳಸಿ (ಐಚ್ಛಿಕ)
ko: 4단계: AI를 사용하여 콘텐츠 생성(선택 사항)
ky: 4-кадам: Мазмунду түзүү үчүн AI колдонуңуз (милдеттүү эмес)
lo: ຂັ້ນຕອນທີ 4: ໃຊ້ AI ເພື່ອສ້າງເນື້ອຫາ (ທາງເລືອກ)
lt: 4 veiksmas: naudokite dirbtinį intelektą turiniui generuoti (pasirenkama)
lv: 4. darbība. AI izmantošana satura ģenerēšanai (neobligāti)
ml: ഘട്ടം 4: ഉള്ളടക്കം സൃഷ്ടിക്കാൻ AI ഉപയോഗിക്കുക (ഓപ്ഷണൽ)
mn: Алхам 4: Агуулга үүсгэхийн тулд хиймэл оюун ухааныг ашиглах (заавал биш)
mr: पायरी 4: सामग्री तयार करण्यासाठी AI वापरा (पर्यायी)
ms: Langkah 4: Gunakan AI untuk Menjana Kandungan (Pilihan)
mt: Pass 4: Uża l-AI biex Tiġġenera Kontenut (Mhux obbligatorju)
my: အဆင့် 4- အကြောင်းအရာကိုဖန်တီးရန် AI ကိုသုံးပါ (ချန်လှပ်ထားနိုင်သည်)
ne: चरण 4: सामग्री उत्पन्न गर्न AI प्रयोग गर्नुहोस् (वैकल्पिक)
nl: Stap 4: Gebruik AI om inhoud te genereren (optioneel)
no: Trinn 4: Bruk AI til å generere innhold (valgfritt)
pa: ਕਦਮ 4: ਸਮੱਗਰੀ ਬਣਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ (ਵਿਕਲਪਿਕ)
pl: Krok 4: Użyj sztucznej inteligencji do generowania treści (opcjonalnie)
pt: Etapa 4: use IA para gerar conteúdo (opcional)
ro: Pasul 4: Folosiți inteligența artificială pentru a genera conținut (opțional)
ru: Шаг 4. Используйте ИИ для создания контента (необязательно)
si: පියවර 4: අන්තර්ගතය උත්පාදනය කිරීමට AI භාවිතා කරන්න (විකල්ප)
sk: Krok 4: Použite AI na generovanie obsahu (voliteľné)
sl: 4. korak: uporabite AI za ustvarjanje vsebine (izbirno)
sr: Корак 4: Користите вештачку интелигенцију за генерисање садржаја (опционо)
sv: Steg 4: Använd AI för att generera innehåll (valfritt)
sw: Hatua ya 4: Tumia AI Kuzalisha Maudhui (Si lazima)
ta: படி 4: உள்ளடக்கத்தை உருவாக்க AI ஐப் பயன்படுத்தவும் (விரும்பினால்)
te: దశ 4: కంటెంట్‌ను రూపొందించడానికి AI ఉపయోగించండి (ఐచ్ఛికం)
th: ขั้นตอนที่ 4: ใช้ AI เพื่อสร้างเนื้อหา (ไม่บังคับ)
tr: 4. Adım: İçerik Oluşturmak için Yapay Zekayı Kullanın (İsteğe Bağlı)
uk: Крок 4. Використовуйте ШІ для створення вмісту (необов’язково)
ur: مرحلہ 4: مواد تیار کرنے کے لئے AI کا استعمال کریں (اختیاری)
uz: 4-qadam: Kontent yaratish uchun AIdan foydalaning (ixtiyoriy)
vi: Bước 4: Sử dụng AI để tạo nội dung (Tùy chọn)

source: Click the
af: Klik op die
am: የሚለውን ጠቅ ያድርጉ
ar: انقر فوق
az: üzərinə klikləyin
bg: Щракнете върху
bn: ক্লিক করুন
ca: Feu clic a
cs: Klikněte na
cy: Cliciwch ar y
da: Klik på
de: Klicken Sie auf
el: Κάντε κλικ στο
eo: Alklaku la
es: Haga clic en
et: Klõpsake
eu: Egin klik
fa: را کلیک کنید
fi: Napsauta
fr: Cliquez sur le
ga: Cliceáil ar an
gl: Fai clic en
gu: ક્લિક કરો
he: לחץ על
hi: क्लिक करें
hr: Kliknite na
hu: Kattintson a
hy: Սեղմեք
id: Klik
is: Smelltu á
it: Fare clic su
ja: をクリックします。
ka: დააწკაპუნეთ
kk: түймесін басыңыз
km: ចុចលើ
kn: ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 다음을 클릭하세요.
ky: басыңыз
lo: ຄລິກທີ່
lt: Spustelėkite
lv: Noklikšķiniet uz
ml: ക്ലിക്ക് ചെയ്യുക
mn: дээр дарна уу
mr: वर क्लिक करा
ms: Klik pada
mt: Ikklikkja l-
my: ကိုနှိပ်ပါ။
ne: क्लिक गर्नुहोस्
nl: Klik op de
no: Klikk på
pa: 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij
pt: Clique no
ro: Faceți clic pe
ru: Нажмите кнопку
si: ක්ලික් කරන්න
sk: Kliknite na
sl: Kliknite na
sr: Кликните на
sv: Klicka på
sw: Bofya kwenye
ta: கிளிக் செய்யவும்
te: క్లిక్ చేయండి
th: คลิกที่
tr: tıklayın
uk: Натисніть на
ur: پر کلک کریں
uz: ni bosing
vi: Bấm vào

source: button in the editor
af: knoppie in die redigeerder
am: በአርታዒው ውስጥ ያለው አዝራር
ar: زر في المحرر
az: redaktorda düymə
bg: бутон в редактора
bn: সম্পাদকের বোতাম
ca: botó a l'editor
cs: tlačítko v editoru
cy: botwm yn y golygydd
da: knappen i editoren
de: Schaltfläche im Editor
el: κουμπί στο πρόγραμμα επεξεργασίας
eo: butonon en la redaktilo
es: botón en el editor
et: nuppu redaktoris
eu: botoia editorean
fa: دکمه در ویرایشگر
fi: -painiketta editorissa
fr: bouton dans l'éditeur
ga: cnaipe san eagarthóir
gl: botón no editor
gu: એડિટરમાં બટન
he: כפתור בעורך
hi: संपादक में बटन
hr: gumb u uređivaču
hu: gombot a szerkesztőben
hy: կոճակը խմբագրում
id: tombol di editor
is: hnappinn í ritlinum
it: pulsante nell'editor
ja: エディターのボタン
ka: ღილაკი რედაქტორში
kk: редактордағы түймешігін басыңыз
km: ប៊ូតុងនៅក្នុងកម្មវិធីនិពន្ធ
kn: ಸಂಪಾದಕದಲ್ಲಿ ಬಟನ್
ko: 편집기의 버튼
ky: редактордогу баскыч
lo: ປຸ່ມໃນບັນນາທິການ
lt: mygtuką redaktoriuje
lv: pogu redaktorā
ml: എഡിറ്ററിലെ ബട്ടൺ
mn: редактор дахь товчлуур
mr: संपादकातील बटण
ms: butang dalam editor
mt: buttuna fl-editur
my: တည်းဖြတ်သူတွင်ခလုတ်
ne: सम्पादकमा बटन
nl: knop in de editor
no: knappen i editoren
pa: ਸੰਪਾਦਕ ਵਿੱਚ ਬਟਨ
pl: przycisk w edytorze
pt: botão no editor
ro: butonul din editor
ru: кнопка в редакторе
si: සංස්කාරකයේ බොත්තම
sk: tlačidlo v editore
sl: gumb v urejevalniku
sr: дугме у уређивачу
sv: knappen i editorn
sw: kitufe kwenye kihariri
ta: எடிட்டரில் உள்ள பொத்தான்
te: ఎడిటర్‌లోని బటన్
th: ปุ่มในตัวแก้ไข
tr: düzenleyicideki düğme
uk: кнопку в редакторі
ur: ایڈیٹر میں بٹن
uz: muharrirdagi tugmani bosing
vi: nút trong trình chỉnh sửa

source: Fill in the AI generation form:
af: Vul die KI-generasievorm in:
am: የ AI ትውልድ ቅጹን ይሙሉ፡-
ar: املأ نموذج إنشاء الذكاء الاصطناعي:
az: AI nəsil formasını doldurun:
bg: Попълнете формуляра за генериране на AI:
bn: AI প্রজন্মের ফর্ম পূরণ করুন:
ca: Ompliu el formulari de generació d'IA:
cs: Vyplňte formulář pro generování AI:
cy: Llenwch y ffurflen cynhyrchu AI:
da: Udfyld AI-genereringsformularen:
de: Füllen Sie das Formular zur KI-Generierung aus:
el: Συμπληρώστε τη φόρμα δημιουργίας AI:
eo: Plenigu la formularon de AI-generacio:
es: Complete el formulario de generación de IA:
et: Täitke AI genereerimise vorm:
eu: Bete AI sortzeko formularioa:
fa: فرم تولید هوش مصنوعی را پر کنید:
fi: Täytä tekoälyn luontilomake:
fr: Remplissez le formulaire de génération d'IA :
ga: Comhlánaigh an fhoirm giniúna AI:
gl: Encha o formulario de xeración de IA:
gu: AI જનરેશન ફોર્મ ભરો:
he: מלא את טופס יצירת AI:
hi: एआई जनरेशन फॉर्म भरें:
hr: Ispunite obrazac za generiranje umjetne inteligencije:
hu: Töltse ki az AI generálási űrlapot:
hy: Լրացրեք AI-ի ստեղծման ձևը.
id: Isi formulir pembuatan AI:
is: Fylltu út AI kynslóðarformið:
it: Compila il modulo di generazione AI:
ja: AI 生成フォームに記入します。
ka: შეავსეთ AI გენერაციის ფორმა:
kk: AI генерациялау пішінін толтырыңыз:
km: បំពេញទម្រង់បង្កើត AI៖
kn: AI ಪೀಳಿಗೆಯ ಫಾರ್ಮ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ko: AI 생성 양식을 작성하세요.
ky: AI муун формасын толтуруңуз:
lo: ຕື່ມຂໍ້ມູນໃສ່ໃນແບບຟອມການຜະລິດ AI:
lt: Užpildykite AI generavimo formą:
lv: Aizpildiet AI ģenerēšanas veidlapu:
ml: AI ജനറേഷൻ ഫോം പൂരിപ്പിക്കുക:
mn: AI үеийн маягтыг бөглөнө үү:
mr: एआय जनरेशन फॉर्म भरा:
ms: Isi borang penjanaan AI:
mt: Imla l-formola tal-ġenerazzjoni tal-AI:
my: AI မျိုးဆက်ပုံစံကို ဖြည့်ပါ။
ne: एआई जेनेरेशन फारम भर्नुहोस्:
nl: Vul het AI-generatieformulier in:
no: Fyll ut AI-genereringsskjemaet:
pa: AI ਜਨਰੇਸ਼ਨ ਫਾਰਮ ਭਰੋ:
pl: Wypełnij formularz generowania AI:
pt: Preencha o formulário de geração de IA:
ro: Completați formularul de generare AI:
ru: Заполните форму создания ИИ:
si: AI උත්පාදන පෝරමය පුරවන්න:
sk: Vyplňte formulár na generovanie AI:
sl: Izpolnite obrazec za ustvarjanje AI:
sr: Попуните образац за АИ генерацију:
sv: Fyll i AI-genereringsformuläret:
sw: Jaza fomu ya kizazi cha AI:
ta: AI தலைமுறை படிவத்தை நிரப்பவும்:
te: AI జనరేషన్ ఫారమ్‌ను పూరించండి:
th: กรอกแบบฟอร์มการสร้าง AI:
tr: Yapay zeka oluşturma formunu doldurun:
uk: Заповніть форму створення ШІ:
ur: AI جنریشن فارم کو پُر کریں:
uz: AI avlod shaklini to'ldiring:
vi: Điền vào biểu mẫu tạo AI:

source: Topic: What is the email about?
af: Onderwerp: Waaroor gaan die e-pos?
am: ርዕስ፡ ኢሜይሉ ስለ ምንድን ነው?
ar: الموضوع: ما هو البريد الإلكتروني؟
az: Mövzu: E-poçt nə haqqındadır?
bg: Тема: За какво е имейлът?
bn: বিষয়: ইমেইল কি সম্পর্কে?
ca: Tema: De què tracta el correu electrònic?
cs: Téma: O čem je e-mail?
cy: Pwnc: Am beth mae'r e-bost yn sôn?
da: Emne: Hvad handler mailen om?
de: Betreff: Worum geht es in der E-Mail?
el: Θέμα: Τι είναι το email;
eo: Temo: Pri kio temas la retpoŝto?
es: Tema: ¿De qué trata el correo electrónico?
et: Teema: Millest e-kiri räägib?
eu: Gaia: Zeri buruz da posta elektronikoa?
fa: موضوع: ایمیل درباره چیست؟
fi: Aihe: Mistä sähköpostissa on kyse?
fr: Sujet : De quoi parle l'e-mail ?
ga: Ábhar: Cad faoi atá an ríomhphost?
gl: Tema: De que trata o correo electrónico?
gu: વિષય: ઈમેલ શેના વિશે છે?
he: נושא: על מה המייל?
hi: विषय: ईमेल किस बारे में है?
hr: Tema: O čemu se radi u e-pošti?
hu: Téma: Miről szól az e-mail?
hy: Թեմա՝ Ինչի՞ մասին է նամակը։
id: Topik: Tentang apa email itu?
is: Efni: Um hvað fjallar tölvupósturinn?
it: Argomento: di cosa tratta l'e-mail?
ja: トピック: メールの内容は何ですか?
ka: თემა: რაზეა ელ.წერილი?
kk: Тақырып: Электрондық пошта не туралы?
km: ប្រធានបទ៖ តើអ៊ីមែលអំពីអ្វី?
kn: ವಿಷಯ: ಇಮೇಲ್ ಯಾವುದರ ಬಗ್ಗೆ ಇದೆ?
ko: 주제: 이메일 내용은 무엇입니까?
ky: Тема: Электрондук почта эмне жөнүндө?
lo: ຫົວຂໍ້: ອີເມວກ່ຽວກັບຫຍັງ?
lt: Tema: apie ką el.
lv: Tēma: Par ko ir e-pasts?
ml: വിഷയം: ഇമെയിൽ എന്തിനെക്കുറിച്ചാണ്?
mn: Сэдэв: Имэйл юуны тухай вэ?
mr: विषय: ईमेल कशाबद्दल आहे?
ms: Topik: Apakah e-mel itu?
mt: Suġġett: X'inhi l-email?
my: ခေါင်းစဉ်- အီးမေးလ်က ဘာအကြောင်းလဲ။
ne: विषय: इमेल के हो?
nl: Onderwerp: Waar gaat de e-mail over?
no: Emne: Hva handler e-posten om?
pa: ਵਿਸ਼ਾ: ਈਮੇਲ ਕਿਸ ਬਾਰੇ ਹੈ?
pl: Temat: O czym jest e-mail?
pt: Tópico: Sobre o que é o e-mail?
ro: Subiect: Despre ce este e-mailul?
ru: Тема: О чем письмо?
si: මාතෘකාව: විද්‍යුත් තැපෑල කුමක් ගැනද?
sk: Téma: O čom je e-mail?
sl: Tema: O čem govori e-pošta?
sr: Тема: О чему се ради у мејлу?
sv: Ämne: Vad handlar mejlet om?
sw: Mada: Barua pepe inahusu nini?
ta: தலைப்பு: மின்னஞ்சல் எதைப் பற்றியது?
te: అంశం: ఇమెయిల్ దేనికి సంబంధించినది?
th: หัวข้อ: อีเมลเกี่ยวกับอะไร?
tr: Konu: E-posta neyle ilgili?
uk: Тема: Про що йдеться в електронному листі?
ur: عنوان: ای میل کے بارے میں کیا ہے؟
uz: Mavzu: Elektron pochta nima haqida?
vi: Chủ đề: Email nói về cái gì?

source: Tone: Professional, casual, friendly, etc.
af: Toon: Professioneel, gemaklik, vriendelik, ens.
am: ቃና፡ ፕሮፌሽናል፣ ተራ፣ ተግባቢ፣ ወዘተ
ar: النغمة: احترافية، غير رسمية، ودية، إلخ.
az: Ton: peşəkar, təsadüfi, dostluq və s.
bg: Тон: Професионален, небрежен, приятелски и т.н.
bn: টোন: পেশাদার, নৈমিত্তিক, বন্ধুত্বপূর্ণ, ইত্যাদি
ca: To: professional, informal, amable, etc.
cs: Tón: Profesionální, neformální, přátelský atd.
cy: Tôn: Proffesiynol, achlysurol, cyfeillgar, ac ati.
da: Tone: Professionel, afslappet, venlig osv.
de: Ton: Professionell, locker, freundlich usw.
el: Τόνος: Επαγγελματίας, περιστασιακός, φιλικός κ.λπ.
eo: Tono: Profesia, hazarda, amika, ktp.
es: Tono: Profesional, casual, amigable, etc.
et: Toon: professionaalne, juhuslik, sõbralik jne.
eu: Tonua: profesionala, kasualitatea, atsegina, etab.
fa: لحن: حرفه ای، معمولی، دوستانه و غیره
fi: Sävy: Ammattimainen, rento, ystävällinen jne.
fr: Ton : Professionnel, décontracté, amical, etc.
ga: Ton: Gairmiúil, ócáideach, cairdiúil, etc.
gl: Ton: Profesional, desenfadado, amable, etc.
gu: સ્વર: વ્યવસાયિક, કેઝ્યુઅલ, મૈત્રીપૂર્ણ, વગેરે.
he: טון: מקצועי, מזדמן, ידידותי וכו'.
hi: स्वर: पेशेवर, अनौपचारिक, मैत्रीपूर्ण, आदि।
hr: Ton: profesionalan, ležeran, prijateljski itd.
hu: Hangnem: Professzionális, hétköznapi, barátságos stb.
hy: Տոնը՝ պրոֆեսիոնալ, պատահական, ընկերական և այլն:
id: Nada: Profesional, santai, ramah, dll.
is: Tónn: Faglegur, frjálslegur, vinalegur osfrv.
it: Tono: professionale, informale, amichevole, ecc.
ja: 口調: プロフェッショナル、カジュアル、フレンドリーなど。
ka: ტონი: პროფესიონალური, ჩვეულებრივი, მეგობრული და ა.შ.
kk: Тон: кәсіби, кездейсоқ, достық және т.б.
km: សំនៀង៖ វិជ្ជាជីវៈ, ធម្មតា, រួសរាយ។ល។
kn: ಟೋನ್: ವೃತ್ತಿಪರ, ಪ್ರಾಸಂಗಿಕ, ಸ್ನೇಹಪರ, ಇತ್ಯಾದಿ.
ko: 톤: 전문적, 캐주얼함, 친근함 등
ky: Тон: Кесипкөй, кокусунан, достук, ж.б.
lo: ໂຕນ: ມືອາຊີບ, ທຳ ມະດາ, ເປັນມິດ, ແລະອື່ນໆ.
lt: Tonas: profesionalus, atsitiktinis, draugiškas ir kt.
lv: Tonis: Profesionāls, ikdienišķs, draudzīgs utt.
ml: ടോൺ: പ്രൊഫഷണൽ, കാഷ്വൽ, ഫ്രണ്ട്ലി മുതലായവ.
mn: Өнгө: Мэргэжлийн, энгийн, нөхөрсөг гэх мэт.
mr: टोन: व्यावसायिक, प्रासंगिक, मैत्रीपूर्ण इ.
ms: Nada: Profesional, santai, mesra, dsb.
mt: Ton: Professjonali, każwali, faċli, eċċ.
my: အသံ- ပရော်ဖက်ရှင်နယ်၊ ပေါ့ပေါ့ပါးပါး၊ ဖော်ရွေသော၊ စသည်တို့။
ne: टोन: व्यावसायिक, अनौपचारिक, मैत्री, आदि।
nl: Toon: Professioneel, ongedwongen, vriendelijk, enz.
no: Tone: Profesjonell, uformell, vennlig, etc.
pa: ਟੋਨ: ਪੇਸ਼ੇਵਰ, ਆਮ, ਦੋਸਤਾਨਾ, ਆਦਿ।
pl: Ton: profesjonalny, swobodny, przyjazny itp.
pt: Tom: Profissional, casual, amigável, etc.
ro: Ton: profesional, casual, prietenos etc.
ru: Тон: профессиональный, непринужденный, дружелюбный и т. д.
si: ස්වරය: වෘත්තීය, අනියම්, මිත්රශීලී, ආදිය.
sk: Tón: Profesionálny, neformálny, priateľský atď.
sl: Ton: profesionalen, ležeren, prijazen itd.
sr: Тон: Професионални, лежеран, пријатељски, итд.
sv: Ton: Professionell, avslappnad, vänlig, etc.
sw: Toni: Mtaalamu, kawaida, kirafiki, nk.
ta: தொனி: தொழில்முறை, சாதாரண, நட்பு, முதலியன.
te: టోన్: వృత్తిపరమైన, సాధారణం, స్నేహపూర్వక, మొదలైనవి.
th: น้ำเสียง: มืออาชีพ สบายๆ เป็นกันเอง ฯลฯ
tr: Ton: Profesyonel, gündelik, arkadaş canlısı vb.
uk: Тон: професійний, невимушений, дружній тощо.
ur: ٹون: پیشہ ور ، آرام دہ اور پرسکون ، دوستانہ ، وغیرہ۔
uz: Ohang: professional, tasodifiy, do'stona va boshqalar.
vi: Giọng điệu: Chuyên nghiệp, giản dị, thân thiện, v.v.
