Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create a new email footer template.
af: Skep 'n nuwe e-pos voetskrif sjabloon.
am: አዲስ የኢሜይል ግርጌ አብነት ይፍጠሩ።
ar: قم بإنشاء قالب تذييل بريد إلكتروني جديد.
az: Yeni e-poçt altbilgi şablonu yaradın.
bg: Създайте нов шаблон за долен колонтитул на имейл.
bn: একটি নতুন ইমেল ফুটার টেমপ্লেট তৈরি করুন।
ca: Creeu una nova plantilla de peu de correu electrònic.
cs: Vytvořte novou šablonu zápatí e-mailu.
cy: Creu templed troedyn e-bost newydd.
da: Opret en ny e-mail-sidefodskabelon.
de: Erstellen Sie eine neue E-Mail-Fußzeilenvorlage.
el: Δημιουργήστε ένα νέο πρότυπο υποσέλιδου ηλεκτρονικού ταχυδρομείου.
eo: Kreu novan retpoŝtan piedpaĝan ŝablonon.
es: Cree una nueva plantilla de pie de página de correo electrónico.
et: Looge uus meili jaluse mall.
eu: Sortu email-oinaren txantiloi berri bat.
fa: یک الگوی فوتر ایمیل جدید ایجاد کنید.
fi: Luo uusi sähköpostin alatunnistemalli.
fr: Créez un nouveau modèle de pied de page d'e-mail.
ga: Cruthaigh teimpléad buntásc ríomhphoist nua.
gl: Crea un novo modelo de pé de correo electrónico.
gu: નવો ઈમેલ ફૂટર ટેમ્પલેટ બનાવો.
he: צור תבנית חדשה של כותרת תחתונה בדוא"ל.
hi: एक नया ईमेल फ़ुटर टेम्प्लेट बनाएं.
hr: Stvorite novi predložak podnožja e-pošte.
hu: Hozzon létre egy új e-mail lábléc sablont.
hy: Ստեղծեք նոր էլփոստի ստորագրի ձևանմուշ:
id: Buat templat footer email baru.
is: Búðu til nýtt fótsniðmát fyrir tölvupóst.
it: Crea un nuovo modello di piè di pagina e-mail.
ja: 新しい電子メール フッター テンプレートを作成します。
ka: შექმენით ახალი ელფოსტის ქვედა კოლონტიტული შაბლონი.
kk: Жаңа электрондық поштаның төменгі деректеме үлгісін жасаңыз.
km: បង្កើតគំរូបាតកថាអ៊ីមែលថ្មី។
kn: ಹೊಸ ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ರಚಿಸಿ.
ko: 새 이메일 바닥글 템플릿을 만듭니다.
ky: Жаңы электрондук почта төмөнкү колонтитул үлгүсүн түзүңүз.
lo: ສ້າງແມ່ແບບສ່ວນທ້າຍອີເມວໃໝ່.
lt: Sukurkite naują el. pašto poraštės šabloną.
lv: Izveidojiet jaunu e-pasta kājenes veidni.
ml: ഒരു പുതിയ ഇമെയിൽ അടിക്കുറിപ്പ് ടെംപ്ലേറ്റ് സൃഷ്‌ടിക്കുക.
mn: Шинэ имэйлийн хөлийн загвар үүсгэ.
mr: नवीन ईमेल फूटर टेम्पलेट तयार करा.
ms: Buat templat pengaki e-mel baharu.
mt: Oħloq mudell ġdid ta' footer tal-email.
my: အီးမေးလ်အောက်ခြေ နမူနာပုံစံအသစ်တစ်ခု ဖန်တီးပါ။
ne: नयाँ इमेल फुटर टेम्प्लेट सिर्जना गर्नुहोस्।
nl: Maak een nieuwe e-mailvoettekstsjabloon.
no: Opprett en ny bunntekstmal for e-post.
pa: ਇੱਕ ਨਵਾਂ ਈਮੇਲ ਫੁੱਟਰ ਟੈਮਪਲੇਟ ਬਣਾਓ।
pl: Utwórz nowy szablon stopki wiadomości e-mail.
pt: Crie um novo modelo de rodapé de e-mail.
ro: Creați un nou șablon de subsol pentru e-mail.
ru: Создайте новый шаблон нижнего колонтитула электронного письма.
si: නව ඊමේල් පාදක අච්චුවක් සාදන්න.
sk: Vytvorte novú šablónu päty e-mailu.
sl: Ustvarite novo predlogo za nogo e-pošte.
sr: Направите нови шаблон подножја е-поште.
sv: Skapa en ny e-sidfotsmall.
sw: Unda kiolezo kipya cha kijachini cha barua pepe.
ta: புதிய மின்னஞ்சல் அடிக்குறிப்பு டெம்ப்ளேட்டை உருவாக்கவும்.
te: కొత్త ఇమెయిల్ ఫుటర్ టెంప్లేట్‌ను సృష్టించండి.
th: สร้างเทมเพลตส่วนท้ายอีเมลใหม่
tr: Yeni bir e-posta altbilgi şablonu oluşturun.
uk: Створіть новий шаблон нижнього колонтитула електронної пошти.
ur: ایک نیا ای میل فوٹر ٹیمپلیٹ بنائیں۔
uz: Yangi elektron pochta altbilgisi shablonini yarating.
vi: Tạo mẫu chân trang email mới.

source: Regenerate your API key. The old key will be invalidated.
af: Hergenereer jou API-sleutel.Die ou sleutel sal ongeldig wees.
am: የእርስዎን የኤፒአይ ቁልፍ እንደገና ያድሱ።የድሮው ቁልፍ ይሰረዛል።
ar: قم بإعادة إنشاء مفتاح API الخاص بك.سيتم إبطال المفتاح القديم.
az: API açarınızı yenidən yaradın.Köhnə açar etibarsız olacaq.
bg: Генерирайте отново вашия API ключ.Старият ключ ще бъде анулиран.
bn: আপনার API কী পুনরায় তৈরি করুন।পুরানো কীটি অবৈধ হয়ে যাবে।
ca: Regenera la teva clau d'API.La clau antiga serà invalidada.
cs: Znovu vygenerujte klíč API.Starý klíč bude zneplatněn.
cy: Adfywio eich allwedd API.Bydd yr hen allwedd yn annilys.
da: Gendan din API-nøgle.Den gamle nøgle vil blive ugyldig.
de: Generieren Sie Ihren API-Schlüssel neu.Der alte Schlüssel wird ungültig.
el: Αναδημιουργήστε το κλειδί API σας.Το παλιό κλειδί θα ακυρωθεί.
eo: Regeneru vian API-ŝlosilon.La malnova ŝlosilo estos malvalidigita.
es: Regenera tu clave API.La clave anterior quedará invalidada.
et: Uuendage oma API võti.Vana võti tühistatakse.
eu: Sortu zure API gakoa.Gako zaharra baliogabetu egingo da.
fa: کلید API خود را بازسازی کنید.کلید قدیمی باطل می شود.
fi: Luo API-avaimesi uudelleen.Vanha avain mitätöidään.
fr: Régénérez votre clé API.L'ancienne clé sera invalidée.
ga: Athghin d'eochair API.Beidh an seaneochair neamhbhailí.
gl: Rexenera a túa clave API.A chave antiga invalidarase.
gu: તમારી API કી ફરીથી બનાવો.જૂની કી અમાન્ય થઈ જશે.
he: צור מחדש את מפתח ה-API שלך.המפתח הישן יבוטל.
hi: अपनी एपीआई कुंजी पुन: उत्पन्न करें।पुरानी कुंजी अमान्य कर दी जाएगी.
hr: Ponovno generirajte svoj API ključ.Stari ključ bit će poništen.
hu: Újragenerálja az API-kulcsot.A régi kulcs érvénytelen lesz.
hy: Վերականգնեք ձեր API բանալին:Հին բանալին անվավեր կլինի:
id: Buat ulang kunci API Anda.Kunci lama akan menjadi tidak valid.
is: Endurskapaðu API lykilinn þinn.Gamli lykillinn verður ógildur.
it: Rigenera la tua chiave API.La vecchia chiave verrà invalidata.
ja: API キーを再生成します。古いキーは無効になります。
ka: განაახლეთ თქვენი API გასაღები.ძველი გასაღები გაუქმდება.
kk: API кілтін қайта жасаңыз.Ескі кілт жарамсыз болады.
km: បង្កើតសោ API របស់អ្នកឡើងវិញ។សោចាស់នឹងមិនមានសុពលភាព។
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ಮರುಸೃಷ್ಟಿಸಿ.ಹಳೆಯ ಕೀಯನ್ನು ಅಮಾನ್ಯಗೊಳಿಸಲಾಗುತ್ತದೆ.
ko: API 키를 다시 생성하세요.이전 키는 무효화됩니다.
ky: API ачкычыңызды кайра жаратыңыз.Эски ачкыч жараксыз болуп калат.
lo: ສ້າງລະຫັດ API ຂອງທ່ານຄືນໃໝ່.ກະແຈເກົ່າຈະບໍ່ຖືກຕ້ອງ.
lt: Iš naujo sugeneruokite API raktą.Senasis raktas bus pripažintas negaliojančiu.
lv: Atkārtoti ģenerējiet savu API atslēgu.Vecā atslēga tiks anulēta.
ml: നിങ്ങളുടെ API കീ പുനഃസൃഷ്ടിക്കുക.പഴയ കീ അസാധുവാകും.
mn: API түлхүүрээ дахин үүсгэнэ үү.Хуучин түлхүүр хүчингүй болно.
mr: तुमची API की पुन्हा निर्माण करा.जुनी की अवैध केली जाईल.
ms: Jana semula kunci API anda.Kunci lama akan menjadi tidak sah.
mt: Iġġenera mill-ġdid iċ-ċavetta API tiegħek.Iċ-ċavetta l-qadima tiġi invalidata.
my: သင်၏ API ကီးကို ပြန်ထုတ်ပါ။သော့ဟောင်းကို ပျက်ပြယ်သွားပါမည်။
ne: आफ्नो API कुञ्जी पुन: उत्पन्न गर्नुहोस्।पुरानो कुञ्जी अमान्य हुनेछ।
nl: Genereer uw API-sleutel opnieuw.De oude sleutel wordt ongeldig verklaard.
no: Regenerer API-nøkkelen din.Den gamle nøkkelen vil bli ugyldig.
pa: ਆਪਣੀ API ਕੁੰਜੀ ਨੂੰ ਮੁੜ ਤਿਆਰ ਕਰੋ।ਪੁਰਾਣੀ ਕੁੰਜੀ ਨੂੰ ਅਵੈਧ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Wygeneruj ponownie klucz API.Stary klucz zostanie unieważniony.
pt: Gere novamente sua chave de API.A chave antiga será invalidada.
ro: Regenerați cheia API.Vechea cheie va fi invalidată.
ru: Восстановите ключ API.Старый ключ станет недействительным.
si: ඔබගේ API යතුර නැවත උත්පාදනය කරන්න.පැරණි යතුර අවලංගු වනු ඇත.
sk: Obnovte svoj kľúč API.Starý kľúč bude znehodnotený.
sl: Ponovno ustvarite ključ API.Stari ključ bo razveljavljen.
sr: Поново генеришите свој АПИ кључ.Стари кључ ће бити поништен.
sv: Återskapa din API-nyckel.Den gamla nyckeln kommer att ogiltigförklaras.
sw: Tengeneza upya ufunguo wako wa API.Ufunguo wa zamani hautatumika.
ta: உங்கள் API விசையை மீண்டும் உருவாக்கவும்.பழைய சாவி செல்லாததாகிவிடும்.
te: మీ API కీని రీజెనరేట్ చేయండి.పాత కీ చెల్లదు.
th: สร้างคีย์ API ของคุณใหม่คีย์เก่าจะใช้งานไม่ได้
tr: API anahtarınızı yeniden oluşturun.Eski anahtar geçersiz kılınacak.
uk: Повторно згенеруйте ключ API.Старий ключ стане недійсним.
ur: اپنی API کلید کو دوبارہ تخلیق کریں۔پرانی کلید کو باطل کردیا جائے گا۔
uz: API kalitingizni qayta yarating.Eski kalit bekor qilinadi.
vi: Tạo lại khóa API của bạn.Chìa khóa cũ sẽ bị vô hiệu.

source: Profile Settings
af: Profielinstellings
am: የመገለጫ ቅንብሮች
ar: إعدادات الملف الشخصي
az: Profil Parametrləri
bg: Настройки на профила
bn: প্রোফাইল সেটিংস
ca: Configuració del perfil
cs: Nastavení profilu
cy: Gosodiadau Proffil
da: Profilindstillinger
de: Profileinstellungen
el: Ρυθμίσεις προφίλ
eo: Profilaj Agordoj
es: Configuración de perfil
et: Profiili seaded
eu: Profilaren ezarpenak
fa: تنظیمات پروفایل
fi: Profiilin asetukset
fr: Paramètres du profil
ga: Socruithe Próifíl
gl: Configuración do perfil
gu: પ્રોફાઇલ સેટિંગ્સ
he: הגדרות פרופיל
hi: प्रोफ़ाइल सेटिंग्स
hr: Postavke profila
hu: Profilbeállítások
hy: Պրոֆիլի կարգավորումներ
id: Pengaturan Profil
is: Prófílstillingar
it: Impostazioni del profilo
ja: プロファイル設定
ka: პროფილის პარამეტრები
kk: Профиль параметрлері
km: ការកំណត់ប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 프로필 설정
ky: Профиль орнотуулары
lo: ການຕັ້ງຄ່າໂປຣໄຟລ໌
lt: Profilio nustatymai
lv: Profila iestatījumi
ml: പ്രൊഫൈൽ ക്രമീകരണങ്ങൾ
mn: Профайлын тохиргоо
mr: प्रोफाइल सेटिंग्ज
ms: Tetapan Profil
mt: Settings tal-Profil
my: ပရိုဖိုင် ဆက်တင်များ
ne: प्रोफाइल सेटिङहरू
nl: Profielinstellingen
no: Profilinnstillinger
pa: ਪ੍ਰੋਫਾਈਲ ਸੈਟਿੰਗਾਂ
pl: Ustawienia profilu
pt: Configurações de perfil
ro: Setări profil
ru: Настройки профиля
si: පැතිකඩ සැකසුම්
sk: Nastavenia profilu
sl: Nastavitve profila
sr: Подешавања профила
sv: Profilinställningar
sw: Mipangilio ya Wasifu
ta: சுயவிவர அமைப்புகள்
te: ప్రొఫైల్ సెట్టింగ్‌లు
th: การตั้งค่าโปรไฟล์
tr: Profil Ayarları
uk: Налаштування профілю
ur: پروفائل کی ترتیبات
uz: Profil sozlamalari
vi: Cài đặt hồ sơ

source: Get or update your profile settings including timezone preferences.
af: Kry of werk jou profielinstellings op, insluitend tydsonevoorkeure.
am: የሰዓት ሰቅ ምርጫዎችን ጨምሮ የመገለጫ ቅንብሮችዎን ያግኙ ወይም ያዘምኑ።
ar: احصل على أو قم بتحديث إعدادات ملفك الشخصي بما في ذلك تفضيلات المنطقة الزمنية.
az: Saat qurşağı tərcihləri daxil olmaqla profil parametrlərinizi əldə edin və ya yeniləyin.
bg: Вземете или актуализирайте настройките на вашия профил, включително предпочитанията за часова зона.
bn: টাইমজোন পছন্দগুলি সহ আপনার প্রোফাইল সেটিংস পান বা আপডেট করুন৷
ca: Obteniu o actualitzeu la configuració del vostre perfil, incloses les preferències de la zona horària.
cs: Získejte nebo aktualizujte nastavení svého profilu včetně předvoleb časového pásma.
cy: Cael neu ddiweddaru eich gosodiadau proffil gan gynnwys dewisiadau parth amser.
da: Hent eller opdater dine profilindstillinger inklusive tidszonepræferencer.
de: Rufen Sie Ihre Profileinstellungen einschließlich der Zeitzoneneinstellungen ab oder aktualisieren Sie sie.
el: Λάβετε ή ενημερώστε τις ρυθμίσεις του προφίλ σας, συμπεριλαμβανομένων των προτιμήσεων ζώνης ώρας.
eo: Akiru aŭ ĝisdatigu viajn profilajn agordojn inkluzive de horzonaj preferoj.
es: Obtenga o actualice la configuración de su perfil, incluidas las preferencias de zona horaria.
et: Hankige või värskendage oma profiili seadeid, sealhulgas ajavööndi eelistusi.
eu: Lortu edo eguneratu zure profilaren ezarpenak ordu-eremuaren hobespenak barne.
fa: تنظیمات نمایه خود را از جمله تنظیمات برگزیده منطقه زمانی دریافت یا به روز کنید.
fi: Hanki tai päivitä profiiliasetuksesi, mukaan lukien aikavyöhykeasetukset.
fr: Obtenez ou mettez à jour les paramètres de votre profil, y compris les préférences de fuseau horaire.
ga: Faigh nó nuashonraigh do shocruithe próifíle lena n-áirítear sainroghanna criosanna ama.
gl: Obtén ou actualiza a configuración do teu perfil, incluídas as preferencias de zona horaria.
gu: ટાઇમઝોન પસંદગીઓ સહિત તમારી પ્રોફાઇલ સેટિંગ્સ મેળવો અથવા અપડેટ કરો.
he: קבל או עדכן את הגדרות הפרופיל שלך כולל העדפות אזור זמן.
hi: समयक्षेत्र प्राथमिकताओं सहित अपनी प्रोफ़ाइल सेटिंग प्राप्त करें या अपडेट करें।
hr: Preuzmite ili ažurirajte postavke svog profila uključujući postavke vremenske zone.
hu: Szerezze be vagy frissítse profilbeállításait, beleértve az időzóna-beállításokat.
hy: Ստացեք կամ թարմացրեք ձեր պրոֆիլի կարգավորումները, ներառյալ ժամային գոտու նախապատվությունները:
id: Dapatkan atau perbarui pengaturan profil Anda termasuk preferensi zona waktu.
is: Fáðu eða uppfærðu prófílstillingarnar þínar, þar á meðal tímabeltisstillingar.
it: Ottieni o aggiorna le impostazioni del tuo profilo, comprese le preferenze del fuso orario.
ja: タイムゾーン設定を含むプロファイル設定を取得または更新します。
ka: მიიღეთ ან განაახლეთ თქვენი პროფილის პარამეტრები დროის სარტყლის პარამეტრების ჩათვლით.
kk: Профиль параметрлерін, соның ішінде уақыт белдеуі теңшелімдерін алыңыз немесе жаңартыңыз.
km: ទទួល ឬធ្វើបច្ចុប្បន្នភាពការកំណត់ប្រវត្តិរូបរបស់អ្នក រួមទាំងចំណូលចិត្តតំបន់ពេលវេលាផងដែរ។
kn: ಸಮಯವಲಯ ಆದ್ಯತೆಗಳು ಸೇರಿದಂತೆ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಪಡೆಯಿರಿ ಅಥವಾ ನವೀಕರಿಸಿ.
ko: 시간대 기본 설정을 포함한 프로필 설정을 가져오거나 업데이트하세요.
ky: Профилиңиздин жөндөөлөрүн, анын ичинде убакыт алкагынын тандоолорун алыңыз же жаңыртыңыз.
lo: ຮັບ ຫຼືອັບເດດການຕັ້ງຄ່າໂປຣໄຟລ໌ຂອງທ່ານ ລວມທັງການຕັ້ງຄ່າເຂດເວລາ.
lt: Gaukite arba atnaujinkite profilio nustatymus, įskaitant laiko juostos nuostatas.
lv: Iegūstiet vai atjauniniet sava profila iestatījumus, tostarp laika joslas preferences.
ml: സമയമേഖല മുൻഗണനകൾ ഉൾപ്പെടെ നിങ്ങളുടെ പ്രൊഫൈൽ ക്രമീകരണങ്ങൾ നേടുക അല്ലെങ്കിൽ അപ്ഡേറ്റ് ചെയ്യുക.
mn: Цагийн бүсийн тохиргоо зэрэг профайлын тохиргоогоо авах эсвэл шинэчлэх.
mr: टाइमझोन प्राधान्यांसह तुमची प्रोफाइल सेटिंग्ज मिळवा किंवा अपडेट करा.
ms: Dapatkan atau kemas kini tetapan profil anda termasuk pilihan zon waktu.
mt: Ikseb jew aġġorna s-settings tal-profil tiegħek inklużi l-preferenzi taż-żona tal-ħin.
my: အချိန်ဇုန်ရွေးချယ်မှုများအပါအဝင် သင့်ပရိုဖိုင်ဆက်တင်များကို ရယူ သို့မဟုတ် အပ်ဒိတ်လုပ်ပါ။
ne: समय क्षेत्र प्राथमिकताहरू सहित आफ्नो प्रोफाइल सेटिङहरू प्राप्त वा अद्यावधिक गर्नुहोस्।
nl: Haal of update uw profielinstellingen, inclusief tijdzonevoorkeuren.
no: Få eller oppdater profilinnstillingene dine, inkludert tidssone-preferanser.
pa: ਟਾਈਮ ਜ਼ੋਨ ਤਰਜੀਹਾਂ ਸਮੇਤ ਆਪਣੀਆਂ ਪ੍ਰੋਫਾਈਲ ਸੈਟਿੰਗਾਂ ਪ੍ਰਾਪਤ ਕਰੋ ਜਾਂ ਅੱਪਡੇਟ ਕਰੋ।
pl: Uzyskaj lub zaktualizuj ustawienia swojego profilu, w tym preferencje strefy czasowej.
pt: Obtenha ou atualize as configurações do seu perfil, incluindo preferências de fuso horário.
ro: Obțineți sau actualizați setările profilului, inclusiv preferințele de fus orar.
ru: Получите или обновите настройки своего профиля, включая настройки часового пояса.
si: වේලා කලාප මනාප ඇතුළුව ඔබේ පැතිකඩ සැකසීම් ලබා ගන්න හෝ යාවත්කාලීන කරන්න.
sk: Získajte alebo aktualizujte nastavenia svojho profilu vrátane predvolieb časového pásma.
sl: Pridobite ali posodobite nastavitve profila, vključno z nastavitvami časovnega pasu.
sr: Преузмите или ажурирајте подешавања профила, укључујући подешавања временске зоне.
sv: Hämta eller uppdatera dina profilinställningar inklusive tidszonsinställningar.
sw: Pata au usasishe mipangilio yako ya wasifu ikijumuisha mapendeleo ya saa za eneo.
ta: நேர மண்டல விருப்பத்தேர்வுகள் உட்பட உங்கள் சுயவிவர அமைப்புகளைப் பெறவும் அல்லது புதுப்பிக்கவும்.
te: టైమ్‌జోన్ ప్రాధాన్యతలతో సహా మీ ప్రొఫైల్ సెట్టింగ్‌లను పొందండి లేదా నవీకరించండి.
th: รับหรืออัปเดตการตั้งค่าโปรไฟล์ของคุณรวมถึงการตั้งค่าเขตเวลา
tr: Saat dilimi tercihleri ​​dahil profil ayarlarınızı alın veya güncelleyin.
uk: Отримайте або оновіть налаштування свого профілю, включаючи налаштування часового поясу.
ur: ٹائم زون کی ترجیحات سمیت اپنی پروفائل کی ترتیبات کو حاصل کریں یا اپ ڈیٹ کریں۔
uz: Profil sozlamalarini, jumladan, vaqt mintaqasi sozlamalarini oling yoki yangilang.
vi: Nhận hoặc cập nhật cài đặt hồ sơ của bạn bao gồm các tùy chọn múi giờ.

source: Example Code
af: Voorbeeld kode
am: ምሳሌ ኮድ
ar: رمز المثال
az: Nümunə Kod
bg: Примерен код
bn: উদাহরণ কোড
ca: Exemple de codi
cs: Příklad kódu
cy: Cod Enghreifftiol
da: Eksempel kode
de: Beispielcode
el: Παράδειγμα κώδικα
eo: Ekzempla Kodo
es: Código de ejemplo
et: Näidiskood
eu: Adibidea kodea
fa: کد مثال
fi: Esimerkkikoodi
fr: Exemple de code
ga: Cód Samplach
gl: Código de exemplo
gu: ઉદાહરણ કોડ
he: קוד לדוגמה
hi: उदाहरण कोड
hr: Primjer koda
hu: Példakód
hy: Օրինակ կոդ
id: Contoh Kode
is: Dæmi um kóða
it: Codice di esempio
ja: コード例
ka: მაგალითი კოდი
kk: Мысал код
km: កូដឧទាហរណ៍
kn: ಉದಾಹರಣೆ ಕೋಡ್
ko: 예제 코드
ky: Мисал Code
lo: ລະຫັດຕົວຢ່າງ
lt: Kodo pavyzdys
lv: Koda piemērs
ml: ഉദാഹരണ കോഡ്
mn: Жишээ код
mr: उदाहरण कोड
ms: Contoh Kod
mt: Kodiċi Eżempju
my: နမူနာကုဒ်
ne: उदाहरण कोड
nl: Voorbeeldcode
no: Eksempelkode
pa: ਉਦਾਹਰਨ ਕੋਡ
pl: Przykładowy kod
pt: Código de exemplo
ro: Exemplu de cod
ru: Пример кода
si: උදාහරණ කේතය
sk: Príklad kódu
sl: Primer kode
sr: Пример кода
sv: Exempelkod
sw: Mfano Kanuni
ta: எடுத்துக்காட்டு குறியீடு
te: ఉదాహరణ కోడ్
th: รหัสตัวอย่าง
tr: Örnek Kod
uk: Приклад коду
ur: مثال کوڈ
uz: Kod namunasi
vi: Mã ví dụ

source: Python Example
af: Python voorbeeld
am: የፓይዘን ምሳሌ
ar: مثال بايثون
az: Python nümunəsi
bg: Пример за Python
bn: পাইথন উদাহরণ
ca: Exemple de Python
cs: Příklad Pythonu
cy: Enghraifft Python
da: Python eksempel
de: Python-Beispiel
el: Παράδειγμα Python
eo: Python Ekzemplo
es: Ejemplo de Python
et: Pythoni näide
eu: Python Adibidea
fa: مثال پایتون
fi: Python esimerkki
fr: Exemple Python
ga: Sampla Python
gl: Exemplo de Python
gu: પાયથોન ઉદાહરણ
he: דוגמה לפייתון
hi: पायथन उदाहरण
hr: Primjer Pythona
hu: Python példa
hy: Python-ի օրինակ
id: Contoh Python
is: Python dæmi
it: Esempio di Python
ja: Python の例
ka: პითონის მაგალითი
kk: Python мысалы
km: ឧទាហរណ៍ Python
kn: ಪೈಥಾನ್ ಉದಾಹರಣೆ
ko: 파이썬 예제
ky: Python Мисал
lo: ຕົວຢ່າງ Python
lt: Python pavyzdys
lv: Python piemērs
ml: പൈത്തൺ ഉദാഹരണം
mn: Python жишээ
mr: पायथन उदाहरण
ms: Contoh Python
mt: Python Eżempju
my: Python ဥပမာ
ne: पाइथन उदाहरण
nl: Python-voorbeeld
no: Python eksempel
pa: ਪਾਈਥਨ ਉਦਾਹਰਨ
pl: Przykład Pythona
pt: Exemplo de Python
ro: Exemplu Python
ru: Пример Python
si: පයිතන් උදාහරණය
sk: Príklad Pythonu
sl: Primer Python
sr: Питхон Пример
sv: Python exempel
sw: Mfano wa Python
ta: பைதான் உதாரணம்
te: పైథాన్ ఉదాహరణ
th: ตัวอย่างหลาม
tr: Python Örneği
uk: Приклад Python
ur: ازگر مثال
uz: Python misoli
vi: Ví dụ về Python

source: cURL Example
af: cURL Voorbeeld
am: የ CURL ምሳሌ
ar: مثال الضفيرة
az: cURL nümunəsi
bg: Пример за cURL
bn: cURL উদাহরণ
ca: Exemple de cURL
cs: Příklad cURL
cy: CURL Enghraifft
da: cURL eksempel
de: cURL-Beispiel
el: Παράδειγμα cURL
eo: cURL Ekzemplo
es: Ejemplo de rizo
et: cURL-i näide
eu: cURL Adibidea
fa: مثال cURL
fi: cURL-esimerkki
fr: Exemple de cURL
ga: cURL Sampla
gl: Exemplo de cURL
gu: cURL ઉદાહરણ
he: דוגמה של curl
hi: कर्ल उदाहरण
hr: Primjer cURL-a
hu: cURL példa
hy: cURL Օրինակ
id: Contoh Curl
is: cURL Dæmi
it: Esempio di arricciatura
ja: cURL の例
ka: cURL მაგალითი
kk: cURL мысалы
km: ឧទាហរណ៍ cURL
kn: ಕರ್ಲ್ ಉದಾಹರಣೆ
ko: cURL 예
ky: cURL Мисал
lo: ຕົວຢ່າງ cURL
lt: cURL pavyzdys
lv: cURL piemērs
ml: ചുരുളൻ ഉദാഹരണം
mn: cURL Жишээ
mr: cURL उदाहरण
ms: Contoh cURL
mt: cURL Eżempju
my: cURL ဥပမာ
ne: cURL उदाहरण
nl: cURL-voorbeeld
no: cURL-eksempel
pa: cURL ਉਦਾਹਰਨ
pl: Przykład cURL
pt: Exemplo de cURL
ro: Exemplu de cURL
ru: Пример cURL
si: CURL උදාහරණය
sk: Príklad cURL
sl: Primer cURL
sr: цУРЛ Пример
sv: Exempel på cURL
sw: Mfano wa cURL
ta: சுருட்டை எடுத்துக்காட்டு
te: కర్ల్ ఉదాహరణ
th: ตัวอย่าง CURL
tr: cURL Örneği
uk: Приклад cURL
ur: curl مثال
uz: cURL misoli
vi: Ví dụ về cURL

source: HTTP Status Codes
af: HTTP-statuskodes
am: HTTP ሁኔታ ኮዶች
ar: رموز حالة HTTP
az: HTTP Status Kodları
bg: HTTP кодове за състояние
bn: HTTP স্ট্যাটাস কোড
ca: Codis d'estat HTTP
cs: Stavové kódy HTTP
cy: Codau Statws HTTP
da: HTTP-statuskoder
el: Κωδικοί κατάστασης HTTP
eo: HTTP-Statuskodoj
es: Códigos de estado HTTP
et: HTTP olekukoodid
eu: HTTP egoera-kodeak
fa: کدهای وضعیت HTTP
fi: HTTP-tilakoodit
fr: Codes d'état HTTP
ga: Cóid Stádais HTTP
gl: Códigos de estado HTTP
gu: HTTP સ્થિતિ કોડ્સ
he: קודי מצב HTTP
hi: HTTP स्थिति कोड
hr: HTTP statusni kodovi
hu: HTTP állapotkódok
hy: HTTP կարգավիճակի կոդեր
id: Kode Status HTTP
is: HTTP stöðukóðar
it: Codici di stato HTTP
ja: HTTPステータスコード
ka: HTTP სტატუსის კოდები
kk: HTTP күй кодтары
km: កូដស្ថានភាព HTTP
kn: HTTP ಸ್ಥಿತಿ ಕೋಡ್‌ಗಳು
ko: HTTP 상태 코드
ky: HTTP Статус коддору
lo: ລະຫັດສະຖານະ HTTP
lt: HTTP būsenos kodai
lv: HTTP statusa kodi
ml: HTTP സ്റ്റാറ്റസ് കോഡുകൾ
mn: HTTP статусын кодууд
mr: HTTP स्थिती कोड
ms: Kod Status HTTP
mt: Kodiċi ta' Status HTTP
my: HTTP အခြေအနေကုဒ်များ
ne: HTTP स्थिति कोडहरू
no: HTTP-statuskoder
pa: HTTP ਸਥਿਤੀ ਕੋਡ
pl: Kody stanu HTTP
pt: Códigos de status HTTP
ro: Codurile de stare HTTP
ru: Коды состояния HTTP
si: HTTP තත්ව කේත
sk: Stavové kódy HTTP
sl: Statusne kode HTTP
sr: ХТТП статусни кодови
sv: HTTP-statuskoder
sw: Misimbo ya Hali ya HTTP
ta: HTTP நிலைக் குறியீடுகள்
te: HTTP స్థితి కోడ్‌లు
th: รหัสสถานะ HTTP
tr: HTTP Durum Kodları
uk: Коди стану HTTP
ur: HTTP اسٹیٹس کوڈز
uz: HTTP holat kodlari
vi: Mã trạng thái HTTP

source: Request successful
af: Versoek suksesvol
am: ጥያቄው ተሳክቷል።
ar: تم الطلب بنجاح
az: Sorğu uğurlu oldu
bg: Заявката е успешна
bn: অনুরোধ সফল হয়েছে
ca: Sol·licitud satisfactòria
cs: Žádost byla úspěšná
cy: Cais yn llwyddiannus
da: Anmodningen lykkedes
de: Anfrage erfolgreich
el: Το αίτημα επιτυχής
eo: Peto sukcesa
es: Solicitud exitosa
et: Taotlus õnnestus
eu: Eskaera arrakastatsua da
fa: درخواست با موفقیت انجام شد
fi: Pyyntö onnistui
fr: Demande réussie
ga: D'éirigh leis an iarratas
gl: Solicitude exitosa
gu: વિનંતી સફળ
he: הבקשה מוצלחת
hi: अनुरोध सफल
hr: Zahtjev uspješan
hu: Sikeres kérés
hy: Հայցը հաջողվեց
id: Permintaan berhasil
is: Beiðni tókst
it: Richiesta riuscita
ja: リクエストは成功しました
ka: მოთხოვნა წარმატებით დასრულდა
kk: Сұраныс сәтті
km: សំណើបានជោគជ័យ
kn: ವಿನಂತಿ ಯಶಸ್ವಿಯಾಗಿದೆ
ko: 요청 성공
ky: Сурам ийгиликтүү
lo: ຮ້ອງຂໍສໍາເລັດ
lt: Užklausa sėkminga
lv: Pieprasījums veiksmīgs
ml: അഭ്യർത്ഥന വിജയിച്ചു
mn: Хүсэлт амжилттай
mr: विनंती यशस्वी झाली
ms: Permintaan berjaya
mt: Talba b'suċċess
my: တောင်းဆိုမှု အောင်မြင်ပါသည်။
ne: अनुरोध सफल भयो
nl: Verzoek succesvol
no: Forespørselen er vellykket
pa: ਬੇਨਤੀ ਸਫਲ
pl: Żądanie powiodło się
pt: Solicitação bem-sucedida
ro: Solicitare reușită
ru: Запрос успешен
si: ඉල්ලීම සාර්ථකයි
sk: Žiadosť bola úspešná
sl: Zahteva uspešna
sr: Захтев је успео
sv: Begäran lyckades
sw: Ombi limefaulu
ta: கோரிக்கை வெற்றி பெற்றது
te: అభ్యర్థన విజయవంతమైంది
th: คำขอสำเร็จ
tr: İstek başarılı
uk: Запит виконано
ur: کامیاب درخواست کریں
uz: Soʻrov muvaffaqiyatli
vi: Yêu cầu thành công
