Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Wait Time
af: Wag Tyd
am: የመጠባበቂያ ጊዜ
ar: وقت الانتظار
az: Gözləmə vaxtı
bg: Време за изчакване
bn: অপেক্ষার সময়
ca: Temps d'espera
cs: Doba čekání
cy: Amser Aros
da: Ventetid
de: Wartezeit
el: Χρόνος αναμονής
es: Tiempo de espera
et: Oodake aeg
eu: Itxaron Denbora
fa: زمان انتظار
fi: Odota Aika
fr: Temps d'attente
ga: Am Fan
gl: Tempo de espera
gu: પ્રતીક્ષા સમય
he: זמן המתנה
hi: प्रतीक्षा समय
hr: Vrijeme čekanja
hu: Várj Idő
hy: Սպասման ժամանակ
id: Waktu Tunggu
is: Biðtími
it: Tempo di attesa
ja: 待ち時間
ka: ლოდინის დრო
kk: Күту уақыты
km: ពេលវេលារង់ចាំ
kn: ಕಾಯುವ ಸಮಯ
ko: 대기 시간
ky: Күтүүчү убакыт
lo: ເວລາລໍຖ້າ
lt: Laukti Laikas
lv: Gaidīšanas laiks
ml: കാത്തിരിപ്പ് സമയം
mn: Хүлээх цаг
mr: प्रतीक्षा वेळ
ms: Masa Tunggu
mt: Ħin ta' Stennija
my: အချိန်စောင့်ပါ။
ne: प्रतीक्षा समय
nl: Wachttijd
no: Ventetid
pa: ਉਡੀਕ ਸਮਾਂ
pl: Czas oczekiwania
pt: Tempo de espera
ro: Timp de așteptare
ru: Время ожидания
si: කාලය රැඳී සිටින්න
sk: Čas čakania
sl: Čas čakanja
sr: Време чекања
sv: Väntetid
sw: Muda wa Kusubiri
ta: காத்திருக்கும் நேரம்
te: వెయిట్ టైమ్
th: รอเวลา
tr: Bekleme Süresi
uk: Час очікування
ur: انتظار کا وقت
uz: Kutish vaqti
vi: Thời gian chờ

source: Time to wait before sending this email
af: Tyd om te wag voordat jy hierdie e-pos stuur
am: ይህን ኢሜይል ከመላክዎ በፊት ለመጠበቅ ጊዜው አሁን ነው።
ar: حان الوقت للانتظار قبل إرسال هذا البريد الإلكتروني
az: Bu e-poçtu göndərməzdən əvvəl gözləmək vaxtıdır
bg: Време е да изчакате, преди да изпратите този имейл
bn: এই ইমেল পাঠানোর আগে অপেক্ষা করার সময়
ca: Temps d'esperar abans d'enviar aquest correu electrònic
cs: Je čas počkat před odesláním tohoto e-mailu
cy: Amser i aros cyn anfon yr e-bost hwn
da: Tid til at vente, før du sender denne e-mail
de: Es ist Zeit zu warten, bevor Sie diese E-Mail senden
el: Ώρα να περιμένετε πριν στείλετε αυτό το email
eo: Tempo por atendi antaŭ sendi ĉi tiun retmesaĝon
es: Es hora de esperar antes de enviar este correo electrónico.
et: Enne selle meili saatmist on aeg oodata
eu: Mezu elektroniko hau bidali aurretik itxaron behar da
fa: زمان انتظار قبل از ارسال این ایمیل است
fi: Aika odottaa ennen tämän sähköpostin lähettämistä
fr: Il est temps d'attendre avant d'envoyer cet email
ga: Tá sé in am fanacht roimh an ríomhphost seo a sheoladh
gl: É hora de esperar antes de enviar este correo electrónico
gu: આ ઈમેલ મોકલતા પહેલા રાહ જોવાનો સમય
he: זמן לחכות לפני שליחת האימייל הזה
hi: यह ईमेल भेजने से पहले प्रतीक्षा करने का समय आ गया है
hr: Vrijeme je za čekanje prije slanja ove e-pošte
hu: Ideje várni, mielőtt elküldi ezt az e-mailt
hy: Ժամանակն է սպասել այս նամակն ուղարկելուց առաջ
id: Saatnya menunggu sebelum mengirim email ini
is: Tími til að bíða áður en þú sendir þennan tölvupóst
it: È tempo di aspettare prima di inviare questa email
ja: このメールを送信するまでの待ち時間
ka: დროა დაველოდოთ ამ ელფოსტის გაგზავნამდე
kk: Осы электрондық поштаны жібермес бұрын күту уақыты келді
km: ដល់ពេលត្រូវរង់ចាំ មុនពេលផ្ញើអ៊ីមែលនេះ។
kn: ಈ ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೊದಲು ಕಾಯುವ ಸಮಯ
ko: 이 이메일을 보내기 전에 기다려야 할 시간
ky: Бул электрондук почтаны жөнөтүүдөн мурун күтүүгө убакыт келди
lo: ເວລາລໍຖ້າກ່ອນທີ່ຈະສົ່ງອີເມວນີ້
lt: Laikas palaukti prieš siunčiant šį el. laišką
lv: Laiks pagaidīt pirms šī e-pasta nosūtīšanas
ml: ഈ ഇമെയിൽ അയയ്ക്കുന്നതിന് മുമ്പ് കാത്തിരിക്കേണ്ട സമയം
mn: Энэ имэйлийг илгээхээс өмнө хүлээх цаг боллоо
mr: हा ईमेल पाठवण्यापूर्वी प्रतीक्षा करण्याची वेळ आली आहे
ms: Masa untuk menunggu sebelum menghantar e-mel ini
mt: Żmien li tistenna qabel ma tibgħat din l-email
my: ဤအီးမေးလ်မပို့မီ စောင့်ရမည့်အချိန်
ne: यो इमेल पठाउनु अघि प्रतीक्षा गर्न समय
nl: Tijd om te wachten voordat u deze e-mail verzendt
no: På tide å vente før du sender denne e-posten
pa: ਇਹ ਈਮੇਲ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਉਡੀਕ ਕਰਨ ਦਾ ਸਮਾਂ ਹੈ
pl: Czas poczekać przed wysłaniem tego e-maila
pt: É hora de esperar antes de enviar este e-mail
ro: Este timpul să așteptați înainte de a trimite acest e-mail
ru: Пора подождать, прежде чем отправлять это письмо
si: මෙම ඊමේල් යැවීමට පෙර රැඳී සිටීමට කාලයයි
sk: Je čas počkať pred odoslaním tohto e-mailu
sl: Čas je, da počakate, preden pošljete to e-pošto
sr: Време је за чекање пре слања ове е-поште
sv: Dags att vänta innan du skickar detta e-postmeddelande
sw: Muda wa kusubiri kabla ya kutuma barua pepe hii
ta: இந்த மின்னஞ்சலை அனுப்பும் முன் காத்திருக்க வேண்டிய நேரம்
te: ఈ ఇమెయిల్ పంపడానికి ముందు వేచి ఉండాల్సిన సమయం
th: เวลาที่ต้องรอก่อนที่จะส่งอีเมลนี้
tr: Bu e-postayı göndermeden önce beklemeniz gereken süre
uk: Час зачекати, перш ніж надіслати цей електронний лист
ur: یہ ای میل بھیجنے سے پہلے انتظار کرنے کا وقت
uz: Ushbu xatni yuborishdan oldin kutish vaqti keldi
vi: Thời gian chờ đợi trước khi gửi email này

source: Wait Unit
af: Wag Eenheid
am: የመቆያ ክፍል
ar: وحدة الإنتظار
az: Gözləmə Vahidi
bg: Изчакайте единица
bn: ওয়েট ইউনিট
ca: Unitat d'espera
cs: Jednotka čekání
cy: Uned Aros
da: Vent enhed
de: Warteeinheit
el: Μονάδα αναμονής
eo: Atendu Unuon
es: Unidad de espera
et: Oota üksus
eu: Itxaron Unitatea
fa: واحد انتظار
fi: Odota yksikkö
fr: Unité d'attente
ga: Aonad Fan
gl: Unidade de espera
gu: પ્રતીક્ષા એકમ
he: יחידת המתן
hi: प्रतीक्षा करें इकाई
hr: Jedinica čekanja
hu: Várj egység
hy: Սպասման միավոր
id: Tunggu Satuan
is: Bið Eining
it: Unità di attesa
ja: 待機ユニット
ka: ლოდინის ერთეული
kk: Күту бірлігі
km: អង្គភាពរង់ចាំ
kn: ನಿರೀಕ್ಷಿಸಿ ಘಟಕ
ko: 대기 장치
ky: Күтүү бирдиги
lo: ຫນ່ວຍລໍຖ້າ
lt: Palaukite vienetą
lv: Pagaidiet vienība
ml: വെയിറ്റ് യൂണിറ്റ്
mn: Хүлээх нэгж
mr: प्रतीक्षा युनिट
ms: Unit Tunggu
my: စောင့်ယူနစ်
ne: प्रतीक्षा इकाई
nl: Wacht eenheid
no: Venteenhet
pa: ਉਡੀਕ ਯੂਨਿਟ
pl: Czekaj, jednostka
pt: Unidade de espera
ro: Unitatea de așteptare
ru: Подождите
si: රැඳී සිටින්න ඒකකය
sk: Jednotka čakania
sl: Počakajte Enota
sr: Ваит Унит
sv: Vänta enhet
sw: Kitengo cha Kusubiri
ta: காத்திரு அலகு
te: వెయిట్ యూనిట్
th: หน่วยรอ
tr: Bekleme Birimi
uk: Очікуйте одиницю
ur: انتظار یونٹ
uz: Kutish birligi
vi: Đơn vị chờ

source: Order
af: Bestel
am: ማዘዝ
ar: طلب
az: Sifariş verin
bg: ред
bn: অর্ডার
ca: Ordre
cs: Objednávka
cy: Gorchymyn
da: Bestille
de: Befehl
el: Παραγγελία
eo: Ordonu
es: Orden
et: Telli
eu: Agindu
fa: سفارش دهید
fi: Tilata
fr: Commande
ga: Ordú
gl: Orde
gu: ઓર્ડર
he: לְהַזמִין
hi: आदेश
hr: Redoslijed
hu: Rendelés
hy: Պատվիրել
id: Memesan
is: Panta
it: Ordine
ja: 注文
ka: შეკვეთა
kk: Тапсырыс беру
km: បញ្ជាទិញ
kn: ಆದೇಶ
ko: 주문하다
ky: Заказ
lo: ສັ່ງ
lt: Užsakyti
lv: Pasūtiet
ml: ഓർഡർ ചെയ്യുക
mn: Захиалга
mr: ऑर्डर करा
ms: Pesanan
mt: Ordni
my: အော်
ne: अर्डर
nl: Volgorde
no: Bestille
pa: ਆਰਡਰ
pl: Zamówienie
pt: Ordem
ro: Comanda
ru: Заказ
si: ඇණවුම් කරන්න
sk: Objednať
sl: Naročilo
sr: Ред
sv: Beställa
sw: Agizo
ta: ஆர்டர்
te: ఆర్డర్ చేయండి
th: คำสั่ง
tr: Emir
uk: порядок
ur: آرڈر
uz: Buyurtma
vi: Đặt hàng

source: Footer
af: Voetskrif
am: ግርጌ
ar: تذييل
az: Altbilgi
bg: Долен колонтитул
bn: ফুটার
ca: Peu de pàgina
cs: Zápatí
cy: Troedyn
da: Sidefod
de: Fußzeile
el: Υποσέλιδο
eo: Piedo
es: Pie de página
et: Jalus
eu: Oina
fa: پاورقی
fi: Alatunniste
fr: Pied de page
ga: Buntásc
gl: Pé de páxina
gu: ફૂટર
he: כותרת תחתונה
hi: फ़ुटबाल
hr: Podnožje
hu: Lábléc
hy: Ստորագիր
id: catatan kaki
is: Fótur
it: Piè di pagina
ja: フッター
ka: ქვედა კოლონტიტული
kk: Колонтитул
km: បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ
ko: 보행인
ky: Колонтитул
lo: ສ່ວນທ້າຍ
lt: Poraštė
lv: Kājene
ml: അടിക്കുറിപ്പ്
mn: Хөл хэсэг
mr: तळटीप
ms: Pengaki
my: အောက်ခြေမှတ်တိုင်
ne: फुटर
nl: Voettekst
no: Bunntekst
pa: ਫੁੱਟਰ
pl: Stopka
pt: Rodapé
ro: Subsol
ru: Нижний колонтитул
si: පාදකය
sk: Päta
sl: Noga
sr: Подножје
sv: Sidfot
sw: Kijachini
ta: அடிக்குறிப்பு
te: ఫుటర్
th: ส่วนท้าย
tr: Altbilgi
uk: нижній колонтитул
ur: فوٹر
uz: Altbilgi
vi: Chân trang

source: Email
af: E-pos
am: ኢሜይል
ar: بريد إلكتروني
az: E-poçt
bg: Имейл
bn: ইমেইল
ca: Correu electrònic
cy: Ebost
eo: Retpoŝto
es: Correo electrónico
et: Meil
eu: Posta elektronikoa
fa: ایمیل
fi: Sähköposti
ga: Ríomhphost
gl: Correo electrónico
gu: ઈમેલ
he: אֶלֶקטרוֹנִי
hi: ईमेल
hy: Էլ
is: Tölvupóstur
ja: 電子メール
ka: ელფოსტა
kk: Электрондық пошта
km: អ៊ីមែល
kn: ಇಮೇಲ್
ko: 이메일
lo: ອີເມວ
lt: El. paštas
lv: E-pasts
ml: ഇമെയിൽ
mn: Имэйл
mr: ईमेल
ms: E-mel
my: အီးမေးလ်
ne: इमेल
no: E-post
pa: ਈਮੇਲ
ru: Электронная почта
si: ඊමේල් කරන්න
sl: E-pošta
sr: Емаил
sv: E-post
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్
th: อีเมล
tr: E-posta
uk: Електронна пошта
ur: ای میل
uz: Elektron pochta

source: Emails
af: E-posse
am: ኢሜይሎች
ar: رسائل البريد الإلكتروني
az: E-poçtlar
bg: Имейли
bn: ইমেইল
ca: Correus electrònics
cs: e-maily
cy: E-byst
el: Email
eo: Retpoŝtoj
es: Correos electrónicos
et: Meilid
eu: Posta elektronikoak
fa: ایمیل ها
fi: Sähköpostit
ga: Ríomhphoist
gl: Correos electrónicos
gu: ઈમેઈલ
he: אימיילים
hi: ईमेल
hr: E-pošta
hu: E-mailek
hy: Նամակներ
id: Email
is: Tölvupóstar
it: E-mail
ja: メール
ka: ელ.წერილები
kk: Электрондық пошталар
km: អ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳು
ko: 이메일
ky: Электрондук почталар
lo: ອີເມວ
lt: Laiškai
lv: E-pasti
ml: ഇമെയിലുകൾ
mn: Имэйлүүд
mr: ईमेल्स
ms: E-mel
my: အီးမေးလ်များ
ne: इमेलहरू
no: E-poster
pa: ਈਮੇਲਾਂ
pl: E-maile
ro: E-mailuri
ru: Электронная почта
si: ඊමේල්
sk: E-maily
sl: E-poštna sporočila
sr: Емаилс
sv: E-postmeddelanden
sw: Barua pepe
ta: மின்னஞ்சல்கள்
te: ఇమెయిల్‌లు
th: อีเมล
tr: E-postalar
uk: електронні листи
ur: ای میلز
uz: Elektron pochta
vi: Email

source: minute
af: minuut
am: ደቂቃ
ar: دقيقة
az: dəqiqə
bg: минута
bn: মিনিট
ca: minut
cs: minuta
cy: munud
da: minut
el: λεπτό
eo: minuto
es: minuto
et: minut
eu: minutua
fa: دقیقه
fi: minuutti
ga: nóiméad
gl: minuto
gu: મિનિટ
he: דַקָה
hi: मिनट
hr: minuta
hu: perc
hy: րոպե
id: menit
is: mínútu
ja: 分
ka: წუთი
kk: минут
km: នាទី
kn: ನಿಮಿಷ
ko: 분
ky: мүнөт
lo: ນາທີ
lt: minutę
lv: minūte
ml: മിനിറ്റ്
mn: минут
mr: मिनिट
ms: minit
mt: minuta
my: မိနစ်
ne: मिनेट
nl: minuut
no: minutt
pa: ਮਿੰਟ
pl: chwila
pt: minuto
ro: minut
ru: минута
si: මිනිත්තුව
sk: minútu
sl: minuta
sr: минут
sv: minut
sw: dakika
ta: நிமிடம்
te: నిమిషం
th: นาที
tr: dakika
uk: хвилина
ur: منٹ
uz: daqiqa
vi: phút

source: minutes
af: minute
am: ደቂቃዎች
ar: دقائق
az: dəqiqə
bg: минути
bn: মিনিট
ca: minuts
cs: zápis
cy: munudau
da: minutter
de: Minuten
el: πρακτικά
eo: minutoj
es: minutos
et: minutit
eu: minutuak
fa: دقیقه
fi: minuuttia
ga: nóiméad
gl: minutos
gu: મિનિટ
he: פּרוֹטוֹקוֹל
hi: मिनट
hr: minuta
hu: jegyzőkönyv
hy: րոպե
id: menit
is: mínútur
it: minuti
ja: 分
ka: წუთები
kk: минут
km: នាទី
kn: ನಿಮಿಷಗಳು
ko: 분
ky: мүнөт
lo: ນາທີ
lt: minučių
lv: minūtes
ml: മിനിറ്റ്
mn: минут
mr: मिनिटे
ms: minit
mt: minuti
my: မိနစ်
ne: मिनेट
nl: notulen
no: minutter
pa: ਮਿੰਟ
pl: protokół
pt: minutos
ro: minute
ru: минуты
si: මිනිත්තු
sk: minút
sl: minut
sr: минута
sv: minuter
sw: dakika
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tr: dakika
uk: хвилин
ur: منٹ
uz: daqiqa
vi: phút

source: hour
af: uur
am: ሰአት
ar: ساعة
az: saat
bg: час
bn: ঘন্টা
ca: hora
cs: hodina
cy: awr
da: time
de: Stunde
el: ώρα
eo: horo
es: hora
et: tund
eu: ordua
fa: ساعت
fi: tunnin
fr: heure
ga: uair an chloig
gl: hora
gu: કલાક
he: שָׁעָה
hi: घंटा
hr: sat
hu: óra
hy: ժամ
id: jam
is: klukkustund
it: ora
ja: 時間
ka: საათი
kk: сағат
km: ម៉ោង
kn: ಗಂಟೆ
ko: 시간
ky: саат
lo: ຊົ່ວໂມງ
lt: valandą
lv: stundu
ml: മണിക്കൂർ
mn: цаг
mr: तास
ms: jam
mt: siegħa
my: နာရီ
ne: घण्टा
nl: uur
no: time
pa: ਘੰਟਾ
pl: godzina
pt: hora
ro: oră
ru: час
si: පැය
sk: hodina
sl: uro
sr: сат
sv: timme
sw: saa
ta: மணி
te: గంట
th: ชั่วโมง
tr: saat
uk: година
ur: گھنٹہ
uz: soat
vi: giờ

source: hours
af: ure
am: ሰዓታት
ar: ساعات
az: saat
bg: часове
bn: ঘন্টা
ca: hores
cs: hodin
cy: oriau
da: timer
de: Std.
el: ώρες
eo: horoj
es: horas
et: tundi
eu: orduak
fa: ساعت
fi: tuntia
fr: heures
ga: uair an chloig
gl: horas
gu: કલાક
he: שעות
hi: घंटे
hr: sati
hu: óra
hy: ժամեր
id: jam
is: klukkustundir
it: ore
ja: 時間
ka: საათები
kk: сағат
km: ម៉ោង
kn: ಗಂಟೆಗಳು
ko: 시간
ky: саат
lo: ຊົ່ວໂມງ
lt: valandų
lv: stundas
ml: മണിക്കൂറുകൾ
mn: цаг
mr: तास
ms: jam
mt: sigħat
my: နာရီ
ne: घण्टा
nl: uur
no: timer
pa: ਘੰਟੇ
pl: godziny
pt: horas
ro: ore
ru: часы
si: පැය
sk: hodiny
sl: ure
sr: сати
sv: timmar
sw: masaa
ta: மணி
te: గంటలు
th: ชั่วโมง
tr: saat
uk: години
ur: گھنٹے
uz: soat
vi: giờ

source: day
af: dag
am: ቀን
ar: يوم
az: gün
bg: ден
bn: দিন
ca: dia
cs: den
cy: dydd
da: dag
de: Tag
el: ημέρα
eo: tago
es: día
et: päeval
eu: eguna
fa: روز
fi: päivä
fr: jour
ga: lá
gl: día
gu: દિવસ
he: יְוֹם
hi: दिन
hr: dan
hu: nap
hy: օր
id: hari
is: dag
it: giorno
ja: 日
ka: დღე
kk: күні
km: ថ្ងៃ
kn: ದಿನ
ko: 낮
ky: күн
lo: ມື້
lt: dieną
lv: diena
ml: ദിവസം
mn: өдөр
mr: दिवस
ms: hari
mt: jum
my: နေ့
ne: दिन
nl: dag
no: dag
pa: ਦਿਨ
pl: dzień
pt: dia
ro: zi
ru: день
si: දවස
sk: deň
sl: dan
sr: дан
sv: dag
sw: siku
ta: நாள்
te: రోజు
th: วัน
tr: gün
uk: день
ur: دن
uz: kun
vi: ngày

source: days
af: dae
am: ቀናት
ar: أيام
az: günlər
bg: дни
bn: দিন
ca: dies
cs: dní
cy: dyddiau
da: dage
de: Tage
el: ημέρες
eo: tagoj
es: días
et: päevadel
eu: egunak
fa: روز
fi: päivää
fr: jours
ga: laethanta
gl: días
gu: દિવસો
he: ימים
hi: दिन
hr: dana
hu: napokon
hy: օրեր
id: hari
is: daga
it: giorni
ja: 日
ka: დღეები
kk: күндер
km: ថ្ងៃ
kn: ದಿನಗಳು
ko: 날
ky: күн
lo: ມື້
lt: dienų
lv: dienas
ml: ദിവസങ്ങൾ
mn: өдрүүд
mr: दिवस
ms: hari
mt: jiem
my: နေ့ရက်များ
ne: दिनहरू
nl: dagen
no: dager
pa: ਦਿਨ
pl: dni
pt: dias
ro: zile
ru: дни
si: දින
sk: dní
sl: dni
sr: дана
sv: dagar
sw: siku
ta: நாட்கள்
te: రోజులు
th: วัน
tr: günler
uk: днів
ur: دن
uz: kunlar
vi: ngày

source: week
am: ሳምንት
ar: أسبوع
az: həftə
bg: седмица
bn: সপ্তাহ
ca: setmana
cs: týden
cy: wythnos
da: uge
de: Woche
el: εβδομάδα
eo: semajno
es: semana
et: nädal
eu: astean
fa: هفته
fi: viikko
fr: semaine
ga: seachtain
gl: semana
gu: સપ્તાહ
he: שָׁבוּעַ
hi: सप्ताह
hr: tjedan
hu: hét
hy: շաբաթ
id: pekan
is: viku
it: settimana
ja: 週
ka: კვირა
kk: апта
km: សប្តាហ៍
kn: ವಾರ
ko: 주
ky: жума
lo: ອາທິດ
lt: savaitę
lv: nedēļa
ml: ആഴ്ച
mn: долоо хоног
mr: आठवडा
ms: minggu
mt: ġimgħa
my: တစ်ပတ်
ne: हप्ता
no: uke
pa: ਹਫ਼ਤਾ
pl: tydzień
pt: semana
ro: săptămână
ru: неделя
si: සතිය
sk: týždeň
sl: teden
sr: недељу дана
sv: vecka
sw: wiki
ta: வாரம்
te: వారం
th: สัปดาห์
tr: hafta
uk: тиждень
ur: ہفتے
uz: hafta
vi: tuần

source: weeks
af: weke
am: ሳምንታት
ar: أسابيع
az: həftələr
bg: седмици
bn: সপ্তাহ
ca: setmanes
cs: týdnů
cy: wythnosau
da: uger
de: Wochen
el: εβδομάδες
eo: semajnoj
es: semanas
et: nädalaid
eu: asteak
fa: هفته ها
fi: viikkoa
fr: semaines
ga: seachtainí
gl: semanas
gu: અઠવાડિયા
he: שבועות
hi: हफ्तों
hr: tjedana
hu: hét
hy: շաբաթներ
id: minggu
is: vikur
it: settimane
ja: 週
ka: კვირები
kk: апта
km: សប្តាហ៍
kn: ವಾರಗಳು
ko: 주
ky: жума
lo: ອາທິດ
lt: savaites
lv: nedēļas
ml: ആഴ്ചകൾ
mn: долоо хоног
mr: आठवडे
ms: minggu
mt: ġimgħat
my: ရက်သတ္တပတ်
ne: हप्ताहरू
nl: weken
no: uker
pa: ਹਫ਼ਤੇ
pl: tygodnie
pt: semanas
ro: săptămâni
ru: недели
si: සති
sk: týždňov
sl: tedne
sr: недеље
sv: veckor
sw: wiki
ta: வாரங்கள்
te: వారాలు
th: สัปดาห์
tr: haftalar
uk: тижнів
ur: ہفتے
uz: haftalar
vi: tuần

source: month
af: maand
am: ወር
ar: شهر
az: ay
bg: месец
bn: মাস
ca: mes
cs: měsíc
cy: mis
da: måned
de: Monat
el: μήνας
eo: monato
es: mes
et: kuu
eu: hilabetea
fa: ماه
fi: kuukausi
fr: mois
ga: mí
gl: mes
gu: મહિનો
he: חוֹדֶשׁ
hi: महीना
hr: mjesec
hu: hónap
hy: ամիս
id: bulan
is: mánuði
it: mese
ja: 月
ka: თვე
kk: ай
km: ខែ
kn: ತಿಂಗಳು
ko: 월
ky: ай
lo: ເດືອນ
lt: mėnuo
lv: mēnesis
ml: മാസം
mn: сар
mr: महिना
ms: bulan
mt: xahar
my: လ
ne: महिना
nl: maand
no: måned
pa: ਮਹੀਨਾ
pl: miesiąc
pt: mês
ro: lună
ru: месяц
si: මාසය
sk: mesiac
sl: mesec
sr: месец
sv: månad
sw: mwezi
ta: மாதம்
te: నెల
th: เดือน
tr: ay
uk: місяць
ur: مہینہ
uz: oy
vi: tháng

source: months
af: maande
am: ወራት
ar: شهور
az: ay
bg: месеца
bn: মাস
ca: mesos
cs: měsíce
cy: misoedd
da: måneder
de: Monate
el: μήνες
eo: monatoj
es: meses
et: kuud
eu: hilabeteak
fa: ماه ها
fi: kuukautta
fr: mois
ga: mhí
gl: meses
gu: મહિનાઓ
he: חודשים
hi: महीने
hr: mjeseca
hu: hónapokban
hy: ամիսներ
id: bulan
is: mánuði
it: mesi
ja: 月
ka: თვეების
kk: айлар
km: ខែ
kn: ತಿಂಗಳುಗಳು
ko: 개월
ky: айлар
lo: ເດືອນ
lt: mėnesių
lv: mēnešus
ml: മാസങ്ങൾ
mn: сар
mr: महिने
ms: bulan
mt: xhur
my: လ
ne: महिना
nl: maanden
no: måneder
pa: ਮਹੀਨੇ
pl: miesiące
pt: meses
ro: luni
ru: месяцы
si: මාස
sk: mesiacov
sl: mesecih
sr: месеци
sv: månader
sw: miezi
ta: மாதங்கள்
te: నెలలు
th: เดือน
tr: aylar
uk: місяців
ur: مہینے
uz: oylar
vi: tháng

source: Sent
af: Gestuur
am: ተልኳል።
ar: مرسل
az: Göndərildi
bg: Изпратено
bn: পাঠানো হয়েছে
ca: Enviat
cs: Odesláno
cy: Anfonwyd
da: Sendt
de: Gesendet
el: Στάλθηκε
et: Saadetud
eu: Bidali
fa: ارسال شد
fi: Lähetetty
ga: Seolta
gl: Enviado
gu: મોકલેલ
he: נשלח
hi: भेजा
hr: Poslano
hu: Küldött
hy: Ուղարկվել է
id: Terkirim
ja: 送信済み
ka: გაგზავნილი
kk: Жіберілді
km: បានផ្ញើ
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ko: 전송된
ky: Жөнөтүлдү
lo: ສົ່ງແລ້ວ
lt: Išsiųsta
lv: Nosūtīts
ml: അയച്ചു
mn: Илгээсэн
mr: पाठवले
ms: Dihantar
mt: Mibgħuta
my: ပို့လိုက်ပါတယ်။
ne: पठाइयो
nl: Verstuurd
no: Sendt
pa: ਭੇਜਿਆ
pl: Wysłano
pt: Enviado
ro: Trimis
ru: Отправил
si: යවා ඇත
sk: Odoslané
sl: Poslano
sr: Послано
sv: Skickat
sw: Imetumwa
ta: அனுப்பப்பட்டது
te: పంపబడింది
th: ส่งแล้ว
tr: Gönderilmiş
uk: Надіслано
ur: بھیج دیا گیا
uz: Yuborildi
vi: Đã gửi

source: Opened
af: Oopgemaak
am: ተከፍቷል።
ar: مفتوح
az: Açıldı
bg: Отворено
bn: খুলেছে
ca: Obert
cs: Otevřeno
cy: Agorwyd
da: Åbnet
de: Geöffnet
el: Άνοιξε
et: Avatud
eu: Ireki
fa: باز شد
fi: Avattu
ga: Osclaíodh
gl: Aberto
gu: ખોલ્યું
he: נפתח
hi: खोला गया
hr: Otvoreno
hu: Megnyílt
hy: Բացվեց
id: Dibuka
is: Opnað
it: Aperto
ja: 開いた
ka: გაიხსნა
kk: ашылды
km: បានបើក
kn: ತೆರೆಯಲಾಗಿದೆ
ko: 개설됨
ky: Ачылды
lo: ເປີດແລ້ວ
lt: Atidaryta
lv: Atvērts
ml: തുറന്നു
mn: Нээгдсэн
mr: उघडले
ms: Dibuka
mt: Miftuħa
my: ဖွင့်လှစ်ခဲ့သည်။
ne: खोलियो
nl: Geopend
no: Åpnet
pa: ਖੋਲ੍ਹਿਆ
pl: Otwierany
pt: Aberto
ro: Deschis
ru: Открыто
si: විවෘත කරන ලදී
sk: Otvorené
sl: Odprto
sr: Отворено
sv: Öppnad
sw: Imefunguliwa
ta: திறக்கப்பட்டது
te: తెరవబడింది
th: เปิดแล้ว
tr: Açıldı
uk: Відкрито
ur: کھلا
uz: Ochilgan
vi: Đã mở

source: Clicked
af: Geklik
am: ጠቅ ተደርጓል
ar: تم النقر عليه
az: Tıklandı
bg: Щракна
bn: ক্লিক করা হয়েছে
ca: S'ha fet clic
cs: Kliknuto
cy: Wedi clicio
da: Klikkede
de: Angeklickt
el: Κάντε κλικ
es: Se hizo clic
et: Klõpsas
eu: Egin klik
fa: کلیک کرد
fi: Napsautettu
ga: Chliceáil
gl: Fíxose clic
gu: ક્લિક કર્યું
he: לחצו
hi: क्लिक किए गए
hr: Kliknuo
hu: Kattintva
hy: Սեղմված է
id: Diklik
is: Smellt
ja: クリックされました
ka: დააწკაპუნეთ
kk: Басылды
km: ចុច
kn: ಕ್ಲಿಕ್ ಮಾಡಲಾಗಿದೆ
ko: 클릭됨
ky: Басылды
lo: ຄລິກແລ້ວ
lt: Paspaudė
lv: Noklikšķināja
ml: ക്ലിക്ക് ചെയ്തു
mn: Дарсан
mr: क्लिक केले
ms: Diklik
mt: Ikklikkjat
my: နှိပ်လိုက်သည်။
ne: क्लिक गरियो
nl: Geklikt
no: Klikket
pa: ਕਲਿਕ ਕੀਤਾ
pl: Kliknięty
ro: S-a făcut clic
ru: Щелкнул
si: ක්ලික් කළා
sk: Kliknuté
sl: Kliknil
sr: Кликнуто
sv: Klickade
sw: Umebofya
ta: கிளிக் செய்யப்பட்டது
te: క్లిక్ చేసారు
th: คลิกแล้ว
tr: Tıklandı
uk: Клацнув
ur: کلک کیا
uz: Bosilgan
vi: Đã nhấp vào

source: Bounced
af: Gehop
am: ወጣ
ar: ارتد
az: Sıçrayıb
bg: Отскочи
bn: বাউন্স
ca: Rebotat
cs: Odražený
cy: Bownsio
de: Abgeprallt
el: Αναπήδησε
et: Põrganud
eu: Errebotea
fa: پرش کرد
fi: Pomppii
fr: Rebondi
ga: Preab
gl: Rebotado
gu: બાઉન્સ
he: הוקפץ
hi: बाउंस
hr: Odskočio
hu: Pattant
hy: Ցատկեց
id: Terpental
is: Hoppaði
ja: 跳ね返った
ka: მობრუნდა
kk: Секірді
km: លោត
kn: ಪುಟಿದೇಳಿದೆ
ko: 반송됨
ky: Секирди
lo: ຖືກຕີ
lt: Atšoko
lv: Atlēca
ml: കുതിച്ചു
mn: Өссөн
mr: उसळले
ms: melantun
mt: Irkupra
my: ခုန်ပေါက်သည်။
ne: उछालियो
nl: Gestuiterd
no: Spratt
pa: ਉਛਾਲਿਆ
pl: Odbił się
ro: A sărit
ru: Отскочил
si: පැන්නුවා
sk: Odskočený
sl: Odbito
sr: Одскочио
sv: Studsade
sw: Imepigwa
ta: துள்ளியது
te: బౌన్స్ అయింది
th: เด้ง
tr: geri döndü
uk: Відскочив
ur: اچھال
uz: Qaytgan
vi: Bị trả lại

source: Complained
af: Gekla
am: ቅሬታ አቅርቧል
ar: اشتكى
az: Şikayət etdi
bg: Оплака се
bn: অভিযোগ করেছেন
ca: Es queixava
cs: Stěžoval si
cy: Cwynodd
da: klagede
de: Beschwert
el: Παραπονέθηκε
eo: Plendis
es: se quejó
et: kaebas
eu: Salatua
fa: شکایت کرد
fi: valitti
ga: Gearán
gl: Queixouse
gu: ફરિયાદ કરી
he: התלונן
hi: शिकायत की
hr: Žalio se
hu: panaszkodott
hy: Բողոքեց
id: Mengeluh
is: Kvartaði
ja: 苦情を言った
ka: დაიჩივლა
kk: Шағымданған
km: ត្អូញត្អែរ
kn: ದೂರಿದರು
ko: 불평하다
ky: арызданды
lo: ຈົ່ມ
lt: Skundėsi
lv: sūdzējās
ml: പരാതിപ്പെട്ടു
mn: Гомдол гаргасан
mr: तक्रार केली
ms: Mengeluh
mt: Ilmentat
my: စောဒကတက်သည်။
ne: गुनासो गरे
nl: Geklaagd
no: klaget
pa: ਸ਼ਿਕਾਇਤ ਕੀਤੀ
pl: Skarżył się
pt: Reclamou
ro: Reclamat
ru: Пожаловался
si: පැමිණිලි කළා
sk: Sťažoval sa
sl: Pritožil
sr: Жалио се
sv: Klagade
sw: Alilalamika
ta: புகார் செய்தார்
te: ఫిర్యాదు చేశారు
th: ร้องเรียน
tr: Şikayet edildi
uk: Скаржився
ur: شکایت کی
uz: Shikoyat qildi
vi: Khiếu nại

source: Unsubscribed
af: Uitgeteken
am: ከደንበኝነት ምዝገባ ወጥተዋል።
ar: غير مشترك
az: Abunəlik ləğv edildi
bg: Отменен абонамент
bn: আনসাবস্ক্রাইব
ca: S'ha cancel·lat la subscripció
cs: Odhlášeno
cy: Heb danysgrifio
da: Afmeldt
de: Abgemeldet
el: Καταργήθηκε η εγγραφή
eo: Malabonita
es: Cancelar suscripción
et: Tellimus on tühistatud
eu: Harpidetza kendu da
fa: لغو اشتراک
fi: Tilaus peruutettu
fr: Désabonné
ga: Gan liostáil
gl: Cancelouse a subscrición
gu: અનસબ્સ્ક્રાઇબ કર્યું
he: בוטל מנוי
hi: सदस्यता छोड़ दी गई
hr: Otkazana pretplata
hu: Leiratkozott
hy: Չեղարկել բաժանորդագրությունը
id: Berhenti berlangganan
is: Hætti áskrift
it: Iscrizione annullata
ja: 購読解除済み
ka: გამოწერა გაუქმებულია
kk: Жазылымнан бас тартылды
km: ឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲಾಗಿದೆ
ko: 구독 취소됨
ky: Жазылуу токтотулду
lo: ເຊົາຕິດຕາມແລ້ວ
lt: Atsisakė prenumeratos
lv: Anulēts abonements
ml: അൺസബ്‌സ്‌ക്രൈബുചെയ്‌തു
mn: Бүртгэлээ цуцалсан
mr: सदस्यत्व रद्द केले
ms: Menyahlanggan
mt: Mhux abbonat
my: စာရင်းမသွင်းရသေးပါ။
ne: सदस्यता रद्द गरियो
nl: Uitgeschreven
no: Avmeldt
pa: ਗਾਹਕੀ ਰੱਦ ਕੀਤੀ
pl: Niesubskrybowany
pt: Inscrição cancelada
ro: Dezabonat
ru: Отменил подписку
si: දායක නොවීය
sk: Zrušený odber
sl: Odjavljen
sr: Отказано је
sv: Avslutad prenumeration
sw: Umejiondoa
ta: குழுவிலகப்பட்டது
te: చందాను తొలగించారు
th: ยกเลิกการสมัคร
tr: Abonelikten çıkıldı
uk: Скасував підписку
ur: رکنیت ختم کردی گئی
uz: Obuna bekor qilindi
vi: Hủy đăng ký

source: Subscriber Email
af: Intekenaar-e-pos
am: የደንበኝነት ተመዝጋቢ ኢሜይል
ar: البريد الإلكتروني للمشترك
az: Abunəçi E-poçtu
bg: Имейл на абоната
bn: গ্রাহক ইমেল
ca: Correu electrònic del subscriptor
cs: E-mail předplatitele
cy: E-bost Tanysgrifiwr
da: Abonnent e-mail
de: E-Mail des Abonnenten
el: Email συνδρομητή
eo: Retpoŝto de Abonanto
es: Correo electrónico del suscriptor
et: Tellija e-post
eu: Harpidedunaren posta elektronikoa
fa: ایمیل مشترک
fi: Tilaajan sähköposti
fr: E-mail de l'abonné
ga: Ríomhphost síntiúsóra
gl: Correo electrónico do abonado
gu: સબ્સ્ક્રાઇબર ઇમેઇલ
he: דואר אלקטרוני למנוי
hi: सब्सक्राइबर ईमेल
hr: E-pošta pretplatnika
hu: Előfizetői e-mail
hy: Բաժանորդի էլ
id: Email Pelanggan
is: Netfang áskrifanda
it: E-mail dell'abbonato
ja: 購読者の電子メール
ka: აბონენტის ელ.ფოსტა
kk: Жазылушының электрондық поштасы
km: អ៊ីមែលអ្នកជាវ
kn: ಚಂದಾದಾರರ ಇಮೇಲ್
ko: 구독자 이메일
ky: Абоненттин электрондук почтасы
lo: ອີເມວສະມາຊິກ
lt: Abonento el
lv: Abonenta e-pasts
ml: സബ്സ്ക്രൈബർ ഇമെയിൽ
mn: Захиалагчийн имэйл
mr: सदस्य ईमेल
ms: E-mel Pelanggan
mt: Email tal-abbonat
my: စာရင်းသွင်းသူ အီးမေးလ်
ne: सदस्य इमेल
nl: E-mailadres van abonnee
no: E-post for abonnent
pa: ਗਾਹਕ ਈਮੇਲ
pl: E-mail subskrybenta
pt: E-mail do assinante
ro: E-mailul abonatului
ru: Электронная почта подписчика
si: ග්‍රාහක විද්‍යුත් තැපෑල
sk: E-mail predplatiteľa
sl: E-pošta naročnika
sr: Емаил претплатника
sv: E-post för prenumerant
sw: Barua pepe ya Msajili
ta: சந்தாதாரர் மின்னஞ்சல்
te: చందాదారు ఇమెయిల్
th: อีเมล์สมาชิก
tr: Abone E-postası
uk: Електронна пошта підписника
ur: سبسکرائبر ای میل
uz: Abonent elektron pochtasi
vi: Email người đăng ký
