Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Open any template from your campaign to edit. Changes apply to future sends, not emails already scheduled or sent.
af: Maak enige sjabloon van jou veldtog oop om te wysig.Veranderinge is van toepassing op toekomstige versendings, nie e-posse wat reeds geskeduleer of gestuur is nie.
am: ለማርትዕ ከዘመቻዎ ማንኛውንም አብነት ይክፈቱ።ለውጦች ለወደፊት መላክዎች ተፈጻሚ ይሆናሉ እንጂ አስቀድሞ የታቀዱ ወይም የተላኩ ኢሜይሎች አይደሉም።
ar: افتح أي قالب من حملتك لتعديله.تنطبق التغييرات على عمليات الإرسال المستقبلية، وليس رسائل البريد الإلكتروني المجدولة أو المرسلة بالفعل.
az: Redaktə etmək üçün kampaniyanızdan istənilən şablonu açın.Dəyişikliklər artıq planlaşdırılan və ya göndərilən e-poçtlara deyil, gələcək göndərmələrə şamil edilir.
bg: Отворете всеки шаблон от кампанията си, за да го редактирате.Промените се прилагат за бъдещи изпращания, а не за вече планирани или изпратени имейли.
bn: সম্পাদনা করতে আপনার প্রচারাভিযান থেকে যেকোনো টেমপ্লেট খুলুন।পরিবর্তনগুলি ভবিষ্যত পাঠানোর ক্ষেত্রে প্রযোজ্য, ইতিমধ্যে নির্ধারিত বা পাঠানো ইমেল নয়।
ca: Obriu qualsevol plantilla de la vostra campanya per editar-la.Els canvis s'apliquen als enviaments futurs, no als correus electrònics ja programats o enviats.
cs: Otevřete libovolnou šablonu z kampaně a upravte ji.Změny se týkají budoucích odeslání, nikoli již naplánovaných nebo odeslaných e-mailů.
cy: Agorwch unrhyw dempled o'ch ymgyrch i'w olygu.Mae newidiadau'n berthnasol i anfoniadau yn y dyfodol, nid negeseuon e-bost sydd eisoes wedi'u hamserlennu neu eu hanfon.
da: Åbn en hvilken som helst skabelon fra din kampagne for at redigere.Ændringer gælder for fremtidige afsendelser, ikke e-mails, der allerede er planlagt eller sendt.
de: Öffnen Sie eine beliebige Vorlage aus Ihrer Kampagne, um sie zu bearbeiten.Änderungen gelten für zukünftige Versendungen, nicht für bereits geplante oder gesendete E-Mails.
el: Ανοίξτε οποιοδήποτε πρότυπο από την καμπάνια σας για επεξεργασία.Οι αλλαγές ισχύουν για μελλοντικές αποστολές, όχι για email που έχουν ήδη προγραμματιστεί ή σταλεί.
eo: Malfermu ajnan ŝablonon de via kampanjo por redakti.Ŝanĝoj validas por estontaj sendoj, ne retpoŝtoj jam planitaj aŭ senditaj.
es: Abra cualquier plantilla de su campaña para editarla.Los cambios se aplican a envíos futuros, no a correos electrónicos ya programados o enviados.
et: Avage muutmiseks oma kampaania mis tahes mall.Muudatused kehtivad tulevastele saatmistele, mitte juba ajastatud või saadetud meilidele.
eu: Ireki zure kanpainako edozein txantiloi editatzeko.Aldaketak etorkizuneko bidalketei aplikatzen zaizkie, ez dagoeneko programatutako edo bidalitako mezu elektronikoei.
fa: هر قالبی از کمپین خود را برای ویرایش باز کنید.تغییرات برای ارسال‌های آینده اعمال می‌شود، نه ایمیل‌هایی که قبلاً برنامه‌ریزی یا ارسال شده‌اند.
fi: Avaa mikä tahansa kampanjasi malli muokattavaksi.Muutokset koskevat tulevia lähetyksiä, eivät jo ajoitettuja tai lähetettyjä sähköposteja.
fr: Ouvrez n'importe quel modèle de votre campagne pour le modifier.Les modifications s'appliquent aux envois futurs, et non aux e-mails déjà programmés ou envoyés.
ga: Oscail aon teimpléad ó d'fheachtas chun eagarthóireacht a dhéanamh air.Baineann athruithe le seoltaí amach anseo, ní le ríomhphoist atá sceidealaithe nó seolta cheana féin.
gl: Abre calquera modelo da túa campaña para editalo.Os cambios aplícanse aos envíos futuros, non aos correos electrónicos xa programados ou enviados.
gu: સંપાદિત કરવા માટે તમારી ઝુંબેશમાંથી કોઈપણ ટેમ્પલેટ ખોલો.ફેરફારો ભવિષ્યના મોકલવા પર લાગુ થાય છે, પહેલાથી શેડ્યૂલ કરેલ અથવા મોકલેલ ઇમેઇલ પર નહીં.
he: פתח כל תבנית ממסע הפרסום שלך כדי לערוך.השינויים חלים על שליחה עתידית, לא על אימיילים שכבר תוזמנו או נשלחו.
hi: संपादित करने के लिए अपने अभियान से कोई भी टेम्पलेट खोलें।परिवर्तन भविष्य में भेजे जाने वाले ईमेल पर लागू होते हैं, न कि पहले से निर्धारित या भेजे गए ईमेल पर।
hr: Otvorite bilo koji predložak iz svoje kampanje za uređivanje.Promjene se primjenjuju na buduća slanja, a ne na već zakazane ili poslane e-poruke.
hu: Nyissa meg a kampány bármely sablonját a szerkesztéshez.A változások a jövőbeli küldésekre vonatkoznak, nem a már ütemezett vagy elküldött e-mailekre.
hy: Բացեք ձեր քարոզարշավի ցանկացած ձևանմուշ՝ խմբագրելու համար:Փոփոխությունները վերաբերում են ապագա ուղարկումներին, այլ ոչ թե արդեն պլանավորված կամ ուղարկված նամակներին:
id: Buka template apa pun dari kampanye Anda untuk diedit.Perubahan berlaku untuk pengiriman berikutnya, bukan email yang sudah dijadwalkan atau dikirim.
is: Opnaðu hvaða sniðmát sem er úr herferðinni þinni til að breyta.Breytingar eiga við um sendingar í framtíðinni, ekki tölvupósta sem þegar hafa verið tímasettir eða sendir.
it: Apri qualsiasi modello della tua campagna per modificarlo.Le modifiche si applicano agli invii futuri, non alle email già pianificate o inviate.
ja: キャンペーンのテンプレートを開いて編集します。変更は、すでにスケジュールされているメールや送信されたメールではなく、今後の送信に適用されます。
ka: გახსენით ნებისმიერი შაბლონი თქვენი კამპანიიდან რედაქტირებისთვის.ცვლილებები ეხება მომავალ გაგზავნას და არა უკვე დაგეგმილ ან გაგზავნილ წერილებს.
kk: Өңдеу үшін науқаныңыздағы кез келген үлгіні ашыңыз.Өзгерістер жоспарланған немесе жіберілген электрондық пошталарға емес, болашақ жіберулерге қолданылады.
km: បើកគំរូណាមួយពីយុទ្ធនាការរបស់អ្នកដើម្បីកែសម្រួល។ការផ្លាស់ប្តូរអនុវត្តចំពោះការផ្ញើនាពេលអនាគត មិនមែនអ៊ីមែលដែលបានកំណត់ពេល ឬផ្ញើរួចហើយនោះទេ។
kn: ಸಂಪಾದಿಸಲು ನಿಮ್ಮ ಅಭಿಯಾನದಿಂದ ಯಾವುದೇ ಟೆಂಪ್ಲೇಟ್ ತೆರೆಯಿರಿ.ಬದಲಾವಣೆಗಳು ಭವಿಷ್ಯದ ಕಳುಹಿಸುವಿಕೆಗಳಿಗೆ ಅನ್ವಯಿಸುತ್ತವೆ, ಈಗಾಗಲೇ ನಿಗದಿಪಡಿಸಲಾದ ಅಥವಾ ಕಳುಹಿಸಲಾದ ಇಮೇಲ್‌ಗಳಲ್ಲ.
ko: 편집할 캠페인의 템플릿을 엽니다.변경 사항은 이미 예약되었거나 전송된 이메일이 아닌 향후 전송에 적용됩니다.
ky: Түзөтүү үчүн кампанияңыздан каалаган шаблонду ачыңыз.Өзгөртүүлөр пландаштырылган же жөнөтүлгөн электрондук каттарга эмес, келечектеги жөнөтүүлөргө тиешелүү.
lo: ເປີດທຸກແມ່ແບບຈາກແຄມເປນຂອງທ່ານເພື່ອແກ້ໄຂ.ການປ່ຽນແປງນຳໃຊ້ກັບການສົ່ງໃນອະນາຄົດ, ບໍ່ແມ່ນອີເມວທີ່ກຳນົດເວລາ ຫຼືສົ່ງແລ້ວ.
lt: Norėdami redaguoti, atidarykite bet kurį kampanijos šabloną.Pakeitimai taikomi būsimiems siuntimams, o ne jau suplanuotiems ar išsiųstiems el. laiškams.
lv: Lai rediģētu, atveriet jebkuru veidni no savas kampaņas.Izmaiņas attiecas uz turpmākajiem sūtījumiem, nevis jau ieplānotajiem vai nosūtītajiem e-pasta ziņojumiem.
ml: എഡിറ്റുചെയ്യാൻ നിങ്ങളുടെ കാമ്പെയ്‌നിൽ നിന്ന് ഏതെങ്കിലും ടെംപ്ലേറ്റ് തുറക്കുക.ഭാവിയിൽ അയയ്‌ക്കുന്നതിന് മാറ്റങ്ങൾ ബാധകമാണ്, ഇതിനകം ഷെഡ്യൂൾ ചെയ്‌തതോ അയച്ചതോ ആയ ഇമെയിലുകളല്ല.
mn: Засахын тулд кампанит ажлаасаа дурын загварыг нээнэ үү.Өөрчлөлтүүд нь аль хэдийн төлөвлөсөн эсвэл илгээсэн имэйлд хамаарахгүй, харин ирээдүйн илгээлтэд хамаарна.
mr: संपादित करण्यासाठी तुमच्या मोहिमेतील कोणतेही टेम्पलेट उघडा.बदल भविष्यातील पाठवण्यांवर लागू होतात, आधीपासून शेड्यूल केलेले किंवा पाठवलेले ईमेल नाहीत.
ms: Buka mana-mana templat daripada kempen anda untuk mengedit.Perubahan dikenakan pada penghantaran masa hadapan, bukan e-mel yang telah dijadualkan atau dihantar.
mt: Iftaħ kwalunkwe mudell mill-kampanja tiegħek biex teditja.Tibdil japplika għal jibgħat fil-futur, mhux emails diġà skedati jew mibgħuta.
my: တည်းဖြတ်ရန် သင့်ကမ်ပိန်းမှ မည်သည့်ပုံစံပလိတ်ကိုမဆို ဖွင့်ပါ။အပြောင်းအလဲများသည် အချိန်ဇယားဆွဲထားပြီးဖြစ်သည့် သို့မဟုတ် ပေးပို့ထားသည့် အီးမေးလ်များမဟုတ်ဘဲ အနာဂတ်ပေးပို့မှုများနှင့် သက်ဆိုင်ပါသည်။
ne: सम्पादन गर्न आफ्नो अभियानबाट कुनै पनि टेम्प्लेट खोल्नुहोस्।परिवर्तनहरू भविष्यमा पठाइएकाहरूमा लागू हुन्छन्, इमेलहरू पहिले नै निर्धारित वा पठाइएकाहरूमा होइन।
nl: Open een sjabloon uit uw campagne om deze te bewerken.Wijzigingen zijn van toepassing op toekomstige verzendingen, niet op reeds geplande of verzonden e-mails.
no: Åpne en hvilken som helst mal fra kampanjen for å redigere.Endringer gjelder for fremtidige sendinger, ikke e-poster som allerede er planlagt eller sendt.
pa: ਸੰਪਾਦਨ ਕਰਨ ਲਈ ਆਪਣੀ ਮੁਹਿੰਮ ਤੋਂ ਕੋਈ ਵੀ ਟੈਮਪਲੇਟ ਖੋਲ੍ਹੋ।ਤਬਦੀਲੀਆਂ ਭਵਿੱਖ ਵਿੱਚ ਭੇਜੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਈਮੇਲਾਂ 'ਤੇ ਲਾਗੂ ਹੁੰਦੀਆਂ ਹਨ, ਨਾ ਕਿ ਪਹਿਲਾਂ ਤੋਂ ਨਿਯਤ ਕੀਤੀਆਂ ਜਾਂ ਭੇਜੀਆਂ ਗਈਆਂ ਈਮੇਲਾਂ 'ਤੇ।
pl: Otwórz dowolny szablon z kampanii, aby go edytować.Zmiany dotyczą przyszłych wysyłek, a nie e-maili już zaplanowanych lub wysłanych.
pt: Abra qualquer modelo da sua campanha para editar.As alterações se aplicam a envios futuros, não a e-mails já agendados ou enviados.
ro: Deschideți orice șablon din campanie pentru a-l edita.Modificările se aplică trimiterilor viitoare, nu e-mailurilor deja programate sau trimise.
ru: Откройте любой шаблон из вашей кампании для редактирования.Изменения применяются к будущим рассылкам, а не к уже запланированным или отправленным электронным письмам.
si: සංස්කරණය කිරීමට ඔබේ ව්‍යාපාරයෙන් ඕනෑම අච්චුවක් විවෘත කරන්න.වෙනස්කම් අදාළ වන්නේ අනාගත යැවීම්වලට මිස දැනටමත් කාලසටහන්ගත කර ඇති හෝ යවා ඇති ඊමේල්වලට නොවේ.
sk: Ak chcete upraviť, otvorte ľubovoľnú šablónu z kampane.Zmeny sa vzťahujú na budúce odoslané správy, nie na už naplánované alebo odoslané e-maily.
sl: Za urejanje odprite katero koli predlogo iz oglaševalske akcije.Spremembe veljajo za prihodnja pošiljanja, ne za že načrtovana ali poslana e-poštna sporočila.
sr: Отворите било који шаблон из своје кампање да бисте изменили.Промене се примењују на будућа слања, а не на е-поруке које су већ заказане или послате.
sv: Öppna valfri mall från din kampanj för att redigera.Ändringar gäller framtida sändningar, inte e-postmeddelanden som redan har schemalagts eller skickats.
sw: Fungua kiolezo chochote kutoka kwa kampeni yako ili kuhariri.Mabadiliko yatatumika kwa utumaji ujao, si barua pepe ambazo tayari zimeratibiwa au kutumwa.
ta: திருத்த உங்கள் பிரச்சாரத்திலிருந்து எந்த டெம்ப்ளேட்டையும் திறக்கவும்.மாற்றங்கள் எதிர்காலத்தில் அனுப்பப்படும், ஏற்கனவே திட்டமிடப்பட்ட அல்லது அனுப்பப்பட்ட மின்னஞ்சல்களுக்கு அல்ல.
te: సవరించడానికి మీ ప్రచారం నుండి ఏదైనా టెంప్లేట్‌ని తెరవండి.భవిష్యత్తులో పంపే వాటికి మార్పులు వర్తిస్తాయి, ఇప్పటికే షెడ్యూల్ చేయబడిన లేదా పంపిన ఇమెయిల్‌లకు కాదు.
th: เปิดเทมเพลตจากแคมเปญของคุณเพื่อแก้ไขการเปลี่ยนแปลงมีผลกับการส่งในอนาคต ไม่ใช่อีเมลที่กำหนดเวลาหรือส่งไปแล้ว
tr: Düzenlemek için kampanyanızdaki herhangi bir şablonu açın.Değişiklikler önceden planlanmış veya gönderilmiş e-postalar için değil, gelecekteki gönderimler için geçerlidir.
uk: Відкрийте будь-який шаблон із вашої кампанії для редагування.Зміни стосуються майбутніх надсилань, а не електронних листів, які вже заплановано чи надіслано.
ur: ترمیم کرنے کے لئے اپنی مہم سے کوئی ٹیمپلیٹ کھولیں۔تبدیلیاں مستقبل کے بھیجنے پر لاگو ہوتی ہیں ، نہ کہ پہلے سے طے شدہ یا بھیجے گئے ای میلز۔
uz: Tahrirlash uchun kampaniyangizdagi istalgan shablonni oching.O'zgartirishlar allaqachon rejalashtirilgan yoki yuborilgan elektron pochta xabarlariga emas, balki kelajakdagi yuborishlarga nisbatan qo'llaniladi.
vi: Mở bất kỳ mẫu nào từ chiến dịch của bạn để chỉnh sửa.Các thay đổi áp dụng cho các lần gửi trong tương lai, không áp dụng cho các email đã được lên lịch hoặc gửi.

source: 💡 Best Practices
af: 💡 Beste praktyke
am: 💡 ምርጥ ልምዶች
ar: 💡 أفضل الممارسات
az: 💡 Ən Yaxşı Təcrübələr
bg: 💡 Най-добри практики
bn: 💡 সর্বোত্তম অভ্যাস
ca: 💡 Bones pràctiques
cs: 💡 Nejlepší postupy
cy: 💡 Arferion Gorau
da: 💡 Bedste praksis
el: 💡 Βέλτιστες πρακτικές
eo: 💡 Plej bonaj Praktikoj
es: 💡 Mejores prácticas
et: 💡 Parimad tavad
fa: 💡 بهترین شیوه ها
fi: 💡 Parhaat käytännöt
fr: 💡 Meilleures pratiques
ga: 💡 Cleachtais is Fearr
gl: 💡 Mellores prácticas
gu: 💡 શ્રેષ્ઠ વ્યવહાર
he: 💡 שיטות עבודה מומלצות
hi: 💡 सर्वोत्तम प्रथाएँ
hr: 💡 Najbolji primjeri iz prakse
hu: 💡 A legjobb gyakorlatok
hy: 💡 Լավագույն պրակտիկա
is: 💡 Bestu starfsvenjur
it: 💡 Migliori pratiche
ja: 💡 ベストプラクティス
ka: 💡 საუკეთესო პრაქტიკა
kk: 💡 Ең жақсы тәжірибелер
km: 💡 ការអនុវត្តល្អបំផុត
kn: 💡 ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸಗಳು
ko: 💡 모범 사례
ky: 💡 Мыкты тажрыйбалар
lo: 💡 ການປະຕິບັດທີ່ດີທີ່ສຸດ
lt: 💡 Geriausia praktika
lv: 💡 Labākā prakse
ml: 💡 മികച്ച സമ്പ്രദായങ്ങൾ
mn: 💡 Шилдэг туршлага
mr: 💡 सर्वोत्तम पद्धती
mt: 💡 L-Aħjar Prattiċi
my: 💡 အကောင်းဆုံး အလေ့အကျင့်များ
ne: 💡 उत्तम अभ्यासहरू
nl: 💡 Beste praktijken
no: 💡 Beste praksis
pa: 💡 ਵਧੀਆ ਅਭਿਆਸ
pl: 💡 Najlepsze praktyki
pt: 💡 Melhores Práticas
ro: 💡 Cele mai bune practici
ru: 💡 Лучшие практики
si: 💡 හොඳම භාවිතයන්
sk: 💡 Osvedčené postupy
sl: 💡 Najboljše prakse
sr: 💡 Најбоље праксе
sv: 💡 Bästa metoder
ta: 💡 சிறந்த நடைமுறைகள்
te: 💡 ఉత్తమ పద్ధతులు
th: 💡 แนวทางปฏิบัติที่ดีที่สุด
tr: 💡 En İyi Uygulamalar
uk: 💡 Найкращі практики
ur: 💡 بہترین عمل
uz: 💡 Eng yaxshi amaliyotlar
vi: 💡 Thực tiễn tốt nhất

source: Keep subject lines clear and compelling (under 50 characters)
af: Hou onderwerpreëls duidelik en oortuigend (minder as 50 karakters)
am: የርዕሰ-ጉዳይ መስመሮችን ግልጽ እና ማራኪ ያቆዩ (ከ50 ቁምፊዎች በታች)
ar: حافظ على سطر الموضوع واضحًا ومقنعًا (أقل من 50 حرفًا)
az: Mövzu sətirlərini aydın və cəlbedici saxlayın (50 simvoldan az)
bg: Поддържайте темите ясни и завладяващи (под 50 знака)
bn: সাবজেক্ট লাইন পরিষ্কার এবং আকর্ষক রাখুন (৫০ অক্ষরের নিচে)
ca: Mantenir les línies d'assumpte clares i convincents (menys de 50 caràcters)
cs: Udržujte řádky předmětu jasné a přesvědčivé (do 50 znaků)
cy: Cadwch y llinellau pwnc yn glir a chymhellol (llai na 50 nod)
da: Hold emnelinjer klare og overbevisende (under 50 tegn)
de: Halten Sie die Betreffzeilen klar und überzeugend (weniger als 50 Zeichen).
el: Διατηρήστε τις γραμμές θέματος σαφείς και συναρπαστικές (κάτω από 50 χαρακτήρες)
eo: Tenu temajn liniojn klaraj kaj konvinkaj (malpli ol 50 signoj)
es: Mantenga las líneas de asunto claras y convincentes (menos de 50 caracteres)
et: Hoidke teemaread selged ja mõjuvad (alla 50 tähemärgi)
eu: Mantendu gai-lerroak argi eta erakargarriak (50 karaktere baino gutxiagokoak)
fa: خطوط موضوع را واضح و جذاب نگه دارید (زیر 50 کاراکتر)
fi: Pidä aiherivit selkeinä ja kiinnostavina (alle 50 merkkiä)
fr: Gardez les lignes d'objet claires et convaincantes (moins de 50 caractères)
ga: Coinnigh na línte ábhair soiléir agus an-láidir (faoi bhun 50 carachtar)
gl: Mantén as liñas de asunto claras e convincentes (menos de 50 caracteres)
gu: વિષયની રેખાઓ સ્પષ્ટ અને આકર્ષક રાખો (50 અક્ષરોથી ઓછી)
he: שמור על שורות הנושא ברורות ומשכנעות (מתחת ל-50 תווים)
hi: विषय पंक्तियाँ स्पष्ट और सम्मोहक रखें (50 अक्षरों से कम)
hr: Predmet neka bude jasan i uvjerljiv (ispod 50 znakova)
hu: A tárgysor legyen világos és vonzó (50 karakternél rövidebb)
hy: Պահպանեք թեմայի տողերը հստակ և գրավիչ (50 նիշից ցածր)
id: Jaga agar baris subjek tetap jelas dan menarik (di bawah 50 karakter)
is: Haltu efnislínum skýrum og sannfærandi (undir 50 stöfum)
it: Mantieni le righe dell'oggetto chiare e accattivanti (meno di 50 caratteri)
ja: 件名は明確で説得力のあるものにしてください (50 文字以内)
ka: შეინახეთ თემის ხაზები მკაფიო და დამაჯერებელი (50 სიმბოლოზე ნაკლები)
kk: Тақырып жолдарын анық және тартымды етіп қойыңыз (50 таңбадан аз)
km: រក្សាបន្ទាត់ប្រធានបទច្បាស់លាស់ និងទាក់ទាញ (ក្រោម 50 តួអក្សរ)
kn: ವಿಷಯದ ಸಾಲುಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಮತ್ತು ಬಲವಾದ ಇರಿಸಿಕೊಳ್ಳಿ (50 ಅಕ್ಷರಗಳ ಅಡಿಯಲ್ಲಿ)
ko: 제목은 명확하고 눈에 띄게 작성하세요(50자 미만).
ky: Тема саптарын так жана ынанымдуу болсун (50 белгиден кем эмес)
lo: ຮັກສາຫົວຂໍ້ທີ່ຊັດເຈນ ແລະດຶງດູດໃຈ (ຕ່ຳກວ່າ 50 ຕົວອັກສອນ)
lt: Temos eilutės turi būti aiškios ir patrauklios (mažiau nei 50 simbolių)
lv: Saglabājiet tēmas rindiņas skaidras un saistošas ​​(līdz 50 rakstzīmēm)
ml: വിഷയ വരികൾ വ്യക്തവും ആകർഷകവുമായി സൂക്ഷിക്കുക (50 പ്രതീകങ്ങളിൽ താഴെ)
mn: Сэдвийн мөрүүдийг тодорхой, анхаарал татахуйц байлгах (50 тэмдэгтээс бага)
mr: विषय ओळी स्पष्ट आणि आकर्षक ठेवा (50 वर्णांपेक्षा कमी)
ms: Pastikan baris subjek jelas dan menarik (di bawah 50 aksara)
mt: Żomm il-linji tas-suġġett ċari u konvinċenti (taħt il-50 karattru)
my: အကြောင်းအရာလိုင်းများကို ရှင်းလင်းပြီး စွဲမက်ဖွယ်ကောင်းအောင်ထားပါ (စာလုံး 50 အောက်)
ne: विषय रेखाहरू स्पष्ट र आकर्षक राख्नुहोस् (50 वर्णहरू भन्दा कम)
nl: Houd de onderwerpregels duidelijk en aantrekkelijk (minder dan 50 tekens)
no: Hold emnelinjene klare og overbevisende (under 50 tegn)
pa: ਵਿਸ਼ਾ ਲਾਈਨਾਂ ਨੂੰ ਸਪਸ਼ਟ ਅਤੇ ਆਕਰਸ਼ਕ ਰੱਖੋ (50 ਅੱਖਰਾਂ ਤੋਂ ਘੱਟ)
pl: Zadbaj o to, aby tematy były jasne i atrakcyjne (poniżej 50 znaków)
pt: Mantenha os assuntos claros e atraentes (menos de 50 caracteres)
ro: Păstrați liniile de subiect clare și convingătoare (sub 50 de caractere)
ru: Темы должны быть ясными и убедительными (до 50 символов).
si: විෂය රේඛා පැහැදිලිව සහ බලගතු ලෙස තබා ගන්න (අක්ෂර 50 ට අඩු)
sk: Udržujte riadky predmetu jasné a presvedčivé (do 50 znakov)
sl: Vrstice z zadevo naj bodo jasne in privlačne (manj kot 50 znakov)
sr: Нека наслови буду јасни и убедљиви (мање од 50 знакова)
sv: Håll ämnesraderna tydliga och övertygande (under 50 tecken)
sw: Weka mada wazi na ya kuvutia (chini ya herufi 50)
ta: பொருள் வரிகளை தெளிவாகவும் அழுத்தமாகவும் வைத்திருங்கள் (50 எழுத்துகளுக்கு கீழ்)
te: సబ్జెక్ట్ లైన్‌లను స్పష్టంగా మరియు ఆకర్షణీయంగా ఉంచండి (50 అక్షరాల కంటే తక్కువ)
th: รักษาหัวเรื่องให้ชัดเจนและน่าสนใจ (ไม่เกิน 50 ตัวอักษร)
tr: Konu satırlarını net ve ilgi çekici tutun (50 karakterin altında)
uk: Тримайте теми чіткими та переконливими (до 50 символів)
ur: سبجیکٹ لائنوں کو واضح اور مجبور رکھیں (50 حروف کے تحت)
uz: Mavzu satrlarini aniq va ta'sirchan qilib qo'ying (50 belgidan kam)
vi: Giữ dòng chủ đề rõ ràng và hấp dẫn (dưới 50 ký tự)

source: Use personalization variables to make emails feel more personal
af: Gebruik verpersoonlikingsveranderlikes om e-posse meer persoonlik te laat voel
am: ኢሜይሎች የበለጠ የግል ስሜት እንዲሰማቸው ለማድረግ የግላዊነት ማላበስ ተለዋዋጮችን ተጠቀም
ar: استخدم متغيرات التخصيص لجعل رسائل البريد الإلكتروني تبدو أكثر شخصية
az: E-poçtları daha şəxsi hiss etmək üçün fərdiləşdirmə dəyişənlərindən istifadə edin
bg: Използвайте променливи за персонализиране, за да направите имейлите да се чувстват по-лични
bn: ইমেলগুলিকে আরও ব্যক্তিগত মনে করতে ব্যক্তিগতকরণ ভেরিয়েবল ব্যবহার করুন
ca: Utilitzeu variables de personalització per fer que els correus electrònics se sentin més personals
cs: Použijte personalizační proměnné, aby e-maily působily osobněji
cy: Defnyddiwch newidynnau personoli i wneud i e-byst deimlo'n fwy personol
da: Brug personaliseringsvariabler til at få e-mails til at føles mere personlige
de: Verwenden Sie Personalisierungsvariablen, um E-Mails persönlicher zu gestalten
el: Χρησιμοποιήστε μεταβλητές εξατομίκευσης για να κάνετε τα email να αισθάνονται πιο προσωπικά
eo: Uzu personigajn variablojn por ke retpoŝtoj sentiĝu pli personaj
es: Utilice variables de personalización para hacer que los correos electrónicos se sientan más personales
et: Kasutage isikupärastamismuutujaid, et muuta e-kirjad isiklikumaks
eu: Erabili pertsonalizazio-aldagaiak mezu elektronikoak pertsonalagoak izan daitezen
fa: از متغیرهای شخصی سازی برای ایجاد احساس شخصی تر در ایمیل ها استفاده کنید
fi: Käytä personointimuuttujia, jotta sähköpostit tuntuvat henkilökohtaisemmilta
fr: Utilisez des variables de personnalisation pour rendre les e-mails plus personnels
ga: Bain úsáid as athróga oiriúnaithe chun teachtaireachtaí ríomhphoist a chur in iúl níos pearsanta
gl: Usa variables de personalización para que os correos electrónicos se sintan máis persoais
gu: ઈમેલને વધુ વ્યક્તિગત લાગે તે માટે વૈયક્તિકરણ ચલોનો ઉપયોગ કરો
he: השתמש במשתני התאמה אישית כדי לגרום לאימיילים להרגיש אישיים יותר
hi: ईमेल को अधिक व्यक्तिगत बनाने के लिए वैयक्तिकरण चर का उपयोग करें
hr: Upotrijebite varijable personalizacije kako biste e-poštu učinili osobnijom
hu: Használjon személyre szabási változókat, hogy az e-maileket személyesebbé tegye
hy: Օգտագործեք անհատականացման փոփոխականներ, որպեսզի էլ
id: Gunakan variabel personalisasi untuk membuat email terasa lebih pribadi
is: Notaðu sérstillingarbreytur til að láta tölvupóstinn líða persónulegri
it: Utilizza le variabili di personalizzazione per rendere le email più personali
ja: パーソナライゼーション変数を使用してメールをより個人的なものにする
ka: გამოიყენეთ პერსონალიზაციის ცვლადები, რათა ელ.წერილები უფრო პირადად იგრძნოთ
kk: Электрондық хаттарды жеке сезіну үшін жекелендіру айнымалыларын пайдаланыңыз
km: ប្រើអថេរកំណត់ផ្ទាល់ខ្លួនដើម្បីធ្វើឱ្យអ៊ីមែលមានអារម្មណ៍ផ្ទាល់ខ្លួនកាន់តែច្រើន
kn: ಇಮೇಲ್‌ಗಳು ಹೆಚ್ಚು ವೈಯಕ್ತಿಕವೆಂದು ಭಾವಿಸಲು ವೈಯಕ್ತೀಕರಣ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಬಳಸಿ
ko: 개인화 변수를 사용하여 이메일을 더욱 개인적인 느낌으로 만드세요
ky: Электрондук каттарды жеке сезүү үчүн жекелештирүү өзгөрмөлөрүн колдонуңуз
lo: ໃຊ້ຕົວແປການປັບແຕ່ງສ່ວນຕົວເພື່ອເຮັດໃຫ້ອີເມວມີຄວາມຮູ້ສຶກເປັນສ່ວນຕົວຫຼາຍຂຶ້ນ
lt: Naudokite suasmeninimo kintamuosius, kad el. laiškai atrodytų asmeniškesni
lv: Izmantojiet personalizācijas mainīgos, lai e-pasta ziņojumi būtu personiskāki
ml: ഇമെയിലുകൾ കൂടുതൽ വ്യക്തിപരമാക്കാൻ വ്യക്തിഗതമാക്കൽ വേരിയബിളുകൾ ഉപയോഗിക്കുക
mn: Имэйлийг илүү хувийн болгохын тулд хувийн тохиргооны хувьсагчдыг ашиглана уу
mr: ईमेल अधिक वैयक्तिक वाटण्यासाठी वैयक्तिकरण व्हेरिएबल्स वापरा
ms: Gunakan pembolehubah pemperibadian untuk menjadikan e-mel berasa lebih peribadi
mt: Uża varjabbli tal-personalizzazzjoni biex tagħmel l-emails iħossuhom aktar personali
my: အီးမေးလ်များကို ပို၍ ပုဂ္ဂိုလ်ရေးဆန်သည်ဟု ခံစားရစေရန် ပုဂ္ဂိုလ်ရေးသီးသန့်ပြုလုပ်ခြင်းမျိုးကွဲများကို သုံးပါ။
ne: इमेलहरूलाई थप व्यक्तिगत महसुस गराउन निजीकरण चरहरू प्रयोग गर्नुहोस्
nl: Gebruik personalisatievariabelen om e-mails persoonlijker te laten aanvoelen
no: Bruk personaliseringsvariabler for å få e-poster til å føles mer personlige
pa: ਈਮੇਲਾਂ ਨੂੰ ਵਧੇਰੇ ਨਿੱਜੀ ਮਹਿਸੂਸ ਕਰਨ ਲਈ ਵਿਅਕਤੀਗਤਕਰਨ ਵੇਰੀਏਬਲ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj zmiennych personalizacyjnych, aby nadać e-mailom bardziej osobisty charakter
pt: Use variáveis ​​de personalização para tornar os e-mails mais pessoais
ro: Utilizați variabile de personalizare pentru a face e-mailurile să pară mai personale
ru: Используйте переменные персонализации, чтобы электронные письма выглядели более личными
si: ඊමේල් වඩාත් පුද්ගලික හැඟීමක් ඇති කිරීමට පුද්ගලීකරණ විචල්‍ය භාවිතා කරන්න
sk: Použite premenné prispôsobenia, aby e-maily pôsobili osobnejšie
sl: Uporabite prilagoditvene spremenljivke, da bodo e-poštna sporočila bolj osebna
sr: Користите променљиве персонализације да бисте учинили да се е-поруке осећају лично
sv: Använd anpassningsvariabler för att få e-postmeddelanden att kännas mer personliga
sw: Tumia vigeu vya kubinafsisha ili kufanya barua pepe ziwe za kibinafsi zaidi
ta: மின்னஞ்சல்களை மேலும் தனிப்பட்டதாக உணர தனிப்பயனாக்குதல் மாறிகளைப் பயன்படுத்தவும்
te: ఇమెయిల్‌లు మరింత వ్యక్తిగతంగా అనిపించేలా చేయడానికి వ్యక్తిగతీకరణ వేరియబుల్‌లను ఉపయోగించండి
th: ใช้ตัวแปรส่วนบุคคลเพื่อทำให้อีเมลรู้สึกเป็นส่วนตัวมากขึ้น
tr: E-postaların daha kişisel görünmesini sağlamak için kişiselleştirme değişkenlerini kullanın
uk: Використовуйте змінні персоналізації, щоб зробити листи більш особистими
ur: ای میلز کو زیادہ ذاتی محسوس کرنے کے لئے ذاتی نوعیت کے متغیرات کا استعمال کریں
uz: Elektron pochta xabarlarini shaxsiylashtirish uchun shaxsiylashtirish parametrlaridan foydalaning
vi: Sử dụng các biến cá nhân hóa để làm cho email mang tính cá nhân hơn
