Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Choose from your footer library or create a new one
af: Kies uit jou voetskrifbiblioteek of skep 'n nuwe een
am: ከግርጌ ቤተ-መጽሐፍትዎ ይምረጡ ወይም አዲስ ይፍጠሩ
ar: اختر من مكتبة التذييل الخاصة بك أو قم بإنشاء واحدة جديدة
az: Altbilgi kitabxananızdan seçin və ya yenisini yaradın
bg: Изберете от библиотеката си в долния колонтитул или създайте нова
bn: আপনার ফুটার লাইব্রেরি থেকে বেছে নিন বা একটি নতুন তৈরি করুন
ca: Trieu de la vostra biblioteca de peu de pàgina o creeu-ne una de nova
cs: Vyberte si z knihovny zápatí nebo vytvořte novou
cy: Dewiswch o'ch llyfrgell troedyn neu crëwch un newydd
da: Vælg fra dit sidefodsbibliotek, eller opret et nyt
de: Wählen Sie aus Ihrer Fußzeilenbibliothek oder erstellen Sie eine neue
el: Επιλέξτε από τη βιβλιοθήκη υποσέλιδου ή δημιουργήστε μια νέα
eo: Elektu el via piedlinia biblioteko aŭ kreu novan
es: Elija de su biblioteca de pies de página o cree una nueva
et: Valige oma jaluse teegist või looge uus
eu: Aukeratu oin-liburutegitik edo sortu berri bat
fa: از کتابخانه پاورقی خود انتخاب کنید یا یک کتابخانه جدید ایجاد کنید
fi: Valitse alatunnistekirjastostasi tai luo uusi
fr: Choisissez parmi votre bibliothèque de pieds de page ou créez-en une nouvelle
ga: Roghnaigh ó do leabharlann buntásc nó cruthaigh ceann nua
gl: Escolle a túa biblioteca de pé de páxina ou crea unha nova
gu: તમારી ફૂટર લાઇબ્રેરીમાંથી પસંદ કરો અથવા એક નવું બનાવો
he: בחר מספריית הכותרות התחתונה שלך או צור ספרייה חדשה
hi: अपनी फ़ूटर लाइब्रेरी में से चुनें या एक नई लाइब्रेरी बनाएं
hr: Odaberite iz svoje biblioteke podnožja ili stvorite novu
hu: Válasszon a lábléckönyvtárból, vagy hozzon létre egy újat
hy: Ընտրեք ձեր ստորագիր գրադարանից կամ ստեղծեք նորը
id: Pilih dari perpustakaan footer Anda atau buat yang baru
is: Veldu úr fótasafninu þínu eða búðu til nýtt
it: Scegli dalla tua libreria footer o creane una nuova
ja: フッター ライブラリから選択するか、新しいフッター ライブラリを作成します
ka: აირჩიეთ თქვენი ქვედა კოლონტიტული ბიბლიოთეკიდან ან შექმენით ახალი
kk: Төменгі деректеме кітапханасынан таңдаңыз немесе жаңасын жасаңыз
km: ជ្រើសរើសពីបណ្ណាល័យបាតកថារបស់អ្នក ឬបង្កើតថ្មីមួយ
kn: ನಿಮ್ಮ ಅಡಿಟಿಪ್ಪಣಿ ಲೈಬ್ರರಿಯಿಂದ ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಹೊಸದನ್ನು ರಚಿಸಿ
ko: 바닥글 라이브러리에서 선택하거나 새 라이브러리를 만드세요.
ky: Колонтитул китепканаңыздан тандаңыз же жаңысын түзүңүз
lo: ເລືອກຈາກຫ້ອງສະໝຸດສ່ວນທ້າຍຂອງທ່ານ ຫຼືສ້າງອັນໃໝ່
lt: Pasirinkite iš poraštės bibliotekos arba sukurkite naują
lv: Izvēlieties no savas kājenes bibliotēkas vai izveidojiet jaunu
ml: നിങ്ങളുടെ അടിക്കുറിപ്പ് ലൈബ്രറിയിൽ നിന്ന് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ പുതിയൊരെണ്ണം സൃഷ്‌ടിക്കുക
mn: Өөрийн хөл номын сангаас сонгох эсвэл шинээр үүсгэнэ үү
mr: तुमच्या तळटीप लायब्ररीमधून निवडा किंवा एक नवीन तयार करा
ms: Pilih daripada pustaka pengaki anda atau buat yang baharu
mt: Agħżel mil-librerija tal-footer tiegħek jew oħloq waħda ġdida
my: သင်၏အောက်ခြေဒစ်ဂျစ်တိုက်မှရွေးချယ်ပါ သို့မဟုတ် အသစ်တစ်ခုဖန်တီးပါ။
ne: आफ्नो फुटर लाइब्रेरीबाट छान्नुहोस् वा नयाँ सिर्जना गर्नुहोस्
nl: Kies uit uw voettekstbibliotheek of maak een nieuwe
no: Velg fra bunntekstbiblioteket ditt eller opprett et nytt
pa: ਆਪਣੀ ਫੁੱਟਰ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚੋਂ ਚੁਣੋ ਜਾਂ ਇੱਕ ਨਵੀਂ ਬਣਾਓ
pl: Wybierz z biblioteki stopek lub utwórz nową
pt: Escolha na sua biblioteca de rodapé ou crie uma nova
ro: Alegeți din biblioteca de subsol sau creați una nouă
ru: Выберите из своей библиотеки нижнего колонтитула или создайте новую.
si: ඔබගේ පාදක පුස්තකාලයෙන් තෝරන්න හෝ නව එකක් සාදන්න
sk: Vyberte si z knižnice päty alebo vytvorte novú
sl: Izberite iz knjižnice noge ali ustvarite novo
sr: Изаберите из своје библиотеке подножја или направите нову
sv: Välj från ditt sidfotsbibliotek eller skapa ett nytt
sw: Chagua kutoka kwa maktaba yako ya kijachini au uunde mpya
ta: உங்கள் அடிக்குறிப்பு நூலகத்திலிருந்து தேர்வு செய்யவும் அல்லது புதிய ஒன்றை உருவாக்கவும்
te: మీ ఫుటర్ లైబ్రరీ నుండి ఎంచుకోండి లేదా కొత్తదాన్ని సృష్టించండి
th: เลือกจากไลบรารีส่วนท้ายของคุณหรือสร้างใหม่
tr: Altbilgi kitaplığınızdan seçim yapın veya yeni bir tane oluşturun
uk: Виберіть із бібліотеки нижнього колонтитула або створіть новий
ur: اپنے فوٹر لائبریری میں سے انتخاب کریں یا کوئی نیا بنائیں
uz: Altbilgi kutubxonangizdan tanlang yoki yangisini yarating
vi: Chọn từ thư viện chân trang của bạn hoặc tạo một thư viện mới

source: Footers can include:
af: Voettekste kan die volgende insluit:
am: ግርጌዎች የሚከተሉትን ሊያካትቱ ይችላሉ-
ar: يمكن أن تتضمن التذييلات ما يلي:
az: Altbilgilərə aşağıdakılar daxil ola bilər:
bg: Долните колонтитули могат да включват:
bn: পাদচরণ অন্তর্ভুক্ত করতে পারে:
ca: Els peus de pàgina poden incloure:
cs: Zápatí mohou obsahovat:
cy: Gall troedynnau gynnwys:
da: Sidefødder kan omfatte:
de: Fußzeilen können Folgendes enthalten:
el: Τα υποσέλιδα μπορούν να περιλαμβάνουν:
eo: Piedoj povas inkluzivi:
es: Los pies de página pueden incluir:
et: Jalused võivad sisaldada:
eu: Oin-oinak hauek izan ditzakete:
fa: پاورقی ها می توانند شامل موارد زیر باشند:
fi: Alatunnisteet voivat sisältää:
fr: Les pieds de page peuvent inclure :
ga: Is féidir na nithe seo a leanas a áireamh sna buntáscairí:
gl: Os pés de páxina poden incluír:
gu: ફૂટર્સનો સમાવેશ થઈ શકે છે:
he: כותרות תחתונות יכולות לכלול:
hi: फ़ुटर में ये शामिल हो सकते हैं:
hr: Podnožje može uključivati:
hu: A láblécek a következőket tartalmazhatják:
hy: Ստորագրությունները կարող են ներառել.
id: Footer dapat mencakup:
is: Fótur getur innihaldið:
it: I piè di pagina possono includere:
ja: フッターには以下を含めることができます。
ka: ქვედაბოლოები შეიძლება შეიცავდეს:
kk: Төменгі колонтитулдар мыналарды қамтуы мүмкін:
km: បាតកថាអាចរួមបញ្ចូលៈ
kn: ಅಡಿಟಿಪ್ಪಣಿಗಳು ಒಳಗೊಂಡಿರಬಹುದು:
ko: 바닥글에는 다음이 포함될 수 있습니다.
ky: Колонтитулдар төмөнкүлөрдү камтышы мүмкүн:
lo: ສ່ວນທ້າຍສາມາດປະກອບມີ:
lt: Poraštėse gali būti:
lv: Kājenes var ietvert:
ml: അടിക്കുറിപ്പുകളിൽ ഉൾപ്പെടാം:
mn: Хөл хэсэг нь дараахь зүйлийг агуулж болно.
mr: तळटीपांमध्ये हे समाविष्ट असू शकते:
ms: Pengaki boleh termasuk:
mt: Footers jistgħu jinkludu:
my: အောက်ခြေများတွင် ပါဝင်နိုင်သည်-
ne: फुटरहरूले समावेश गर्न सक्छन्:
nl: Voetteksten kunnen het volgende bevatten:
no: Bunntekst kan omfatte:
pa: ਪਦਲੇਖਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ:
pl: Stopki mogą zawierać:
pt: Os rodapés podem incluir:
ro: Subsolurile pot include:
ru: Нижние колонтитулы могут включать в себя:
si: පාදවලට ඇතුළත් විය හැකිය:
sk: Päty môžu zahŕňať:
sl: Noge lahko vključujejo:
sr: Подножја могу укључивати:
sv: Sidfot kan inkludera:
sw: Vijachini vinaweza kujumuisha:
ta: அடிக்குறிப்புகள் இதில் அடங்கும்:
te: ఫుటర్‌లు వీటిని కలిగి ఉండవచ్చు:
th: ส่วนท้ายอาจรวมถึง:
tr: Alt bilgiler şunları içerebilir:
uk: Нижні колонтитули можуть включати:
ur: فوٹر میں شامل ہوسکتے ہیں:
uz: Altbilgilar quyidagilarni o'z ichiga olishi mumkin:
vi: Chân trang có thể bao gồm:

source: Company information
af: Maatskappy inligting
am: የኩባንያ መረጃ
ar: معلومات الشركة
az: Şirkət məlumatları
bg: Фирмена информация
bn: কোম্পানির তথ্য
ca: Informació de l'empresa
cs: Informace o společnosti
cy: Gwybodaeth cwmni
da: Virksomhedsoplysninger
de: Firmeninformationen
el: Πληροφορίες εταιρείας
eo: Informoj pri kompanio
es: Información de la empresa
et: Ettevõtte teave
eu: Enpresaren informazioa
fa: اطلاعات شرکت
fi: Yrityksen tiedot
fr: Informations sur l'entreprise
ga: Eolas cuideachta
gl: Información da empresa
gu: કંપની માહિતી
he: מידע על החברה
hi: कारखाना की जानकारी
hr: Podaci o tvrtki
hu: Cégadatok
hy: Ընկերության տվյալներ
id: Informasi perusahaan
is: Fyrirtæki upplýsingar
it: Informazioni aziendali
ja: 会社情報
ka: კომპანიის ინფორმაცია
kk: Компания туралы ақпарат
km: ព័ត៌មានក្រុមហ៊ុន
kn: ಕಂಪನಿ ಮಾಹಿತಿ
ko: 회사 정보
ky: Компания маалыматы
lo: ຂໍ້ມູນບໍລິສັດ
lt: Įmonės informacija
lv: Uzņēmuma informācija
ml: കമ്പനി വിവരങ്ങൾ
mn: Компанийн мэдээлэл
mr: कंपनी माहिती
ms: Maklumat syarikat
mt: Informazzjoni tal-kumpanija
my: ကုမ္ပဏီအချက်အလက်
ne: कम्पनी जानकारी
nl: Bedrijfsinformatie
no: Bedriftsinformasjon
pa: ਕੰਪਨੀ ਦੀ ਜਾਣਕਾਰੀ
pl: Informacje o firmie
pt: Informações da empresa
ro: Informații despre companie
ru: Информация о компании
si: සමාගමේ තොරතුරු
sk: Informácie o spoločnosti
sl: Informacije o podjetju
sr: Подаци о компанији
sv: Företagsinformation
sw: Taarifa za kampuni
ta: நிறுவனத்தின் தகவல்
te: కంపెనీ సమాచారం
th: ข้อมูลบริษัท
tr: Şirket bilgileri
uk: Інформація про компанію
ur: کمپنی کی معلومات
uz: Kompaniya haqida ma'lumot
vi: Thông tin công ty

source: Social media links
af: Sosiale media skakels
am: ማህበራዊ ሚዲያ አገናኞች
ar: روابط وسائل التواصل الاجتماعي
az: Sosial media bağlantıları
bg: Връзки към социалните медии
bn: সোশ্যাল মিডিয়া লিঙ্ক
ca: Enllaços a xarxes socials
cs: Odkazy na sociální sítě
cy: Cysylltiadau cyfryngau cymdeithasol
da: Sociale medier links
de: Links zu sozialen Medien
el: Σύνδεσμοι μέσων κοινωνικής δικτύωσης
eo: Sociaj amaskomunikiloj ligiloj
es: Enlaces de redes sociales
et: Sotsiaalmeedia lingid
eu: Sare sozialen estekak
fa: لینک های رسانه های اجتماعی
fi: Sosiaalisen median linkit
fr: Liens vers les réseaux sociaux
ga: Naisc meáin shóisialta
gl: Ligazóns de redes sociais
gu: સોશિયલ મીડિયા લિંક્સ
he: קישורי מדיה חברתית
hi: सोशल मीडिया लिंक
hr: Veze na društvene mreže
hu: Közösségi média linkek
hy: Սոցիալական լրատվամիջոցների հղումներ
id: Tautan media sosial
is: Tenglar á samfélagsmiðlum
it: Collegamenti ai social media
ja: ソーシャルメディアリンク
ka: სოციალური მედიის ბმულები
kk: Әлеуметтік медиа сілтемелері
km: តំណភ្ជាប់ប្រព័ន្ធផ្សព្វផ្សាយសង្គម
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಲಿಂಕ್‌ಗಳು
ko: 소셜 미디어 링크
ky: Социалдык медиа шилтемелери
lo: ການເຊື່ອມໂຍງສື່ມວນຊົນສັງຄົມ
lt: Socialinės žiniasklaidos nuorodos
lv: Sociālo mediju saites
ml: സോഷ്യൽ മീഡിയ ലിങ്കുകൾ
mn: Нийгмийн сүлжээний холбоосууд
mr: सोशल मीडिया लिंक्स
ms: Pautan media sosial
mt: Links tal-midja soċjali
my: ဆိုရှယ်မီဒီယာလင့်ခ်များ
ne: सामाजिक मिडिया लिङ्कहरू
nl: Links naar sociale media
no: Lenker til sosiale medier
pa: ਸੋਸ਼ਲ ਮੀਡੀਆ ਲਿੰਕ
pl: Linki do mediów społecznościowych
pt: Links de mídia social
ro: Link-uri de social media
ru: Ссылки на социальные сети
si: සමාජ මාධ්‍ය සබැඳි
sk: Odkazy na sociálne siete
sl: Povezave do družbenih medijev
sr: Везе друштвених медија
sv: Länkar till sociala medier
sw: Viungo vya mitandao ya kijamii
ta: சமூக ஊடக இணைப்புகள்
te: సోషల్ మీడియా లింక్‌లు
th: ลิงค์โซเชียลมีเดีย
tr: Sosyal medya bağlantıları
uk: Посилання на соціальні мережі
ur: سوشل میڈیا لنکس
uz: Ijtimoiy tarmoqlarga havolalar
vi: Liên kết truyền thông xã hội

source: Unsubscribe link (automatically added)
af: Teken uit-skakel (outomaties bygevoeg)
am: ከደንበኝነት ምዝገባ ይውጡ አገናኝ (በራስ-ሰር ታክሏል)
ar: رابط إلغاء الاشتراك (يضاف تلقائيا)
az: Abunəlikdən çıxma linki (avtomatik olaraq əlavə olunur)
bg: Връзка за отписване (автоматично добавена)
bn: আনসাবস্ক্রাইব লিঙ্ক (স্বয়ংক্রিয়ভাবে যোগ করা হয়েছে)
ca: Enllaç de cancel·lació de la subscripció (afegit automàticament)
cs: Odkaz pro odhlášení odběru (automaticky přidán)
cy: Dolen dad-danysgrifio (ychwanegwyd yn awtomatig)
da: Afmeld link (automatisk tilføjet)
de: Abmeldelink (automatisch hinzugefügt)
el: Σύνδεσμος απεγγραφής (προστίθεται αυτόματα)
eo: Malabona ligilo (aŭtomate aldonita)
es: Enlace para cancelar la suscripción (agregado automáticamente)
et: Tellimuse tühistamise link (lisatakse automaatselt)
eu: Harpidetza kentzeko esteka (automatikoki gehituta)
fa: پیوند لغو اشتراک (به طور خودکار اضافه می شود)
fi: Tilauksen peruutuslinkki (lisätään automaattisesti)
fr: Lien de désabonnement (ajouté automatiquement)
ga: Nasc díliostáil (curtha leis go huathoibríoch)
gl: Ligazón para cancelar a subscrición (engadida automaticamente)
gu: અનસબ્સ્ક્રાઇબ લિંક (આપમેળે ઉમેરાયેલ)
he: קישור לביטול הרשמה (נוסף אוטומטית)
hi: सदस्यता समाप्त करें लिंक (स्वचालित रूप से जोड़ा गया)
hr: Veza za otkazivanje pretplate (automatski dodana)
hu: Leiratkozási link (automatikusan hozzáadva)
hy: Չեղարկել բաժանորդագրության հղումը (ավտոմատ կերպով ավելացվել է)
id: Tautan berhenti berlangganan (ditambahkan secara otomatis)
is: Hætta áskriftartengil (sjálfkrafa bætt við)
it: Link per annullare l'iscrizione (aggiunto automaticamente)
ja: 購読解除リンク (自動的に追加)
ka: გამოწერის გაუქმების ბმული (ავტომატურად დამატებულია)
kk: Жазылымнан бас тарту сілтемесі (автоматты түрде қосылады)
km: តំណឈប់ជាវ (បន្ថែមដោយស្វ័យប្រវត្តិ)
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಲಿಂಕ್ (ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸೇರಿಸಲಾಗಿದೆ)
ko: 구독 취소 링크(자동으로 추가됨)
ky: Жазылууну токтотуу шилтемеси (автоматтык түрдө кошулду)
lo: ລິ້ງຍົກເລີກການຕິດຕາມ (ເພີ່ມອັດຕະໂນມັດ)
lt: Prenumeratos atsisakymo nuoroda (pridėta automatiškai)
lv: Atteikšanās saite (tiek pievienota automātiski)
ml: അൺസബ്‌സ്‌ക്രൈബ് ലിങ്ക് (യാന്ത്രികമായി ചേർത്തു)
mn: Бүртгэлээ цуцлах холбоос (автоматаар нэмэгдсэн)
mr: सदस्यता रद्द लिंक (स्वयंचलितपणे जोडली)
ms: Pautan nyahlanggan (ditambah secara automatik)
mt: Link unsubscribe (miżjud awtomatikament)
my: စာရင်းသွင်းမှုဖြုတ်ရန် လင့်ခ် (အလိုအလျောက် ထည့်ထားသည်)
ne: लिङ्क सदस्यता रद्द (स्वचालित रूपमा थपिएको)
nl: Afmeldlink (automatisch toegevoegd)
no: Avslutt abonnementslenke (legges automatisk til)
pa: ਅਨਸਬਸਕ੍ਰਾਈਬ ਲਿੰਕ (ਆਟੋਮੈਟਿਕਲੀ ਜੋੜਿਆ ਗਿਆ)
pl: Link do rezygnacji z subskrypcji (dodawany automatycznie)
pt: Link de cancelamento de inscrição (adicionado automaticamente)
ro: Link de dezabonare (adăugat automat)
ru: Ссылка для отписки (добавляется автоматически)
si: දායකත්වයෙන් ඉවත් වන්න (ස්වයංක්‍රීයව එකතු කරන ලදි)
sk: Odkaz na zrušenie odberu (automaticky pridaný)
sl: Povezava za odjavo (samodejno dodana)
sr: Веза за отказивање пријаве (аутоматски се додаје)
sv: Avsluta prenumerationslänk (läggs till automatiskt)
sw: Kiungo cha kujiondoa (kimeongezwa kiotomatiki)
ta: குழுவிலகு இணைப்பு (தானாக சேர்க்கப்பட்டது)
te: అన్‌సబ్‌స్క్రైబ్ లింక్ (స్వయంచాలకంగా జోడించబడింది)
th: ลิงค์ยกเลิกการสมัคร (เพิ่มอัตโนมัติ)
tr: Abonelikten çıkma bağlantısı (otomatik olarak eklenir)
uk: Посилання для скасування підписки (додається автоматично)
ur: سبسکرائب لنک (خود بخود شامل)
uz: Obunani bekor qilish havolasi (avtomatik ravishda qo'shiladi)
vi: Liên kết hủy đăng ký (được thêm tự động)

source: Custom HTML content
af: Pasgemaakte HTML-inhoud
am: ብጁ HTML ይዘት
ar: محتوى HTML مخصص
az: Xüsusi HTML məzmunu
bg: Персонализирано HTML съдържание
bn: কাস্টম HTML সামগ্রী
ca: Contingut HTML personalitzat
cs: Vlastní obsah HTML
cy: Cynnwys HTML personol
da: Tilpasset HTML-indhold
de: Benutzerdefinierter HTML-Inhalt
el: Προσαρμοσμένο περιεχόμενο HTML
eo: Propra HTML-enhavo
es: Contenido HTML personalizado
et: Kohandatud HTML-sisu
eu: HTML eduki pertsonalizatua
fa: محتوای HTML سفارشی
fi: Muokattu HTML-sisältö
fr: Contenu HTML personnalisé
ga: Ábhar HTML saincheaptha
gl: Contido HTML personalizado
gu: કસ્ટમ HTML સામગ્રી
he: תוכן HTML מותאם אישית
hi: कस्टम HTML सामग्री
hr: Prilagođeni HTML sadržaj
hu: Egyedi HTML tartalom
hy: Պատվերով HTML բովանդակություն
id: Konten HTML khusus
is: Sérsniðið HTML efni
it: Contenuti HTML personalizzati
ja: カスタムHTMLコンテンツ
ka: მორგებული HTML შინაარსი
kk: Арнаулы HTML мазмұны
km: មាតិកា HTML ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ HTML ವಿಷಯ
ko: 맞춤 HTML 콘텐츠
ky: Ыңгайлаштырылган HTML мазмуну
lo: ເນື້ອຫາ HTML ແບບກຳນົດເອງ
lt: Tinkintas HTML turinys
lv: Pielāgots HTML saturs
ml: ഇഷ്‌ടാനുസൃത HTML ഉള്ളടക്കം
mn: Тусгай HTML контент
mr: सानुकूल HTML सामग्री
ms: Kandungan HTML tersuai
mt: Kontenut HTML personalizzat
my: စိတ်ကြိုက် HTML အကြောင်းအရာ
ne: अनुकूलन HTML सामग्री
nl: Aangepaste HTML-inhoud
no: Egendefinert HTML-innhold
pa: ਕਸਟਮ HTML ਸਮੱਗਰੀ
pl: Niestandardowa treść HTML
pt: Conteúdo HTML personalizado
ro: Conținut HTML personalizat
ru: Пользовательский HTML-контент
si: අභිරුචි HTML අන්තර්ගතය
sk: Vlastný obsah HTML
sl: Vsebina HTML po meri
sr: Прилагођени ХТМЛ садржај
sv: Anpassat HTML-innehåll
sw: Maudhui maalum ya HTML
ta: தனிப்பயன் HTML உள்ளடக்கம்
te: అనుకూల HTML కంటెంట్
th: เนื้อหา HTML ที่กำหนดเอง
tr: Özel HTML içeriği
uk: Спеціальний вміст HTML
ur: کسٹم HTML مواد
uz: Maxsus HTML kontenti
vi: Nội dung HTML tùy chỉnh

source: Manage footers at
af: Bestuur voettekste by
am: ግርጌዎችን በ
ar: إدارة التذييلات في
az: Burada altbilgiləri idarə edin
bg: Управление на долни колонтитули в
bn: এ ফুটার পরিচালনা করুন
ca: Gestioneu els peus de pàgina a
cs: Spravovat zápatí na
cy: Rheoli troedynnau yn
da: Administrer sidefødder på
de: Fußzeilen verwalten unter
el: Διαχείριση υποσέλιδων στο
eo: Administri piedliniojn ĉe
es: Administrar pies de página en
et: Jaluste haldamine aadressil
eu: Kudeatu oinak helbidean
fa: مدیریت پاورقی در
fi: Hallinnoi alatunnisteita osoitteessa
fr: Gérer les pieds de page sur
ga: Bainistigh buntásc ag
gl: Xestionar pés de páxina en
gu: ખાતે ફૂટર મેનેજ કરો
he: נהל כותרות תחתונות ב
hi: यहां पाद लेख प्रबंधित करें
hr: Upravljanje podnožjima na
hu: Láblécek kezelése itt:
hy: Կառավարեք էջատակները՝ հասցեով
id: Kelola footer di
is: Stjórna fótum á
it: Gestisci i piè di pagina in
ja: フッターを管理する場所
ka: ქვედა კოლონტიტულის მართვა მისამართზე
kk: Төмендегі колонтитулдарды басқарыңыз
km: គ្រប់គ្រងបាតកថានៅ
kn: ನಲ್ಲಿ ಅಡಿಟಿಪ್ಪಣಿಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 바닥글 관리 위치
ky: төмөнкү колонтитулдарды башкарыңыз
lo: ຈັດການ footers ຢູ່
lt: Tvarkyti poraštes adresu
lv: Pārvaldīt kājenes vietnē
ml: എന്നതിൽ അടിക്കുറിപ്പുകൾ നിയന്ത്രിക്കുക
mn: Хөлийн хэсгийг удирдах
mr: येथे फूटर व्यवस्थापित करा
ms: Urus pengaki di
mt: Immaniġġja footers fuq
my: အောက်ခြေမှတ်စုများကို စီမံခန့်ခွဲပါ။
ne: मा फुटरहरू प्रबन्ध गर्नुहोस्
nl: Beheer voetteksten op
no: Administrer bunntekst på
pa: 'ਤੇ ਫੁੱਟਰ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj stopkami na stronie
pt: Gerenciar rodapés em
ro: Gestionați subsolurile la
ru: Управляйте нижними колонтитулами на
si: පාදක කළමනාකරණය කරන්න
sk: Spravovať päty na
sl: Upravljajte noge na
sr: Управљајте подножјима на
sv: Hantera sidfötter på
sw: Dhibiti kijachini kwenye
ta: அடிக்குறிப்புகளை நிர்வகிக்கவும்
te: వద్ద ఫుటర్‌లను నిర్వహించండి
th: จัดการส่วนท้ายได้ที่
tr: Altbilgileri şurada yönet:
uk: Керувати колонтитулами на
ur: فوٹر کا انتظام کریں
uz: Kolontiterlarni boshqaring
vi: Quản lý chân trang tại

source: Analytics → Email Footers
af: Analytics → E-posvoetskrifte
am: ትንታኔ → የኢሜል ግርጌዎች
ar: التحليلات → تذييلات البريد الإلكتروني
az: Analitika → E-poçt altbilgiləri
bg: Анализ → Долен колонтитул на имейл
bn: বিশ্লেষণ → ইমেল ফুটার
ca: Analítica → Peus de pàgina de correu electrònic
cs: Analytics → Zápatí e-mailu
cy: Dadansoddeg → Troedynnau E-bost
da: Analytics → E-mail-sidefødder
de: Analytics → E-Mail-Fußzeilen
el: Analytics → Υποσέλιδα ηλεκτρονικού ταχυδρομείου
eo: Analitiko → Retpoŝtaj Piedoj
es: Analytics → Pies de página de correo electrónico
et: Analüütika → Meili jalused
fa: تجزیه و تحلیل → پاورقی ایمیل
fi: Analytics → Sähköpostin alatunnisteet
fr: Analyses → Pieds de page des e-mails
ga: Anailísíocht → Buntásca Ríomhphoist
gl: Analítica → Pés de páxina de correo electrónico
gu: ઍનલિટિક્સ → ઇમેઇલ ફૂટર્સ
he: Analytics ← כותרות תחתונות בדוא"ל
hi: विश्लेषिकी → ईमेल पादलेख
hr: Analitika → Podnožje e-pošte
hu: Analytics → E-mail láblécek
hy: Վերլուծություն → Էլփոստի ստորագիր
is: Greining → Fótur tölvupósts
it: Analisi → Piè di pagina email
ja: 分析 → メールフッター
ka: ანალიტიკა → ელფოსტის ქვედა კოლონტიტული
kk: Analytics → Электрондық поштаның төменгі колонтитулдары
km: វិភាគ → បាតកថាអ៊ីមែល
kn: Analytics → ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿಗಳು
ko: 분석 → 이메일 바닥글
ky: Аналитика → Электрондук почта колонтитулдары
lo: ການວິເຄາະ → ສ່ວນທ້າຍອີເມລ໌
lt: Analytics → El. pašto poraštės
lv: Analytics → E-pasta kājenes
ml: Analytics → ഇമെയിൽ അടിക്കുറിപ്പുകൾ
mn: Аналитик → Имэйл Хөл мэдээлэл
mr: विश्लेषण → ईमेल तळटीप
mt: Analiżi → Footers tal-Email
my: ပိုင်းခြားစိတ်ဖြာချက် → အီးမေးလ်အောက်ခြေများ
ne: एनालिटिक्स → इमेल फुटर
nl: Analyses → E-mailvoetteksten
no: Analytics → E-postbunntekster
pa: ਵਿਸ਼ਲੇਸ਼ਣ → ਈਮੇਲ ਪਦਲੇਖ
pl: Analityka → Stopki e-maili
pt: Analytics → Rodapés de e-mail
ro: Analytics → Subsoluri de e-mail
ru: Аналитика → Нижние колонтитулы электронной почты
si: විශ්ලේෂණ → ඊමේල් පාදක
sk: Analytics → Päty e-mailu
sl: Analitika → Noge e-pošte
sr: Аналитика → Подножја е-поште
sv: Analytics → E-postsidfot
ta: பகுப்பாய்வு → மின்னஞ்சல் அடிக்குறிப்புகள்
te: Analytics → ఇమెయిల్ ఫుటర్‌లు
th: การวิเคราะห์ → ส่วนท้ายอีเมล
tr: Analytics → E-posta Altbilgileri
uk: Аналітика → Нижні колонтитули електронної пошти
ur: تجزیات → ای میل فوٹر
uz: Analytics → Elektron pochta altbilgilari
vi: Phân tích → Chân trang email

source: Step 6: Preview and Save
af: Stap 6: Voorskou en stoor
am: ደረጃ 6፡ አስቀድመው ይመልከቱ እና ያስቀምጡ
ar: الخطوة 6: المعاينة والحفظ
az: Addım 6: Önizləyin və Saxlayın
bg: Стъпка 6: Преглед и запазване
bn: ধাপ 6: পূর্বরূপ দেখুন এবং সংরক্ষণ করুন
ca: Pas 6: previsualitza i desa
cs: Krok 6: Náhled a uložení
cy: Cam 6: Rhagolwg ac Arbed
da: Trin 6: Eksempel og gem
de: Schritt 6: Vorschau und Speichern
el: Βήμα 6: Προεπισκόπηση και αποθήκευση
eo: Paŝo 6: Antaŭrigardu kaj Konservu
es: Paso 6: Vista previa y guardar
et: 6. samm: eelvaade ja salvestamine
eu: 6. urratsa: Aurreikusi eta gorde
fa: مرحله 6: پیش نمایش و ذخیره
fi: Vaihe 6: Esikatsele ja tallenna
fr: Étape 6 : Prévisualiser et enregistrer
ga: Céim 6: Réamhamhairc agus Sábháil
gl: Paso 6: vista previa e gardar
gu: પગલું 6: પૂર્વાવલોકન કરો અને સાચવો
he: שלב 6: תצוגה מקדימה ושמירה
hi: चरण 6: पूर्वावलोकन करें और सहेजें
hr: Korak 6: Pregledajte i spremite
hu: 6. lépés: Előnézet és mentés
hy: Քայլ 6. Նախադիտել և պահպանել
id: Langkah 6: Pratinjau dan Simpan
is: Skref 6: Forskoða og vista
it: Passaggio 6: anteprima e salvataggio
ja: ステップ 6: プレビューと保存
ka: ნაბიჯი 6: გადახედვა და შენახვა
kk: 6-қадам: Алдын ала қарау және сақтау
km: ជំហានទី 6: មើលជាមុន និងរក្សាទុក
kn: ಹಂತ 6: ಪೂರ್ವವೀಕ್ಷಣೆ ಮತ್ತು ಉಳಿಸಿ
ko: 6단계: 미리보기 및 저장
ky: 6-кадам: Алдын ала көрүү жана сактоо
lo: ຂັ້ນຕອນທີ 6: ເບິ່ງຕົວຢ່າງແລະບັນທຶກ
lt: 6 veiksmas: peržiūrėkite ir išsaugokite
lv: 6. darbība: priekšskatiet un saglabājiet
ml: ഘട്ടം 6: പ്രിവ്യൂ ചെയ്ത് സംരക്ഷിക്കുക
mn: Алхам 6: Урьдчилан үзэх, хадгалах
mr: पायरी 6: पूर्वावलोकन करा आणि जतन करा
ms: Langkah 6: Pratonton dan Simpan
mt: Pass 6: Preview u Save
my: အဆင့် 6- အစမ်းကြည့်ရှုပြီး သိမ်းဆည်းပါ။
ne: चरण 6: पूर्वावलोकन र बचत गर्नुहोस्
nl: Stap 6: Bekijk een voorbeeld en sla op
no: Trinn 6: Forhåndsvis og lagre
pa: ਕਦਮ 6: ਪ੍ਰੀਵਿਊ ਅਤੇ ਸੇਵ ਕਰੋ
pl: Krok 6: Wyświetl podgląd i zapisz
pt: Etapa 6: visualizar e salvar
ro: Pasul 6: previzualizați și salvați
ru: Шаг 6: Предварительный просмотр и сохранение
si: පියවර 6: පෙරදසුන් කර සුරකින්න
sk: Krok 6: Náhľad a uloženie
sl: 6. korak: Predogled in shranjevanje
sr: Корак 6: Прегледајте и сачувајте
sv: Steg 6: Förhandsgranska och spara
sw: Hatua ya 6: Hakiki na Hifadhi
ta: படி 6: முன்னோட்டம் மற்றும் சேமி
te: దశ 6: ప్రివ్యూ మరియు సేవ్ చేయండి
th: ขั้นตอนที่ 6: ดูตัวอย่างและบันทึก
tr: 6. Adım: Önizleyin ve Kaydedin
uk: Крок 6: попередній перегляд і збереження
ur: مرحلہ 6: پیش نظارہ اور محفوظ کریں
uz: 6-qadam: Ko'rib chiqish va saqlash
vi: Bước 6: Xem trước và lưu
