Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: GDPR Compliance
af: GDPR Voldoening
am: GDPR ተገዢነት
ar: الامتثال للقانون العام لحماية البيانات
az: GDPR Uyğunluğu
bg: Съответствие с GDPR
bn: জিডিপিআর সম্মতি
ca: Compliment GDPR
cs: Soulad s GDPR
cy: Cydymffurfiaeth GDPR
da: Overholdelse af GDPR
de: DSGVO-Konformität
el: Συμμόρφωση GDPR
eo: Konformo al GDPR
es: Cumplimiento del RGPD
et: GDPR-i järgimine
eu: GDPR betetzea
fa: مطابقت با GDPR
fi: GDPR-yhteensopivuus
fr: Conformité RGPD
ga: Comhlíonadh GDPR
gl: Cumprimento do GDPR
gu: GDPR અનુપાલન
he: תאימות ל-GDPR
hi: जीडीपीआर अनुपालन
hr: Sukladnost s GDPR-om
hu: GDPR megfelelőség
hy: GDPR-ի համապատասխանություն
id: Kepatuhan GDPR
is: GDPR samræmi
it: Conformità al GDPR
ja: GDPR への準拠
ka: GDPR შესაბამისობა
kk: GDPR сәйкестігі
km: ការអនុលោមតាម GDPR
kn: GDPR ಅನುಸರಣೆ
ko: GDPR 준수
ky: GDPR шайкештиги
lo: ການປະຕິບັດຕາມ GDPR
lt: GDPR atitiktis
lv: GDPR atbilstība
ml: GDPR പാലിക്കൽ
mn: GDPR дагаж мөрдөх
mr: GDPR अनुपालन
ms: Pematuhan GDPR
mt: Konformità tal-GDPR
my: GDPR လိုက်နာမှု
ne: GDPR अनुपालन
nl: AVG-naleving
no: GDPR-overholdelse
pa: GDPR ਪਾਲਣਾ
pl: Zgodność z RODO
pt: Conformidade com o GDPR
ro: Conformitate GDPR
ru: Соответствие GDPR
si: GDPR අනුකූලතාව
sk: Súlad s GDPR
sl: Skladnost z GDPR
sr: Усклађеност са ГДПР-ом
sv: GDPR-efterlevnad
sw: Kuzingatia GDPR
ta: GDPR இணக்கம்
te: GDPR వర్తింపు
th: การปฏิบัติตาม GDPR
tr: GDPR Uyumluluğu
uk: Відповідність GDPR
ur: جی ڈی پی آر کی تعمیل
uz: GDPR muvofiqligi
vi: Tuân thủ GDPR

source: Manage subscriber status (subscribed, unsubscribed, pending). Honor unsubscribe requests automatically and maintain compliance.
af: Bestuur intekenaarstatus (ingeteken, uitgeteken, hangende).Eerder uittekenversoeke outomaties en handhaaf voldoening.
am: የተመዝጋቢ ሁኔታን ያስተዳድሩ (የተመዘገበ፣ ያልተመዘገበ፣ በመጠባበቅ ላይ)።ከደንበኝነት ምዝገባ ለመውጣት ጥያቄዎችን ያክብሩ እና ተገዢነትን ይጠብቁ።
ar: إدارة حالة المشترك (مشترك، غير مشترك، معلق).تكريم طلبات إلغاء الاشتراك تلقائيا والحفاظ على الامتثال.
az: Abunəçi statusunu idarə edin (abunə olub, abunədən çıxarılıb, gözləmədə).Avtomatik olaraq abunəlikdən çıxmaq sorğularına hörmət edin və uyğunluğu qoruyun.
bg: Управление на състоянието на абоната (абониран, отписан, чакащ).Уважавайте заявките за отписване автоматично и поддържайте съответствие.
bn: সাবস্ক্রাইবার স্ট্যাটাস ম্যানেজ করুন (সাবস্ক্রাইব করা, আনসাবস্ক্রাইব করা, পেন্ডিং)।স্বয়ংক্রিয়ভাবে সদস্যতা ত্যাগের অনুরোধগুলিকে সম্মান করুন এবং সম্মতি বজায় রাখুন।
ca: Gestioneu l'estat de subscriptor (subscrit, cancel·lat, pendent).Accepteu les sol·licituds de cancel·lació de subscripció automàticament i mantingueu el compliment.
cs: Správa stavu odběratele (přihlášeno, odhlášeno, čeká na vyřízení).Automaticky respektujte požadavky na odhlášení a dodržujte dodržování.
cy: Rheoli statws tanysgrifiwr (tanysgrifio, heb danysgrifio, yn yr arfaeth).Anrhydeddwch geisiadau dad-danysgrifio yn awtomatig a pharhau i gydymffurfio.
da: Administrer abonnentstatus (tilmeldt, afmeldt, afventer).Respektér afmeldingsanmodninger automatisk og bevar overholdelse.
de: Abonnentenstatus verwalten (abonniert, abgemeldet, ausstehend).Berücksichtigen Sie Abmeldeanfragen automatisch und halten Sie die Compliance ein.
el: Διαχείριση της κατάστασης συνδρομητή (εγγεγραμμένος, μη εγγεγραμμένος, σε εκκρεμότητα).Τιμήστε τα αιτήματα διαγραφής αυτόματα και διατηρήστε τη συμμόρφωση.
eo: Administri abonan statuson (abonita, malabonita, pritraktata).Honoru malaboni petojn aŭtomate kaj konservu konformecon.
es: Gestionar el estado del suscriptor (suscrito, dado de baja, pendiente).Respete las solicitudes de cancelación de suscripción automáticamente y mantenga el cumplimiento.
et: Tellija oleku haldamine (tellitud, tühistatud, ootel).Austa tellimusest loobumise taotlusi automaatselt ja säilita vastavus.
eu: Kudeatu harpidedun egoera (harpidetuta, harpidetza kenduta, zain).Errespetatu harpidetza kentzeko eskaerak automatikoki eta mantendu betetzea.
fa: وضعیت مشترک را مدیریت کنید (مشترک، لغو اشتراک، در انتظار).درخواست های لغو اشتراک را به طور خودکار محترم بشمارید و مطابقت را حفظ کنید.
fi: Hallinnoi tilaajatilaa (tilattu, peruutettu, odottaa).Kunnioita tilauksen peruutuspyyntöjä automaattisesti ja säilytä vaatimustenmukaisuus.
fr: Gérer le statut de l'abonné (abonné, désabonné, en attente).Honorez automatiquement les demandes de désabonnement et maintenez la conformité.
ga: Stádas suibscríobhaí a bhainistiú (suibscríofa, neamhliostáilte, ar feitheamh).Onóir iarratais díliostáil go huathoibríoch agus a choinneáil ar chomhlíonadh.
gl: Xestionar o estado de subscritor (subscrito, cancelado, pendente).Acepta automaticamente as solicitudes de cancelación da subscrición e mantén o cumprimento.
gu: સબ્સ્ક્રાઇબર સ્ટેટસ મેનેજ કરો (સબ્સ્ક્રાઇબ કરેલ, અનસબ્સ્ક્રાઇબ કરેલ, બાકી).અનસબ્સ્ક્રાઇબ વિનંતીઓને આપમેળે માન આપો અને પાલન જાળવો.
he: נהל את סטטוס המנוי (נרשם, לא נרשם, בהמתנה).כבד את בקשות ביטול המנוי באופן אוטומטי ושמור על תאימות.
hi: ग्राहक स्थिति प्रबंधित करें (सब्सक्राइब्ड, अनसब्सक्राइब्ड, लंबित)।स्वचालित रूप से सदस्यता समाप्त करने के अनुरोधों का सम्मान करें और अनुपालन बनाए रखें।
hr: Upravljajte statusom pretplatnika (pretplaćeni, otkazani, na čekanju).Automatski poštujte zahtjeve za otkazivanje pretplate i održavajte usklađenost.
hu: Előfizetői állapot kezelése (előfizetés, leiratkozott, függőben).A leiratkozási kérések automatikus tiszteletben tartása és a megfelelőség fenntartása.
hy: Կառավարեք բաժանորդի կարգավիճակը (բաժանորդագրված, չբաժանորդագրված, առկախ):Պատվե՛ք ինքնաբերաբար չեղարկելու հարցումները և պահպանե՛ք համապատասխանությունը:
id: Kelola status pelanggan (berlangganan, berhenti berlangganan, tertunda).Hormati permintaan berhenti berlangganan secara otomatis dan pertahankan kepatuhan.
is: Hafa umsjón með stöðu áskrifenda (í áskrift, afskráður, í bið).Heiðra afskráningarbeiðnir sjálfkrafa og viðhalda samræmi.
it: Gestisci lo stato dell'abbonato (iscritto, non iscritto, in sospeso).Rispetta automaticamente le richieste di annullamento dell'iscrizione e mantieni la conformità.
ja: 購読者のステータス (購読済み、購読解除済み、保留中) を管理します。購読解除リクエストを自動的に尊重し、コンプライアンスを維持します。
ka: აბონენტის სტატუსის მართვა (გამოწერილი, გამოწერილი, მომლოდინე).პატივი სცეს ავტომატურად გააუქმეთ მოთხოვნები და შეინარჩუნეთ შესაბამისობა.
kk: Жазылушы күйін басқару (жазылған, жазылудан бас тартылған, күтуде).Жазылымнан бас тарту сұрауларын автоматты түрде орындаңыз және сәйкестікті сақтаңыз.
km: គ្រប់គ្រងស្ថានភាពអ្នកជាវ (ជាវ ឈប់ជាវ រង់ចាំ)។កិត្តិយសឈប់ជាវសំណើដោយស្វ័យប្រវត្តិ និងរក្សាការអនុលោមតាមច្បាប់។
kn: ಚಂದಾದಾರರ ಸ್ಥಿತಿಯನ್ನು ನಿರ್ವಹಿಸಿ (ಚಂದಾದಾರರಾಗಿದ್ದಾರೆ, ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗಿದ್ದಾರೆ, ಬಾಕಿ ಉಳಿದಿದ್ದಾರೆ).ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ವಿನಂತಿಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಗೌರವಿಸಿ ಮತ್ತು ಅನುಸರಣೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.
ko: 구독자 상태(구독됨, 구독 취소, 보류 중)를 관리합니다.구독 취소 요청을 자동으로 존중하고 규정 준수를 유지합니다.
ky: Абоненттин абалын башкаруу (жазылуу, жазылуудан чыгуу, күтүүдө).Жазылууну токтотуу өтүнүчтөрүн автоматтык түрдө аткарып, талаптарды сактаңыз.
lo: ຈັດ​ການ​ສະ​ຖາ​ນະ​ການ​ຈອງ (ສະ​ຫມັກ​, unsubscribed​, ລໍ​ຖ້າ​)​.ໃຫ້ກຽດແກ່ການຮ້ອງຂໍການຍົກເລີກການຈອງອັດຕະໂນມັດແລະຮັກສາການປະຕິບັດຕາມ.
lt: Tvarkyti prenumeratoriaus būseną (užsiprenumeravęs, atšauktas, laukiantis).Automatiškai įvykdykite prenumeratos atsisakymo užklausas ir laikykitės atitikties.
lv: Pārvaldīt abonenta statusu (abonēts, anulēts, gaida).Automātiski ievērojiet anulēšanas pieprasījumus un saglabājiet atbilstību.
ml: സബ്‌സ്‌ക്രൈബർ സ്റ്റാറ്റസ് നിയന്ത്രിക്കുക (സബ്‌സ്‌ക്രൈബുചെയ്‌തു, അൺസബ്‌സ്‌ക്രൈബുചെയ്‌തത്, തീർച്ചപ്പെടുത്താത്തത്).അൺസബ്‌സ്‌ക്രൈബ് അഭ്യർത്ഥനകൾ സ്വയമേവ മാനിക്കുകയും പാലിക്കൽ നിലനിർത്തുകയും ചെയ്യുക.
mn: Захиалагчийн статусыг удирдах (захиалагдсан, бүртгэлээс хасагдсан, хүлээгдэж буй).Бүртгэлээ цуцлах хүсэлтийг автоматаар хүлээн авч, дагаж мөрдөх.
mr: सदस्य स्थिती व्यवस्थापित करा (सदस्यत्व घेतलेले, सदस्यत्व रद्द केलेले, प्रलंबित).आपोआप सदस्यत्व रद्द करण्याच्या विनंत्यांचा आदर करा आणि अनुपालन कायम ठेवा.
ms: Urus status pelanggan (melanggan, berhenti melanggan, belum selesai).Hormati permintaan berhenti melanggan secara automatik dan kekalkan pematuhan.
mt: Immaniġġja l-istatus tal-abbonat (abbonat, mhux sottoskritt, pendenti).Onora r-rikjesti unsubscribe awtomatikament u żomm il-konformità.
my: စာရင်းသွင်းသူ အခြေအနေကို စီမံပါ (စာရင်းသွင်းထားပြီး၊ စာရင်းသွင်းထားခြင်းမရှိ၊ ဆိုင်းငံ့ထားသည်)။စာရင်းသွင်းရန် တောင်းဆိုမှုများကို အလိုအလျောက် ဖြုတ်လိုက်ပြီး လိုက်နာမှုကို ဂုဏ်ပြုပါ။
ne: सदस्य स्थिति व्यवस्थापन गर्नुहोस् (सदस्यता, सदस्यता रद्द, पेन्डिङ)।सदस्यता रद्द गर्ने अनुरोधहरूलाई स्वचालित रूपमा सम्मान गर्नुहोस् र अनुपालन कायम राख्नुहोस्।
nl: Beheer de abonneestatus (aangemeld, uitgeschreven, in behandeling).Eer afmeldingsverzoeken automatisch op en handhaaf de naleving.
no: Administrer abonnentstatus (abonnert, avmeldt, venter).Respekter avmeldingsforespørsler automatisk og opprettholde samsvar.
pa: ਗਾਹਕ ਸਥਿਤੀ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ (ਗਾਹਕੀ, ਅਣ-ਸਬਸਕ੍ਰਾਈਬ, ਲੰਬਿਤ)।ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਦੀਆਂ ਬੇਨਤੀਆਂ ਦਾ ਸਨਮਾਨ ਕਰੋ ਅਤੇ ਪਾਲਣਾ ਨੂੰ ਬਣਾਈ ਰੱਖੋ।
pl: Zarządzaj statusem subskrybenta (subskrybowany, niesubskrybowany, oczekujący).Automatycznie honoruj ​​prośby o rezygnację z subskrypcji i zachowaj zgodność.
pt: Gerencie o status do assinante (assinado, cancelado, pendente).Honre as solicitações de cancelamento de assinatura automaticamente e mantenha a conformidade.
ro: Gestionați starea abonatului (abonat, dezabonat, în așteptare).Onorează automat cererile de dezabonare și menține conformitatea.
ru: Управление статусом подписчика (подписка, отписка, ожидание).Автоматически выполняйте запросы на отмену подписки и соблюдайте требования.
si: ග්‍රාහක තත්ත්වය කළමනාකරණය කරන්න (දායක වූ, දායක නොවූ, පොරොත්තුවෙන්).දායකත්වයෙන් ඉවත් වීමේ ඉල්ලීම් ස්වයංක්‍රීයව ගරු කර අනුකූලතාව පවත්වා ගන්න.
sk: Spravujte stav odberateľa (prihlásený, odhlásený, čakajúci).Automaticky rešpektujte žiadosti o zrušenie odberu a dodržiavajte ich.
sl: Upravljajte status naročnika (naročen, odjavljen, čaka).Samodejno spoštujte zahteve za odjavo in ohranite skladnost.
sr: Управљајте статусом претплатника (пријављени, одјављени, на чекању).Аутоматски уважавајте захтеве за отказивање претплате и одржавајте усклађеност.
sv: Hantera prenumerantstatus (prenumererad, avregistrerad, väntande).Besvara avregistreringsförfrågningar automatiskt och upprätthåll efterlevnaden.
sw: Dhibiti hali ya msajili (aliyejisajili, aliyejiondoa, anasubiri).Heshimu maombi ya kujiondoa kiotomatiki na udumishe utiifu.
ta: சந்தாதாரர் நிலையை நிர்வகித்தல் (சந்தா, சந்தா இல்லாதது, நிலுவையில் உள்ளது).தானாக குழுவிலக கோரிக்கைகளை மதித்து இணக்கத்தை பராமரிக்கவும்.
te: చందాదారుల స్థితిని నిర్వహించండి (చందా చేయబడింది, చందాను తొలగించబడింది, పెండింగ్‌లో ఉంది).స్వయంచాలకంగా అన్‌సబ్‌స్క్రైబ్ అభ్యర్థనలను గౌరవించండి మరియు సమ్మతిని కొనసాగించండి.
th: จัดการสถานะสมาชิก (สมัครสมาชิก, ยกเลิกการสมัคร, รอดำเนินการ)ปฏิบัติตามคำขอยกเลิกการสมัครโดยอัตโนมัติและรักษาการปฏิบัติตามข้อกำหนด
tr: Abone durumunu yönetin (abone olundu, abone olunmadı, beklemede).Abonelikten çıkma isteklerini otomatik olarak yerine getirin ve uyumluluğu sürdürün.
uk: Керуйте статусом підписника (підписався, скасував підписку, очікує на розгляд).Автоматично виконуйте запити на скасування підписки та дотримуйтесь вимог.
ur: سبسکرائبر کی حیثیت کا نظم کریں (سبسکرائب شدہ ، رکھے ہوئے ، زیر التواء)۔اعزاز ان سبسکرائب کریں درخواستوں کو خود بخود اور تعمیل برقرار رکھیں۔
uz: Abonent holatini boshqarish (obuna bo'lgan, obunani bekor qilgan, kutilmoqda).Avtomatik ravishda obunani bekor qilish so'rovlarini hurmat qiling va muvofiqlikni saqlang.
vi: Quản lý trạng thái thuê bao (đã đăng ký, chưa đăng ký, đang chờ xử lý).Tôn trọng các yêu cầu hủy đăng ký tự động và duy trì sự tuân thủ.

source: How to Manage Subscribers
af: Hoe om intekenare te bestuur
am: ተመዝጋቢዎችን እንዴት ማስተዳደር እንደሚቻል
ar: كيفية إدارة المشتركين
az: Abunəçiləri necə idarə etmək olar
bg: Как да управлявате абонатите
bn: কিভাবে সাবস্ক্রাইবার ম্যানেজ করবেন
ca: Com gestionar els subscriptors
cs: Jak spravovat předplatitele
cy: Sut i Reoli Tanysgrifwyr
da: Sådan administrerer du abonnenter
de: So verwalten Sie Abonnenten
el: Πώς να διαχειριστείτε τους συνδρομητές
eo: Kiel Administri Abonantojn
es: Cómo gestionar suscriptores
et: Kuidas tellijaid hallata
eu: Nola kudeatu harpidedunak
fa: نحوه مدیریت مشترکین
fi: Tilaajien hallinta
fr: Comment gérer les abonnés
ga: Conas Síntiúsóirí a Bhainistiú
gl: Como xestionar os subscritores
gu: સબ્સ્ક્રાઇબર્સને કેવી રીતે મેનેજ કરવું
he: כיצד לנהל מנויים
hi: सब्सक्राइबर्स को कैसे मैनेज करें
hr: Kako upravljati pretplatnicima
hu: Előfizetők kezelése
hy: Ինչպես կառավարել բաժանորդները
id: Cara Mengelola Pelanggan
is: Hvernig á að stjórna áskrifendum
it: Come gestire gli abbonati
ja: 購読者の管理方法
ka: როგორ მართოთ აბონენტები
kk: Жазылушыларды қалай басқаруға болады
km: របៀបគ្រប់គ្រងអ្នកជាវ
kn: ಚಂದಾದಾರರನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುವುದು
ko: 구독자 관리 방법
ky: Абоненттерди кантип башкаруу керек
lo: ວິທີການຈັດການຜູ້ຈອງ
lt: Kaip valdyti abonentus
lv: Kā pārvaldīt abonentus
ml: വരിക്കാരെ എങ്ങനെ കൈകാര്യം ചെയ്യാം
mn: Захиалагчдыг хэрхэн удирдах вэ
mr: सदस्य कसे व्यवस्थापित करावे
ms: Cara Mengurus Pelanggan
mt: Kif Immaniġġja l-Abbonati
my: စာရင်းသွင်းသူများကို စီမံခန့်ခွဲနည်း
ne: सदस्यहरू कसरी व्यवस्थापन गर्ने
nl: Abonnees beheren
no: Hvordan administrere abonnenter
pa: ਗਾਹਕਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਿਵੇਂ ਕਰੀਏ
pl: Jak zarządzać subskrybentami
pt: Como gerenciar assinantes
ro: Cum să gestionezi abonații
ru: Как управлять подписчиками
si: ග්‍රාහකයින් කළමනාකරණය කරන්නේ කෙසේද
sk: Ako spravovať predplatiteľov
sl: Kako upravljati naročnike
sr: Како управљати претплатницима
sv: Hur man hanterar prenumeranter
sw: Jinsi ya Kusimamia Wanaofuatilia
ta: சந்தாதாரர்களை எவ்வாறு நிர்வகிப்பது
te: చందాదారులను ఎలా నిర్వహించాలి
th: วิธีการจัดการสมาชิก
tr: Aboneler Nasıl Yönetilir?
uk: Як керувати передплатниками
ur: صارفین کا انتظام کیسے کریں
uz: Obunachilarni qanday boshqarish kerak
vi: Cách quản lý người đăng ký

source: View All Subscribers
af: Bekyk alle intekenare
am: ሁሉንም ተመዝጋቢዎች ይመልከቱ
ar: عرض جميع المشتركين
az: Bütün Abunəçilərə Baxın
bg: Вижте всички абонати
bn: সমস্ত সদস্য দেখুন
ca: Veure tots els subscriptors
cs: Zobrazit všechny odběratele
cy: Gweld Pob Tanysgrifiwr
da: Se alle abonnenter
de: Alle Abonnenten anzeigen
el: Προβολή όλων των συνδρομητών
eo: Rigardu Ĉiujn Abonantojn
es: Ver todos los suscriptores
et: Kuva kõik tellijad
eu: Ikusi Harpidedun guztiak
fa: مشاهده همه مشترکین
fi: Näytä kaikki tilaajat
fr: Afficher tous les abonnés
ga: Féach ar Gach Suibscríobhaí
gl: Ver todos os subscritores
gu: બધા સબ્સ્ક્રાઇબર્સ જુઓ
he: הצג את כל המנויים
hi: सभी सब्सक्राइबर देखें
hr: Prikaži sve pretplatnike
hu: Összes előfizető megtekintése
hy: Դիտել բոլոր բաժանորդներին
id: Lihat Semua Pelanggan
is: Skoða alla áskrifendur
it: Visualizza tutti gli abbonati
ja: すべての購読者を表示
ka: ყველა გამომწერის ნახვა
kk: Барлық жазылушыларды көру
km: មើលអ្នកជាវទាំងអស់។
kn: ಎಲ್ಲಾ ಚಂದಾದಾರರನ್ನು ವೀಕ್ಷಿಸಿ
ko: 모든 구독자 보기
ky: Бардык жазылуучуларды көрүү
lo: ເບິ່ງຜູ້ຕິດຕາມທັງໝົດ
lt: Peržiūrėti visus prenumeratorius
lv: Skatīt visus abonentus
ml: എല്ലാ വരിക്കാരെയും കാണുക
mn: Бүх захиалагчдыг харах
mr: सर्व सदस्य पहा
ms: Lihat Semua Pelanggan
mt: Ara l-Abbonati Kollha
my: စာရင်းသွင်းသူအားလုံးကို ကြည့်ပါ။
ne: सबै सदस्यहरू हेर्नुहोस्
nl: Bekijk alle abonnees
no: Se alle abonnenter
pa: ਸਾਰੇ ਗਾਹਕਾਂ ਨੂੰ ਦੇਖੋ
pl: Wyświetl wszystkich subskrybentów
pt: Ver todos os assinantes
ro: Vedeți toți abonații
ru: Просмотреть всех подписчиков
si: සියලුම ග්‍රාහකයින් බලන්න
sk: Zobraziť všetkých odberateľov
sl: Prikaži vse naročnike
sr: Прикажи све претплатнике
sv: Visa alla prenumeranter
sw: Tazama Wasajili Wote
ta: அனைத்து சந்தாதாரர்களையும் காண்க
te: చందాదారులందరినీ వీక్షించండి
th: ดูสมาชิกทั้งหมด
tr: Tüm Aboneleri Görüntüle
uk: Переглянути всіх підписників
ur: تمام صارفین کو دیکھیں
uz: Barcha obunachilarni ko'rish
vi: Xem tất cả người đăng ký

source: See all subscribers across all your lists in one place
af: Sien alle intekenare op al jou lyste op een plek
am: ሁሉንም ተመዝጋቢዎች በሁሉም ዝርዝሮችዎ ላይ በአንድ ቦታ ይመልከቱ
ar: شاهد جميع المشتركين عبر جميع قوائمك في مكان واحد
az: Bütün siyahılarınızdakı bütün abunəçilərə bir yerdə baxın
bg: Вижте всички абонати във всичките си списъци на едно място
bn: আপনার সমস্ত তালিকা জুড়ে সমস্ত সদস্যদের এক জায়গায় দেখুন
ca: Consulta tots els subscriptors de totes les teves llistes en un sol lloc
cs: Podívejte se na všechny odběratele ze všech vašich seznamů na jednom místě
cy: Gweld yr holl danysgrifwyr ar draws eich holl restrau mewn un lle
da: Se alle abonnenter på tværs af alle dine lister på ét sted
de: Sehen Sie alle Abonnenten aller Ihrer Listen an einem Ort
el: Δείτε όλους τους συνδρομητές σε όλες τις λίστες σας σε ένα μέρος
eo: Vidu ĉiujn abonantojn tra ĉiuj viaj listoj en unu loko
es: Vea todos los suscriptores en todas sus listas en un solo lugar
et: Vaadake kõiki oma loendite tellijaid ühes kohas
eu: Ikusi zure zerrenda guztietako harpidedun guztiak leku bakarrean
fa: همه مشترکین در همه لیست های خود را در یک مکان مشاهده کنید
fi: Näet kaikki tilaajat kaikista listoistasi yhdessä paikassa
fr: Voir tous les abonnés de toutes vos listes en un seul endroit
ga: Féach ar gach síntiúsóir thar do liostaí go léir in aon áit amháin
gl: Consulta todos os subscritores de todas as túas listas nun só lugar
gu: તમારી બધી સૂચિમાં બધા સબ્સ્ક્રાઇબર્સને એક જ જગ્યાએ જુઓ
he: ראה את כל המנויים בכל הרשימות שלך במקום אחד
hi: अपनी सभी सूचियों के सभी ग्राहकों को एक ही स्थान पर देखें
hr: Pogledajte sve pretplatnike na svim svojim listama na jednom mjestu
hu: Tekintse meg az összes előfizetőt az összes listán egy helyen
hy: Դիտեք բոլոր բաժանորդներին ձեր բոլոր ցուցակներում մեկ տեղում
id: Lihat semua pelanggan di seluruh daftar Anda di satu tempat
is: Sjáðu alla áskrifendur á öllum listanum þínum á einum stað
it: Visualizza tutti gli iscritti in tutti i tuoi elenchi in un unico posto
ja: すべてのリストのすべての購読者を 1 か所で確認できます
ka: იხილეთ ყველა გამომწერი თქვენს ყველა სიაში ერთ ადგილას
kk: Барлық тізімдеріңіздегі барлық жазылушыларды бір жерден қараңыз
km: មើលអ្នកជាវទាំងអស់នៅលើបញ្ជីរបស់អ្នកទាំងអស់នៅកន្លែងតែមួយ
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಪಟ್ಟಿಗಳಾದ್ಯಂತ ಎಲ್ಲಾ ಚಂದಾದಾರರನ್ನು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ನೋಡಿ
ko: 한 곳에서 모든 목록의 모든 구독자를 확인하세요.
ky: Бардык тизмелериңиздеги бардык жазылуучуларды бир жерден көрүңүз
lo: ເບິ່ງຜູ້ສະໝັກໃຊ້ທັງໝົດໃນທຸກລາຍຊື່ຂອງເຈົ້າຢູ່ບ່ອນດຽວ
lt: Matykite visus prenumeratorius visuose sąrašuose vienoje vietoje
lv: Skatiet visus abonentus visos savos sarakstos vienuviet
ml: നിങ്ങളുടെ എല്ലാ ലിസ്റ്റുകളിലുമുള്ള എല്ലാ വരിക്കാരെയും ഒരിടത്ത് കാണുക
mn: Өөрийн бүх жагсаалтын бүх захиалагчдыг нэг дороос хараарай
mr: तुमच्या सर्व सूचीतील सर्व सदस्य एकाच ठिकाणी पहा
ms: Lihat semua pelanggan merentas semua senarai anda di satu tempat
mt: Ara l-abbonati kollha fil-listi kollha tiegħek f'post wieħed
my: သင့်စာရင်းအားလုံးရှိ စာရင်းသွင်းသူအားလုံးကို တစ်နေရာတည်းတွင် ကြည့်ရှုပါ။
ne: एकै ठाउँमा तपाईंको सबै सूचीहरूमा सबै सदस्यहरू हेर्नुहोस्
nl: Bekijk alle abonnees in al uw lijsten op één plek
no: Se alle abonnenter på tvers av alle listene dine på ett sted
pa: ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਸੂਚੀਆਂ ਵਿੱਚ ਸਾਰੇ ਗਾਹਕਾਂ ਨੂੰ ਇੱਕ ਥਾਂ 'ਤੇ ਦੇਖੋ
pl: Zobacz wszystkich subskrybentów ze wszystkich swoich list w jednym miejscu
pt: Veja todos os assinantes de todas as suas listas em um só lugar
ro: Vedeți toți abonații din toate listele dvs. într-un singur loc
ru: Просматривайте всех подписчиков во всех ваших списках в одном месте
si: ඔබගේ සියලුම ලැයිස්තු හරහා සියලුම ග්‍රාහකයින් එක තැනක බලන්න
sk: Pozrite si všetkých odberateľov vo všetkých zoznamoch na jednom mieste
sl: Oglejte si vse naročnike na vseh svojih seznamih na enem mestu
sr: Погледајте све претплатнике на свим вашим листама на једном месту
sv: Se alla prenumeranter på alla dina listor på ett ställe
sw: Tazama waliojisajili katika orodha zako zote katika sehemu moja
ta: உங்களின் அனைத்து பட்டியல்களிலும் உள்ள அனைத்து சந்தாதாரர்களையும் ஒரே இடத்தில் பார்க்கவும்
te: మీ అన్ని జాబితాలలోని సభ్యులందరినీ ఒకే చోట చూడండి
th: ดูสมาชิกทั้งหมดจากรายการทั้งหมดของคุณในที่เดียว
tr: Tüm listelerinizdeki tüm aboneleri tek bir yerde görün
uk: Переглядайте всіх підписників у всіх ваших списках в одному місці
ur: اپنی تمام فہرستوں میں تمام صارفین کو ایک جگہ پر دیکھیں
uz: Barcha roʻyxatlaringizdagi barcha obunachilarni bir joyda koʻring
vi: Xem tất cả người đăng ký trên tất cả danh sách của bạn ở cùng một nơi
