Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Always send a test email to yourself before sending to your entire list.
af: Stuur altyd 'n toets-e-pos aan jouself voordat jy na jou hele lys stuur.
am: ወደ ሙሉ ዝርዝርዎ ከመላክዎ በፊት ሁልጊዜ ለእራስዎ የሙከራ ኢሜይል ይላኩ።
ar: أرسل دائمًا بريدًا إلكترونيًا تجريبيًا إلى نفسك قبل إرساله إلى قائمتك بأكملها.
az: Bütün siyahınıza göndərməzdən əvvəl həmişə özünüzə test e-poçtu göndərin.
bg: Винаги изпращайте тестов имейл до себе си, преди да изпратите до целия си списък.
bn: আপনার সম্পূর্ণ তালিকা পাঠানোর আগে সর্বদা নিজেকে একটি পরীক্ষা ইমেল পাঠান.
ca: Envieu-vos sempre un correu electrònic de prova abans d'enviar-lo a tota la vostra llista.
cs: Před odesláním celému seznamu si vždy odešlete zkušební e-mail.
cy: Anfonwch e-bost prawf atoch chi'ch hun bob amser cyn ei anfon at eich rhestr gyfan.
da: Send altid en test-e-mail til dig selv, før du sender til hele din liste.
de: Senden Sie immer eine Test-E-Mail an sich selbst, bevor Sie sie an Ihre gesamte Liste senden.
el: Πάντα να στέλνετε ένα δοκιμαστικό email στον εαυτό σας πριν το στείλετε σε ολόκληρη τη λίστα σας.
eo: Ĉiam sendu provan retpoŝton al vi mem antaŭ ol sendi al via tuta listo.
es: Envíese siempre un correo electrónico de prueba antes de enviarlo a toda su lista.
et: Enne kogu loendile saatmist saatke alati endale testmeil.
eu: Bidali beti zure buruari proba-mezu elektroniko bat zure zerrenda osora bidali aurretik.
fa: همیشه قبل از ارسال به کل لیست، یک ایمیل آزمایشی برای خود ارسال کنید.
fi: Lähetä aina testisähköposti itsellesi ennen kuin lähetät koko listallesi.
fr: Envoyez-vous toujours un e-mail de test avant de l'envoyer à l'ensemble de votre liste.
ga: Seol ríomhphost tástála chugat féin i gcónaí sula seolfar chuig do liosta iomlán é.
gl: Envía sempre un correo electrónico de proba antes de enviar a túa lista completa.
gu: તમારી સંપૂર્ણ સૂચિ મોકલતા પહેલા હંમેશા તમારી જાતને એક પરીક્ષણ ઇમેઇલ મોકલો.
he: שלח תמיד דוא"ל בדיקה לעצמך לפני שליחת הרשימה כולה.
hi: अपनी पूरी सूची भेजने से पहले हमेशा स्वयं को एक परीक्षण ईमेल भेजें।
hr: Uvijek pošaljite probnu e-poštu sebi prije slanja cijelom popisu.
hu: Mindig küldjön teszt e-mailt magának, mielőtt elküldi a teljes listának.
hy: Միշտ փորձնական նամակ ուղարկեք ինքներդ ձեզ՝ նախքան ձեր ամբողջ ցուցակին ուղարկելը:
id: Selalu kirimkan email percobaan kepada diri Anda sendiri sebelum mengirim ke seluruh daftar Anda.
is: Sendu alltaf prófpóst á sjálfan þig áður en þú sendir á allan listann þinn.
it: Invia sempre un'e-mail di prova a te stesso prima di inviarla all'intero elenco.
ja: リスト全体に送信する前に、必ず自分自身にテストメールを送信してください。
ka: ყოველთვის გაუგზავნეთ სატესტო ელფოსტა საკუთარ თავს, სანამ თქვენს მთელ სიაში გაგზავნით.
kk: Бүкіл тізімге жібермес бұрын әрқашан өзіңізге сынақ электрондық хат жіберіңіз.
km: តែងតែផ្ញើអ៊ីមែលសាកល្បងទៅខ្លួនអ្នកមុនពេលផ្ញើទៅបញ្ជីទាំងមូលរបស់អ្នក។
kn: ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಪಟ್ಟಿಗೆ ಕಳುಹಿಸುವ ಮೊದಲು ಯಾವಾಗಲೂ ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಅನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿ.
ko: 전체 목록에 보내기 전에 항상 자신에게 테스트 이메일을 보내십시오.
ky: Бүт тизмеңизге жөнөтүүдөн мурун ар дайым өзүңүзгө тесттик кат жөнөтүңүз.
lo: ສົ່ງອີເມວທົດສອບໃຫ້ຕົວເອງສະເໝີ ກ່ອນທີ່ຈະສົ່ງໄປຫາລາຍຊື່ທັງໝົດຂອງເຈົ້າ.
lt: Prieš siųsdami visam sąrašui, visada išsiųskite bandomąjį el. laišką sau.
lv: Pirms sūtīšanas visam sarakstam vienmēr nosūtiet testa e-pastu sev.
ml: നിങ്ങളുടെ മുഴുവൻ ലിസ്റ്റിലേക്കും അയയ്‌ക്കുന്നതിന് മുമ്പ് നിങ്ങൾക്ക് എല്ലായ്പ്പോഴും ഒരു ടെസ്റ്റ് ഇമെയിൽ അയയ്ക്കുക.
mn: Жагсаалтаа бүхэлд нь илгээхээсээ өмнө өөртөө туршилтын имэйл илгээгээрэй.
mr: तुमची संपूर्ण यादी पाठवण्यापूर्वी नेहमी स्वतःला एक चाचणी ईमेल पाठवा.
ms: Sentiasa hantar e-mel ujian kepada diri sendiri sebelum menghantar ke seluruh senarai anda.
mt: Dejjem ibgħat email tat-test lilek innifsek qabel ma tibgħat lill-lista kollha tiegħek.
my: သင့်စာရင်းတစ်ခုလုံးသို့ မပို့မီ သင့်ထံ စမ်းသပ်အီးမေးလ်တစ်စောင် အမြဲပေးပို့ပါ။
ne: तपाईंको सम्पूर्ण सूचीमा पठाउनु अघि सधैं आफैलाई एक परीक्षण इमेल पठाउनुहोस्।
nl: Stuur altijd een test-e-mail naar uzelf voordat u deze naar uw hele lijst verzendt.
no: Send alltid en test-e-post til deg selv før du sender til hele listen.
pa: ਆਪਣੀ ਪੂਰੀ ਸੂਚੀ ਨੂੰ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਟੈਸਟ ਈਮੇਲ ਭੇਜੋ।
pl: Zawsze wysyłaj e-mail testowy do siebie przed wysłaniem do całej listy.
pt: Sempre envie um e-mail de teste para você mesmo antes de enviar para toda a sua lista.
ro: Trimiteți-vă întotdeauna un e-mail de testare înainte de a trimite întreaga listă.
ru: Всегда отправляйте тестовое письмо самому себе, прежде чем отправлять его всему списку.
si: ඔබගේ සම්පූර්ණ ලැයිස්තුවට යැවීමට පෙර සෑම විටම ඔබටම පරීක්ෂණ විද්‍යුත් තැපෑලක් යවන්න.
sk: Pred odoslaním celého zoznamu si vždy pošlite testovací e-mail.
sl: Vedno pošljite testno e-pošto sebi, preden jo pošljete celotnemu seznamu.
sr: Увек пошаљите пробну е-пошту себи пре него што пошаљете на целу своју листу.
sv: Skicka alltid ett testmail till dig själv innan du skickar till hela din lista.
sw: Kila mara tuma barua pepe ya majaribio kwako kabla ya kutuma kwenye orodha yako yote.
ta: உங்கள் முழுப் பட்டியலுக்கும் அனுப்பும் முன் எப்போதும் உங்களுக்கு ஒரு சோதனை மின்னஞ்சலை அனுப்பவும்.
te: మీ మొత్తం జాబితాకు పంపే ముందు ఎల్లప్పుడూ మీకు పరీక్ష ఇమెయిల్‌ను పంపండి.
th: ส่งอีเมลทดสอบถึงตัวคุณเองทุกครั้งก่อนที่จะส่งไปยังรายการทั้งหมดของคุณ
tr: Listenin tamamına göndermeden önce daima kendinize bir test e-postası gönderin.
uk: Завжди надсилайте тестовий електронний лист собі, перш ніж надсилати всьому списку.
ur: اپنی پوری فہرست میں بھیجنے سے پہلے ہمیشہ اپنے آپ کو ٹیسٹ ای میل بھیجیں۔
uz: To'liq ro'yxatingizga yuborishdan oldin har doim o'zingizga test elektron pochta xabarini yuboring.
vi: Luôn gửi email kiểm tra cho chính bạn trước khi gửi tới toàn bộ danh sách của bạn.

source: Keep subject lines clear and compelling
af: Hou onderwerpreëls duidelik en oortuigend
am: የርዕሰ-ጉዳይ መስመሮችን ግልጽ እና ማራኪ ያድርጉ
ar: اجعل سطور الموضوع واضحة ومقنعة
az: Mövzu sətirlərini aydın və cəlbedici saxlayın
bg: Поддържайте темите ясни и завладяващи
bn: সাবজেক্ট লাইনগুলি পরিষ্কার এবং বাধ্যতামূলক রাখুন
ca: Mantingueu les línies d'assumpte clares i convincents
cs: Udržujte řádky předmětu jasné a přesvědčivé
cy: Cadwch y llinellau pwnc yn glir ac yn gymhellol
da: Hold emnelinjer klare og overbevisende
de: Halten Sie die Betreffzeilen klar und überzeugend
el: Διατηρήστε τις θεματικές γραμμές σαφείς και συναρπαστικές
eo: Tenu temajn liniojn klaraj kaj konvinkaj
es: Mantenga las líneas de asunto claras y convincentes
et: Hoidke teemaread selged ja mõjuvad
eu: Mantendu gai-lerroak argi eta erakargarriak
fa: خطوط موضوعی را واضح و قانع کننده نگه دارید
fi: Pidä aiherivit selkeinä ja kiinnostavina
fr: Gardez les lignes d'objet claires et convaincantes
ga: Coinnigh na línte ábhair soiléir agus láidir
gl: Mantén as liñas de asunto claras e convincentes
gu: વિષય રેખાઓ સ્પષ્ટ અને આકર્ષક રાખો
he: שמור על שורות נושא ברורות ומשכנעות
hi: विषय पंक्तियाँ स्पष्ट और सम्मोहक रखें
hr: Neka predmet bude jasan i uvjerljiv
hu: A tárgysor legyen világos és meggyőző
hy: Պահպանեք թեմայի տողերը հստակ և ազդեցիկ
id: Jaga agar baris subjek tetap jelas dan menarik
is: Hafðu efnislínur skýrar og sannfærandi
it: Mantieni l'oggetto chiaro e convincente
ja: 件名は明確で説得力のあるものにしてください
ka: შეინახეთ თემის ხაზები მკაფიო და დამაჯერებელი
kk: Тақырып жолдарын анық және тартымды етіп көрсетіңіз
km: រក្សាបន្ទាត់ប្រធានបទច្បាស់លាស់ និងទាក់ទាញ
kn: ವಿಷಯದ ಸಾಲುಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಮತ್ತು ಆಕರ್ಷಕವಾಗಿ ಇರಿಸಿ
ko: 제목을 명확하고 매력적으로 유지하세요.
ky: Тема саптарын так жана ынанымдуу болсун
lo: ຮັກສາເສັ້ນຫົວຂໍ້ໃຫ້ຊັດເຈນ ແລະດຶງດູດໃຈ
lt: Temos eilutės turi būti aiškios ir įtikinamos
lv: Saglabājiet tēmas rindiņas skaidras un pārliecinošas
ml: വിഷയ വരികൾ വ്യക്തവും ആകർഷകവുമായി സൂക്ഷിക്കുക
mn: Сэдвийн мөрүүдийг тодорхой, анхаарал татахуйц байлгах
mr: विषय ओळी स्पष्ट आणि आकर्षक ठेवा
ms: Pastikan baris subjek jelas dan menarik
mt: Żomm il-linji tas-suġġetti ċari u konvinċenti
my: အကြောင်းအရာလိုင်းများကို ရှင်းလင်းပြီး ဆွဲဆောင်မှုရှိအောင်ထားပါ။
ne: विषय रेखाहरू स्पष्ट र आकर्षक राख्नुहोस्
nl: Houd de onderwerpregels duidelijk en aantrekkelijk
no: Hold emnelinjene klare og overbevisende
pa: ਵਿਸ਼ਾ ਲਾਈਨਾਂ ਨੂੰ ਸਪਸ਼ਟ ਅਤੇ ਆਕਰਸ਼ਕ ਰੱਖੋ
pl: Zadbaj o to, aby tematy były jasne i przekonujące
pt: Mantenha os assuntos claros e atraentes
ro: Păstrați subiectele clare și convingătoare
ru: Делайте темы ясными и убедительными.
si: විෂය රේඛා පැහැදිලි සහ බලගතු ලෙස තබා ගන්න
sk: Udržujte riadky predmetu jasné a presvedčivé
sl: Zadeve naj bodo jasne in prepričljive
sr: Нека теме буду јасне и убедљиве
sv: Håll ämnesraderna tydliga och övertygande
sw: Weka mistari ya somo wazi na ya kuvutia
ta: பொருள் வரிகளை தெளிவாகவும் அழுத்தமாகவும் வைத்திருங்கள்
te: సబ్జెక్ట్ లైన్లను స్పష్టంగా మరియు బలవంతంగా ఉంచండి
th: เขียนหัวเรื่องให้ชัดเจนและน่าสนใจ
tr: Konu satırlarını net ve ilgi çekici tutun
uk: Тримайте теми чіткими та переконливими
ur: سبجیکٹ لائنوں کو واضح اور مجبور رکھیں
uz: Mavzu satrlarini aniq va jozibali saqlang
vi: Giữ dòng chủ đề rõ ràng và hấp dẫn

source: Personalize with merge tags (e.g., {first_name})
af: Pasmaak met samesmeltingsmerkers (bv. {first_name})
am: በውህደት መለያዎች (ለምሳሌ {first_name}) ያብጁ
ar: التخصيص باستخدام علامات الدمج (على سبيل المثال، {first_name})
az: Birləşmə teqləri ilə fərdiləşdirin (məsələn, {first_name})
bg: Персонализиране с маркери за сливане (напр. {first_name})
bn: মার্জ ট্যাগ দিয়ে ব্যক্তিগতকৃত করুন (যেমন, {first_name})
ca: Personalitza amb etiquetes de combinació (p. ex., {first_name})
cs: Přizpůsobte pomocí slučovacích značek (např. {first_name})
cy: Personoli gyda thagiau uno (e.e., {first_name})
da: Tilpas med flettetags (f.eks. {first_name})
de: Personalisieren Sie mit Merge-Tags (z. B. {first_name})
el: Εξατομίκευση με ετικέτες συγχώνευσης (π.χ., {first_name})
eo: Agordu per kunfandaj etikedoj (ekz., {first_name})
es: Personalice con etiquetas combinadas (por ejemplo, {first_name})
et: Isikupärastage liitmärgenditega (nt {first_name})
eu: Pertsonalizatu bateratze-etiketekin (adibidez, {first_name})
fa: شخصی سازی با برچسب های ادغام (به عنوان مثال، {first_name})
fi: Mukauta yhdistämistunnisteilla (esim. {first_name})
fr: Personnalisez avec des balises de fusion (par exemple, {first_name})
ga: Déan pearsantú le clibeanna cumaisc (m.sh., {first_name})
gl: Personaliza con etiquetas combinadas (por exemplo, {first_name})
gu: મર્જ ટૅગ્સ સાથે વ્યક્તિગત કરો (દા.ત., {first_name})
he: התאם אישית עם תגי מיזוג (לדוגמה, {first_name})
hi: मर्ज टैग के साथ वैयक्तिकृत करें (जैसे, {first_name})
hr: Prilagodite pomoću oznaka spajanja (npr. {first_name})
hu: Személyre szabás egyesítési címkékkel (pl. {first_name})
hy: Անհատականացրեք միաձուլման պիտակներով (օրինակ՝ {first_name})
id: Personalisasikan dengan tag gabungan (misalnya, {first_name})
is: Sérsníddu með samrunamerkjum (t.d. {first_name})
it: Personalizza con tag di unione (ad esempio, {first_name})
ja: マージタグを使用してパーソナライズする (例: {first_name})
ka: პერსონალიზაცია შერწყმის თეგებით (მაგ., {first_name})
kk: Біріктіру тегтерімен жекелендіру (мысалы, {first_name})
km: កំណត់ផ្ទាល់ខ្លួនជាមួយស្លាកបញ្ចូលគ្នា (ឧ. {first_name})
kn: ವಿಲೀನ ಟ್ಯಾಗ್‌ಗಳೊಂದಿಗೆ ವೈಯಕ್ತೀಕರಿಸಿ (ಉದಾ., {first_name})
ko: 병합 태그로 개인화하세요(예: {first_name})
ky: Бириктирүү тегдери менен жекелештирүү (мис., {first_name})
lo: ປັບແຕ່ງເປັນແບບສ່ວນຕົວດ້ວຍການຮວມແທັກ (ເຊັ່ນ: {first_name})
lt: Suasmeninkite naudodami sujungimo žymas (pvz., {first_name})
lv: Personalizējiet, izmantojot sapludināšanas tagus (piem., {first_name})
ml: ലയന ടാഗുകൾ ഉപയോഗിച്ച് വ്യക്തിഗതമാക്കുക (ഉദാ. {first_name})
mn: Нэгтгэх шошгуудаар тохируулах (жишээ нь, {first_name})
mr: मर्ज टॅगसह वैयक्तिकृत करा (उदा., {first_name})
ms: Peribadikan dengan teg gabungan (cth., {first_name})
mt: Ippersonalizza b'tags amalgamati (eż., {first_name})
my: ပေါင်းစည်းခြင်း တဂ်များဖြင့် စိတ်ကြိုက်ပြင်ဆင်ပါ (ဥပမာ၊ {first_name})
ne: मर्ज ट्यागहरूसँग निजीकृत गर्नुहोस् (जस्तै, {first_name})
nl: Personaliseer met samenvoegtags (bijvoorbeeld {first_name})
no: Tilpass med flette-tagger (f.eks. {first_name})
pa: ਵਿਲੀਨ ਟੈਗਾਂ ਨਾਲ ਵਿਅਕਤੀਗਤ ਬਣਾਓ (ਉਦਾਹਰਨ ਲਈ, {first_name})
pl: Personalizuj za pomocą tagów scalających (np. {first_name})
pt: Personalize com tags de mesclagem (por exemplo, {first_name})
ro: Personalizați cu etichete de îmbinare (de ex., {first_name})
ru: Персонализация с помощью тегов слияния (например, {first_name})
si: ඒකාබද්ධ ටැග් සමඟ පුද්ගලීකරණය කරන්න (උදා., {first_name})
sk: Prispôsobenie pomocou značiek zlúčenia (napr. {first_name})
sl: Prilagodite z združitvenimi oznakami (npr. {first_name})
sr: Персонализујте помоћу ознака за спајање (нпр. __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_0__)
sv: Anpassa med sammanslagningstaggar (t.ex. {first_name})
sw: Binafsisha kwa kuunganisha lebo (k.m., {first_name})
ta: ஒன்றிணைக்கும் குறிச்சொற்கள் மூலம் தனிப்பயனாக்குக (எ.கா., {first_name})
te: విలీన ట్యాగ్‌లతో వ్యక్తిగతీకరించండి (ఉదా., {first_name})
th: ปรับเปลี่ยนในแบบของคุณด้วยแท็กรวม (เช่น {first_name})
tr: Birleştirme etiketleriyle kişiselleştirin (ör. {first_name})
uk: Персоналізація за допомогою тегів злиття (наприклад, {first_name})
ur: انضمام ٹیگز کے ساتھ ذاتی نوعیت (جیسے ، __ پلیس ہولڈر_بریس_ وی آر_0__)
uz: Birlashtirish teglari bilan moslashtiring (masalan, {first_name})
vi: Cá nhân hóa bằng thẻ hợp nhất (ví dụ: {first_name})

source: Include a clear call-to-action
af: Sluit 'n duidelike oproep tot aksie in
am: ግልጽ የሆነ የእርምጃ ጥሪ ያካትቱ
ar: قم بتضمين عبارة واضحة تحث المستخدم على اتخاذ إجراء
az: Aydın bir hərəkətə çağırış daxil edin
bg: Включете ясен призив за действие
bn: একটি পরিষ্কার কল-টু-অ্যাকশন অন্তর্ভুক্ত করুন
ca: Incloeu una crida a l'acció clara
cs: Zahrňte jasnou výzvu k akci
cy: Cynhwyswch alwad-i-weithredu clir
da: Medtag en klar opfordring til handling
de: Fügen Sie einen klaren Call-to-Action hinzu
el: Συμπεριλάβετε μια σαφή παρότρυνση για δράση
eo: Inkluzivi klaran alvokon
es: Incluya un llamado a la acción claro
et: Lisage selge üleskutse tegevusele
eu: Sartu ekintzarako dei argi bat
fa: شامل یک فراخوان برای اقدام واضح است
fi: Sisällytä selkeä toimintakehotus
fr: Incluez un appel à l’action clair
ga: Cuir glao-chun gnímh soiléir san áireamh
gl: Inclúe unha chamada á acción clara
gu: સ્પષ્ટ કૉલ-ટુ-એક્શન શામેલ કરો
he: כלול קריאה ברורה לפעולה
hi: एक स्पष्ट कॉल-टू-एक्शन शामिल करें
hr: Uključite jasan poziv na radnju
hu: Tartalmazzon egyértelmű cselekvésre ösztönzést
hy: Ներառեք գործողությունների հստակ կոչ
id: Sertakan ajakan bertindak yang jelas
is: Láttu skýra ákall til aðgerða fylgja með
it: Includi un chiaro invito all'azione
ja: 明確な行動喚起を含める
ka: ჩართეთ მკაფიო მოწოდება მოქმედებისკენ
kk: Нақты әрекетке шақыруды қосыңыз
km: រួមបញ្ចូលការអំពាវនាវឱ្យធ្វើសកម្មភាពច្បាស់លាស់
kn: ಸ್ಪಷ್ಟವಾದ ಕರೆ-ಟು-ಆಕ್ಷನ್ ಅನ್ನು ಸೇರಿಸಿ
ko: 명확한 클릭 유도 문구를 포함하세요.
ky: Так аракетке чакырууну камтыңыз
lo: ປະກອບມີການໂທຫາການກະທໍາທີ່ຊັດເຈນ
lt: Įtraukite aiškų raginimą veikti
lv: Iekļaujiet skaidru aicinājumu uz darbību
ml: വ്യക്തമായ ഒരു കോൾ-ടു-ആക്ഷൻ ഉൾപ്പെടുത്തുക
mn: Үйлдэлд хүргэх тодорхой уриалгыг оруул
mr: स्पष्ट कॉल-टू-ऍक्शन समाविष्ट करा
ms: Sertakan seruan tindak yang jelas
mt: Inkludi sejħa għall-azzjoni ċara
my: ရှင်းလင်းပြတ်သားသော ခေါ်ဆိုမှုတစ်ခု ပါဝင်ပါ။
ne: स्पष्ट कल-टु-एक्शन समावेश गर्नुहोस्
nl: Voeg een duidelijke call-to-action toe
no: Ta med en tydelig handlingsfremmende oppfordring
pa: ਇੱਕ ਸਪਸ਼ਟ ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਸ਼ਾਮਲ ਕਰੋ
pl: Dołącz jasne wezwanie do działania
pt: Inclua uma frase de chamariz clara
ro: Includeți un îndemn clar la acțiune
ru: Включите четкий призыв к действию
si: ක්‍රියාවට පැහැදිලි ඇමතුමක් ඇතුළත් කරන්න
sk: Zahrňte jasnú výzvu na akciu
sl: Vključite jasen poziv k dejanju
sr: Укључите јасан позив на акцију
sv: Inkludera en tydlig uppmaning
sw: Jumuisha mwito wa wazi wa kuchukua hatua
ta: தெளிவான அழைப்பைச் சேர்க்கவும்
te: స్పష్టమైన కాల్-టు-యాక్షన్‌ను చేర్చండి
th: ใส่คำกระตุ้นการตัดสินใจที่ชัดเจน
tr: Açık bir harekete geçirici mesaj ekleyin
uk: Додайте чіткий заклик до дії
ur: ایک واضح کال ٹو ایکشن شامل کریں
uz: Aniq harakatga chaqiruvni qo'shing
vi: Bao gồm lời kêu gọi hành động rõ ràng

source: Test on multiple devices before sending
af: Toets op verskeie toestelle voordat dit gestuur word
am: ከመላክዎ በፊት በበርካታ መሳሪያዎች ላይ ይሞክሩ
ar: اختبار على أجهزة متعددة قبل الإرسال
az: Göndərməzdən əvvəl birdən çox cihazda sınaqdan keçirin
bg: Тествайте на множество устройства преди изпращане
bn: পাঠানোর আগে একাধিক ডিভাইসে পরীক্ষা করুন
ca: Prova en diversos dispositius abans d'enviar
cs: Před odesláním otestujte na více zařízeních
cy: Profwch ar ddyfeisiau lluosog cyn anfon
da: Test på flere enheder før afsendelse
de: Testen Sie es vor dem Senden auf mehreren Geräten
el: Δοκιμάστε σε πολλές συσκευές πριν την αποστολή
eo: Testu sur pluraj aparatoj antaŭ sendi
es: Pruebe en varios dispositivos antes de enviar
et: Enne saatmist testige mitmes seadmes
eu: Probatu hainbat gailutan bidali aurretik
fa: قبل از ارسال روی چندین دستگاه تست کنید
fi: Testaa useilla laitteilla ennen lähettämistä
fr: Testez sur plusieurs appareils avant d'envoyer
ga: Tástáil ar ghléasanna iolracha roimh sheoladh
gl: Proba en varios dispositivos antes de enviar
gu: મોકલતા પહેલા બહુવિધ ઉપકરણો પર પરીક્ષણ કરો
he: בדוק במספר מכשירים לפני השליחה
hi: भेजने से पहले अनेक डिवाइस पर परीक्षण करें
hr: Testirajte na više uređaja prije slanja
hu: Küldés előtt tesztelje több eszközön
hy: Փորձարկեք մի քանի սարքերի վրա՝ ուղարկելուց առաջ
id: Uji pada beberapa perangkat sebelum mengirim
is: Prófaðu á mörgum tækjum áður en þú sendir
it: Prova su più dispositivi prima di inviare
ja: 送信する前に複数のデバイスでテストする
ka: გაგზავნამდე ტესტირება მრავალ მოწყობილობაზე
kk: Жібермес бұрын бірнеше құрылғыда сынап көріңіз
km: សាកល្បងលើឧបករណ៍ជាច្រើនមុនពេលផ្ញើ
kn: ಕಳುಹಿಸುವ ಮೊದಲು ಬಹು ಸಾಧನಗಳಲ್ಲಿ ಪರೀಕ್ಷಿಸಿ
ko: 보내기 전에 여러 장치에서 테스트
ky: Жөнөтүүдөн мурун бир нече түзмөктөрдө сынап көрүңүз
lo: ທົດສອບໃນຫຼາຍອຸປະກອນກ່ອນທີ່ຈະສົ່ງ
lt: Prieš siųsdami išbandykite keliuose įrenginiuose
lv: Pirms nosūtīšanas pārbaudiet vairākās ierīcēs
ml: അയയ്ക്കുന്നതിന് മുമ്പ് ഒന്നിലധികം ഉപകരണങ്ങളിൽ പരിശോധിക്കുക
mn: Илгээхийн өмнө олон төхөөрөмж дээр туршиж үзээрэй
mr: पाठवण्यापूर्वी एकाधिक उपकरणांवर चाचणी करा
ms: Uji pada berbilang peranti sebelum menghantar
mt: Ittestja fuq apparati multipli qabel ma tibgħat
my: မပို့မီ စက်များစွာတွင် စမ်းသပ်ပါ။
ne: पठाउनु अघि धेरै यन्त्रहरूमा परीक्षण गर्नुहोस्
nl: Test op meerdere apparaten voordat u verzendt
no: Test på flere enheter før sending
pa: ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਕਈ ਡਿਵਾਈਸਾਂ 'ਤੇ ਜਾਂਚ ਕਰੋ
pl: Przed wysłaniem przetestuj na wielu urządzeniach
pt: Teste em vários dispositivos antes de enviar
ro: Testați pe mai multe dispozitive înainte de a trimite
ru: Перед отправкой протестируйте на нескольких устройствах
si: යැවීමට පෙර උපාංග කිහිපයක් පරීක්ෂා කරන්න
sk: Pred odoslaním otestujte na viacerých zariadeniach
sl: Pred pošiljanjem preizkusite na več napravah
sr: Тестирајте на више уређаја пре слања
sv: Testa på flera enheter innan du skickar
sw: Jaribu kwenye vifaa vingi kabla ya kutuma
ta: அனுப்பும் முன் பல சாதனங்களில் சோதிக்கவும்
te: పంపే ముందు బహుళ పరికరాలలో పరీక్షించండి
th: ทดสอบบนอุปกรณ์หลายเครื่องก่อนส่ง
tr: Göndermeden önce birden fazla cihazda test edin
uk: Перед надсиланням протестуйте на кількох пристроях
ur: بھیجنے سے پہلے متعدد آلات پر ٹیسٹ کریں
uz: Yuborishdan oldin bir nechta qurilmalarda sinab ko'ring
vi: Kiểm tra trên nhiều thiết bị trước khi gửi
