Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Make AI content your own:
af: Maak KI-inhoud jou eie:
am: የ AI ይዘትን የራስዎ ያድርጉት፡-
ar: اجعل محتوى الذكاء الاصطناعي خاصًا بك:
az: AI məzmununu özünüz edin:
bg: Направете AI съдържанието свое:
bn: এআই কন্টেন্টকে নিজের করে নিন:
ca: Fes el teu contingut d'IA:
cs: Udělejte si obsah AI podle sebe:
cy: Gwnewch gynnwys AI eich hun:
da: Gør AI-indhold til dit eget:
de: Machen Sie KI-Inhalte zu Ihren eigenen:
el: Κάντε το περιεχόμενο AI δικό σας:
eo: Faru AI enhavon via propra:
es: Haga suyo el contenido de IA:
et: Tehke tehisintellekti sisu enda omaks:
eu: Egin zure AI edukia:
fa: محتوای هوش مصنوعی را از آن خود کنید:
fi: Tee tekoälysisällöstä omasi:
fr: Appropriez-vous le contenu de l'IA :
ga: Déan ábhar AI duit féin:
gl: Fai o teu contido de IA:
gu: AI સામગ્રીને તમારી પોતાની બનાવો:
he: הפוך תוכן AI לשלך:
hi: AI सामग्री को अपना बनाएं:
hr: Učinite AI sadržaj svojim:
hu: Tedd saját magadévá az AI tartalmat:
hy: AI բովանդակությունը դարձրեք ձեր սեփականը.
id: Jadikan konten AI milik Anda:
is: Gerðu gervigreind efni að þínu eigin:
it: Rendi tuoi i contenuti AI:
ja: AI コンテンツを自分のものにしましょう:
ka: გახადეთ AI შინაარსი თქვენი საკუთარი:
kk: AI мазмұнын өзіңіздікіне айналдырыңыз:
km: បង្កើតមាតិកា AI ផ្ទាល់ខ្លួនរបស់អ្នក៖
kn: AI ವಿಷಯವನ್ನು ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ:
ko: AI 콘텐츠를 나만의 것으로 만드세요:
ky: AI мазмунун өзүңүзгө таандык кылыңыз:
lo: ສ້າງເນື້ອຫາ AI ຂອງທ່ານເອງ:
lt: Padarykite AI turinį savo:
lv: Padariet AI saturu savu:
ml: AI ഉള്ളടക്കം നിങ്ങളുടേതാക്കുക:
mn: AI контентыг өөрийн болгох:
mr: AI सामग्री स्वतःची बनवा:
ms: Jadikan kandungan AI milik anda:
mt: Agħmel il-kontenut AI tiegħek:
my: AI အကြောင်းအရာကို သင်ကိုယ်တိုင် ပြုလုပ်ပါ-
ne: AI सामग्रीलाई आफ्नै बनाउनुहोस्:
nl: Maak uw AI-inhoud eigen:
no: Gjør AI-innhold til ditt eget:
pa: AI ਸਮੱਗਰੀ ਨੂੰ ਆਪਣਾ ਬਣਾਓ:
pl: Twórz własne treści AI:
pt: Personalize o conteúdo de IA:
ro: Faceți propriul conținut AI:
ru: Сделайте AI-контент своим собственным:
si: AI අන්තර්ගතය ඔබේම කර ගන්න:
sk: Prispôsobte si obsah AI:
sl: Naredite AI vsebino po svoje:
sr: Учините АИ садржај својим:
sv: Gör AI-innehåll till ditt eget:
sw: Fanya yaliyomo kwenye AI kuwa yako:
ta: AI உள்ளடக்கத்தை உங்கள் சொந்தமாக்குங்கள்:
te: AI కంటెంట్‌ని మీ స్వంతం చేసుకోండి:
th: สร้างเนื้อหา AI ของคุณเอง:
tr: Yapay zeka içeriğini kendinize ait hale getirin:
uk: Зробіть власний вміст ШІ:
ur: AI مواد کو اپنا بنائیں:
uz: AI kontentini oʻzingizga xos qiling:
vi: Tạo nội dung AI của riêng bạn:

source: Add specific details and data
af: Voeg spesifieke besonderhede en data by
am: የተወሰኑ ዝርዝሮችን እና ውሂብን ያክሉ
ar: إضافة تفاصيل وبيانات محددة
az: Xüsusi təfərrüatlar və məlumatlar əlavə edin
bg: Добавете конкретни подробности и данни
bn: নির্দিষ্ট বিবরণ এবং তথ্য যোগ করুন
ca: Afegiu dades i detalls específics
cs: Přidejte konkrétní podrobnosti a údaje
cy: Ychwanegu manylion a data penodol
da: Tilføj specifikke detaljer og data
de: Fügen Sie spezifische Details und Daten hinzu
el: Προσθέστε συγκεκριμένες λεπτομέρειες και δεδομένα
eo: Aldonu specifajn detalojn kaj datumojn
es: Agregar detalles y datos específicos
et: Lisage konkreetsed üksikasjad ja andmed
eu: Gehitu xehetasun eta datu zehatzak
fa: جزئیات و داده های خاص را اضافه کنید
fi: Lisää tarkkoja tietoja ja tietoja
fr: Ajouter des détails et des données spécifiques
ga: Cuir sonraí agus sonraí sonracha leis
gl: Engade detalles e datos específicos
gu: ચોક્કસ વિગતો અને ડેટા ઉમેરો
he: הוסף פרטים ונתונים ספציפיים
hi: विशिष्ट विवरण और डेटा जोड़ें
hr: Dodajte određene pojedinosti i podatke
hu: Adjon hozzá konkrét részleteket és adatokat
hy: Ավելացնել կոնկրետ մանրամասներ և տվյալներ
id: Tambahkan detail dan data spesifik
is: Bættu við sérstökum upplýsingum og gögnum
it: Aggiungi dettagli e dati specifici
ja: 特定の詳細とデータを追加する
ka: დაამატეთ კონკრეტული დეტალები და მონაცემები
kk: Арнайы мәліметтер мен деректерді қосыңыз
km: បន្ថែមព័ត៌មានលម្អិត និងទិន្នន័យជាក់លាក់
kn: ನಿರ್ದಿಷ್ಟ ವಿವರಗಳು ಮತ್ತು ಡೇಟಾವನ್ನು ಸೇರಿಸಿ
ko: 특정 세부정보 및 데이터 추가
ky: конкреттүү маалыматтарды жана маалыматтарды кошуу
lo: ເພີ່ມລາຍລະອຽດ ແລະຂໍ້ມູນສະເພາະ
lt: Pridėkite konkrečią informaciją ir duomenis
lv: Pievienojiet konkrētu informāciju un datus
ml: നിർദ്ദിഷ്ട വിശദാംശങ്ങളും ഡാറ്റയും ചേർക്കുക
mn: Тодорхой мэдээлэл, өгөгдлийг нэмнэ үү
mr: विशिष्ट तपशील आणि डेटा जोडा
ms: Tambahkan butiran dan data khusus
mt: Żid dettalji speċifiċi u data
my: တိကျသောအသေးစိတ်အချက်အလက်များနှင့် ဒေတာထည့်ပါ။
ne: विशेष विवरण र डाटा थप्नुहोस्
nl: Voeg specifieke details en gegevens toe
no: Legg til spesifikke detaljer og data
pa: ਖਾਸ ਵੇਰਵੇ ਅਤੇ ਡੇਟਾ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj konkretne szczegóły i dane
pt: Adicione detalhes e dados específicos
ro: Adăugați detalii și date specifice
ru: Добавьте конкретные детали и данные
si: නිශ්චිත විස්තර සහ දත්ත එක් කරන්න
sk: Pridajte konkrétne podrobnosti a údaje
sl: Dodajte posebne podrobnosti in podatke
sr: Додајте одређене детаље и податке
sv: Lägg till specifika detaljer och data
sw: Ongeza maelezo na data maalum
ta: குறிப்பிட்ட விவரங்கள் மற்றும் தரவைச் சேர்க்கவும்
te: నిర్దిష్ట వివరాలు మరియు డేటాను జోడించండి
th: เพิ่มรายละเอียดและข้อมูลเฉพาะ
tr: Belirli ayrıntılar ve veriler ekleyin
uk: Додайте конкретні деталі та дані
ur: مخصوص تفصیلات اور ڈیٹا شامل کریں
uz: Muayyan ma'lumotlar va ma'lumotlarni qo'shing
vi: Thêm chi tiết và dữ liệu cụ thể

source: Inject your brand voice
af: Spuit jou handelsmerkstem in
am: የምርት ስምዎን ያስገቡ
ar: أدخل صوت علامتك التجارية
az: Brend səsinizi daxil edin
bg: Инжектирайте гласа на марката си
bn: আপনার ব্র্যান্ড ভয়েস ইনজেক্ট করুন
ca: Injecta la veu de la teva marca
cs: Vneste hlas své značky
cy: Chwistrellwch eich llais brand
da: Injicer din brand stemme
de: Bringen Sie Ihre Markenstimme ein
el: Δώστε τη φωνή της επωνυμίας σας
eo: Injektu vian markan voĉon
es: Inyecta la voz de tu marca
et: Sisestage oma brändi hääl
eu: Injektatu zure markaren ahotsa
fa: صدای برند خود را تزریق کنید
fi: Lisää brändisi ääni
fr: Injectez la voix de votre marque
ga: Instealladh do ghuth branda
gl: Inxecta a voz da túa marca
gu: તમારા બ્રાન્ડ વૉઇસને ઇન્જેક્ટ કરો
he: הזריקו את קול המותג שלכם
hi: अपने ब्रांड की आवाज को इंजेक्ट करें
hr: Ubacite glas svoje marke
hu: Adja meg a márka hangját
hy: Ներարկեք ձեր ապրանքանիշի ձայնը
id: Suntikkan suara merek Anda
is: Sprautaðu vörumerkjaröddina þína
it: Dai voce alla voce del tuo marchio
ja: ブランドの声を注入する
ka: შეიტანეთ თქვენი ბრენდის ხმა
kk: Бренд дауысыңызды енгізіңіз
km: បញ្ចូលសំឡេងម៉ាករបស់អ្នក។
kn: ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್ ಧ್ವನಿಯನ್ನು ಇಂಜೆಕ್ಟ್ ಮಾಡಿ
ko: 브랜드 목소리를 주입하세요
ky: Бренд үнүңүздү киргизиңиз
lo: ໃສ່ສຽງແບຂອງທ່ານ
lt: Suteikite savo prekės ženklo balsą
lv: Ievadiet savu zīmola balsi
ml: നിങ്ങളുടെ ബ്രാൻഡ് ശബ്ദം കുത്തിവയ്ക്കുക
mn: Брэнд дуу хоолойгоо оруулаарай
mr: तुमचा ब्रँड आवाज इंजेक्ट करा
ms: Suntikan suara jenama anda
mt: Injetta l-vuċi tad-ditta tiegħek
my: သင်၏အမှတ်တံဆိပ်အသံကိုထည့်ပါ။
ne: तपाईंको ब्रान्ड आवाज इन्जेक्ट गर्नुहोस्
nl: Injecteer uw merkstem
no: Injiser merkevarens stemme
pa: ਆਪਣੀ ਬ੍ਰਾਂਡ ਦੀ ਆਵਾਜ਼ ਇੰਜੈਕਟ ਕਰੋ
pl: Wstrzyknij głos swojej marki
pt: Injete a voz da sua marca
ro: Injectați vocea mărcii dvs
ru: Добавьте голос своего бренда
si: ඔබේ සන්නාම හඬ එන්නත් කරන්න
sk: Vneste hlas svojej značky
sl: Vnesite glas svoje blagovne znamke
sr: Унесите глас свог бренда
sv: Injicera din varumärkesröst
sw: Ingiza sauti ya chapa yako
ta: உங்கள் பிராண்ட் குரலை புகுத்தவும்
te: మీ బ్రాండ్ వాయిస్‌ని ఇంజెక్ట్ చేయండి
th: อัดเสียงแบรนด์ของคุณ
tr: Marka sesinizi enjekte edin
uk: Введіть голос свого бренду
ur: اپنے برانڈ کی آواز کو انجیکشن کریں
uz: Brend ovozingizni kiriting
vi: Truyền tải tiếng nói thương hiệu của bạn

source: Include personalization merge tags
af: Sluit verpersoonlikingsamevoegingsmerkers in
am: ግላዊነት የተላበሰ ውህደት መለያዎችን ያካትቱ
ar: قم بتضمين علامات دمج التخصيص
az: Fərdiləşdirmə birləşmə etiketlərini daxil edin
bg: Включете маркери за сливане на персонализация
bn: ব্যক্তিগতকরণ মার্জ ট্যাগ অন্তর্ভুক্ত করুন
ca: Inclou etiquetes de combinació de personalització
cs: Zahrnout značky sloučení přizpůsobení
cy: Cynnwys tagiau uno personoli
da: Medtag personaliseringsfletningstags
de: Fügen Sie Personalisierungs-Merge-Tags hinzu
el: Συμπεριλάβετε ετικέτες συγχώνευσης εξατομίκευσης
eo: Inkluzivi personigo kunfandi etikedojn
es: Incluir etiquetas de combinación de personalización
et: Kaasake isikupärastamise liitmärgendid
eu: Sartu pertsonalizazio bateratze etiketak
fa: شامل برچسب های ادغام شخصی سازی
fi: Sisällytä personoinnin yhdistämistunnisteet
fr: Inclure des balises de fusion de personnalisation
ga: Cuir clibeanna cumaisc phearsantaithe san áireamh
gl: Inclúe etiquetas de combinación de personalización
gu: વૈયક્તિકરણ મર્જ ટૅગ્સ શામેલ કરો
he: כלול תגי מיזוג בהתאמה אישית
hi: वैयक्तिकरण मर्ज टैग शामिल करें
hr: Uključite oznake za spajanje personalizacije
hu: Tartalmazzon személyre szabott egyesítő címkéket
hy: Ներառեք անհատականացման միաձուլման պիտակներ
id: Sertakan tag penggabungan personalisasi
is: Láttu sérsniðna samrunamerki fylgja með
it: Includi tag di unione di personalizzazione
ja: パーソナライゼーションの差し込みタグを含める
ka: ჩართეთ პერსონალიზაციის შერწყმის ტეგები
kk: Жекелендіру біріктіру тегтерін қосыңыз
km: រួម​បញ្ចូល​ទាំង​ស្លាក​បញ្ចូល​គ្នា​ការ​កំណត់​ផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತೀಕರಣ ವಿಲೀನ ಟ್ಯಾಗ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ko: 개인화 병합 태그 포함
ky: Жекелештирүү бириктирүү тегдерин кошуңуз
lo: ຮວມເອົາແທັກການຮວມການປັບແຕ່ງສ່ວນຕົວ
lt: Įtraukite suasmeninimo sujungimo žymas
lv: Iekļaut personalizācijas sapludināšanas tagus
ml: വ്യക്തിഗതമാക്കൽ ലയന ടാഗുകൾ ഉൾപ്പെടുത്തുക
mn: Хувийн тохируулгатай нэгтгэх хаягуудыг оруулаарай
mr: वैयक्तिकरण मर्ज टॅग समाविष्ट करा
ms: Sertakan teg gabungan pemperibadian
mt: Inkludi tikketti tal-personalizzazzjoni tal-għaqda
my: စိတ်ကြိုက်ပြင်ဆင်ခြင်း ပေါင်းစည်းခြင်း တဂ်များ ပါဝင်သည်။
ne: निजीकरण मर्ज ट्यागहरू समावेश गर्नुहोस्
nl: Voeg personalisatie-samenvoegtags toe
no: Inkluder sammenslåingskoder for personlig tilpasning
pa: ਵਿਅਕਤੀਗਤਕਰਨ ਅਭੇਦ ਟੈਗ ਸ਼ਾਮਲ ਕਰੋ
pl: Dołącz tagi scalania personalizacji
pt: Incluir tags de mesclagem de personalização
ro: Includeți etichete de îmbinare de personalizare
ru: Включить теги слияния персонализации
si: පෞද්ගලීකරණය ඒකාබද්ධ ටැග් ඇතුළත් කරන්න
sk: Zahrňte značky zlúčenia prispôsobenia
sl: Vključite združitvene oznake za personalizacijo
sr: Укључите ознаке за спајање персонализације
sv: Inkludera anpassningstaggar
sw: Jumuisha lebo za kuunganisha za ubinafsishaji
ta: தனிப்பயனாக்குதல் ஒன்றிணைத்தல் குறிச்சொற்களைச் சேர்க்கவும்
te: వ్యక్తిగతీకరణ విలీన ట్యాగ్‌లను చేర్చండి
th: รวมแท็กผสานส่วนบุคคล
tr: Kişiselleştirme birleştirme etiketlerini dahil et
uk: Додайте теги злиття персоналізації
ur: ذاتی نوعیت کے انضمام ٹیگز شامل کریں
uz: Shaxsiylashtirish birlashma teglarini qo'shing
vi: Bao gồm các thẻ hợp nhất cá nhân hóa

source: Adjust length to match your style
af: Pas lengte aan om by jou styl te pas
am: ከእርስዎ ቅጥ ጋር እንዲዛመድ ርዝመትን ያስተካክሉ
ar: اضبط الطول ليناسب ذوقك
az: Stilinizə uyğun uzunluğu tənzimləyin
bg: Регулирайте дължината, за да отговаря на вашия стил
bn: আপনার শৈলী মেলে দৈর্ঘ্য সামঞ্জস্য করুন
ca: Ajusteu la longitud perquè coincideixi amb el vostre estil
cs: Upravte délku tak, aby odpovídala vašemu stylu
cy: Addaswch hyd i gyd-fynd â'ch steil
da: Juster længden, så den passer til din stil
de: Passen Sie die Länge an Ihren Stil an
el: Προσαρμόστε το μήκος για να ταιριάζει με το στυλ σας
eo: Alĝustigu longecon por kongrui kun via stilo
es: Ajusta la longitud para que coincida con tu estilo.
et: Reguleerige pikkust vastavalt oma stiilile
eu: Egokitu luzera zure estilora egokitzeko
fa: طول را متناسب با سبک خود تنظیم کنید
fi: Säädä pituus tyyliisi sopivaksi
fr: Ajustez la longueur en fonction de votre style
ga: Coigeartaigh an fad chun do stíl a mheaitseáil
gl: Axusta a lonxitude para que coincida co teu estilo
gu: તમારી શૈલી સાથે મેળ ખાતી લંબાઈને સમાયોજિત કરો
he: התאם את האורך כך שיתאים לסגנון שלך
hi: अपनी शैली से मेल खाने के लिए लंबाई समायोजित करें
hr: Prilagodite duljinu kako bi odgovarala vašem stilu
hu: Állítsa be a hosszát a stílusának megfelelően
hy: Կարգավորեք երկարությունը ձեր ոճին համապատասխանելու համար
id: Sesuaikan panjangnya agar sesuai dengan gaya Anda
is: Stilltu lengdina til að passa við þinn stíl
it: Regola la lunghezza per adattarla al tuo stile
ja: スタイルに合わせて長さを調整してください
ka: დაარეგულირეთ სიგრძე თქვენი სტილის შესატყვისად
kk: Стильіңізге сәйкес келетін ұзындықты реттеңіз
km: លៃតម្រូវប្រវែងឱ្យត្រូវនឹងរចនាប័ទ្មរបស់អ្នក។
kn: ನಿಮ್ಮ ಶೈಲಿಯನ್ನು ಹೊಂದಿಸಲು ಉದ್ದವನ್ನು ಹೊಂದಿಸಿ
ko: 스타일에 맞게 길이를 조절하세요
ky: Узундукту стилиңизге ылайыкташтырыңыз
lo: ປັບຄວາມຍາວໃຫ້ກົງກັບແບບຂອງເຈົ້າ
lt: Sureguliuokite ilgį, kad atitiktų jūsų stilių
lv: Pielāgojiet garumu, lai tas atbilstu jūsu stilam
ml: നിങ്ങളുടെ ശൈലിയുമായി പൊരുത്തപ്പെടുന്നതിന് നീളം ക്രമീകരിക്കുക
mn: Өөрийн хэв маягт тохируулан уртыг тохируулна уу
mr: आपल्या शैलीशी जुळण्यासाठी लांबी समायोजित करा
ms: Laraskan panjang untuk dipadankan dengan gaya anda
mt: Aġġusta t-tul biex taqbel mal-istil tiegħek
my: သင့်စတိုင်နှင့်ကိုက်ညီရန် အရှည်ကို ချိန်ညှိပါ။
ne: आफ्नो शैली मिलाउन लम्बाइ समायोजन गर्नुहोस्
nl: Pas de lengte aan zodat deze bij uw stijl past
no: Juster lengden for å matche stilen din
pa: ਆਪਣੀ ਸ਼ੈਲੀ ਨਾਲ ਮੇਲ ਕਰਨ ਲਈ ਲੰਬਾਈ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰੋ
pl: Dopasuj długość do swojego stylu
pt: Ajuste o comprimento para combinar com seu estilo
ro: Reglați lungimea pentru a se potrivi cu stilul dvs
ru: Отрегулируйте длину в соответствии с вашим стилем
si: ඔබේ ශෛලියට ගැලපෙන පරිදි දිග සකසන්න
sk: Upravte dĺžku tak, aby zodpovedala vášmu štýlu
sl: Prilagodite dolžino svojemu slogu
sr: Подесите дужину да одговара вашем стилу
sv: Justera längden för att matcha din stil
sw: Rekebisha urefu ili ulingane na mtindo wako
ta: உங்கள் நடைக்கு ஏற்ப நீளத்தை சரிசெய்யவும்
te: మీ శైలికి సరిపోయేలా పొడవును సర్దుబాటు చేయండి
th: ปรับความยาวให้เข้ากับสไตล์ของคุณ
tr: Uzunluğu stilinize uyacak şekilde ayarlayın
uk: Відрегулюйте довжину відповідно до свого стилю
ur: اپنے انداز سے ملنے کے لئے لمبائی کو ایڈجسٹ کریں
uz: O'zingizning uslubingizga mos keladigan uzunlikni sozlang
vi: Điều chỉnh độ dài để phù hợp với phong cách của bạn

source: Add images and formatting
af: Voeg beelde en formatering by
am: ምስሎችን እና ቅርጸትን ያክሉ
ar: إضافة الصور والتنسيق
az: Şəkillər və format əlavə edin
bg: Добавете изображения и форматиране
bn: ছবি এবং বিন্যাস যোগ করুন
ca: Afegeix imatges i format
cs: Přidejte obrázky a formátování
cy: Ychwanegu delweddau a fformatio
da: Tilføj billeder og formatering
de: Fügen Sie Bilder und Formatierungen hinzu
el: Προσθήκη εικόνων και μορφοποίησης
eo: Aldonu bildojn kaj formatadon
es: Agregar imágenes y formato
et: Lisage pilte ja vormindamist
eu: Gehitu irudiak eta formatua
fa: اضافه کردن تصاویر و قالب بندی
fi: Lisää kuvia ja muotoilua
fr: Ajouter des images et un formatage
ga: Cuir íomhánna agus formáidiú leis
gl: Engade imaxes e formato
gu: છબીઓ અને ફોર્મેટિંગ ઉમેરો
he: הוסף תמונות ועיצוב
hi: छवियाँ और फ़ॉर्मेटिंग जोड़ें
hr: Dodajte slike i oblikovanje
hu: Képek hozzáadása és formázás
hy: Ավելացնել պատկերներ և ձևաչափում
id: Tambahkan gambar dan pemformatan
is: Bættu við myndum og sniði
it: Aggiungi immagini e formattazione
ja: 画像と書式設定を追加する
ka: დაამატეთ სურათები და ფორმატირება
kk: Суреттер мен пішімдеуді қосыңыз
km: បន្ថែមរូបភាព និងទម្រង់
kn: ಚಿತ್ರಗಳು ಮತ್ತು ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಸೇರಿಸಿ
ko: 이미지 및 서식 추가
ky: Сүрөттөрдү жана форматтоо кошуу
lo: ເພີ່ມຮູບພາບແລະຮູບແບບ
lt: Pridėkite vaizdus ir formatavimą
lv: Pievienojiet attēlus un formatējumu
ml: ചിത്രങ്ങളും ഫോർമാറ്റിംഗും ചേർക്കുക
mn: Зураг болон формат нэмэх
mr: प्रतिमा आणि स्वरूपन जोडा
ms: Tambah imej dan pemformatan
mt: Żid immaġini u ifformattjar
my: ပုံများနှင့် ဖော်မတ်ထည့်ပါ။
ne: छविहरू र ढाँचा थप्नुहोस्
nl: Voeg afbeeldingen en opmaak toe
no: Legg til bilder og formatering
pa: ਚਿੱਤਰ ਅਤੇ ਫਾਰਮੈਟਿੰਗ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj obrazy i formatowanie
pt: Adicione imagens e formatação
ro: Adăugați imagini și formatare
ru: Добавьте изображения и форматирование
si: පින්තූර සහ හැඩතල ගැන්වීම එකතු කරන්න
sk: Pridajte obrázky a formátovanie
sl: Dodajte slike in oblikovanje
sr: Додајте слике и форматирајте
sv: Lägg till bilder och formatering
sw: Ongeza picha na umbizo
ta: படங்களையும் வடிவமைப்பையும் சேர்க்கவும்
te: చిత్రాలను మరియు ఆకృతీకరణను జోడించండి
th: เพิ่มรูปภาพและการจัดรูปแบบ
tr: Resim ve biçimlendirme ekleme
uk: Додайте зображення та форматування
ur: تصاویر اور فارمیٹنگ شامل کریں
uz: Rasmlar va formatlash qo'shing
vi: Thêm hình ảnh và định dạng

source: Strengthen the call-to-action
af: Versterk die oproep tot aksie
am: የእርምጃ ጥሪውን ያጠናክሩ
ar: تعزيز الدعوة إلى العمل
az: Fəaliyyətə çağırışı gücləndirin
bg: Укрепете призива към действие
bn: কল-টু-অ্যাকশনকে শক্তিশালী করুন
ca: Reforça la crida a l'acció
cs: Posílit výzvu k akci
cy: Cryfhau'r alwad-i-weithredu
da: Styrk call-to-action
de: Stärken Sie den Call-to-Action
el: Ενισχύστε την παρότρυνση για δράση
eo: Plifortigu la vokon al ago
es: Fortalecer el llamado a la acción
et: Tugevdage üleskutset tegevusele
eu: Ekintzarako deia indartu
fa: فراخوانی برای اقدام را تقویت کنید
fi: Vahvista toimintakehotusta
fr: Renforcer l’appel à l’action
ga: Neartaigh an glao-chun gnímh
gl: Reforzar a chamada á acción
gu: કૉલ-ટુ-એક્શનને મજબૂત બનાવો
he: חזקו את הקריאה לפעולה
hi: कॉल-टू-एक्शन को मजबूत करें
hr: Pojačajte poziv na akciju
hu: Erősítse meg a cselekvésre ösztönzést
hy: Ամրապնդեք գործողության կոչը
id: Perkuat ajakan bertindak
is: Styrktu ákall til aðgerða
it: Rafforzare l'invito all'azione
ja: 行動喚起を強化する
ka: გააძლიერე მოქმედებისკენ მოწოდება
kk: Іс-әрекетке шақыруды күшейтіңіз
km: ពង្រឹងការអំពាវនាវឱ្យធ្វើសកម្មភាព
kn: ಕರೆ-ಟು-ಆಕ್ಷನ್ ಅನ್ನು ಬಲಪಡಿಸಿ
ko: 행동 촉구 강화
ky: аракетке чакырууну кучетуу
lo: ເສີມສ້າງການໂທຫາການກະທໍາ
lt: Sustiprinkite raginimą veikti
lv: Stipriniet aicinājumu uz darbību
ml: കോൾ-ടു-ആക്ഷൻ ശക്തിപ്പെടുത്തുക
mn: Үйлдлийн уриалгыг бэхжүүлэх
mr: कॉल-टू-ॲक्शन मजबूत करा
ms: Kuatkan seruan tindak
mt: Issaħħaħ is-sejħa għall-azzjoni
my: ဆော်သြမှုကို အားကောင်းစေပါ။
ne: कल-टु-एक्शनलाई बलियो बनाउनुहोस्
nl: Versterk de call-to-action
no: Styrk handlingsfremmende uttrykk
pa: ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰੋ
pl: Wzmocnij wezwanie do działania
pt: Fortaleça o apelo à ação
ro: Consolidați îndemnul la acțiune
ru: Усильте призыв к действию
si: ක්‍රියාවට ඇමතුම ශක්තිමත් කරන්න
sk: Posilnite výzvu na akciu
sl: Okrepite poziv k dejanju
sr: Ојачајте позив на акцију
sv: Stärk uppmaningen
sw: Imarisha mwito wa kuchukua hatua
ta: செயலுக்கான அழைப்பை வலுப்படுத்தவும்
te: కాల్-టు-యాక్షన్‌ను బలోపేతం చేయండి
th: เสริมสร้างคำกระตุ้นการตัดสินใจ
tr: Harekete geçirici mesajı güçlendirin
uk: Посилити заклик до дії
ur: کال ٹو ایکشن کو مضبوط کریں
uz: Harakatga chaqiruvni kuchaytiring
vi: Tăng cường lời kêu gọi hành động

source: Regeneration and Variations
af: Herlewing en variasies
am: እድሳት እና ልዩነቶች
ar: التجديد والاختلافات
az: Regenerasiya və Variasiya
bg: Регенериране и вариации
bn: পুনর্জন্ম এবং পরিবর্তন
ca: Regeneració i variacions
cs: Regenerace a variace
cy: Adfywio ac Amrywiadau
da: Regenerering og variationer
de: Regeneration und Variationen
el: Αναγέννηση και Παραλλαγές
eo: Regenerado kaj Variaĵoj
es: Regeneración y Variaciones
et: Regenereerimine ja variatsioonid
eu: Birsorkuntza eta aldaerak
fa: بازسازی و تغییرات
fi: Regeneraatio ja variaatiot
fr: Régénération et variations
ga: Athghiniúint agus Athruithe
gl: Rexeneración e variacións
gu: પુનર્જીવન અને વિવિધતા
he: התחדשות ווריאציות
hi: पुनर्जनन और विविधताएँ
hr: Regeneracija i varijacije
hu: Regeneráció és variációk
hy: Վերածնունդ և տատանումներ
id: Regenerasi dan Variasi
is: Endurnýjun og afbrigði
it: Rigenerazione e variazioni
ja: 再生と変化
ka: რეგენერაცია და ვარიაციები
kk: Регенерация және вариация
km: ការបង្កើតឡើងវិញ និងការប្រែប្រួល
kn: ಪುನರುತ್ಪಾದನೆ ಮತ್ತು ಬದಲಾವಣೆಗಳು
ko: 재생성과 변형
ky: Регенерация жана вариациялар
lo: ການຟື້ນຟູແລະການປ່ຽນແປງ
lt: Regeneracija ir variacijos
lv: Reģenerācija un variācijas
ml: പുനരുജ്ജീവനവും വ്യതിയാനങ്ങളും
mn: Нөхөн сэргэлт ба өөрчлөлтүүд
mr: पुनर्जन्म आणि भिन्नता
ms: Penjanaan semula dan Variasi
mt: Riġenerazzjoni u Varjazzjonijiet
my: မျိုးဆက်သစ်များနှင့် ကွဲပြားမှုများ
ne: पुनर्जन्म र भिन्नताहरू
nl: Regeneratie en variaties
no: Regenerering og variasjoner
pa: ਪੁਨਰਜਨਮ ਅਤੇ ਪਰਿਵਰਤਨ
pl: Regeneracja i zmiany
pt: Regeneração e Variações
ro: Regenerare și variații
ru: Регенерация и вариации
si: පුනර්ජනනය සහ වෙනස්කම්
sk: Regenerácia a variácie
sl: Regeneracija in variacije
sr: Регенерација и варијације
sv: Regenerering och variationer
sw: Kuzaliwa upya na Tofauti
ta: மீளுருவாக்கம் மற்றும் மாறுபாடுகள்
te: పునరుత్పత్తి మరియు వైవిధ్యాలు
th: การฟื้นฟูและการเปลี่ยนแปลง
tr: Yenilenme ve Varyasyonlar
uk: Регенерація та варіації
ur: تخلیق نو اور تغیرات
uz: Regeneratsiya va o'zgarishlar
vi: Tái sinh và biến thể

source: If you don't like the first result:
af: As jy nie van die eerste resultaat hou nie:
am: የመጀመሪያውን ውጤት ካልወደዱ:
ar: إذا لم تعجبك النتيجة الأولى:
az: İlk nəticəni bəyənmirsinizsə:
bg: Ако не харесвате първия резултат:
bn: আপনি যদি প্রথম ফলাফল পছন্দ না করেন:
ca: Si no us agrada el primer resultat:
cs: Pokud se vám nelíbí první výsledek:
cy: Os nad ydych chi'n hoffi'r canlyniad cyntaf:
da: Hvis du ikke kan lide det første resultat:
de: Wenn Ihnen das erste Ergebnis nicht gefällt:
el: Αν δεν σας αρέσει το πρώτο αποτέλεσμα:
eo: Se vi ne ŝatas la unuan rezulton:
es: Si no te gusta el primer resultado:
et: Kui teile esimene tulemus ei meeldi:
eu: Lehenengo emaitza gustatzen ez bazaizu:
fa: اگر نتیجه اول را دوست ندارید:
fi: Jos et pidä ensimmäisestä tuloksesta:
fr: Si vous n'aimez pas le premier résultat :
ga: Mura dtaitníonn an chéad toradh leat:
gl: Se non che gusta o primeiro resultado:
gu: જો તમને પ્રથમ પરિણામ ગમતું નથી:
he: אם אתה לא אוהב את התוצאה הראשונה:
hi: यदि आपको पहला परिणाम पसंद नहीं आया:
hr: Ako vam se ne sviđa prvi rezultat:
hu: Ha nem tetszik az első eredmény:
hy: Եթե ​​առաջին արդյունքը ձեզ դուր չի գալիս.
id: Jika Anda tidak menyukai hasil pertama:
is: Ef þér líkar ekki fyrsta niðurstaðan:
it: Se non ti piace il primo risultato:
ja: 最初の結果が気に入らない場合は、次のようにします。
ka: თუ არ მოგწონთ პირველი შედეგი:
kk: Егер сізге бірінші нәтиже ұнамаса:
km: ប្រសិនបើអ្នកមិនចូលចិត្តលទ្ធផលដំបូង៖
kn: ನಿಮಗೆ ಮೊದಲ ಫಲಿತಾಂಶ ಇಷ್ಟವಾಗದಿದ್ದರೆ:
ko: 첫 번째 결과가 마음에 들지 않으면 다음 단계를 따르세요.
ky: Эгерде сизге биринчи натыйжа жакпаса:
lo: ຖ້າເຈົ້າບໍ່ມັກຜົນທຳອິດ:
lt: Jei jums nepatinka pirmasis rezultatas:
lv: Ja jums nepatīk pirmais rezultāts:
ml: ആദ്യ ഫലം നിങ്ങൾക്ക് ഇഷ്ടപ്പെട്ടില്ലെങ്കിൽ:
mn: Хэрэв танд эхний үр дүн таалагдаагүй бол:
mr: तुम्हाला पहिला निकाल आवडत नसल्यास:
ms: Jika anda tidak menyukai hasil pertama:
mt: Jekk ma tħobbx l-ewwel riżultat:
my: ပထမရလဒ်ကို မကြိုက်ပါက၊
ne: यदि तपाईंलाई पहिलो परिणाम मनपर्दैन भने:
nl: Als het eerste resultaat je niet bevalt:
no: Hvis du ikke liker det første resultatet:
pa: ਜੇਕਰ ਤੁਹਾਨੂੰ ਪਹਿਲਾ ਨਤੀਜਾ ਪਸੰਦ ਨਹੀਂ ਹੈ:
pl: Jeśli nie podoba Ci się pierwszy wynik:
pt: Se você não gostar do primeiro resultado:
ro: Dacă nu vă place primul rezultat:
ru: Если вам не нравится первый результат:
si: ඔබ පළමු ප්‍රතිඵලයට අකමැති නම්:
sk: Ak sa vám nepáči prvý výsledok:
sl: Če vam prvi rezultat ni všeč:
sr: Ако вам се не свиђа први резултат:
sv: Om du inte gillar det första resultatet:
sw: Ikiwa haupendi matokeo ya kwanza:
ta: முதல் முடிவு உங்களுக்குப் பிடிக்கவில்லை என்றால்:
te: మీకు మొదటి ఫలితం నచ్చకపోతే:
th: หากคุณไม่ชอบผลลัพธ์แรก:
tr: İlk sonucu beğenmediyseniz:
uk: Якщо вам не подобається перший результат:
ur: اگر آپ کو پہلا نتیجہ پسند نہیں ہے:
uz: Agar birinchi natija sizga yoqmasa:
vi: Nếu bạn không thích kết quả đầu tiên:
