Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Learn more about campaign creation
af: Kom meer te wete oor veldtogskepping
am: ስለ ዘመቻ ፈጠራ የበለጠ ይወቁ
ar: تعرف على المزيد حول إنشاء الحملة
az: Kampaniya yaradılması haqqında ətraflı məlumat əldə edin
bg: Научете повече за създаването на кампания
bn: প্রচারণা তৈরি সম্পর্কে আরও জানুন
ca: Més informació sobre la creació de campanyes
cs: Další informace o vytváření kampaní
cy: Dysgwch fwy am greu ymgyrch
da: Få mere at vide om oprettelse af kampagner
de: Erfahren Sie mehr über die Kampagnenerstellung
el: Μάθετε περισσότερα σχετικά με τη δημιουργία καμπάνιας
eo: Lernu pli pri kreado de kampanjoj
es: Más información sobre la creación de campañas
et: Lisateave kampaania loomise kohta
eu: Lortu informazio gehiago kanpainaren sorrerari buruz
fa: درباره ایجاد کمپین بیشتر بدانید
fi: Lue lisää kampanjan luomisesta
fr: En savoir plus sur la création de campagnes
ga: Foghlaim tuilleadh faoi chruthú feachtais
gl: Obtén máis información sobre a creación de campañas
gu: ઝુંબેશની રચના વિશે વધુ જાણો
he: למידע נוסף על יצירת מסע פרסום
hi: अभियान निर्माण के बारे में और जानें
hr: Saznajte više o izradi kampanje
hu: További információ a kampányok létrehozásáról
hy: Իմացեք ավելին քարոզարշավի ստեղծման մասին
id: Pelajari lebih lanjut tentang pembuatan kampanye
is: Lærðu meira um gerð herferða
it: Ulteriori informazioni sulla creazione della campagna
ja: キャンペーンの作成について詳しく見る
ka: შეიტყვეთ მეტი კამპანიის შექმნის შესახებ
kk: Науқан жасау туралы көбірек біліңіз
km: ស្វែងយល់បន្ថែមអំពីការបង្កើតយុទ្ធនាការ
kn: ಪ್ರಚಾರ ರಚನೆಯ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: 캠페인 생성에 대해 자세히 알아보기
ky: Кампанияны түзүү жөнүндө көбүрөөк билүү
lo: ຮຽນຮູ້ເພີ່ມເຕີມກ່ຽວກັບການສ້າງແຄມເປນ
lt: Sužinokite daugiau apie kampanijos kūrimą
lv: Uzziniet vairāk par kampaņas izveidi
ml: പ്രചാരണം സൃഷ്ടിക്കുന്നതിനെക്കുറിച്ച് കൂടുതലറിയുക
mn: Кампанит ажил үүсгэх талаар илүү ихийг мэдэж аваарай
mr: मोहीम निर्मितीबद्दल अधिक जाणून घ्या
ms: Ketahui lebih lanjut tentang penciptaan kempen
mt: Tgħallem aktar dwar il-ħolqien tal-kampanja
my: ကမ်ပိန်းဖန်တီးခြင်းအကြောင်း ပိုမိုလေ့လာပါ။
ne: अभियान सिर्जना बारे थप जान्नुहोस्
nl: Meer informatie over het maken van campagnes
no: Finn ut mer om kampanjeoppretting
pa: ਮੁਹਿੰਮ ਬਣਾਉਣ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o tworzeniu kampanii
pt: Saiba mais sobre a criação de campanhas
ro: Aflați mai multe despre crearea campaniei
ru: Подробнее о создании кампании…
si: ප්‍රචාරණ නිර්මාණය ගැන තව දැනගන්න
sk: Získajte viac informácií o vytváraní kampane
sl: Več o ustvarjanju oglaševalske akcije
sr: Сазнајте више о креирању кампање
sv: Läs mer om att skapa kampanjer
sw: Pata maelezo zaidi kuhusu uundaji wa kampeni
ta: பிரச்சாரத்தை உருவாக்குவது பற்றி மேலும் அறிக
te: ప్రచార సృష్టి గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับการสร้างแคมเปญ
tr: Kampanya oluşturma hakkında daha fazla bilgi edinin
uk: Докладніше про створення кампанії
ur: مہم کی تخلیق کے بارے میں مزید معلومات حاصل کریں
uz: Kampaniya yaratish haqida ko'proq bilib oling
vi: Tìm hiểu thêm về cách tạo chiến dịch

source: Step 4: Design Your Email
af: Stap 4: Ontwerp jou e-pos
am: ደረጃ 4፡ ኢሜልዎን ይንደፉ
ar: الخطوة 4: تصميم البريد الإلكتروني الخاص بك
az: Addım 4: E-poçtunuzu dizayn edin
bg: Стъпка 4: Проектирайте своя имейл
bn: ধাপ 4: আপনার ইমেল ডিজাইন করুন
ca: Pas 4: dissenyeu el vostre correu electrònic
cs: Krok 4: Navrhněte svůj e-mail
cy: Cam 4: Dylunio Eich E-bost
da: Trin 4: Design din e-mail
de: Schritt 4: Gestalten Sie Ihre E-Mail
el: Βήμα 4: Σχεδιάστε το email σας
eo: Paŝo 4: Desegnu Vian Retpoŝton
es: Paso 4: Diseña tu correo electrónico
et: 4. samm: kujundage oma e-post
eu: 4. urratsa: Diseina ezazu zure posta elektronikoa
fa: مرحله 4: ایمیل خود را طراحی کنید
fi: Vaihe 4: Suunnittele sähköpostisi
fr: Étape 4 : Concevez votre e-mail
ga: Céim 4: Dear Do Ríomhphost
gl: Paso 4: Deseña o teu correo electrónico
gu: પગલું 4: તમારી ઇમેઇલ ડિઝાઇન કરો
he: שלב 4: עיצוב הדוא"ל שלך
hi: चरण 4: अपना ईमेल डिज़ाइन करें
hr: Korak 4: Dizajnirajte svoju e-poštu
hu: 4. lépés: Tervezze meg e-mailjét
hy: Քայլ 4. Նախագծեք Ձեր էլ
id: Langkah 4: Rancang Email Anda
is: Skref 4: Hannaðu tölvupóstinn þinn
it: Passaggio 4: progetta la tua email
ja: ステップ 4: 電子メールをデザインする
ka: ნაბიჯი 4: შეიმუშავეთ თქვენი ელფოსტა
kk: 4-қадам: Электрондық поштаңызды құрастырыңыз
km: ជំហានទី 4: រចនាអ៊ីមែលរបស់អ្នក។
kn: ಹಂತ 4: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ
ko: 4단계: 이메일 디자인
ky: 4-кадам: Электрондук почтаңыздын дизайны
lo: ຂັ້ນຕອນທີ 4: ອອກແບບອີເມວຂອງທ່ານ
lt: 4 veiksmas: sukurkite savo el
lv: 4. darbība. Izveidojiet savu e-pastu
ml: ഘട്ടം 4: നിങ്ങളുടെ ഇമെയിൽ രൂപകൽപ്പന ചെയ്യുക
mn: Алхам 4: Имэйлээ зохион бүтээх
mr: पायरी 4: तुमचा ईमेल डिझाइन करा
ms: Langkah 4: Reka E-mel Anda
mt: Pass 4: Iddisinja l-Email Tiegħek
my: အဆင့် 4: သင့်အီးမေးလ်ကိုဒီဇိုင်းဆွဲပါ။
ne: चरण 4: तपाईंको इमेल डिजाइन गर्नुहोस्
nl: Stap 4: Ontwerp uw e-mail
no: Trinn 4: Design e-posten din
pa: ਕਦਮ 4: ਆਪਣੀ ਈਮੇਲ ਡਿਜ਼ਾਈਨ ਕਰੋ
pl: Krok 4: Zaprojektuj swój e-mail
pt: Etapa 4: crie seu e-mail
ro: Pasul 4: Proiectează-ți e-mailul
ru: Шаг 4. Создайте свою электронную почту
si: පියවර 4: ඔබේ විද්‍යුත් තැපෑල සැලසුම් කරන්න
sk: Krok 4: Navrhnite si svoj e-mail
sl: 4. korak: Oblikujte svojo e-pošto
sr: Корак 4: Дизајнирајте своју е-пошту
sv: Steg 4: Designa din e-post
sw: Hatua ya 4: Tengeneza Barua Pepe Yako
ta: படி 4: உங்கள் மின்னஞ்சலை வடிவமைக்கவும்
te: దశ 4: మీ ఇమెయిల్ రూపకల్పన
th: ขั้นตอนที่ 4: ออกแบบอีเมลของคุณ
tr: 4. Adım: E-postanızı Tasarlayın
uk: Крок 4: Створіть свою електронну пошту
ur: مرحلہ 4: اپنا ای میل ڈیزائن کریں
uz: 4-qadam: Elektron pochtangizni loyihalash
vi: Bước 4: Thiết kế email của bạn

source: Use our rich text editor or AI assistance to create beautiful emails.
af: Gebruik ons ​​rykteksredigeerder of KI-hulp om pragtige e-posse te skep.
am: የሚያምሩ ኢሜይሎችን ለመፍጠር የእኛን የበለጸገ የጽሑፍ አርታዒ ወይም AI እገዛን ይጠቀሙ።
ar: استخدم محرر النصوص المنسق الخاص بنا أو مساعدة الذكاء الاصطناعي لإنشاء رسائل بريد إلكتروني جميلة.
az: Gözəl e-poçtlar yaratmaq üçün zəngin mətn redaktorumuzdan və ya AI yardımından istifadə edin.
bg: Използвайте нашия редактор за обогатен текст или AI помощ, за да създавате красиви имейли.
bn: সুন্দর ইমেল তৈরি করতে আমাদের সমৃদ্ধ পাঠ্য সম্পাদক বা AI সহায়তা ব্যবহার করুন।
ca: Utilitzeu el nostre editor de text enriquit o l'assistència d'IA per crear correus electrònics bonics.
cs: K vytváření krásných e-mailů použijte náš editor bohatého textu nebo pomoc AI.
cy: Defnyddiwch ein golygydd testun cyfoethog neu gymorth AI i greu e-byst hardd.
da: Brug vores Rich Text Editor eller AI-hjælp til at oprette smukke e-mails.
de: Nutzen Sie unseren Rich-Text-Editor oder die KI-Unterstützung, um schöne E-Mails zu erstellen.
el: Χρησιμοποιήστε το πρόγραμμα επεξεργασίας εμπλουτισμένου κειμένου ή τη βοήθεια AI για να δημιουργήσετε όμορφα μηνύματα ηλεκτρονικού ταχυδρομείου.
eo: Uzu nian riĉan tekstredaktilon aŭ AI-helpon por krei belajn retpoŝtojn.
es: Utilice nuestro editor de texto enriquecido o la asistencia de IA para crear hermosos correos electrónicos.
et: Kasutage kaunite meilide loomiseks meie rikastekstiredaktorit või tehisintellekti abi.
eu: Erabili gure testu editore aberatsa edo AI laguntza mezu elektroniko ederrak sortzeko.
fa: از ویرایشگر متن غنی یا کمک هوش مصنوعی ما برای ایجاد ایمیل های زیبا استفاده کنید.
fi: Käytä RTF-editoria tai tekoälyapuamme luodaksesi kauniita sähköposteja.
fr: Utilisez notre éditeur de texte enrichi ou notre assistance IA pour créer de superbes e-mails.
ga: Bain úsáid as ár n-eagarthóir téacs saibhir nó cúnamh AI chun ríomhphoist álainn a chruthú.
gl: Usa o noso editor de texto enriquecido ou a asistencia de intelixencia artificial para crear fermosos correos electrónicos.
gu: સુંદર ઇમેઇલ્સ બનાવવા માટે અમારા રિચ ટેક્સ્ટ એડિટર અથવા AI સહાયનો ઉપયોગ કરો.
he: השתמש בעורך הטקסט העשיר שלנו או בסיוע בינה מלאכותית כדי ליצור אימיילים יפים.
hi: सुंदर ईमेल बनाने के लिए हमारे रिच टेक्स्ट एडिटर या एआई सहायता का उपयोग करें।
hr: Upotrijebite naš uređivač obogaćenog teksta ili AI pomoć za stvaranje prekrasnih e-poruka.
hu: Használja formázott szövegszerkesztőnket vagy mesterséges intelligencia-segítségünket gyönyörű e-mailek létrehozásához.
hy: Օգտագործեք մեր հարուստ տեքստային խմբագրիչը կամ AI օգնությունը՝ գեղեցիկ էլ. նամակներ ստեղծելու համար:
id: Gunakan editor teks kaya atau bantuan AI kami untuk membuat email yang indah.
is: Notaðu textaritilinn okkar eða AI aðstoð til að búa til fallegan tölvupóst.
it: Utilizza il nostro editor di testo RTF o l'assistenza dell'intelligenza artificiale per creare bellissime email.
ja: リッチ テキスト エディターまたは AI アシスタントを使用して、美しいメールを作成します。
ka: გამოიყენეთ ჩვენი მდიდარი ტექსტური რედაქტორი ან ხელოვნური ინტელექტის დახმარება ლამაზი ელფოსტის შესაქმნელად.
kk: Әдемі электрондық хаттарды жасау үшін біздің бай мәтіндік редакторымызды немесе AI көмегін пайдаланыңыз.
km: ប្រើកម្មវិធីនិពន្ធអត្ថបទដ៏សំបូរបែបរបស់យើង ឬជំនួយ AI ដើម្បីបង្កើតអ៊ីមែលដ៏ស្រស់ស្អាត។
kn: ಸುಂದರವಾದ ಇಮೇಲ್‌ಗಳನ್ನು ರಚಿಸಲು ನಮ್ಮ ಶ್ರೀಮಂತ ಪಠ್ಯ ಸಂಪಾದಕ ಅಥವಾ AI ಸಹಾಯವನ್ನು ಬಳಸಿ.
ko: 서식 있는 텍스트 편집기나 AI 지원을 사용하여 아름다운 이메일을 만드세요.
ky: Кооз электрондук каттарды түзүү үчүн бай текст редакторубузду же AI жардамын колдонуңуз.
lo: ໃຊ້ຕົວແກ້ໄຂຂໍ້ຄວາມທີ່ອຸດົມສົມບູນຂອງພວກເຮົາຫຼືການຊ່ວຍເຫຼືອ AI ເພື່ອສ້າງອີເມວທີ່ສວຍງາມ.
lt: Norėdami sukurti gražius el. laiškus, naudokite mūsų raiškiojo teksto rengyklę arba AI pagalbą.
lv: Izmantojiet mūsu bagātinātā teksta redaktoru vai AI palīdzību, lai izveidotu skaistus e-pastus.
ml: മനോഹരമായ ഇമെയിലുകൾ സൃഷ്ടിക്കാൻ ഞങ്ങളുടെ റിച്ച് ടെക്സ്റ്റ് എഡിറ്റർ അല്ലെങ്കിൽ AI സഹായം ഉപയോഗിക്കുക.
mn: Сайхан имэйл үүсгэхийн тулд манай баялаг текст засварлагч эсвэл AI тусламжийг ашиглана уу.
mr: सुंदर ईमेल तयार करण्यासाठी आमचे रिच टेक्स्ट एडिटर किंवा AI सहाय्य वापरा.
ms: Gunakan editor teks kaya atau bantuan AI kami untuk membuat e-mel yang cantik.
mt: Uża l-editur tat-test għani tagħna jew l-assistenza AI biex toħloq emails sbieħ.
my: လှပသောအီးမေးလ်များကိုဖန်တီးရန် ကျွန်ုပ်တို့၏ကြွယ်ဝသောစာသားတည်းဖြတ်သူ သို့မဟုတ် AI အကူအညီကိုသုံးပါ။
ne: सुन्दर इमेलहरू सिर्जना गर्न हाम्रो रिच टेक्स्ट एडिटर वा एआई सहायता प्रयोग गर्नुहोस्।
nl: Gebruik onze rich-text-editor of AI-hulp om prachtige e-mails te maken.
no: Bruk vårt rike tekstredigeringsprogram eller AI-hjelp til å lage vakre e-poster.
pa: ਸੁੰਦਰ ਈਮੇਲਾਂ ਬਣਾਉਣ ਲਈ ਸਾਡੇ ਰਿਚ ਟੈਕਸਟ ਐਡੀਟਰ ਜਾਂ AI ਸਹਾਇਤਾ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Skorzystaj z naszego edytora tekstu sformatowanego lub pomocy AI, aby stworzyć piękne e-maile.
pt: Use nosso editor de rich text ou assistência de IA para criar belos e-mails.
ro: Utilizați editorul nostru de text îmbogățit sau asistența AI pentru a crea e-mailuri frumoase.
ru: Используйте наш редактор форматированного текста или искусственный интеллект для создания красивых электронных писем.
si: අලංකාර ඊමේල් නිර්මාණය කිරීමට අපගේ පොහොසත් පෙළ සංස්කාරකය හෝ AI සහාය භාවිතා කරන්න.
sk: Použite náš editor bohatého textu alebo pomoc AI na vytváranie krásnych e-mailov.
sl: Za ustvarjanje čudovitih e-poštnih sporočil uporabite naš urejevalnik obogatenega besedila ali pomoč z umetno inteligenco.
sr: Користите наш уређивач богатог текста или помоћ са вештачком интелигенцијом да бисте креирали прелепе е-поруке.
sv: Använd vår rich text editor eller AI-hjälp för att skapa vackra e-postmeddelanden.
sw: Tumia kihariri chetu cha maandishi tajiri au usaidizi wa AI kuunda barua pepe nzuri.
ta: அழகான மின்னஞ்சல்களை உருவாக்க எங்களின் ரிச் டெக்ஸ்ட் எடிட்டர் அல்லது AI உதவியைப் பயன்படுத்தவும்.
te: అందమైన ఇమెయిల్‌లను సృష్టించడానికి మా రిచ్ టెక్స్ట్ ఎడిటర్ లేదా AI సహాయాన్ని ఉపయోగించండి.
th: ใช้โปรแกรมแก้ไข Rich Text หรือความช่วยเหลือจาก AI เพื่อสร้างอีเมลที่สวยงาม
tr: Güzel e-postalar oluşturmak için zengin metin düzenleyicimizi veya yapay zeka yardımımızı kullanın.
uk: Використовуйте наш редактор форматованого тексту або допомогу штучного інтелекту, щоб створювати красиві електронні листи.
ur: خوبصورت ای میلز بنانے کے لئے ہمارے امیر ٹیکسٹ ایڈیٹر یا AI امداد کا استعمال کریں۔
uz: Chiroyli elektron pochta xabarlarini yaratish uchun bizning boy matn muharririmiz yoki AI yordamidan foydalaning.
vi: Sử dụng trình soạn thảo văn bản đa dạng thức hoặc hỗ trợ AI của chúng tôi để tạo email đẹp.

source: Learn about email templates
af: Kom meer te wete oor e-possjablone
am: ስለ ኢሜል አብነቶች ይወቁ
ar: تعرف على قوالب البريد الإلكتروني
az: E-poçt şablonları haqqında məlumat əldə edin
bg: Научете повече за имейл шаблоните
bn: ইমেইল টেমপ্লেট সম্পর্কে জানুন
ca: Més informació sobre les plantilles de correu electrònic
cs: Přečtěte si o e-mailových šablonách
cy: Dysgwch am dempledi e-bost
da: Lær om e-mailskabeloner
de: Erfahren Sie mehr über E-Mail-Vorlagen
el: Μάθετε για τα πρότυπα email
eo: Lernu pri retpoŝtaj ŝablonoj
es: Más información sobre las plantillas de correo electrónico
et: Lisateave meilimallide kohta
eu: Lortu informazio gehiago posta elektronikoko txantiloiak
fa: با الگوهای ایمیل آشنا شوید
fi: Lisätietoja sähköpostimalleista
fr: En savoir plus sur les modèles d'e-mails
ga: Foghlaim faoi theimpléid ríomhphoist
gl: Máis información sobre os modelos de correo electrónico
gu: ઇમેઇલ નમૂનાઓ વિશે જાણો
he: למד על תבניות דוא"ל
hi: ईमेल टेम्प्लेट के बारे में जानें
hr: Saznajte više o predlošcima e-pošte
hu: További információ az e-mail sablonokról
hy: Իմացեք էլփոստի կաղապարների մասին
id: Pelajari tentang template email
is: Lærðu um tölvupóstsniðmát
it: Ulteriori informazioni sui modelli di posta elettronica
ja: メールテンプレートについて学ぶ
ka: შეიტყვეთ ელ.ფოსტის შაბლონების შესახებ
kk: Электрондық пошта үлгілері туралы біліңіз
km: ស្វែងយល់អំពីគំរូអ៊ីមែល
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳ ಬಗ್ಗೆ ತಿಳಿಯಿರಿ
ko: 이메일 템플릿에 대해 알아보기
ky: Электрондук почта үлгүлөрү жөнүндө билип алыңыз
lo: ຮຽນຮູ້ກ່ຽວກັບແມ່ແບບອີເມວ
lt: Sužinokite apie el. pašto šablonus
lv: Uzziniet par e-pasta veidnēm
ml: ഇമെയിൽ ടെംപ്ലേറ്റുകളെക്കുറിച്ച് അറിയുക
mn: Имэйлийн загваруудын талаар мэдэж аваарай
mr: ईमेल टेम्पलेट्सबद्दल जाणून घ्या
ms: Ketahui tentang templat e-mel
mt: Tgħallem dwar mudelli tal-email
my: အီးမေးလ် နမူနာပုံစံများအကြောင်း လေ့လာပါ။
ne: इमेल टेम्प्लेटहरू बारे जान्नुहोस्
nl: Meer informatie over e-mailsjablonen
no: Lær om e-postmaler
pa: ਈਮੇਲ ਟੈਮਪਲੇਟਸ ਬਾਰੇ ਜਾਣੋ
pl: Dowiedz się więcej o szablonach e-maili
pt: Saiba mais sobre modelos de e-mail
ro: Aflați despre șabloanele de e-mail
ru: Подробнее о шаблонах электронных писем
si: ඊමේල් ආකෘති ගැන ඉගෙන ගන්න
sk: Prečítajte si o šablónach e-mailov
sl: Poučite se o e-poštnih predlogah
sr: Сазнајте више о шаблонима е-поште
sv: Lär dig mer om e-postmallar
sw: Jifunze kuhusu violezo vya barua pepe
ta: மின்னஞ்சல் டெம்ப்ளேட்கள் பற்றி அறிக
te: ఇమెయిల్ టెంప్లేట్‌ల గురించి తెలుసుకోండి
th: เรียนรู้เกี่ยวกับเทมเพลตอีเมล
tr: E-posta şablonları hakkında bilgi edinin
uk: Дізнайтеся про шаблони електронних листів
ur: ای میل ٹیمپلیٹس کے بارے میں جانیں
uz: Elektron pochta shablonlari haqida bilib oling
vi: Tìm hiểu về mẫu email

source: Try AI features
af: Probeer AI-kenmerke
am: የ AI ባህሪያትን ይሞክሩ
ar: جرب ميزات الذكاء الاصطناعي
az: AI xüsusiyyətlərini sınayın
bg: Опитайте AI функции
bn: AI বৈশিষ্ট্য ব্যবহার করে দেখুন
ca: Prova les funcions d'IA
cs: Vyzkoušejte funkce AI
cy: Rhowch gynnig ar nodweddion AI
da: Prøv AI-funktioner
de: Probieren Sie KI-Funktionen aus
el: Δοκιμάστε τις λειτουργίες AI
eo: Provu AI-funkciojn
es: Pruebe las funciones de IA
et: Proovige AI funktsioone
eu: Probatu AI funtzioak
fa: ویژگی های هوش مصنوعی را امتحان کنید
fi: Kokeile tekoälyn ominaisuuksia
fr: Essayez les fonctionnalités d'IA
ga: Bain triail as gnéithe AI
gl: Proba as funcións de IA
gu: AI સુવિધાઓ અજમાવો
he: נסה תכונות AI
hi: AI सुविधाएँ आज़माएँ
hr: Isprobajte AI značajke
hu: Próbáld ki az AI funkcióit
hy: Փորձեք AI հատկանիշները
id: Coba fitur AI
is: Prófaðu AI eiginleika
it: Prova le funzionalità dell'intelligenza artificiale
ja: AI機能を試す
ka: სცადეთ AI ფუნქციები
kk: AI мүмкіндіктерін қолданып көріңіз
km: សាកល្បងមុខងារ AI
kn: AI ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ
ko: AI 기능을 사용해 보세요
ky: AI функцияларын колдонуп көрүңүз
lo: ລອງໃຊ້ຄຸນສົມບັດ AI
lt: Išbandykite AI funkcijas
lv: Izmēģiniet AI funkcijas
ml: AI സവിശേഷതകൾ പരീക്ഷിക്കുക
mn: AI функцуудыг туршиж үзээрэй
mr: AI वैशिष्ट्ये वापरून पहा
ms: Cuba ciri AI
mt: Ipprova l-karatteristiċi tal-AI
my: AI ဝန်ဆောင်မှုများကို စမ်းသုံးကြည့်ပါ။
ne: AI सुविधाहरू प्रयास गर्नुहोस्
nl: Probeer AI-functies
no: Prøv AI-funksjoner
pa: AI ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Wypróbuj funkcje AI
pt: Experimente os recursos de IA
ro: Încercați funcțiile AI
ru: Попробуйте функции искусственного интеллекта
si: AI විශේෂාංග උත්සාහ කරන්න
sk: Vyskúšajte funkcie AI
sl: Preizkusite funkcije AI
sr: Испробајте АИ функције
sv: Prova AI-funktioner
sw: Jaribu vipengele vya AI
ta: AI அம்சங்களை முயற்சிக்கவும்
te: AI ఫీచర్లను ప్రయత్నించండి
th: ลองใช้คุณสมบัติ AI
tr: Yapay zeka özelliklerini deneyin
uk: Спробуйте функції ШІ
ur: AI کی خصوصیات کو آزمائیں
uz: AI xususiyatlarini sinab ko'ring
vi: Hãy thử các tính năng AI

source: Step 5: Send Your Campaign
af: Stap 5: Stuur jou veldtog
am: ደረጃ 5፡ ዘመቻህን ላክ
ar: الخطوة 5: أرسل حملتك
az: Addım 5: Kampaniyanızı Göndərin
bg: Стъпка 5: Изпратете вашата кампания
bn: ধাপ 5: আপনার প্রচারাভিযান পাঠান
ca: Pas 5: envieu la vostra campanya
cs: Krok 5: Odešlete svou kampaň
cy: Cam 5: Anfon Eich Ymgyrch
da: Trin 5: Send din kampagne
de: Schritt 5: Senden Sie Ihre Kampagne
el: Βήμα 5: Στείλτε την καμπάνια σας
eo: Paŝo 5: Sendu Vian Kampanjon
es: Paso 5: envíe su campaña
et: 5. samm: saatke oma kampaania
eu: 5. urratsa: bidali zure kanpaina
fa: مرحله 5: کمپین خود را ارسال کنید
fi: Vaihe 5: Lähetä kampanjasi
fr: Étape 5 : Envoyez votre campagne
ga: Céim 5: Seol Do Fheachtas
gl: Paso 5: Envía a túa campaña
gu: પગલું 5: તમારી ઝુંબેશ મોકલો
he: שלב 5: שלח את מסע הפרסום שלך
hi: चरण 5: अपना अभियान भेजें
hr: Korak 5: Pošaljite svoju kampanju
hu: 5. lépés: Küldje el kampányát
hy: Քայլ 5. Ուղարկեք ձեր քարոզարշավը
id: Langkah 5: Kirim Kampanye Anda
is: Skref 5: Sendu herferðina þína
it: Passaggio 5: invia la tua campagna
ja: ステップ 5: キャンペーンを送信する
ka: ნაბიჯი 5: გაგზავნეთ თქვენი კამპანია
kk: 5-қадам: Науқаныңызды жіберіңіз
km: ជំហានទី 5: ផ្ញើយុទ្ធនាការរបស់អ្នក។
kn: ಹಂತ 5: ನಿಮ್ಮ ಅಭಿಯಾನವನ್ನು ಕಳುಹಿಸಿ
ko: 5단계: 캠페인 보내기
ky: 5-кадам: Кампанияңызды жөнөтүңүз
lo: ຂັ້ນຕອນທີ 5: ສົ່ງແຄມເປນຂອງທ່ານ
lt: 5 veiksmas: išsiųskite savo kampaniją
lv: 5. darbība: nosūtiet savu kampaņu
ml: ഘട്ടം 5: നിങ്ങളുടെ കാമ്പെയ്ൻ അയയ്‌ക്കുക
mn: Алхам 5: Кампанит ажлаа явуулна уу
mr: पायरी 5: तुमची मोहीम पाठवा
ms: Langkah 5: Hantar Kempen Anda
mt: Pass 5: Ibgħat il-Kampanja Tiegħek
my: အဆင့် 5- သင့်ကမ်ပိန်းကို ပေးပို့ပါ။
ne: चरण 5: तपाईंको अभियान पठाउनुहोस्
nl: Stap 5: Verstuur uw campagne
no: Trinn 5: Send kampanjen din
pa: ਕਦਮ 5: ਆਪਣੀ ਮੁਹਿੰਮ ਭੇਜੋ
pl: Krok 5: Wyślij swoją kampanię
pt: Etapa 5: envie sua campanha
ro: Pasul 5: Trimiteți campania dvs
ru: Шаг 5. Отправьте свою кампанию
si: පියවර 5: ඔබේ ව්‍යාපාරය යවන්න
sk: Krok 5: Odošlite svoju kampaň
sl: 5. korak: Pošljite svojo oglaševalsko akcijo
sr: Корак 5: Пошаљите своју кампању
sv: Steg 5: Skicka din kampanj
sw: Hatua ya 5: Tuma Kampeni Yako
ta: படி 5: உங்கள் பிரச்சாரத்தை அனுப்பவும்
te: దశ 5: మీ ప్రచారాన్ని పంపండి
th: ขั้นตอนที่ 5: ส่งแคมเปญของคุณ
tr: 5. Adım: Kampanyanızı Gönderin
uk: Крок 5: Надішліть свою кампанію
ur: مرحلہ 5: اپنی مہم بھیجیں
uz: 5-qadam: Kampaniyangizni yuboring
vi: Bước 5: Gửi chiến dịch của bạn
