Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Founded Snipd, funded by Y Combinator and featured in TechCrunch, CNet, and Popular Science magazine
af: Snipd gestig, befonds deur Y Combinator en verskyn in TechCrunch, CNet en Popular Science tydskrif
am: የተመሰረተው Snipd፣ በY Combinator የተደገፈ እና በTechCrunch፣ CNet እና ታዋቂ ሳይንስ መጽሄቶች ውስጥ ተለይቶ የቀረበ
ar: أسست Snipd، بتمويل من Y Combinator وظهرت في مجلة TechCrunch وCNet ومجلة Popular Science.
az: Y Combinator tərəfindən maliyyələşdirilən və TechCrunch, CNet və Popular Science jurnalında nümayiş olunan Snipd-i təsis etdi.
bg: Основава Snipd, финансиран от Y Combinator и представен в TechCrunch, CNet и списание Popular Science
bn: প্রতিষ্ঠিত Snipd, Y Combinator দ্বারা অর্থায়ন করা এবং TechCrunch, CNet, এবং জনপ্রিয় বিজ্ঞান পত্রিকায় বৈশিষ্ট্যযুক্ত
ca: Va fundar Snipd, finançat per Y Combinator i presentat a la revista TechCrunch, CNet i Popular Science.
cs: Založil Snipd, financovaný Y Combinator a vystupoval v časopisech TechCrunch, CNet a Popular Science
cy: Sefydlodd Snipd, a ariannwyd gan Y Combinator ac ymddangosodd yng nghylchgrawn TechCrunch, CNet a Popular Science
da: Grundlagt Snipd, finansieret af Y Combinator og vist i TechCrunch, CNet og Popular Science magazine
de: Gründer von Snipd, finanziert von Y Combinator und vorgestellt in den Zeitschriften TechCrunch, CNet und Popular Science
el: Ιδρύθηκε το Snipd, χρηματοδοτούμενο από το Y Combinator και εμφανίζεται στο περιοδικό TechCrunch, CNet και Popular Science
eo: Fondita Snipd, financita fare de Y Combinator kaj prezentita en TechCrunch, CNet, kaj Popular Science revuo
es: Fundó Snipd, financiado por Y Combinator y presentado en las revistas TechCrunch, CNet y Popular Science.
et: Asutas Snipd, rahastas Y Combinator ja mida tutvustati ajakirjades TechCrunch, CNet ja Popular Science
eu: Snipd sortu zuen, Y Combinator-ek finantzatua eta TechCrunch, CNet eta Popular Science aldizkarian agertua.
fa: Snipd را تاسیس کرد که توسط Y Combinator تامین مالی شد و در TechCrunch، CNet، و مجله Popular Science ارائه شد.
fi: Perusti Snipdin, Y Combinatorin rahoittama ja esitelty TechCrunchissa, CNetissä ja Popular Science -lehdessä
fr: Fondé Snipd, financé par Y Combinator et présenté dans le magazine TechCrunch, CNet et Popular Science
ga: Bunaithe Snipd, maoinithe ag Y Combinator agus le feiceáil san iris TechCrunch, CNet, agus Popular Science
gl: Fundou Snipd, financiado por Y Combinator e aparece na revista TechCrunch, CNet e Popular Science.
gu: Snipd ની સ્થાપના, Y Combinator દ્વારા ભંડોળ પૂરું પાડવામાં આવ્યું અને TechCrunch, CNet અને લોકપ્રિય વિજ્ઞાન સામયિકમાં દર્શાવવામાં આવ્યું
he: הקים את Snipd, ממומן על ידי Y Combinator והוצג ב-TechCrunch, CNet ומגזין Popular Science
hi: स्निप्ड की स्थापना, वाई कॉम्बिनेटर द्वारा वित्त पोषित और टेकक्रंच, सीनेट और लोकप्रिय विज्ञान पत्रिका में प्रदर्शित
hr: Osnovao Snipd, financiran od strane Y Combinatora i predstavljen u časopisu TechCrunch, CNet i Popular Science
hu: A Snipd-t alapította, az Y Combinator finanszírozta, és szerepelt a TechCrunch, a CNet és a Popular Science magazinban.
hy: Հիմնադրել է Snipd-ը, որը ֆինանսավորվում է Y Combinator-ի կողմից և ներկայացված է TechCrunch, CNet և Popular Science ամսագրում
id: Mendirikan Snipd, didanai oleh Y Combinator dan ditampilkan di majalah TechCrunch, CNet, dan Popular Science
is: Stofnaði Snipd, styrkt af Y Combinator og birtist í TechCrunch, CNet og Popular Science tímaritinu
it: Ha fondato Snipd, finanziato da Y Combinator e presentato su TechCrunch, CNet e sulla rivista Popular Science
ja: Y Combinator の資金提供を受けて Snipd を設立し、TechCrunch、CNet、ポピュラー サイエンス誌で特集されました
ka: დააარსა Snipd, დაფინანსებული Y Combinator-ის მიერ და წარმოდგენილია TechCrunch, CNet და Popular Science ჟურნალში
kk: Y Combinator қаржыландырған және TechCrunch, CNet және Popular Science журналында ұсынылған Snipd негізін қалады.
km: បង្កើតឡើងដោយ Snipd ផ្តល់មូលនិធិដោយ Y Combinator និងបង្ហាញនៅក្នុងទស្សនាវដ្តី TechCrunch, CNet និងពេញនិយម
kn: ಸ್ನಿಪ್ಡ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ, ವೈ ಕಾಂಬಿನೇಟರ್‌ನಿಂದ ಧನಸಹಾಯ ಪಡೆದಿದೆ ಮತ್ತು ಟೆಕ್ಕ್ರಂಚ್, ಸಿನೆಟ್ ಮತ್ತು ಪಾಪ್ಯುಲರ್ ಸೈನ್ಸ್ ಮ್ಯಾಗಜೀನ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ
ko: Y Combinator가 자금을 지원하고 TechCrunch, CNet 및 Popular Science 잡지에 소개된 Snipd 설립
ky: Snipd негизделген, Y Combinator тарабынан каржыланган жана TechCrunch, CNet жана Popular Science журналында чагылдырылган
lo: ກໍ່ຕັ້ງ Snipd, ໄດ້ຮັບທຶນຈາກ Y Combinator ແລະສະແດງຢູ່ໃນ TechCrunch, CNet, ແລະວາລະສານວິທະຍາສາດທີ່ນິຍົມ
lt: Įkūrė „Snipd“, finansuoja „Y Combinator“ ir pasirodė „TechCrunch“, „CNet“ ir „Popular Science“ žurnaluose
lv: Dibināts Snipd, finansēts Y Combinator un iekļauts žurnālos TechCrunch, CNet un Popular Science
ml: സ്‌നിപ്‌ഡ് സ്ഥാപിച്ചു, വൈ കോമ്പിനേറ്റർ ധനസഹായം നൽകി, ടെക്‌ക്രഞ്ച്, സിനെറ്റ്, പോപ്പുലർ സയൻസ് മാസിക എന്നിവയിൽ അവതരിപ്പിച്ചു
mn: Snipd-ийг үүсгэн байгуулж, Y Combinator санхүүжүүлж, TechCrunch, CNet, Popular Science сэтгүүлд нийтлэгдсэн.
mr: Snipd ची स्थापना केली, Y Combinator द्वारे निधी दिला गेला आणि TechCrunch, CNet आणि लोकप्रिय विज्ञान मासिकात वैशिष्ट्यीकृत
ms: Snipd diasaskan, dibiayai oleh Y Combinator dan dipaparkan dalam majalah TechCrunch, CNet dan Sains Popular
mt: Imwaqqfa Snipd, iffinanzjat minn Y ​​Combinator u deher fil TechCrunch, CNet, u rivista Popular Science
my: Y Combinator မှ ငွေကြေးထောက်ပံ့ပြီး Snipd ကို တည်ထောင်ခဲ့ပြီး TechCrunch၊ CNet နှင့် Popular Science မဂ္ဂဇင်းတွင် ဖော်ပြခဲ့သည်။
ne: स्थापना गरिएको Snipd, Y Combinator द्वारा वित्त पोषित र TechCrunch, CNet, र लोकप्रिय विज्ञान पत्रिकामा चित्रित
nl: Oprichter van Snipd, gefinancierd door Y Combinator en te zien in de tijdschriften TechCrunch, CNet en Popular Science
no: Grunnlagt Snipd, finansiert av Y Combinator og omtalt i TechCrunch, CNet og Popular Science magazine
pa: Snipd ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, Y Combinator ਦੁਆਰਾ ਫੰਡ ਕੀਤਾ ਗਿਆ ਅਤੇ TechCrunch, CNet, ਅਤੇ ਪ੍ਰਸਿੱਧ ਵਿਗਿਆਨ ਮੈਗਜ਼ੀਨ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ
pl: Założył Snipd, finansowany przez Y Combinator i opisywany w TechCrunch, CNet i magazynach Popular Science
pt: Fundou o Snipd, financiado pela Y Combinator e apresentado nas revistas TechCrunch, CNet e Popular Science
ro: Fondat Snipd, finanțat de Y Combinator și prezentat în TechCrunch, CNet și revista Popular Science
ru: Основан Snipd, финансируется Y Combinator и публикуется в журналах TechCrunch, CNet и Popular Science.
si: Y Combinator විසින් අරමුදල් සපයන ලද Snipd ආරම්භ කරන ලද අතර TechCrunch, CNet සහ Popular Science සඟරාවේ විශේෂාංග
sk: Založený Snipd, financovaný Y Combinator a prezentovaný v TechCrunch, CNet a časopise Popular Science
sl: Ustanovil Snipd, ki ga financira Y Combinator in predstavljen v revijah TechCrunch, CNet in Popular Science
sr: Основао Снипд, финансиран од И Цомбинатор-а и представљен у ТецхЦрунцх, ЦНет и Популар Сциенце магазину
sv: Grundade Snipd, finansierat av Y Combinator och med i TechCrunch, CNet och Popular Science magazine
sw: Ilianzishwa Snipd, iliyofadhiliwa na Y Combinator na kuangaziwa katika TechCrunch, CNet, na jarida la Sayansi Maarufu.
ta: ஸ்னிப்ட் நிறுவப்பட்டது, ஒய் காம்பினேட்டரால் நிதியளிக்கப்பட்டது மற்றும் டெக் க்ரஞ்ச், சிநெட் மற்றும் பாப்புலர் சயின்ஸ் இதழில் இடம்பெற்றது
te: Snipd స్థాపించబడింది, Y కాంబినేటర్ ద్వారా నిధులు సమకూరింది మరియు TechCrunch, CNet మరియు పాపులర్ సైన్స్ మ్యాగజైన్‌లో ప్రదర్శించబడింది
th: ก่อตั้ง Snipd โดยได้รับทุนจาก Y Combinator และนำเสนอในนิตยสาร TechCrunch, CNet และ Popular Science
tr: Y Combinator tarafından finanse edilen ve TechCrunch, CNet ve Popular Science dergisinde yer alan Snipd kuruldu
uk: Заснував Snipd, фінансується Y Combinator і представлений у TechCrunch, CNet і журналі Popular Science
ur: SNIPD کی بنیاد رکھی ، جو Y کومبینیٹر کے ذریعہ فنڈڈ ہے اور ٹیک کرنچ ، CNET ، اور مشہور سائنس میگزین میں شامل ہے
uz: Y Combinator tomonidan moliyalashtirilgan va TechCrunch, CNet va Popular Science jurnallarida taqdim etilgan Snipd-ga asos solingan.
vi: Thành lập Snipd, được tài trợ bởi Y Combinator và được đăng trên tạp chí TechCrunch, CNet và Popular Science

source: Created CureCRM in 2009, the leading email-based CRM extension for Salesforce
af: Het CureCRM in 2009 geskep, die toonaangewende e-posgebaseerde CRM-uitbreiding vir Salesforce
am: እ.ኤ.አ. በ2009 CureCRM ተፈጠረ፣ ለSalesforce መሪ ኢሜይል ላይ የተመሠረተ CRM ቅጥያ
ar: تم إنشاء CureCRM في عام 2009، وهو امتداد CRM الرائد القائم على البريد الإلكتروني لـ Salesforce
az: 2009-cu ildə Salesforce üçün aparıcı e-poçt əsaslı CRM uzantısı olan CureCRM yaradılmışdır
bg: Създаде CureCRM през 2009 г., водещото базирано на имейл CRM разширение за Salesforce
bn: 2009 সালে CureCRM তৈরি করা হয়েছে, সেলসফোর্সের জন্য নেতৃস্থানীয় ইমেল-ভিত্তিক CRM এক্সটেনশন
ca: Va crear CureCRM el 2009, l'extensió CRM líder basada en correu electrònic per a Salesforce
cs: V roce 2009 vytvořil CureCRM, přední rozšíření CRM založené na e-mailu pro Salesforce
cy: Crëwyd CureCRM yn 2009, yr estyniad CRM blaenllaw ar sail e-bost ar gyfer Salesforce
da: Oprettede CureCRM i 2009, den førende e-mail-baserede CRM-udvidelse til Salesforce
de: Erstellte 2009 CureCRM, die führende E-Mail-basierte CRM-Erweiterung für Salesforce
el: Δημιούργησε το CureCRM το 2009, την κορυφαία επέκταση CRM που βασίζεται σε email για το Salesforce
eo: Kreis CureCRM en 2009, la ĉefa retpoŝt-bazita CRM-etendaĵo por Salesforce
es: Creó CureCRM en 2009, la extensión CRM líder basada en correo electrónico para Salesforce.
et: Lõi 2009. aastal CureCRM-i, Salesforce'i juhtiva meilipõhise CRM-i laienduse
eu: CureCRM sortu zuen 2009an, Salesforce-ren posta elektronikoan oinarritutako CRM luzapen nagusia
fa: CureCRM را در سال 2009 ایجاد کرد، برنامه افزودنی پیشرو CRM مبتنی بر ایمیل برای Salesforce
fi: Perusti CureCRM:n vuonna 2009, johtavan sähköpostipohjaisen CRM-laajennuksen Salesforcelle
fr: Création de CureCRM en 2009, la principale extension CRM par courrier électronique pour Salesforce
ga: Cruthaíodh CureCRM in 2009, an síneadh CRM ceannródaíoch ríomhphoist-bhunaithe do Salesforce
gl: Creou CureCRM en 2009, a principal extensión de CRM baseada en correo electrónico para Salesforce
gu: 2009 માં CureCRM બનાવ્યું, Salesforce માટે અગ્રણી ઇમેઇલ-આધારિત CRM એક્સ્ટેંશન
he: יצר את CureCRM ב-2009, תוסף ה-CRM המוביל מבוסס הדוא"ל עבור Salesforce
hi: 2009 में CureCRM बनाया गया, जो Salesforce के लिए अग्रणी ईमेल-आधारित CRM एक्सटेंशन है
hr: Kreirao CureCRM 2009. godine, vodeće CRM proširenje za Salesforce temeljeno na e-pošti
hu: 2009-ben létrehozta a CureCRM-et, a Salesforce vezető e-mail-alapú CRM-bővítményét
hy: Ստեղծել է CureCRM-ը 2009 թվականին՝ էլփոստի վրա հիմնված առաջատար CRM ընդլայնումը Salesforce-ի համար
id: Membuat CureCRM pada tahun 2009, ekstensi CRM berbasis email terkemuka untuk Salesforce
is: Stofnaði til CureCRM árið 2009, leiðandi tölvupósttengda CRM viðbót fyrir Salesforce
it: Nel 2009 ha creato CureCRM, la principale estensione CRM basata sulla posta elettronica per Salesforce
ja: 2009 年に Salesforce 向けの主要なメールベース CRM 拡張機能である CureCRM を作成
ka: შექმნა CureCRM 2009 წელს, წამყვანი ელფოსტაზე დაფუძნებული CRM გაფართოება Salesforce-ისთვის
kk: 2009 жылы CureCRM жасалды, Salesforce үшін электрондық пошта негізіндегі жетекші CRM кеңейтімі
km: បានបង្កើត CureCRM ក្នុងឆ្នាំ 2009 ដែលជាផ្នែកបន្ថែម CRM ដែលមានមូលដ្ឋានលើអ៊ីមែលនាំមុខគេសម្រាប់ Salesforce
kn: 2009 ರಲ್ಲಿ CureCRM ಅನ್ನು ರಚಿಸಲಾಗಿದೆ, ಸೇಲ್ಸ್‌ಫೋರ್ಸ್‌ಗಾಗಿ ಪ್ರಮುಖ ಇಮೇಲ್ ಆಧಾರಿತ CRM ವಿಸ್ತರಣೆ
ko: 2009년에 Salesforce용 최고의 이메일 기반 CRM 확장 프로그램인 CureCRM을 만들었습니다.
ky: CureCRM 2009-жылы түзүлгөн, Salesforce үчүн электрондук почтага негизделген алдыңкы CRM кеңейтүүсү
lo: ສ້າງ CureCRM ໃນປີ 2009, ການຂະຫຍາຍ CRM ທີ່ອີງໃສ່ອີເມລ໌ຊັ້ນນໍາສໍາລັບ Salesforce
lt: 2009 m. sukūrė CureCRM – pirmaujantį el. pašto CRM plėtinį, skirtą „Salesforce“.
lv: 2009. gadā izveidoja CureCRM — vadošo uz e-pastu balstīto CRM paplašinājumu Salesforce
ml: 2009-ൽ CureCRM സൃഷ്ടിച്ചു, സെയിൽസ്ഫോഴ്സിനായുള്ള മുൻനിര ഇമെയിൽ അധിഷ്ഠിത CRM വിപുലീകരണമാണ്
mn: 2009 онд CureCRM-ийг үүсгэсэн бөгөөд Salesforce-ийн цахим шуудан дээр суурилсан тэргүүлэх CRM өргөтгөл юм
mr: 2009 मध्ये CureCRM तयार केले, Salesforce साठी अग्रगण्य ईमेल-आधारित CRM विस्तार
ms: Mencipta CureCRM pada tahun 2009, sambungan CRM berasaskan e-mel terkemuka untuk Salesforce
mt: Ħoloq CureCRM fl-2009, l-estensjoni ewlenija tas-CRM bbażata fuq l-email għal Salesforce
my: Salesforce အတွက် ထိပ်တန်းအီးမေးလ်အခြေခံ CRM တိုးချဲ့မှုဖြစ်သော CureCRM ကို 2009 ခုနှစ်တွင် ဖန်တီးခဲ့သည်။
ne: 2009 मा CureCRM सिर्जना गरियो, Salesforce को लागि अग्रणी इमेल-आधारित CRM विस्तार
nl: Creëerde in 2009 CureCRM, de toonaangevende e-mailgebaseerde CRM-extensie voor Salesforce
no: Opprettet CureCRM i 2009, den ledende e-postbaserte CRM-utvidelsen for Salesforce
pa: 2009 ਵਿੱਚ CureCRM ਬਣਾਇਆ ਗਿਆ, ਸੇਲਸਫੋਰਸ ਲਈ ਪ੍ਰਮੁੱਖ ਈਮੇਲ-ਆਧਾਰਿਤ CRM ਐਕਸਟੈਂਸ਼ਨ
pl: W 2009 roku stworzył CureCRM, wiodące rozszerzenie CRM oparte na poczcie e-mail dla Salesforce
pt: Criou o CureCRM em 2009, a principal extensão de CRM baseada em e-mail para Salesforce
ro: Am creat CureCRM în 2009, cea mai importantă extensie CRM bazată pe e-mail pentru Salesforce
ru: В 2009 году создал CureCRM, ведущее расширение CRM на основе электронной почты для Salesforce.
si: 2009 දී CureCRM නිර්මාණය කරන ලදී, විකුණුම් බලකාය සඳහා ඊමේල් පදනම් කරගත් ප්‍රමුඛතම CRM දිගුව
sk: V roku 2009 vytvoril CureCRM, popredné e-mailové rozšírenie CRM pre Salesforce
sl: Leta 2009 ustvaril CureCRM, vodilno razširitev CRM za Salesforce, ki temelji na e-pošti
sr: Креирао је ЦуреЦРМ 2009. године, водеће ЦРМ проширење засновано на е-пошти за Салесфорце
sv: Skapade CureCRM 2009, det ledande e-postbaserade CRM-tillägget för Salesforce
sw: Iliundwa CureCRM mnamo 2009, kiendelezi kikuu cha CRM kinachotegemea barua pepe kwa Salesforce
ta: 2009 இல் CureCRM உருவாக்கப்பட்டது, சேல்ஸ்ஃபோர்ஸிற்கான முன்னணி மின்னஞ்சல் அடிப்படையிலான CRM நீட்டிப்பு
te: 2009లో CureCRM సృష్టించబడింది, సేల్స్‌ఫోర్స్ కోసం ప్రముఖ ఇమెయిల్ ఆధారిత CRM పొడిగింపు
th: สร้าง CureCRM ในปี 2009 ซึ่งเป็นส่วนขยาย CRM ทางอีเมลชั้นนำสำหรับ Salesforce
tr: Salesforce için önde gelen e-posta tabanlı CRM uzantısı olan CureCRM'i 2009 yılında oluşturdu
uk: Створив CureCRM у 2009 році, провідне розширення CRM на основі електронної пошти для Salesforce
ur: 2009 میں CORECRM تشکیل دیا ، سیلز فورس کے لئے معروف ای میل پر مبنی CRM توسیع
uz: 2009 yilda CureCRM yaratildi, Salesforce uchun elektron pochtaga asoslangan yetakchi CRM kengaytmasi
vi: Đã tạo CureCRM vào năm 2009, tiện ích mở rộng CRM dựa trên email hàng đầu cho Salesforce

source: Developed Follow-up Robot, an innovative drip email marketing application
af: Ontwikkel Follow-up Robot, 'n innoverende drup-e-posbemarkingstoepassing
am: የዳበረ ክትትል ሮቦት፣ ፈጠራ የኢሜል ማሻሻጫ መተግበሪያ
ar: تطوير روبوت المتابعة، وهو تطبيق مبتكر للتسويق عبر البريد الإلكتروني بالتنقيط
az: Yenilikçi damcı e-poçt marketinq tətbiqi olan Follow-up Robot hazırlanıb
bg: Разработен Follow-up Robot, иновативно приложение за имейл маркетинг чрез капково приложение
bn: বিকশিত ফলো-আপ রোবট, একটি উদ্ভাবনী ড্রিপ ইমেইল মার্কেটিং অ্যাপ্লিকেশন
ca: Va desenvolupar Follow-up Robot, una innovadora aplicació de màrqueting per correu electrònic de goteig
cs: Vyvinutý Follow-up Robot, inovativní kapací e-mailová marketingová aplikace
cy: Wedi datblygu Robot Dilynol, rhaglen farchnata e-bost drip arloesol
da: Udviklet Follow-up Robot, en innovativ applikation til dryp e-mail marketing
de: Entwicklung von Follow-up Robot, einer innovativen Drip-E-Mail-Marketing-Anwendung
el: Αναπτύχθηκε το ρομπότ παρακολούθησης, μια καινοτόμος εφαρμογή μάρκετινγκ ηλεκτρονικού ταχυδρομείου σταγόνας
eo: Evoluinta Sekva Roboto, noviga guta retpoŝta merkatada aplikaĵo
es: Se desarrolló Follow-up Robot, una innovadora aplicación de marketing por correo electrónico por goteo.
et: Väljatöötatud jälgimisrobot, uuenduslik e-posti turundusrakendus
eu: Follow-up Robot garatu du, tantaka posta elektroniko bidezko marketin aplikazio berritzailea
fa: ربات پیگیری توسعه یافته، یک برنامه بازاریابی ایمیلی نوآورانه قطره ای
fi: Kehitetty seurantarobotti, innovatiivinen sähköpostimarkkinointisovellus
fr: Développement de Follow-up Robot, une application innovante de marketing par e-mail goutte à goutte
ga: Forbraíodh Follow-up Robot, feidhmchlár margaíochta ríomhphoist drip nuálach
gl: Desenvolveu Follow-up Robot, unha innovadora aplicación de marketing por correo electrónico por goteo
gu: વિકસિત ફોલો-અપ રોબોટ, એક નવીન ડ્રિપ ઇમેઇલ માર્કેટિંગ એપ્લિકેશન
he: פיתח את Follow-up Robot, אפליקציה חדשנית לשיווק בדוא"ל בטפטוף
hi: विकसित फॉलो-अप रोबोट, एक अभिनव ड्रिप ईमेल मार्केटिंग एप्लिकेशन
hr: Razvijen Follow-up Robot, inovativna aplikacija za marketing putem e-pošte
hu: Developed Follow-up Robot, egy innovatív csepegtető e-mail marketing alkalmazás
hy: Մշակված Հետևող ռոբոտը, նորարարական կաթիլային էլ.փոստի մարքեթինգային հավելված
id: Mengembangkan Robot Tindak Lanjut, aplikasi pemasaran email tetes yang inovatif
is: Hannaði Follow-up Robot, nýstárlegt markaðsforrit fyrir dropapóst
it: Sviluppato Follow-up Robot, un'innovativa applicazione di drip email marketing
ja: 革新的なドリップメールマーケティングアプリケーション「フォローアップロボット」を開発
ka: შემუშავებული შემდგომი რობოტი, ინოვაციური drip email მარკეტინგის აპლიკაცია
kk: Әзірленген бақылау роботы, тамшылататын электрондық пошта маркетингінің инновациялық қолданбасы
km: បានបង្កើតកម្មវិធី Follow-up Robot ដែលជាកម្មវិធីទីផ្សារអ៊ីមែល drip ប្រកបដោយភាពច្នៃប្រឌិត
kn: ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ಫಾಲೋ-ಅಪ್ ರೋಬೋಟ್, ನವೀನ ಡ್ರಿಪ್ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅಪ್ಲಿಕೇಶನ್
ko: 혁신적인 드립 이메일 마케팅 애플리케이션 Follow-up Robot 개발
ky: Иштелип чыккан Follow-up Robot, инновациялык тамчылатуучу электрондук маркетинг тиркемеси
lo: ການ​ພັດ​ທະ​ນາ​ການ​ຕິດ​ຕາມ​ຫຸ່ນ​ຍົນ​, ເປັນ​ຄໍາ​ຮ້ອງ​ສະ​ຫມັກ​ການ​ຕະ​ຫຼາດ​ອີ​ເມລ​໌ drip ໃຫມ່​
lt: Sukurtas stebėjimo robotas – naujoviška lašelinės rinkodaros programa el. paštu
lv: Izstrādāts Follow-up Robot, novatoriska pilināmā e-pasta mārketinga lietojumprogramma
ml: നൂതനമായ ഡ്രിപ്പ് ഇമെയിൽ മാർക്കറ്റിംഗ് ആപ്ലിക്കേഷനായ ഫോളോ-അപ്പ് റോബോട്ട് വികസിപ്പിച്ചെടുത്തു
mn: Хөгжүүлсэн дагаж мөрдөх робот нь дуслын цахим шуудангийн маркетингийн шинэлэг програм юм
mr: विकसित फॉलो-अप रोबोट, एक अभिनव ड्रिप ईमेल विपणन अनुप्रयोग
ms: Robot Susulan yang dibangunkan, aplikasi pemasaran e-mel titisan yang inovatif
mt: Żviluppat Follow-up Robot, applikazzjoni innovattiva tal-marketing tal-email tad-dripp
my: တီထွင်ဆန်းသစ်ထားသော drip email စျေးကွက်ရှာဖွေရေးအပလီကေးရှင်းတစ်ခုဖြစ်သည့် နောက်ဆက်တွဲစက်ရုပ်
ne: विकसित फलो-अप रोबोट, एक अभिनव ड्रिप इमेल मार्केटिङ अनुप्रयोग
nl: Ontwikkelde Follow-up Robot, een innovatieve druppel-e-mailmarketingapplicatie
no: Utviklet Follow-up Robot, en innovativ applikasjon for drypp e-postmarkedsføring
pa: ਵਿਕਸਤ ਫਾਲੋ-ਅੱਪ ਰੋਬੋਟ, ਇੱਕ ਨਵੀਨਤਾਕਾਰੀ ਡ੍ਰਿੱਪ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਐਪਲੀਕੇਸ਼ਨ
pl: Opracowano Follow-up Robot, innowacyjną aplikację do marketingu e-mailowego metodą kropelkową
pt: Desenvolveu o Follow-up Robot, um aplicativo inovador de marketing por e-mail por gotejamento
ro: A dezvoltat Follow-up Robot, o aplicație inovatoare de marketing prin e-mail
ru: Разработан Follow-up Robot, инновационное приложение для капельного электронного маркетинга.
si: සංවර්ධිත පසු විපරම් රොබෝ, නව්‍ය බිංදු විද්‍යුත් තැපැල් අලෙවිකරණ යෙදුමකි
sk: Vyvinutý Follow-up Robot, inovatívna e-mailová marketingová aplikácia
sl: Razvit Follow-up Robot, inovativna aplikacija za kapljično e-poštno trženje
sr: Развијен робот за праћење, иновативна апликација за маркетинг путем е-поште
sv: Utvecklade Follow-up Robot, en innovativ applikation för e-postmarknadsföring
sw: Roboti ya Ufuatiliaji Iliyoundwa, programu bunifu ya uuzaji ya barua pepe ya matone
ta: ஃபாலோ-அப் ரோபோ, ஒரு புதுமையான சொட்டு மின்னஞ்சல் மார்க்கெட்டிங் அப்ளிகேஷன்
te: అభివృద్ధి చెందిన ఫాలో-అప్ రోబోట్, ఒక వినూత్నమైన డ్రిప్ ఇమెయిల్ మార్కెటింగ్ అప్లికేషన్
th: พัฒนาหุ่นยนต์ติดตามผล ซึ่งเป็นแอปพลิเคชันการตลาดผ่านอีเมลแบบหยดที่เป็นนวัตกรรมใหม่
tr: Yenilikçi bir damla e-posta pazarlama uygulaması olan Takip Robotu geliştirildi
uk: Розроблено Follow-up Robot, інноваційну програму крапельного маркетингу електронною поштою
ur: ترقی یافتہ فالو اپ روبوٹ ، ایک جدید ڈرپ ای میل مارکیٹنگ ایپلی کیشن
uz: Ishlab chiqilgan kuzatuv roboti, innovatsion tomchilatib yuboriladigan elektron pochta marketingi ilovasi
vi: Đã phát triển Robot theo dõi, một ứng dụng tiếp thị qua email nhỏ giọt sáng tạo
