Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Automatic email storage in database
af: Outomatiese e-posberging in databasis
am: በመረጃ ቋት ውስጥ ራስ-ሰር የኢሜል ማከማቻ
ar: التخزين التلقائي للبريد الإلكتروني في قاعدة البيانات
az: Verilənlər bazasında avtomatik e-poçt saxlama
bg: Автоматично съхранение на имейли в база данни
bn: ডাটাবেসে স্বয়ংক্রিয় ইমেল স্টোরেজ
ca: Emmagatzematge automàtic de correu electrònic a la base de dades
cs: Automatické ukládání e-mailů do databáze
cy: Storio e-bost awtomatig yn y gronfa ddata
da: Automatisk e-mail-lagring i databasen
de: Automatische E-Mail-Speicherung in der Datenbank
el: Αυτόματη αποθήκευση email στη βάση δεδομένων
eo: Aŭtomata retpoŝta konservado en datumbazo
es: Almacenamiento automático de correo electrónico en la base de datos.
et: Automaatne meilisalvestus andmebaasis
eu: Posta elektronikoaren biltegiratze automatikoa datu-basean
fa: ذخیره سازی خودکار ایمیل در پایگاه داده
fi: Automaattinen sähköpostin tallennus tietokantaan
fr: Stockage automatique des e-mails dans la base de données
ga: Stóráil ríomhphoist uathoibríoch sa bhunachar sonraí
gl: Almacenamento automático de correo electrónico na base de datos
gu: ડેટાબેઝમાં સ્વચાલિત ઇમેઇલ સંગ્રહ
he: אחסון דוא"ל אוטומטי במסד נתונים
hi: डेटाबेस में स्वचालित ईमेल भंडारण
hr: Automatsko pohranjivanje e-pošte u bazu podataka
hu: Automatikus e-mail tárolás az adatbázisban
hy: Էլփոստի ավտոմատ պահպանում տվյալների բազայում
id: Penyimpanan email otomatis dalam database
is: Sjálfvirk tölvupóstgeymsla í gagnagrunni
it: Archiviazione automatica della posta elettronica nel database
ja: データベースへの電子メールの自動保存
ka: ელ.ფოსტის ავტომატური შენახვა მონაცემთა ბაზაში
kk: Дерекқордағы электрондық поштаны автоматты түрде сақтау
km: ការផ្ទុកអ៊ីមែលដោយស្វ័យប្រវត្តិនៅក្នុងមូលដ្ឋានទិន្នន័យ
kn: ಡೇಟಾಬೇಸ್‌ನಲ್ಲಿ ಸ್ವಯಂಚಾಲಿತ ಇಮೇಲ್ ಸಂಗ್ರಹಣೆ
ko: 데이터베이스에 자동 이메일 저장
ky: Электрондук почтаны автоматтык түрдө сактоо
lo: ການເກັບຮັກສາອີເມວອັດຕະໂນມັດໃນຖານຂໍ້ມູນ
lt: Automatinis el. pašto saugojimas duomenų bazėje
lv: Automātiska e-pasta glabāšana datu bāzē
ml: ഡാറ്റാബേസിൽ സ്വയമേവയുള്ള ഇമെയിൽ സംഭരണം
mn: Мэдээллийн санд автоматаар имэйл хадгалах
mr: डेटाबेसमध्ये स्वयंचलित ईमेल संचयन
ms: Storan e-mel automatik dalam pangkalan data
mt: Ħażna awtomatika tal-email fid-database
my: ဒေတာဘေ့စ်တွင် အလိုအလျောက် အီးမေးလ်သိုလှောင်မှု
ne: डाटाबेसमा स्वचालित इमेल भण्डारण
nl: Automatische e-mailopslag in database
no: Automatisk e-postlagring i databasen
pa: ਡੇਟਾਬੇਸ ਵਿੱਚ ਆਟੋਮੈਟਿਕ ਈਮੇਲ ਸਟੋਰੇਜ
pl: Automatyczne przechowywanie wiadomości e-mail w bazie danych
pt: Armazenamento automático de e-mail em banco de dados
ro: Stocare automată a e-mailurilor în baza de date
ru: Автоматическое хранение электронной почты в базе данных
si: දත්ත ගබඩාවේ ස්වයංක්‍රීය විද්‍යුත් තැපැල් ගබඩාව
sk: Automatické ukladanie e-mailov do databázy
sl: Samodejno shranjevanje elektronske pošte v bazo podatkov
sr: Аутоматско складиштење е-поште у бази података
sv: Automatisk e-postlagring i databasen
sw: Uhifadhi wa barua pepe otomatiki kwenye hifadhidata
ta: தரவுத்தளத்தில் தானியங்கி மின்னஞ்சல் சேமிப்பு
te: డేటాబేస్లో ఆటోమేటిక్ ఇమెయిల్ నిల్వ
th: การจัดเก็บอีเมลอัตโนมัติในฐานข้อมูล
tr: Veritabanında otomatik e-posta depolama
uk: Автоматичне зберігання електронної пошти в базі даних
ur: ڈیٹا بیس میں خودکار ای میل اسٹوریج
uz: Ma'lumotlar bazasida elektron pochtani avtomatik saqlash
vi: Lưu trữ email tự động trong cơ sở dữ liệu

source: 📝 Logging
af: 📝 Teken aan
am: 📝 መመዝገብ
ar: 📝 التسجيل
az: 📝 Giriş
bg: 📝 Сеч
bn: 📝 লগিং
ca: 📝 Registre
cs: 📝 Logování
cy: 📝 Logio
da: 📝 Logning
de: 📝 Protokollierung
el: 📝 Καταγραφή
eo: 📝 Registrado
es: 📝 Registro
et: 📝 Logimine
fa: 📝 ورود به سیستم
fi: 📝 Kirjautuminen
fr: 📝 Journalisation
ga: 📝 Logáil
gl: 📝 Registro
gu: 📝 લોગીંગ
he: 📝 רישום
hi: 📝 लॉगिंग
hr: 📝 Zapisivanje
hu: 📝 Naplózás
hy: 📝 անտառահատումներ
is: 📝 Skráning
it: 📝 Registrazione
ja: 📝 ロギング
ka: 📝 შესვლა
kk: 📝 Тіркеу
km: 📝 ការកត់ត្រា
kn: 📝 ಲಾಗಿಂಗ್
ko: 📝 로깅
ky: 📝 Тартуу
lo: 📝 ບັນທຶກ
lt: 📝 Registravimas
lv: 📝 Mežizstrāde
ml: 📝 ലോഗിംഗ്
mn: 📝 Мод бэлтгэх
mr: 📝 लॉगिंग
my: 📝 စာရင်းသွင်းခြင်း။
ne: 📝 लगिङ
nl: 📝 Loggen
pa: 📝 ਲਾਗਿੰਗ
pl: 📝 Logowanie
pt: 📝 Registro
ro: 📝 Înregistrare
ru: 📝 Ведение журнала
si: 📝 ලොග් වීම
sk: 📝 Prihlásenie
sl: 📝 Sečnja
sr: 📝 Снимање
sv: 📝 Loggning
ta: 📝 பதிவு செய்தல்
te: 📝 లాగింగ్
th: ⏩ การบันทึก
tr: 📝 Günlük kaydı
uk: 📝 Лісозаготівля
ur: 📝 لاگنگ
uz: 📝 Jurnalga kirish
vi: 📝 Ghi nhật ký

source: File-based logging for monitoring
af: Lêergebaseerde aanteken vir monitering
am: ለክትትል በፋይል ላይ የተመሰረተ ምዝግብ ማስታወሻ
ar: التسجيل القائم على الملف للمراقبة
az: Monitorinq üçün fayl əsaslı giriş
bg: Регистриране на базата на файлове за наблюдение
bn: নিরীক্ষণের জন্য ফাইল-ভিত্তিক লগিং
ca: Registre basat en fitxers per al seguiment
cs: Souborové protokolování pro monitorování
cy: Logio ar sail ffeil ar gyfer monitro
da: Filbaseret logning til overvågning
de: Dateibasierte Protokollierung zur Überwachung
el: Καταγραφή βάσει αρχείων για παρακολούθηση
eo: Dosier-bazita ensalutu por monitorado
es: Registro basado en archivos para monitoreo
et: Failipõhine logimine jälgimiseks
eu: Fitxategietan oinarritutako erregistroa jarraipena egiteko
fa: ثبت بر اساس فایل برای نظارت
fi: Tiedostopohjainen kirjaus seurantaa varten
fr: Journalisation basée sur des fichiers pour la surveillance
ga: Logchomhad-bhunaithe le haghaidh monatóireachta
gl: Rexistro baseado en ficheiros para o seguimento
gu: દેખરેખ માટે ફાઇલ-આધારિત લોગીંગ
he: רישום מבוסס קבצים לניטור
hi: निगरानी के लिए फ़ाइल-आधारित लॉगिंग
hr: Bilježenje temeljeno na datotekama za praćenje
hu: Fájl alapú naplózás a megfigyeléshez
hy: Մոնիտորինգի համար ֆայլի վրա հիմնված գրանցում
id: Pencatatan log berbasis file untuk pemantauan
is: Skráatengd skógarhögg fyrir eftirlit
it: Registrazione basata su file per il monitoraggio
ja: 監視のためのファイルベースのロギング
ka: ფაილზე დაფუძნებული ჟურნალი მონიტორინგისთვის
kk: Бақылау үшін файлға негізделген журнал жүргізу
km: ការកត់ត្រាផ្អែកលើឯកសារសម្រាប់ការត្រួតពិនិត្យ
kn: ಮೇಲ್ವಿಚಾರಣೆಗಾಗಿ ಫೈಲ್ ಆಧಾರಿತ ಲಾಗಿಂಗ್
ko: 모니터링을 위한 파일 기반 로깅
ky: Мониторинг үчүн файлга негизделген журнал
lo: ການ​ບັນ​ທຶກ​ທີ່​ອີງ​ໃສ່​ໄຟລ​໌​ສໍາ​ລັບ​ການ​ຕິດ​ຕາມ​ກວດ​ກາ​
lt: Failų registravimas stebėjimui
lv: Failu reģistrēšana uzraudzībai
ml: നിരീക്ഷണത്തിനായി ഫയൽ അടിസ്ഥാനമാക്കിയുള്ള ലോഗിംഗ്
mn: Хяналт хийх зориулалттай файлд суурилсан бүртгэл
mr: निरीक्षणासाठी फाइल-आधारित लॉगिंग
ms: Pengelogan berasaskan fail untuk pemantauan
mt: Logging ibbażat fuq fajls għall-monitoraġġ
my: စောင့်ကြည့်ခြင်းအတွက် ဖိုင်-အခြေခံမှတ်တမ်း
ne: अनुगमनको लागि फाइल-आधारित लगिङ
nl: Op bestanden gebaseerde logboekregistratie voor monitoring
no: Filbasert logging for overvåking
pa: ਨਿਗਰਾਨੀ ਲਈ ਫਾਈਲ-ਅਧਾਰਿਤ ਲੌਗਿੰਗ
pl: Rejestrowanie oparte na plikach w celu monitorowania
pt: Registro baseado em arquivo para monitoramento
ro: Înregistrare bazată pe fișiere pentru monitorizare
ru: Ведение журнала на основе файлов для мониторинга
si: අධීක්ෂණය සඳහා ගොනු-පාදක ලොග් කිරීම
sk: Súborové protokolovanie na monitorovanie
sl: Beleženje na podlagi datoteke za spremljanje
sr: Евидентирање засновано на фајловима за праћење
sv: Filbaserad loggning för övervakning
sw: Uwekaji kumbukumbu kulingana na faili kwa ufuatiliaji
ta: கண்காணிப்புக்கான கோப்பு அடிப்படையிலான பதிவு
te: పర్యవేక్షణ కోసం ఫైల్ ఆధారిత లాగింగ్
th: การบันทึกตามไฟล์สำหรับการตรวจสอบ
tr: İzleme için dosya tabanlı günlük kaydı
uk: Журналування на основі файлів для моніторингу
ur: نگرانی کے لئے فائل پر مبنی لاگنگ
uz: Monitoring uchun faylga asoslangan jurnal
vi: Ghi nhật ký dựa trên tệp để theo dõi

source: Testing
af: Toets
am: መሞከር
ar: اختبار
az: Test
bg: Тестване
bn: টেস্টিং
ca: Prova
cs: Testování
cy: Profi
da: Afprøvning
de: Testen
el: Δοκιμές
eo: Testado
es: Pruebas
et: Testimine
eu: Probak
fa: تست کردن
fi: Testaus
fr: Essai
ga: Tástáil
gl: Proba
gu: પરીક્ષણ
he: בּוֹחֵן
hi: परीक्षण
hr: Testiranje
hu: Tesztelés
hy: Փորձարկում
id: Pengujian
is: Prófanir
it: Test
ja: テスト
ka: ტესტირება
kk: Тестілеу
km: ការធ្វើតេស្ត
kn: ಪರೀಕ್ಷೆ
ko: 테스트
ky: Сыноо
lo: ການທົດສອບ
lt: Testavimas
lv: Testēšana
ml: ടെസ്റ്റിംഗ്
mn: Туршилт
mr: चाचणी
ms: Menguji
mt: Ittestjar
my: စမ်းသပ်ခြင်း။
ne: परीक्षण
nl: Testen
pa: ਟੈਸਟਿੰਗ
pl: Testowanie
pt: Teste
ro: Testare
ru: Тестирование
si: පරීක්ෂා කිරීම
sk: Testovanie
sl: Testiranje
sr: Тестирање
sv: Testning
sw: Kupima
ta: சோதனை
te: పరీక్షిస్తోంది
th: การทดสอบ
tr: Test
uk: Тестування
ur: جانچ
uz: Sinov
vi: Kiểm tra

source: Manage your subscriber lists, import contacts, and segment your audience.
af: Bestuur jou intekenaarlyste, voer kontakte in en segmenteer jou gehoor.
am: የደንበኝነት ተመዝጋቢ ዝርዝሮችን ያስተዳድሩ፣ አድራሻዎችን ያስመጡ እና ታዳሚዎችዎን ይከፋፍሉ።
ar: إدارة قوائم المشتركين لديك، واستيراد جهات الاتصال، وتقسيم جمهورك.
az: Abunəçi siyahılarınızı idarə edin, kontaktları idxal edin və auditoriyanızı seqmentləşdirin.
bg: Управлявайте списъците си с абонати, импортирайте контакти и сегментирайте аудиторията си.
bn: আপনার গ্রাহক তালিকা পরিচালনা করুন, পরিচিতি আমদানি করুন এবং আপনার দর্শকদের ভাগ করুন।
ca: Gestioneu les vostres llistes de subscriptors, importeu contactes i segmenteu el vostre públic.
cs: Spravujte své seznamy odběratelů, importujte kontakty a segmentujte své publikum.
cy: Rheoli eich rhestrau tanysgrifwyr, mewnforio cysylltiadau, a segmentu'ch cynulleidfa.
da: Administrer dine abonnentlister, importer kontakter, og segmentér dit publikum.
de: Verwalten Sie Ihre Abonnentenlisten, importieren Sie Kontakte und segmentieren Sie Ihre Zielgruppe.
el: Διαχειριστείτε τις λίστες συνδρομητών σας, εισαγάγετε επαφές και τμηματοποιήστε το κοινό σας.
eo: Administru viajn abonantojn, importu kontaktojn kaj segmentu vian publikon.
es: Administre sus listas de suscriptores, importe contactos y segmente su audiencia.
et: Hallake oma tellijate loendeid, importige kontakte ja segmentige oma vaatajaskonda.
eu: Kudeatu zure harpidedun zerrendak, inportatu kontaktuak eta segmentatu zure audientzia.
fa: لیست مشترکین خود را مدیریت کنید، مخاطبین را وارد کنید و مخاطبان خود را تقسیم بندی کنید.
fi: Hallinnoi tilaajaluetteloitasi, tuo yhteystietoja ja segmentoi yleisöäsi.
fr: Gérez vos listes d'abonnés, importez des contacts et segmentez votre audience.
ga: Bainistigh do liostaí síntiúsóirí, iompórtáil teagmhálaithe, agus deighilt do lucht féachana.
gl: Xestiona as túas listas de subscritores, importa contactos e segmenta a túa audiencia.
gu: તમારી સબ્સ્ક્રાઇબર સૂચિઓનું સંચાલન કરો, સંપર્કો આયાત કરો અને તમારા પ્રેક્ષકોને વિભાજિત કરો.
he: נהל את רשימות המנויים שלך, ייבא אנשי קשר ופלח את הקהל שלך.
hi: अपनी ग्राहक सूची प्रबंधित करें, संपर्क आयात करें और अपने दर्शकों को विभाजित करें।
hr: Upravljajte svojim popisima pretplatnika, uvezite kontakte i segmentirajte svoju publiku.
hu: Kezelje előfizetői listáit, importálja a névjegyeket, és szegmentálja közönségét.
hy: Կառավարեք ձեր բաժանորդների ցուցակները, ներմուծեք կոնտակտներ և բաժանեք ձեր լսարանը:
id: Kelola daftar pelanggan Anda, impor kontak, dan segmentasikan audiens Anda.
is: Hafðu umsjón með áskrifendalistunum þínum, flyttu inn tengiliði og skiptu áhorfendum þínum.
it: Gestisci i tuoi elenchi di iscritti, importa contatti e segmenta il tuo pubblico.
ja: 購読者リストを管理し、連絡先をインポートし、視聴者をセグメント化します。
ka: მართეთ თქვენი აბონენტების სიები, შემოიტანეთ კონტაქტები და სეგმენტი გააკეთეთ თქვენი აუდიტორიისთვის.
kk: Жазылушылар тізімдерін басқарыңыз, контактілерді импорттаңыз және аудиторияңызды сегменттеңіз.
km: គ្រប់គ្រងបញ្ជីអ្នកជាវរបស់អ្នក នាំចូលទំនាក់ទំនង និងបែងចែកទស្សនិកជនរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ನಿರ್ವಹಿಸಿ, ಸಂಪರ್ಕಗಳನ್ನು ಆಮದು ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರೇಕ್ಷಕರನ್ನು ವಿಭಾಗಿಸಿ.
ko: 구독자 목록을 관리하고, 연락처를 가져오고, 청중을 분류하세요.
ky: Жазылуучулардын тизмелерин башкарыңыз, байланыштарды импорттоңуз жана аудиторияңызды сегменттеңиз.
lo: ການ​ຄຸ້ມ​ຄອງ​ລາຍ​ຊື່​ຜູ້​ສະ​ຫມັກ​ຂອງ​ທ່ານ​, ການ​ນໍາ​ເຂົ້າ​ຕິດ​ຕໍ່​ພົວ​ພັນ​, ແລະ​ແບ່ງ​ສ່ວນ​ຜູ້​ຊົມ​ຂອງ​ທ່ານ​.
lt: Tvarkykite savo prenumeratorių sąrašus, importuokite kontaktus ir segmentuokite auditoriją.
lv: Pārvaldiet savus abonentu sarakstus, importējiet kontaktpersonas un segmentējiet savu auditoriju.
ml: നിങ്ങളുടെ സബ്‌സ്‌ക്രൈബർ ലിസ്റ്റുകൾ നിയന്ത്രിക്കുക, കോൺടാക്റ്റുകൾ ഇറക്കുമതി ചെയ്യുക, നിങ്ങളുടെ പ്രേക്ഷകരെ തരംതിരിക്കുക.
mn: Захиалагчдын жагсаалтыг удирдах, харилцагчдыг импортлох, үзэгчдийг сегментчил.
mr: तुमच्या सदस्यांच्या याद्या व्यवस्थापित करा, संपर्क आयात करा आणि तुमच्या प्रेक्षकांना विभाजित करा.
ms: Urus senarai pelanggan anda, import kenalan dan bahagikan khalayak anda.
mt: Immaniġġja l-listi tal-abbonati tiegħek, jimporta l-kuntatti, u jaqsam l-udjenza tiegħek.
my: သင့်စာရင်းသွင်းသူစာရင်းများကို စီမံခန့်ခွဲပါ၊ အဆက်အသွယ်များကို တင်သွင်းပါ၊ သင့်ပရိသတ်ကို အပိုင်းခွဲပါ။
ne: तपाईंको ग्राहक सूचीहरू प्रबन्ध गर्नुहोस्, सम्पर्कहरू आयात गर्नुहोस्, र तपाईंको दर्शकहरूलाई खण्ड गर्नुहोस्।
nl: Beheer uw abonneelijsten, importeer contacten en segmenteer uw doelgroep.
no: Administrer abonnentlistene dine, importer kontakter og segmenter målgruppen din.
pa: ਆਪਣੀਆਂ ਗਾਹਕਾਂ ਦੀਆਂ ਸੂਚੀਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ, ਸੰਪਰਕ ਆਯਾਤ ਕਰੋ, ਅਤੇ ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨੂੰ ਵੰਡੋ।
pl: Zarządzaj listami subskrybentów, importuj kontakty i segmentuj odbiorców.
pt: Gerencie suas listas de assinantes, importe contatos e segmente seu público.
ro: Gestionați-vă listele de abonați, importați contacte și segmentați-vă publicul.
ru: Управляйте списками подписчиков, импортируйте контакты и сегментируйте аудиторию.
si: ඔබගේ ග්‍රාහක ලැයිස්තු කළමනාකරණය කරන්න, සම්බන්ධතා ආයාත කරන්න, සහ ඔබේ ප්‍රේක්ෂකයින් කොටස් කරන්න.
sk: Spravujte svoje zoznamy odberateľov, importujte kontakty a segmentujte svoje publikum.
sl: Upravljajte svoje sezname naročnikov, uvozite stike in segmentirajte svoje občinstvo.
sr: Управљајте својим листама претплатника, увозите контакте и сегментирајте своју публику.
sv: Hantera dina prenumerantlistor, importera kontakter och segmentera din målgrupp.
sw: Dhibiti orodha zako za waliojisajili, ingiza anwani na ugawanye hadhira yako.
ta: உங்கள் சந்தாதாரர் பட்டியல்களை நிர்வகிக்கவும், தொடர்புகளை இறக்குமதி செய்யவும் மற்றும் உங்கள் பார்வையாளர்களைப் பிரிக்கவும்.
te: మీ చందాదారుల జాబితాలను నిర్వహించండి, పరిచయాలను దిగుమతి చేయండి మరియు మీ ప్రేక్షకులను విభజించండి.
th: จัดการรายชื่อสมาชิกของคุณ นำเข้าผู้ติดต่อ และแบ่งกลุ่มผู้ชมของคุณ
tr: Abone listelerinizi yönetin, kişileri içe aktarın ve hedef kitlenizi bölümlere ayırın.
uk: Керуйте своїми списками передплатників, імпортуйте контакти та сегментуйте аудиторію.
ur: اپنے صارفین کی فہرستوں کا نظم کریں ، رابطے درآمد کریں ، اور اپنے سامعین کو الگ کریں۔
uz: Obunachilar roʻyxatini boshqaring, kontaktlarni import qiling va auditoriyangizni segmentlarga ajrating.
vi: Quản lý danh sách người đăng ký, nhập danh bạ và phân khúc đối tượng của bạn.

source: Adding Subscribers
af: Voeg intekenare by
am: ተመዝጋቢዎችን በማከል ላይ
ar: إضافة المشتركين
az: Abunəçilərin əlavə edilməsi
bg: Добавяне на абонати
bn: গ্রাহক যোগ করা হচ্ছে
ca: Addició de subscriptors
cs: Přidávání odběratelů
cy: Ychwanegu Tanysgrifwyr
da: Tilføjelse af abonnenter
de: Abonnenten hinzufügen
el: Προσθήκη συνδρομητών
eo: Aldonante Abonantojn
es: Agregar suscriptores
et: Tellijate lisamine
eu: Harpidedunak gehitzea
fa: افزودن مشترکین
fi: Tilaajien lisääminen
fr: Ajouter des abonnés
ga: Síntiúsóirí a Chur Leis
gl: Engadindo subscritores
gu: સબ્સ્ક્રાઇબર્સ ઉમેરી રહ્યા છીએ
he: הוספת מנויים
hi: सदस्य जोड़ना
hr: Dodavanje pretplatnika
hu: Előfizetők hozzáadása
hy: Բաժանորդների ավելացում
id: Menambah Pelanggan
is: Bætir við áskrifendum
it: Aggiunta di iscritti
ja: 購読者の追加
ka: აბონენტების დამატება
kk: Жазылушыларды қосу
km: ការបន្ថែមអ្នកជាវ
kn: ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಲಾಗುತ್ತಿದೆ
ko: 구독자 추가
ky: Жазылуучуларды кошуу
lo: ເພີ່ມຜູ້ຕິດຕາມ
lt: Prenumeratorių pridėjimas
lv: Abonentu pievienošana
ml: വരിക്കാരെ ചേർക്കുന്നു
mn: Захиалагч нэмэх
mr: सदस्य जोडत आहे
ms: Menambah Pelanggan
mt: Żieda ta' Abbonati
my: စာရင်းသွင်းသူများ ထည့်ခြင်း။
ne: सदस्यहरू थप्दै
nl: Abonnees toevoegen
no: Legge til abonnenter
pa: ਗਾਹਕਾਂ ਨੂੰ ਜੋੜਨਾ
pl: Dodawanie subskrybentów
pt: Adicionando assinantes
ro: Adăugarea de abonați
ru: Добавление подписчиков
si: ග්‍රාහකයින් එකතු කිරීම
sk: Pridávanie odberateľov
sl: Dodajanje naročnikov
sr: Додавање претплатника
sv: Lägga till prenumeranter
sw: Kuongeza Wanaofuatilia
ta: சந்தாதாரர்களைச் சேர்த்தல்
te: చందాదారులను జోడిస్తోంది
th: การเพิ่มสมาชิก
tr: Abone Ekleme
uk: Додавання підписників
ur: صارفین کو شامل کرنا
uz: Obunachilarni qo'shish
vi: Thêm người đăng ký

source: Import from CSV
af: Voer in vanaf CSV
am: ከCSV አስመጣ
ar: استيراد من CSV
az: CSV-dən idxal edin
bg: Импортиране от CSV
bn: CSV থেকে আমদানি করুন
ca: Importa des de CSV
cs: Import z CSV
cy: Mewnforio o CSV
da: Importer fra CSV
de: Import aus CSV
el: Εισαγωγή από CSV
eo: Importi el CSV
es: Importar desde CSV
et: Impordi CSV-st
eu: Inportatu CSVtik
fa: وارد کردن از CSV
fi: Tuo CSV-tiedostosta
fr: Importer depuis CSV
ga: Iompórtáil ó CSV
gl: Importar desde CSV
gu: CSV માંથી આયાત કરો
he: ייבוא ​​מ-CSV
hi: सीएसवी से आयात करें
hr: Uvoz iz CSV-a
hu: Importálás CSV-ből
hy: Ներմուծում CSV-ից
id: Impor dari CSV
is: Flytja inn frá CSV
it: Importa da CSV
ja: CSVからインポート
ka: იმპორტი CSV-დან
kk: CSV ішінен импорттау
km: នាំចូលពី CSV
kn: CSV ನಿಂದ ಆಮದು ಮಾಡಿಕೊಳ್ಳಿ
ko: CSV에서 가져오기
ky: CSVден импорттоо
lo: ນຳເຂົ້າຈາກ CSV
lt: Importuoti iš CSV
lv: Importēt no CSV
ml: CSV-യിൽ നിന്ന് ഇറക്കുമതി ചെയ്യുക
mn: CSV-ээс импортлох
mr: CSV वरून आयात करा
ms: Import daripada CSV
mt: Importazzjoni minn CSV
my: CSV မှ တင်သွင်းခြင်း။
ne: CSV बाट आयात गर्नुहोस्
nl: Importeren uit CSV
no: Importer fra CSV
pa: CSV ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z pliku CSV
pt: Importar de CSV
ro: Importați din CSV
ru: Импорт из CSV
si: CSV වෙතින් ආයාත කරන්න
sk: Importovať z CSV
sl: Uvoz iz CSV
sr: Увези из ЦСВ-а
sv: Importera från CSV
sw: Ingiza kutoka kwa CSV
ta: CSV இலிருந்து இறக்குமதி செய்யவும்
te: CSV నుండి దిగుమతి
th: นำเข้าจาก CSV
tr: CSV'den içe aktar
uk: Імпортувати з CSV
ur: CSV سے درآمد کریں
uz: CSV dan import qilish
vi: Nhập từ CSV

source: Navigate to Dashboard → Subscribers → Import
af: Gaan na Dashboard → Intekenare → Invoer
am: ወደ ዳሽቦርድ → ተመዝጋቢዎች → አስመጪ
ar: انتقل إلى لوحة التحكم → المشتركون → استيراد
az: İdarə panelinə keçin → Abunəçilər → İdxal
bg: Отидете до Табло за управление → Абонати → Импортиране
bn: ড্যাশবোর্ডে নেভিগেট করুন → গ্রাহকরা → আমদানি করুন৷
ca: Aneu a Tauler → Subscriptors → Importa
cs: Přejděte na Panel → Odběratelé → Import
cy: Llywiwch i'r Dangosfwrdd → Tanysgrifwyr → Mewnforio
da: Naviger til Dashboard → Abonnenter → Importer
de: Navigieren Sie zu Dashboard → Abonnenten → Importieren
el: Μεταβείτε στον Πίνακα ελέγχου → Συνδρομητές → Εισαγωγή
eo: Iru al Panelo → Abonantoj → Importi
es: Vaya a Panel → Suscriptores → Importar
et: Navigeerige Armatuurlaud → Tellijad → Import
fa: به داشبورد → مشترکین → وارد کردن بروید
fi: Siirry kohtaan Dashboard → Tilaajat → Tuo
fr: Accédez à Tableau de bord → Abonnés → Importer
ga: Déan nascleanúint go Painéal → Síntiúsóirí → Iompórtáil
gl: Vaia ata Panel de control → Abonados → Importar
gu: ડેશબોર્ડ → સબ્સ્ક્રાઇબર્સ → આયાત પર નેવિગેટ કરો
he: נווט אל לוח המחוונים ← מנויים ← ייבוא
hi: डैशबोर्ड → सब्सक्राइबर्स → आयात पर नेविगेट करें
hr: Idite na Nadzorna ploča → Pretplatnici → Uvoz
hu: Lépjen az Irányítópult → Előfizetők → Importálás menüpontra
hy: Նավարկեք վահանակ → Բաժանորդներ → Ներմուծում
is: Farðu í Mælaborð → Áskrifendur → Flytja inn
it: Passare a Dashboard → Iscritti → Importa
ja: 「ダッシュボード」→「購読者」→「インポート」に移動します
ka: გადადით Dashboard → Subscribers → Import
kk: Бақылау тақтасы → Жазылушылар → Импортқа өтіңіз
km: រុករកទៅផ្ទាំងគ្រប់គ្រង → អ្នកជាវ → នាំចូល
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ → ಚಂದಾದಾರರು → ಆಮದು ಮಾಡಿ
ko: 대시보드 → 구독자 → 가져오기로 이동합니다.
ky: Куралдар тактасына өтүңүз → Абоненттер → Импорт
lo: ທ່ອງໄປຫາ Dashboard → Subscribers → Import
lt: Eikite į Prietaisų skydelis → Prenumeratoriai → Importuoti
lv: Pārejiet uz Informācijas panelis → Abonenti → Importēt
ml: ഡാഷ്‌ബോർഡിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക → വരിക്കാർ → ഇറക്കുമതി ചെയ്യുക
mn: Хяналтын самбар → Захиалагч → Импорт руу очно уу
mr: डॅशबोर्ड → सदस्य → आयात वर नेव्हिगेट करा
mt: Naviga għal Dashboard → Abbonati → Importa
my: ဒက်ရှ်ဘုတ် → စာရင်းသွင်းသူများ → တင်သွင်းခြင်းသို့ သွားပါ။
ne: ड्यासबोर्डमा नेभिगेट गर्नुहोस् → सदस्यहरू → आयात गर्नुहोस्
nl: Navigeer naar Dashboard → Abonnees → Importeren
no: Naviger til Dashboard → Abonnenter → Importer
pa: ਡੈਸ਼ਬੋਰਡ → ਗਾਹਕ → ਆਯਾਤ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Przejdź do Panelu → Abonenci → Importuj
pt: Navegue até Painel → Assinantes → Importar
ro: Navigați la Tabloul de bord → Abonați → Import
ru: Перейдите в «Панель управления» → «Подписчики» → «Импорт».
si: උපකරණ පුවරුව වෙත සංචාලනය කරන්න → ග්‍රාහකයින් → ආයාත කරන්න
sk: Prejdite na Dashboard → Odberatelia → Importovať
sl: Pomaknite se do nadzorne plošče → Naročniki → Uvozi
sr: Идите на Контролну таблу → Претплатници → Увези
sv: Navigera till Dashboard → Prenumeranter → Importera
ta: டாஷ்போர்டு → சந்தாதாரர்கள் → இறக்குமதிக்கு செல்லவும்
te: డాష్‌బోర్డ్ → సబ్‌స్క్రైబర్‌లు → దిగుమతికి నావిగేట్ చేయండి
th: นำทางไปยังแดชบอร์ด → สมาชิก → นำเข้า
tr: Kontrol Paneli → Aboneler → İçe Aktar'a gidin
uk: Перейдіть до Інформаційна панель → Підписники → Імпорт
ur: ڈیش بورڈ → صارفین → درآمد پر جائیں
uz: Boshqaruv paneli → Obunachilar → Import ga o‘ting
vi: Điều hướng đến Trang tổng quan → Người đăng ký → Nhập

source: CSV Format:
af: CSV-formaat:
am: የCSV ቅርጸት፡-
ar: تنسيق CSV:
bg: CSV формат:
bn: CSV বিন্যাস:
ca: Format CSV:
cs: Formát CSV:
cy: Fformat CSV:
el: Μορφή CSV:
eo: CSV-Formato:
es: Formato CSV:
et: CSV-vorming:
eu: CSV formatua:
fa: فرمت CSV:
fi: CSV-muoto:
fr: Format CSV :
ga: Formáid CSV:
gl: Formato CSV:
gu: CSV ફોર્મેટ:
he: פורמט CSV:
hi: सीएसवी प्रारूप:
hu: CSV formátum:
hy: CSV ձևաչափ.
id: Format CSV:
is: CSV snið:
it: Formato CSV:
ja: CSV形式:
ka: CSV ფორმატი:
kk: CSV пішімі:
km: ទម្រង់ CSV៖
kn: CSV ಫಾರ್ಮ್ಯಾಟ್:
ko: CSV 형식:
ky: CSV форматы:
lo: ຮູບແບບ CSV:
lt: CSV formatas:
lv: CSV formāts:
ml: CSV ഫോർമാറ്റ്:
mn: CSV формат:
mr: CSV स्वरूप:
ms: Format CSV:
mt: Format CSV:
my: CSV ဖော်မတ်-
ne: CSV ढाँचा:
nl: CSV-formaat:
pa: CSV ਫਾਰਮੈਟ:
pl: Format CSV:
pt: Formato CSV:
ro: Format CSV:
ru: Формат CSV:
si: CSV ආකෘතිය:
sk: Formát CSV:
sl: Format CSV:
sr: ЦСВ формат:
sw: Umbizo la CSV:
ta: CSV வடிவம்:
te: CSV ఫార్మాట్:
th: รูปแบบ CSV:
tr: CSV Formatı:
uk: Формат CSV:
ur: CSV فارمیٹ:
uz: CSV formati:
vi: Định dạng CSV:

source: Manual Entry
af: Handmatige invoer
am: በእጅ መግቢያ
ar: الإدخال اليدوي
az: Manual Giriş
bg: Ръчно въвеждане
bn: ম্যানুয়াল এন্ট্রি
ca: Entrada manual
cs: Ruční zadání
cy: Mynediad â Llaw
da: Manuel indtastning
de: Manuelle Eingabe
el: Εγχειρίδιο εισαγωγής
eo: Mana Eniro
es: Entrada manual
et: Käsitsi sisestamine
eu: Eskuzko Sarrera
fa: ورود دستی
fi: Manuaalinen syöttö
fr: Saisie manuelle
ga: Iontráil Láimhe
gl: Entrada manual
gu: મેન્યુઅલ એન્ટ્રી
he: כניסה ידנית
hi: मैन्युअल प्रविष्टि
hr: Ručni unos
hu: Kézi bevitel
hy: Ձեռքով մուտք
id: Entri Manual
is: Handvirk færsla
it: Inserimento manuale
ja: 手動入力
ka: ხელით შესვლა
kk: Қолмен енгізу
km: ការចូលដោយដៃ
kn: ಹಸ್ತಚಾಲಿತ ಪ್ರವೇಶ
ko: 수동 입력
ky: Кол менен киргизүү
lo: ຄູ່ມືການເຂົ້າ
lt: Rankinis įvedimas
lv: Manuālā ievade
ml: മാനുവൽ എൻട്രി
mn: Гараар оруулах
mr: मॅन्युअल एंट्री
ms: Kemasukan Manual
mt: Dħul Manwali
my: လူကိုယ်တိုင်ဝင်ရောက်ခြင်း။
ne: म्यानुअल प्रविष्टि
nl: Handmatige invoer
no: Manuell inntasting
pa: ਮੈਨੁਅਲ ਐਂਟਰੀ
pl: Wpis ręczny
pt: Entrada manual
ro: Intrare manuală
ru: Ручной ввод
si: අතින් ඇතුල් වීම
sk: Manuálny vstup
sl: Ročni vnos
sr: Мануал Ентри
sv: Manuell inmatning
sw: Kuingia kwa Mwongozo
ta: கைமுறை நுழைவு
te: మాన్యువల్ ఎంట్రీ
th: รายการด้วยตนเอง
tr: Manuel Giriş
uk: Ручний вхід
ur: دستی اندراج
uz: Qo'lda kiritish
vi: Nhập thủ công
