Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: E-commerce Integration
af: E-handel integrasie
am: የኢ-ኮሜርስ ውህደት
ar: تكامل التجارة الإلكترونية
az: Elektron ticarət inteqrasiyası
bg: Интеграция на електронната търговия
bn: ই-কমার্স ইন্টিগ্রেশন
ca: Integració del comerç electrònic
cs: Integrace elektronického obchodu
cy: Integreiddio E-fasnach
da: E-handel integration
el: Ενοποίηση ηλεκτρονικού εμπορίου
eo: E-komerca Integriĝo
es: Integración de comercio electrónico
et: E-kaubanduse integreerimine
eu: Merkataritza Elektronikoaren Integrazioa
fa: یکپارچه سازی تجارت الکترونیک
fi: Sähköisen kaupankäynnin integrointi
fr: Intégration du commerce électronique
ga: Comhtháthú ríomhthráchtála
gl: Integración de comercio electrónico
gu: ઈ-કોમર્સ એકીકરણ
he: שילוב מסחר אלקטרוני
hi: ई-कॉमर्स एकीकरण
hr: Integracija e-trgovine
hu: E-kereskedelem integrációja
hy: Էլեկտրոնային առևտրի ինտեգրում
id: Integrasi E-niaga
is: Samþætting rafræn viðskipti
it: Integrazione dell'e-commerce
ja: 電子商取引の統合
ka: ელექტრონული კომერციის ინტეგრაცია
kk: Электрондық коммерция интеграциясы
km: សមាហរណកម្មពាណិជ្ជកម្មអេឡិចត្រូនិក
kn: ಇ-ಕಾಮರ್ಸ್ ಏಕೀಕರಣ
ko: 전자상거래 통합
ky: Электрондук коммерция интеграциясы
lo: ການເຊື່ອມໂຍງອີຄອມເມີຊ
lt: Elektroninės prekybos integracija
lv: E-komercijas integrācija
ml: ഇ-കൊമേഴ്‌സ് ഇൻ്റഗ്രേഷൻ
mn: Цахим худалдааны интеграцчлал
mr: ई-कॉमर्स एकत्रीकरण
ms: Integrasi E-dagang
mt: Integrazzjoni tal-kummerċ elettroniku
my: E-commerce ပေါင်းစည်းခြင်း။
ne: ई-वाणिज्य एकीकरण
nl: E-commerce-integratie
no: E-handel integrasjon
pa: ਈ-ਕਾਮਰਸ ਏਕੀਕਰਣ
pl: Integracja handlu elektronicznego
pt: Integração de comércio eletrônico
ro: Integrarea comerțului electronic
ru: Интеграция электронной коммерции
si: ඊ-වාණිජ්‍යය ඒකාබද්ධ කිරීම
sk: Integrácia elektronického obchodu
sl: Integracija e-trgovine
sr: Интеграција електронске трговине
sv: E-handelsintegration
sw: Ushirikiano wa Biashara ya Kielektroniki
ta: இ-காமர்ஸ் ஒருங்கிணைப்பு
te: ఇ-కామర్స్ ఇంటిగ్రేషన్
th: บูรณาการอีคอมเมิร์ซ
tr: E-ticaret Entegrasyonu
uk: Інтеграція електронної комерції
ur: ای کامرس انضمام
uz: Elektron tijorat integratsiyasi
vi: Tích hợp thương mại điện tử

source: Trigger campaigns based on purchase behavior
af: Aktiveer veldtogte gebaseer op aankoopgedrag
am: በግዢ ባህሪ ላይ ተመስርተው ዘመቻዎችን ቀስቅሰው
ar: إطلاق الحملات بناءً على سلوك الشراء
az: Satınalma davranışına əsaslanan kampaniyaları işə salın
bg: Задействайте кампании въз основа на поведение при покупка
bn: ক্রয় আচরণের উপর ভিত্তি করে প্রচারাভিযান ট্রিগার করুন
ca: Activa campanyes basades en el comportament de compra
cs: Spouštějte kampaně na základě nákupního chování
cy: Ymgyrchoedd sbarduno yn seiliedig ar ymddygiad prynu
da: Udløs kampagner baseret på købsadfærd
de: Lösen Sie Kampagnen basierend auf dem Kaufverhalten aus
el: Ενεργοποιήστε καμπάνιες με βάση την αγοραστική συμπεριφορά
eo: Ekigi kampanjojn bazitajn sur aĉetkonduto
es: Activar campañas basadas en el comportamiento de compra.
et: Käivitage ostukäitumise põhjal kampaaniaid
eu: Erosketa portaeran oinarritutako kanpainak abiarazi
fa: راه اندازی کمپین ها بر اساس رفتار خرید
fi: Käynnistä kampanjoita ostokäyttäytymisen perusteella
fr: Déclenchez des campagnes basées sur le comportement d'achat
ga: Feachtais truicear bunaithe ar iompar ceannaigh
gl: Activa campañas baseadas no comportamento de compra
gu: ખરીદીની વર્તણૂક પર આધારિત ઝુંબેશને ટ્રિગર કરો
he: הפעל קמפיינים על סמך התנהגות רכישה
hi: खरीद व्यवहार के आधार पर अभियान ट्रिगर करें
hr: Pokretanje kampanja na temelju ponašanja pri kupnji
hu: Kampányok aktiválása a vásárlási viselkedés alapján
hy: Գործարկեք արշավներ՝ հիմնված գնումների վարքագծի վրա
id: Picu kampanye berdasarkan perilaku pembelian
is: Kveiktu á herferðum byggðar á kauphegðun
it: Attiva campagne in base al comportamento di acquisto
ja: 購入行動に基づいてキャンペーンをトリガーする
ka: გააქტიურეთ კამპანიები შესყიდვების ქცევის საფუძველზე
kk: Сатып алу әрекетіне негізделген науқандарды іске қосыңыз
km: ជំរុញយុទ្ធនាការដោយផ្អែកលើឥរិយាបថទិញ
kn: ಖರೀದಿ ನಡವಳಿಕೆಯ ಆಧಾರದ ಮೇಲೆ ಪ್ರಚಾರಗಳನ್ನು ಪ್ರಚೋದಿಸಿ
ko: 구매 행동을 기반으로 캠페인 실행
ky: Сатып алуу жүрүм-турумуна негизделген кампанияларды иштетиңиз
lo: ກະຕຸ້ນແຄມເປນໂດຍອີງໃສ່ພຶດຕິກໍາການຊື້
lt: Suaktyvinkite kampanijas pagal pirkimo elgseną
lv: Aktivizējiet kampaņas, pamatojoties uz pirkšanas paradumiem
ml: വാങ്ങൽ സ്വഭാവത്തെ അടിസ്ഥാനമാക്കിയുള്ള കാമ്പെയ്‌നുകൾ ട്രിഗർ ചെയ്യുക
mn: Худалдан авалтын зан төлөвт тулгуурлан кампанит ажлыг өдөөх
mr: खरेदी वर्तनावर आधारित मोहिमा ट्रिगर करा
ms: Cetuskan kempen berdasarkan gelagat pembelian
mt: Tqajjem kampanji bbażati fuq l-imġiba tax-xiri
my: ဝယ်ယူမှုအပြုအမူအပေါ်အခြေခံ၍ ကမ်ပိန်းများကို အစပျိုးပါ။
ne: खरिद व्यवहारमा आधारित अभियानहरू ट्रिगर गर्नुहोस्
nl: Activeer campagnes op basis van koopgedrag
no: Utløs kampanjer basert på kjøpsatferd
pa: ਖਰੀਦ ਵਿਹਾਰ ਦੇ ਆਧਾਰ 'ਤੇ ਮੁਹਿੰਮਾਂ ਨੂੰ ਟਰਿੱਗਰ ਕਰੋ
pl: Uruchamiaj kampanie na podstawie zachowań zakupowych
pt: Acione campanhas com base no comportamento de compra
ro: Declanșați campanii bazate pe comportamentul de cumpărare
ru: Запускайте кампании на основе покупательского поведения
si: මිලදී ගැනීමේ හැසිරීම මත පදනම්ව ව්‍යාපාර ක්‍රියාරම්භ කරන්න
sk: Spúšťajte kampane na základe nákupného správania
sl: Sprožite oglaševalske akcije na podlagi nakupovalnega vedenja
sr: Покрени кампање на основу понашања приликом куповине
sv: Utlösa kampanjer baserat på köpbeteende
sw: Anzisha kampeni kulingana na tabia ya ununuzi
ta: கொள்முதல் நடத்தை அடிப்படையில் பிரச்சாரங்களைத் தூண்டவும்
te: కొనుగోలు ప్రవర్తన ఆధారంగా ప్రచారాలను ట్రిగ్గర్ చేయండి
th: ทริกเกอร์แคมเปญตามพฤติกรรมการซื้อ
tr: Kampanyaları satın alma davranışına göre tetikleyin
uk: Запускати кампанії на основі купівельної поведінки
ur: خریداری کے رویے پر مبنی ٹرگر مہمات
uz: Xarid qilish harakati asosida kampaniyalarni ishga tushiring
vi: Kích hoạt chiến dịch dựa trên hành vi mua hàng

source: Custom Dashboards
af: Pasgemaakte Dashboards
am: ብጁ ዳሽቦርዶች
ar: لوحات المعلومات المخصصة
az: Fərdi İdarə Panelləri
bg: Персонализирани табла за управление
bn: কাস্টম ড্যাশবোর্ড
ca: Taulers personalitzats
cs: Vlastní řídicí panely
cy: Dangosfyrddau Custom
da: Brugerdefinerede dashboards
de: Benutzerdefinierte Dashboards
el: Προσαρμοσμένοι πίνακες ελέγχου
eo: Propraj Paneloj
es: Paneles personalizados
et: Kohandatud armatuurlauad
eu: Arbel pertsonalizatuak
fa: داشبوردهای سفارشی
fi: Mukautetut hallintapaneelit
fr: Tableaux de bord personnalisés
ga: Paistí Saincheaptha
gl: Paneles de control personalizados
gu: કસ્ટમ ડેશબોર્ડ્સ
he: לוחות מחוונים מותאמים אישית
hi: कस्टम डैशबोर्ड
hr: Prilagođene nadzorne ploče
hu: Egyéni irányítópultok
hy: Պատվերով վահանակներ
id: Dasbor Khusus
is: Sérsniðin mælaborð
it: Dashboard personalizzate
ja: カスタムダッシュボード
ka: მორგებული დაფები
kk: Пайдаланушы бақылау тақталары
km: ផ្ទាំងគ្រប់គ្រងផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗಳು
ko: 맞춤형 대시보드
ky: Ыңгайлаштырылган панелдер
lo: ແຜງໜ້າປັດແບບກຳນົດເອງ
lt: Individualios informacijos suvestinės
lv: Pielāgoti informācijas paneļi
ml: ഇഷ്ടാനുസൃത ഡാഷ്ബോർഡുകൾ
mn: Тусгай хяналтын самбар
mr: सानुकूल डॅशबोर्ड
ms: Papan Pemuka Tersuai
mt: Dashboards tad-dwana
my: စိတ်ကြိုက်ဒိုင်ခွက်များ
ne: अनुकूलन ड्यासबोर्डहरू
nl: Aangepaste dashboards
no: Egendefinerte instrumentbord
pa: ਕਸਟਮ ਡੈਸ਼ਬੋਰਡ
pl: Niestandardowe pulpity nawigacyjne
pt: Painéis personalizados
ro: Tablouri de bord personalizate
ru: Пользовательские панели мониторинга
si: අභිරුචි උපකරණ පුවරු
sk: Vlastné informačné panely
sl: Nadzorne plošče po meri
sr: Прилагођене контролне табле
sv: Anpassade instrumentpaneler
sw: Dashibodi Maalum
ta: தனிப்பயன் டாஷ்போர்டுகள்
te: అనుకూల డాష్‌బోర్డ్‌లు
th: แดชบอร์ดแบบกำหนดเอง
tr: Özel Kontrol Panelleri
uk: Спеціальні інформаційні панелі
ur: کسٹم ڈیش بورڈز
uz: Shaxsiy boshqaruv paneli
vi: Trang tổng quan tùy chỉnh

source: Pull analytics into your own reporting tools
af: Trek analise in jou eie verslagdoeningsinstrumente
am: ትንታኔዎችን ወደ ራስህ የሪፖርት ማድረጊያ መሳሪያዎች ጎትት።
ar: اسحب التحليلات إلى أدوات إعداد التقارير الخاصة بك
az: Analitikanı öz hesabat alətlərinizə çəkin
bg: Изтеглете анализи в собствените си инструменти за отчитане
bn: আপনার নিজস্ব রিপোর্টিং টুলের মধ্যে বিশ্লেষণ টানুন
ca: Introduïu analítiques a les vostres pròpies eines d'informes
cs: Přeneste analýzy do svých vlastních nástrojů pro vytváření sestav
cy: Tynnwch ddadansoddeg i'ch offer adrodd eich hun
da: Træk analyser ind i dine egne rapporteringsværktøjer
de: Integrieren Sie Analysen in Ihre eigenen Reporting-Tools
el: Τραβήξτε τα αναλυτικά στοιχεία στα δικά σας εργαλεία αναφοράς
eo: Tiru analizojn en viajn proprajn raportilojn
es: Incorpore análisis a sus propias herramientas de informes
et: Tõmmake analüütika oma aruandlustööriistadesse
eu: Erabili analisiak zure txostenak egiteko tresnetara
fa: تجزیه و تحلیل را به ابزارهای گزارش دهی خود بکشید
fi: Hyödynnä analytiikka omiin raportointityökaluihisi
fr: Intégrez les analyses dans vos propres outils de reporting
ga: Tarraing an anailísíocht isteach i d’uirlisí tuairiscithe féin
gl: Achega as analíticas ás túas propias ferramentas de informes
gu: વિશ્લેષણને તમારા પોતાના રિપોર્ટિંગ ટૂલ્સમાં ખેંચો
he: משוך ניתוחים לתוך כלי הדיווח שלך
hi: अपने स्वयं के रिपोर्टिंग टूल में विश्लेषण शामिल करें
hr: Povucite analitiku u vlastite alate za izvješćivanje
hu: Vonja be az elemzést saját jelentéskészítő eszközeibe
hy: Քաշեք վերլուծությունները ձեր սեփական հաշվետվական գործիքների մեջ
id: Tarik analitik ke dalam alat pelaporan Anda sendiri
is: Dragðu greiningar í eigin skýrslutól
it: Inserisci l'analisi nei tuoi strumenti di reporting
ja: 分析を独自のレポートツールに取り込む
ka: შეიტანეთ ანალიტიკა თქვენს საანგარიშო ინსტრუმენტებში
kk: Аналитиканы жеке есеп беру құралдарына тартыңыз
km: ទាញការវិភាគទៅក្នុងឧបករណ៍រាយការណ៍ផ្ទាល់ខ្លួនរបស់អ្នក។
kn: ನಿಮ್ಮ ಸ್ವಂತ ವರದಿ ಪರಿಕರಗಳಿಗೆ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ಎಳೆಯಿರಿ
ko: 분석을 자체 보고 도구로 가져오기
ky: Аналитиканы өзүңүздүн отчеттук куралдарыңызга тартыңыз
lo: ດຶງການວິເຄາະເຂົ້າໄປໃນເຄື່ອງມືລາຍງານຂອງທ່ານເອງ
lt: Įtraukite analizę į savo ataskaitų teikimo įrankius
lv: Ievietojiet analīzi savos pārskatu veidošanas rīkos
ml: നിങ്ങളുടെ സ്വന്തം റിപ്പോർട്ടിംഗ് ടൂളുകളിലേക്ക് അനലിറ്റിക്സ് വലിക്കുക
mn: Аналитикийг өөрийн тайлагналын хэрэгсэл рүү татах
mr: तुमच्या स्वत:च्या रिपोर्टिंग टूलमध्ये विश्लेषण खेचा
ms: Tarik analitik ke dalam alat pelaporan anda sendiri
mt: Iġbed l-analiżi fl-għodod tar-rappurtar tiegħek stess
my: ခွဲခြမ်းစိတ်ဖြာမှုများကို သင်၏ကိုယ်ပိုင် အစီရင်ခံခြင်းကိရိယာများထဲသို့ ဆွဲသွင်းပါ။
ne: तपाईंको आफ्नै रिपोर्टिङ उपकरणहरूमा विश्लेषणहरू तान्नुहोस्
nl: Integreer analyses in uw eigen rapportagetools
no: Trekk analyser inn i dine egne rapporteringsverktøy
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਨੂੰ ਆਪਣੇ ਖੁਦ ਦੇ ਰਿਪੋਰਟਿੰਗ ਟੂਲਸ ਵਿੱਚ ਖਿੱਚੋ
pl: Wprowadź analizy do własnych narzędzi raportowania
pt: Extraia análises para suas próprias ferramentas de relatórios
ro: Introduceți analize în propriile instrumente de raportare
ru: Используйте аналитику в своих собственных инструментах отчетности
si: ඔබේම වාර්තාකරණ මෙවලම් වෙත විශ්ලේෂණ අදින්න
sk: Preneste analýzy do svojich vlastných nástrojov na vytváranie prehľadov
sl: Prenesite analitiko v svoja orodja za poročanje
sr: Увуците аналитику у сопствене алате за извештавање
sv: Dra analyser till dina egna rapporteringsverktyg
sw: Vuta uchanganuzi kwenye zana zako za kuripoti
ta: உங்கள் சொந்த அறிக்கையிடல் கருவிகளில் பகுப்பாய்வுகளை இழுக்கவும்
te: మీ స్వంత రిపోర్టింగ్ సాధనాల్లోకి విశ్లేషణలను లాగండి
th: ดึงการวิเคราะห์มาสู่เครื่องมือการรายงานของคุณเอง
tr: Analitiği kendi raporlama araçlarınıza aktarın
uk: Додайте аналітику у власні інструменти звітності
ur: تجزیات کو اپنے رپورٹنگ ٹولز میں کھینچیں
uz: O'zingizning hisobot vositalaringizga tahlillarni torting
vi: Đưa số liệu phân tích vào công cụ báo cáo của riêng bạn

source: Form Submissions
af: Vormvoorleggings
am: የቅጽ ማቅረቢያዎች
ar: تقديمات النموذج
az: Forma Təqdimatları
bg: Изпращане на формуляри
bn: ফর্ম জমা
ca: Enviaments de formularis
cs: Podání formulářů
cy: Cyflwyniadau Ffurflen
da: Formularindsendelser
de: Formulareinreichungen
el: Υποβολές Φόρμας
eo: Formo-Sendaĵoj
es: Envíos de formularios
et: Vormi esitamine
eu: Inprimakiak bidalketak
fa: فرم های ارسالی
fi: Lomakkeiden lähetykset
fr: Soumissions de formulaires
ga: Foirm Aighneachtaí
gl: Presentacións de formularios
gu: ફોર્મ સબમિશન
he: הגשת טפסים
hi: फॉर्म सबमिशन
hr: Podnošenje obrazaca
hu: Űrlap benyújtása
hy: Ձևերի ներկայացումներ
id: Pengiriman Formulir
is: Eyðublöð
it: Invii di moduli
ja: フォームの送信
ka: წარდგენის ფორმა
kk: Пішін жіберулері
km: ការបញ្ជូនទម្រង់
kn: ಫಾರ್ಮ್ ಸಲ್ಲಿಕೆಗಳು
ko: 양식 제출
ky: Форма тапшыруулар
lo: ການຍື່ນສະເຫນີແບບຟອມ
lt: Formos pateikimas
lv: Veidlapu iesniegšana
ml: ഫോം സമർപ്പിക്കലുകൾ
mn: Өргөдлийн маягт
mr: फॉर्म सबमिशन
ms: Penyerahan Borang
mt: Sottomissjonijiet tal-Formola
my: ဖောင်တင်ပြချက်များ
ne: फारम सबमिशनहरू
nl: Formulierinzendingen
no: Skjemainnleveringer
pa: ਫਾਰਮ ਸਬਮਿਸ਼ਨ
pl: Zgłoszenia w formularzu
pt: Envios de formulário
ro: Trimiterea formularelor
ru: Отправка форм
si: පෝරමය ඉදිරිපත් කිරීම්
sk: Odoslania formulárov
sl: Oddaje obrazcev
sr: Подношење обрасца
sv: Formulärinlämningar
sw: Mawasilisho ya Fomu
ta: படிவம் சமர்ப்பிப்புகள்
te: ఫారమ్ సమర్పణలు
th: การส่งแบบฟอร์ม
tr: Form Gönderimleri
uk: Подання форми
ur: گذارشات تشکیل دیں
uz: Shakl topshirish
vi: Gửi biểu mẫu

source: Add form leads directly to subscriber lists
af: Voeg vormleidrade direk by intekenaarlyste
am: ቅጹን በቀጥታ ወደ ተመዝጋቢ ዝርዝሮች ያክሉ
ar: إضافة عملاء محتملين إلى قوائم المشتركين مباشرةً
az: Forma aparıcılarını birbaşa abunəçi siyahılarına əlavə edin
bg: Добавяне на формуляр води директно към списъци с абонати
bn: ফর্ম যোগ করুন সরাসরি গ্রাহক তালিকায় নিয়ে যায়
ca: Afegiu contactes de formulari directament a les llistes de subscriptors
cs: Přidejte potenciální zákazníky přímo do seznamů odběratelů
cy: Ychwanegu arweiniadau ffurflen yn uniongyrchol at restrau tanysgrifwyr
da: Tilføj kundeemner direkte til abonnentlister
de: Fügen Sie Formular-Leads direkt zu Abonnentenlisten hinzu
el: Προσθήκη οδηγών φόρμας απευθείας σε λίστες συνδρομητών
eo: Aldonu formularajn kondukojn rekte al listoj de abonantoj
es: Agregue clientes potenciales de formulario directamente a las listas de suscriptores
et: Lisage vormivihjed otse tellijate loendisse
eu: Gehitu inprimaki-lerroak zuzenean harpidedun zerrendetara
fa: منتخب فرم را مستقیماً به لیست مشترکین اضافه کنید
fi: Lisää lomakeviitat suoraan tilaajaluetteloihin
fr: Ajouter des prospects directement aux listes d'abonnés
ga: Cuir foirmlí go díreach le liostaí na síntiúsóirí
gl: Engade contactos de formulario directamente ás listas de subscritores
gu: ફોર્મ ઉમેરો સીધા સબ્સ્ક્રાઇબર લિસ્ટમાં લઈ જાય છે
he: הוסף לידים מהטופס ישירות לרשימות מנויים
hi: फ़ॉर्म लीड को सीधे ग्राहक सूचियों में जोड़ें
hr: Dodavanje obrazaca vodi izravno na popise pretplatnika
hu: Űrlaplevezetések hozzáadása közvetlenül az előfizetői listákhoz
hy: Ավելացնել ձևանմուշներ ուղղակիորեն դեպի բաժանորդների ցուցակներ
id: Tambahkan prospek formulir langsung ke daftar pelanggan
is: Bættu eyðublöðum beint við áskrifendalista
it: Il modulo Aggiungi porta direttamente agli elenchi degli iscritti
ja: フォームリードを購読者リストに直接追加する
ka: ფორმის დამატება პირდაპირ აბონენტთა სიებში
kk: Пішін тұтынушыларын тікелей жазылушылар тізімдеріне қосыңыз
km: បន្ថែមទម្រង់នាំដោយផ្ទាល់ទៅបញ្ជីអ្នកជាវ
kn: ಫಾರ್ಮ್ ಅನ್ನು ನೇರವಾಗಿ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳಿಗೆ ಸೇರಿಸಿ
ko: 구독자 목록에 직접 양식 리드 추가
ky: Түздөн-түз жазылуучулардын тизмесине форманы кошуу
lo: ເພີ່ມແບບຟອມນໍາໄປຫາລາຍຊື່ຜູ້ຈອງໂດຍກົງ
lt: Pridėkite formos potencialius klientus tiesiai į prenumeratorių sąrašus
lv: Pievienojiet veidlapas potenciālos pirkumus tieši abonentu sarakstiem
ml: വരിക്കാരുടെ ലിസ്റ്റുകളിലേക്ക് നേരിട്ട് ഫോം ലീഡുകൾ ചേർക്കുക
mn: Захиалагчдын жагсаалт руу шууд харуулдаг маягт нэмэх
mr: फॉर्म जोडा थेट सदस्यांच्या सूचीवर नेतो
ms: Tambahkan petunjuk borang terus ke senarai pelanggan
mt: Żid il-formola twassal direttament mal-listi tal-abbonati
my: စာရင်းသွင်းသူစာရင်းများသို့ တိုက်ရိုက် ဖောင်ထည့်ပါ။
ne: फारम थप्नुहोस् सिधै ग्राहक सूचीहरूमा जान्छ
nl: Voeg formulierleads rechtstreeks toe aan abonneelijsten
no: Legg til kundeemner direkte til abonnentlister
pa: ਫਾਰਮ ਸ਼ਾਮਲ ਕਰੋ ਸਿੱਧੇ ਗਾਹਕ ਸੂਚੀਆਂ ਵੱਲ ਲੈ ਜਾਂਦਾ ਹੈ
pl: Dodaj leady z formularzy bezpośrednio do list subskrybentów
pt: Adicione leads de formulário diretamente às listas de assinantes
ro: Adăugați clienți potențiali de formular direct la listele de abonați
ru: Добавляйте формы прямо в списки подписчиков.
si: පෝරමය සෘජුවම ග්‍රාහක ලැයිස්තුවට එක් කරන්න
sk: Pridajte potenciálnych zákazníkov priamo do zoznamov odberateľov
sl: Dodaj obrazec vodi neposredno na sezname naročnikov
sr: Додавање формулара води директно на листе претплатника
sv: Lägg till potentiella kunder direkt till prenumerantlistor
sw: Ongeza miongozo ya fomu moja kwa moja kwenye orodha za waliojisajili
ta: படிவத்தை நேரடியாக சந்தாதாரர் பட்டியல்களுக்குச் சேர்க்கவும்
te: ఫారమ్ లీడ్‌లను నేరుగా చందాదారుల జాబితాలకు జోడించండి
th: เพิ่มโอกาสในการขายแบบฟอร์มไปยังรายชื่อสมาชิกโดยตรง
tr: Form potansiyel müşterilerini doğrudan abone listelerine ekleyin
uk: Додавайте напрямки форми безпосередньо до списків підписників
ur: فارم لیڈز کو براہ راست صارفین کی فہرستوں میں شامل کریں
uz: Shaklni to'g'ridan-to'g'ri obunachilar ro'yxatiga qo'shing
vi: Thêm biểu mẫu dẫn trực tiếp vào danh sách người đăng ký

source: Use environment variables for API keys
af: Gebruik omgewingsveranderlikes vir API-sleutels
am: ለኤፒአይ ቁልፎች የአካባቢ ተለዋዋጮችን ተጠቀም
ar: استخدم متغيرات البيئة لمفاتيح API
az: API açarları üçün mühit dəyişənlərindən istifadə edin
bg: Използвайте променливи на средата за API ключове
bn: API কীগুলির জন্য পরিবেশ ভেরিয়েবল ব্যবহার করুন
ca: Utilitzeu variables d'entorn per a les claus de l'API
cs: Pro klíče API použijte proměnné prostředí
cy: Defnyddiwch newidynnau amgylchedd ar gyfer allweddi API
da: Brug miljøvariabler til API-nøgler
de: Verwenden Sie Umgebungsvariablen für API-Schlüssel
el: Χρησιμοποιήστε μεταβλητές περιβάλλοντος για κλειδιά API
eo: Uzu mediajn variablojn por API-ŝlosiloj
es: Utilice variables de entorno para claves API
et: Kasutage API võtmete jaoks keskkonnamuutujaid
eu: Erabili ingurune-aldagaiak API gakoetarako
fa: از متغیرهای محیطی برای کلیدهای API استفاده کنید
fi: Käytä ympäristömuuttujia API-avaimille
fr: Utiliser des variables d'environnement pour les clés API
ga: Úsáid athróga timpeallachta le haghaidh eochracha API
gl: Usa variables de ambiente para as claves API
gu: API કી માટે પર્યાવરણ ચલોનો ઉપયોગ કરો
he: השתמש במשתני סביבה עבור מפתחות API
hi: एपीआई कुंजियों के लिए पर्यावरण चर का उपयोग करें
hr: Koristite varijable okruženja za API ključeve
hu: Használjon környezeti változókat API-kulcsokhoz
hy: Օգտագործեք միջավայրի փոփոխականներ API ստեղների համար
id: Gunakan variabel lingkungan untuk kunci API
is: Notaðu umhverfisbreytur fyrir API lykla
it: Utilizza variabili di ambiente per le chiavi API
ja: API キーに環境変数を使用する
ka: გამოიყენეთ გარემოს ცვლადები API გასაღებებისთვის
kk: API кілттері үшін орта айнымалы мәндерін пайдаланыңыз
km: ប្រើអថេរបរិស្ថានសម្រាប់សោ API
kn: API ಕೀಗಳಿಗಾಗಿ ಪರಿಸರ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಬಳಸಿ
ko: API 키에 환경 변수 사용
ky: API ачкычтары үчүн чөйрө өзгөрмөлөрүн колдонуңуз
lo: ໃຊ້ຕົວແປສະພາບແວດລ້ອມສໍາລັບລະຫັດ API
lt: API raktams naudokite aplinkos kintamuosius
lv: API atslēgām izmantojiet vides mainīgos
ml: API കീകൾക്കായി എൻവയോൺമെൻ്റ് വേരിയബിളുകൾ ഉപയോഗിക്കുക
mn: API түлхүүрүүдийн хувьд орчны хувьсагчдыг ашиглана уу
mr: API की साठी पर्यावरण चल वापरा
ms: Gunakan pembolehubah persekitaran untuk kunci API
mt: Uża varjabbli ambjentali għal ċwievet API
my: API သော့များအတွက် ပတ်၀န်းကျင် ကိန်းရှင်များကို သုံးပါ။
ne: API कुञ्जीहरूको लागि वातावरण चर प्रयोग गर्नुहोस्
nl: Gebruik omgevingsvariabelen voor API-sleutels
no: Bruk miljøvariabler for API-nøkler
pa: API ਕੁੰਜੀਆਂ ਲਈ ਵਾਤਾਵਰਣ ਵੇਰੀਏਬਲ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj zmiennych środowiskowych dla kluczy API
pt: Use variáveis ​​de ambiente para chaves de API
ro: Utilizați variabile de mediu pentru cheile API
ru: Используйте переменные среды для ключей API
si: API යතුරු සඳහා පරිසර විචල්‍ය භාවිතා කරන්න
sk: Pre kľúče API použite premenné prostredia
sl: Za ključe API uporabite spremenljivke okolja
sr: Користите променљиве окружења за АПИ кључеве
sv: Använd miljövariabler för API-nycklar
sw: Tumia vigezo vya mazingira kwa funguo za API
ta: API விசைகளுக்கு சூழல் மாறிகளைப் பயன்படுத்தவும்
te: API కీల కోసం ఎన్విరాన్మెంట్ వేరియబుల్స్ ఉపయోగించండి
th: ใช้ตัวแปรสภาพแวดล้อมสำหรับคีย์ API
tr: API anahtarları için ortam değişkenlerini kullanın
uk: Використовуйте змінні середовища для ключів API
ur: API کیز کے لئے ماحولیاتی متغیرات کا استعمال کریں
uz: API kalitlari uchun muhit o'zgaruvchilaridan foydalaning
vi: Sử dụng biến môi trường cho khóa API
