Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Generate email subject lines, body content, and calls-to-action in seconds using AI. Perfect for overcoming writer's block and speeding up campaign creation.
af: Genereer e-posonderwerplyne, liggaamsinhoud en oproepe tot aksie binne sekondes met behulp van KI.Ideaal om skrywersblokkade te oorkom en veldtogskepping te bespoedig.
am: AIን በመጠቀም የኢሜል ርዕሰ ጉዳይ መስመሮችን፣ የሰውነት ይዘትን እና ወደ ተግባር የሚደረጉ ጥሪዎችን በሰከንዶች ውስጥ ይፍጠሩ።የጸሐፊዎችን እገዳ ለማሸነፍ እና የዘመቻ ፈጠራን ለማፋጠን ፍጹም።
ar: أنشئ سطور موضوع البريد الإلكتروني والمحتوى الأساسي والعبارات التي تحث المستخدم على اتخاذ إجراء في ثوانٍ باستخدام الذكاء الاصطناعي.مثالية للتغلب على حصار الكاتب وتسريع إنشاء الحملة.
az: Süni intellektdən istifadə edərək saniyələr ərzində e-poçt mövzularını, əsas məzmunu və hərəkətə çağırışları yaradın.Yazıçı blokunu aradan qaldırmaq və kampaniyanın yaradılmasını sürətləndirmək üçün mükəmməldir.
bg: Генерирайте редове за тема на имейл, основно съдържание и призиви за действие за секунди с помощта на AI.Перфектен за преодоляване на блока на писателя и за ускоряване на създаването на кампания.
bn: এআই ব্যবহার করে সেকেন্ডের মধ্যে ইমেলের বিষয় লাইন, বডি কন্টেন্ট এবং কল-টু-অ্যাকশন তৈরি করুন।লেখকের ব্লক কাটিয়ে উঠতে এবং প্রচারাভিযান তৈরির গতি বাড়াতে পারফেক্ট।
ca: Genereu línies d'assumpte del correu electrònic, contingut corporal i crides a l'acció en qüestió de segons amb IA.Perfecte per superar el bloqueig de l'escriptor i accelerar la creació de campanyes.
cs: Pomocí umělé inteligence generujte řádky předmětu e-mailu, obsah těla a výzvy k akci během několika sekund.Ideální pro překonání spisovatelského bloku a urychlení tvorby kampaní.
cy: Cynhyrchu llinellau pwnc e-bost, cynnwys y corff, a galwadau-i-weithredu mewn eiliadau gan ddefnyddio AI.Perffaith ar gyfer goresgyn bloc yr awdur a chyflymu creu ymgyrchoedd.
da: Generer e-mail-emnelinjer, kropsindhold og opfordringer til handling på få sekunder ved hjælp af AI.Perfekt til at overvinde forfatterblokering og fremskynde oprettelsen af ​​kampagner.
de: Generieren Sie mithilfe von KI in Sekundenschnelle Betreffzeilen, Textinhalte und Handlungsaufforderungen für E-Mails.Perfekt, um Schreibblockaden zu überwinden und die Kampagnenerstellung zu beschleunigen.
el: Δημιουργήστε γραμμές θέματος email, περιεχόμενο στο σώμα και παροτρύνσεις για δράση σε δευτερόλεπτα χρησιμοποιώντας AI.Ιδανικό για να ξεπεράσετε το μπλοκ του συγγραφέα και να επιταχύνετε τη δημιουργία καμπάνιας.
eo: Generu retpoŝtajn temliniojn, korpan enhavon kaj alvokojn en sekundoj uzante AI.Perfekta por venki verkistblokon kaj akceli kampanjokreadon.
es: Genere líneas de asunto de correo electrónico, contenido del cuerpo y llamadas a la acción en segundos utilizando IA.Perfecto para superar el bloqueo del escritor y acelerar la creación de campañas.
et: Looge tehisintellekti abil sekunditega meili teemaridasid, sisu ja kutseid tegevusele.Ideaalne kirjutaja bloki ületamiseks ja kampaania loomise kiirendamiseks.
eu: Sortu posta elektronikoaren gai-lerroak, gorputzaren edukia eta ekintzarako deiak segundotan AI erabiliz.Idazleen blokeoa gainditzeko eta kanpainaren sorrera bizkortzeko ezin hobea.
fa: با استفاده از هوش مصنوعی، خطوط موضوع ایمیل، محتوای بدن و فراخوان برای اقدام را در چند ثانیه ایجاد کنید.ایده آل برای غلبه بر بلوک نویسنده و تسریع ایجاد کمپین.
fi: Luo sähköpostin aiherivit, tekstisisältö ja toimintakehotukset sekunneissa tekoälyn avulla.Täydellinen kirjoittajan esteen voittamiseksi ja kampanjan luomisen nopeuttamiseksi.
fr: Générez des lignes d'objet, du contenu de corps et des appels à l'action d'e-mails en quelques secondes à l'aide de l'IA.Parfait pour surmonter le blocage de l'écrivain et accélérer la création de campagnes.
ga: Gin línte ábhair ríomhphoist, ábhar coirp, agus glaonna chun gnímh i soicindí ag baint úsáide as AI.Foirfe chun bloc an scríbhneora a shárú agus cruthú feachtais a bhrostú.
gl: Xera liñas de asunto de correo electrónico, contido corporal e chamadas á acción en segundos usando AI.Perfecto para superar o bloqueo do escritor e acelerar a creación de campañas.
gu: AI નો ઉપયોગ કરીને સેકન્ડોમાં ઇમેઇલ વિષય રેખાઓ, મુખ્ય સામગ્રી અને કૉલ-ટુ-એક્શન જનરેટ કરો.લેખકના બ્લોકને દૂર કરવા અને ઝુંબેશની રચનાને ઝડપી બનાવવા માટે યોગ્ય છે.
he: צור שורות נושא בדוא"ל, תוכן גוף וקריאות לפעולה תוך שניות באמצעות AI.מושלם להתגבר על חסימת הכותבים ולהאיץ את יצירת הקמפיין.
hi: AI का उपयोग करके सेकंडों में ईमेल विषय पंक्तियाँ, मुख्य सामग्री और कॉल-टू-एक्शन उत्पन्न करें।लेखक के अवरोध पर काबू पाने और अभियान निर्माण में तेजी लाने के लिए बिल्कुल सही।
hr: Generirajte retke predmeta e-pošte, sadržaj tijela i pozive na radnju u nekoliko sekundi pomoću umjetne inteligencije.Savršeno za prevladavanje spisateljske blokade i ubrzavanje stvaranja kampanje.
hu: Az AI segítségével másodpercek alatt generálhat e-mail tárgysorokat, törzstartalmat és cselekvésre ösztönzést.Tökéletes az írói blokk leküzdésére és a kampány létrehozásának felgyorsítására.
hy: Ստեղծեք էլփոստի թեմայի տողերը, հիմնական բովանդակությունը և գործողությունների կոչերը վայրկյանների ընթացքում՝ օգտագործելով AI:Կատարյալ է գրողի արգելափակումը հաղթահարելու և քարոզարշավի ստեղծումն արագացնելու համար:
id: Hasilkan baris subjek email, konten isi, dan ajakan bertindak dalam hitungan detik menggunakan AI.Sempurna untuk mengatasi hambatan penulis dan mempercepat pembuatan kampanye.
is: Búðu til efnislínur tölvupósts, meginefni og ákall til aðgerða á nokkrum sekúndum með gervigreind.Fullkomið til að sigrast á rithöfundablokk og flýta fyrir gerð herferða.
it: Genera oggetto, contenuto del corpo e inviti all'azione delle email in pochi secondi utilizzando l'intelligenza artificiale.Perfetto per superare il blocco dello scrittore e velocizzare la creazione delle campagne.
ja: AI を使用して電子メールの件名、本文の内容、CTA を数秒で生成します。ライターの障害を克服し、キャンペーンの作成をスピードアップするのに最適です。
ka: შექმენით ელ.ფოსტის სათაურის ხაზები, ძირითადი შინაარსი და მოწოდებები მოქმედებისკენ წამებში ხელოვნური ინტელექტის გამოყენებით.იდეალურია მწერლის ბლოკის დასაძლევად და კამპანიის შექმნის დასაჩქარებლად.
kk: AI көмегімен электрондық поштаның тақырыптарын, негізгі мазмұнын және әрекетке шақыруларды секундтарда жасаңыз.Жазушының кедергісін жеңуге және науқанды құруды тездетуге өте ыңғайлы.
km: បង្កើត​បន្ទាត់​ប្រធានបទ​អ៊ីមែល ខ្លឹមសារ​តួ និង​ការ​ហៅ​ទៅ​សកម្មភាព​ក្នុង​រយៈពេល​ប៉ុន្មាន​វិនាទី​ដោយ​ប្រើ AI។ល្អឥតខ្ចោះសម្រាប់ការយកឈ្នះលើប្លុករបស់អ្នកនិពន្ធ និងបង្កើនល្បឿននៃការបង្កើតយុទ្ធនាការ។
kn: AI ಬಳಸಿಕೊಂಡು ಸೆಕೆಂಡುಗಳಲ್ಲಿ ಇಮೇಲ್ ವಿಷಯದ ಸಾಲುಗಳು, ದೇಹದ ವಿಷಯ ಮತ್ತು ಕರೆಗಳನ್ನು ರಚಿಸಿ.ಬರಹಗಾರರ ನಿರ್ಬಂಧವನ್ನು ನಿವಾರಿಸಲು ಮತ್ತು ಪ್ರಚಾರದ ರಚನೆಯನ್ನು ವೇಗಗೊಳಿಸಲು ಪರಿಪೂರ್ಣ.
ko: AI를 사용하여 이메일 제목, 본문 내용, 클릭 유도 문구를 몇 초 만에 생성하세요.작가의 장벽을 극복하고 캠페인 생성 속도를 높이는 데 적합합니다.
ky: AI аркылуу электрондук почтанын тема саптарын, негизги мазмунун жана аракетке чакырууларды секунданын ичинде жаратыңыз.Жазуучунун тосмосун жеңүү жана кампанияны түзүүнү тездетүү үчүн идеалдуу.
lo: ສ້າງຫົວຂໍ້ອີເມລ໌, ເນື້ອໃນເນື້ອໃນ, ແລະການໂທຫາການປະຕິບັດໃນວິນາທີໂດຍໃຊ້ AI.ທີ່ສົມບູນແບບສໍາລັບການເອົາຊະນະບລັອກຂອງນັກຂຽນແລະເລັ່ງການສ້າງແຄມເປນ.
lt: Sukurkite el. laiškų temų eilutes, turinį ir raginimus veikti per kelias sekundes naudodami AI.Puikiai tinka norint įveikti rašytojo blokavimą ir pagreitinti kampanijos kūrimą.
lv: Izmantojot AI, dažu sekunžu laikā ģenerējiet e-pasta tēmas rindiņas, pamattekstu un aicinājumus uz darbību.Lieliski piemērots, lai pārvarētu rakstnieka bloķēšanu un paātrinātu kampaņas izveidi.
ml: AI ഉപയോഗിച്ച് നിമിഷങ്ങൾക്കുള്ളിൽ ഇമെയിൽ സബ്ജക്ട് ലൈനുകൾ, ബോഡി ഉള്ളടക്കം, കോൾ-ടു-ആക്ഷൻ എന്നിവ സൃഷ്ടിക്കുക.റൈറ്റേഴ്‌സ് ബ്ലോക്ക് മറികടക്കുന്നതിനും കാമ്പെയ്ൻ സൃഷ്‌ടിക്കൽ വേഗത്തിലാക്കുന്നതിനും അനുയോജ്യമാണ്.
mn: AI ашиглан хэдхэн секундын дотор имэйлийн гарчиг, үндсэн агуулга, үйлдэл хийх дуудлагыг үүсгээрэй.Зохиогчийн түгжрэлийг даван туулж, кампанит ажлыг хурдасгахад тохиромжтой.
mr: AI वापरून काही सेकंदात ईमेल विषय रेखा, मुख्य सामग्री आणि कॉल-टू-ॲक्शन व्युत्पन्न करा.लेखकाच्या ब्लॉकवर मात करण्यासाठी आणि मोहिमेच्या निर्मितीला गती देण्यासाठी योग्य.
ms: Hasilkan baris subjek e-mel, kandungan badan dan seruan tindak dalam beberapa saat menggunakan AI.Sesuai untuk mengatasi sekatan penulis dan mempercepatkan penciptaan kempen.
mt: Iġġenera linji tas-suġġett tal-email, kontenut tal-ġisem, u sejħiet għall-azzjoni f'sekondi bl-użu tal-AI.Perfetta biex tegħleb il-blokk tal-kittieb u tħaffef il-ħolqien tal-kampanja.
my: AI ကိုအသုံးပြု၍ စက္ကန့်ပိုင်းအတွင်း အီးမေးလ်အကြောင်းအရာလိုင်းများ၊ စာကိုယ်အကြောင်းအရာနှင့် ခေါ်ဆိုမှုများလုပ်ဆောင်ရန်တို့ကို ဖန်တီးပါ။စာရေးဆရာ၏ဘလောက်ကို ကျော်လွှားပြီး ကမ်ပိန်းဖန်တီးမှုကို အရှိန်မြှင့်ရန်အတွက် ပြီးပြည့်စုံသည်။
ne: AI प्रयोग गरेर सेकेन्डमा इमेल विषय रेखाहरू, शरीर सामग्री, र कल-टु-एक्शन उत्पन्न गर्नुहोस्।लेखकको ब्लकमाथि विजय हासिल गर्न र अभियान निर्माणको गति बढाउनको लागि उत्तम।
nl: Genereer binnen enkele seconden onderwerpregels, hoofdtekst en call-to-actions voor e-mails met behulp van AI.Perfect om een ​​writer's block te overwinnen en het maken van campagnes te versnellen.
no: Generer e-postemnelinjer, hovedinnhold og handlingsfremmende uttrykk på sekunder ved hjelp av AI.Perfekt for å overvinne skribentblokkering og fremskynde oppretting av kampanjer.
pa: AI ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਸਕਿੰਟਾਂ ਵਿੱਚ ਈਮੇਲ ਵਿਸ਼ਾ ਲਾਈਨਾਂ, ਸਰੀਰ ਦੀ ਸਮੱਗਰੀ, ਅਤੇ ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਤਿਆਰ ਕਰੋ।ਲੇਖਕ ਦੇ ਬਲਾਕ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਅਤੇ ਮੁਹਿੰਮ ਦੀ ਰਚਨਾ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਸੰਪੂਰਨ.
pl: Generuj tematy wiadomości e-mail, treść i wezwania do działania w ciągu kilku sekund za pomocą sztucznej inteligencji.Idealny do przełamania blokady pisarskiej i przyspieszenia tworzenia kampanii.
pt: Gere linhas de assunto de e-mail, conteúdo do corpo e frases de chamariz em segundos usando IA.Perfeito para superar o bloqueio de escritor e acelerar a criação de campanhas.
ro: Generați liniile de subiect ale e-mailului, conținutul corpului și îndemnurile în câteva secunde folosind AI.Perfect pentru a depăși blocajul scriitorului și pentru a accelera crearea campaniei.
ru: Создавайте темы писем, основной контент и призывы к действию за считанные секунды с помощью искусственного интеллекта.Идеально подходит для преодоления писательского тупика и ускорения создания кампании.
si: AI භාවිතයෙන් තත්පර කිහිපයකින් ඊමේල් විෂය රේඛා, ශරීර අන්තර්ගතය සහ ඇමතුම් උත්පාදනය කරන්න.ලේඛකයාගේ අවහිරය ජය ගැනීමට සහ ප්‍රචාරණ නිර්මාණය වේගවත් කිරීමට පරිපූර්ණයි.
sk: Pomocou AI generujte riadky s predmetom e-mailu, obsah tela a výzvy na akciu v priebehu niekoľkých sekúnd.Ideálne na prekonanie spisovateľského bloku a urýchlenie tvorby kampane.
sl: Ustvarite vrstice z zadevo e-pošte, vsebino telesa in pozive k dejanju v nekaj sekundah z uporabo umetne inteligence.Popoln za premagovanje pisateljske blokade in pospešitev ustvarjanja kampanj.
sr: Генеришите наслове е-поште, садржај тела и позиве на акцију за неколико секунди помоћу вештачке интелигенције.Савршено за превазилажење блокаде писаца и убрзање креирања кампање.
sv: Skapa e-postämnesrader, brödtext och uppmaningar på några sekunder med hjälp av AI.Perfekt för att övervinna writer's block och påskynda skapandet av kampanjer.
sw: Tengeneza mistari ya mada ya barua pepe, maudhui ya mwili, na wito wa kuchukua hatua kwa sekunde ukitumia AI.Ni kamili kwa kushinda kizuizi cha mwandishi na kuharakisha uundaji wa kampeni.
ta: AI ஐப் பயன்படுத்தி சில நொடிகளில் மின்னஞ்சல் பொருள் வரிகள், உடல் உள்ளடக்கம் மற்றும் அழைப்புகளை உருவாக்கவும்.எழுத்தாளரின் தடையை முறியடிப்பதற்கும் பிரச்சார உருவாக்கத்தை விரைவுபடுத்துவதற்கும் ஏற்றது.
te: AIని ఉపయోగించి సెకన్లలో ఇమెయిల్ సబ్జెక్ట్ లైన్‌లు, బాడీ కంటెంట్ మరియు కాల్స్-టు-యాక్షన్‌ని రూపొందించండి.రైటర్స్ బ్లాక్‌ను అధిగమించడానికి మరియు ప్రచార సృష్టిని వేగవంతం చేయడానికి పర్ఫెక్ట్.
th: สร้างหัวเรื่องอีเมล เนื้อหา และคำกระตุ้นการตัดสินใจในไม่กี่วินาทีโดยใช้ AIสมบูรณ์แบบสำหรับการเอาชนะบล็อกของนักเขียนและเร่งการสร้างแคมเปญ
tr: Yapay zekayı kullanarak saniyeler içinde e-posta konu satırları, gövde içeriği ve harekete geçirici mesajlar oluşturun.Yazarın tıkanıklığını aşmak ve kampanya oluşturmayı hızlandırmak için mükemmeldir.
uk: Створюйте теми електронних листів, основний вміст і заклики до дії за лічені секунди за допомогою ШІ.Ідеально підходить для подолання письменницького блоку та прискорення створення кампанії.
ur: AI کا استعمال کرتے ہوئے سیکنڈ میں ای میل کے مضامین کی لکیریں ، جسمانی مواد ، اور کال ٹو ایکشن تیار کریں۔مصنف کے بلاک پر قابو پانے اور مہم کی تخلیق کو تیز کرنے کے لئے بہترین ہے۔
uz: AI yordamida bir necha soniya ichida elektron pochta mavzularini, asosiy tarkibni va harakatga chaqiruvlarni yarating.Yozuvchi blokirovkasini engib o'tish va kampaniyani yaratishni tezlashtirish uchun juda mos keladi.
vi: Tạo dòng chủ đề email, nội dung chính và lời kêu gọi hành động trong vài giây bằng AI.Hoàn hảo để vượt qua trở ngại của người viết và tăng tốc độ tạo chiến dịch.

source: 💡 Pro Tip:
af: 💡 Pro Wenk:
am: 💡 ጠቃሚ ምክር፡-
ar: 💡 نصيحة احترافية:
az: 💡 Pro İpucu:
bg: 💡 Професионален съвет:
bn: 💡 প্রো টিপ:
ca: 💡 Consell professional:
cs: 💡 Tip pro profesionály:
cy: 💡 Awgrym Pro:
de: 💡 Profi-Tipp:
el: 💡 Επαγγελματική συμβουλή:
eo: 💡 Profesia Konsilo:
es: 💡 Consejo profesional:
et: 💡 Pro näpunäide:
fa: 💡 نکته حرفه ای:
fi: 💡 Provinkki:
fr: 💡 Conseil de pro :
ga: 💡 Leid Pro:
gl: 💡 Consello profesional:
gu: 💡 પ્રો ટીપ:
he: 💡 טיפ מקצועי:
hi: 💡 प्रो टिप:
hr: 💡 Profesionalni savjet:
hu: 💡 Pro tipp:
hy: 💡 Պրոֆեսիոնալ խորհուրդ.
is: 💡 Ábending fyrir atvinnumenn:
it: 💡 Suggerimento professionale:
ja: 💡 プロのヒント:
ka: 💡 პროფესიონალური რჩევა:
kk: 💡 Кәсіби кеңес:
km: 💡 គន្លឹះជំនួយ៖
kn: 💡 ಪ್ರೊ ಸಲಹೆ:
ko: 💡 전문가 팁:
ky: 💡 Профессионалдык кеңеш:
lo: 💡ຄໍາແນະນໍາ Pro:
lt: 💡 Pro patarimas:
lv: 💡 Pro padoms:
ml: 💡 പ്രോ നുറുങ്ങ്:
mn: 💡 Мэргэжлийн зөвлөгөө:
mr: 💡 प्रो टीप:
my: 💡 Pro အကြံပြုချက်-
ne: 💡 प्रो टिप:
no: 💡 Pro tips:
pa: 💡 ਪ੍ਰੋ ਸੁਝਾਅ:
pl: 💡 Wskazówka profesjonalna:
pt: 💡 Dica profissional:
ro: 💡 Sfat profesionist:
ru: 💡 Совет от профессионала:
si: 💡 Pro ඉඟිය:
sk: 💡 Tip pre profesionálov:
sl: 💡 Strokovni nasvet:
sr: 💡 Професионални савет:
sv: 💡 Proffstips:
ta: 💡 ப்ரோ உதவிக்குறிப்பு:
te: 💡 ప్రో చిట్కా:
th: 💡 เคล็ดลับสำหรับมือโปร:
tr: 💡 Profesyonel İpucu:
uk: 💡 Порада:
ur: 💡 پرو ٹپ:
uz: 💡 Professional maslahat:
vi: 💡 Mẹo chuyên nghiệp:

source: Using AI in Campaign Creation
af: Gebruik KI in veldtogskepping
am: በዘመቻ ፈጠራ ውስጥ AI መጠቀም
ar: استخدام الذكاء الاصطناعي في إنشاء الحملة
az: Kampaniyanın yaradılmasında AI-dən istifadə
bg: Използване на AI при създаването на кампания
bn: প্রচারাভিযান সৃষ্টিতে AI ব্যবহার করা
ca: Ús de la IA en la creació de campanyes
cs: Použití AI při vytváření kampaní
cy: Defnyddio AI wrth Greu Ymgyrchoedd
da: Brug af AI i kampagneoprettelse
de: Einsatz von KI bei der Kampagnenerstellung
el: Χρήση τεχνητής νοημοσύνης στη δημιουργία καμπάνιας
eo: Uzante AI en Kampanja Kreado
es: Uso de IA en la creación de campañas
et: AI kasutamine kampaania loomisel
eu: AI erabiltzea kanpainak sortzeko
fa: استفاده از هوش مصنوعی در ایجاد کمپین
fi: Tekoälyn käyttö kampanjan luomisessa
fr: Utiliser l'IA dans la création de campagnes
ga: Úsáid AI i gCruthú Feachtais
gl: Usando a IA na creación de campañas
gu: ઝુંબેશ નિર્માણમાં AI નો ઉપયોગ
he: שימוש בבינה מלאכותית ביצירת מסע פרסום
hi: अभियान निर्माण में AI का उपयोग करना
hr: Korištenje umjetne inteligencije u izradi kampanje
hu: AI használata a kampánykészítésben
hy: AI-ի օգտագործումը քարոզարշավի ստեղծման մեջ
id: Menggunakan AI dalam Pembuatan Kampanye
is: Notkun gervigreindar við gerð herferðar
it: Utilizzo dell'intelligenza artificiale nella creazione di campagne
ja: キャンペーン作成における AI の活用
ka: AI-ის გამოყენება კამპანიის შექმნაში
kk: Науқан жасауда AI пайдалану
km: ការប្រើប្រាស់ AI ក្នុងការបង្កើតយុទ្ធនាការ
kn: ಕ್ಯಾಂಪೇನ್ ರಚನೆಯಲ್ಲಿ AI ಅನ್ನು ಬಳಸುವುದು
ko: 캠페인 생성에 AI 사용
ky: Кампанияны түзүүдө AI колдонуу
lo: ການນໍາໃຊ້ AI ໃນການສ້າງແຄມເປນ
lt: AI naudojimas kuriant kampaniją
lv: AI izmantošana kampaņu izveidē
ml: കാമ്പെയ്ൻ ക്രിയേഷനിൽ AI ഉപയോഗിക്കുന്നു
mn: Кампанит ажил үүсгэхэд AI ашиглах
mr: मोहीम निर्मितीमध्ये AI वापरणे
ms: Menggunakan AI dalam Penciptaan Kempen
mt: L-użu tal-AI fil-Ħolqien tal-Kampanji
my: Campaign Creation တွင် AI ကိုအသုံးပြုခြင်း။
ne: अभियान निर्माणमा AI प्रयोग गर्दै
nl: AI gebruiken bij het maken van campagnes
no: Bruke AI i kampanjeoppretting
pa: ਮੁਹਿੰਮ ਦੀ ਸਿਰਜਣਾ ਵਿੱਚ AI ਦੀ ਵਰਤੋਂ ਕਰਨਾ
pl: Wykorzystanie sztucznej inteligencji w tworzeniu kampanii
pt: Usando IA na criação de campanhas
ro: Utilizarea inteligenței artificiale în crearea campaniei
ru: Использование ИИ при создании кампании
si: Campaign Creation හි AI භාවිතා කිරීම
sk: Používanie AI pri vytváraní kampane
sl: Uporaba AI pri ustvarjanju oglaševalske akcije
sr: Коришћење вештачке интелигенције у креирању кампање
sv: Använda AI för att skapa kampanj
sw: Kutumia AI katika Uundaji wa Kampeni
ta: பிரச்சார உருவாக்கத்தில் AI ஐப் பயன்படுத்துதல்
te: ప్రచార సృష్టిలో AIని ఉపయోగించడం
th: การใช้ AI ในการสร้างแคมเปญ
tr: Kampanya Oluşturmada Yapay Zekayı Kullanma
uk: Використання AI у створенні кампанії
ur: مہم کی تخلیق میں AI کا استعمال
uz: Kampaniya yaratishda AIdan foydalanish
vi: Sử dụng AI trong tạo chiến dịch

source: Create a new campaign
af: Skep 'n nuwe veldtog
am: አዲስ ዘመቻ ፍጠር
ar: إنشاء حملة جديدة
az: Yeni kampaniya yaradın
bg: Създайте нова кампания
bn: একটি নতুন প্রচারাভিযান তৈরি করুন
ca: Creeu una campanya nova
cs: Vytvořte novou kampaň
cy: Creu ymgyrch newydd
da: Opret en ny kampagne
de: Erstellen Sie eine neue Kampagne
el: Δημιουργήστε μια νέα καμπάνια
eo: Kreu novan kampanjon
es: Crear una nueva campaña
et: Looge uus kampaania
eu: Sortu kanpaina berri bat
fa: یک کمپین جدید ایجاد کنید
fi: Luo uusi kampanja
fr: Créer une nouvelle campagne
ga: Cruthaigh feachtas nua
gl: Crea unha nova campaña
gu: નવી ઝુંબેશ બનાવો
he: צור מסע פרסום חדש
hi: एक नया अभियान बनाएं
hr: Napravite novu kampanju
hu: Hozzon létre egy új kampányt
hy: Ստեղծեք նոր քարոզարշավ
id: Buat kampanye baru
is: Búðu til nýja herferð
it: Crea una nuova campagna
ja: 新しいキャンペーンを作成する
ka: შექმენით ახალი კამპანია
kk: Жаңа науқан жасаңыз
km: បង្កើតយុទ្ធនាការថ្មីមួយ
kn: ಹೊಸ ಅಭಿಯಾನವನ್ನು ರಚಿಸಿ
ko: 새 캠페인 만들기
ky: Жаңы кампания түзүңүз
lo: ສ້າງແຄມເປນໃຫມ່
lt: Sukurkite naują kampaniją
lv: Izveidojiet jaunu kampaņu
ml: ഒരു പുതിയ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കുക
mn: Шинэ кампанит ажил үүсгэ
mr: नवीन मोहीम तयार करा
ms: Buat kempen baharu
mt: Oħloq kampanja ġdida
my: ကမ်ပိန်းအသစ်တစ်ခုဖန်တီးပါ။
ne: नयाँ अभियान सिर्जना गर्नुहोस्
nl: Maak een nieuwe campagne
no: Opprett en ny kampanje
pa: ਇੱਕ ਨਵੀਂ ਮੁਹਿੰਮ ਬਣਾਓ
pl: Utwórz nową kampanię
pt: Crie uma nova campanha
ro: Creați o nouă campanie
ru: Создать новую кампанию
si: නව ව්‍යාපාරයක් සාදන්න
sk: Vytvorte novú kampaň
sl: Ustvarite novo akcijo
sr: Направите нову кампању
sv: Skapa en ny kampanj
sw: Unda kampeni mpya
ta: புதிய பிரச்சாரத்தை உருவாக்கவும்
te: కొత్త ప్రచారాన్ని సృష్టించండి
th: สร้างแคมเปญใหม่
tr: Yeni bir kampanya oluştur
uk: Створіть нову кампанію
ur: ایک نئی مہم بنائیں
uz: Yangi kampaniya yarating
vi: Tạo chiến dịch mới

source: Navigate to the email design step
af: Gaan na die e-posontwerpstap
am: ወደ ኢሜል ዲዛይን ደረጃ ይሂዱ
ar: انتقل إلى خطوة تصميم البريد الإلكتروني
az: E-poçt dizaynı addımına keçin
bg: Придвижете се до стъпката за проектиране на имейл
bn: ইমেল ডিজাইন ধাপে নেভিগেট করুন
ca: Navegueu fins al pas de disseny del correu electrònic
cs: Přejděte ke kroku návrhu e-mailu
cy: Llywiwch i'r cam dylunio e-bost
da: Naviger til e-maildesigntrinnet
de: Navigieren Sie zum E-Mail-Designschritt
el: Μεταβείτε στο βήμα σχεδίασης email
eo: Iru al la retpoŝta desegna paŝo
es: Navegue al paso de diseño de correo electrónico
et: Liikuge meilikujunduse etapi juurde
eu: Nabigatu posta elektronikoaren diseinuaren urratsera
fa: به مرحله طراحی ایمیل بروید
fi: Siirry sähköpostin suunnitteluvaiheeseen
fr: Accédez à l'étape de conception de l'e-mail
ga: Déan nascleanúint chuig an gcéim deartha ríomhphoist
gl: Navega ata o paso do deseño do correo electrónico
gu: ઇમેઇલ ડિઝાઇન સ્ટેપ પર નેવિગેટ કરો
he: נווט לשלב עיצוב הדוא"ל
hi: ईमेल डिज़ाइन चरण पर जाएँ
hr: Idite na korak dizajna e-pošte
hu: Lépjen az e-mail tervezési lépéshez
hy: Անցեք էլփոստի նախագծման քայլին
id: Arahkan ke langkah desain email
is: Farðu að hönnunarskrefinu fyrir tölvupóst
it: Passare alla fase di progettazione dell'e-mail
ja: 電子メール設計ステップに移動します
ka: გადადით ელ.ფოსტის დიზაინის ეტაპზე
kk: Электрондық поштаны жобалау қадамына өтіңіз
km: រុករកទៅជំហានរចនាអ៊ីមែល
kn: ಇಮೇಲ್ ವಿನ್ಯಾಸ ಹಂತಕ್ಕೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: 이메일 디자인 단계로 이동
ky: Электрондук почтанын дизайн кадамына өтүңүз
lo: ທ່ອງໄປຫາຂັ້ນຕອນການອອກແບບອີເມລ໌
lt: Eikite į el. pašto projektavimo veiksmą
lv: Pārejiet uz e-pasta noformēšanas darbību
ml: ഇമെയിൽ ഡിസൈൻ ഘട്ടത്തിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക
mn: Имэйлийн дизайны алхам руу шилжинэ үү
mr: ईमेल डिझाइन चरणावर नेव्हिगेट करा
ms: Navigasi ke langkah reka bentuk e-mel
mt: Innaviga għall-pass tad-disinn tal-email
my: အီးမေးလ် ဒီဇိုင်း အဆင့်သို့ သွားပါ။
ne: इमेल डिजाइन चरणमा नेभिगेट गर्नुहोस्
nl: Navigeer naar de stap voor het ontwerpen van e-mails
no: Naviger til e-postdesigntrinnet
pa: ਈਮੇਲ ਡਿਜ਼ਾਈਨ ਪੜਾਅ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Przejdź do etapu projektowania wiadomości e-mail
pt: Navegue até a etapa de design de e-mail
ro: Navigați la pasul de proiectare a e-mailului
ru: Перейдите к этапу разработки электронного письма.
si: ඊමේල් සැලසුම් පියවර වෙත සංචාලනය කරන්න
sk: Prejdite na krok návrhu e-mailu
sl: Pomaknite se do koraka oblikovanja e-pošte
sr: Идите на корак дизајна е-поште
sv: Navigera till e-postdesignsteget
sw: Nenda kwenye hatua ya kubuni barua pepe
ta: மின்னஞ்சல் வடிவமைப்பு படிக்கு செல்லவும்
te: ఇమెయిల్ డిజైన్ దశకు నావిగేట్ చేయండి
th: นำทางไปยังขั้นตอนการออกแบบอีเมล
tr: E-posta tasarımı adımına gidin
uk: Перейдіть до кроку створення електронної пошти
ur: ای میل ڈیزائن مرحلے پر جائیں
uz: Elektron pochtani loyihalash bosqichiga o'ting
vi: Điều hướng đến bước thiết kế email
