Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Click the variable buttons to insert merge tags like {first_name}, {last_name}, {email}, and {company}. Variables are replaced with actual subscriber data when emails are sent.
af: Klik die veranderlike knoppies om samesmeltingsmerkers soos {first_name}, {last_name}, {email} en {company} in te voeg.Veranderlikes word vervang met werklike intekenaardata wanneer e-posse gestuur word.
am: እንደ {first_name}፣ {last_name}፣ {email} እና {company} ያሉ የመዋሃድ መለያዎችን ለማስገባት ተለዋዋጭ አዝራሮችን ጠቅ ያድርጉ።ኢሜይሎች በሚላኩበት ጊዜ ተለዋዋጮች በእውነተኛ ተመዝጋቢ ውሂብ ይተካሉ።
ar: انقر على الأزرار المتغيرة لإدراج علامات دمج مثل {first_name}، و{last_name}، و{email}، و{company}.يتم استبدال المتغيرات ببيانات المشترك الفعلية عند إرسال رسائل البريد الإلكتروني.
az: {first_name}, {last_name}, {email} və __PLACEHOLDER_BRACE_VAR_3 kimi birləşmə teqlərini daxil etmək üçün dəyişən düymələrinə klikləyin.E-poçt göndərildikdə dəyişənlər faktiki abunəçi məlumatları ilə əvəz olunur.
bg: Щракнете върху бутоните за променливи, за да вмъкнете маркери за сливане като {first_name}, {last_name}, {email} и {company}.Променливите се заменят с действителни данни за абонати, когато се изпращат имейли.
bn: {first_name}, {last_name}, {email}, এবং {company} এর মতো মার্জ ট্যাগগুলি সন্নিবেশ করতে পরিবর্তনশীল বোতামগুলিতে ক্লিক করুন৷ইমেল পাঠানো হলে ভেরিয়েবলগুলি প্রকৃত গ্রাহক ডেটা দিয়ে প্রতিস্থাপিত হয়।
ca: Feu clic als botons de variable per inserir etiquetes de combinació com ara {first_name}, {last_name}, {email} i {company}.Les variables es substitueixen per dades reals dels subscriptors quan s'envien els correus electrònics.
cs: Kliknutím na tlačítka proměnných vložíte slučovací značky jako {first_name}, {last_name}, {email} a {company}.Při odesílání e-mailů jsou proměnné nahrazeny skutečnými údaji o odběratelích.
cy: Cliciwch y botymau newidyn i fewnosod tagiau uno fel {first_name}, {last_name}, {email}, a {company}.Caiff newidynnau eu disodli gan ddata tanysgrifiwr gwirioneddol pan anfonir e-byst.
da: Klik på variabelknapperne for at indsætte flettetags som {first_name}, {last_name}, {email} og {company}.Variabler erstattes med faktiske abonnentdata, når e-mails sendes.
de: Klicken Sie auf die Variablenschaltflächen, um Zusammenführungs-Tags wie {first_name}, {last_name}, {email} und {company} einzufügen.Beim Versenden von E-Mails werden Variablen durch tatsächliche Abonnentendaten ersetzt.
el: Κάντε κλικ στα κουμπιά μεταβλητών για να εισαγάγετε ετικέτες συγχώνευσης όπως {first_name}, {last_name}, {email} και {company}.Οι μεταβλητές αντικαθίστανται με πραγματικά δεδομένα συνδρομητών όταν αποστέλλονται μηνύματα ηλεκτρονικού ταχυδρομείου.
eo: Alklaku la variajn butonojn por enmeti kunfandi etikedojn kiel {first_name}, {last_name}, {email} kaj {company}.Variabloj estas anstataŭigitaj per realaj datumoj de abonantoj kiam retpoŝtoj estas senditaj.
es: Haga clic en los botones de variables para insertar etiquetas de combinación como {first_name}, {last_name}, {email} y {company}.Las variables se reemplazan con datos reales del suscriptor cuando se envían correos electrónicos.
et: Liitmismärgendite (nt {first_name}, {last_name}, {email} ja {company}) sisestamiseks klikkige muutuja nuppudel.Meilide saatmisel asendatakse muutujad tegelike abonendiandmetega.
eu: Egin klik aldagaien botoietan bateratzeko etiketak {first_name}, {last_name}, {email} eta {company} bezalako txertatzeko.Aldagaiak harpidedun datuekin ordezkatzen dira mezu elektronikoak bidaltzen direnean.
fa: برای درج برچسب‌های ادغام مانند {first_name}، {last_name}، {email}، و {company}، روی دکمه‌های متغیر کلیک کنید.هنگام ارسال ایمیل، متغیرها با داده های واقعی مشترک جایگزین می شوند.
fi: Napsauta muuttujapainikkeita lisätäksesi yhdistämistunnisteet, kuten {first_name}, {last_name}, {email} ja {company}.Muuttujat korvataan todellisilla tilaajatiedoilla, kun sähköpostia lähetetään.
fr: Cliquez sur les boutons variables pour insérer des balises de fusion telles que {first_name}, {last_name}, {email} et {company}.Les variables sont remplacées par les données réelles des abonnés lorsque les e-mails sont envoyés.
ga: Cliceáil ar na cnaipí athróg chun clibeanna cumaisc cosúil le {first_name}, {last_name}, {email}, agus {company} a chur isteach.Cuirtear sonraí sínitheora iarbhír in ionad athróga nuair a sheoltar ríomhphoist.
gl: Fai clic nos botóns variables para inserir etiquetas de combinación como {first_name}, {last_name}, {email} e {company}.As variables substitúense por datos reais do subscritor cando se envían correos electrónicos.
gu: {first_name}, {last_name}, {email} અને {company} જેવા મર્જ ટૅગ્સ દાખલ કરવા માટે વેરિયેબલ બટનો પર ક્લિક કરો.જ્યારે ઇમેઇલ્સ મોકલવામાં આવે છે ત્યારે વેરિયેબલ્સને વાસ્તવિક સબ્સ્ક્રાઇબર ડેટા સાથે બદલવામાં આવે છે.
he: לחץ על לחצני המשתנים כדי להוסיף תגי מיזוג כמו {first_name}, {last_name}, {email} ו-{company}.משתנים מוחלפים בנתוני מנויים בפועל כאשר הודעות דוא"ל נשלחות.
hi: {first_name}, {last_name}, {email}, और {company} जैसे मर्ज टैग डालने के लिए वेरिएबल बटन पर क्लिक करें।जब ईमेल भेजे जाते हैं तो वेरिएबल को वास्तविक ग्राहक डेटा से बदल दिया जाता है।
hr: Kliknite gumbe varijabli za umetanje oznaka spajanja kao što su {first_name}, {last_name}, {email} i {company}.Varijable se zamjenjuju stvarnim podacima o pretplatniku prilikom slanja e-pošte.
hu: Kattintson a változógombokra az egyesítő címkék, például a {first_name}, {last_name}, {email} és {company} beillesztéséhez.Az e-mailek küldésekor a változókat tényleges előfizetői adatokra cseréljük.
hy: Սեղմեք փոփոխական կոճակները՝ միաձուլման պիտակներ տեղադրելու համար, ինչպիսիք են {first_name}, {last_name}, {email} և {company}:Փոփոխականները փոխարինվում են իրական բաժանորդների տվյալներով, երբ նամակներ են ուղարկվում:
id: Klik tombol variabel untuk menyisipkan tag gabungan seperti {first_name}, {last_name}, {email}, dan {company}.Variabel diganti dengan data pelanggan sebenarnya saat email dikirim.
is: Smelltu á breytuhnappana til að setja inn samrunamerki eins og {first_name}, {last_name}, {email} og {company}.Breytum er skipt út fyrir raunveruleg áskrifendagögn þegar tölvupóstur er sendur.
it: Fai clic sui pulsanti delle variabili per inserire tag di unione come {first_name}, {last_name}, {email} e {company}.Le variabili vengono sostituite con i dati effettivi dell'abbonato quando vengono inviate le e-mail.
ja: 変数ボタンをクリックして、{first_name}、{last_name}、{email}、{company} などのマージ タグを挿入します。変数は、電子メールの送信時に実際の購読者のデータに置き換えられます。
ka: დააწკაპუნეთ ცვლად ღილაკებზე, რათა ჩასვათ გაერთიანების თეგები, როგორიცაა {first_name}, {last_name}, {email} და {company}.ელ.წერილების გაგზავნისას ცვლადები იცვლება აბონენტის რეალური მონაცემებით.
kk: {first_name}, {last_name}, {email} және __PLACEHOLDER_BRACE_VAR_3 сияқты біріктіру тегтерін енгізу үшін айнымалы түймелерді басыңыз.Электрондық хаттар жіберілген кезде айнымалылар нақты жазылушы деректерімен ауыстырылады.
km: ចុចប៊ូតុងអថេរ ដើម្បីបញ្ចូលស្លាកបញ្ចូលគ្នាដូចជា {first_name}, {last_name}, {email}, និង {company}។អថេរត្រូវបានជំនួសដោយទិន្នន័យអតិថិជនពិតប្រាកដ នៅពេលដែលអ៊ីមែលត្រូវបានផ្ញើ។
kn: {first_name}, {last_name}, {email}, ಮತ್ತು __PLACEHOLDER_BRACE_VAR_3 ನಂತಹ ಟ್ಯಾಗ್‌ಗಳನ್ನು ವಿಲೀನಗೊಳಿಸಲು ವೇರಿಯಬಲ್ ಬಟನ್‌ಗಳನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿದಾಗ ವೇರಿಯೇಬಲ್‌ಗಳನ್ನು ನಿಜವಾದ ಚಂದಾದಾರರ ಡೇಟಾದೊಂದಿಗೆ ಬದಲಾಯಿಸಲಾಗುತ್ತದೆ.
ko: 변수 버튼을 클릭하여 {first_name}, {last_name}, {email} 및 {company}과 같은 병합 태그를 삽입합니다.이메일 전송 시 변수는 실제 구독자 데이터로 대체됩니다.
ky: {first_name}, {last_name}, {email} жана __PLACEHOLDER_BRACE_VAR_3 сыяктуу бириктирүү тегдерин киргизүү үчүн өзгөрмө баскычтарын чыкылдатыңыз.Электрондук кат жөнөтүлгөндө өзгөрмөлөр абоненттин чыныгы маалыматтары менен алмаштырылат.
lo: ຄລິກທີ່ປຸ່ມຕົວແປເພື່ອແຊກແທັກຮວມເຊັ່ນ {first_name}, {last_name}, {email}, ແລະ {company}.ຕົວແປຖືກແທນທີ່ດ້ວຍຂໍ້ມູນຜູ້ຈອງຕົວຈິງເມື່ອອີເມວຖືກສົ່ງ.
lt: Spustelėkite kintamųjų mygtukus, kad įterptumėte sujungimo žymas, pvz., {first_name}, {last_name}, {email} ir {company}.Kintamieji pakeičiami faktiniais abonento duomenimis, kai siunčiami el. laiškai.
lv: Noklikšķiniet uz mainīgo pogām, lai ievietotu sapludināšanas tagus, piemēram, {first_name}, {last_name}, {email} un {company}.Nosūtot e-pasta ziņojumus, mainīgie tiek aizstāti ar faktiskajiem abonenta datiem.
ml: {first_name}, {last_name}, {email}, {company} എന്നിങ്ങനെയുള്ള ടാഗുകൾ ലയിപ്പിക്കാൻ വേരിയബിൾ ബട്ടണുകളിൽ ക്ലിക്ക് ചെയ്യുക.ഇമെയിലുകൾ അയയ്‌ക്കുമ്പോൾ യഥാർത്ഥ സബ്‌സ്‌ക്രൈബർ ഡാറ്റ ഉപയോഗിച്ച് വേരിയബിളുകൾ മാറ്റിസ്ഥാപിക്കുന്നു.
mn: {first_name}, {last_name}, {email}, __PLACEHOLDER_BRACE_VAR_3 зэрэг нэгтгэх шошгуудыг оруулахын тулд хувьсагчийн товчлуурууд дээр дарна уу.Имэйл илгээх үед хувьсагчдыг бодит захиалагчийн мэдээллээр сольдог.
mr: {first_name}, {last_name}, {email}, आणि {company} सारखे मर्ज टॅग घालण्यासाठी व्हेरिएबल बटणावर क्लिक करा.जेव्हा ईमेल पाठवले जातात तेव्हा व्हेरिएबल्स वास्तविक ग्राहक डेटासह बदलले जातात.
ms: Klik butang pembolehubah untuk memasukkan teg cantum seperti {first_name}, {last_name}, {email} dan {company}.Pembolehubah digantikan dengan data pelanggan sebenar apabila e-mel dihantar.
mt: Ikklikkja l-buttuni varjabbli biex daħħal tags amalgamati bħal {first_name}, {last_name}, {email}, u {company}.Il-varjabbli huma sostitwiti b'dejta attwali tal-abbonati meta jintbagħtu emails.
my: {first_name}၊ {last_name}၊ {email} နှင့် {company} ကဲ့သို့ ပေါင်းစည်းရန် ပြောင်းလဲနိုင်သော ခလုတ်များကို နှိပ်ပါ။အီးမေးလ်များ ပေးပို့သောအခါတွင် ကိန်းရှင်များကို အမှန်တကယ် စာရင်းသွင်းသူဒေတာဖြင့် အစားထိုးပါသည်။
ne: {first_name}, {last_name}, {email}, र {company} जस्ता मर्ज ट्यागहरू सम्मिलित गर्न चल बटनहरूमा क्लिक गर्नुहोस्।ईमेलहरू पठाइँदा चरहरू वास्तविक ग्राहक डेटासँग बदलिन्छन्।
nl: Klik op de variabeleknoppen om samenvoegtags in te voegen, zoals {first_name}, {last_name}, {email} en {company}.Variabelen worden vervangen door daadwerkelijke abonneegegevens wanneer e-mails worden verzonden.
no: Klikk på variabelknappene for å sette inn flettekoder som {first_name}, {last_name}, {email} og {company}.Variabler erstattes med faktiske abonnentdata når e-poster sendes.
pa: {first_name}, {last_name}, {email}, ਅਤੇ {company} ਵਰਗੇ ਵਿਲੀਨ ਟੈਗਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਵੇਰੀਏਬਲ ਬਟਨਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।ਜਦੋਂ ਈਮੇਲ ਭੇਜੇ ਜਾਂਦੇ ਹਨ ਤਾਂ ਵੇਰੀਏਬਲਾਂ ਨੂੰ ਅਸਲ ਗਾਹਕ ਡੇਟਾ ਨਾਲ ਬਦਲ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।
pl: Kliknij przyciski zmiennych, aby wstawić znaczniki scalające, takie jak {first_name}, {last_name}, {email} i {company}.Podczas wysyłania e-maili zmienne są zastępowane rzeczywistymi danymi abonenta.
pt: Clique nos botões de variáveis ​​para inserir tags de mesclagem como {first_name}, {last_name}, {email} e {company}.As variáveis ​​são substituídas pelos dados reais do assinante quando os e-mails são enviados.
ro: Faceți clic pe butoanele variabile pentru a insera etichete de îmbinare precum {first_name}, {last_name}, {email} și {company}.Variabilele sunt înlocuite cu datele reale ale abonaților atunci când sunt trimise e-mailuri.
ru: Нажмите кнопки переменных, чтобы вставить теги слияния, например {first_name}, {last_name}, {email} и {company}.Переменные заменяются фактическими данными подписчика при отправке электронных писем.
si: {first_name}, {last_name}, {email}, සහ __PLACEHOLDER_BRACE_VAR_3 වැනි ටැග් ඒකාබද්ධ කිරීමට විචල්‍ය බොත්තම් ක්ලික් කරන්න.ඊමේල් යවන විට විචල්‍යයන් සත්‍ය ග්‍රාහක දත්ත සමඟ ප්‍රතිස්ථාපනය වේ.
sk: Kliknutím na tlačidlá premenných vložte značky zlúčenia, ako sú {first_name}, {last_name}, {email} a {company}.Pri odosielaní e-mailov sú premenné nahradené skutočnými údajmi o predplatiteľoch.
sl: Kliknite gumbe spremenljivk, da vstavite spojne oznake, kot so {first_name}, {last_name}, {email} in {company}.Spremenljivke se ob pošiljanju e-pošte zamenjajo z dejanskimi podatki o naročniku.
sr: Кликните на дугмад променљивих да бисте уметнули ознаке за спајање као што су __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_0__, __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_1__, __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_2__ и __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_3__.Променљиве се замењују стварним подацима претплатника када се е-поруке шаљу.
sv: Klicka på variabelknapparna för att infoga sammanslagningstaggar som {first_name}, {last_name}, {email} och {company}.Variabler ersätts med faktiska abonnentdata när e-postmeddelanden skickas.
sw: Bofya vitufe vya kutofautisha ili kuingiza lebo za kuunganisha kama vile {first_name}, {last_name}, {email}, na {company}.Vigezo hubadilishwa na data halisi ya mteja barua pepe zinapotumwa.
ta: {first_name}, {last_name}, {email} மற்றும் __PLACEHOLDER_BRACE_VAR_3 போன்ற குறிச்சொற்களைச் செருக, மாறி பொத்தான்களைக் கிளிக் செய்யவும்.மின்னஞ்சல்கள் அனுப்பப்படும் போது மாறிகள் உண்மையான சந்தாதாரர் தரவுடன் மாற்றப்படுகின்றன.
te: {first_name}, {last_name}, {email}, మరియు __PLACEHOLDER_BRACE_VAR_3 వంటి ట్యాగ్‌లను విలీనం చేయడానికి వేరియబుల్ బటన్‌లను క్లిక్ చేయండి.ఇమెయిల్‌లు పంపబడినప్పుడు వేరియబుల్స్ వాస్తవ చందాదారుల డేటాతో భర్తీ చేయబడతాయి.
th: คลิกปุ่มตัวแปรเพื่อแทรกแท็กรวม เช่น {first_name}, {last_name}, {email} และ {company}ตัวแปรจะถูกแทนที่ด้วยข้อมูลสมาชิกจริงเมื่อมีการส่งอีเมล
tr: {first_name}, {last_name}, {email} ve {company} gibi birleştirme etiketleri eklemek için değişken düğmelerini tıklayın.E-postalar gönderildiğinde değişkenler gerçek abone verileriyle değiştirilir.
uk: Натисніть кнопки змінних, щоб вставити теги злиття, наприклад {first_name}, {last_name}, {email} та {company}.Під час надсилання електронних листів змінні замінюються фактичними даними підписника.
ur: __ پلیس ہولڈر_بریس_ور_0 __ ، __ پلیس ہولڈر_بریس_اار_1__ ، __ پلیس ہولڈر_بریس_ور_2__ ، اور __ پلیس ہولڈر_بریس_واار_3__ جیسے مرج ٹیگ داخل کرنے کے لئے متغیر بٹنوں پر کلک کریں۔جب ای میلز بھیجے جاتے ہیں تو متغیرات کو اصل صارفین کے اعداد و شمار سے تبدیل کیا جاتا ہے۔
uz: {first_name}, {last_name}, {email} va __PLACEHOLDER_BRACE_VAR_3 kabi birlashma teglarini kiritish uchun oʻzgaruvchi tugmalarini bosing.Elektron pochta xabarlari yuborilganda o'zgaruvchilar haqiqiy obunachi ma'lumotlari bilan almashtiriladi.
vi: Nhấp vào các nút biến để chèn các thẻ hợp nhất như {first_name}, {last_name}, {email} và {company}.Các biến được thay thế bằng dữ liệu người đăng ký thực tế khi email được gửi.

source: Template Management
af: Sjabloonbestuur
am: የአብነት አስተዳደር
ar: إدارة القالب
az: Şablon İdarəetmə
bg: Управление на шаблони
bn: টেমপ্লেট ব্যবস্থাপনা
ca: Gestió de plantilles
cs: Správa šablon
cy: Rheoli Templedi
da: Skabelonstyring
de: Vorlagenverwaltung
el: Διαχείριση προτύπων
eo: Ŝablona Administrado
es: Gestión de plantillas
et: Mallide haldamine
eu: Txantiloien kudeaketa
fa: مدیریت قالب
fi: Mallinhallinta
fr: Gestion des modèles
ga: Bainistíocht Teimpléad
gl: Xestión de modelos
gu: ટેમ્પલેટ મેનેજમેન્ટ
he: ניהול תבניות
hi: टेम्पलेट प्रबंधन
hr: Upravljanje predlošcima
hu: Sablonkezelés
hy: Կաղապարի կառավարում
id: Manajemen Templat
is: Sniðmátsstjórnun
it: Gestione dei modelli
ja: テンプレート管理
ka: შაბლონის მართვა
kk: Үлгіні басқару
km: ការគ្រប់គ្រងគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ನಿರ್ವಹಣೆ
ko: 템플릿 관리
ky: Калыптарды башкаруу
lo: ການຈັດການແມ່ແບບ
lt: Šablonų valdymas
lv: Veidņu pārvaldība
ml: ടെംപ്ലേറ്റ് മാനേജ്മെൻ്റ്
mn: Загварын менежмент
mr: टेम्पलेट व्यवस्थापन
ms: Pengurusan Templat
mt: Ġestjoni tal-Mudelli
my: ပုံစံခွက်စီမံခန့်ခွဲမှု
ne: टेम्प्लेट व्यवस्थापन
nl: Sjabloonbeheer
no: Malbehandling
pa: ਟੈਂਪਲੇਟ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie szablonami
pt: Gerenciamento de modelos
ro: Managementul șabloanelor
ru: Управление шаблонами
si: සැකිලි කළමනාකරණය
sk: Správa šablón
sl: Upravljanje predlog
sr: Управљање шаблонима
sv: Mallhantering
sw: Usimamizi wa Kiolezo
ta: டெம்ப்ளேட் மேலாண்மை
te: టెంప్లేట్ నిర్వహణ
th: การจัดการเทมเพลต
tr: Şablon Yönetimi
uk: Управління шаблонами
ur: ٹیمپلیٹ مینجمنٹ
uz: Shablon boshqaruvi
vi: Quản lý mẫu

source: View Template Revisions
af: Bekyk sjabloonhersienings
am: የአብነት ክለሳዎችን ይመልከቱ
ar: عرض مراجعات القالب
az: Şablon Reviziyalarına Baxın
bg: Преглед на ревизиите на шаблона
bn: টেমপ্লেট রিভিশন দেখুন
ca: Veure les revisions de plantilles
cs: Zobrazit revize šablony
cy: Gweld Diwygiadau Templed
da: Se skabelonrevisioner
de: Vorlagenrevisionen anzeigen
el: Προβολή αναθεωρήσεων προτύπου
eo: Vidi Ŝablonajn Reviziojn
es: Ver revisiones de plantillas
et: Kuva mallide versioonid
eu: Ikusi txantiloien berrikuspenak
fa: مشاهده ویرایش های قالب
fi: Näytä malliversiot
fr: Afficher les révisions du modèle
ga: Féach ar Leasuithe Teimpléad
gl: Ver revisións de modelos
gu: ટેમ્પલેટ રિવિઝન જુઓ
he: הצג תיקונים בתבנית
hi: टेम्पलेट संशोधन देखें
hr: Pregledajte revizije predložaka
hu: Sablonváltozatok megtekintése
hy: Դիտեք Կաղապարի վերանայումները
id: Lihat Revisi Template
is: Skoða sniðmátsbreytingar
it: Visualizza revisioni modello
ja: テンプレートのリビジョンを表示
ka: შაბლონის ვერსიების ნახვა
kk: Үлгі түзетулерін көру
km: មើលការកែប្រែគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಪರಿಷ್ಕರಣೆಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 템플릿 개정 보기
ky: Калыптын оңдоолорун көрүү
lo: ເບິ່ງການດັດແກ້ແມ່ແບບ
lt: Peržiūrėkite šablonų pataisas
lv: Skatīt veidņu labojumus
ml: ടെംപ്ലേറ്റ് പുനരവലോകനങ്ങൾ കാണുക
mn: Загварын засваруудыг харах
mr: टेम्प्लेट आवर्तने पहा
ms: Lihat Semakan Templat
mt: Ara r-Reviżjonijiet tal-Mudelli
my: နမူနာပုံစံ ပြင်ဆင်မှုများကို ကြည့်ပါ။
ne: टेम्प्लेट संशोधनहरू हेर्नुहोस्
nl: Bekijk sjabloonrevisies
no: Se malrevisjoner
pa: ਟੈਮਪਲੇਟ ਸੰਸ਼ੋਧਨ ਵੇਖੋ
pl: Wyświetl wersje szablonu
pt: Ver revisões de modelos
ro: Vedeți revizuirile șablonului
ru: Просмотр версий шаблона
si: සැකිලි සංශෝධන බලන්න
sk: Zobraziť revízie šablóny
sl: Oglejte si revizije predlog
sr: Погледајте ревизије шаблона
sv: Visa mallrevisioner
sw: Tazama Marekebisho ya Violezo
ta: டெம்ப்ளேட் திருத்தங்களைக் காண்க
te: టెంప్లేట్ పునర్విమర్శలను వీక్షించండి
th: ดูการแก้ไขเทมเพลต
tr: Şablon Revizyonlarını Görüntüle
uk: Переглянути версії шаблону
ur: ٹیمپلیٹ پر نظر ثانی دیکھیں
uz: Shablon tahrirlarini ko'rish
vi: Xem bản sửa đổi mẫu
