Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Note: The wait time for each email determines when the
af: Let wel: Die wagtyd vir elke e-pos bepaal wanneer die
am: ማሳሰቢያ፡ ለእያንዳንዱ ኢሜይል የሚቆይበት ጊዜ የሚወስነው መቼ ነው።
ar: ملاحظة: يحدد وقت الانتظار لكل بريد إلكتروني متى
az: Qeyd: Hər bir e-poçt üçün gözləmə müddəti nə vaxt müəyyən edilir
bg: Забележка: Времето за изчакване за всеки имейл определя кога
bn: দ্রষ্টব্য: প্রতিটি ইমেলের জন্য অপেক্ষার সময় নির্ধারণ করে কখন
ca: Nota: el temps d'espera per a cada correu electrònic determina quan
cs: Poznámka: Doba čekání na každý e-mail určuje, kdy
cy: Nodyn: Mae'r amser aros ar gyfer pob e-bost yn pennu pryd y
da: Bemærk: Ventetiden for hver e-mail afgør, hvornår
de: Hinweis: Die Wartezeit für jede E-Mail bestimmt, wann die
el: Σημείωση: Ο χρόνος αναμονής για κάθε email καθορίζει πότε θα
eo: Noto: La atendotempo por ĉiu retpoŝto determinas kiam la
es: Nota: El tiempo de espera para cada correo electrónico determina cuándo
et: Märkus. Iga meili ooteaeg määrab, millal
eu: Oharra: mezu elektroniko bakoitzaren itxaron denborak zehazten du noiz
fa: توجه: زمان انتظار برای هر ایمیل تعیین می کند که چه زمانی
fi: Huomautus: Kunkin sähköpostin odotusaika määrittää, milloin
fr: Remarque : Le temps d'attente pour chaque e-mail détermine le moment où le
ga: Nóta: Cinneann an t-am feithimh do gach ríomhphost nuair a bhíonn an
gl: Nota: o tempo de espera de cada correo electrónico determina cando
gu: નોંધ: દરેક ઈમેલ માટે રાહ જોવાનો સમય નક્કી કરે છે કે ક્યારે
he: הערה: זמן ההמתנה לכל אימייל קובע מתי
hi: नोट: प्रत्येक ईमेल के लिए प्रतीक्षा समय निर्धारित होता है कि कब
hr: Napomena: Vrijeme čekanja za svaku e-poštu određuje kada će
hu: Megjegyzés: Az egyes e-mailek várakozási ideje határozza meg, hogy mikor
hy: Նշում. Յուրաքանչյուր էլփոստի սպասման ժամանակը որոշում է, թե երբ է
id: Catatan: Waktu tunggu untuk setiap email menentukan kapan
is: Athugið: Biðtími hvers tölvupósts ákvarðar hvenær
it: Nota: il tempo di attesa per ciascuna email determina quando arriva il file
ja: 注: 各電子メールの待機時間によって、いつ送信されるかが決まります。
ka: შენიშვნა: თითოეული ელფოსტის ლოდინის დრო განსაზღვრავს როდის
kk: Ескертпе: Әрбір электрондық поштаны күту уақыты қашан жіберілетінін анықтайды
km: ចំណាំ៖ ពេលវេលារង់ចាំសម្រាប់អ៊ីមែលនីមួយៗកំណត់ថានៅពេលណា
kn: ಗಮನಿಸಿ: ಪ್ರತಿ ಇಮೇಲ್‌ಗಾಗಿ ಕಾಯುವ ಸಮಯವು ಯಾವಾಗ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ
ko: 참고: 각 이메일의 대기 시간에 따라 이메일이 전송되는 시간이 결정됩니다.
ky: Эскертүү: Ар бир электрондук почта үчүн күтүү убактысы качан качан экенин аныктайт
lo: ຫມາຍເຫດ: ເວລາລໍຖ້າສໍາລັບແຕ່ລະອີເມລ໌ກໍານົດເວລາທີ່
lt: Pastaba: kiekvieno el. laiško laukimo laikas lemia, kada
lv: Piezīme. Katra e-pasta gaidīšanas laiks nosaka, kad
ml: ശ്രദ്ധിക്കുക: ഓരോ ഇമെയിലിനുമുള്ള കാത്തിരിപ്പ് സമയം എപ്പോഴാണെന്ന് നിർണ്ണയിക്കുന്നു
mn: Тайлбар: Имэйл бүрийн хүлээх хугацаа нь хэзээ ирэхийг тодорхойлдог
mr: टीप: प्रत्येक ईमेलसाठी प्रतीक्षा वेळ निर्धारित करते केव्हा
ms: Nota: Masa menunggu untuk setiap e-mel menentukan masa
mt: Nota: Il-ħin ta' stennija għal kull email jiddetermina meta l-
my: မှတ်ချက်- အီးမေးလ်တစ်ခုစီအတွက် စောင့်ဆိုင်းချိန်သည် မည်သည့်အချိန်တွင် ဆုံးဖြတ်သည်။
ne: नोट: प्रत्येक इमेलको प्रतीक्षा समयले निर्धारण गर्दछ कहिले
nl: Opmerking: De wachttijd voor elke e-mail bepaalt wanneer de
no: Merk: Ventetiden for hver e-post avgjør når
pa: ਨੋਟ: ਹਰੇਕ ਈਮੇਲ ਲਈ ਉਡੀਕ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ ਕਿ ਕਦੋਂ
pl: Uwaga: Czas oczekiwania na każdą wiadomość e-mail określa, kiedy
pt: Observação: o tempo de espera de cada e-mail determina quando o
ro: Notă: timpul de așteptare pentru fiecare e-mail determină momentul
ru: Примечание. Время ожидания каждого электронного письма определяет, когда
si: සටහන: එක් එක් විද්‍යුත් තැපෑල සඳහා රැඳී සිටින කාලය තීරණය වන්නේ කවදාද යන්නයි
sk: Poznámka: Čas čakania na každý e-mail určuje, kedy
sl: Opomba: Čakalni čas za vsako e-pošto določa, kdaj bo
sr: Напомена: Време чекања за сваку е-пошту одређује када ће бити
sv: Obs: Väntetiden för varje e-postmeddelande avgör när
sw: Kumbuka: Muda wa kusubiri kwa kila barua pepe huamua lini
ta: குறிப்பு: ஒவ்வொரு மின்னஞ்சலுக்கும் காத்திருக்கும் நேரம் எப்போது என்பதை தீர்மானிக்கிறது
te: గమనిక: ప్రతి ఇమెయిల్ కోసం వేచి ఉండే సమయం ఎప్పుడు నిర్ణయించబడుతుంది
th: หมายเหตุ: ระยะเวลารอสำหรับอีเมลแต่ละฉบับจะเป็นตัวกำหนดว่าเมื่อใด
tr: Not: Her e-postanın bekleme süresi, e-postanın ne zaman gönderileceğini belirler.
uk: Примітка. Час очікування для кожного електронного листа визначає, коли
ur: نوٹ: ہر ای میل کے لئے انتظار کا وقت اس بات کا تعین کرتا ہے کہ کب
uz: Eslatma: Har bir elektron pochta uchun kutish vaqti qachon bo'lishini aniqlaydi
vi: Lưu ý: Thời gian chờ cho mỗi email quyết định thời điểm

source: next
af: volgende
am: ቀጥሎ
ar: التالي
az: növbəti
bg: следващ
bn: পরবর্তী
ca: següent
cs: další
cy: nesaf
da: næste
de: nächste
el: επόμενος
eo: sekva
et: järgmiseks
eu: hurrengoa
fa: بعدی
fi: seuraavaksi
ga: seo chugainn
gl: seguinte
gu: આગળ
he: הַבָּא
hi: अगला
hr: sljedeći
hu: következő
hy: հաջորդ
id: Berikutnya
is: næst
ja: 次
ka: შემდეგი
kk: келесі
km: បន្ទាប់
kn: ಮುಂದೆ
ko: 다음
ky: кийинки
lo: ຕໍ່ໄປ
lt: kitas
lv: nākamais
ml: അടുത്തത്
mn: дараагийн
mr: पुढील
ms: seterusnya
mt: jmiss
my: နောက်တစ်ခု
ne: अर्को
nl: volgende
no: neste
pa: ਅਗਲਾ
pl: Następny
ro: Următorul
ru: следующий
si: ඊළඟ
sk: ďalšie
sl: naslednji
sr: следећи
sv: nästa
sw: ijayo
ta: அடுத்தது
te: తదుపరి
th: ต่อไป
tr: Sonraki
uk: наступний
ur: اگلا
uz: Keyingisi
vi: Kế tiếp

source: email will be sent automatically.
af: e-pos sal outomaties gestuur word.
am: ኢሜል በራስ-ሰር ይላካል.
ar: سيتم إرسال البريد الإلكتروني تلقائيا.
az: e-poçt avtomatik olaraq göndəriləcək.
bg: имейлът ще бъде изпратен автоматично.
bn: ইমেল স্বয়ংক্রিয়ভাবে পাঠানো হবে।
ca: correu electrònic s'enviarà automàticament.
cs: e-mail bude odeslán automaticky.
cy: bydd e-bost yn cael ei anfon yn awtomatig.
da: e-mail vil blive sendt automatisk.
de: E-Mail wird automatisch versendet.
el: το email θα σταλεί αυτόματα.
eo: retpoŝto estos sendita aŭtomate.
es: El correo electrónico se enviará automáticamente.
et: e-kiri saadetakse automaatselt.
eu: posta elektronikoa automatikoki bidaliko da.
fa: ایمیل به صورت خودکار ارسال خواهد شد.
fi: sähköposti lähetetään automaattisesti.
fr: l'e-mail sera envoyé automatiquement.
ga: seolfar ríomhphost go huathoibríoch.
gl: correo electrónico enviarase automaticamente.
gu: ઈમેલ આપોઆપ મોકલવામાં આવશે.
he: דואר אלקטרוני יישלח אוטומטית.
hi: ईमेल स्वचालित रूप से भेजा जाएगा.
hr: e-pošta će biti poslana automatski.
hu: e-mail automatikusan elküldésre kerül.
hy: նամակն ավտոմատ կերպով կուղարկվի:
id: email akan terkirim secara otomatis.
is: tölvupóstur verður sendur sjálfkrafa.
it: l'e-mail verrà inviata automaticamente.
ja: メールが自動的に送信されます。
ka: ელ.წერილი ავტომატურად გაიგზავნება.
kk: электрондық пошта автоматты түрде жіберіледі.
km: អ៊ីមែលនឹងត្រូវបានផ្ញើដោយស្វ័យប្រវត្តិ។
kn: ಇಮೇಲ್ ಅನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ko: 이메일이 자동으로 전송됩니다.
ky: электрондук почта автоматтык түрдө жөнөтүлөт.
lo: ອີເມວຈະຖືກສົ່ງໂດຍອັດຕະໂນມັດ.
lt: paštas bus išsiųstas automatiškai.
lv: e-pasts tiks nosūtīts automātiski.
ml: ഇമെയിൽ സ്വയമേവ അയയ്‌ക്കും.
mn: имэйл автоматаар илгээгдэх болно.
mr: ईमेल आपोआप पाठवला जाईल.
ms: e-mel akan dihantar secara automatik.
mt: email se tintbagħat awtomatikament.
my: အီးမေးလ်ကို အလိုအလျောက် ပို့ပါမည်။
ne: ईमेल स्वचालित रूपमा पठाइनेछ।
nl: e-mail wordt automatisch verzonden.
no: e-post vil bli sendt automatisk.
pa: ਈਮੇਲ ਆਪਣੇ ਆਪ ਭੇਜੀ ਜਾਵੇਗੀ।
pl: e-mail zostanie wysłany automatycznie.
pt: e-mail será enviado automaticamente.
ro: e-mailul va fi trimis automat.
ru: электронное письмо будет отправлено автоматически.
si: විද්‍යුත් තැපෑල ස්වයංක්‍රීයව යවනු ලැබේ.
sk: email bude odoslaný automaticky.
sl: e-pošta bo poslana samodejno.
sr: е-пошта ће бити послата аутоматски.
sv: e-post kommer att skickas automatiskt.
sw: barua pepe itatumwa kiotomatiki.
ta: மின்னஞ்சல் தானாகவே அனுப்பப்படும்.
te: ఇమెయిల్ స్వయంచాలకంగా పంపబడుతుంది.
th: อีเมลจะถูกส่งโดยอัตโนมัติ
tr: e-posta otomatik olarak gönderilecektir.
uk: електронний лист буде надіслано автоматично.
ur: ای میل خود بخود بھیج دیا جائے گا۔
uz: elektron pochta avtomatik ravishda yuboriladi.
vi: email sẽ được gửi tự động.

source: Step 3: Set Timing Delays
af: Stap 3: Stel tydsvertragings in
am: ደረጃ 3፡ የጊዜ መዘግየቶችን ያዘጋጁ
ar: الخطوة 3: ضبط تأخيرات التوقيت
az: Addım 3: Vaxt gecikmələrini təyin edin
bg: Стъпка 3: Задайте времеви закъснения
bn: ধাপ 3: সময় বিলম্ব সেট করুন
ca: Pas 3: establiu retards de temps
cs: Krok 3: Nastavte časová zpoždění
cy: Cam 3: Gosod Oedi Amser
da: Trin 3: Indstil tidsforsinkelser
de: Schritt 3: Zeitverzögerungen festlegen
el: Βήμα 3: Ορισμός χρονικών καθυστερήσεων
eo: Paŝo 3: Agordu Tempajn Prokrastojn
es: Paso 3: Establecer retrasos en el tiempo
et: 3. samm: määrake ajastusviivitused
eu: 3. urratsa: Ezarri denbora-atzerapenak
fa: مرحله 3: تأخیرهای زمانی را تنظیم کنید
fi: Vaihe 3: Aseta ajoitusviiveet
fr: Étape 3 : Définir les délais
ga: Céim 3: Socraigh Moilleanna Ama
gl: Paso 3: Establecer atrasos de tempo
gu: પગલું 3: સમય વિલંબ સેટ કરો
he: שלב 3: הגדר עיכובים בתזמון
hi: चरण 3: समय विलंब निर्धारित करें
hr: Korak 3: Postavite vremenske odgode
hu: 3. lépés: Állítsa be az időzítési késleltetéseket
hy: Քայլ 3. Սահմանեք ժամանակի ուշացումները
id: Langkah 3: Tetapkan Penundaan Waktu
is: Skref 3: Stilltu tímasetningartafir
it: Passaggio 3: impostare i ritardi temporali
ja: ステップ 3: タイミング遅延を設定する
ka: ნაბიჯი 3: დააყენეთ დროის შეფერხებები
kk: 3-қадам: Уақытты кешіктіруді орнату
km: ជំហានទី 3៖ កំណត់ការពន្យាពេល
kn: ಹಂತ 3: ಸಮಯ ವಿಳಂಬಗಳನ್ನು ಹೊಂದಿಸಿ
ko: 3단계: 타이밍 지연 설정
ky: 3-кадам: Убакыт кечигүүлөрүн коюу
lo: ຂັ້ນຕອນທີ 3: ກໍານົດເວລາຊັກຊ້າ
lt: 3 veiksmas: nustatykite laiko delsas
lv: 3. darbība: iestatiet laika aizkaves
ml: ഘട്ടം 3: സമയ കാലതാമസം സജ്ജമാക്കുക
mn: Алхам 3: Цагийн саатлыг тохируулна уу
mr: पायरी 3: वेळ विलंब सेट करा
ms: Langkah 3: Tetapkan Kelewatan Masa
mt: Pass 3: Issettja Dewmien taż-Żmien
my: အဆင့် 3- အချိန်နှောင့်နှေးမှုများကို သတ်မှတ်ပါ။
ne: चरण 3: समय ढिलाइ सेट गर्नुहोस्
nl: Stap 3: Timingvertragingen instellen
no: Trinn 3: Still inn tidsforsinkelser
pa: ਕਦਮ 3: ਸਮਾਂ ਦੇਰੀ ਸੈੱਟ ਕਰੋ
pl: Krok 3: Ustaw opóźnienia czasowe
pt: Etapa 3: definir atrasos de tempo
ro: Pasul 3: Setați întârzierile de sincronizare
ru: Шаг 3: Установите временные задержки
si: පියවර 3: කාල ප්‍රමාදයන් සකසන්න
sk: Krok 3: Nastavte časové oneskorenia
sl: 3. korak: Nastavite časovne zakasnitve
sr: Корак 3: Подесите временска кашњења
sv: Steg 3: Ställ in tidsfördröjningar
sw: Hatua ya 3: Weka Ucheleweshaji wa Muda
ta: படி 3: நேர தாமதங்களை அமைக்கவும்
te: దశ 3: సమయ ఆలస్యాలను సెట్ చేయండి
th: ขั้นตอนที่ 3: ตั้งค่าการหน่วงเวลา
tr: 3. Adım: Zamanlama Gecikmelerini Ayarlayın
uk: Крок 3: Установіть часові затримки
ur: مرحلہ 3: وقت میں تاخیر کا تعین کریں
uz: 3-qadam: Vaqtni kechiktirishni o'rnating
vi: Bước 3: Đặt độ trễ thời gian

source: For each email, specify:
af: Vir elke e-pos, spesifiseer:
am: ለእያንዳንዱ ኢሜይል፣ ይግለጹ፦
ar: لكل بريد إلكتروني، حدد:
az: Hər bir e-poçt üçün qeyd edin:
bg: За всеки имейл посочете:
bn: প্রতিটি ইমেলের জন্য, নির্দিষ্ট করুন:
ca: Per a cada correu electrònic, especifiqueu:
cs: Pro každý e-mail uveďte:
cy: Ar gyfer pob e-bost, nodwch:
da: Angiv for hver e-mail:
de: Geben Sie für jede E-Mail Folgendes an:
el: Για κάθε email, καθορίστε:
eo: Por ĉiu retpoŝto, specifu:
es: Para cada correo electrónico, especifique:
et: Täpsustage iga meili puhul:
eu: Mezu elektroniko bakoitzeko, zehaztu:
fa: برای هر ایمیل، مشخص کنید:
fi: Määritä jokaiselle sähköpostille:
fr: Pour chaque email, précisez :
ga: Maidir le gach ríomhphost, sonraigh:
gl: Para cada correo electrónico, especifique:
gu: દરેક ઇમેઇલ માટે, સ્પષ્ટ કરો:
he: עבור כל מייל, ציין:
hi: प्रत्येक ईमेल के लिए, निर्दिष्ट करें:
hr: Za svaku e-poštu navedite:
hu: Minden egyes e-mailhez adja meg:
hy: Յուրաքանչյուր էլփոստի համար նշեք.
id: Untuk setiap email, tentukan:
is: Tilgreinið fyrir hvern tölvupóst:
it: Per ogni email specificare:
ja: 電子メールごとに、次を指定します。
ka: თითოეული ელფოსტისთვის მიუთითეთ:
kk: Әрбір электрондық пошта үшін мынаны көрсетіңіз:
km: សម្រាប់អ៊ីមែលនីមួយៗ សូមបញ្ជាក់៖
kn: ಪ್ರತಿ ಇಮೇಲ್‌ಗೆ, ನಿರ್ದಿಷ್ಟಪಡಿಸಿ:
ko: 각 이메일에 대해 다음을 지정합니다.
ky: Ар бир электрондук почта үчүн, көрсөтүңүз:
lo: ສໍາລັບແຕ່ລະອີເມລ໌, ລະບຸ:
lt: Kiekviename el. laiške nurodykite:
lv: Katram e-pastam norādiet:
ml: ഓരോ ഇമെയിലിനും, വ്യക്തമാക്കുക:
mn: Имэйл бүрийн хувьд:
mr: प्रत्येक ईमेलसाठी, निर्दिष्ट करा:
ms: Untuk setiap e-mel, nyatakan:
mt: Għal kull email, speċifika:
my: အီးမေးလ်တစ်ခုစီအတွက်၊ သတ်မှတ်ပါ-
ne: प्रत्येक इमेलको लागि, निर्दिष्ट गर्नुहोस्:
nl: Specificeer voor elke e-mail:
no: For hver e-post, spesifiser:
pa: ਹਰੇਕ ਈਮੇਲ ਲਈ, ਨਿਸ਼ਚਿਤ ਕਰੋ:
pl: Dla każdego e-maila określ:
pt: Para cada e-mail, especifique:
ro: Pentru fiecare e-mail, specificați:
ru: Для каждого письма укажите:
si: එක් එක් ඊමේල් සඳහා, සඳහන් කරන්න:
sk: Pre každý e-mail uveďte:
sl: Za vsako e-pošto navedite:
sr: За сваку е-пошту наведите:
sv: Ange för varje e-postmeddelande:
sw: Kwa kila barua pepe, bainisha:
ta: ஒவ்வொரு மின்னஞ்சலுக்கும், குறிப்பிடவும்:
te: ప్రతి ఇమెయిల్ కోసం, పేర్కొనండి:
th: สำหรับแต่ละอีเมล ให้ระบุ:
tr: Her e-posta için şunu belirtin:
uk: Для кожного електронного листа вкажіть:
ur: ہر ای میل کے لئے ، وضاحت کریں:
uz: Har bir elektron pochta uchun quyidagilarni belgilang:
vi: Đối với mỗi email, hãy chỉ định:

source: Wait Time:
af: Wag Tyd:
am: የጥበቃ ጊዜ፡-
ar: وقت الانتظار:
az: Gözləmə vaxtı:
bg: Време за изчакване:
bn: অপেক্ষার সময়:
ca: Temps d'espera:
cs: Čekací doba:
cy: Amser Aros:
da: Ventetid:
de: Wartezeit:
el: Χρόνος αναμονής:
eo: Atendotempo:
es: Tiempo de espera:
et: Ooteaeg:
eu: Itxaron denbora:
fa: زمان انتظار:
fi: Odotusaika:
fr: Temps d'attente :
ga: Am Feithimh:
gl: Tempo de espera:
gu: પ્રતીક્ષા સમય:
he: זמן המתנה:
hi: प्रतीक्षा समय:
hr: Vrijeme čekanja:
hu: Várakozási idő:
hy: Սպասման ժամանակը.
id: Waktu Tunggu:
is: Biðtími:
it: Tempo di attesa:
ja: 待ち時間:
ka: ლოდინის დრო:
kk: Күту уақыты:
km: ពេលវេលារង់ចាំ៖
kn: ಕಾಯುವ ಸಮಯ:
ko: 대기 시간:
ky: Күтүү убактысы:
lo: ເວລາລໍຖ້າ:
lt: Laukimo laikas:
lv: Gaidīšanas laiks:
ml: കാത്തിരിപ്പ് സമയം:
mn: Хүлээх хугацаа:
mr: प्रतीक्षा वेळ:
ms: Masa Tunggu:
mt: Ħin ta' Stennija:
my: စောင့်ချိန်-
ne: प्रतीक्षा समय:
nl: Wachttijd:
no: Ventetid:
pa: ਉਡੀਕ ਸਮਾਂ:
pl: Czas oczekiwania:
pt: Tempo de espera:
ro: Timp de așteptare:
ru: Время ожидания:
si: පොරොත්තු කාලය:
sk: Čakacia doba:
sl: Čakalna doba:
sr: Време чекања:
sv: Väntetid:
sw: Muda wa Kusubiri:
ta: காத்திருப்பு நேரம்:
te: నిరీక్షణ సమయం:
th: เวลารอ:
tr: Bekleme Süresi:
uk: Час очікування:
ur: انتظار کا وقت:
uz: Kutish vaqti:
vi: Thời gian chờ:

source: How long to wait before sending this email (e.g., 2 days, 1 week)
af: Hoe lank om te wag voordat hierdie e-pos gestuur word (bv. 2 dae, 1 week)
am: ይህን ኢሜይል ከመላክዎ በፊት ምን ያህል መጠበቅ እንዳለብዎ (ለምሳሌ፡ 2 ቀናት፣ 1 ሳምንት)
ar: كم من الوقت يجب الانتظار قبل إرسال هذا البريد الإلكتروني (على سبيل المثال، يومين، أسبوع واحد)
az: Bu e-məktubu göndərməzdən əvvəl nə qədər gözləmək lazımdır (məsələn, 2 gün, 1 həftə)
bg: Колко време да изчакате, преди да изпратите този имейл (напр. 2 дни, 1 седмица)
bn: এই ইমেলটি পাঠানোর আগে কতক্ষণ অপেক্ষা করতে হবে (যেমন, 2 দিন, 1 সপ্তাহ)
ca: Quant de temps cal esperar abans d'enviar aquest correu electrònic (p. ex., 2 dies, 1 setmana)
cs: Jak dlouho čekat před odesláním tohoto e-mailu (např. 2 dny, 1 týden)
cy: Pa mor hir i aros cyn anfon yr e-bost hwn (e.e., 2 ddiwrnod, 1 wythnos)
da: Hvor længe skal du vente, før du sender denne e-mail (f.eks. 2 dage, 1 uge)
de: Wie lange muss gewartet werden, bevor diese E-Mail gesendet wird (z. B. 2 Tage, 1 Woche)?
el: Πόσο καιρό να περιμένετε πριν στείλετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου (π.χ. 2 ημέρες, 1 εβδομάδα)
eo: Kiom da tempo atendi antaŭ sendi ĉi tiun retmesaĝon (ekz. 2 tagoj, 1 semajno)
es: Cuánto tiempo esperar antes de enviar este correo electrónico (por ejemplo, 2 días, 1 semana)
et: Kui kaua oodata enne selle meili saatmist (nt 2 päeva, 1 nädal)
eu: Zenbat denbora itxaron behar da mezu elektroniko hau bidali aurretik (adibidez, 2 egun, 1 aste)
fa: چه مدت باید قبل از ارسال این ایمیل صبر کرد (به عنوان مثال، 2 روز، 1 هفته)
fi: Kuinka kauan odottaa ennen tämän sähköpostin lähettämistä (esim. 2 päivää, 1 viikko)
fr: Combien de temps attendre avant d'envoyer cet e-mail (par exemple, 2 jours, 1 semaine)
ga: Cé chomh fada le fanacht roimh an ríomhphost seo a sheoladh (m.sh., 2 lá, 1 seachtain)
gl: Canto tempo hai que esperar antes de enviar este correo electrónico (por exemplo, 2 días, 1 semana)
gu: આ ઈમેલ મોકલતા પહેલા કેટલો સમય રાહ જોવી (દા.ત., 2 દિવસ, 1 અઠવાડિયું)
he: כמה זמן לחכות לפני שליחת הודעת דוא"ל זו (למשל, יומיים, שבוע אחד)
hi: इस ईमेल को भेजने से पहले कितनी देर तक प्रतीक्षा करनी होगी (उदाहरण के लिए, 2 दिन, 1 सप्ताह)
hr: Koliko dugo čekati prije slanja ove e-pošte (npr. 2 dana, 1 tjedan)
hu: Mennyi ideig kell várni az e-mail elküldése előtt (pl. 2 nap, 1 hét)
hy: Որքա՞ն ժամանակ պետք է սպասել այս նամակն ուղարկելուց առաջ (օրինակ՝ 2 օր, 1 շաբաթ)
id: Berapa lama menunggu sebelum mengirim email ini (misal, 2 hari, 1 minggu)
is: Hversu lengi á að bíða áður en þú sendir þennan tölvupóst (t.d. 2 dagar, 1 vika)
it: Quanto tempo attendere prima di inviare questa email (ad esempio, 2 giorni, 1 settimana)
ja: このメールを送信するまでの待ち時間 (例: 2 日、1 週間)
ka: რამდენი ხანი უნდა დაველოდოთ ამ ელფოსტის გაგზავნამდე (მაგ., 2 დღე, 1 კვირა)
kk: Осы электрондық поштаны жібермес бұрын қанша уақыт күту керек (мысалы, 2 күн, 1 апта)
km: តើត្រូវរង់ចាំរយៈពេលប៉ុន្មានមុនពេលផ្ញើអ៊ីមែលនេះ (ឧ. 2 ថ្ងៃ 1 សប្តាហ៍)
kn: ಈ ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೊದಲು ಎಷ್ಟು ಸಮಯ ಕಾಯಬೇಕು (ಉದಾ., 2 ದಿನಗಳು, 1 ವಾರ)
ko: 이 이메일을 보내기까지 기다려야 하는 시간(예: 2일, 1주)
ky: Бул электрондук катты жөнөтүүдөн мурун канча убакыт күтүш керек (мис., 2 күн, 1 жума)
lo: ຕ້ອງລໍຖ້າດົນປານໃດກ່ອນທີ່ຈະສົ່ງອີເມວນີ້ (ເຊັ່ນ: 2 ມື້, 1 ອາທິດ)
lt: Kiek reikia laukti prieš išsiuntant šį el. laišką (pvz., 2 dienas, 1 savaitę)
lv: Cik ilgi jāgaida pirms šī e-pasta nosūtīšanas (piem., 2 dienas, 1 nedēļa)
ml: ഈ ഇമെയിൽ അയയ്ക്കുന്നതിന് മുമ്പ് എത്ര സമയം കാത്തിരിക്കണം (ഉദാ. 2 ദിവസം, 1 ആഴ്ച)
mn: Энэ имэйлийг илгээхээс өмнө хэр удаан хүлээх вэ (жишээ нь, 2 өдөр, 1 долоо хоног)
mr: हा ईमेल पाठवण्यापूर्वी किती वेळ प्रतीक्षा करावी (उदा. 2 दिवस, 1 आठवडा)
ms: Berapa lama menunggu sebelum menghantar e-mel ini (cth., 2 hari, 1 minggu)
mt: Kemm għandek tistenna qabel ma tibgħat din l-email (eż. jumejn, ġimgħa)
my: ဤအီးမေးလ်မပို့မီ အချိန်မည်မျှစောင့်ရမည် (ဥပမာ၊ ၂ ရက်၊ ၁ ပတ်)
ne: यो इमेल पठाउनु अघि कति समय पर्खनु पर्छ (जस्तै, २ दिन, १ हप्ता)
nl: Hoe lang u moet wachten voordat u deze e-mail verzendt (bijvoorbeeld 2 dagen, 1 week)
no: Hvor lenge skal du vente før du sender denne e-posten (f.eks. 2 dager, 1 uke)
pa: ਇਹ ਈਮੇਲ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿੰਨਾ ਸਮਾਂ ਉਡੀਕ ਕਰਨੀ ਹੈ (ਉਦਾਹਰਨ ਲਈ, 2 ਦਿਨ, 1 ਹਫ਼ਤਾ)
pl: Jak długo należy czekać przed wysłaniem tego e-maila (np. 2 dni, 1 tydzień)
pt: Quanto tempo esperar antes de enviar este e-mail (por exemplo, 2 dias, 1 semana)
ro: Cât timp trebuie să așteptați înainte de a trimite acest e-mail (de exemplu, 2 zile, 1 săptămână)
ru: Как долго ждать перед отправкой этого письма (например, 2 дня, 1 неделя)
si: මෙම ඊමේල් යැවීමට පෙර කොපමණ කාලයක් බලා සිටිය යුතුද (උදා., දින 2, සති 1)
sk: Ako dlho čakať pred odoslaním tohto e-mailu (napr. 2 dni, 1 týždeň)
sl: Kako dolgo je treba čakati, preden pošljete to e-pošto (npr. 2 dni, 1 teden)
sr: Колико дуго чекати пре слања ове е-поште (нпр. 2 дана, 1 недеља)
sv: Hur länge ska du vänta innan du skickar detta e-postmeddelande (t.ex. 2 dagar, 1 vecka)
sw: Muda gani wa kusubiri kabla ya kutuma barua pepe hii (k.m., siku 2, wiki 1)
ta: இந்த மின்னஞ்சலை அனுப்புவதற்கு முன் எவ்வளவு நேரம் காத்திருக்க வேண்டும் (எ.கா., 2 நாட்கள், 1 வாரம்)
te: ఈ ఇమెయిల్ పంపడానికి ముందు ఎంతసేపు వేచి ఉండాలి (ఉదా. 2 రోజులు, 1 వారం)
th: ต้องรอนานแค่ไหนก่อนที่จะส่งอีเมลนี้ (เช่น 2 วัน 1 สัปดาห์)
tr: Bu e-postayı göndermeden önce ne kadar beklenmesi gerektiği (ör. 2 gün, 1 hafta)
uk: Як довго чекати, перш ніж надіслати цей електронний лист (наприклад, 2 дні, 1 тиждень)
ur: اس ای میل کو بھیجنے سے پہلے کتنا انتظار کرنا ہے (جیسے ، 2 دن ، 1 ہفتہ)
uz: Bu xatni yuborishdan oldin qancha kutish kerak (masalan, 2 kun, 1 hafta)
vi: Phải đợi bao lâu trước khi gửi email này (ví dụ: 2 ngày, 1 tuần)

source: Wait Unit:
af: Wag Eenheid:
am: የጥበቃ ክፍል፡
ar: وحدة الانتظار:
az: Gözləmə vahidi:
bg: Единица за изчакване:
bn: অপেক্ষা ইউনিট:
ca: Unitat d'espera:
cs: Čekací jednotka:
cy: Uned Aros:
da: Ventenhed:
de: Warteeinheit:
el: Μονάδα αναμονής:
eo: Atendu Unuo:
es: Unidad de espera:
et: Ooteühik:
eu: Itxaron Unitatea:
fa: واحد انتظار:
fi: Odotusyksikkö:
fr: Unité d'attente :
ga: Aonad Feithimh:
gl: Unidade de espera:
gu: પ્રતીક્ષા એકમ:
he: יחידת המתנה:
hi: प्रतीक्षा इकाई:
hr: Jedinica čekanja:
hu: Várakozási egység:
hy: Սպասման միավոր.
id: Unit Tunggu:
is: Biðareining:
it: Unità di attesa:
ja: 待機ユニット:
ka: ლოდინის განყოფილება:
kk: Күту бірлігі:
km: អង្គភាពរង់ចាំ៖
kn: ಕಾಯುವ ಘಟಕ:
ko: 대기 장치:
ky: Күтүү бирдиги:
lo: ຫນ່ວຍລໍຖ້າ:
lt: Laukimo vienetas:
lv: Gaidīšanas vienība:
ml: കാത്തിരിപ്പ് യൂണിറ്റ്:
mn: Хүлээх нэгж:
mr: प्रतीक्षा युनिट:
ms: Unit Tunggu:
mt: Unità ta' Stenna:
my: စောင့်ယူနစ်-
ne: प्रतीक्षा इकाई:
nl: Wachteenheid:
no: Venteenhet:
pa: ਉਡੀਕ ਯੂਨਿਟ:
pl: Czekaj Jednostka:
pt: Unidade de espera:
ro: Unitate de așteptare:
ru: Единица ожидания:
si: රැඳී සිටීමේ ඒකකය:
sk: Čakacia jednotka:
sl: Čakalna enota:
sr: Јединица чекања:
sv: Vänteenhet:
sw: Kitengo cha Kusubiri:
ta: காத்திருப்பு அலகு:
te: నిరీక్షణ యూనిట్:
th: หน่วยรอ:
tr: Bekleme Birimi:
uk: Одиниця очікування:
ur: انتظار یونٹ:
uz: Kutish birligi:
vi: Đơn vị chờ:
