Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Remember Me
af: Onthou My
am: አስታውሰኝ
ar: تذكرنى
az: Məni xatırla
bg: Запомни ме
bn: আমাকে মনে রেখো
ca: Recorda'm
cs: Pamatuj si mě
cy: Cofiwch Fi
da: Husk mig
de: Erinnere dich an mich
el: Να με θυμάσαι
eo: Memoru Min
es: Acuérdate de mí
et: Mäleta Mind
eu: Gogoratu Ni
fa: مرا به خاطر بسپار
fi: Muista minut
fr: Souviens-toi de moi
ga: Cuimhnigh orm
gl: Lémbrame
gu: મને યાદ રાખો
he: זכור אותי
hi: मुझे याद करो
hr: Zapamti Me
hu: Emlékezz Rám
hy: Հիշիր Ինձ
id: Ingatlah Aku
is: Mundu eftir mér
it: Ricordati di me
ja: 私を覚えてますか
ka: დამახსოვრე
kk: Мені ұмытпаңыз
km: ចងចាំខ្ញុំ
kn: ನನ್ನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ
ko: 나를 기억해
ky: Мени эстеп жүр
lo: ຈື່ຂ້ອຍ
lt: Prisimink mane
lv: Atceries Mani
ml: എന്നെ ഓർമ്മിക്കുക
mn: Намайг сана
mr: माझी आठवण ठेवा
ms: Ingat Saya
mt: Ftakar fija
my: ကျွန်တော့်ကိုမှတ်မိပါသလား
ne: मलाई सम्झनुहोस्
nl: Onthoud mij
no: Husk meg
pa: ਮੇਰੀ ਯਾਦ ਹੈ
pl: Zapamiętaj mnie
pt: Lembre de mim
ro: Ține-mă minte
ru: Запомнить меня
si: මාව මතක ද
sk: Pamätaj na mňa
sl: Zapomni si me
sr: Запамти ме
sv: Kom ihåg mig
sw: Nikumbuke Mimi
ta: என்னை நினைவு செய்யுங்கள்
te: నన్ను గుర్తుంచుకో
th: จำฉันไว้
tr: Beni Hatırla
uk: Пам'ятай мене
ur: مجھے یاد رکھیں
uz: Meni eslaysizmi
vi: Nhớ tôi

source: Sign In
af: Meld aan
am: ይግቡ
ar: تسجيل الدخول
az: Daxil ol
bg: Вход
bn: সাইন ইন করুন
ca: Inicieu la sessió
cs: Přihlaste se
cy: Mewngofnodwch
da: Log ind
de: Anmelden
el: Είσοδος
eo: Ensalutu
es: Iniciar sesión
et: Logi sisse
eu: Hasi saioa
fa: وارد شوید
fi: Kirjaudu sisään
fr: Se connecter
ga: Sínigh Isteach
gl: Iniciar sesión
gu: સાઇન ઇન કરો
he: היכנס
hi: दाखिल करना
hr: Prijavite se
hu: Jelentkezzen be
hy: Մուտք գործեք
id: Masuk
is: Skráðu þig inn
it: Registrazione
ja: サインイン
ka: შესვლა
kk: Кіру
km: ចូល
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ky: Кирүү
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Pierakstīties
ml: സൈൻ ഇൻ
mn: Нэвтрэх
mr: साइन इन करा
ms: Log Masuk
mt: Idħol
my: ဆိုင်းအင်လုပ်ခြင်း
ne: साइन इन गर्नुहोस्
nl: Inloggen
no: Logg på
pa: ਸਾਈਨ - ਇਨ
pl: Zalogować się
pt: Entrar
ro: Conectare
ru: Войти
si: පුරන්න
sk: Prihlásiť sa
sl: Prijavite se
sr: Пријавите се
sv: Logga in
sw: Ingia
ta: உள்நுழையவும்
te: సైన్ ఇన్ చేయండి
th: เข้าสู่ระบบ
tr: Oturum aç
uk: Увійти
ur: سائن ان کریں
uz: Tizimga kirish
vi: Đăng nhập

source: Or continue with
af: Of gaan voort met
am: ወይም በዚህ ይቀጥሉ
ar: أو الاستمرار مع
az: Və ya davam edin
bg: Или продължете с
bn: অথবা চালিয়ে যান
ca: O continuar amb
cs: Nebo pokračujte
cy: Neu barhau gyda
da: Eller fortsæt med
de: Oder fahren Sie fort mit
el: Ή συνεχίστε με
eo: Aŭ daŭrigu kun
es: O continuar con
et: Või jätkake
eu: Edo jarraitu
fa: یا ادامه دهید
fi: Tai jatka eteenpäin
fr: Ou continuez avec
ga: Nó ar aghaidh leis
gl: Ou continuar con
gu: અથવા ચાલુ રાખો
he: או להמשיך עם
hi: या जारी रखें
hr: Ili nastavite s
hu: Vagy folytassa ezzel
hy: Կամ շարունակեք
id: Atau lanjutkan dengan
is: Eða halda áfram með
it: Oppure continua con
ja: または続行してください
ka: ან გააგრძელე
kk: Немесе жалғастырыңыз
km: ឬបន្តជាមួយ
kn: ಅಥವಾ ಮುಂದುವರಿಸಿ
ko: 아니면 계속해서
ky: Же улантыңыз
lo: ຫຼືສືບຕໍ່ກັບ
lt: Arba tęskite
lv: Vai arī turpiniet ar
ml: അല്ലെങ്കിൽ തുടരുക
mn: Эсвэл үргэлжлүүлнэ үү
mr: किंवा सुरू ठेवा
ms: Atau teruskan dengan
mt: Jew kompli bih
my: သို့မဟုတ် ဆက်လုပ်ပါ။
ne: वा जारी राख्नुहोस्
nl: Of ga verder met
no: Eller fortsett med
pa: ਜਾਂ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pl: Lub kontynuuj
pt: Ou continue com
ro: Sau continua cu
ru: Или продолжить с
si: නැතහොත් දිගටම කරගෙන යන්න
sk: Alebo pokračujte
sl: Ali nadaljujte z
sr: Или наставите са
sv: Eller fortsätt med
sw: Au endelea na
ta: அல்லது தொடரவும்
te: లేదా కొనసాగించండి
th: หรือต่อด้วย
tr: Veya ile devam edin
uk: Або продовжити
ur: یا جاری رکھیں
uz: Yoki davom eting
vi: Hoặc tiếp tục với

source: Sign in with %(name)s
af: Meld aan met %(name)s
am: በ%(name)s ይግቡ
ar: قم بتسجيل الدخول باستخدام %(name)s
az: %(name)s ilə daxil olun
bg: Влезте с %(name)s
bn: %(name)s দিয়ে সাইন ইন করুন
ca: Inicieu la sessió amb %(name)s
cs: Přihlaste se pomocí %(name)s
cy: Mewngofnodwch gyda %(name)s
da: Log ind med %(name)s
de: Melden Sie sich mit %(name)s an
el: Συνδεθείτε με %(name)s
eo: Ensalutu kun %(name)s
es: Inicia sesión con %(name)s
et: Logige sisse rakendusega %(name)s
eu: Hasi saioa %(name)s erabiltzailearekin
fa: با %(name)s وارد شوید
fi: Kirjaudu sisään osoitteella %(name)s
fr: Connectez-vous avec %(name)s
ga: Sínigh isteach le %(name)s
gl: Inicia sesión con %(name)s
gu: %(name)s વડે સાઇન ઇન કરો
he: היכנס באמצעות %(name)s
hi: %(name)s से साइन इन करें
hr: Prijavite se s %(name)s
hu: Jelentkezzen be a következővel: %(name)s
hy: Մուտք գործեք %(name)s-ով
id: Masuk dengan %(name)s
is: Skráðu þig inn með %(name)s
it: Accedi con %(name)s
ja: %(name)s でサインインします
ka: შედით %(name)s-ით
kk: Жүйеге %(name)s арқылы кіріңіз
km: ចូលជាមួយ %(name)s
kn: %(name)s ನೊಂದಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: %(name)s(으)로 로그인
ky: %(name)s менен кириңиз
lo: ເຂົ້າສູ່ລະບົບດ້ວຍ %(name)s
lt: Prisijunkite naudodami %(name)s
lv: Pierakstīties ar %(name)s
ml: %(name)s ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക
mn: %(name)s-р нэвтэрнэ үү
mr: %(name)s सह साइन इन करा
ms: Log masuk dengan %(name)s
mt: Idħol ma' %(name)s
my: %(name)s ဖြင့် ဝင်ရောက်ပါ
ne: %(name)s मार्फत साइन इन गर्नुहोस्
nl: Log in met %(name)s
no: Logg på med %(name)s
pa: %(name)s ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się za pomocą %(name)s
pt: Faça login com %(name)s
ro: Conectați-vă cu %(name)s
ru: Войдите с помощью %(name)s.
si: %(name)s සමඟ පුරන්න
sk: Prihláste sa pomocou %(name)s
sl: Prijavite se z %(name)s
sr: Пријавите се са __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__
sv: Logga in med %(name)s
sw: Ingia kwa %(name)s
ta: %(name)s உடன் உள்நுழையவும்
te: %(name)sతో సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าใช้ด้วย %(name)s
tr: %(name)s ile oturum açın
uk: Увійдіть за допомогою %(name)s
ur: __ placeholder_named_format_0__ کے ساتھ سائن ان کریں
uz: %(name)s bilan tizimga kiring
vi: Đăng nhập bằng %(name)s

source: Don't have an account?
af: Het jy nie 'n rekening nie?
am: መለያ የለህም?
ar: ليس لديك حساب؟
az: Hesabınız yoxdur?
bg: Нямате акаунт?
bn: একটি অ্যাকাউন্ট নেই?
ca: No tens un compte?
cs: Nemáte účet?
cy: Dim cyfrif?
da: Har du ikke en konto?
de: Sie haben noch kein Konto?
el: Δεν έχετε λογαριασμό;
eo: Ĉu vi ne havas konton?
es: ¿No tienes una cuenta?
et: Kas teil pole kontot?
eu: Ez al duzu konturik?
fa: حساب کاربری ندارید؟
fi: Eikö sinulla ole tiliä?
fr: Vous n'avez pas de compte ?
ga: Nach bhfuil cuntas agat?
gl: Non tes unha conta?
gu: ખાતું નથી?
he: אין לך חשבון?
hi: कोई खाता नहीं है?
hr: Nemate račun?
hu: Nincs fiókja?
hy: Չունե՞ք հաշիվ:
id: Belum punya akun?
is: Ertu ekki með reikning?
it: Non hai un account?
ja: アカウントをお持ちでない場合は、
ka: არ გაქვთ ანგარიში?
kk: Есептік жазбаңыз жоқ па?
km: មិនមានគណនីមែនទេ?
kn: ಖಾತೆ ಇಲ್ಲವೇ?
ko: 계정이 없나요?
ky: Каттоо эсебиңиз жокпу?
lo: ບໍ່ມີບັນຊີບໍ?
lt: Neturite paskyros?
lv: Vai jums nav konta?
ml: അക്കൗണ്ട് ഇല്ലേ?
mn: Данс байхгүй юу?
mr: खाते नाही?
ms: Tiada akaun?
mt: M'għandekx kont?
my: အကောင့်မရှိဘူးလား။
ne: खाता छैन?
nl: Heeft u geen account?
no: Har du ikke en konto?
pa: ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਖਾਤਾ ਨਹੀਂ ਹੈ?
pl: Nie masz konta?
pt: Não tem uma conta?
ro: Nu ai un cont?
ru: У вас нет учетной записи?
si: ගිණුමක් නැද්ද?
sk: Nemáte účet?
sl: Nimate računa?
sr: Немате налог?
sv: Har du inget konto?
sw: Je, huna akaunti?
ta: கணக்கு இல்லையா?
te: ఖాతా లేదా?
th: ยังไม่มีบัญชี?
tr: Hesabınız yok mu?
uk: Немає облікового запису?
ur: کوئی اکاؤنٹ نہیں ہے؟
uz: Hisobingiz yo'qmi?
vi: Bạn chưa có tài khoản?

source: Sign up for free
af: Teken gratis in
am: በነጻ ይመዝገቡ
ar: قم بالتسجيل مجانا
az: Pulsuz qeydiyyatdan keçin
bg: Регистрирайте се безплатно
bn: বিনামূল্যে সাইন আপ করুন
ca: Registra't gratuïtament
cs: Zaregistrujte se zdarma
cy: Cofrestrwch am ddim
da: Tilmeld dig gratis
de: Melden Sie sich kostenlos an
el: Εγγραφείτε δωρεάν
eo: Aliĝu senpage
es: Regístrate gratis
et: Registreeruge tasuta
eu: Eman izena doan
fa: به صورت رایگان ثبت نام کنید
fi: Rekisteröidy ilmaiseksi
fr: Inscrivez-vous gratuitement
ga: Cláraigh saor in aisce
gl: Rexístrate gratis
gu: મફતમાં સાઇન અપ કરો
he: הירשם בחינם
hi: मुफ्त में साइन अप
hr: Prijavite se besplatno
hu: Regisztráljon ingyen
hy: Գրանցվեք անվճար
id: Daftar gratis
is: Skráðu þig ókeypis
it: Iscriviti gratuitamente
ja: 無料でサインアップ
ka: დარეგისტრირდით უფასოდ
kk: Тегін тіркелу
km: ចុះឈ្មោះដោយឥតគិតថ្លៃ
kn: ಉಚಿತವಾಗಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 무료로 가입하세요
ky: Бекер катталыңыз
lo: ລົງທະບຽນໄດ້ຟຣີ
lt: Registruotis nemokamai
lv: Reģistrējieties bez maksas
ml: സൗജന്യമായി സൈൻ അപ്പ് ചെയ്യുക
mn: Үнэгүй бүртгүүлнэ үү
mr: विनामूल्य साइन अप करा
ms: Daftar secara percuma
mt: Irreġistra b'xejn
my: အခမဲ့စာရင်းသွင်းပါ။
ne: नि:शुल्क साइन अप गर्नुहोस्
nl: Meld u gratis aan
no: Registrer deg gratis
pa: ਮੁਫ਼ਤ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰੋ
pl: Zarejestruj się za darmo
pt: Cadastre-se gratuitamente
ro: Înscrieți-vă gratuit
ru: Зарегистрируйтесь бесплатно
si: නොමිලේ ලියාපදිංචි වන්න
sk: Zaregistrujte sa zadarmo
sl: Prijavite se brezplačno
sr: Пријавите се бесплатно
sv: Registrera dig gratis
sw: Jisajili bila malipo
ta: இலவசமாக பதிவு செய்யவும்
te: ఉచితంగా సైన్ అప్ చేయండి
th: ลงทะเบียนฟรี
tr: Ücretsiz kaydolun
uk: Зареєструйтеся безкоштовно
ur: مفت میں سائن اپ کریں
uz: Bepul ro'yxatdan o'ting
vi: Đăng ký miễn phí

source: Security error: Please refresh the page and try again.
af: Sekuriteitsfout: Herlaai asseblief die bladsy en probeer weer.
am: የደህንነት ስህተት፡ እባክዎ ገጹን ያድሱ እና እንደገና ይሞክሩ።
ar: خطأ أمني: يرجى تحديث الصفحة والمحاولة مرة أخرى.
az: Təhlükəsizlik xətası: Səhifəni yeniləyin və yenidən cəhd edin.
bg: Грешка в сигурността: Моля, опреснете страницата и опитайте отново.
bn: নিরাপত্তা ত্রুটি: অনুগ্রহ করে পৃষ্ঠাটি রিফ্রেশ করুন এবং আবার চেষ্টা করুন৷
ca: Error de seguretat: actualitzeu la pàgina i torneu-ho a provar.
cs: Chyba zabezpečení: Obnovte stránku a zkuste to znovu.
cy: Gwall diogelwch: Adnewyddwch y dudalen a rhowch gynnig arall arni.
da: Sikkerhedsfejl: Opdater siden, og prøv igen.
de: Sicherheitsfehler: Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
el: Σφάλμα ασφαλείας: Ανανεώστε τη σελίδα και δοκιμάστε ξανά.
eo: Sekureca eraro: Bonvolu refreŝigi la paĝon kaj provi denove.
es: Error de seguridad: actualice la página e inténtelo de nuevo.
et: Turvatõrge: värskendage lehte ja proovige uuesti.
eu: Segurtasun-errorea: freskatu orria eta saiatu berriro.
fa: خطای امنیتی: لطفاً صفحه را بازخوانی کنید و دوباره امتحان کنید.
fi: Suojausvirhe: Päivitä sivu ja yritä uudelleen.
fr: Erreur de sécurité : veuillez actualiser la page et réessayer.
ga: Earráid shlándála: Athnuaigh an leathanach agus bain triail eile as.
gl: Erro de seguranza: actualice a páxina e ténteo de novo.
gu: સુરક્ષા ભૂલ: કૃપા કરીને પૃષ્ઠને તાજું કરો અને ફરી પ્રયાસ કરો.
he: שגיאת אבטחה: אנא רענן את הדף ונסה שוב.
hi: सुरक्षा त्रुटि: कृपया पृष्ठ ताज़ा करें और पुनः प्रयास करें।
hr: Sigurnosna pogreška: osvježite stranicu i pokušajte ponovno.
hu: Biztonsági hiba: Kérjük, frissítse az oldalt, és próbálja újra.
hy: Անվտանգության սխալ. խնդրում ենք թարմացնել էջը և նորից փորձել:
id: Kesalahan keamanan: Harap segarkan halaman dan coba lagi.
is: Öryggisvilla: Vinsamlegast endurnýjaðu síðuna og reyndu aftur.
it: Errore di sicurezza: aggiorna la pagina e riprova.
ja: セキュリティ エラー: ページを更新して、もう一度お試しください。
ka: უსაფრთხოების შეცდომა: გთხოვთ, განაახლოთ გვერდი და სცადოთ ხელახლა.
kk: Қауіпсіздік қатесі: бетті жаңартып, әрекетті қайталаңыз.
km: កំហុសសុវត្ថិភាព៖ សូមផ្ទុកទំព័រឡើងវិញ ហើយព្យាយាមម្តងទៀត។
kn: ಭದ್ರತಾ ದೋಷ: ದಯವಿಟ್ಟು ಪುಟವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 보안 오류: 페이지를 새로 고친 후 다시 시도하세요.
ky: Коопсуздук катасы: Баракты жаңыртып, кайра аракет кылыңыз.
lo: ຄວາມ​ຜິດ​ພາດ​ດ້ານ​ຄວາມ​ປອດ​ໄພ: ກະ​ລຸ​ນາ​ໂຫຼດ​ຫນ້າ​ຄືນ​ໃຫມ່​ແລະ​ພະ​ຍາ​ຍາມ​ອີກ​ເທື່ອ​ຫນຶ່ງ.
lt: Saugos klaida: atnaujinkite puslapį ir bandykite dar kartą.
lv: Drošības kļūda: lūdzu, atsvaidziniet lapu un mēģiniet vēlreiz.
ml: സുരക്ഷാ പിശക്: പേജ് പുതുക്കി വീണ്ടും ശ്രമിക്കുക.
mn: Аюулгүй байдлын алдаа: Хуудсыг сэргээгээд дахин оролдоно уу.
mr: सुरक्षा त्रुटी: कृपया पृष्ठ रिफ्रेश करा आणि पुन्हा प्रयत्न करा.
ms: Ralat keselamatan: Sila muat semula halaman dan cuba lagi.
mt: Żball ta' sigurtà: Jekk jogħġbok aġġorna l-paġna u erġa' pprova.
my: လုံခြုံရေးအမှား- ကျေးဇူးပြု၍ စာမျက်နှာကို ပြန်လည်စတင်ပြီး ထပ်စမ်းကြည့်ပါ။
ne: सुरक्षा त्रुटि: कृपया पृष्ठ रिफ्रेस गर्नुहोस् र पुन: प्रयास गर्नुहोस्।
nl: Beveiligingsfout: vernieuw de pagina en probeer het opnieuw.
no: Sikkerhetsfeil: Oppdater siden og prøv igjen.
pa: ਸੁਰੱਖਿਆ ਗੜਬੜ: ਕਿਰਪਾ ਕਰਕੇ ਪੰਨੇ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Błąd bezpieczeństwa: odśwież stronę i spróbuj ponownie.
pt: Erro de segurança: atualize a página e tente novamente.
ro: Eroare de securitate: Vă rugăm să reîmprospătați pagina și să încercați din nou.
ru: Ошибка безопасности: обновите страницу и повторите попытку.
si: ආරක්ෂක දෝෂය: කරුණාකර පිටුව නැවුම් කර නැවත උත්සාහ කරන්න.
sk: Bezpečnostná chyba: Obnovte stránku a skúste to znova.
sl: Varnostna napaka: Osvežite stran in poskusite znova.
sr: Безбедносна грешка: Освежите страницу и покушајте поново.
sv: Säkerhetsfel: Uppdatera sidan och försök igen.
sw: Hitilafu ya usalama: Tafadhali onyesha upya ukurasa na ujaribu tena.
ta: பாதுகாப்புப் பிழை: பக்கத்தைப் புதுப்பித்து மீண்டும் முயற்சிக்கவும்.
te: భద్రతా లోపం: దయచేసి పేజీని రిఫ్రెష్ చేసి, మళ్లీ ప్రయత్నించండి.
th: ข้อผิดพลาดด้านความปลอดภัย: โปรดรีเฟรชหน้าเว็บแล้วลองอีกครั้ง
tr: Güvenlik hatası: Lütfen sayfayı yenileyin ve tekrar deneyin.
uk: Помилка безпеки: оновіть сторінку та повторіть спробу.
ur: سیکیورٹی کی خرابی: براہ کرم صفحہ کو تازہ دم کریں اور دوبارہ کوشش کریں۔
uz: Xavfsizlik xatosi: Sahifani yangilang va qayta urinib ko'ring.
vi: Lỗi bảo mật: Vui lòng làm mới trang và thử lại.

source: Sign Out
af: Teken uit
am: ዘግተህ ውጣ
ar: تسجيل الخروج
az: Çıxış
bg: Излезте
bn: সাইন আউট
ca: Tanca la sessió
cs: Odhlásit se
cy: Arwyddo Allan
da: Log ud
de: Abmelden
el: Αποσύνδεση
eo: Elsaluti
es: Desconectar
et: Logi välja
eu: Amaitu saioa
fa: از سیستم خارج شوید
fi: Kirjaudu ulos
fr: Se déconnecter
ga: Sínigh Amach
gl: Pechar sesión
gu: સાઇન આઉટ કરો
he: צא
hi: साइन आउट
hr: Odjavi se
hu: Jelentkezzen ki
hy: Դուրս գալ
id: Keluar
is: Skráðu þig út
it: Disconnessione
ja: サインアウト
ka: გასვლა
kk: Шығу
km: ចេញ
kn: ಸೈನ್ ಔಟ್
ko: 로그아웃
ky: Чыгыңыз
lo: ອອກຈາກລະບົບ
lt: Atsijungti
lv: Izrakstīties
ml: സൈൻ ഔട്ട്
mn: Гарах
mr: साइन आउट करा
ms: Log Keluar
my: ဆိုင်းအောက်
ne: साइन आउट गर्नुहोस्
nl: Uitloggen
no: Logg ut
pa: ਸਾਇਨ ਆਉਟ
pl: Wyloguj się
pt: Sair
ru: Выход
si: වරන්න
sk: Odhlásiť sa
sl: Odjava
sr: Одјави се
sv: Logga ut
sw: Ondoka
ta: வெளியேறு
te: సైన్ అవుట్ చేయండి
th: ออกจากระบบ
tr: Oturumu Kapat
uk: Вийти
ur: سائن آؤٹ
uz: Tizimdan chiqish
vi: Đăng xuất

source: Are you sure you want to sign out?
af: Is jy seker jy wil afmeld?
am: እርግጠኛ ነህ ዘግተህ መውጣት ትፈልጋለህ?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
az: Hesabdan çıxmaq istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да излезете?
bn: আপনি কি নিশ্চিত আপনি সাইন আউট করতে চান?
ca: Esteu segur que voleu tancar la sessió?
cs: Opravdu se chcete odhlásit?
cy: Ydych chi'n siŵr eich bod am allgofnodi?
da: Er du sikker på, at du vil logge ud?
de: Möchten Sie sich wirklich abmelden?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
eo: Ĉu vi certas, ke vi volas elsaluti?
et: Kas olete kindel, et soovite välja logida?
eu: Ziur saioa amaitu nahi duzula?
fa: آیا مطمئن هستید که می خواهید از سیستم خارج شوید؟
fi: Haluatko varmasti kirjautua ulos?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
ga: An bhfuil tú cinnte gur mhaith leat síniú amach?
gl: Estás seguro de que queres pechar sesión?
gu: શું તમે ખરેખર સાઇન આઉટ કરવા માંગો છો?
he: האם אתה בטוח שאתה רוצה לצאת?
hi: क्या आप द्वारा साइन आउट किया जाना सुनिश्चित है?
hr: Jeste li sigurni da se želite odjaviti?
hu: Biztosan ki szeretne jelentkezni?
hy: Իսկապե՞ս ուզում եք դուրս գալ:
id: Apakah Anda yakin ingin keluar?
is: Ertu viss um að þú viljir skrá þig út?
it: Sei sicuro di voler uscire?
ja: サインアウトしてもよろしいですか?
ka: დარწმუნებული ხართ, რომ გსურთ გამოსვლა?
kk: Шығыңыз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ចេញ?
kn: ನೀವು ಸೈನ್ ಔಟ್ ಮಾಡಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 정말로 로그아웃하시겠습니까?
ky: Чын эле чыгасызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການອອກຈາກລະບົບ?
lt: Ar tikrai norite atsijungti?
lv: Vai tiešām vēlaties izrakstīties?
ml: സൈൻ ഔട്ട് ചെയ്യണമെന്ന് തീർച്ചയാണോ?
mn: Та гарахдаа итгэлтэй байна уу?
mr: तुमची खात्री आहे की तुम्ही साइन आउट करू इच्छिता?
ms: Adakah anda pasti mahu log keluar?
mt: Int żgur li trid toħroġ?
my: ထွက်လိုသည်မှာ သေချာပါသလား။
ne: के तपाई साईन आउट गर्न निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u zich wilt afmelden?
no: Er du sikker på at du vil logge av?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਸਾਈਨ ਆਉਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz się wylogować?
pt: Tem certeza de que deseja sair?
ro: Sigur doriți să vă deconectați?
ru: Вы уверены, что хотите выйти?
si: ඔබට වරනය වීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj sa chcete odhlásiť?
sl: Ste prepričani, da se želite odjaviti?
sr: Да ли сте сигурни да желите да се одјавите?
sv: Är du säker på att du vill logga ut?
sw: Je, una uhakika unataka kuondoka?
ta: நிச்சயமாக வெளியேற விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా సైన్ అవుట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากระบบ?
tr: Oturumu kapatmak istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте вийти?
ur: کیا آپ واقعی سائن آؤٹ کرنا چاہتے ہیں؟
uz: Haqiqatan ham tizimdan chiqmoqchimisiz?
vi: Bạn có chắc chắn muốn đăng xuất không?

source: You will be logged out of your account. You can always log back in anytime.
af: Jy sal by jou rekening afgemeld word.Jy kan altyd enige tyd weer aanmeld.
am: ከመለያዎ እንዲወጡ ይደረጋሉ።በማንኛውም ጊዜ በማንኛውም ጊዜ ተመልሰው መግባት ይችላሉ።
ar: سيتم تسجيل خروجك من حسابك.يمكنك دائمًا تسجيل الدخول مرة أخرى في أي وقت.
az: Hesabınızdan çıxacaqsınız.İstənilən vaxt yenidən daxil ola bilərsiniz.
bg: Ще излезете от акаунта си.Винаги можете да влезете отново по всяко време.
bn: আপনি আপনার অ্যাকাউন্ট থেকে লগ আউট করা হবে.আপনি সবসময় যে কোনো সময় লগ ইন করতে পারেন.
ca: Se us tancarà la sessió del vostre compte.Sempre podeu tornar a iniciar sessió en qualsevol moment.
cs: Budete odhlášeni ze svého účtu.Vždy se můžete kdykoliv znovu přihlásit.
cy: Byddwch yn cael eich allgofnodi o'ch cyfrif.Gallwch bob amser fewngofnodi yn ôl unrhyw bryd.
da: Du bliver logget ud af din konto.Du kan altid logge ind igen når som helst.
de: Sie werden von Ihrem Konto abgemeldet.Sie können sich jederzeit wieder anmelden.
el: Θα αποσυνδεθείτε από τον λογαριασμό σας.Μπορείτε πάντα να συνδεθείτε ξανά ανά πάσα στιγμή.
eo: Vi estos elsalutita el via konto.Vi ĉiam povas reensaluti iam ajn.
es: Se cerrará la sesión de su cuenta.Siempre puedes volver a iniciar sesión en cualquier momento.
et: Teid logitakse oma kontolt välja.Saate alati igal ajal uuesti sisse logida.
eu: Zure kontutik amaituko zara.Beti saioa hasi dezakezu edonoiz.
fa: شما از حساب کاربری خود خارج خواهید شد.همیشه می توانید در هر زمانی دوباره وارد شوید.
fi: Sinut kirjataan ulos tililtäsi.Voit aina kirjautua takaisin sisään milloin tahansa.
fr: Vous serez déconnecté de votre compte.Vous pouvez toujours vous reconnecter à tout moment.
ga: Beidh tú logáilte amach as do chuntas.Is féidir leat logáil isteach ar ais i gcónaí am ar bith.
gl: Pecharase sesión na súa conta.Sempre podes iniciar sesión de novo en calquera momento.
gu: તમે તમારા એકાઉન્ટમાંથી લૉગ આઉટ થઈ જશો.તમે હંમેશા કોઈપણ સમયે પાછા લૉગ ઇન કરી શકો છો.
he: תתנתק מחשבונך.אתה תמיד יכול להיכנס שוב בכל עת.
hi: आप अपने खाते से लॉग आउट हो जायेंगे.आप किसी भी समय वापस लॉग इन कर सकते हैं।
hr: Bit ćete odjavljeni sa svog računa.Uvijek se možete ponovno prijaviti bilo kada.
hu: A rendszer kijelentkezteti fiókjából.Bármikor újra bejelentkezhet.
hy: Դուք դուրս կգրվեք ձեր հաշվից:Դուք միշտ կարող եք նորից մուտք գործել ցանկացած ժամանակ:
id: Anda akan keluar dari akun Anda.Anda selalu dapat masuk kembali kapan saja.
is: Þú verður skráður út af reikningnum þínum.Þú getur alltaf skráð þig aftur inn hvenær sem er.
it: Verrai disconnesso dal tuo account.Puoi sempre accedere nuovamente in qualsiasi momento.
ja: アカウントからログアウトされます。いつでも再度ログインできます。
ka: თქვენ გამოხვალთ თქვენი ანგარიშიდან.თქვენ ყოველთვის შეგიძლიათ შეხვიდეთ სისტემაში ნებისმიერ დროს.
kk: Есептік жазбаңыздан шығасыз.Жүйеге кез келген уақытта қайта кіре аласыз.
km: អ្នកនឹងត្រូវចេញពីគណនីរបស់អ្នក។អ្នកតែងតែអាចចូលវិញបានគ្រប់ពេល។
kn: ನಿಮ್ಮ ಖಾತೆಯಿಂದ ನೀವು ಲಾಗ್ ಔಟ್ ಆಗುತ್ತೀರಿ.ನೀವು ಯಾವಾಗ ಬೇಕಾದರೂ ಮರಳಿ ಲಾಗ್ ಇನ್ ಮಾಡಬಹುದು.
ko: 귀하의 계정에서 로그아웃됩니다.언제든지 다시 로그인하실 수 있습니다.
ky: Каттоо эсебиңизден чыгасыз.Сиз каалаган убакта кайра кире аласыз.
lo: ເຈົ້າຈະຖືກອອກຈາກລະບົບບັນຊີຂອງທ່ານ.ທ່ານສາມາດເຂົ້າສູ່ລະບົບຄືນໄດ້ທຸກເວລາ.
lt: Būsite atjungti nuo savo paskyros.Jūs visada galite bet kada vėl prisijungti.
lv: Jūs tiksiet izrakstīts no sava konta.Jūs vienmēr varat atgriezties jebkurā laikā.
ml: നിങ്ങളുടെ അക്കൗണ്ടിൽ നിന്ന് നിങ്ങൾ ലോഗ് ഔട്ട് ചെയ്യപ്പെടും.നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും തിരികെ ലോഗിൻ ചെയ്യാം.
mn: Та бүртгэлээсээ гарах болно.Та хэзээ ч хэзээ ч буцаж нэвтэрч болно.
mr: तुम्हाला तुमच्या खात्यातून लॉग आउट केले जाईल.तुम्ही कधीही परत लॉग इन करू शकता.
ms: Anda akan dilog keluar dari akaun anda.Anda sentiasa boleh log masuk semula pada bila-bila masa.
mt: Inti ser tkun illoggjat mill-kont tiegħek.Tista' dejjem tidħol lura f'kull ħin.
my: သင့်အကောင့်မှ ထွက်ပါမည်။သင်သည် အချိန်မရွေး ပြန်လည်ဝင်ရောက်နိုင်သည်။
ne: तपाईं आफ्नो खाताबाट लग आउट हुनुहुनेछ।तपाईं जहिले पनि कुनै पनि समयमा लग इन गर्न सक्नुहुन्छ।
nl: U wordt uitgelogd van uw account.Je kunt altijd weer inloggen.
no: Du vil bli logget ut av kontoen din.Du kan alltid logge inn igjen når som helst.
pa: ਤੁਸੀਂ ਆਪਣੇ ਖਾਤੇ ਤੋਂ ਲੌਗ ਆਊਟ ਹੋ ਜਾਵੋਗੇ।ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਵਾਪਸ ਲੌਗਇਨ ਕਰ ਸਕਦੇ ਹੋ।
pl: Zostaniesz wylogowany ze swojego konta.Zawsze możesz zalogować się ponownie w dowolnym momencie.
pt: Você será desconectado da sua conta.Você sempre pode fazer login novamente a qualquer momento.
ro: Veți fi deconectat de la contul dvs.Vă puteți conecta oricând din nou.
ru: Вы выйдете из своей учетной записи.Вы всегда можете войти в систему в любое время.
si: ඔබ ඔබගේ ගිණුමෙන් ඉවත් වනු ඇත.ඔබට ඕනෑම වේලාවක නැවත ලොග් විය හැක.
sk: Budete odhlásení zo svojho účtu.Kedykoľvek sa môžete znova prihlásiť.
sl: Odjavljeni boste iz svojega računa.Kadar koli se lahko znova prijavite.
sr: Бићете одјављени са свог налога.Увек се можете поново пријавити у било које време.
sv: Du kommer att loggas ut från ditt konto.Du kan alltid logga in igen när som helst.
sw: Utaondolewa kwenye akaunti yako.Unaweza kuingia tena wakati wowote.
ta: உங்கள் கணக்கிலிருந்து வெளியேற்றப்படுவீர்கள்.நீங்கள் எப்போது வேண்டுமானாலும் மீண்டும் உள்நுழையலாம்.
te: మీరు మీ ఖాతా నుండి లాగ్ అవుట్ చేయబడతారు.మీరు ఎప్పుడైనా ఎప్పుడైనా తిరిగి లాగిన్ చేయవచ్చు.
th: คุณจะออกจากระบบบัญชีของคุณคุณสามารถกลับเข้าสู่ระบบได้ตลอดเวลา
tr: Hesabınızdan çıkış yapacaksınız.İstediğiniz zaman tekrar giriş yapabilirsiniz.
uk: Ви вийдете зі свого облікового запису.Ви завжди можете увійти знову в будь-який час.
ur: آپ اپنے اکاؤنٹ سے لاگ آؤٹ ہوجائیں گے۔آپ ہمیشہ کسی بھی وقت واپس لاگ ان کرسکتے ہیں۔
uz: Hisobingizdan chiqib ketasiz.Siz istalgan vaqtda tizimga qayta kirishingiz mumkin.
vi: Bạn sẽ bị đăng xuất khỏi tài khoản của mình.Bạn luôn có thể đăng nhập lại bất cứ lúc nào.
