Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Start Free Today
af: Begin vandag gratis
am: ዛሬ ነፃ ጀምር
ar: ابدأ مجانًا اليوم
az: Bu gün pulsuz başlayın
bg: Започнете безплатно днес
bn: আজ বিনামূল্যে শুরু করুন
ca: Comença gratuïtament avui
cs: Začněte zdarma ještě dnes
cy: Dechrau am Ddim Heddiw
da: Start gratis i dag
de: Starten Sie noch heute kostenlos
el: Ξεκινήστε δωρεάν σήμερα
eo: Komencu Senpage Hodiaŭ
es: Comience gratis hoy
et: Alustage tasuta juba täna
eu: Hasi doan gaur
fa: امروز رایگان شروع کنید
fi: Aloita ilmaiseksi tänään
fr: Commencez gratuitement aujourd'hui
ga: Tosaigh Sa lá atá inniu saor in aisce,
gl: Comeza gratis hoxe
gu: આજે જ મફત શરૂ કરો
he: התחל בחינם היום
hi: आज ही नि:शुल्क प्रारंभ करें
hr: Počnite besplatno danas
hu: Kezdje ingyenesen még ma
hy: Սկսեք անվճար այսօր
id: Mulai Gratis Hari Ini
is: Byrjaðu ókeypis í dag
it: Inizia gratuitamente oggi
ja: 今すぐ無料で始めましょう
ka: დაიწყეთ უფასო დღეს
kk: Бүгін тегін бастаңыз
km: ចាប់ផ្តើមដោយឥតគិតថ្លៃថ្ងៃនេះ
kn: ಇಂದು ಉಚಿತವಾಗಿ ಪ್ರಾರಂಭಿಸಿ
ko: 오늘 무료로 시작하세요
ky: Бүгүн бекер баштаңыз
lo: ເລີ່ມຟຣີມື້ນີ້
lt: Pradėkite nemokamai šiandien
lv: Sāciet bez maksas jau šodien
ml: ഇന്ന് സൗജന്യമായി ആരംഭിക്കുക
mn: Өнөөдөр үнэгүй эхэл
mr: आजच मोफत प्रारंभ करा
ms: Mulakan Percuma Hari Ini
mt: Ibda Ħieles Illum
my: ယနေ့အခမဲ့စတင်ပါ။
ne: आज नि: शुल्क सुरु गर्नुहोस्
nl: Begin vandaag nog gratis
no: Start gratis i dag
pa: ਅੱਜ ਹੀ ਮੁਫ਼ਤ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij bezpłatnie już dziś
pt: Comece gratuitamente hoje
ro: Începeți gratuit astăzi
ru: Начните бесплатно сегодня
si: අදම නොමිලේ ආරම්භ කරන්න
sk: Začnite zadarmo ešte dnes
sl: Začnite brezplačno danes
sr: Почните бесплатно данас
sv: Börja gratis idag
sw: Anza Bure Leo
ta: இன்றே இலவசமாகத் தொடங்குங்கள்
te: ఈరోజే ఉచితంగా ప్రారంభించండి
th: เริ่มฟรีวันนี้
tr: Bugün Ücretsiz Başlayın
uk: Почніть безкоштовно сьогодні
ur: آج مفت شروع کریں
uz: Bugun bepul boshlang
vi: Bắt đầu miễn phí ngay hôm nay

source: Unlimited Campaigns
af: Onbeperkte veldtogte
am: ያልተገደበ ዘመቻዎች
ar: حملات غير محدودة
az: Limitsiz Kampaniyalar
bg: Неограничени кампании
bn: সীমাহীন প্রচারাভিযান
ca: Campanyes il·limitades
cs: Neomezené kampaně
cy: Ymgyrchoedd Anghyfyngedig
da: Ubegrænsede kampagner
de: Unbegrenzte Kampagnen
el: Απεριόριστες καμπάνιες
eo: Senlimaj Kampanjoj
es: Campañas ilimitadas
et: Piiramatu arv kampaaniaid
eu: Kanpainak mugagabeak
fa: کمپین های نامحدود
fi: Rajoittamaton määrä kampanjoita
fr: Campagnes illimitées
ga: Feachtais Gan Teorainn
gl: Campañas ilimitadas
gu: અમર્યાદિત ઝુંબેશ
he: מסעות פרסום ללא הגבלה
hi: असीमित अभियान
hr: Neograničene kampanje
hu: Korlátlan számú kampány
hy: Անսահմանափակ արշավներ
id: Kampanye Tanpa Batas
is: Ótakmarkaðar herferðir
it: Campagne illimitate
ja: 無制限のキャンペーン
ka: შეუზღუდავი კამპანიები
kk: Шексіз науқандар
km: យុទ្ធនាការគ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ಪ್ರಚಾರಗಳು
ko: 무제한 캠페인
ky: Чексиз кампаниялар
lo: ແຄມເປນບໍ່ຈໍາກັດ
lt: Neribotos kampanijos
lv: Neierobežots kampaņu skaits
ml: പരിധിയില്ലാത്ത കാമ്പെയ്‌നുകൾ
mn: Хязгааргүй кампанит ажил
mr: अमर्यादित मोहिमा
ms: Kempen tanpa had
mt: Kampanji Illimitati
my: အကန့်အသတ်မရှိ ကမ်ပိန်းများ
ne: असीमित अभियानहरू
nl: Onbeperkte campagnes
no: Ubegrensede kampanjer
pa: ਅਸੀਮਤ ਮੁਹਿੰਮਾਂ
pl: Nieograniczone kampanie
pt: Campanhas Ilimitadas
ro: Campanii nelimitate
ru: Неограниченные кампании
si: අසීමිත ව්‍යාපාර
sk: Neobmedzené kampane
sl: Neomejene oglaševalske akcije
sr: Неограничене кампање
sv: Obegränsade kampanjer
sw: Kampeni zisizo na kikomo
ta: வரம்பற்ற பிரச்சாரங்கள்
te: అపరిమిత ప్రచారాలు
th: แคมเปญไม่จำกัด
tr: Sınırsız Kampanya
uk: Необмежена кількість кампаній
ur: لامحدود مہمات
uz: Cheksiz kampaniyalar
vi: Chiến dịch không giới hạn

source: Unlimited Subscribers
af: Onbeperkte intekenare
am: ያልተገደበ ተመዝጋቢዎች
ar: عدد غير محدود من المشتركين
az: Limitsiz Abunəçilər
bg: Неограничени абонати
bn: আনলিমিটেড সাবস্ক্রাইবার
ca: Subscriptors il·limitats
cs: Neomezený počet předplatitelů
cy: Tanysgrifwyr Diderfyn
da: Ubegrænset abonnenter
de: Unbegrenzte Abonnenten
el: Απεριόριστοι Συνδρομητές
eo: Senlimaj Abonantoj
es: Suscriptores ilimitados
et: Piiramatu arv tellijaid
eu: Harpidedun mugagabeak
fa: مشترکین نامحدود
fi: Rajoittamaton määrä tilaajia
fr: Abonnés illimités
ga: Síntiúsóirí Neamhtheoranta
gl: Abonados ilimitados
gu: અમર્યાદિત સબ્સ્ક્રાઇબર્સ
he: מנויים ללא הגבלה
hi: असीमित सदस्य
hr: Neograničeni pretplatnici
hu: Korlátlan számú előfizető
hy: Անսահմանափակ բաժանորդներ
id: Pelanggan Tidak Terbatas
is: Ótakmarkaður áskrifandi
it: Abbonati illimitati
ja: 無制限の購読者
ka: შეუზღუდავი აბონენტები
kk: Шексіз жазылушылар
km: អ្នកជាវគ្មានដែនកំណត់
kn: ಅನಿಯಮಿತ ಚಂದಾದಾರರು
ko: 무제한 가입자
ky: Чексиз Абоненттер
lo: ຈອງບໍ່ຈໍາກັດ
lt: Neribotas prenumeratorių skaičius
lv: Neierobežots abonentu skaits
ml: പരിധിയില്ലാത്ത വരിക്കാർ
mn: Хязгааргүй захиалагч
mr: अमर्यादित सदस्य
ms: Pelanggan tanpa had
mt: Abbonati bla limitu
my: အကန့်အသတ်မရှိ စာရင်းသွင်းသူများ
ne: असीमित सदस्यहरू
nl: Onbeperkte abonnees
no: Ubegrenset abonnenter
pa: ਅਸੀਮਤ ਗਾਹਕ
pl: Nieograniczona liczba abonentów
pt: Assinantes Ilimitados
ro: Abonați nelimitați
ru: Неограниченное количество подписчиков
si: අසීමිත ග්‍රාහකයින්
sk: Neobmedzený počet predplatiteľov
sl: Neomejeno število naročnikov
sr: Неограничени претплатници
sv: Obegränsat antal prenumeranter
sw: Wasajili wasio na kikomo
ta: வரம்பற்ற சந்தாதாரர்கள்
te: అపరిమిత చందాదారులు
th: สมาชิกไม่จำกัด
tr: Sınırsız Abone
uk: Необмежена кількість передплатників
ur: لامحدود صارفین
uz: Cheksiz obunachilar
vi: Người đăng ký không giới hạn

source: No Credit Card
af: Geen kredietkaart nie
am: ክሬዲት ካርድ የለም።
ar: لا توجد بطاقة ائتمان
az: Kredit kartı yoxdur
bg: Няма кредитна карта
bn: কোন ক্রেডিট কার্ড নেই
ca: Sense targeta de crèdit
cs: Žádná kreditní karta
cy: Dim Cerdyn Credyd
da: Intet kreditkort
de: Keine Kreditkarte
el: Χωρίς πιστωτική κάρτα
eo: Neniu Kreditkarto
es: Sin tarjeta de crédito
et: Krediitkaart puudub
eu: Kreditu-txartelik ez
fa: بدون کارت اعتباری
fi: Ei luottokorttia
fr: Pas de carte de crédit
ga: Uimh Cárta Creidmheasa
gl: Sen tarxeta de crédito
gu: કોઈ ક્રેડિટ કાર્ડ નથી
he: אין כרטיס אשראי
hi: कोई क्रेडिट कार्ड नहीं
hr: Nema kreditne kartice
hu: Nincs hitelkártya
hy: Վարկային քարտ չկա
id: Tanpa Kartu Kredit
is: Ekkert kreditkort
it: Nessuna carta di credito
ja: クレジットカードなし
ka: საკრედიტო ბარათი არ არის
kk: Несие картасы жоқ
km: គ្មានកាតឥណទាន
kn: ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಇಲ್ಲ
ko: 신용카드 없음
ky: Кредиттик карта жок
lo: ບໍ່ມີບັດເຄຣດິດ
lt: Nėra kredito kortelės
lv: Nav kredītkartes
ml: ക്രെഡിറ്റ് കാർഡ് ഇല്ല
mn: Зээлийн карт байхгүй
mr: क्रेडिट कार्ड नाही
ms: Tiada Kad Kredit
mt: L-ebda Karta ta' Kreditu
my: ခရက်ဒစ်ကတ်မရှိပါ။
ne: कुनै क्रेडिट कार्ड छैन
nl: Geen creditcard
no: Ingen kredittkort
pa: ਕੋਈ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਹੀਂ
pl: Brak karty kredytowej
pt: Sem cartão de crédito
ro: Fără card de credit
ru: Нет кредитной карты
si: ක්‍රෙඩිට් කාඩ් නැත
sk: Žiadna kreditná karta
sl: Brez kreditne kartice
sr: Без кредитне картице
sv: Inget kreditkort
sw: Hakuna Kadi ya Mkopo
ta: கிரெடிட் கார்டு இல்லை
te: క్రెడిట్ కార్డ్ లేదు
th: ไม่มีบัตรเครดิต
tr: Kredi Kartı Yok
uk: Немає кредитної картки
ur: کوئی کریڈٹ کارڈ نہیں
uz: Kredit kartasiz
vi: Không có thẻ tín dụng

source: Setup in 5 Minutes
af: Stel in 5 minute op
am: በ 5 ደቂቃዎች ውስጥ ያዘጋጁ
ar: الإعداد في 5 دقائق
az: 5 dəqiqə ərzində quraşdırma
bg: Настройка за 5 минути
bn: 5 মিনিটে সেটআপ করুন
ca: Configuració en 5 minuts
cs: Nastavení za 5 minut
cy: Gosod mewn 5 Munud
da: Opsætning på 5 minutter
de: Einrichtung in 5 Minuten
el: Ρύθμιση σε 5 λεπτά
eo: Agordu en 5 Minutoj
es: Configuración en 5 minutos
et: Seadistamine 5 minutiga
eu: Konfiguratu 5 minututan
fa: راه اندازی در 5 دقیقه
fi: Asennus 5 minuutissa
fr: Installation en 5 minutes
ga: Socrú i 5 Nóiméad
gl: Configuración en 5 minutos
gu: 5 મિનિટમાં સેટઅપ
he: התקנה תוך 5 דקות
hi: 5 मिनट में सेटअप
hr: Postavljanje za 5 minuta
hu: Beállítás 5 perc alatt
hy: Կարգավորումը 5 րոպեում
id: Pengaturan dalam 5 Menit
is: Uppsetning á 5 mínútum
it: Configurazione in 5 minuti
ja: 5 分でセットアップ
ka: დაყენება 5 წუთში
kk: 5 минут ішінде орнату
km: ដំឡើងក្នុងរយៈពេល 5 នាទី។
kn: 5 ನಿಮಿಷಗಳಲ್ಲಿ ಹೊಂದಿಸಿ
ko: 5분 안에 설정
ky: 5 мүнөттө орнотуу
lo: ຕັ້ງຄ່າໃນ 5 ນາທີ
lt: Nustatymas per 5 minutes
lv: Iestatīšana 5 minūšu laikā
ml: 5 മിനിറ്റിനുള്ളിൽ സജ്ജീകരിക്കുക
mn: 5 минутын дотор тохируулна
mr: 5 मिनिटांत सेटअप करा
ms: Persediaan dalam 5 Minit
mt: Setup f'5 minuti
my: 5 မိနစ်အတွင်း စနစ်ထည့်သွင်းပါ။
ne: ५ मिनेटमा सेटअप गर्नुहोस्
nl: Installatie in 5 minuten
no: Oppsett på 5 minutter
pa: 5 ਮਿੰਟਾਂ ਵਿੱਚ ਸੈੱਟਅੱਪ ਕਰੋ
pl: Konfiguracja w 5 minut
pt: Configuração em 5 minutos
ro: Configurați în 5 minute
ru: Настройка за 5 минут
si: මිනිත්තු 5කින් සකසන්න
sk: Nastavenie za 5 minút
sl: Nastavitev v 5 minutah
sr: Подешавање за 5 минута
sv: Installation på 5 minuter
sw: Sanidi ndani ya Dakika 5
ta: 5 நிமிடங்களில் அமைக்கவும்
te: 5 నిమిషాల్లో సెటప్ చేయండి
th: ตั้งค่าใน 5 นาที
tr: 5 Dakikada Kurulum
uk: Налаштування за 5 хвилин
ur: 5 منٹ میں سیٹ اپ
uz: 5 daqiqada sozlash
vi: Thiết lập trong 5 phút

source: NEW FEATURE
bg: НОВА ФУНКЦИЯ
de: NEUE FUNKTION
eo: NOVA EFECTO
et: UUS FUNKTSIOON
gl: NOVA CARACTERÍSTICA
hi: नई सुविधा
hu: ÚJ FUNKCIÓ
id: FITUR BARU
it: NUOVA FUNZIONE
lo: ຄຸນສົມບັດໃໝ່
mn: ШИНЭ ОНЦЛОГ
ne: नयाँ सुविधा
nl: NIEUWE FUNCTIE
ru: НОВАЯ ФУНКЦИЯ
si: නව විශේෂාංගය
sk: NOVÁ FUNKCIA
te: కొత్త ఫీచర్
th: คุณสมบัติใหม่
ur: نئی خصوصیت

source: Connect your Gmail or IMAP account and let our intelligent auto-reply system respond to every email in your inbox and sent box. Engage with your contacts automatically with personalized messages like:
bg: Свържете вашия Gmail или IMAP акаунт и оставете нашата интелигентна система за автоматичен отговор да отговаря на всеки имейл във вашата входяща и изпратена кутия.Ангажирайте се автоматично с вашите контакти с персонализирани съобщения като:
de: Verbinden Sie Ihr Gmail- oder IMAP-Konto und lassen Sie unser intelligentes automatisches Antwortsystem auf jede E-Mail in Ihrem Posteingang und gesendeten Postfach antworten.Interagieren Sie automatisch mit Ihren Kontakten mit personalisierten Nachrichten wie:
eo: Konektu vian Gmail aŭ IMAP-konton kaj lasu nian inteligentan aŭtomatan respondan sistemon respondi al ĉiu retpoŝto en via enirkesto kaj sendita kesto.Engaĝiĝu kun viaj kontaktoj aŭtomate per personigitaj mesaĝoj kiel:
et: Ühendage oma Gmaili või IMAP-konto ja laske meie intelligentsel automaatvastuse süsteemil vastata igale teie postkastis ja saadetud kastis olevale meilile.Suhelge oma kontaktidega automaatselt isikupärastatud sõnumitega, näiteks:
gl: Conecta a túa conta de Gmail ou IMAP e deixa que o noso sistema intelixente de resposta automática responda a cada correo electrónico da túa caixa de entrada e caixa de envío.Interactúa cos teus contactos automaticamente con mensaxes personalizadas como:
hi: अपने जीमेल या आईएमएपी खाते को कनेक्ट करें और हमारे बुद्धिमान ऑटो-रिप्लाई सिस्टम को आपके इनबॉक्स और भेजे गए बॉक्स में प्रत्येक ईमेल का जवाब देने दें।वैयक्तिकृत संदेशों के साथ अपने संपर्कों के साथ स्वचालित रूप से जुड़ें जैसे:
hu: Csatlakoztassa Gmail- vagy IMAP-fiókját, és hagyja, hogy intelligens automatikus válaszrendszerünk válaszoljon minden e-mailre a beérkező levelek és az elküldött levelek között.Automatikusan kapcsolatba léphet ismerőseivel személyre szabott üzenetekkel, például:
id: Hubungkan akun Gmail atau IMAP Anda dan biarkan sistem balasan otomatis cerdas kami merespons setiap email di kotak masuk dan kotak terkirim Anda.Terlibat dengan kontak Anda secara otomatis dengan pesan yang dipersonalisasi seperti:
it: Collega il tuo account Gmail o IMAP e lascia che il nostro sistema intelligente di risposta automatica risponda a ogni email nella tua casella di posta e nella casella inviata.Interagisci automaticamente con i tuoi contatti con messaggi personalizzati come:
lo: ເຊື່ອມຕໍ່ບັນຊີ Gmail ຫຼື IMAP ຂອງເຈົ້າ ແລະໃຫ້ລະບົບຕອບອັດຕະໂນມັດອັດສະລິຍະຂອງພວກເຮົາຕອບທຸກອີເມວໃນກ່ອງຈົດໝາຍ ແລະກ່ອງທີ່ສົ່ງຂອງເຈົ້າ.ມີສ່ວນຮ່ວມກັບຜູ້ຕິດຕໍ່ຂອງທ່ານໂດຍອັດຕະໂນມັດດ້ວຍຂໍ້ຄວາມສ່ວນບຸກຄົນເຊັ່ນ:
mn: Gmail эсвэл IMAP бүртгэлээ холбож, манай ухаалаг автомат хариу системийг таны ирсэн имэйл болон илгээсэн хайрцагт хариу өгөх боломжийг олго.Өөрийн харилцагчидтай автоматаар дараах хувийн мессежээр холбогдоорой:
ne: तपाईंको जीमेल वा IMAP खाता जडान गर्नुहोस् र हाम्रो बौद्धिक स्वत: जवाफ प्रणालीलाई तपाईंको इनबक्स र पठाइएको बक्समा प्रत्येक इमेलको जवाफ दिनुहोस्।व्यक्तिगत सन्देशहरू जस्तै तपाईंको सम्पर्कहरूसँग स्वचालित रूपमा संलग्न हुनुहोस्:
nl: Koppel uw Gmail- of IMAP-account en laat ons intelligente automatische antwoordsysteem reageren op elke e-mail in uw inbox en verzonden box.Communiceer automatisch met uw contacten met gepersonaliseerde berichten zoals:
ru: Подключите свою учетную запись Gmail или IMAP и позвольте нашей интеллектуальной системе автоответа отвечать на каждое электронное письмо в вашем почтовом ящике «Входящие» и «Отправленные».Автоматически взаимодействуйте со своими контактами с помощью персонализированных сообщений, таких как:
si: ඔබගේ Gmail හෝ IMAP ගිණුම සම්බන්ධ කර අපගේ බුද්ධිමත් ස්වයංක්‍රීය පිළිතුරු පද්ධතියට ඔබගේ එන ලිපි සහ යැවූ පෙට්ටියේ ඇති සෑම විද්‍යුත් තැපෑලකටම ප්‍රතිචාර දැක්වීමට ඉඩ දෙන්න.පුද්ගලීකරණය කළ පණිවිඩ සමඟ ස්වයංක්‍රීයව ඔබගේ සම්බන්ධතා සමඟ සම්බන්ධ වන්න:
sk: Pripojte svoj účet Gmail alebo IMAP a nechajte náš inteligentný systém automatických odpovedí odpovedať na každý e-mail vo vašej doručenej a odoslanej schránke.Automaticky komunikujte so svojimi kontaktmi pomocou prispôsobených správ, ako sú:
te: మీ Gmail లేదా IMAP ఖాతాను కనెక్ట్ చేయండి మరియు మీ ఇన్‌బాక్స్ మరియు పంపిన పెట్టెలోని ప్రతి ఇమెయిల్‌కి మా తెలివైన స్వీయ-ప్రత్యుత్తర వ్యవస్థను ప్రతిస్పందించనివ్వండి.వంటి వ్యక్తిగతీకరించిన సందేశాలతో మీ పరిచయాలతో స్వయంచాలకంగా పాల్గొనండి:
th: เชื่อมต่อบัญชี Gmail หรือ IMAP ของคุณและปล่อยให้ระบบตอบกลับอัตโนมัติอัจฉริยะของเราตอบกลับทุกอีเมลในกล่องจดหมายและกล่องส่งของคุณมีส่วนร่วมกับผู้ติดต่อของคุณโดยอัตโนมัติด้วยข้อความส่วนตัวเช่น:
ur: اپنے Gmail یا IMAP اکاؤنٹ کو مربوط کریں اور ہمارے ذہین آٹو ریپلی سسٹم کو اپنے ان باکس اور بھیجے ہوئے باکس میں موجود ہر ای میل کا جواب دیں۔اپنے رابطوں کے ساتھ ذاتی نوعیت کے پیغامات کے ساتھ خود بخود مشغول ہوں جیسے:

source: Hi, did you have any questions?
bg: Здравейте, имахте ли въпроси?
de: Hallo, hatten Sie Fragen?
eo: Saluton, ĉu vi havis demandojn?
et: Tere, kas teil oli küsimusi?
gl: Ola, tiveches algunha pregunta?
hi: नमस्ते, क्या आपका कोई प्रश्न है?
hu: Szia, volt kérdése?
id: Hai, apakah Anda punya pertanyaan?
it: Ciao, hai qualche domanda?
lo: ສະບາຍດີ, ເຈົ້າມີຄຳຖາມບໍ?
mn: Сайн уу, танд асуух зүйл байсан уу?
ne: नमस्ते, तपाईंसँग कुनै प्रश्न छ?
nl: Hoi, had je nog vragen?
ru: Привет, у тебя были вопросы?
si: හායි, ඔබට කිසියම් ප්‍රශ්නයක් තිබේද?
sk: Ahoj, máš nejaké otázky?
te: హాయ్, మీకు ఏవైనా ప్రశ్నలు ఉన్నాయా?
th: สวัสดี คุณมีคำถามใดๆ หรือไม่?
ur: ہائے ، کیا آپ کے پاس کوئی سوالات ہیں؟

source: Auto-Reply to Inbox
bg: Автоматичен отговор във входящата кутия
de: Automatische Antwort auf den Posteingang
eo: Aŭtomata Respondo al Enirkesto
et: Automaatne vastamine postkasti
gl: Resposta automática á caixa de entrada
hi: इनबॉक्स में स्वत: उत्तर
hu: Automatikus válasz a Beérkezett üzenetek mappába
id: Balasan Otomatis ke Kotak Masuk
it: Risposta automatica alla posta in arrivo
lo: ຕອບກັບອັດຕະໂນມັດຫາອິນບັອກ
mn: Ирсэн имэйлд автоматаар хариу бичих
ne: इनबक्समा स्वतः जवाफ दिनुहोस्
nl: Automatisch antwoord naar inbox
ru: Автоматический ответ на входящие
si: එන ලිපි වෙත ස්වයංක්‍රීය පිළිතුරු
sk: Automatická odpoveď do doručenej pošty
te: ఇన్‌బాక్స్‌కు స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వండి
th: ตอบกลับกล่องจดหมายอัตโนมัติ
ur: ان باکس میں آٹو ریپلی

source: Automatically respond to incoming emails with personalized messages
bg: Автоматично отговаряйте на входящи имейли с персонализирани съобщения
de: Reagieren Sie automatisch auf eingehende E-Mails mit personalisierten Nachrichten
eo: Aŭtomate respondu al envenantaj retpoŝtoj per personigitaj mesaĝoj
et: Vastake sissetulevatele meilidele automaatselt isikupärastatud sõnumitega
gl: Responda automaticamente aos correos electrónicos entrantes con mensaxes personalizadas
hi: वैयक्तिकृत संदेशों के साथ आने वाले ईमेल का स्वचालित रूप से जवाब दें
hu: Automatikusan válaszoljon a bejövő e-mailekre személyre szabott üzenetekkel
id: Secara otomatis membalas email masuk dengan pesan yang dipersonalisasi
it: Rispondi automaticamente alle e-mail in arrivo con messaggi personalizzati
lo: ຕອບກັບອີເມວທີ່ເຂົ້າມາໂດຍອັດຕະໂນມັດດ້ວຍຂໍ້ຄວາມທີ່ເປັນແບບສ່ວນຕົວ
mn: Ирж буй имэйлд хувийн мессежээр автоматаар хариу өгөх
ne: व्यक्तिगत सन्देशहरूको साथ आगमन इमेलहरूलाई स्वचालित रूपमा जवाफ दिनुहोस्
nl: Reageer automatisch op inkomende e-mails met gepersonaliseerde berichten
ru: Автоматически отвечать на входящие электронные письма персонализированными сообщениями
si: පුද්ගලාරෝපිත පණිවිඩ සමඟින් එන ඊමේල් වලට ස්වයංක්‍රීයව ප්‍රතිචාර දක්වන්න
sk: Automaticky odpovedajte na prichádzajúce e-maily pomocou prispôsobených správ
te: వ్యక్తిగతీకరించిన సందేశాలతో ఇన్‌కమింగ్ ఇమెయిల్‌లకు స్వయంచాలకంగా ప్రతిస్పందించండి
th: ตอบกลับอีเมลขาเข้าโดยอัตโนมัติด้วยข้อความส่วนตัว
ur: ذاتی پیغامات کے ساتھ آنے والی ای میلز کا خود بخود جواب دیں

source: Auto-Reply to Sent Box
bg: Автоматичен отговор на изпратената кутия
de: Automatische Antwort auf die Box „Gesendet“.
eo: Aŭtomata Respondo al Sendita Kesto
et: Automaatne vastamine saadetud kastile
gl: Resposta automática á caixa enviada
hi: भेजे गए बॉक्स में स्वत: उत्तर
hu: Automatikus válasz az elküldött fiókra
id: Balasan Otomatis ke Kotak Terkirim
it: Risposta automatica alla casella inviata
lo: ຕອບກັບອັດຕະໂນມັດຫາກ່ອງທີ່ສົ່ງແລ້ວ
mn: Илгээсэн хайрцагт автоматаар хариу бичих
ne: पठाइएको बक्समा स्वतः जवाफ दिनुहोस्
nl: Automatisch antwoord op verzonden box
ru: Автоматический ответ на отправленное
si: යැවූ පෙට්ටියට ස්වයංක්‍රීය පිළිතුරු
sk: Automatická odpoveď do schránky na odoslanie
te: పంపిన పెట్టెకు స్వీయ-ప్రత్యుత్తరం
th: ตอบกลับอัตโนมัติไปยังกล่องส่ง
ur: بھیجے گئے باکس کو آٹو ریپلی

source: Follow up with recipients of your sent emails automatically
bg: Продължете автоматично с получателите на вашите изпратени имейли
de: Verfolgen Sie automatisch die Empfänger Ihrer gesendeten E-Mails
eo: Sekvu aŭtomate kun ricevantoj de viaj senditaj retpoŝtoj
et: Võtke saadetud meilide adressaatidega ühendust automaatselt
gl: Fai un seguimento automático dos destinatarios dos teus correos electrónicos enviados
hi: आपके भेजे गए ईमेल के प्राप्तकर्ताओं के साथ स्वचालित रूप से अनुवर्ती कार्रवाई करें
hu: Automatikusan nyomon követheti az elküldött e-mailek címzettjeit
id: Tindak lanjuti penerima email yang Anda kirim secara otomatis
it: Segui automaticamente i destinatari delle e-mail inviate
lo: ຕິດຕາມຜູ້ຮັບອີເມວທີ່ສົ່ງຂອງເຈົ້າໂດຍອັດຕະໂນມັດ
mn: Таны илгээсэн имэйлийг хүлээн авагчдыг автоматаар дагаж мөрдөөрэй
ne: तपाइँको पठाइएको इमेलहरु को प्राप्तकर्ताहरु संग स्वचालित रूपमा पालना गर्नुहोस्
nl: Volg automatisch de ontvangers van uw verzonden e-mails
ru: Автоматически связывайтесь с получателями отправленных вами писем
si: ඔබ යවන ලද ඊමේල් ස්වයංක්‍රීයව ලබන්නන් සමඟ පසු විපරම් කරන්න
sk: Automaticky kontaktujte príjemcov vašich odoslaných e-mailov
te: స్వయంచాలకంగా మీరు పంపిన ఇమెయిల్‌ల గ్రహీతలను అనుసరించండి
th: ติดตามผลกับผู้รับอีเมลที่คุณส่งโดยอัตโนมัติ
ur: اپنے بھیجے گئے ای میلز کے وصول کنندگان کے ساتھ خود بخود فالو کریں

source: Uses recipient names and email context for natural conversations
bg: Използва имена на получатели и контекст на имейл за естествени разговори
de: Verwendet Empfängernamen und E-Mail-Kontext für natürliche Konversationen
eo: Uzas ricevnomojn kaj retpoŝtan kuntekston por naturaj konversacioj
et: Kasutab loomulike vestluste jaoks adressaatide nimesid ja meilikonteksti
gl: Usa os nomes dos destinatarios e o contexto de correo electrónico para conversas naturais
hi: स्वाभाविक बातचीत के लिए प्राप्तकर्ता के नाम और ईमेल संदर्भ का उपयोग करता है
hu: A természetes beszélgetésekhez a címzettek nevét és az e-mail kontextust használja
id: Menggunakan nama penerima dan konteks email untuk percakapan alami
it: Utilizza i nomi dei destinatari e il contesto e-mail per conversazioni naturali
lo: ໃຊ້ຊື່ຜູ້ຮັບ ແລະບໍລິບົດອີເມວສໍາລັບການສົນທະນາແບບທໍາມະຊາດ
mn: Хүлээн авагчийн нэр, имэйлийн контекстийг байгалийн харилцан ярианд ашигладаг
ne: प्राकृतिक कुराकानीका लागि प्रापकको नाम र इमेल सन्दर्भ प्रयोग गर्दछ
nl: Gebruikt namen van ontvangers en e-mailcontext voor natuurlijke gesprekken
ru: Использует имена получателей и контекст электронной почты для естественного общения.
si: ස්වභාවික සංවාද සඳහා ලබන්නාගේ නම් සහ ඊමේල් සන්දර්භය භාවිතා කරයි
sk: Používa mená príjemcov a e-mailový kontext na prirodzené konverzácie
te: సహజ సంభాషణల కోసం స్వీకర్త పేర్లు మరియు ఇమెయిల్ సందర్భాన్ని ఉపయోగిస్తుంది
th: ใช้ชื่อผู้รับและบริบทอีเมลสำหรับการสนทนาที่เป็นธรรมชาติ
ur: قدرتی گفتگو کے لئے وصول کنندہ کے نام اور ای میل کے سیاق و سباق کا استعمال کرتا ہے

source: Gmail & IMAP Support
bg: Поддръжка на Gmail и IMAP
de: Gmail- und IMAP-Unterstützung
eo: Subteno de Gmail kaj IMAP
et: Gmaili ja IMAP-i tugi
gl: Soporte de Gmail e IMAP
hi: जीमेल और आईएमएपी समर्थन
hu: Gmail és IMAP támogatás
id: Dukungan Gmail & IMAP
it: Supporto Gmail e IMAP
lo: ຮອງຮັບ Gmail ແລະ IMAP
mn: Gmail & IMAP дэмжлэг
ne: जीमेल र IMAP समर्थन
nl: Gmail- en IMAP-ondersteuning
ru: Поддержка Gmail и IMAP
si: Gmail සහ IMAP සහාය
sk: Podpora Gmailu a IMAP
te: Gmail & IMAP మద్దతు
th: รองรับ Gmail และ IMAP
ur: جی میل اور آئی ایم اے پی سپورٹ

source: Works with Gmail, Outlook, and any IMAP email provider
bg: Работи с Gmail, Outlook и всеки IMAP имейл доставчик
de: Funktioniert mit Gmail, Outlook und jedem IMAP-E-Mail-Anbieter
eo: Funkcias kun Gmail, Outlook kaj ajna IMAP-retpoŝtprovizanto
et: Töötab Gmaili, Outlooki ja mis tahes IMAP-i meiliteenuse pakkujaga
gl: Funciona con Gmail, Outlook e calquera fornecedor de correo electrónico IMAP
hi: जीमेल, आउटलुक और किसी भी आईएमएपी ईमेल प्रदाता के साथ काम करता है
hu: Működik a Gmaillel, az Outlookkal és bármely IMAP e-mail szolgáltatóval
id: Berfungsi dengan Gmail, Outlook, dan penyedia email IMAP apa pun
it: Funziona con Gmail, Outlook e qualsiasi provider di posta elettronica IMAP
lo: ເຮັດວຽກກັບ Gmail, Outlook, ແລະຜູ້ໃຫ້ບໍລິການອີເມລ໌ IMAP ໃດ
mn: Gmail, Outlook болон бусад IMAP имэйл үйлчилгээ үзүүлэгчтэй ажилладаг
ne: Gmail, Outlook, र कुनै पनि IMAP इमेल प्रदायकसँग काम गर्दछ
nl: Werkt met Gmail, Outlook en elke IMAP-e-mailprovider
ru: Работает с Gmail, Outlook и любым поставщиком электронной почты IMAP.
si: Gmail, Outlook, සහ ඕනෑම IMAP විද්‍යුත් තැපැල් සපයන්නෙකු සමඟ ක්‍රියා කරයි
sk: Funguje s Gmailom, Outlookom a akýmkoľvek poskytovateľom e-mailu IMAP
te: Gmail, Outlook మరియు ఏదైనా IMAP ఇమెయిల్ ప్రొవైడర్‌తో పని చేస్తుంది
th: ใช้งานได้กับ Gmail, Outlook และผู้ให้บริการอีเมล IMAP
ur: جی میل ، آؤٹ لک ، اور کسی بھی آئی ایم اے پی ای میل فراہم کنندہ کے ساتھ کام کرتا ہے
