Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Posted by
af: Geplaas deur
am: የተለጠፈው በ
ar: أرسلت بواسطة
az: Göndərən
bg: Публикувано от
bn: পোস্ট করেছেন
ca: Publicat per
cs: Autor:
cy: Postiwyd gan
da: Indsendt af
de: Gepostet von
el: Δημοσιεύτηκε από
eo: Afiŝita de
es: Publicado por
et: Postitanud
eu: Nork argitaratua
fa: ارسال شده توسط
fi: Lähettäjä
fr: Publié par
ga: Arna chur suas ag
gl: Publicado por
gu: દ્વારા પોસ્ટ કરવામાં આવ્યું છે
he: פורסם על ידי
hi: के द्वारा प्रकाशित किया गया
hr: Objavio/la
hu: Írta:
hy: Տեղադրված է
id: Diposting oleh
is: Sent af
it: Inserito da
ja: 投稿者
ka: გამოგზავნილია
kk: Жариялаған
km: ចុះផ្សាយដោយ
kn: ಪೋಸ್ಟ್ ಮಾಡಿದವರು
ko: 게시자:
ky: тарабынан жазылган
lo: ປະກາດໂດຍ
lt: Paskelbė
lv: Ievietoja
ml: പോസ്റ്റ് ചെയ്തത്
mn: Нийтэлсэн
mr: यांनी पोस्ट केले
ms: Dihantar oleh
mt: Mibgħut minn
ne: द्वारा पोस्ट गरिएको
nl: Geplaatst door
no: Skrevet av
pa: ਵੱਲੋਂ ਪੋਸਟ ਕੀਤਾ ਗਿਆ
pl: Wysłane przez
pt: Postado por
ro: Postat de
ru: Автор:
si: විසින් පළ කරන ලදී
sk: Autor:
sl: Objavil
sr: Објавио
sv: Postat av
sw: Imetumwa na
ta: வெளியிட்டது
te: పోస్ట్ చేసారు
th: โพสต์โดย
tr: Gönderen
uk: Опубліковано
ur: پوسٹ کیا ہوا
uz: Muallif:
vi: Đăng bởi

source: No posts yet. Be the first to start a discussion!
af: Nog geen plasings nie.Wees die eerste om 'n bespreking te begin!
am: እስካሁን ምንም ልጥፎች የሉም።ውይይት ለመጀመር የመጀመሪያው ይሁኑ!
ar: لا توجد مشاركات حتى الآن.كن أول من يبدأ المناقشة!
az: Hələ post yoxdur.Müzakirəyə ilk başlayan siz olun!
bg: Все още няма публикации.Бъдете първият, който започва дискусия!
bn: এখনো কোনো পোস্ট নেই.আলোচনা শুরু করতে প্রথম হন!
ca: Encara no hi ha publicacions.Sigues el primer a iniciar una discussió!
cs: Zatím žádné příspěvky.Buďte první, kdo zahájí diskuzi!
cy: Dim postiadau eto.Byddwch y cyntaf i ddechrau trafodaeth!
da: Ingen indlæg endnu.Vær den første til at starte en diskussion!
de: Noch keine Beiträge.Seien Sie der Erste, der eine Diskussion startet!
el: Δεν υπάρχουν ακόμη δημοσιεύσεις.Γίνε ο πρώτος που θα ξεκινήσει μια συζήτηση!
eo: Ankoraŭ neniuj afiŝoj.Estu la unua komenci diskuton!
es: Aún no hay publicaciones.¡Sé el primero en iniciar una discusión!
et: Pole veel postitusi.Olge esimene, kes arutelu alustab!
eu: Oraindik ez dago mezurik.Izan zaitez eztabaida bat hasten lehena!
fa: هنوز هیچ پستی وجود ندارد.اولین نفری باشید که بحث را شروع می کند!
fi: Ei viestejä vielä.Aloita keskustelu ensimmäisenä!
fr: Pas encore de messages.Soyez le premier à démarrer une discussion !
ga: Níl aon phoist fós.Bí ar an gcéad duine a chuir tús le plé!
gl: Aínda non hai publicacións.Sexa o primeiro en iniciar unha discusión!
gu: હજુ સુધી કોઈ પોસ્ટ નથી.ચર્ચા શરૂ કરનાર પ્રથમ બનો!
he: עדיין אין פוסטים.היה הראשון להתחיל דיון!
hi: अब तक कोई पोस्ट नहीं।एक चर्चा शुरू करने वाले प्रथम बनिए!
hr: Još nema postova.Budite prvi koji će započeti raspravu!
hu: Még nincsenek bejegyzések.Legyen Ön az első, aki vitát indít!
hy: Դեռևս ոչ մի գրառում:Եղիր առաջինը, ով կսկսի քննարկում:
id: Belum ada postingan.Jadilah yang pertama memulai diskusi!
is: Engar færslur ennþá.Vertu fyrstur til að hefja umræðu!
it: Nessun post ancoraSii il primo ad iniziare una discussione!
ja: まだ投稿はありません。まずはディスカッションを始めましょう!
ka: პოსტები ჯერ არ არის.იყავი პირველი, ვინც დაიწყე დისკუსია!
kk: Әлі жазбалар жоқ.Бірінші болып талқылауды бастаңыз!
km: មិនទាន់មានប្រកាសនៅឡើយទេ។ជាអ្នកដំបូងដែលចាប់ផ្តើមការពិភាក្សា!
kn: ಇನ್ನೂ ಯಾವುದೇ ಪೋಸ್ಟ್‌ಗಳಿಲ್ಲ.ಚರ್ಚೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮೊದಲಿಗರಾಗಿರಿ!
ko: 아직 게시물이 없습니다.가장 먼저 토론을 시작해 보세요!
ky: Азырынча билдирүүлөр жок.Талкууну биринчилерден болуп баштаңыз!
lo: ບໍ່ມີໂພສເທື່ອ.ເປັນຄົນທຳອິດທີ່ເລີ່ມການສົນທະນາ!
lt: Įrašų dar nėra.Būkite pirmas, pradėjęs diskusiją!
lv: Vēl nav nevienas ziņas.Esi pirmais, kas uzsāk diskusiju!
ml: ഇതുവരെ പോസ്റ്റുകളൊന്നുമില്ല.ഒരു ചർച്ച ആരംഭിക്കുന്ന ആദ്യത്തെയാളാകൂ!
mn: Одоогоор нийтлэл байхгүй.Хэлэлцүүлгийг хамгийн түрүүнд эхлүүлээрэй!
mr: अद्याप कोणतीही पोस्ट नाही.चर्चा सुरू करणारे पहिले व्हा!
ms: Tiada siaran lagi.Jadilah orang pertama untuk memulakan perbincangan!
mt: S'issa l-ebda post.Kun l-ewwel li tibda diskussjoni!
my: ပို့စ်များမတင်ရသေးပါ။ဆွေးနွေးမှုတစ်ခုစတင်ရန် ပထမဆုံးဖြစ်ပါ။
ne: अहिलेसम्म कुनै पोस्ट छैन।छलफल सुरु गर्ने पहिलो हुनुहोस्!
nl: Nog geen berichten.Wees de eerste die een discussie start!
no: Ingen innlegg ennå.Vær den første til å starte en diskusjon!
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਪੋਸਟ ਨਹੀਂ।ਚਰਚਾ ਸ਼ੁਰੂ ਕਰਨ ਵਾਲੇ ਪਹਿਲੇ ਬਣੋ!
pl: Nie ma jeszcze żadnych postów.Bądź pierwszą osobą, która rozpocznie dyskusję!
pt: Nenhuma postagem ainda.Seja o primeiro a iniciar uma discussão!
ro: Nicio postare încă.Fii primul care începe o discuție!
ru: Постов пока нет.Начните обсуждение первым!
si: තවම තනතුරු නැත.සාකච්ඡාවක් ආරම්භ කරන පළමු පුද්ගලයා වන්න!
sk: Zatiaľ žiadne príspevky.Buďte prvý, kto začne diskusiu!
sl: Ni še nobene objave.Bodite prvi, ki bo začel razpravo!
sr: Још нема постова.Будите први који ће започети дискусију!
sv: Inga inlägg ännu.Var den första att starta en diskussion!
sw: Bado hakuna machapisho.Kuwa wa kwanza kuanza mjadala!
ta: இன்னும் இடுகைகள் இல்லை.விவாதத்தைத் தொடங்கும் முதல் நபராக இருங்கள்!
te: ఇంకా పోస్ట్‌లు లేవు.చర్చను ప్రారంభించే మొదటి వ్యక్తి అవ్వండి!
th: ยังไม่มีการโพสต์เป็นคนแรกที่จะเริ่มการสนทนา!
tr: Henüz gönderi yok.Tartışmayı başlatan ilk kişi olun!
uk: Дописів ще немає.Будь першим, хто почне обговорення!
ur: ابھی تک کوئی پوسٹس نہیں ہے۔بحث شروع کرنے والے پہلے بنیں!
uz: Hozircha postlar yo‘q.Munozarani birinchilardan bo'lib boshlang!
vi: Chưa có bài viết nàoHãy là người đầu tiên bắt đầu một cuộc thảo luận!

source: Contact Us
af: Kontak ons
am: ያግኙን
ar: اتصل بنا
az: Bizimlə əlaqə saxlayın
bg: Свържете се с нас
bn: আমাদের সাথে যোগাযোগ করুন
ca: Contacta amb nosaltres
cs: Kontaktujte nás
cy: Cysylltwch â Ni
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
eo: Kontaktu Nin
et: Võtke meiega ühendust
eu: Jarri gurekin harremanetan
fa: تماس با ما
fi: Ota yhteyttä
fr: Contactez-nous
ga: Déan Teagmháil Linn
gl: Contacta connosco
gu: અમારો સંપર્ક કરો
he: צור קשר
hi: हमसे संपर्क करें
hr: Kontaktirajte nas
hu: Lépjen kapcsolatba velünk
hy: Կապ մեզ հետ
id: Hubungi kami
is: Hafðu samband
it: Contattaci
ja: お問い合わせ
ka: დაგვიკავშირდით
kk: Бізбен хабарласыңы
km: ទាក់ទងមកយើងខ្ញុំ
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 문의하기
ky: Биз менен байланышыңыз
lo: ຕິດຕໍ່ພວກເຮົາ
lt: Susisiekite su mumis
lv: Sazinieties ar mums
ml: ഞങ്ങളെ സമീപിക്കുക
mn: Бидэнтэй холбоо барина уу
mr: आमच्याशी संपर्क साधा
ms: Hubungi Kami
mt: Ikkuntattjana
my: ကြှနျုပျတို့ကိုဆကျသှယျရနျ
ne: हामीलाई सम्पर्क गर्नुहोस्
nl: Neem contact met ons op
no: Kontakt oss
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Skontaktuj się z nami
pt: Contate-nos
ro: Contactaţi-ne
ru: Связаться с нами
si: අපව අමතන්න
sk: Kontaktujte nás
sl: Kontaktirajte nas
sr: Контактирајте нас
sv: Kontakta oss
sw: Wasiliana Nasi
ta: எங்களை தொடர்பு கொள்ளவும்
te: మమ్మల్ని సంప్రదించండి
th: ติดต่อเรา
tr: Bize Ulaşın
uk: Зв'яжіться з нами
ur: ہم سے رابطہ کریں
uz: Biz bilan bog'lanish
vi: Liên hệ với chúng tôi

source: We're here to help
af: Ons is hier om te help
am: እኛ ለማገዝ እዚህ መጥተናል
ar: نحن هنا للمساعدة
az: Biz kömək etmək üçün buradayıq
bg: Ние сме тук, за да помогнем
bn: আমরা সাহায্য করতে এখানে আছি
ca: Estem aquí per ajudar
cs: Jsme tu, abychom vám pomohli
cy: Rydyn ni yma i helpu
da: Vi er her for at hjælpe
de: Wir sind hier, um zu helfen
el: Είμαστε εδώ για να βοηθήσουμε
eo: Ni estas ĉi tie por helpi
et: Oleme siin, et aidata
eu: Hemen gaude laguntzeko
fa: ما اینجا هستیم تا کمک کنیم
fi: Olemme täällä auttamassa
fr: Nous sommes là pour vous aider
ga: Táimid anseo chun cabhrú leat
gl: Estamos aquí para axudar
gu: અમે મદદ કરવા માટે અહીં છીએ
he: אנחנו כאן כדי לעזור
hi: हम मदद के लिए यहां हैं
hr: Ovdje smo da pomognemo
hu: Azért vagyunk itt, hogy segítsünk
hy: Մենք այստեղ ենք օգնելու համար
id: Kami di sini untuk membantu
is: Við erum hér til að hjálpa
it: Siamo qui per aiutarti
ja: 私たちはお手伝いします
ka: ჩვენ აქ ვართ დასახმარებლად
kk: Біз көмектесуге келдік
km: យើងនៅទីនេះដើម្បីជួយ
kn: ನಾವು ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿದ್ದೇವೆ
ko: 우리는 도움을 주기 위해 여기 있습니다
ky: Биз жардам берүү үчүн бул жердебиз
lo: ພວກເຮົາຢູ່ທີ່ນີ້ເພື່ອຊ່ວຍ
lt: Esame čia, kad padėtume
lv: Mēs esam šeit, lai palīdzētu
ml: സഹായിക്കാൻ ഞങ്ങൾ ഇവിടെയുണ്ട്
mn: Бид туслахаар ирлээ
mr: आम्ही मदत करण्यासाठी येथे आहोत
ms: Kami di sini untuk membantu
mt: Aħna qegħdin hawn biex ngħinu
my: ကူညီရန် ကျွန်ုပ်တို့ ဤနေရာတွင် ရှိနေပါသည်။
ne: हामी मद्दत गर्न यहाँ छौं
nl: Wij zijn hier om te helpen
no: Vi er her for å hjelpe
pa: ਅਸੀਂ ਮਦਦ ਕਰਨ ਲਈ ਇੱਥੇ ਹਾਂ
pl: Jesteśmy tutaj, aby pomóc
pt: Estamos aqui para ajudar
ro: Suntem aici pentru a vă ajuta
ru: Мы здесь, чтобы помочь
si: අපි ඉන්නේ උදව් කරන්න
sk: Sme tu, aby sme vám pomohli
sl: Tukaj smo, da vam pomagamo
sr: Ту смо да помогнемо
sv: Vi är här för att hjälpa till
sw: Tuko hapa kusaidia
ta: நாங்கள் உதவ இங்கே இருக்கிறோம்
te: మేము సహాయం చేయడానికి ఇక్కడ ఉన్నాము
th: เราพร้อมให้ความช่วยเหลือ
tr: Yardım etmek için buradayız
uk: Ми тут, щоб допомогти
ur: ہم مدد کے لئے حاضر ہیں
uz: Biz yordam berish uchun shu yerdamiz
vi: Chúng tôi ở đây để giúp đỡ

source: Get in Touch
af: Kontak
am: ተገናኝ
ar: تواصل معنا
az: Əlaqə saxlayın
bg: Свържете се с нас
bn: যোগাযোগ করুন
ca: Posa't en contacte
cs: Kontaktujte nás
cy: Cysylltwch
da: Tag kontakt
de: Nehmen Sie Kontakt auf
el: Επικοινωνήστε
eo: Kontaktu
es: Ponte en contacto
et: Võtke ühendust
eu: Jarri harremanetan
fa: تماس بگیرید
fi: Ota yhteyttä
fr: Entrer en contact
ga: Bí i dTeagmháil
gl: Póñase en contacto
gu: સંપર્કમાં રહો
he: לְהִתְקַשֵׁר
hi: संपर्क में रहो
hr: Javite nam se
hu: Vegye fel a kapcsolatot
hy: Կապվեք
id: Hubungi kami
is: Hafðu samband
it: Mettiti in contatto
ja: 連絡する
ka: დაუკავშირდით
kk: Хабарласыңыз
km: ទាក់ទង
kn: ಸಂಪರ್ಕದಲ್ಲಿರಿ
ko: 연락하기
ky: Байланышыңыз
lo: ຕິດຕໍ່ໄດ້
lt: Susisiekite
lv: Sazinieties
ml: ബന്ധപ്പെടുക
mn: Холбоо барих
mr: संपर्कात रहा
ms: Hubungi
mt: Ikkuntattja
my: ဆက်သွယ်လိုက်ပါ။
ne: सम्पर्कमा रहनुहोस्
nl: Neem contact op
no: Ta kontakt
pa: ਸੰਪਰਕ ਵਿੱਚ ਰਹੋ
pl: Skontaktuj się
pt: Entre em contato
ro: Luați legătura
ru: Свяжитесь с нами
si: ස්පර්ශ කරන්න
sk: Kontaktujte nás
sl: Stopite v stik
sr: Јавите се
sv: Hör av dig
sw: Wasiliana
ta: தொடர்பு கொள்ளுங்கள்
te: సన్నిహితంగా ఉండండి
th: ได้รับการติดต่อ
tr: İletişime Geçin
uk: Зв'яжіться з нами
ur: رابطے میں ہوں
uz: Aloqa qiling
vi: Liên hệ

source: Have questions about DripEmails.org? We'd love to hear from you. Send us a message and we'll respond as soon as possible.
af: Het u vrae oor DripEmails.org?Ons hoor graag van jou.Stuur vir ons 'n boodskap en ons sal so gou moontlik reageer.
am: ስለ DripEmails.org ጥያቄዎች አሉዎት?ከእርስዎ መስማት እንፈልጋለን።መልእክት ላኩልን እና በተቻለ ፍጥነት ምላሽ እንሰጣለን ።
ar: هل لديك أسئلة حول DripEmails.org؟نحن نحب أن نسمع منك.أرسل لنا رسالة وسوف نقوم بالرد في أقرب وقت ممكن.
az: DripEmails.org haqqında suallarınız var?Sizdən eşitmək istərdik.Bizə mesaj göndərin və ən qısa zamanda cavab verəcəyik.
bg: Имате въпроси относно DripEmails.org?Ще се радваме да чуем от вас.Изпратете ни съобщение и ние ще ви отговорим възможно най-скоро.
bn: DripEmails.org সম্পর্কে প্রশ্ন আছে?আমরা আপনার কাছ থেকে শুনতে চাই.আমাদের একটি বার্তা পাঠান এবং আমরা যত তাড়াতাড়ি সম্ভব প্রতিক্রিয়া জানাব।
ca: Tens preguntes sobre DripEmails.org?Ens encantaria saber de vosaltres.Envia'ns un missatge i et respondrem el més aviat possible.
cs: Máte dotazy ohledně DripEmails.org?Rádi bychom od vás slyšeli.Pošlete nám zprávu a my vám odpovíme co nejdříve.
cy: Oes gennych chi unrhyw gwestiynau am DripEmails.org?Byddem wrth ein bodd yn clywed gennych.Anfonwch neges atom a byddwn yn ymateb cyn gynted â phosibl.
da: Har du spørgsmål om DripEmails.org?Vi vil meget gerne høre fra dig.Send os en besked, så svarer vi hurtigst muligt.
de: Haben Sie Fragen zu DripEmails.org?Wir würden uns freuen, von Ihnen zu hören.Senden Sie uns eine Nachricht und wir werden so schnell wie möglich antworten.
el: Έχετε ερωτήσεις σχετικά με το DripEmails.org;Θα θέλαμε να ακούσουμε νέα σας.Στείλτε μας ένα μήνυμα και θα απαντήσουμε το συντομότερο δυνατό.
eo: Ĉu vi havas demandojn pri DripEmails.org?Ni ŝatus aŭdi de vi.Sendu al ni mesaĝon kaj ni respondos kiel eble plej baldaŭ.
es: ¿Tiene preguntas sobre DripEmails.org?Nos encantaría saber de usted.Envíanos un mensaje y te responderemos lo antes posible.
et: Kas teil on DripEmails.org kohta küsimusi?Soovime sinust kuulda.Saatke meile sõnum ja me vastame esimesel võimalusel.
eu: DripEmails.org-i buruzko galderarik baduzu?Gustatuko litzaiguke zure berri izatea.Bidali mezu bat eta ahalik eta azkarren erantzungo dizugu.
fa: درباره DripEmails.org سوالی دارید؟ما دوست داریم از شما بشنویم.برای ما پیام ارسال کنید تا در اسرع وقت پاسخگو باشیم.
fi: Onko sinulla kysyttävää DripEmails.orgista?Haluaisimme kuulla sinusta.Lähetä meille viesti, niin vastaamme mahdollisimman pian.
fr: Vous avez des questions sur DripEmails.org ?Nous aimerions avoir de vos nouvelles.Envoyez-nous un message et nous vous répondrons dans les plus brefs délais.
ga: An bhfuil ceisteanna agat faoi DripEmails.org?Ba bhreá linn cloisteáil uait.Seol teachtaireacht chugainn agus tabharfaimid freagra chomh luath agus is féidir.
gl: Tes preguntas sobre DripEmails.org?Encantaríanos saber de ti.Envíanos unha mensaxe e responderemos canto antes.
gu: DripEmails.org વિશે પ્રશ્નો છે?અમને તમારી પાસેથી સાંભળવું ગમશે.અમને એક સંદેશ મોકલો અને અમે શક્ય તેટલી વહેલી તકે જવાબ આપીશું.
he: יש לך שאלות על DripEmails.org?נשמח לשמוע ממך.שלחו לנו הודעה ונשיב בהקדם האפשרי.
hi: DripEmails.org के बारे में कोई प्रश्न हैं?हमें आपसे सुनकर अत्यंत खुशी होगी।हमें एक संदेश भेजें और हम यथाशीघ्र उत्तर देंगे।
hr: Imate pitanja o DripEmails.org?Voljeli bismo čuti vaše mišljenje.Pošaljite nam poruku i mi ćemo odgovoriti u najkraćem mogućem roku.
hu: Kérdése van a DripEmails.org-gal kapcsolatban?Szeretnénk hallani önről.Küldjön üzenetet, és a lehető leghamarabb válaszolunk.
hy: Հարցեր ունե՞ք DripEmails.org-ի մասին:Մենք կցանկանայինք լսել ձեզանից:Ուղարկեք մեզ հաղորդագրություն, և մենք հնարավորինս շուտ կպատասխանենք:
id: Ada pertanyaan tentang DripEmails.org?Kami ingin mendengar pendapat Anda.Kirimkan pesan kepada kami dan kami akan membalasnya sesegera mungkin.
is: Hefur þú spurningar um DripEmails.org?Við viljum gjarnan heyra frá þér.Sendu okkur skilaboð og við svörum eins fljótt og auðið er.
it: Hai domande su DripEmails.org?Ci piacerebbe sentire la tua opinione.Inviaci un messaggio e ti risponderemo il prima possibile.
ja: DripEmails.org について質問がありますか?ぜひご意見をお待ちしております。メッセージをお送りください。できるだけ早くご返答いたします。
ka: გაქვთ შეკითხვები DripEmails.org-ის შესახებ?ჩვენ სიამოვნებით მოვისმენთ თქვენგან.გამოგვიგზავნეთ შეტყობინება და ჩვენ გიპასუხებთ რაც შეიძლება მალე.
kk: DripEmails.org туралы сұрақтарыңыз бар ма?Сізден естігіміз келеді.Бізге хабарлама жіберіңіз, біз мүмкіндігінше тезірек жауап береміз.
km: មានសំណួរអំពី DripEmails.org?យើងចង់ឮពីអ្នក។ផ្ញើសារមកយើង ហើយយើងនឹងឆ្លើយតបឱ្យបានឆាប់តាមដែលអាចធ្វើទៅបាន។
kn: DripEmails.org ಕುರಿತು ಪ್ರಶ್ನೆಗಳನ್ನು ಹೊಂದಿರುವಿರಾ?ನಿಮ್ಮಿಂದ ಕೇಳಲು ನಾವು ಇಷ್ಟಪಡುತ್ತೇವೆ.ನಮಗೆ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿ ಮತ್ತು ನಾವು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತೇವೆ.
ko: DripEmails.org에 대해 질문이 있나요?우리는 당신의 의견을 듣고 싶습니다.메시지를 보내주시면 최대한 빨리 답변해 드리겠습니다.
ky: DripEmails.org жөнүндө суроолоруңуз барбы?Биз сизден угууну каалайбыз.Бизге билдирүү жөнөтүңүз, биз мүмкүн болушунча тезирээк жооп беребиз.
lo: ມີຄຳຖາມກ່ຽວກັບ DripEmails.org ບໍ?ພວກເຮົາຢາກໄດ້ຍິນຈາກທ່ານ.ສົ່ງຂໍ້ຄວາມຫາພວກເຮົາ ແລະພວກເຮົາຈະຕອບໄວເທົ່າທີ່ຈະໄວໄດ້.
lt: Turite klausimų apie DripEmails.org?Norėtume išgirsti jūsų nuomonę.Parašykite mums žinutę ir mes kuo greičiau atsakysime.
lv: Vai jums ir jautājumi par DripEmails.org?Mēs labprāt dzirdētu no jums.Nosūtiet mums ziņu, un mēs atbildēsim pēc iespējas ātrāk.
ml: DripEmails.org-നെ കുറിച്ച് ചോദ്യങ്ങളുണ്ടോ?നിങ്ങളിൽ നിന്ന് കേൾക്കാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു.ഞങ്ങൾക്ക് ഒരു സന്ദേശം അയയ്‌ക്കുക, ഞങ്ങൾ എത്രയും വേഗം പ്രതികരിക്കും.
mn: DripEmails.org талаар асуух зүйл байна уу?Бид чамаас сонсох дуртай.Бидэнд мессеж илгээгээрэй, бид аль болох хурдан хариу өгөх болно.
mr: DripEmails.org बद्दल प्रश्न आहेत?आम्हाला तुमच्याकडून ऐकायला आवडेल.आम्हाला एक संदेश पाठवा आणि आम्ही शक्य तितक्या लवकर प्रतिसाद देऊ.
ms: Ada soalan tentang DripEmails.org?Kami ingin mendengar daripada anda.Hantar mesej kepada kami dan kami akan membalas secepat mungkin.
mt: Għandek mistoqsijiet dwar DripEmails.org?Nixtiequ nisimgħu mingħandek.Ibgħatilna messaġġ u nwieġbu mill-aktar fis possibbli.
my: DripEmails.org နှင့် ပတ်သက်၍ မေးခွန်းများ ရှိပါသလား။မင်းဆီက ငါတို့ကြားချင်ပါတယ်။ကျွန်တော်တို့ကို မက်ဆေ့ခ်ျပို့ပြီး တတ်နိုင်သမျှ အမြန်ဆုံး တုံ့ပြန်ပါ့မယ်။
ne: DripEmails.org बारे प्रश्नहरू छन्?हामी तपाईंबाट सुन्न चाहन्छौं।हामीलाई सन्देश पठाउनुहोस् र हामी सकेसम्म चाँडो जवाफ दिनेछौं।
nl: Heeft u vragen over DripEmails.org?Wij horen graag van u.Stuur ons een bericht en wij reageren zo snel mogelijk.
no: Har du spørsmål om DripEmails.org?Vi vil gjerne høre fra deg.Send oss ​​en melding så svarer vi så snart som mulig.
pa: DripEmails.org ਬਾਰੇ ਕੋਈ ਸਵਾਲ ਹਨ?ਅਸੀਂ ਤੁਹਾਡੇ ਤੋਂ ਸੁਣਨਾ ਪਸੰਦ ਕਰਾਂਗੇ।ਸਾਨੂੰ ਇੱਕ ਸੁਨੇਹਾ ਭੇਜੋ ਅਤੇ ਅਸੀਂ ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਜਵਾਬ ਦੇਵਾਂਗੇ।
pl: Masz pytania dotyczące DripEmails.org?Chcielibyśmy usłyszeć od ciebie.Wyślij nam wiadomość, a my odpowiemy tak szybko, jak to możliwe.
pt: Tem dúvidas sobre DripEmails.org?Adoraríamos ouvir de você.Envie-nos uma mensagem e responderemos o mais breve possível.
ro: Aveți întrebări despre DripEmails.org?Ne-ar plăcea să auzim de la tine.Trimiteți-ne un mesaj și vă vom răspunde cât mai curând posibil.
ru: Есть вопросы о DripEmails.org?Мы хотели бы услышать ваше мнение.Отправьте нам сообщение, и мы ответим как можно скорее.
si: DripEmails.org ගැන ප්‍රශ්න තිබේද?අපි ඔබෙන් ඇසීමට කැමතියි.අපට පණිවිඩයක් එවන්න, අපි හැකි ඉක්මනින් පිළිතුරු දෙන්නෙමු.
sk: Máte otázky týkajúce sa DripEmails.org?Radi by sme od vás počuli.Pošlite nám správu a my vám odpovieme čo najskôr.
sl: Imate vprašanja o DripEmails.org?Radi bi slišali od vas.Pošljite nam sporočilo in odgovorili vam bomo v najkrajšem možnem času.
sr: Имате питања о ДрипЕмаилс.орг?Волели бисмо да чујемо од вас.Пошаљите нам поруку и ми ћемо одговорити у најкраћем могућем року.
sv: Har du frågor om DripEmails.org?Vi vill gärna höra från dig.Skicka ett meddelande till oss så svarar vi så snart som möjligt.
sw: Je, una maswali kuhusu DripEmails.org?Tungependa kusikia kutoka kwako.Tutumie ujumbe na tutajibu haraka iwezekanavyo.
ta: DripEmails.org பற்றி கேள்விகள் உள்ளதா?நாங்கள் உங்களிடமிருந்து கேட்க விரும்புகிறோம்.எங்களுக்கு ஒரு செய்தியை அனுப்பவும், நாங்கள் கூடிய விரைவில் பதிலளிப்போம்.
te: DripEmails.org గురించి ప్రశ్నలు ఉన్నాయా?మేము మీ నుండి వినడానికి ఇష్టపడతాము.మాకు సందేశం పంపండి మరియు మేము వీలైనంత త్వరగా ప్రతిస్పందిస్తాము.
th: มีคำถามเกี่ยวกับ DripEmails.org หรือไม่?เราชอบที่จะได้ยินจากคุณส่งข้อความถึงเราแล้วเราจะตอบกลับโดยเร็วที่สุด
tr: DripEmails.org hakkında sorularınız mı var?Sizden haber almayı çok isteriz.Bize bir mesaj gönderin; mümkün olan en kısa sürede yanıt vereceğiz.
uk: Маєте запитання щодо DripEmails.org?Ми будемо раді почути від вас.Надішліть нам повідомлення, і ми відповімо якомога швидше.
ur: dripemails.org کے بارے میں سوالات ہیں؟ہم آپ سے سننا پسند کریں گے۔ہمیں ایک پیغام بھیجیں اور ہم جلد از جلد جواب دیں گے۔
uz: DripEmails.org haqida savollaringiz bormi?Sizdan eshitishni istardik.Bizga xabar yuboring va biz imkon qadar tezroq javob beramiz.
vi: Bạn có câu hỏi về DripEmails.org?Chúng tôi rất muốn nghe ý kiến ​​từ bạn.Gửi tin nhắn cho chúng tôi và chúng tôi sẽ trả lời sớm nhất có thể.

source: Message
af: Boodskap
am: መልእክት
ar: رسالة
az: Mesaj
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
cy: Neges
da: Besked
de: Nachricht
el: Μήνυμα
eo: Mesaĝo
es: Mensaje
et: Sõnum
eu: Mezua
fa: پیام
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
gu: સંદેશ
he: הוֹדָעָה
hi: संदेश
hr: Poruka
hu: Üzenet
hy: Հաղորդագրություն
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ka: შეტყობინება
kk: Хабарлама
km: សារ
kn: ಸಂದೇಶ
ko: 메시지
ky: Кабар
lo: ຂໍ້ຄວາມ
lt: Pranešimas
lv: Ziņa
ml: സന്ദേശം
mn: Мессеж
mr: संदेश
ms: Mesej
mt: Messaġġ
my: စာတို
ne: सन्देश
nl: Bericht
no: Beskjed
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
si: පණිවිඩය
sk: Správa
sl: Sporočilo
sr: Порука
sv: Meddelande
sw: Ujumbe
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: повідомлення
ur: پیغام
uz: Xabar
vi: Tin nhắn

source: Send Message
af: Stuur Boodskap
am: መልእክት ላክ
ar: أرسل رسالة
az: Mesaj Göndər
bg: Изпратете съобщение
bn: বার্তা পাঠান
ca: Enviar missatge
cs: Odeslat zprávu
cy: Anfon Neges
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
eo: Sendu Mesaĝon
es: Enviar mensaje
et: Saada Sõnum
eu: Bidali mezua
fa: ارسال پیام
fi: Lähetä Viesti
fr: Envoyer un message
ga: Seol Teachtaireacht
gl: Enviar mensaxe
gu: સંદેશ મોકલો
he: שלח הודעה
hi: मेसेज भेजें
hr: Pošalji poruku
hu: Üzenet küldése
hy: Ուղարկել հաղորդագրություն
id: Kirim Pesan
is: Sendu skilaboð
it: Invia messaggio
ja: メッセージを送信する
ka: გაგზავნეთ შეტყობინება
kk: Хабар жіберу
km: ផ្ញើសារ
kn: ಸಂದೇಶ ಕಳುಹಿಸಿ
ko: 메시지 보내기
ky: Кабар жөнөтүү
lo: ສົ່ງຂໍ້ຄວາມ
lt: Siųsti žinutę
lv: Nosūtīt ziņu
ml: സന്ദേശം അയയ്‌ക്കുക
mn: Мессеж илгээх
mr: संदेश पाठवा
ms: Hantar Mesej
mt: Ibgħat Messaġġ
my: Message ပို့ပါ။
ne: सन्देश पठाउनुहोस्
nl: Bericht verzenden
no: Send melding
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij wiadomość
pt: Enviar mensagem
ro: Trimite mesaj
ru: Отправить сообщение
si: පණිවිඩයක් යවන්න
sk: Odoslať správu
sl: Pošlji sporočilo
sr: Пошаљи поруку
sv: Skicka meddelande
sw: Tuma Ujumbe
ta: செய்தி அனுப்பு
te: సందేశం పంపండి
th: ส่งข้อความ
tr: Mesaj Gönder
uk: Надіслати повідомлення
ur: پیغام بھیجیں
uz: Xabar yuborish
vi: Gửi tin nhắn

source: Other Ways to Reach Us
af: Ander maniere om ons te bereik
am: ወደ እኛ ለመድረስ ሌሎች መንገዶች
ar: طرق أخرى للوصول إلينا
az: Bizə çatmağın başqa yolları
bg: Други начини да се свържете с нас
bn: আমাদের কাছে পৌঁছানোর অন্যান্য উপায়
ca: Altres maneres d'arribar-nos
cs: Další způsoby, jak nás kontaktovat
cy: Ffyrdd Eraill i'n Cyrraedd
da: Andre måder at nå os på
de: Andere Möglichkeiten, uns zu erreichen
el: Άλλοι τρόποι για να επικοινωνήσετε μαζί μας
eo: Aliaj Vojoj por Atingi Nin
et: Muud võimalused meieni jõudmiseks
eu: Guregana iristeko beste modu batzuk
fa: راه های دیگر برای دسترسی به ما
fi: Muita tapoja tavoittaa meidät
fr: Autres moyens de nous joindre
ga: Bealaí Eile Le Teacht Orainn
gl: Outras formas de chegar a nós
gu: અમારા સુધી પહોંચવાની અન્ય રીતો
he: דרכים אחרות להגיע אלינו
hi: हम तक पहुंचने के अन्य तरीके
hr: Drugi načini da dođete do nas
hu: Egyéb elérhetőségek
hy: Մեզ հասնելու այլ ուղիներ
id: Cara Lain untuk Menghubungi Kami
is: Aðrar leiðir til að ná til okkar
it: Altri modi per raggiungerci
ja: その他の連絡方法
ka: ჩვენთან დაკავშირების სხვა გზები
kk: Бізге жетудің басқа жолдары
km: វិធីផ្សេងទៀតដើម្បីទាក់ទងយើង
kn: ನಮ್ಮನ್ನು ತಲುಪಲು ಇತರ ಮಾರ್ಗಗಳು
ko: 우리에게 연락하는 다른 방법
ky: Бизге жетүүнүн башка жолдору
lo: ວິທີອື່ນທີ່ຈະເຂົ້າຫາພວກເຮົາ
lt: Kiti būdai mus pasiekti
lv: Citi veidi, kā ar mums sazināties
ml: ഞങ്ങളിലേക്ക് എത്തിച്ചേരാനുള്ള മറ്റ് വഴികൾ
mn: Бидэнтэй холбогдох бусад арга замууд
mr: आमच्यापर्यंत पोहोचण्याचे इतर मार्ग
ms: Cara Lain untuk Menghubungi Kami
mt: Modi Oħra Kif Nilħqu magħna
my: ကျွန်ုပ်တို့ထံရောက်ရှိရန် အခြားနည်းလမ်းများ
ne: हामीलाई पुग्ने अन्य तरिकाहरू
nl: Andere manieren om ons te bereiken
no: Andre måter å nå oss på
pa: ਸਾਡੇ ਤੱਕ ਪਹੁੰਚਣ ਦੇ ਹੋਰ ਤਰੀਕੇ
pl: Inne sposoby dotarcia do nas
pt: Outras maneiras de entrar em contato conosco
ro: Alte moduri de a ajunge la noi
ru: Другие способы связаться с нами
si: අප වෙත ළඟා වීමට වෙනත් මාර්ග
sk: Iné spôsoby, ako nás kontaktovať
sl: Drugi načini, da pridete do nas
sr: Други начини да дођете до нас
sv: Andra sätt att nå oss
sw: Njia Nyingine za Kutufikia
ta: எங்களை அடைய மற்ற வழிகள்
te: మమ్మల్ని చేరుకోవడానికి ఇతర మార్గాలు
th: วิธีอื่นในการเข้าถึงเรา
tr: Bize Ulaşmanın Diğer Yolları
uk: Інші способи зв'язатися з нами
ur: ہم تک پہنچنے کے دوسرے طریقے
uz: Bizga erishishning boshqa usullari
vi: Những cách khác để liên hệ với chúng tôi
