Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: AI-Powered Email Features
af: KI-aangedrewe e-poskenmerke
am: በ AI የተጎላበተው የኢሜል ባህሪዎች
ar: ميزات البريد الإلكتروني المدعومة بالذكاء الاصطناعي
az: AI ilə işləyən E-poçt Xüsusiyyətləri
bg: Функции за електронна поща, захранвани от AI
bn: এআই-চালিত ইমেল বৈশিষ্ট্য
ca: Funcions de correu electrònic impulsades per IA
cs: Funkce e-mailu s umělou inteligencí
cy: Nodweddion E-bost wedi'u Pweru gan AI
da: AI-drevne e-mail-funktioner
de: KI-gestützte E-Mail-Funktionen
el: Λειτουργίες ηλεκτρονικού ταχυδρομείου με τεχνητή νοημοσύνη
eo: AI-Powered Retpoŝtaj Trajtoj
es: Funciones de correo electrónico impulsadas por IA
et: AI-toega meilifunktsioonid
eu: AI bidezko posta elektronikoaren funtzioak
fa: ویژگی های ایمیل با هوش مصنوعی
fi: Tekoälyllä toimivat sähköpostiominaisuudet
fr: Fonctionnalités de messagerie basées sur l'IA
ga: Gnéithe Ríomhphoist AI-Powered
gl: Funcións de correo electrónico impulsadas por IA
gu: AI-સંચાલિત ઇમેઇલ સુવિધાઓ
he: תכונות דוא"ל מבוססות בינה מלאכותית
hi: एआई-संचालित ईमेल सुविधाएँ
hr: Značajke e-pošte koje pokreće AI
hu: AI-alapú e-mail funkciók
hy: AI-ի միջոցով էլփոստի գործառույթներ
id: Fitur Email yang Didukung AI
is: AI-knúnir tölvupóstseiginleikar
it: Funzionalità di posta elettronica basate sull'intelligenza artificiale
ja: AIを活用したメール機能
ka: AI-ით აღჭურვილი ელფოსტის ფუნქციები
kk: AI-мен жұмыс істейтін электрондық пошта мүмкіндіктері
km: លក្ខណៈពិសេសអ៊ីម៉ែលដែលដំណើរការដោយ AI
kn: AI-ಚಾಲಿತ ಇಮೇಲ್ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: AI 기반 이메일 기능
ky: AI менен иштеген электрондук почтанын өзгөчөлүктөрү
lo: ຄຸນສົມບັດອີເມວທີ່ຂັບເຄື່ອນດ້ວຍ AI
lt: Dirbtinio intelekto valdomos el. pašto funkcijos
lv: Ar AI darbināmas e-pasta funkcijas
ml: AI- പവർഡ് ഇമെയിൽ ഫീച്ചറുകൾ
mn: AI-ээр ажилладаг имэйлийн онцлогууд
mr: एआय-चालित ईमेल वैशिष्ट्ये
ms: Ciri E-mel Dikuasakan AI
mt: Karatteristiċi tal-Email li jaħdmu bl-AI
my: AI-စွမ်းအားသုံး အီးမေးလ်အင်္ဂါရပ်များ
ne: एआई-संचालित इमेल सुविधाहरू
nl: AI-aangedreven e-mailfuncties
no: AI-drevne e-postfunksjoner
pa: AI-ਪਾਵਰਡ ਈਮੇਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje e-mail oparte na sztucznej inteligencji
pt: Recursos de e-mail com tecnologia de IA
ro: Funcții de e-mail alimentate de AI
ru: Функции электронной почты на базе искусственного интеллекта
si: AI-බලවත් ඊමේල් විශේෂාංග
sk: Funkcie e-mailu poháňané AI
sl: E-poštne funkcije, ki jih poganja AI
sr: Функције е-поште са АИ
sv: AI-drivna e-postfunktioner
sw: Vipengele vya Barua Pepe vinavyoendeshwa na AI
ta: AI-இயக்கப்படும் மின்னஞ்சல் அம்சங்கள்
te: AI-ఆధారిత ఇమెయిల్ ఫీచర్‌లు
th: คุณสมบัติอีเมลที่ขับเคลื่อนโดย AI
tr: Yapay Zeka Destekli E-posta Özellikleri
uk: Функції електронної пошти на основі AI
ur: اے آئی سے چلنے والی ای میل کی خصوصیات
uz: AI quvvatli elektron pochta xususiyatlari
vi: Các tính năng email được hỗ trợ bởi AI

source: Generate and improve email content using artificial intelligence powered by Hugging Face.
af: Genereer en verbeter e-posinhoud deur kunsmatige intelligensie aangedryf deur Hugging Face.
am: በመተቃቀፍ ፊት የተጎላበተ አርቴፊሻል ኢንተለጀንስ በመጠቀም የኢሜይል ይዘትን ይፍጠሩ እና ያሻሽሉ።
ar: قم بإنشاء محتوى البريد الإلكتروني وتحسينه باستخدام الذكاء الاصطناعي المدعوم من Hugging Face.
az: Hugging Face tərəfindən dəstəklənən süni intellektdən istifadə edərək e-poçt məzmunu yaradın və təkmilləşdirin.
bg: Генерирайте и подобрявайте имейл съдържание с помощта на изкуствен интелект, захранван от Hugging Face.
bn: আলিঙ্গন মুখ দ্বারা চালিত কৃত্রিম বুদ্ধিমত্তা ব্যবহার করে ইমেল সামগ্রী তৈরি এবং উন্নত করুন৷
ca: Genereu i milloreu el contingut del correu electrònic mitjançant la intel·ligència artificial impulsada per Hugging Face.
cs: Vytvářejte a vylepšujte obsah e-mailů pomocí umělé inteligence využívající technologii Hugging Face.
cy: Cynhyrchu a gwella cynnwys e-bost gan ddefnyddio deallusrwydd artiffisial wedi'i bweru gan Hugging Face.
da: Generer og forbedre e-mail-indhold ved hjælp af kunstig intelligens drevet af Hugging Face.
de: Generieren und verbessern Sie E-Mail-Inhalte mit künstlicher Intelligenz von Hugging Face.
el: Δημιουργήστε και βελτιώστε περιεχόμενο email χρησιμοποιώντας τεχνητή νοημοσύνη που υποστηρίζεται από το Hugging Face.
eo: Generu kaj plibonigu retpoŝtan enhavon per artefarita inteligenteco funkciigita de Hugging Face.
es: Genere y mejore el contenido de los correos electrónicos utilizando inteligencia artificial impulsada por Hugging Face.
et: Looge ja täiustage meili sisu, kasutades tehisintellekti, mida toetab Hugging Face.
eu: Sortu eta hobetu posta elektronikoko edukia Hugging Face-k bultzatutako adimen artifiziala erabiliz.
fa: با استفاده از هوش مصنوعی که توسط Hugging Face طراحی شده است، محتوای ایمیل را تولید و بهبود دهید.
fi: Luo ja paranna sähköpostin sisältöä käyttämällä Hugging Facen tarjoamaa tekoälyä.
fr: Générez et améliorez le contenu des e-mails à l'aide de l'intelligence artificielle optimisée par Hugging Face.
ga: Ábhar ríomhphoist a ghiniúint agus a fheabhsú ag baint úsáide as hintleachta saorga faoi thiomáint ag Hugging Face.
gl: Xera e mellora o contido do correo electrónico mediante a intelixencia artificial impulsada por Hugging Face.
gu: હગિંગ ફેસ દ્વારા સંચાલિત આર્ટિફિશિયલ ઇન્ટેલિજન્સનો ઉપયોગ કરીને ઇમેઇલ સામગ્રી બનાવો અને તેને બહેતર બનાવો.
he: צור ושפר תוכן דואר אלקטרוני באמצעות בינה מלאכותית המופעלת על ידי Hugging Face.
hi: हगिंग फेस द्वारा संचालित कृत्रिम बुद्धिमत्ता का उपयोग करके ईमेल सामग्री बनाएं और सुधारें।
hr: Generirajte i poboljšajte sadržaj e-pošte pomoću umjetne inteligencije koju pokreće Hugging Face.
hu: Hozzon létre és javítson e-mail tartalmat a Hugging Face által hajtott mesterséges intelligencia segítségével.
hy: Ստեղծեք և բարելավեք էլ.
id: Hasilkan dan tingkatkan konten email menggunakan kecerdasan buatan yang didukung oleh Hugging Face.
is: Búðu til og bættu efni tölvupósts með því að nota gervigreind knúin af Hugging Face.
it: Genera e migliora i contenuti e-mail utilizzando l'intelligenza artificiale basata su Hugging Face.
ja: Hugging Face を活用した人工知能を使用して電子メール コンテンツを生成および改善します。
ka: შექმენით და გააუმჯობესეთ ელ.ფოსტის კონტენტი ხელოვნური ინტელექტის გამოყენებით, რომელიც აღჭურვილია Hugging Face-ით.
kk: Hugging Face көмегімен жасанды интеллект арқылы электрондық пошта мазмұнын жасаңыз және жақсартыңыз.
km: បង្កើត និងកែលម្អខ្លឹមសារអ៊ីមែលដោយប្រើបញ្ញាសិប្បនិម្មិតដែលដំណើរការដោយ Hugging Face។
kn: ಹಗ್ಗಿಂಗ್ ಫೇಸ್ ಚಾಲಿತ ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಇಮೇಲ್ ವಿಷಯವನ್ನು ರಚಿಸಿ ಮತ್ತು ಸುಧಾರಿಸಿ.
ko: Hugging Face가 제공하는 인공 지능을 사용하여 이메일 콘텐츠를 생성하고 개선합니다.
ky: Hugging Face тарабынан иштетилген жасалма интеллект аркылуу электрондук почтанын мазмунун жаратыңыз жана өркүндөтүңүз.
lo: ສ້າງ ແລະປັບປຸງເນື້ອຫາອີເມວໂດຍໃຊ້ປັນຍາປະດິດທີ່ຂັບເຄື່ອນໂດຍ Hugging Face.
lt: Kurkite ir tobulinkite el. pašto turinį naudodami dirbtinį intelektą, kurį palaiko Hugging Face.
lv: Ģenerējiet un uzlabojiet e-pasta saturu, izmantojot mākslīgo intelektu, ko nodrošina Hugging Face.
ml: ഹഗ്ഗിംഗ് ഫേസ് നൽകുന്ന ആർട്ടിഫിഷ്യൽ ഇൻ്റലിജൻസ് ഉപയോഗിച്ച് ഇമെയിൽ ഉള്ളടക്കം സൃഷ്ടിക്കുകയും മെച്ചപ്പെടുത്തുകയും ചെയ്യുക.
mn: Hugging Face-ээр ажилладаг хиймэл оюун ухааныг ашиглан имэйлийн агуулгыг үүсгэж, сайжруулаарай.
mr: हगिंग फेसद्वारे समर्थित कृत्रिम बुद्धिमत्ता वापरून ईमेल सामग्री तयार करा आणि सुधारा.
ms: Hasilkan dan perbaiki kandungan e-mel menggunakan kecerdasan buatan yang dikuasakan oleh Hugging Face.
mt: Iġġenera u ttejjeb il-kontenut tal-email billi tuża intelliġenza artifiċjali mħaddma minn Hugging Face.
my: Hugging Face မှ ပံ့ပိုးပေးထားသော ဥာဏ်ရည်တုတုကို အသုံးပြု၍ အီးမေးလ်အကြောင်းအရာကို ဖန်တီးခြင်းနှင့် မြှင့်တင်ပါ။
ne: Hugging Face द्वारा संचालित कृत्रिम बुद्धिमत्ता प्रयोग गरेर इमेल सामग्री उत्पन्न र सुधार गर्नुहोस्।
nl: Genereer en verbeter e-mailinhoud met behulp van kunstmatige intelligentie, mogelijk gemaakt door Hugging Face.
no: Generer og forbedre e-postinnhold ved hjelp av kunstig intelligens drevet av Hugging Face.
pa: ਹੱਗਿੰਗ ਫੇਸ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਈਮੇਲ ਸਮੱਗਰੀ ਤਿਆਰ ਕਰੋ ਅਤੇ ਸੁਧਾਰੋ।
pl: Generuj i ulepszaj treść e-maili, korzystając ze sztucznej inteligencji obsługiwanej przez Hugging Face.
pt: Gere e melhore o conteúdo de e-mail usando inteligência artificial desenvolvida pelo Hugging Face.
ro: Generați și îmbunătățiți conținutul de e-mail folosind inteligența artificială alimentată de Hugging Face.
ru: Создавайте и улучшайте контент электронной почты с помощью искусственного интеллекта на базе Hugging Face.
si: Hugging Face මගින් බල ගැන්වෙන කෘත්‍රිම බුද්ධිය භාවිතයෙන් විද්‍යුත් තැපැල් අන්තර්ගතය උත්පාදනය කර වැඩිදියුණු කරන්න.
sk: Vytvárajte a vylepšujte obsah e-mailov pomocou umelej inteligencie poháňanej technológiou Hugging Face.
sl: Ustvarite in izboljšajte vsebino e-pošte z uporabo umetne inteligence, ki jo poganja Hugging Face.
sr: Генеришите и побољшајте садржај е-поште користећи вештачку интелигенцију коју покреће Хуггинг Фаце.
sv: Generera och förbättra e-postinnehåll med artificiell intelligens som drivs av Hugging Face.
sw: Tengeneza na uboresha maudhui ya barua pepe kwa kutumia akili ya bandia inayoendeshwa na Hugging Face.
ta: ஹக்கிங் ஃபேஸ் மூலம் இயங்கும் செயற்கை நுண்ணறிவைப் பயன்படுத்தி மின்னஞ்சல் உள்ளடக்கத்தை உருவாக்கி மேம்படுத்தவும்.
te: హగ్గింగ్ ఫేస్ ద్వారా ఆధారితమైన కృత్రిమ మేధస్సును ఉపయోగించి ఇమెయిల్ కంటెంట్‌ను రూపొందించండి మరియు మెరుగుపరచండి.
th: สร้างและปรับปรุงเนื้อหาอีเมลโดยใช้ปัญญาประดิษฐ์ที่ขับเคลื่อนโดย Hugging Face
tr: Hugging Face tarafından desteklenen yapay zekayı kullanarak e-posta içeriği oluşturun ve iyileştirin.
uk: Створюйте та вдосконалюйте вміст електронних листів за допомогою штучного інтелекту на основі Hugging Face.
ur: چہرے کو گلے لگانے سے چلنے والی مصنوعی ذہانت کا استعمال کرتے ہوئے ای میل کے مواد کو تیار کریں اور ان میں بہتری لائیں۔
uz: Hugging Face tomonidan quvvatlanadigan sun'iy intellekt yordamida elektron pochta kontentini yarating va yaxshilang.
vi: Tạo và cải thiện nội dung email bằng trí tuệ nhân tạo do Hugging Face cung cấp.

source: Setup
af: Opstelling
am: ማዋቀር
ar: يثبت
az: Quraşdırma
bg: Настройка
bn: সেটআপ
ca: Configuració
cs: Nastavení
cy: Gosod
da: Opsætning
de: Aufstellen
el: Ρύθμιση
eo: Agordi
es: Configuración
et: Seadistamine
eu: Konfigurazioa
fa: راه اندازی
fi: Asennus
fr: Installation
ga: Socrú
gl: Configuración
gu: સેટઅપ
he: הגדרה
hi: स्थापित करना
hr: Postavljanje
hu: Beállítás
hy: Կարգավորում
id: Pengaturan
is: Uppsetning
it: Impostare
ja: 設定
ka: დაყენება
kk: Орнату
km: រៀបចំ
kn: ಸೆಟಪ್
ko: 설정
ky: Жайгашуу
lo: ຕັ້ງຄ່າ
lt: Sąranka
lv: Iestatīšana
ml: സജ്ജമാക്കുക
mn: Тохиргоо
mr: सेटअप
ms: Persediaan
my: တည်ဆောက်သည်
ne: सेटअप
nl: Installatie
no: Oppsett
pa: ਸਥਾਪਨਾ ਕਰਨਾ
pl: Organizować coś
pt: Configurar
ro: Înființat
ru: Настраивать
si: සැලසුම
sk: Nastavenie
sl: Nastavitev
sr: Сетуп
sv: Inställning
sw: Sanidi
ta: அமைவு
te: సెటప్
th: ตั้งค่า
tr: Kurmak
uk: Налаштування
ur: سیٹ اپ
uz: Sozlash; o'rnatish
vi: Cài đặt

source: To enable AI features, you need a free Hugging Face API key:
af: Om KI-kenmerke te aktiveer, benodig jy 'n gratis Hugging Face API-sleutel:
am: የ AI ባህሪያትን ለማንቃት ነፃ የመተቃቀፍ ፊት API ቁልፍ ያስፈልገዎታል፡-
ar: لتمكين ميزات الذكاء الاصطناعي، تحتاج إلى مفتاح Hugging Face API المجاني:
az: Süni intellekt xüsusiyyətlərini aktivləşdirmək üçün sizə pulsuz Hugging Face API açarı lazımdır:
bg: За да активирате AI функции, имате нужда от безплатен ключ за API на Hugging Face:
bn: AI বৈশিষ্ট্যগুলি সক্ষম করতে, আপনার একটি বিনামূল্যের আলিঙ্গন মুখ API কী প্রয়োজন:
ca: Per habilitar les funcions d'IA, necessiteu una clau de l'API Hugging Face gratuïta:
cs: Chcete-li aktivovat funkce AI, potřebujete bezplatný klíč rozhraní API Hugging Face:
cy: Er mwyn galluogi nodweddion AI, mae angen allwedd Hugging Face API rhad ac am ddim arnoch chi:
da: For at aktivere AI-funktioner skal du bruge en gratis Hugging Face API-nøgle:
de: Um KI-Funktionen zu aktivieren, benötigen Sie einen kostenlosen Hugging Face API-Schlüssel:
el: Για να ενεργοποιήσετε τις λειτουργίες AI, χρειάζεστε ένα δωρεάν κλειδί Hugging Face API:
eo: Por ebligi AI-funkciojn, vi bezonas senpagan Hugging Face API-ŝlosilon:
es: Para habilitar las funciones de IA, necesita una clave API gratuita de Hugging Face:
et: AI funktsioonide lubamiseks vajate tasuta Hugging Face API võtit:
eu: AI funtzioak gaitzeko, doako Hugging Face API gako bat behar duzu:
fa: برای فعال کردن ویژگی‌های هوش مصنوعی، به یک کلید API رایگان Hugging Face نیاز دارید:
fi: AI-ominaisuuksien käyttöönotto edellyttää ilmaisen Hugging Face API -avaimen:
fr: Pour activer les fonctionnalités d'IA, vous avez besoin d'une clé API Hugging Face gratuite :
ga: Chun gnéithe AI ​​a chumasú, teastaíonn eochair API Hugging Face saor in aisce uait:
gl: Para activar as funcións de IA, necesitas unha clave gratuíta da API de Hugging Face:
gu: AI સુવિધાઓને સક્ષમ કરવા માટે, તમારે મફત હગિંગ ફેસ API કીની જરૂર છે:
he: כדי להפעיל תכונות AI, אתה צריך מפתח חינמי של Hugging Face API:
hi: एआई सुविधाओं को सक्षम करने के लिए, आपको एक निःशुल्क हगिंग फेस एपीआई कुंजी की आवश्यकता है:
hr: Da biste omogućili značajke umjetne inteligencije, potreban vam je besplatni API ključ Hugging Face:
hu: Az AI-funkciók engedélyezéséhez ingyenes Hugging Face API-kulcsra van szüksége:
hy: AI գործառույթները միացնելու համար ձեզ հարկավոր է անվճար Hugging Face API բանալի.
id: Untuk mengaktifkan fitur AI, Anda memerlukan kunci API Hugging Face gratis:
is: Til að virkja gervigreindaraðgerðir þarftu ókeypis Hugging Face API lykil:
it: Per abilitare le funzionalità AI, è necessaria una chiave API Hugging Face gratuita:
ja: AI 機能を有効にするには、無料の Hugging Face API キーが必要です。
ka: ხელოვნური ინტელექტის ფუნქციების ჩასართავად გჭირდებათ უფასო Hugging Face API გასაღები:
kk: AI мүмкіндіктерін қосу үшін сізге тегін Hugging Face API кілті қажет:
km: ដើម្បីបើកមុខងារ AI អ្នកត្រូវការសោ Hugging Face API ឥតគិតថ្លៃ៖
kn: AI ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, ನಿಮಗೆ ಉಚಿತ ಹಗ್ಗಿಂಗ್ ಫೇಸ್ API ಕೀ ಅಗತ್ಯವಿದೆ:
ko: AI 기능을 활성화하려면 무료 Hugging Face API 키가 필요합니다.
ky: AI функцияларын иштетүү үчүн сизге акысыз Hugging Face API ачкычы керек:
lo: ເພື່ອເປີດໃຊ້ຄຸນສົມບັດ AI, ທ່ານຕ້ອງການລະຫັດ Hugging Face API ຟຣີ:
lt: Norėdami įjungti AI funkcijas, jums reikia nemokamo Hugging Face API rakto:
lv: Lai iespējotu AI funkcijas, jums ir nepieciešama bezmaksas Hugging Face API atslēga:
ml: AI സവിശേഷതകൾ പ്രവർത്തനക്ഷമമാക്കാൻ, നിങ്ങൾക്ക് ഒരു സൗജന്യ ഹഗ്ഗിംഗ് ഫേസ് API കീ ആവശ്യമാണ്:
mn: AI функцуудыг идэвхжүүлэхийн тулд танд үнэгүй Hugging Face API түлхүүр хэрэгтэй:
mr: AI वैशिष्ट्ये सक्षम करण्यासाठी, तुम्हाला विनामूल्य हगिंग फेस API की आवश्यक आहे:
ms: Untuk mendayakan ciri AI, anda memerlukan kunci API Hugging Face percuma:
mt: Biex tippermetti l-karatteristiċi tal-AI, għandek bżonn ċavetta tal-API Hugging Face b'xejn:
my: AI အင်္ဂါရပ်များကို ဖွင့်ရန်အတွက် သင်သည် အခမဲ့ Hugging Face API သော့တစ်ခု လိုအပ်သည်-
ne: AI सुविधाहरू सक्षम गर्न, तपाईंलाई नि: शुल्क हगिङ फेस API कुञ्जी चाहिन्छ:
nl: Om AI-functies in te schakelen, hebt u een gratis Hugging Face API-sleutel nodig:
no: For å aktivere AI-funksjoner trenger du en gratis Hugging Face API-nøkkel:
pa: AI ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਇੱਕ ਮੁਫਤ ਹੱਗਿੰਗ ਫੇਸ API ਕੁੰਜੀ ਦੀ ਲੋੜ ਹੈ:
pl: Aby włączyć funkcje AI, potrzebujesz darmowego klucza API Hugging Face:
pt: Para ativar os recursos de IA, você precisa de uma chave API gratuita do Hugging Face:
ro: Pentru a activa funcțiile AI, aveți nevoie de o cheie API Hugging Face gratuită:
ru: Чтобы включить функции AI, вам понадобится бесплатный ключ API Hugging Face:
si: AI විශේෂාංග සබල කිරීමට, ඔබට නොමිලේ Hugging Face API යතුරක් අවශ්‍ය වේ:
sk: Ak chcete povoliť funkcie AI, potrebujete bezplatný kľúč API Hugging Face:
sl: Če želite omogočiti funkcije umetne inteligence, potrebujete brezplačen ključ Hugging Face API:
sr: Да бисте омогућили АИ функције, потребан вам је бесплатан Хуггинг Фаце АПИ кључ:
sv: För att aktivera AI-funktioner behöver du en gratis Hugging Face API-nyckel:
sw: Ili kuwezesha vipengele vya AI, unahitaji kitufe cha API cha Hugging Face bila malipo:
ta: AI அம்சங்களை இயக்க, உங்களுக்கு இலவச Hugging Face API விசை தேவை:
te: AI ఫీచర్‌లను ప్రారంభించడానికి, మీకు ఉచిత హగ్గింగ్ ఫేస్ API కీ అవసరం:
th: หากต้องการเปิดใช้งานคุณสมบัติ AI คุณต้องมีคีย์ Hugging Face API ฟรี:
tr: AI özelliklerini etkinleştirmek için ücretsiz bir Hugging Face API anahtarına ihtiyacınız vardır:
uk: Щоб увімкнути функції AI, вам потрібен безкоштовний ключ API Hugging Face:
ur: اے آئی کی خصوصیات کو قابل بنانے کے ل you ، آپ کو مفت گلے لگانے والے چہرے API کلید کی ضرورت ہے:
uz: AI xususiyatlarini yoqish uchun sizga bepul Hugging Face API kaliti kerak:
vi: Để kích hoạt các tính năng AI, bạn cần có khóa API ôm mặt miễn phí:

source: Hugging Face
af: Gesig omhels
am: ማቀፍ ፊት
ar: تعانق الوجه
az: Qucaqlayan Üz
bg: Прегръщащо лице
bn: আলিঙ্গন মুখ
ca: Cara abraçada
cs: Objímání obličeje
cy: Hugging Wyneb
da: Krammer ansigt
de: Umarmendes Gesicht
el: Αγκαλιασμένο πρόσωπο
eo: Brakumante Vizaĝon
es: abrazando la cara
et: Kallistav nägu
eu: Besarkada Aurpegia
fa: صورت در آغوش گرفته
fi: Halaavat kasvot
fr: Visage câlin
ga: Aghaidh Hugging
gl: Cara abrazada
gu: આલિંગન કરતો ચહેરો
he: פנים מחבקות
hi: आलिंगन करता हुआ चेहरा
hr: Lice koje grli
hu: Átölelő Arc
hy: Գրկած դեմք
id: Memeluk Wajah
is: Knúsandi andlit
it: Volto che abbraccia
ja: ハグフェイス
ka: ჩახუტებული სახე
kk: Құшақтап тұрған бет
km: អោបមុខ
kn: ಅಪ್ಪಿಕೊಳ್ಳುವ ಮುಖ
ko: 포옹하는 얼굴
ky: Кучактаган жүз
lo: ກອດໜ້າ
lt: Apkabinantis Veidas
lv: Apskāva seja
ml: ആലിംഗനം ചെയ്യുന്ന മുഖം
mn: Тэвэрсэн царай
mr: मिठी मारणारा चेहरा
ms: Muka Berpeluk
mt: Wiċċ tgħanniq
my: ပွေ့ဖက်ထားသော မျက်နှာ
ne: अँगालो हालेको अनुहार
nl: Knuffelend gezicht
no: Klemende ansikt
pa: ਜੱਫੀ ਪਾਉਣ ਵਾਲਾ ਚਿਹਰਾ
pl: Przytulanie Twarzy
pt: Abraçando o rosto
ro: Față îmbrățișată
ru: Обнимающее лицо
si: බදාගත් මුහුණ
sk: Objímajúca tvár
sl: Objem obraza
sr: Хуггинг Фаце
sv: Kramar ansikte
sw: Uso wa Kukumbatiana
ta: கட்டிப்பிடிக்கும் முகம்
te: హగ్గింగ్ ఫేస్
th: กอดหน้า
tr: Sarılma yüz
uk: Обіймати обличчя
ur: گلے لگانے کا چہرہ
uz: Quchoqlashgan yuz
vi: ôm mặt

source: Settings → Tokens
af: Instellings → Tokens
am: ቅንብሮች → ማስመሰያዎች
ar: الإعدادات → الرموز
az: Parametrlər → Tokenlər
bg: Настройки → Токени
bn: সেটিংস → টোকেন
ca: Configuració → Fitxes
cs: Nastavení → Tokeny
cy: Gosodiadau → Tocynnau
da: Indstillinger → Tokens
de: Einstellungen → Token
el: Ρυθμίσεις → Tokens
eo: Agordoj → Tokens
es: Configuración → Fichas
et: Seaded → Tokenid
fa: تنظیمات → نشانه ها
fi: Asetukset → Tokens
fr: Paramètres → Jetons
ga: Socruithe → Comharthaí
gl: Configuración → Fichas
gu: સેટિંગ્સ → ટોકન્સ
he: הגדרות ← אסימונים
hi: सेटिंग्स → टोकन
hr: Postavke → Tokeni
hu: Beállítások → Tokenek
hy: Կարգավորումներ → Նշաններ
is: Stillingar → Tákn
it: Impostazioni → Gettoni
ja: 設定 → トークン
ka: პარამეტრები → ჟეტონები
kk: Параметрлер → Токендер
km: ការកំណត់ → សញ្ញាសម្ងាត់
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು → ಟೋಕನ್‌ಗಳು
ko: 설정 → 토큰
ky: Орнотуулар → Токендер
lo: ການຕັ້ງຄ່າ → ໂທເຄັນ
lt: Nustatymai → Žetonai
lv: Iestatījumi → Tokeni
ml: ക്രമീകരണങ്ങൾ → ടോക്കണുകൾ
mn: Тохиргоо → Токенууд
mr: सेटिंग्ज → टोकन
my: ဆက်တင်များ → တိုကင်များ
ne: सेटिङहरू → टोकनहरू
nl: Instellingen → Tokens
no: Innstillinger → Tokens
pa: ਸੈਟਿੰਗਾਂ → ਟੋਕਨ
pl: Ustawienia → Tokeny
pt: Configurações → Tokens
ro: Setări → Jetoane
ru: Настройки → Токены
si: සැකසීම් → ටෝකන
sk: Nastavenia → Tokeny
sl: Nastavitve → Žetoni
sr: Подешавања → Токени
sv: Inställningar → Tokens
ta: அமைப்புகள் → டோக்கன்கள்
te: సెట్టింగ్‌లు → టోకెన్‌లు
th: การตั้งค่า → โทเค็น
tr: Ayarlar → Jetonlar
uk: Параметри → Жетони
ur: ترتیبات → ٹوکن
uz: Sozlamalar → Tokenlar
vi: Cài đặt → Mã thông báo

source: Add to your
af: Voeg by jou
am: ወደ እርስዎ ያክሉ
ar: أضف إلى الخاص بك
az: Özünüzə əlavə edin
bg: Добавете към вашите
bn: আপনার যোগ করুন
ca: Afegeix al teu
cs: Přidejte do svého
cy: Ychwanegu at eich
da: Tilføj til din
de: Zu Ihrem hinzufügen
el: Προσθέστε στο δικό σας
eo: Aldonu al via
es: Añadir a tu
et: Lisage oma
eu: Gehitu zure
fa: به خود اضافه کنید
fi: Lisää omaan
fr: Ajoutez à votre
ga: Cuir le do
gl: Engade ao teu
gu: તમારામાં ઉમેરો
he: הוסף לשלך
hi: अपने में जोड़ें
hr: Dodaj svome
hu: Add hozzá a tiédhez
hy: Ավելացնել ձեր
id: Tambahkan ke Anda
is: Bættu við þitt
it: Aggiungi al tuo
ja: に追加
ka: დაამატეთ თქვენი
kk: Өзіңізге қосыңыз
km: បន្ថែមទៅរបស់អ្នក។
kn: ನಿಮ್ಮದಕ್ಕೆ ಸೇರಿಸಿ
ko: 당신의
ky: Сиздин кошуу
lo: ຕື່ມໃສ່ຂອງທ່ານ
lt: Pridėti prie savo
lv: Pievienojiet savam
ml: നിങ്ങളിലേക്ക് ചേർക്കുക
mn: Өөртөө нэмнэ үү
mr: आपल्या मध्ये जोडा
ms: Tambahkan pada anda
mt: Żid ma tiegħek
my: သင့်ထံသို့ထည့်ပါ။
ne: आफ्नो मा थप्नुहोस्
nl: Voeg toe aan uw
no: Legg til din
pa: ਤੁਹਾਡੇ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do swojego
pt: Adicione ao seu
ro: Adăugați la dvs
ru: Добавьте в свой
si: ඔබගේ වෙත එක් කරන්න
sk: Pridajte do svojho
sl: Dodajte svojemu
sr: Додајте у свој
sv: Lägg till din
sw: Ongeza kwa yako
ta: உங்களுடன் சேர்க்கவும்
te: మీకు జోడించండి
th: เพิ่มของคุณ
tr: Ekle
uk: Додайте до свого
ur: اپنے میں شامل کریں
uz: O'zingizga qo'shing
vi: Thêm vào của bạn

source: AI Email Generation
af: AI-e-posgenerasie
am: AI ኢሜል ማመንጨት
ar: إنشاء البريد الإلكتروني بالذكاء الاصطناعي
az: AI E-poçt Yaradılması
bg: AI Генериране на имейл
bn: এআই ইমেইল জেনারেশন
ca: Generació de correu electrònic amb IA
cs: Generování AI e-mailů
cy: AI Cynhyrchu E-bost
da: AI-e-mail-generering
de: KI-E-Mail-Generierung
el: Δημιουργία email AI
eo: Retpoŝta Generacio de AI
es: Generación de correo electrónico con IA
et: AI e-posti genereerimine
eu: AI posta elektronikoa sortzea
fa: نسل ایمیل هوش مصنوعی
fi: AI sähköpostin luominen
fr: Génération d'e-mails IA
ga: Giniúint Ríomhphoist AI
gl: Xeración de correo electrónico AI
gu: એઆઈ ઈમેલ જનરેશન
he: יצירת דוא"ל בינה מלאכותית
hi: एआई ईमेल जनरेशन
hr: AI Generiranje e-pošte
hu: AI e-mail generálás
hy: AI էլփոստի սերունդ
id: Pembuatan Email AI
is: AI tölvupóstsgerð
it: Generazione di e-mail AI
ja: AIメール生成
ka: AI ელ.ფოსტის გენერაცია
kk: AI электрондық поштаны құру
km: ការបង្កើតអ៊ីមែល AI
kn: AI ಇಮೇಲ್ ಜನರೇಷನ್
ko: AI 이메일 생성
ky: AI электрондук почта түзүү
lo: ການສ້າງອີເມລ໌ AI
lt: AI el. pašto generavimas
lv: AI e-pasta ģenerēšana
ml: AI ഇമെയിൽ ജനറേഷൻ
mn: AI имэйл үүсгэх
mr: AI ईमेल निर्मिती
ms: Penjanaan E-mel AI
mt: Ġenerazzjoni tal-Email AI
my: AI အီးမေးလ်မျိုးဆက်
ne: एआई इमेल जेनेरेसन
nl: AI-e-mail genereren
no: AI e-postgenerering
pa: AI ਈਮੇਲ ਜਨਰੇਸ਼ਨ
pl: Generowanie e-maili AI
pt: Geração de e-mail de IA
ro: Generare de e-mail AI
ru: Генерация электронной почты с помощью ИИ
si: AI ඊමේල් පරම්පරාව
sk: Generovanie e-mailov AI
sl: Generiranje e-pošte z umetno inteligenco
sr: АИ генерисање е-поште
sv: AI e-postgenerering
sw: Kizazi cha Barua Pepe cha AI
ta: AI மின்னஞ்சல் தலைமுறை
te: AI ఇమెయిల్ జనరేషన్
th: การสร้างอีเมล AI
tr: AI E-posta Oluşturma
uk: AI Генерація електронної пошти
ur: AI ای میل جنریشن
uz: AI elektron pochta yaratish
vi: Tạo email AI
