Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Alt text:
af: Alt teks:
am: ተለዋጭ ጽሑፍ፡-
ar: نص بديل:
az: Alternativ mətn:
bg: Алтернативен текст:
bn: Alt টেক্সট:
ca: Text alternatiu:
cs: Alternativní text:
cy: Testun amgen:
da: Alt tekst:
el: Εναλλακτικό κείμενο:
eo: Altteksto:
es: Texto alternativo:
et: Asendustekst:
eu: Alt testua:
fa: متن جایگزین:
fi: Vaihtoehtoinen teksti:
fr: Texte alternatif :
ga: Téacs alt:
gl: Texto alternativo:
gu: વૈકલ્પિક ટેક્સ્ટ:
he: טקסט חלופי:
hi: वैकल्पिक पाठ:
hr: Alternativni tekst:
hu: Alt szöveg:
hy: Այլընտրանքային տեքստ.
id: Teks alternatif:
is: Alt texti:
it: Testo alternativo:
ja: 代替テキスト:
ka: ალტერნატიული ტექსტი:
kk: Балама мәтін:
km: អត្ថបទជំនួស៖
kn: ಪರ್ಯಾಯ ಪಠ್ಯ:
ko: 대체 텍스트:
ky: Кошумча текст:
lo: ຂໍ້ຄວາມສຳຮອງ:
lt: Alternatyvus tekstas:
lv: Alternatīvais teksts:
ml: ഇതര വാചകം:
mn: Өөр текст:
mr: वैकल्पिक मजकूर:
ms: Teks alt:
mt: Test alternattiv:
my: Alt စာသား-
ne: वैकल्पिक पाठ:
nl: Alt-tekst:
no: Alt tekst:
pa: Alt ਟੈਕਸਟ:
pl: Tekst alternatywny:
pt: Texto alternativo:
ru: Альтернативный текст:
si: විකල්ප පෙළ:
sk: Alternatívny text:
sl: Nadomestno besedilo:
sr: алтернативни текст:
sw: Maandishi mbadala:
ta: மாற்று உரை:
te: ప్రత్యామ్నాయ వచనం:
th: ข้อความแสดงแทน:
tr: Alternatif metin:
uk: Альтернативний текст:
ur: ALT متن:
uz: Muqobil matn:
vi: Văn bản thay thế:

source: Relevant:
am: ተዛማጅ፡
ar: مناسب:
az: Müvafiq:
bg: Подходящо:
bn: প্রাসঙ্গিক:
ca: Rellevant:
cs: Relevantní:
cy: Perthnasol:
el: Σχετικός:
eo: Rilata:
es: Importante:
et: Asjakohane:
eu: Garrantzitsua:
fa: مربوطه:
fi: Asiaankuuluvat:
ga: Ábhartha:
gl: Relevante:
gu: સંબંધિત:
he: רלוונטי:
hi: उपयुक्त:
hr: Relevantno:
hu: Lényeges:
hy: Համապատասխան:
id: Relevan:
is: Viðeigandi:
it: Pertinente:
ja: 関連する：
ka: შესაბამისი:
kk: Қатысты:
km: ពាក់ព័ន្ធ៖
kn: ಸಂಬಂಧಿತ:
ko: 관련 있는:
ky: Тиешелүү:
lo: ທີ່ກ່ຽວຂ້ອງ:
lt: Aktualu:
lv: Attiecīgi:
ml: പ്രസക്തമായ:
mn: Холбогдох:
mr: संबंधित:
ms: berkaitan:
mt: Rilevanti:
my: သက်ဆိုင်ရာ-
ne: सान्दर्भिक:
pa: ਸੰਬੰਧਿਤ:
pl: Odpowiedni:
pt: Relevante:
ru: Соответствующий:
si: අදාළ:
sk: Relevantné:
sl: Ustrezno:
sr: Релевантно:
sw: Husika:
ta: தொடர்புடைய:
te: సంబంధిత:
th: ที่เกี่ยวข้อง:
tr: İlgili:
uk: Відповідні:
ur: متعلقہ:
uz: Tegishli:
vi: Liên quan:

source: Responsive:
af: Responsief:
am: ምላሽ ሰጪ፡
ar: مستجيبة:
az: Cavab verən:
bg: Отзивчив:
bn: প্রতিক্রিয়াশীল:
ca: Responent:
cs: Responzivní:
cy: Ymatebol:
da: Lydhør:
de: Responsiv:
el: Ευαίσθητος:
eo: Respondema:
es: Sensible:
et: Vastupidav:
eu: Erantzuna:
fa: پاسخگو:
fi: Responsiivinen:
fr: Sensible:
ga: Sofhreagrach:
gl: Sensible:
gu: પ્રતિભાવશીલ:
he: תגובה:
hi: उत्तरदायी:
hr: Uzvratni:
hu: Fogékony:
hy: Պատասխանատու:
id: Responsif:
is: Móttækilegur:
ja: レスポンシブ:
ka: საპასუხო:
kk: Жауапты:
km: ឆ្លើយតប៖
kn: ಸ್ಪಂದಿಸುವ:
ko: 반응형:
ky: Жооптуу:
lo: ຕອບສະໜອງ:
lt: Atsakingas:
lv: Atsaucīgs:
ml: പ്രതികരിക്കുന്നത്:
mn: Хариуцлагатай:
mr: प्रतिसाद देणारा:
ms: Responsif:
mt: Jirrispondi:
my: တုံ့ပြန်မှု-
ne: उत्तरदायी:
nl: Responsief:
no: Mottakelig:
pa: ਜਵਾਬਦੇਹ:
pl: Czuły:
ro: Reactiv:
ru: Адаптивный:
si: ප්‍රතිචාරාත්මක:
sk: Responzívne:
sl: Odzivno:
sr: Реагује:
sv: Känslig:
sw: Msikivu:
ta: பதிலளிக்கக்கூடிய:
te: ప్రతిస్పందన:
th: ตอบสนอง:
tr: Duyarlı:
uk: Чуйний:
ur: ذمہ دار:
uz: Javob beruvchi:
vi: đáp ứng:

source: Format:
af: Formaat:
am: ቅርጸት፡-
ar: شكل:
bg: формат:
bn: বিন্যাস:
cs: Formát:
cy: Fformat:
el: Σχήμα και διάταξις βιβλίου:
eo: Formato:
es: Formato:
et: Vorming:
eu: Formatua:
fa: قالب:
fi: Muoto:
ga: Formáid:
gl: Formato:
gu: ફોર્મેટ:
he: פוּרמָט:
hi: प्रारूप:
hu: Formátum:
hy: Ձևաչափ:
is: Snið:
it: Formato:
ja: 形式：
ka: ფორმატი:
kk: Формат:
km: ទម្រង់៖
kn: ಸ್ವರೂಪ:
ko: 체재:
ky: Формат:
lo: ຮູບແບບ:
lt: Formatas:
lv: Formāts:
ml: ഫോർമാറ്റ്:
mn: Формат:
mr: स्वरूप:
my: ဖော်မတ်-
ne: ढाँचा:
nl: Formaat:
pa: ਫਾਰਮੈਟ:
pt: Formatar:
ru: Формат:
si: ආකෘතිය:
sk: Formát:
sl: Oblika:
sr: Формат:
sv: Formatera:
sw: Umbizo:
ta: வடிவம்:
te: ఫార్మాట్:
th: รูปแบบ:
tr: Biçim:
uk: Формат:
ur: شکل:
vi: Định dạng:

source: Balance:
af: Saldo:
am: ሚዛን፡
ar: توازن:
az: Balans:
bg: Баланс:
bn: ভারসাম্য:
ca: Balanç:
cs: Váhy:
cy: Balans:
de: Gleichgewicht:
el: Ισορροπία:
eo: Bilanco:
et: Saldo:
eu: Balantzea:
fa: تعادل:
fi: Saldo:
fr: Équilibre:
ga: Iarmhéid:
gl: Saldo:
gu: સંતુલન:
he: לְאַזֵן:
hi: संतुलन:
hr: Stanje:
hu: Egyensúly:
hy: Մնացորդ:
id: Keseimbangan:
is: Staða:
it: Bilancia:
ja: バランス：
ka: ბალანსი:
kk: Баланс:
km: សមតុល្យ៖
kn: ಬ್ಯಾಲೆನ್ಸ್:
ko: 균형:
ky: Баланс:
lo: ຍອດເງິນ:
lt: Likutis:
lv: Atlikums:
ml: ബാലൻസ്:
mn: Үлдэгдэл:
mr: शिल्लक:
ms: Baki:
mt: Bilanċ:
my: လက်ကျန်-
ne: सन्तुलन:
nl: Evenwicht:
no: Balansere:
pa: ਬਕਾਇਆ:
pl: Balansować:
pt: Equilíbrio:
ro: Echilibru:
ru: Баланс:
si: ශේෂය:
sk: Zostatok:
sl: Stanje:
sr: Стање:
sv: Saldo:
sw: Salio:
ta: இருப்பு:
te: బ్యాలెన్స్:
th: สมดุล:
tr: Denge:
uk: Баланс:
ur: توازن:
uz: Balans:
vi: Sự cân bằng:

source: Your CTA is the most important element:
af: Jou GTA is die belangrikste element:
am: የእርስዎ CTA በጣም አስፈላጊው አካል ነው፡-
ar: CTA الخاص بك هو العنصر الأكثر أهمية:
az: Sizin CTA ən vacib elementdir:
bg: Вашата CTA е най-важният елемент:
bn: আপনার CTA হল সবচেয়ে গুরুত্বপূর্ণ উপাদান:
ca: El vostre CTA és l'element més important:
cs: Vaše CTA je nejdůležitějším prvkem:
cy: Eich CTA yw'r elfen bwysicaf:
da: Din CTA er det vigtigste element:
de: Ihr CTA ist das wichtigste Element:
el: Το CTA σας είναι το πιο σημαντικό στοιχείο:
eo: Via CTA estas la plej grava elemento:
es: Tu CTA es el elemento más importante:
et: Teie CTA on kõige olulisem element:
eu: Zure CTA elementu garrantzitsuena da:
fa: CTA شما مهمترین عنصر است:
fi: Toimintakehotus on tärkein elementti:
fr: Votre CTA est l’élément le plus important :
ga: Is é do CTA an ghné is tábhachtaí:
gl: O teu CTA é o elemento máis importante:
gu: તમારું CTA એ સૌથી મહત્વપૂર્ણ તત્વ છે:
he: ה-CTA שלך הוא המרכיב החשוב ביותר:
hi: आपका CTA सबसे महत्वपूर्ण तत्व है:
hr: Vaš CTA je najvažniji element:
hu: A CTA a legfontosabb elem:
hy: Ձեր CTA-ն ամենակարևոր տարրն է.
id: CTA Anda adalah elemen terpenting:
is: CTA þinn er mikilvægasti þátturinn:
it: Il tuo CTA è l'elemento più importante:
ja: CTA は最も重要な要素です。
ka: თქვენი CTA არის ყველაზე მნიშვნელოვანი ელემენტი:
kk: Сіздің CTA - ең маңызды элемент:
km: CTA របស់អ្នកគឺជាធាតុសំខាន់បំផុត៖
kn: ನಿಮ್ಮ CTA ಅತ್ಯಂತ ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ:
ko: CTA는 가장 중요한 요소입니다.
ky: Сиздин CTA эң маанилүү элемент:
lo: CTA ຂອງທ່ານແມ່ນອົງປະກອບທີ່ສໍາຄັນທີ່ສຸດ:
lt: Jūsų CTA yra svarbiausias elementas:
lv: Jūsu CTA ir vissvarīgākais elements:
ml: നിങ്ങളുടെ CTA ആണ് ഏറ്റവും പ്രധാനപ്പെട്ട ഘടകം:
mn: Таны CTA бол хамгийн чухал элемент юм:
mr: तुमचा CTA हा सर्वात महत्वाचा घटक आहे:
ms: CTA anda ialah elemen yang paling penting:
mt: Is-CTA tiegħek hija l-aktar element importanti:
my: သင်၏ CTA သည် အရေးကြီးဆုံးအစိတ်အပိုင်းဖြစ်သည်-
ne: तपाईंको CTA सबैभन्दा महत्त्वपूर्ण तत्व हो:
nl: Uw CTA is het belangrijkste element:
no: Din CTA er det viktigste elementet:
pa: ਤੁਹਾਡਾ CTA ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਤੱਤ ਹੈ:
pl: Twoje CTA jest najważniejszym elementem:
pt: Seu CTA é o elemento mais importante:
ro: CTA este cel mai important element:
ru: Ваш призыв к действию — самый важный элемент:
si: ඔබේ CTA වඩාත්ම වැදගත් අංගය වේ:
sk: Vaša CTA je najdôležitejším prvkom:
sl: Vaš CTA je najpomembnejši element:
sr: Ваш ЦТА је најважнији елемент:
sv: Din CTA är det viktigaste elementet:
sw: CTA yako ni kipengele muhimu zaidi:
ta: உங்கள் CTA மிக முக்கியமான உறுப்பு:
te: మీ CTA అత్యంత ముఖ్యమైన అంశం:
th: CTA ของคุณเป็นองค์ประกอบที่สำคัญที่สุด:
tr: CTA'nız en önemli unsurdur:
uk: Ваш CTA є найважливішим елементом:
ur: آپ کا سی ٹی اے سب سے اہم عنصر ہے:
uz: Sizning CTA eng muhim element:
vi: CTA của bạn là yếu tố quan trọng nhất:

source: One primary CTA:
af: Een primêre GTA:
am: አንድ ዋና ሲቲኤ፡
ar: CTA أساسي واحد:
az: Bir əsas CTA:
bg: Една основна CTA:
bn: একটি প্রাথমিক CTA:
ca: Una CTA principal:
cs: Jedna primární výzva k akci:
cy: Un CTA cynradd:
da: En primær CTA:
de: Ein primärer CTA:
el: Ένα κύριο CTA:
eo: Unu ĉefa CTA:
es: Una CTA principal:
et: Üks esmane CTA:
eu: CTA nagusi bat:
fa: یک CTA اولیه:
fi: Yksi ensisijainen toimintakehotus:
fr: Un CTA principal :
ga: CTA príomhúil amháin:
gl: Un CTA principal:
gu: એક પ્રાથમિક CTA:
he: CTA ראשי אחד:
hi: एक प्राथमिक सीटीए:
hr: Jedan primarni CTA:
hu: Egy elsődleges CTA:
hy: Մեկ առաջնային CTA.
id: Satu CTA utama:
is: Einn aðal CTA:
it: Un CTA principale:
ja: 1 つの主要な CTA:
ka: ერთი ძირითადი CTA:
kk: Бір негізгі CTA:
km: CTA ចម្បងមួយ៖
kn: ಒಂದು ಪ್ರಾಥಮಿಕ CTA:
ko: 기본 CTA 1개:
ky: Бир негизги CTA:
lo: ຫນຶ່ງ CTA ຕົ້ນຕໍ:
lt: Vienas pagrindinis raginimas veikti:
lv: Viens primārais CTA:
ml: ഒരു പ്രാഥമിക CTA:
mn: Нэг үндсэн CTA:
mr: एक प्राथमिक CTA:
ms: Satu CTA utama:
mt: CTA primarja waħda:
my: အဓိက CTA တစ်ခု-
ne: एउटा प्राथमिक CTA:
nl: Eén primaire CTA:
no: Én primær CTA:
pa: ਇੱਕ ਪ੍ਰਾਇਮਰੀ CTA:
pl: Jedno główne wezwanie do działania:
pt: Um CTA principal:
ro: Un CTA principal:
ru: Один основной призыв к действию:
si: එක් මූලික CTA:
sk: Jedna primárna výzva na akciu:
sl: En primarni CTA:
sr: Један примарни позив на акцију:
sv: En primär CTA:
sw: CTA moja ya msingi:
ta: ஒரு முதன்மை CTA:
te: ఒక ప్రాథమిక CTA:
th: CTA หลักหนึ่งรายการ:
tr: Bir birincil CTA:
uk: Один основний CTA:
ur: ایک پرائمری سی ٹی اے:
uz: Bitta asosiy CTA:
vi: Một CTA chính:

source: Button style:
af: Knoppie styl:
am: የአዝራር ዘይቤ፡-
ar: نمط الزر:
az: Düymə tərzi:
bg: Стил на бутона:
bn: বোতাম শৈলী:
ca: Estil de botons:
cs: Styl tlačítka:
cy: Arddull botwm:
da: Knap stil:
de: Knopfstil:
el: Στυλ κουμπιών:
eo: Stilo de butonoj:
es: Estilo de botón:
et: Nupu stiil:
eu: Botoiaren estiloa:
fa: سبک دکمه:
fi: Painikkeen tyyli:
fr: Style de bouton :
ga: Stíl cnaipe:
gl: Estilo de botón:
gu: બટન શૈલી:
he: סגנון כפתור:
hi: बटन शैली:
hr: Stil gumba:
hu: Gomb stílusa:
hy: Կոճակի ոճը.
id: Gaya tombol:
is: Hnappastíll:
it: Stile pulsante:
ja: ボタンのスタイル:
ka: ღილაკის სტილი:
kk: Түйме стилі:
km: រចនាប័ទ្មប៊ូតុង៖
kn: ಬಟನ್ ಶೈಲಿ:
ko: 버튼 스타일:
ky: Баскыч стили:
lo: ຮູບແບບປຸ່ມ:
lt: Mygtuko stilius:
lv: Pogas stils:
ml: ബട്ടൺ ശൈലി:
mn: Товчлуурын загвар:
mr: बटण शैली:
ms: Gaya butang:
mt: Stil tal-buttuna:
my: ခလုတ်ပုံစံ-
ne: बटन शैली:
nl: Knopstijl:
no: Knappestil:
pa: ਬਟਨ ਸ਼ੈਲੀ:
pl: Styl przycisku:
pt: Estilo do botão:
ro: Stilul butonului:
ru: Стиль кнопки:
si: බොත්තම් විලාසය:
sk: Štýl tlačidiel:
sl: Slog gumba:
sr: Стил дугмета:
sv: Knappstil:
sw: Mtindo wa kifungo:
ta: பட்டன் நடை:
te: బటన్ శైలి:
th: สไตล์ปุ่ม:
tr: Düğme stili:
uk: Стиль кнопки:
ur: بٹن اسٹائل:
uz: Tugma uslubi:
vi: Kiểu nút:

source: Contrasting color:
af: Kontrasterende kleur:
am: ተቃራኒ ቀለም;
ar: اللون المتناقض:
az: Kontrast rəng:
bg: Контрастен цвят:
bn: বিপরীত রঙ:
ca: Color contrastant:
cs: Kontrastní barva:
cy: Lliw cyferbyniol:
da: Kontrasterende farve:
de: Kontrastfarbe:
el: Χρώμα σε αντίθεση:
eo: Kontrasta koloro:
es: Color contrastante:
et: Kontrastne värv:
eu: Kolore kontrastatua:
fa: رنگ متضاد:
fi: Kontrastiväri:
fr: Couleur contrastée :
ga: Dath codarsnachta:
gl: Cor contrastante:
gu: વિરોધાભાસી રંગ:
he: צבע מנוגד:
hi: विपरीत रंग:
hr: Kontrastna boja:
hu: Kontrasztos szín:
hy: Հակապատկեր գույն.
id: Warna kontras:
is: Andstæður litur:
it: Colore contrastante:
ja: 対照的な色:
ka: კონტრასტული ფერი:
kk: Қарама-қарсы түс:
km: ពណ៌ផ្ទុយគ្នា៖
kn: ವ್ಯತಿರಿಕ್ತ ಬಣ್ಣ:
ko: 대비되는 색상:
ky: Карама-каршы түс:
lo: ສີຕັດກັນ:
lt: Kontrastinga spalva:
lv: Kontrastējoša krāsa:
ml: വിപരീത നിറം:
mn: Эсрэг өнгө:
mr: विरोधाभासी रंग:
ms: Warna kontras:
mt: Kulur kontrastanti:
my: ဆန့်ကျင်ဘက်အရောင်
ne: विपरीत रंग:
nl: Contrasterende kleur:
no: Kontrastfarge:
pa: ਵਿਪਰੀਤ ਰੰਗ:
pl: Kontrastowy kolor:
pt: Cor contrastante:
ro: Culoare contrastantă:
ru: Контрастный цвет:
si: ප්රතිවිරුද්ධ වර්ණය:
sk: Kontrastná farba:
sl: Kontrastna barva:
sr: Контрастна боја:
sv: Kontrasterande färg:
sw: Rangi tofauti:
ta: மாறுபட்ட நிறம்:
te: విభిన్న రంగు:
th: สีตัดกัน:
tr: Kontrast renk:
uk: Контрастний колір:
ur: متضاد رنگ:
uz: Qarama-qarshi rang:
vi: Màu tương phản:

source: Action-oriented text:
af: Aksie-georiënteerde teks:
am: ተግባር ተኮር ጽሑፍ፡-
ar: نص عملي المنحى:
az: Fəaliyyət yönümlü mətn:
bg: Текст, ориентиран към действие:
bn: অ্যাকশন-ভিত্তিক পাঠ্য:
ca: Text orientat a l'acció:
cs: Akční text:
cy: Testun sy'n canolbwyntio ar weithredu:
da: Handlingsorienteret tekst:
de: Handlungsorientierter Text:
el: Κείμενο προσανατολισμένο στη δράση:
eo: Ago-orientita teksto:
es: Texto orientado a la acción:
et: Tegevusele orienteeritud tekst:
eu: Ekintzara zuzendutako testua:
fa: متن عمل محور:
fi: Toimintasuuntautunut teksti:
fr: Texte orienté vers l'action :
ga: Téacs atá dírithe ar ghníomh:
gl: Texto orientado á acción:
gu: ક્રિયા-લક્ષી ટેક્સ્ટ:
he: טקסט מכוון פעולה:
hi: क्रिया-उन्मुख पाठ:
hr: Tekst usmjeren na akciju:
hu: Akcióorientált szöveg:
hy: Գործողությունների վրա հիմնված տեքստ.
id: Teks berorientasi tindakan:
is: Aðgerðarmiðaður texti:
it: Testo orientato all'azione:
ja: アクション指向のテキスト:
ka: მოქმედებაზე ორიენტირებული ტექსტი:
kk: Әрекетке бағытталған мәтін:
km: អត្ថបទតម្រង់ទិសសកម្មភាព៖
kn: ಕ್ರಿಯೆ-ಆಧಾರಿತ ಪಠ್ಯ:
ko: 행동 중심 텍스트:
ky: Иш-аракетке багытталган текст:
lo: ຂໍ້ຄວາມທີ່ເນັ້ນການປະຕິບັດ:
lt: Į veiksmą orientuotas tekstas:
lv: Uz darbību vērsts teksts:
ml: പ്രവർത്തന-അധിഷ്ഠിത വാചകം:
mn: Үйлдэлд чиглэсэн текст:
mr: कृती-देणारं मजकूर:
ms: Teks berorientasikan tindakan:
mt: Test orjentat lejn l-azzjoni:
my: လုပ်ဆောင်ချက်အသားပေး စာသား-
ne: कार्य उन्मुख पाठ:
nl: Actiegerichte tekst:
no: Handlingsorientert tekst:
pa: ਕਿਰਿਆ-ਮੁਖੀ ਟੈਕਸਟ:
pl: Tekst zorientowany na działanie:
pt: Texto orientado para a ação:
ro: Text orientat spre acțiune:
ru: Текст, ориентированный на действие:
si: ක්‍රියාවට නැඹුරු පෙළ:
sk: Akčný text:
sl: Akcijsko usmerjeno besedilo:
sr: Текст оријентисан на акцију:
sv: Handlingsorienterad text:
sw: Maandishi yenye mwelekeo wa vitendo:
ta: செயல் சார்ந்த உரை:
te: చర్య-ఆధారిత వచనం:
th: ข้อความเชิงการดำเนินการ:
tr: Eylem odaklı metin:
uk: Орієнтований на дію текст:
ur: ایکشن پر مبنی متن:
uz: Harakatga yo'naltirilgan matn:
vi: Văn bản hướng tới hành động:

source: Size:
af: Grootte:
am: መጠን፡
ar: مقاس:
az: Ölçü:
bg: размер:
bn: আকার:
ca: Mida:
cs: Velikost:
cy: Maint:
da: Størrelse:
de: Größe:
el: Μέγεθος:
eo: Grandeco:
es: Tamaño:
et: Suurus:
eu: Tamaina:
fa: اندازه:
fi: Koko:
fr: Taille:
ga: Méid:
gl: Tamaño:
gu: કદ:
he: גוֹדֶל:
hi: आकार:
hr: Veličina:
hu: Méret:
hy: Չափ:
id: Ukuran:
is: Stærð:
it: Misurare:
ja: サイズ：
ka: ზომა:
kk: Өлшемі:
km: ទំហំ៖
kn: ಗಾತ್ರ:
ko: 크기:
ky: Өлчөмү:
lo: ຂະໜາດ:
lt: Dydis:
lv: Izmērs:
ml: വലിപ്പം:
mn: Хэмжээ:
mr: आकार:
ms: Saiz:
mt: Daqs:
my: အရွယ်အစား
ne: आकार:
nl: Maat:
no: Størrelse:
pa: ਆਕਾਰ:
pl: Rozmiar:
pt: Tamanho:
ro: Dimensiune:
ru: Размер:
si: ප්‍රමාණය:
sk: Veľkosť:
sl: Velikost:
sr: Величина:
sv: Storlek:
sw: Ukubwa:
ta: அளவு:
te: పరిమాణం:
th: ขนาด:
tr: Boyut:
uk: розмір:
ur: سائز:
uz: Hajmi:
vi: Kích cỡ:

source: Placement:
af: Plasing:
am: አቀማመጥ፡-
ar: التنسيب:
az: Yerləşdirmə:
bg: Разположение:
bn: বসানো:
ca: Col·locació:
cs: Umístění:
cy: Lleoliad:
da: Placering:
de: Platzierung:
el: Τοποθέτηση:
eo: Lokigo:
es: Colocación:
et: Paigutus:
eu: Lekua:
fa: قرار دادن:
fi: Sijoitus:
ga: Socrúchán:
gl: Colocación:
gu: પ્લેસમેન્ટ:
he: מיקום:
hi: प्लेसमेंट:
hr: Plasman:
hu: Elhelyezés:
hy: Տեղադրում:
id: Penempatan:
is: Staðsetning:
it: Posizionamento:
ja: 配置:
ka: განთავსება:
kk: Орналастыру:
km: ទីតាំង៖
kn: ನಿಯೋಜನೆ:
ko: 놓기:
ky: Жайгашкан жери:
lo: ການຈັດວາງ:
lt: Vieta:
lv: Izvietojums:
ml: പ്ലേസ്മെൻ്റ്:
mn: Байршил:
mr: प्लेसमेंट:
ms: penempatan:
mt: Pjazzament:
my: နေရာချထားမှု-
ne: नियुक्ति:
nl: Plaatsing:
no: Plassering:
pa: ਪਲੇਸਮੈਂਟ:
pl: Umieszczenie:
pt: Colocação:
ro: Plasare:
ru: Размещение:
si: ස්ථානගත කිරීම:
sk: umiestnenie:
sl: Umestitev:
sr: Пласман:
sv: Placering:
sw: Uwekaji:
ta: இடம்:
te: ప్లేస్‌మెంట్:
th: ตำแหน่ง:
tr: Atama:
uk: Розміщення:
ur: پلیسمنٹ:
uz: Joylashtirish:
vi: Vị trí:

source: Essential mobile design principles:
af: Noodsaaklike mobiele ontwerpbeginsels:
am: አስፈላጊ የሞባይል ንድፍ መርሆዎች:
ar: المبادئ الأساسية لتصميم الأجهزة المحمولة:
az: Əsas mobil dizayn prinsipləri:
bg: Основни принципи на мобилен дизайн:
bn: অপরিহার্য মোবাইল ডিজাইন নীতি:
ca: Principis essencials de disseny mòbil:
cs: Základní principy mobilního designu:
cy: Egwyddorion dylunio symudol hanfodol:
da: Væsentlige mobildesignprincipper:
de: Grundlegende mobile Designprinzipien:
el: Βασικές αρχές σχεδιασμού κινητών:
eo: Esencaj principoj pri movebla dezajno:
es: Principios esenciales del diseño móvil:
et: Mobiilse disaini olulised põhimõtted:
eu: Mugikorren diseinuaren funtsezko printzipioak:
fa: اصول اساسی طراحی موبایل:
fi: Mobiilisuunnittelun keskeiset periaatteet:
fr: Principes essentiels de conception mobile :
ga: Bunphrionsabail deartha soghluaiste:
gl: Principios esenciais de deseño móbil:
gu: આવશ્યક મોબાઇલ ડિઝાઇન સિદ્ધાંતો:
he: עקרונות חיוניים לעיצוב נייד:
hi: आवश्यक मोबाइल डिज़ाइन सिद्धांत:
hr: Osnovna načela mobilnog dizajna:
hu: Alapvető mobil tervezési elvek:
hy: Բջջային նախագծման հիմնական սկզբունքները.
id: Prinsip penting desain seluler:
is: Nauðsynlegar farsímahönnunarreglur:
it: Principi essenziali di progettazione mobile:
ja: モバイル設計の基本原則:
ka: მობილური დიზაინის ძირითადი პრინციპები:
kk: Мобильді дизайнның негізгі принциптері:
km: គោលការណ៍សំខាន់នៃការរចនាចល័ត៖
kn: ಅಗತ್ಯ ಮೊಬೈಲ್ ವಿನ್ಯಾಸ ತತ್ವಗಳು:
ko: 필수 모바일 디자인 원칙:
ky: Мобилдик дизайндын негизги принциптери:
lo: ຫຼັກ​ການ​ອອກ​ແບບ​ໂທລະ​ສັບ​ມື​ຖື​ທີ່​ສໍາ​ຄັນ​:
lt: Pagrindiniai mobiliojo dizaino principai:
lv: Galvenie mobilā dizaina principi:
ml: അത്യാവശ്യമായ മൊബൈൽ ഡിസൈൻ തത്വങ്ങൾ:
mn: Гар утасны дизайны үндсэн зарчим:
mr: मोबाइल डिझाइनची आवश्यक तत्त्वे:
ms: Prinsip reka bentuk mudah alih yang penting:
mt: Prinċipji essenzjali tad-disinn mobbli:
my: မရှိမဖြစ် မိုဘိုင်းဒီဇိုင်းအခြေခံမူများ-
ne: आवश्यक मोबाइल डिजाइन सिद्धान्तहरू:
nl: Essentiële mobiele ontwerpprincipes:
no: Viktige mobildesignprinsipper:
pa: ਜ਼ਰੂਰੀ ਮੋਬਾਈਲ ਡਿਜ਼ਾਈਨ ਸਿਧਾਂਤ:
pl: Podstawowe zasady projektowania urządzeń mobilnych:
pt: Princípios essenciais de design móvel:
ro: Principii esențiale de design mobil:
ru: Основные принципы мобильного дизайна:
si: අත්‍යවශ්‍ය ජංගම සැලසුම් මූලධර්ම:
sk: Základné princípy mobilného dizajnu:
sl: Bistvena načela mobilnega oblikovanja:
sr: Основни принципи дизајна мобилних уређаја:
sv: Viktiga mobildesignprinciper:
sw: Kanuni muhimu za muundo wa rununu:
ta: அத்தியாவசிய மொபைல் வடிவமைப்பு கொள்கைகள்:
te: ముఖ్యమైన మొబైల్ డిజైన్ సూత్రాలు:
th: หลักการออกแบบมือถือที่สำคัญ:
tr: Temel mobil tasarım ilkeleri:
uk: Основні принципи мобільного дизайну:
ur: ضروری موبائل ڈیزائن کے اصول:
uz: Mobil dizaynning asosiy tamoyillari:
vi: Nguyên tắc thiết kế di động cơ bản:

source: Test on actual mobile devices
af: Toets op werklike mobiele toestelle
am: በእውነተኛ ተንቀሳቃሽ መሳሪያዎች ላይ ይሞክሩ
ar: اختبار على الأجهزة المحمولة الفعلية
az: Həqiqi mobil cihazlarda test edin
bg: Тествайте на действителни мобилни устройства
bn: আসল মোবাইল ডিভাইসে পরীক্ষা করুন
ca: Prova en dispositius mòbils reals
cs: Test na skutečných mobilních zařízeních
cy: Prawf ar ddyfeisiau symudol gwirioneddol
da: Test på faktiske mobile enheder
de: Testen Sie auf echten Mobilgeräten
el: Δοκιμή σε πραγματικές φορητές συσκευές
eo: Testu sur realaj porteblaj aparatoj
es: Prueba en dispositivos móviles reales
et: Testige tegelikes mobiilseadmetes
eu: Probatu benetako gailu mugikorretan
fa: تست بر روی دستگاه های تلفن همراه واقعی
fi: Testaa oikeilla mobiililaitteilla
fr: Test sur des appareils mobiles réels
ga: Tástáil ar ghléasanna soghluaiste iarbhír
gl: Proba en dispositivos móbiles reais
gu: વાસ્તવિક મોબાઇલ ઉપકરણો પર પરીક્ષણ કરો
he: בדיקה במכשירים ניידים בפועל
hi: वास्तविक मोबाइल उपकरणों पर परीक्षण करें
hr: Testirajte na stvarnim mobilnim uređajima
hu: Tesztelje tényleges mobileszközökön
hy: Փորձարկում իրական շարժական սարքերի վրա
id: Uji pada perangkat seluler sebenarnya
is: Prófaðu á raunverulegum farsímum
it: Prova su dispositivi mobili reali
ja: 実際のモバイルデバイスでテストする
ka: ტესტი რეალურ მობილურ მოწყობილობებზე
kk: Нақты мобильді құрылғыларда сынақ
km: សាកល្បងលើឧបករណ៍ចល័តជាក់ស្តែង
kn: ನಿಜವಾದ ಮೊಬೈಲ್ ಸಾಧನಗಳಲ್ಲಿ ಪರೀಕ್ಷಿಸಿ
ko: 실제 모바일 기기에서 테스트
ky: Чыныгы мобилдик түзмөктөрдө сыноо
lo: ທົດສອບໃນອຸປະກອນມືຖືຕົວຈິງ
lt: Išbandykite tikrus mobiliuosius įrenginius
lv: Pārbaude faktiskajās mobilajās ierīcēs
ml: യഥാർത്ഥ മൊബൈൽ ഉപകരണങ്ങളിൽ പരീക്ഷിക്കുക
mn: Бодит хөдөлгөөнт төхөөрөмж дээр туршилт хийх
mr: वास्तविक मोबाइल डिव्हाइसवर चाचणी
ms: Uji pada peranti mudah alih sebenar
mt: Test fuq apparat mobbli attwali
my: အမှန်တကယ်မိုဘိုင်းစက်ပစ္စည်းများတွင် စမ်းသပ်ပါ။
ne: वास्तविक मोबाइल उपकरणहरूमा परीक्षण
nl: Test op echte mobiele apparaten
no: Test på faktiske mobile enheter
pa: ਅਸਲ ਮੋਬਾਈਲ ਡਿਵਾਈਸਾਂ 'ਤੇ ਟੈਸਟ ਕਰੋ
pl: Przetestuj na rzeczywistych urządzeniach mobilnych
pt: Teste em dispositivos móveis reais
ro: Testați pe dispozitivele mobile reale
ru: Тестируйте на реальных мобильных устройствах
si: සැබෑ ජංගම උපාංග මත පරීක්ෂා කරන්න
sk: Test na skutočných mobilných zariadeniach
sl: Test na dejanskih mobilnih napravah
sr: Тестирајте на стварним мобилним уређајима
sv: Testa på faktiska mobila enheter
sw: Jaribu kwenye vifaa halisi vya rununu
ta: உண்மையான மொபைல் சாதனங்களில் சோதனை
te: అసలు మొబైల్ పరికరాలలో పరీక్షించండి
th: ทดสอบบนอุปกรณ์มือถือจริง
tr: Gerçek mobil cihazlarda test edin
uk: Тестуйте на реальних мобільних пристроях
ur: اصل موبائل آلات پر ٹیسٹ کریں
uz: Haqiqiy mobil qurilmalarda sinov
vi: Thử nghiệm trên thiết bị di động thực tế

source: Content Guidelines
af: Inhoudsriglyne
am: የይዘት መመሪያዎች
ar: إرشادات المحتوى
az: Məzmun Təlimatları
bg: Указания за съдържанието
bn: বিষয়বস্তুর নির্দেশিকা
ca: Directrius de contingut
cs: Pokyny pro obsah
cy: Canllawiau Cynnwys
da: Retningslinjer for indhold
de: Inhaltsrichtlinien
el: Οδηγίες περιεχομένου
eo: Enhavaj Gvidlinioj
es: Pautas de contenido
et: Sisujuhised
eu: Edukien Jarraibideak
fa: دستورالعمل های محتوا
fi: Sisältösäännöt
fr: Directives relatives au contenu
ga: Treoirlínte Ábhar
gl: Directrices de contido
gu: સામગ્રી માર્ગદર્શિકા
he: הנחיות תוכן
hi: सामग्री दिशानिर्देश
hr: Smjernice za sadržaj
hu: Tartalmi irányelvek
hy: Բովանդակության ուղեցույցներ
id: Pedoman Konten
is: Leiðbeiningar um efni
it: Linee guida sui contenuti
ja: コンテンツガイドライン
ka: შინაარსის სახელმძღვანელო
kk: Мазмұн бойынша нұсқаулықтар
km: ការណែនាំអំពីខ្លឹមសារ
kn: ವಿಷಯ ಮಾರ್ಗಸೂಚಿಗಳು
ko: 콘텐츠 가이드라인
ky: Мазмун эрежелери
lo: ຂໍ້ແນະນຳເນື້ອຫາ
lt: Turinio gairės
lv: Satura vadlīnijas
ml: ഉള്ളടക്ക മാർഗ്ഗനിർദ്ദേശങ്ങൾ
mn: Агуулгын удирдамж
mr: सामग्री मार्गदर्शक तत्त्वे
ms: Garis Panduan Kandungan
mt: Linji Gwida tal-Kontenut
my: အကြောင်းအရာ လမ်းညွှန်ချက်များ
ne: सामग्री दिशानिर्देशहरू
nl: Richtlijnen voor inhoud
no: Retningslinjer for innhold
pa: ਸਮੱਗਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼
pl: Wytyczne dotyczące treści
pt: Diretrizes de conteúdo
ro: Ghid de conținut
ru: Рекомендации по содержанию
si: අන්තර්ගත මාර්ගෝපදේශ
sk: Pokyny pre obsah
sl: Smernice za vsebino
sr: Смернице за садржај
sv: Riktlinjer för innehåll
sw: Miongozo ya Maudhui
ta: உள்ளடக்க வழிகாட்டுதல்கள்
te: కంటెంట్ మార్గదర్శకాలు
th: แนวทางเนื้อหา
tr: İçerik Yönergeleri
uk: Інструкції щодо вмісту
ur: مواد کے رہنما خطوط
uz: Kontent bo'yicha ko'rsatmalar
vi: Nguyên tắc nội dung

source: Concise:
af: Bondig:
am: አጭር፡-
ar: موجز:
az: Qısa:
bg: Кратко:
bn: সংক্ষিপ্ত:
ca: Concís:
cs: Stručný:
cy: Cryno:
da: Kortfattet:
de: Prägnant:
el: Συνοπτικός:
eo: Konciza:
et: Lühidalt:
eu: Laburra:
fa: مختصر:
fi: Lyhyesti:
ga: Gonta:
gl: Conciso:
gu: સંક્ષિપ્ત:
he: תַמצִיתִי:
hi: संक्षिप्त:
hr: Sažeto:
hu: Tömör:
hy: Համառոտ:
id: Ringkas:
is: Hnitmiðað:
ja: 簡潔：
ka: მოკლე:
kk: Қысқаша:
km: សង្ខេប៖
kn: ಸಂಕ್ಷಿಪ್ತ:
ko: 간결한:
ky: Кыскача:
lo: ຫຍໍ້:
lt: Glaustai:
lv: Īsi:
ml: സംക്ഷിപ്തം:
mn: Товч:
mr: संक्षिप्त:
ms: ringkas:
mt: Konċiż:
my: အတိုချုပ်-
ne: संक्षिप्त:
nl: Beknopt:
no: Konsis:
pa: ਸੰਖੇਪ:
pl: Zwięzły:
ro: Concis:
ru: Кратко:
si: සංක්ෂිප්ත:
sk: stručné:
sl: Jedrnato:
sr: сажето:
sv: Koncis:
sw: Kwa kifupi:
ta: சுருக்கமான:
te: సంక్షిప్త:
th: กระชับ:
tr: Kısa:
uk: Коротко:
ur: جامع:
uz: Qisqacha:
vi: Ngắn gọn:
