Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Common Mistakes to Avoid
af: Algemene foute om te vermy
am: የተለመዱ ስህተቶች ማስወገድ
ar: الأخطاء الشائعة التي يجب تجنبها
az: Qarşısının alınması üçün ümumi səhvlər
bg: Често срещани грешки, които трябва да избягвате
bn: এড়ানোর জন্য সাধারণ ভুল
ca: Errors comuns a evitar
cs: Běžné chyby, kterým je třeba se vyhnout
cy: Camgymeriadau Cyffredin i'w Osgoi
da: Almindelige fejl at undgå
de: Häufige Fehler, die es zu vermeiden gilt
el: Συνήθη λάθη προς αποφυγή
eo: Oftaj Eraroj por Eviti
es: Errores comunes a evitar
et: Levinud vead, mida vältida
eu: Saihestu beharreko ohiko akatsak
fa: اشتباهات رایجی که باید از آنها اجتناب کنید
fi: Yleiset virheet vältettävät
fr: Erreurs courantes à éviter
ga: Botúin Choitianta le Seachaint
gl: Erros comúns a evitar
gu: ટાળવા માટેની સામાન્ય ભૂલો
he: טעויות נפוצות שיש להימנע מהן
hi: बचने के लिए सामान्य गलतियाँ
hr: Uobičajene pogreške koje treba izbjegavati
hu: Gyakori hibák, amelyeket el kell kerülni
hy: Ընդհանուր սխալներ, որոնցից պետք է խուսափել
id: Kesalahan Umum yang Harus Dihindari
is: Algeng mistök sem ber að forðast
it: Errori comuni da evitare
ja: 避けるべきよくある間違い
ka: გავრცელებული შეცდომები, რომლებიც თავიდან უნდა იქნას აცილებული
kk: Жалпы қателіктерден аулақ болу керек
km: កំហុសទូទៅដែលត្រូវជៀសវាង
kn: ತಪ್ಪಿಸಲು ಸಾಮಾನ್ಯ ತಪ್ಪುಗಳು
ko: 피해야 할 일반적인 실수
ky: Качылышы керек болгон жалпы каталар
lo: ຄວາມຜິດພາດທົ່ວໄປທີ່ຈະຫຼີກເວັ້ນ
lt: Dažnos klaidos, kurių reikia vengti
lv: Biežākās kļūdas, no kurām jāizvairās
ml: ഒഴിവാക്കേണ്ട സാധാരണ തെറ്റുകൾ
mn: Зайлшгүй нийтлэг алдаанууд
mr: टाळण्याच्या सामान्य चुका
ms: Kesilapan Biasa yang Perlu Dielakkan
mt: Żbalji Komuni li għandhom jiġu evitati
my: ရှောင်ရန် အဖြစ်များသော အမှားများ
ne: जोगिनका लागि सामान्य गल्तीहरू
nl: Veelvoorkomende fouten die u moet vermijden
no: Vanlige feil å unngå
pa: ਬਚਣ ਲਈ ਆਮ ਗਲਤੀਆਂ
pl: Typowe błędy, których należy unikać
pt: Erros comuns a evitar
ro: Greșeli frecvente de evitat
ru: Распространенные ошибки, которых следует избегать
si: වළක්වා ගත යුතු පොදු වැරදි
sk: Bežné chyby, ktorým sa treba vyhnúť
sl: Pogoste napake, ki se jim je treba izogibati
sr: Уобичајене грешке које треба избегавати
sv: Vanliga misstag att undvika
sw: Makosa ya Kawaida ya Kuepuka
ta: தவிர்க்க வேண்டிய பொதுவான தவறுகள்
te: నివారించవలసిన సాధారణ తప్పులు
th: ข้อผิดพลาดทั่วไปที่ควรหลีกเลี่ยง
tr: Kaçınılması Gereken Yaygın Hatalar
uk: Поширених помилок, яких слід уникати
ur: عام غلطیاں سے بچنے کے لئے
uz: Qochish kerak bo'lgan umumiy xatolar
vi: Những sai lầm phổ biến cần tránh

source: ❌ Multiple CTAs competing for attention
af: ❌ Veelvuldige GTA's wat meeding om aandag
am: ❌ በርካታ ሲቲኤዎች ትኩረት ለማግኘት ይወዳደራሉ።
ar: ❌تتنافس عبارات الحث على اتخاذ إجراء متعددة لجذب الانتباه
az: ❌ Diqqət üçün yarışan çoxsaylı CTA
bg: ❌ Множество CTA, конкуриращи се за внимание
bn: ❌ একাধিক CTA মনোযোগের জন্য প্রতিদ্বন্দ্বিতা করছে
ca: ❌ Múltiples CTA competint per l'atenció
cs: ❌ O pozornost soutěží několik CTA
cy: ❌ CTAs lluosog yn cystadlu am sylw
da: ❌ Flere CTA'er konkurrerer om opmærksomhed
de: ❌ Mehrere CTAs konkurrieren um Aufmerksamkeit
el: ❌ Πολλαπλές CTA που ανταγωνίζονται για την προσοχή
eo: ❌ Multoblaj CTA-oj konkurantaj por atento
es: ❌ Múltiples CTA compitiendo por la atención
et: ❌ Mitu CTA-d võistlevad tähelepanu pärast
fa: ❌ CTA های متعددی که برای جلب توجه رقابت می کنند
fi: ❌ Useat CTA:t kilpailevat huomiosta
fr: ❌ Plusieurs CTA en compétition pour attirer l'attention
ga: ❌ CTAnna iolracha in iomaíocht le haghaidh aird
gl: ❌ Múltiples CTA que compiten pola atención
gu: ❌ બહુવિધ CTA ધ્યાન માટે સ્પર્ધા કરે છે
he: ❌ מספר פעולות CTA מתחרות על תשומת הלב
hi: ❌ एकाधिक सीटीए ध्यान आकर्षित करने के लिए प्रतिस्पर्धा कर रहे हैं
hr: ❌ Više CTA-ova koji se natječu za pozornost
hu: ❌ Több CTA verseng a figyelemért
hy: ❌ Մի քանի CTA-ներ, որոնք մրցում են ուշադրության համար
is: ❌ Margar CTAs keppa um athygli
it: ❌ Molteplici CTA competono per attirare l'attenzione
ja: ❌ 複数の CTA が注目を集めるために競合する
ka: ❌ მრავალი CTA კონკურენციას უწევს ყურადღებას
kk: ❌ Бірнеше CTA назар аудару үшін жарысады
km: ❌ CTAs ជាច្រើនប្រកួតប្រជែងសម្រាប់ការយកចិត្តទុកដាក់
kn: ❌ ಬಹು CTAಗಳು ಗಮನ ಸೆಳೆಯಲು ಸ್ಪರ್ಧಿಸುತ್ತಿವೆ
ko: ❌ 관심을 끌기 위해 경쟁하는 여러 CTA
ky: ❌ Бир нече CTA көңүл буруу үчүн атаандашат
lo: ❌ ຫຼາຍ CTAs ແຂ່ງຂັນເພື່ອຄວາມສົນໃຈ
lt: ❌ Keli CTA konkuruoja dėl dėmesio
lv: ❌ Vairāki CTA sacenšas par uzmanību
ml: ❌ ശ്രദ്ധയ്ക്കായി മത്സരിക്കുന്ന ഒന്നിലധികം CTAകൾ
mn: ❌ Олон тооны CTA-ууд анхаарлын төлөө өрсөлдөж байна
mr: ❌ लक्ष वेधण्यासाठी स्पर्धा करणारे एकाधिक CTA
mt: ❌ CTAs multipli jikkompetu għall-attenzjoni
my: ❌ အာရုံစူးစိုက်မှုအတွက် အပြိုင်အဆိုင် CTA အများအပြား
ne: ❌ धेरै CTAs ध्यानको लागि प्रतिस्पर्धा गर्दै
nl: ❌ Meerdere CTA's strijden om aandacht
no: ❌ Flere CTA-er konkurrerer om oppmerksomhet
pa: ❌ ਧਿਆਨ ਦੇਣ ਲਈ ਮੁਕਾਬਲਾ ਕਰਨ ਵਾਲੇ ਕਈ CTAs
pl: ❌ Wiele CTA konkurujących o uwagę
pt: ❌ Vários CTAs competindo por atenção
ro: ❌ Mai multe CTA-uri care concurează pentru atenție
ru: ❌ Несколько призывов к действию конкурируют за внимание.
si: ❌ අවධානය සඳහා තරඟ කරන බහු CTAs
sk: ❌ O pozornosť súťaží viacero CTA
sl: ❌ Več CTA tekmuje za pozornost
sr: ❌ Више позива на акцију који се такмиче за пажњу
sv: ❌ Flera CTA:er tävlar om uppmärksamhet
ta: ❌ கவனத்தை ஈர்ப்பதற்காகப் போட்டியிடும் பல CTAகள்
te: ❌ అటెన్షన్ కోసం పోటీపడుతున్న బహుళ CTAలు
th: ❌ CTA หลายรายการแข่งขันกันเพื่อเรียกร้องความสนใจ
tr: ❌ Dikkat çekmek için yarışan birden fazla CTA
uk: ❌ Кілька CTA змагаються за увагу
ur: ❌ توجہ کے لئے مقابلہ کرنے والے متعدد سی ٹی اے
uz: ❌ Bir nechta CTA e'tibor uchun raqobatlashadi
vi: ❌ Nhiều CTA cạnh tranh nhau để thu hút sự chú ý

source: ❌ Images without alt text
af: ❌ Beelde sonder alt-teks
am: ❌ ምስሎች ያለ alt ጽሑፍ
ar: ❌ الصور بدون نص بديل
az: ❌ Alternativ mətni olmayan şəkillər
bg: ❌ Изображения без алтернативен текст
bn: ❌ অল্ট টেক্সট ছাড়া ছবি
ca: ❌ Imatges sense text alternatiu
cs: ❌ Obrázky bez alternativního textu
cy: ❌ Delweddau heb destun alt
da: ❌ Billeder uden alt-tekst
de: ❌ Bilder ohne Alternativtext
el: ❌ Εικόνες χωρίς εναλλακτικό κείμενο
eo: ❌ Bildoj sen altteksto
es: ❌ Imágenes sin texto alternativo
et: ❌ Pildid ilma alternatiivtekstita
fa: ❌ تصاویر بدون متن جایگزین
fi: ❌ Kuvia ilman vaihtoehtoista tekstiä
fr: ❌ Images sans texte alternatif
ga: ❌ Íomhánna gan téacs alt
gl: ❌ Imaxes sen texto alternativo
gu: ❌ વૈકલ્પિક ટેક્સ્ટ વિનાની છબીઓ
he: ❌ תמונות ללא טקסט חלופי
hi: ❌ वैकल्पिक पाठ के बिना छवियाँ
hr: ❌ Slike bez alternativnog teksta
hu: ❌ Képek alternatív szöveg nélkül
hy: ❌ Պատկերներ առանց այլընտրանքային տեքստի
is: ❌ Myndir án alt texta
it: ❌ Immagini senza testo alternativo
ja: ❌ 代替テキストのない画像
ka: ❌ სურათები ალტერნატიული ტექსტის გარეშე
kk: ❌ Балама мәтіні жоқ суреттер
km: ❌ រូបភាពដោយគ្មានអត្ថបទជំនួស
kn: ❌ ಪರ್ಯಾಯ ಪಠ್ಯವಿಲ್ಲದ ಚಿತ್ರಗಳು
ko: ❌ 대체 텍스트가 없는 이미지
ky: ❌ Кошумча тексти жок сүрөттөр
lo: ❌ ຮູບພາບທີ່ບໍ່ມີຂໍ້ຄວາມ alt
lt: ❌ Vaizdai be alternatyvaus teksto
lv: ❌ Attēli bez alternatīvā teksta
ml: ❌ ആൾട്ട് ടെക്‌സ്‌റ്റ് ഇല്ലാത്ത ചിത്രങ്ങൾ
mn: ❌ Өөр текстгүй зургууд
mr: ❌ वैकल्पिक मजकुराशिवाय प्रतिमा
mt: ❌ Stampi mingħajr test alternattiv
my: ❌ alt စာသားမပါဘဲပုံများ
ne: ❌ वैकल्पिक पाठ बिना छविहरू
nl: ❌ Afbeeldingen zonder alt-tekst
no: ❌ Bilder uten alternativ tekst
pa: ❌ Alt ਟੈਕਸਟ ਤੋਂ ਬਿਨਾਂ ਚਿੱਤਰ
pl: ❌ Obrazy bez tekstu alternatywnego
pt: ❌ Imagens sem texto alternativo
ro: ❌ Imagini fără text alternativ
ru: ❌ Изображения без замещающего текста
si: ❌ විකල්ප පෙළ නොමැති පින්තූර
sk: ❌ Obrázky bez alternatívneho textu
sl: ❌ Slike brez nadomestnega besedila
sr: ❌ Слике без алтернативног текста
sv: ❌ Bilder utan alt-text
ta: ❌ மாற்று உரை இல்லாத படங்கள்
te: ❌ ప్రత్యామ్నాయ వచనం లేని చిత్రాలు
th: ❌ รูปภาพที่ไม่มีข้อความแสดงแทน
tr: ❌ Alternatif metin içermeyen resimler
uk: ❌ Зображення без альтернативного тексту
ur: alt ALT متن کے بغیر تصاویر
uz: ❌ Alternativ matnsiz rasmlar
vi: ❌ Hình ảnh không có văn bản thay thế

source: ❌ Too many different fonts or colors
af: ❌ Te veel verskillende lettertipes of kleure
am: ❌ በጣም ብዙ የተለያዩ ቅርጸ ቁምፊዎች ወይም ቀለሞች
ar: ❌ عدد كبير جدًا من الخطوط أو الألوان المختلفة
az: ❌ Həddindən artıq müxtəlif şriftlər və ya rənglər
bg: ❌ Твърде много различни шрифтове или цветове
bn: ❌ অনেকগুলি বিভিন্ন ফন্ট বা রঙ
ca: ❌ Massa tipus de lletra o colors diferents
cs: ❌ Příliš mnoho různých písem nebo barev
cy: ❌ Gormod o ffontiau neu liwiau gwahanol
da: ❌ For mange forskellige skrifttyper eller farver
de: ❌ Zu viele verschiedene Schriftarten oder Farben
el: ❌ Πάρα πολλές διαφορετικές γραμματοσειρές ή χρώματα
eo: ❌ Tro da diversaj tiparoj aŭ koloroj
es: ❌ Demasiadas fuentes o colores diferentes
et: ❌ Liiga palju erinevaid fonte või värve
fa: ❌ فونت ها یا رنگ های بسیار متفاوت
fi: ❌ Liian monta eri fonttia tai väriä
fr: ❌ Trop de polices ou de couleurs différentes
ga: ❌ An iomarca clónna nó dathanna éagsúla
gl: ❌ Demasiadas fontes ou cores diferentes
gu: ❌ ઘણા બધા વિવિધ ફોન્ટ્સ અથવા રંગો
he: ❌ יותר מדי גופנים או צבעים שונים
hi: ❌ बहुत सारे अलग-अलग फ़ॉन्ट या रंग
hr: ❌ Previše različitih fontova ili boja
hu: ❌ Túl sok különböző betűtípus vagy szín
hy: ❌ Չափից շատ տարբեր տառատեսակներ կամ գույներ
is: ❌ Of margar mismunandi leturgerðir eða litir
it: ❌ Troppi caratteri o colori diversi
ja: ❌ 異なるフォントや色が多すぎる
ka: ❌ ძალიან ბევრი სხვადასხვა შრიფტი ან ფერი
kk: ❌ Әртүрлі қаріптер немесе түстер тым көп
km: ❌ ពុម្ពអក្សរ ឬពណ៌ផ្សេងគ្នាច្រើនពេក
kn: ❌ ಹಲವಾರು ವಿಭಿನ್ನ ಫಾಂಟ್‌ಗಳು ಅಥವಾ ಬಣ್ಣಗಳು
ko: ❌ 글꼴이나 색상이 너무 많습니다.
ky: ❌ Ар түрдүү шрифттер же түстөр өтө көп
lo: ❌ມີຕົວອັກສອນ ຫຼືສີທີ່ແຕກຕ່າງກັນຫຼາຍເກີນໄປ
lt: ❌ Per daug skirtingų šriftų ar spalvų
lv: ❌ Pārāk daudz dažādu fontu vai krāsu
ml: ❌ വളരെയധികം വ്യത്യസ്ത ഫോണ്ടുകൾ അല്ലെങ്കിൽ നിറങ്ങൾ
mn: ❌ Хэт олон янзын фонт эсвэл өнгө
mr: ❌ बरेच भिन्न फॉन्ट किंवा रंग
mt: ❌ Wisq fonts jew kuluri differenti
my: ❌ မတူညီသောဖောင့်များ သို့မဟုတ် အရောင်များလွန်းခြင်း။
ne: ❌ धेरै फरक फन्ट वा रङहरू
nl: ❌ Te veel verschillende lettertypen of kleuren
no: ❌ For mange forskjellige fonter eller farger
pa: ❌ ਬਹੁਤ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਫੌਂਟ ਜਾਂ ਰੰਗ
pl: ❌ Zbyt wiele różnych czcionek lub kolorów
pt: ❌ Muitas fontes ou cores diferentes
ro: ❌ Prea multe fonturi sau culori diferite
ru: ❌ Слишком много разных шрифтов или цветов.
si: ❌ විවිධ අකුරු හෝ වර්ණ ඕනෑවට වඩා
sk: ❌ Príliš veľa rôznych písiem alebo farieb
sl: ❌ Preveč različnih pisav ali barv
sr: ❌ Превише различитих фонтова или боја
sv: ❌ För många olika typsnitt eller färger
ta: ❌ பலவிதமான எழுத்துருக்கள் அல்லது வண்ணங்கள்
te: ❌ చాలా విభిన్న ఫాంట్‌లు లేదా రంగులు
th: ❌ มีฟอนต์หรือสีต่างกันมากเกินไป
tr: ❌ Çok fazla farklı yazı tipi veya renk
uk: ❌ Занадто багато різних шрифтів або кольорів
ur: ❌ بہت سارے مختلف فونٹ یا رنگ
uz: ❌ Har xil shriftlar yoki ranglar juda koʻp
vi: ❌ Quá nhiều phông chữ hoặc màu sắc khác nhau

source: ❌ No mobile testing before sending
af: ❌ Geen mobiele toets voor gestuur nie
am: ❌ ከመላክዎ በፊት የሞባይል ሙከራ የለም።
ar: ❌ممنوع اختبار الجوال قبل الإرسال
az: ❌ Göndərməzdən əvvəl mobil sınaq yoxdur
bg: ❌ Без мобилно тестване преди изпращане
bn: ❌ পাঠানোর আগে কোনো মোবাইল টেস্টিং নেই
ca: ❌ Sense proves mòbils abans d'enviar
cs: ❌ Žádné mobilní testování před odesláním
cy: ❌ Dim profion symudol cyn ei anfon
da: ❌ Ingen mobiltest før afsendelse
de: ❌ Kein mobiler Test vor dem Versand
el: ❌ Καμία δοκιμή κινητού πριν την αποστολή
eo: ❌ Neniu poŝtelefona testado antaŭ sendi
es: ❌ No se permiten pruebas móviles antes de enviar
et: ❌ Enne saatmist ei testita mobiiliga
fa: ❌ بدون تست موبایل قبل از ارسال
fi: ❌ Ei mobiilitestausta ennen lähettämistä
fr: ❌ Pas de test mobile avant l'envoi
ga: ❌ Gan aon tástáil shoghluaiste roimh é a sheoladh
gl: ❌ Non hai probas móbiles antes de enviar
gu: ❌ મોકલતા પહેલા કોઈ મોબાઈલ ટેસ્ટિંગ નથી
he: ❌ אין בדיקות ניידות לפני השליחה
hi: ❌ भेजने से पहले कोई मोबाइल परीक्षण नहीं
hr: ❌ Bez mobilnog testiranja prije slanja
hu: ❌ Nincs mobilteszt a küldés előtt
hy: ❌ Ոչ մի բջջային թեստավորում մինչ ուղարկելը
is: ❌ Engin farsímaprófun fyrir sendingu
it: ❌ Nessun test mobile prima dell'invio
ja: ❌ 送信前にモバイルテストを行わない
ka: ❌ არ არის მობილური ტესტირება გაგზავნამდე
kk: ❌ Жіберу алдында мобильді тестілеу жүргізілмейді
km: ❌ គ្មានការធ្វើតេស្តទូរស័ព្ទមុនពេលផ្ញើ
kn: ❌ ಕಳುಹಿಸುವ ಮೊದಲು ಯಾವುದೇ ಮೊಬೈಲ್ ಪರೀಕ್ಷೆ ಇಲ್ಲ
ko: ❌ 보내기 전에 모바일 테스트가 없습니다.
ky: ❌ Жөнөтүү алдында мобилдик тестирлөө болбойт
lo: ❌ ບໍ່ມີການທົດສອບມືຖືກ່ອນສົ່ງ
lt: ❌ Prieš siunčiant nereikia išbandyti mobiliojo telefono
lv: ❌ Pirms nosūtīšanas netiek veikta mobilā pārbaude
ml: ❌ അയയ്ക്കുന്നതിന് മുമ്പ് മൊബൈൽ ടെസ്റ്റിംഗ് ഇല്ല
mn: ❌ Илгээхийн өмнө гар утасны туршилт хийхгүй
mr: ❌ पाठवण्यापूर्वी मोबाइल चाचणी नाही
mt: ❌ Ebda ttestjar tal-mowbajl qabel ma tibgħat
my: ❌ မပို့မီ မိုဘိုင်းစမ်းသပ်မှု မလုပ်ရပါ။
ne: ❌ पठाउनु अघि कुनै मोबाइल परीक्षण छैन
nl: ❌ Geen mobiel testen vóór verzending
no: ❌ Ingen mobiltesting før sending
pa: ❌ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਕੋਈ ਮੋਬਾਈਲ ਟੈਸਟਿੰਗ ਨਹੀਂ
pl: ❌ Żadnych testów mobilnych przed wysłaniem
pt: ❌ Nenhum teste móvel antes de enviar
ro: ❌ Fără testare mobilă înainte de a trimite
ru: ❌ Никакого мобильного тестирования перед отправкой
si: ❌ යැවීමට පෙර ජංගම පරීක්ෂණ නොමැත
sk: ❌ Žiadne mobilné testovanie pred odoslaním
sl: ❌ Brez mobilnega testiranja pred pošiljanjem
sr: ❌ Нема тестирања на мобилном телефону пре слања
sv: ❌ Ingen mobiltestning före sändning
ta: ❌ அனுப்பும் முன் மொபைல் சோதனை இல்லை
te: ❌ పంపే ముందు మొబైల్ పరీక్ష లేదు
th: ❌ไม่มีการทดสอบมือถือก่อนส่ง
tr: ❌ Göndermeden önce mobil test yapılmaz
uk: ❌ Без мобільного тестування перед відправкою
ur: re بھیجنے سے پہلے کوئی موبائل ٹیسٹنگ نہیں
uz: ❌ Yuborishdan oldin mobil test o'tkazilmaydi
vi: ❌ Không kiểm tra thiết bị di động trước khi gửi

source: ❌ Ignoring email client differences
af: ❌ Ignoreer e-poskliëntverskille
am: ❌ የኢሜል ደንበኛ ልዩነቶችን ችላ ማለት
ar: ❌تجاهل اختلافات عميل البريد الإلكتروني
az: ❌ E-poçt müştəri fərqlərinə məhəl qoymamaq
bg: ❌ Игнориране на разликите в имейл клиентите
bn: ❌ ইমেল ক্লায়েন্ট পার্থক্য উপেক্ষা করা
ca: ❌ Ignorant les diferències del client de correu electrònic
cs: ❌ Ignorování rozdílů v e-mailových klientech
cy: ❌ Anwybyddu gwahaniaethau cleientiaid e-bost
da: ❌ Ignorerer forskelle i e-mailklienter
de: ❌ Unterschiede zwischen E-Mail-Clients ignorieren
el: ❌ Παράβλεψη διαφορών πελατών email
eo: ❌ Ignorante retpoŝtajn klientajn diferencojn
es: ❌ Ignorar las diferencias entre clientes de correo electrónico
et: ❌ Meiliklientide erinevuste ignoreerimine
fa: ❌ نادیده گرفتن تفاوت های مشتری ایمیل
fi: ❌ Sähköpostiohjelmien erojen huomioiminen
fr: ❌ Ignorer les différences entre les clients de messagerie
ga: ❌ Neamhaird a thabhairt ar dhifríochtaí cliant ríomhphoist
gl: ❌ Ignorando as diferenzas dos clientes de correo electrónico
gu: ❌ ઈમેલ ક્લાયંટના તફાવતોને અવગણવું
he: ❌ התעלמות מהבדלים בלקוח הדואר האלקטרוני
hi: ❌ ईमेल क्लाइंट मतभेदों को नजरअंदाज करना
hr: ❌ Ignoriranje razlika u klijentima e-pošte
hu: ❌ Az e-mail kliensek közötti különbségek figyelmen kívül hagyása
hy: ❌ Անտեսելով էլփոստի հաճախորդների տարբերությունները
is: ❌ Hunsa mun á tölvupóstforriti
it: ❌ Ignorando le differenze tra i client di posta elettronica
ja: ❌ 電子メールクライアントの違いを無視する
ka: ❌ ელ.ფოსტის კლიენტის განსხვავებების იგნორირება
kk: ❌ Электрондық пошта клиентінің айырмашылықтарын елемеу
km: ❌ មិនអើពើនឹងភាពខុសគ្នានៃកម្មវិធីអ៊ីមែល
kn: ❌ ಇಮೇಲ್ ಕ್ಲೈಂಟ್ ವ್ಯತ್ಯಾಸಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಲಾಗುತ್ತಿದೆ
ko: ❌ 이메일 클라이언트 차이점 무시
ky: ❌ Электрондук почта кардарынын айырмачылыктарына көңүл бурбоо
lo: ❌ບໍ່ສົນໃຈຄວາມແຕກຕ່າງຂອງລູກຄ້າອີເມລ໌
lt: ❌ Nepaisydami el. pašto programos skirtumų
lv: ❌ E-pasta klientu atšķirību ignorēšana
ml: ❌ ഇമെയിൽ ക്ലയൻ്റ് വ്യത്യാസങ്ങൾ അവഗണിക്കുന്നു
mn: ❌ Имэйл үйлчлүүлэгчийн ялгааг үл тоомсорлох
mr: ❌ ईमेल क्लायंटमधील फरकांकडे दुर्लक्ष करणे
mt: ❌ Injora d-differenzi tal-klijenti tal-email
my: ❌ အီးမေးလ်အသုံးပြုသူ၏ ကွဲပြားချက်များကို လျစ်လျူရှုခြင်း။
ne: ❌ इमेल क्लाइन्ट भिन्नताहरू बेवास्ता गर्दै
nl: ❌ Verschillen in e-mailclients negeren
no: ❌ Ignorer forskjeller i e-postklienter
pa: ❌ ਈਮੇਲ ਕਲਾਇੰਟ ਦੇ ਅੰਤਰਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ
pl: ❌ Ignorowanie różnic w klientach poczty e-mail
pt: ❌ Ignorando diferenças entre clientes de e-mail
ro: ❌ Ignorarea diferențelor client de e-mail
ru: ❌ Игнорирование различий между почтовыми клиентами
si: ❌ ඊමේල් සේවාදායක වෙනස්කම් නොසලකා හැරීම
sk: ❌ Ignorovanie rozdielov v e-mailových klientoch
sl: ❌ Ignoriranje razlik v e-poštnih odjemalcih
sr: ❌ Игнорисање разлика у клијентима е-поште
sv: ❌ Ignorera skillnader i e-postklient
ta: ❌ மின்னஞ்சல் கிளையன்ட் வேறுபாடுகளைப் புறக்கணித்தல்
te: ❌ ఇమెయిల్ క్లయింట్ తేడాలను విస్మరించడం
th: ❌ ละเว้นความแตกต่างของโปรแกรมรับส่งเมล
tr: ❌ E-posta istemcisi farklılıklarını göz ardı etmek
uk: ❌ Ігнорування відмінностей поштового клієнта
ur: ❌ ای میل کلائنٹ کے اختلافات کو نظرانداز کرنا
uz: ❌ Elektron pochta mijozi farqlariga e'tibor bermaslik
vi: ❌ Bỏ qua sự khác biệt của ứng dụng email

source: Testing Your Designs
af: Toets jou ontwerpe
am: የእርስዎን ንድፎች በመሞከር ላይ
ar: اختبار التصاميم الخاصة بك
az: Dizaynlarınızı Sınayın
bg: Тестване на вашите проекти
bn: আপনার ডিজাইন পরীক্ষা
ca: Prova els teus dissenys
cs: Testování vašich návrhů
cy: Profi Eich Dyluniadau
da: Test af dine designs
de: Testen Sie Ihre Designs
el: Δοκιμάζοντας τα σχέδιά σας
eo: Testante Viajn Desegnojn
es: Probando sus diseños
et: Teie disainilahenduste testimine
eu: Zure diseinuak probatzen
fa: آزمایش طرح های شما
fi: Suunnitelmien testaaminen
fr: Tester vos conceptions
ga: Do Dearthaí a Thástáil
gl: Probando os teus deseños
gu: તમારી ડિઝાઇનનું પરીક્ષણ
he: בדיקת העיצובים שלך
hi: अपने डिज़ाइनों का परीक्षण करना
hr: Testiranje vaših dizajna
hu: Tervek tesztelése
hy: Փորձարկում ձեր դիզայնը
id: Menguji Desain Anda
is: Prófaðu hönnunina þína
it: Testare i tuoi progetti
ja: 設計をテストする
ka: თქვენი დიზაინის ტესტირება
kk: Дизайныңызды сынау
km: សាកល្បងការរចនារបស់អ្នក។
kn: ನಿಮ್ಮ ವಿನ್ಯಾಸಗಳನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ
ko: 디자인 테스트
ky: Дизайныңызды сыноо
lo: ການທົດສອບການອອກແບບຂອງທ່ານ
lt: Jūsų dizaino išbandymas
lv: Jūsu dizainu pārbaude
ml: നിങ്ങളുടെ ഡിസൈനുകൾ പരിശോധിക്കുന്നു
mn: Таны дизайныг туршиж байна
mr: तुमच्या डिझाईन्सची चाचणी घेत आहे
ms: Menguji Reka Bentuk Anda
mt: Ittestjar tad-Disinni Tiegħek
my: သင့်ဒီဇိုင်းများကို စမ်းသပ်ခြင်း။
ne: तपाईंको डिजाइनहरू परीक्षण गर्दै
nl: Uw ontwerpen testen
no: Tester designene dine
pa: ਤੁਹਾਡੇ ਡਿਜ਼ਾਈਨ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ
pl: Testowanie Twoich projektów
pt: Testando seus designs
ro: Testarea desenelor dvs
ru: Тестирование ваших проектов
si: ඔබේ නිර්මාණ පරීක්ෂා කිරීම
sk: Testovanie vašich návrhov
sl: Preizkušanje vaših modelov
sr: Тестирање ваших дизајна
sv: Testar dina mönster
sw: Kujaribu Miundo Yako
ta: உங்கள் வடிவமைப்புகளை சோதிக்கிறது
te: మీ డిజైన్‌లను పరీక్షిస్తోంది
th: ทดสอบการออกแบบของคุณ
tr: Tasarımlarınızı Test Etme
uk: Тестування ваших дизайнів
ur: اپنے ڈیزائن کی جانچ کرنا
uz: Dizaynlaringizni sinab ko'rish
vi: Kiểm tra thiết kế của bạn

source: Send test emails to yourself
af: Stuur toets-e-posse aan jouself
am: የሙከራ ኢሜይሎችን ለራስዎ ይላኩ።
ar: إرسال رسائل البريد الإلكتروني الاختبار لنفسك
az: Özünüzə test e-poçtları göndərin
bg: Изпратете тестови имейли до себе си
bn: নিজেকে পরীক্ষা ইমেল পাঠান
ca: Envieu-vos correus electrònics de prova
cs: Pošlete si testovací e-maily
cy: Anfonwch e-byst prawf atoch chi'ch hun
da: Send testmails til dig selv
de: Senden Sie Test-E-Mails an sich selbst
el: Στείλτε δοκιμαστικά email στον εαυτό σας
eo: Sendu provajn retpoŝtojn al vi mem
es: Envíate correos electrónicos de prueba a ti mismo
et: Saatke endale testmeilid
eu: Bidali probako mezu elektronikoak zeure buruari
fa: ایمیل های آزمایشی را برای خود ارسال کنید
fi: Lähetä testisähköpostit itsellesi
fr: Envoyez-vous des e-mails de test
ga: Seol ríomhphoist tástála chugat féin
gl: Envía correos electrónicos de proba a ti mesmo
gu: તમારી જાતને પરીક્ષણ ઇમેઇલ્સ મોકલો
he: שלח לעצמך מיילים מבחן
hi: स्वयं को परीक्षण ईमेल भेजें
hr: Pošaljite probnu e-poštu sebi
hu: Küldj teszt e-maileket magadnak
hy: Ուղարկեք փորձնական նամակներ ինքներդ ձեզ
id: Kirim email percobaan ke diri Anda sendiri
is: Sendu sjálfum þér prófpóst
it: Invia email di prova a te stesso
ja: 自分にテストメールを送信する
ka: გაუგზავნეთ სატესტო წერილები საკუთარ თავს
kk: Сынақ хаттарын өзіңізге жіберіңіз
km: ផ្ញើអ៊ីមែលសាកល្បងទៅខ្លួនអ្នក
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್‌ಗಳನ್ನು ನೀವೇ ಕಳುಹಿಸಿ
ko: 자신에게 테스트 이메일 보내기
ky: Сыноо үчүн электрондук каттарды өзүңүзгө жөнөтүңүз
lo: ສົ່ງອີເມວທົດສອບໃຫ້ຕົວທ່ານເອງ
lt: Siųskite bandomuosius el. laiškus sau
lv: Nosūtiet testa e-pastus sev
ml: ടെസ്റ്റ് ഇമെയിലുകൾ നിങ്ങൾക്ക് അയയ്‌ക്കുക
mn: Өөртөө тестийн имэйл илгээнэ үү
mr: स्वतःला चाचणी ईमेल पाठवा
ms: Hantar e-mel ujian kepada diri sendiri
mt: Ibgħat emails tat-test lilek innifsek
my: သင်ကိုယ်တိုင် စမ်းသပ်အီးမေးလ်များ ပေးပို့ပါ။
ne: आफैलाई परीक्षण इमेलहरू पठाउनुहोस्
nl: Stuur test-e-mails naar uzelf
no: Send test-e-post til deg selv
pa: ਆਪਣੇ ਆਪ ਨੂੰ ਟੈਸਟ ਈਮੇਲ ਭੇਜੋ
pl: Wysyłaj e-maile testowe do siebie
pt: Envie e-mails de teste para você mesmo
ro: Trimiteți-vă e-mailuri de testare
ru: Отправьте тестовые письма самому себе
si: පරීක්ෂණ ඊමේල් ඔබටම යවන්න
sk: Pošlite si testovacie e-maily
sl: Pošlji testna e-poštna sporočila sebi
sr: Шаљите тестне е-поруке себи
sv: Skicka testmail till dig själv
sw: Tuma barua pepe za majaribio kwako
ta: சோதனை மின்னஞ்சல்களை நீங்களே அனுப்புங்கள்
te: పరీక్ష ఇమెయిల్‌లను మీకే పంపండి
th: ส่งอีเมลทดสอบถึงตัวคุณเอง
tr: Kendinize test e-postaları gönderin
uk: Надсилайте тестові електронні листи собі
ur: اپنے آپ کو ٹیسٹ ای میلز بھیجیں
uz: Sinov xatlarini o'zingizga yuboring
vi: Gửi email kiểm tra cho chính bạn
