Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: See how others are using DripEmails.org to grow their business. Share your own success story!
af: Kyk hoe ander DripEmails.org gebruik om hul besigheid te laat groei.Deel jou eie suksesverhaal!
am: ሌሎች ንግዳቸውን ለማሳደግ DripEmails.orgን እንዴት እንደሚጠቀሙ ይመልከቱ።የራስዎን የስኬት ታሪክ ያጋሩ!
ar: تعرف على كيفية استخدام الآخرين لـ DripEmails.org لتنمية أعمالهم.شارك قصة نجاحك الخاصة!
az: Başqalarının bizneslərini inkişaf etdirmək üçün DripEmails.org-dan necə istifadə etdiyinə baxın.Öz uğur hekayənizi paylaşın!
bg: Вижте как други използват DripEmails.org, за да развият бизнеса си.Споделете собствената си история на успеха!
bn: দেখুন কিভাবে অন্যরা তাদের ব্যবসা বাড়াতে DripEmails.org ব্যবহার করছে।আপনার নিজের সাফল্যের গল্প শেয়ার করুন!
ca: Vegeu com els altres utilitzen DripEmails.org per fer créixer el seu negoci.Comparteix la teva pròpia història d'èxit!
cs: Podívejte se, jak ostatní používají DripEmails.org k růstu svého podnikání.Podělte se o svůj vlastní úspěšný příběh!
cy: Gweld sut mae eraill yn defnyddio DripEmails.org i dyfu eu busnes.Rhannwch eich stori lwyddiant eich hun!
da: Se, hvordan andre bruger DripEmails.org til at vokse deres forretning.Del din egen succeshistorie!
de: Sehen Sie, wie andere DripEmails.org nutzen, um ihr Geschäft auszubauen.Teilen Sie Ihre eigene Erfolgsgeschichte!
el: Δείτε πώς χρησιμοποιούν άλλοι το DripEmails.org για να αναπτύξουν την επιχείρησή τους.Μοιραστείτε τη δική σας ιστορία επιτυχίας!
eo: Vidu kiel aliaj uzas DripEmails.org por kreskigi sian komercon.Kunhavigu vian propran sukcesan historion!
es: Vea cómo otras personas utilizan DripEmails.org para hacer crecer su negocio.¡Comparte tu propia historia de éxito!
et: Vaadake, kuidas teised kasutavad DripEmails.orgi oma äri kasvatamiseks.Jaga oma edulugu!
eu: Ikusi besteek DripEmails.org nola erabiltzen duten beren negozioa hazteko.Partekatu zure arrakasta-istorioa!
fa: ببینید دیگران چگونه از DripEmails.org برای رشد کسب و کار خود استفاده می کنند.داستان موفقیت خود را به اشتراک بگذارید!
fi: Katso, kuinka muut käyttävät DripEmails.orgia liiketoimintansa kasvattamiseen.Jaa oma menestystarinasi!
fr: Découvrez comment d'autres utilisent DripEmails.org pour développer leur entreprise.Partagez votre propre histoire de réussite !
ga: Féach ar conas atá daoine eile ag baint úsáide as DripEmails.org chun a ngnó a fhás.Roinn do scéal rath féin!
gl: Vexa como outros están usando DripEmails.org para facer crecer o seu negocio.Comparte a túa propia historia de éxito!
gu: અન્ય લોકો તેમના વ્યવસાયને વધારવા માટે DripEmails.org નો ઉપયોગ કેવી રીતે કરે છે તે જુઓ.તમારી પોતાની સફળતાની વાર્તા શેર કરો!
he: ראה כיצד אחרים משתמשים ב-DripEmails.org כדי להרחיב את העסק שלהם.שתף את סיפור ההצלחה שלך!
hi: देखें कि अन्य लोग अपना व्यवसाय बढ़ाने के लिए DripEmails.org का उपयोग कैसे कर रहे हैं।अपनी सफलता की कहानी साझा करें!
hr: Pogledajte kako drugi koriste DripEmails.org za razvoj svog poslovanja.Podijelite svoju priču o uspjehu!
hu: Tekintse meg, hogyan használják mások a DripEmails.org szolgáltatást vállalkozásuk bővítésére.Oszd meg saját sikertörténetedet!
hy: Տեսեք, թե ինչպես են ուրիշներն օգտագործում DripEmails.org-ը՝ իրենց բիզնեսը զարգացնելու համար:Կիսեք ձեր սեփական հաջողության պատմությունը:
id: Lihat bagaimana orang lain menggunakan DripEmails.org untuk mengembangkan bisnis mereka.Bagikan kisah sukses Anda sendiri!
is: Sjáðu hvernig aðrir nota DripEmails.org til að auka viðskipti sín.Deildu þinni eigin velgengnisögu!
it: Scopri come gli altri utilizzano DripEmails.org per far crescere la propria attività.Condividi la tua storia di successo!
ja: 他の人が DripEmails.org を使用してビジネスを成長させている様子をご覧ください。あなた自身の成功事例を共有してください!
ka: ნახეთ, როგორ იყენებენ სხვები DripEmails.org-ს თავიანთი ბიზნესის გასაძლიერებლად.გააზიარე შენი წარმატების ისტორია!
kk: Өз бизнесін дамыту үшін басқалардың DripEmails.org сайтын қалай пайдаланып жатқанын қараңыз.Өзіңіздің сәттілік тарихыңызбен бөлісіңіз!
km: សូមមើលពីរបៀបដែលអ្នកដទៃកំពុងប្រើប្រាស់ DripEmails.org ដើម្បីបង្កើនអាជីវកម្មរបស់ពួកគេ។ចែករំលែករឿងជោគជ័យរបស់អ្នក!
kn: ಇತರರು ತಮ್ಮ ವ್ಯಾಪಾರವನ್ನು ಬೆಳೆಸಲು DripEmails.org ಅನ್ನು ಹೇಗೆ ಬಳಸುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನೋಡಿ.ನಿಮ್ಮ ಸ್ವಂತ ಯಶಸ್ಸಿನ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ!
ko: 다른 사람들이 어떻게 DripEmails.org를 사용하여 비즈니스를 성장시키고 있는지 알아보세요.당신의 성공 스토리를 공유해보세요!
ky: Башкалар бизнесин өнүктүрүү үчүн DripEmails.org сайтын кантип колдонуп жатканын көрүңүз.Өзүңүздүн ийгилик тарыхыңыз менен бөлүшүңүз!
lo: ເບິ່ງວິທີທີ່ຄົນອື່ນກໍາລັງໃຊ້ DripEmails.org ເພື່ອຂະຫຍາຍທຸລະກິດຂອງເຂົາເຈົ້າ.ແບ່ງປັນເລື່ອງຄວາມສໍາເລັດຂອງເຈົ້າເອງ!
lt: Pažiūrėkite, kaip kiti naudoja DripEmails.org savo verslui plėsti.Pasidalinkite savo sėkmės istorija!
lv: Uzziniet, kā citi izmanto DripEmails.org, lai attīstītu savu biznesu.Dalieties savā veiksmes stāstā!
ml: മറ്റുള്ളവർ അവരുടെ ബിസിനസ്സ് വളർത്താൻ DripEmails.org ഉപയോഗിക്കുന്നത് എങ്ങനെയെന്ന് കാണുക.നിങ്ങളുടെ സ്വന്തം വിജയഗാഥ പങ്കിടുക!
mn: Бусад хүмүүс бизнесээ өргөжүүлэхийн тулд DripEmails.org-г хэрхэн ашиглаж байгааг хараарай.Өөрийн амжилтын түүхээсээ хуваалцаарай!
mr: इतर त्यांचा व्यवसाय वाढवण्यासाठी DripEmails.org कसे वापरत आहेत ते पहा.तुमची स्वतःची यशोगाथा शेअर करा!
ms: Lihat cara orang lain menggunakan DripEmails.org untuk mengembangkan perniagaan mereka.Kongsi kisah kejayaan anda sendiri!
mt: Ara kif oħrajn qed jużaw DripEmails.org biex ikabbru n-negozju tagħhom.Aqsam l-istorja ta' suċċess tiegħek!
my: ၎င်းတို့၏လုပ်ငန်းကို တိုးတက်စေရန် အခြားသူများ DripEmails.org ကို မည်သို့အသုံးပြုနေကြသည်ကို ကြည့်ပါ။သင်၏ကိုယ်ပိုင်အောင်မြင်မှုဇာတ်လမ်းကိုမျှဝေပါ။
ne: अरूले कसरी आफ्नो व्यवसाय बढाउन DripEmails.org प्रयोग गर्दैछन् हेर्नुहोस्।आफ्नो सफलताको कथा साझा गर्नुहोस्!
nl: Zie hoe anderen DripEmails.org gebruiken om hun bedrijf te laten groeien.Deel uw eigen succesverhaal!
no: Se hvordan andre bruker DripEmails.org for å utvide virksomheten sin.Del din egen suksesshistorie!
pa: ਦੇਖੋ ਕਿ ਦੂਸਰੇ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਵਧਾਉਣ ਲਈ DripEmails.org ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰ ਰਹੇ ਹਨ।ਆਪਣੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਸਾਂਝੀ ਕਰੋ!
pl: Zobacz, jak inni korzystają z DripEmails.org, aby rozwijać swój biznes.Podziel się swoją historią sukcesu!
pt: Veja como outras pessoas estão usando o DripEmails.org para expandir seus negócios.Compartilhe sua própria história de sucesso!
ro: Vedeți cum folosesc alții DripEmails.org pentru a-și dezvolta afacerea.Împărtășește-ți propria poveste de succes!
ru: Узнайте, как другие используют DripEmails.org для развития своего бизнеса.Поделитесь своей историей успеха!
si: අන් අය ඔවුන්ගේ ව්‍යාපාරය වර්ධනය කිරීමට DripEmails.org භාවිතා කරන ආකාරය බලන්න.ඔබේම සාර්ථක කතාව බෙදා ගන්න!
sk: Pozrite sa, ako ostatní používajú DripEmails.org na rozvoj svojho podnikania.Podeľte sa o svoj vlastný úspešný príbeh!
sl: Oglejte si, kako drugi uporabljajo DripEmails.org za rast svojega poslovanja.Delite svojo zgodbo o uspehu!
sr: Погледајте како други користе ДрипЕмаилс.орг за развој свог пословања.Поделите своју причу о успеху!
sv: Se hur andra använder DripEmails.org för att få sin verksamhet att växa.Dela din egen framgångssaga!
sw: Tazama jinsi wengine wanavyotumia DripEmails.org kukuza biashara zao.Shiriki hadithi yako ya mafanikio!
ta: மற்றவர்கள் தங்கள் வணிகத்தை வளர்க்க DripEmails.org ஐ எவ்வாறு பயன்படுத்துகிறார்கள் என்பதைப் பார்க்கவும்.உங்கள் சொந்த வெற்றிக் கதையைப் பகிர்ந்து கொள்ளுங்கள்!
te: ఇతరులు తమ వ్యాపారాన్ని పెంచుకోవడానికి DripEmails.orgని ఎలా ఉపయోగిస్తున్నారో చూడండి.మీ స్వంత విజయగాథను పంచుకోండి!
th: ดูว่าผู้อื่นใช้ DripEmails.org เพื่อขยายธุรกิจของตนอย่างไรแบ่งปันเรื่องราวความสำเร็จของคุณเอง!
tr: Başkalarının işlerini büyütmek için DripEmails.org'u nasıl kullandığını görün.Kendi başarı hikayenizi paylaşın!
uk: Подивіться, як інші використовують DripEmails.org для розвитку свого бізнесу.Поділіться власною історією успіху!
ur: دیکھیں کہ دوسرے کس طرح اپنے کاروبار کو بڑھانے کے لئے ڈرپ میل ڈاٹ آر جی کا استعمال کررہے ہیں۔اپنی کامیابی کی کہانی شیئر کریں!
uz: Boshqalar o'z biznesini rivojlantirish uchun DripEmails.org dan qanday foydalanayotganini ko'ring.O'zingizning muvaffaqiyat tarixingizni baham ko'ring!
vi: Xem cách những người khác đang sử dụng DripEmails.org để phát triển hoạt động kinh doanh của họ.Chia sẻ câu chuyện thành công của riêng bạn!

source: Share Your Success Story
af: Deel jou suksesverhaal
am: የስኬት ታሪክህን አጋራ
ar: شارك قصة نجاحك
az: Uğur Hekayənizi Paylaşın
bg: Споделете своята история на успеха
bn: আপনার সাফল্যের গল্প শেয়ার করুন
ca: Comparteix la teva història d'èxit
cs: Podělte se o svůj úspěšný příběh
cy: Rhannwch Eich Stori Llwyddiant
da: Del din succeshistorie
de: Teilen Sie Ihre Erfolgsgeschichte
el: Μοιραστείτε την ιστορία της επιτυχίας σας
eo: Kunhavigu Vian Sukcesan Rakonton
es: Comparte tu historia de éxito
et: Jagage oma edulugu
eu: Partekatu zure arrakasta-historia
fa: داستان موفقیت خود را به اشتراک بگذارید
fi: Jaa menestystarinasi
fr: Partagez votre histoire de réussite
ga: Comhroinn do Scéal Ratha
gl: Comparte a túa historia de éxito
gu: તમારી સફળતાની વાર્તા શેર કરો
he: שתף את סיפור ההצלחה שלך
hi: अपनी सफलता की कहानी साझा करें
hr: Podijelite svoju priču o uspjehu
hu: Ossza meg sikertörténetét
hy: Կիսեք Ձեր հաջողության պատմությունը
id: Bagikan Kisah Sukses Anda
is: Deildu velgengnisögu þinni
it: Condividi la tua storia di successo
ja: あなたの成功事例を共有してください
ka: გააზიარე შენი წარმატების ისტორია
kk: Жетістік тарихыңызбен бөлісіңіз
km: ចែករំលែករឿងជោគជ័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 성공 사례를 공유하세요
ky: Ийгилик тарыхыңыз менен бөлүшүңүз
lo: ແບ່ງປັນເລື່ອງຄວາມສໍາເລັດຂອງເຈົ້າ
lt: Pasidalykite savo sėkmės istorija
lv: Dalieties savā veiksmes stāstā
ml: നിങ്ങളുടെ വിജയഗാഥ പങ്കിടുക
mn: Амжилтын түүхээсээ хуваалцаач
mr: तुमची यशोगाथा शेअर करा
ms: Kongsi Kisah Kejayaan Anda
mt: Aqsam l-Istorja ta' Suċċess Tiegħek
my: သင်၏အောင်မြင်မှုဇာတ်လမ်းကိုမျှဝေပါ။
ne: आफ्नो सफलताको कथा साझा गर्नुहोस्
nl: Deel uw succesverhaal
no: Del din suksesshistorie
pa: ਆਪਣੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਸਾਂਝੀ ਕਰੋ
pl: Podziel się swoją historią sukcesu
pt: Compartilhe sua história de sucesso
ro: Împărtășește-ți povestea de succes
ru: Поделитесь своей историей успеха
si: ඔබේ සාර්ථක කතාව බෙදා ගන්න
sk: Podeľte sa o svoj úspešný príbeh
sl: Delite svojo zgodbo o uspehu
sr: Поделите своју причу о успеху
sv: Dela din framgångsberättelse
sw: Shiriki Hadithi Yako ya Mafanikio
ta: உங்கள் வெற்றிக் கதையைப் பகிரவும்
te: మీ సక్సెస్ స్టోరీని షేర్ చేయండి
th: แบ่งปันเรื่องราวความสำเร็จของคุณ
tr: Başarı Hikayenizi Paylaşın
uk: Поділіться своєю історією успіху
ur: اپنی کامیابی کی کہانی شیئر کریں
uz: Muvaffaqiyat tarixingizni baham ko'ring
vi: Chia sẻ câu chuyện thành công của bạn

source: Company Name
af: Maatskappy Naam
am: የኩባንያ ስም
ar: اسم الشركة
az: Şirkət Adı
bg: Име на компанията
bn: কোম্পানির নাম
ca: Nom de l'empresa
cs: Název společnosti
cy: Enw'r Cwmni
da: Firmanavn
de: Name der Firma
el: Όνομα εταιρείας
eo: Kompania Nomo
es: nombre de empresa
et: Ettevõtte nimi
eu: Enpresaren izena
fa: نام شرکت
fi: Yrityksen nimi
fr: Nom de l'entreprise
ga: Ainm na Cuideachta
gl: Nome da empresa
gu: કંપનીનું નામ
he: שם החברה
hi: कंपनी का नाम
hr: Naziv tvrtke
hu: Cégnév
hy: Կազմակերպության անվանումը
id: Nama perusahaan
is: Nafn fyrirtækis
it: Nome dell'azienda
ja: 会社名
ka: კომპანიის სახელი
kk: Компания атауы
km: ឈ្មោះក្រុមហ៊ុន
kn: ಕಂಪನಿ ಹೆಸರು
ko: 회사명
ky: Компаниянын аты
lo: ຊື່ບໍລິສັດ
lt: Įmonės pavadinimas
lv: Uzņēmuma nosaukums
ml: കമ്പനി പേര്
mn: Компанийн нэр
mr: कंपनीचे नाव
ms: Nama Syarikat
mt: Isem tal-Kumpanija
my: ကုမ္ပဏီအမည်
ne: कम्पनीको नाम
nl: Bedrijfsnaam
no: Firmanavn
pa: ਕੰਪਨੀ ਦਾ ਨਾਂ
pl: Nazwa firmy
pt: nome da empresa
ro: Numele companiei
ru: Название компании
si: සමාගමේ නම
sk: Názov spoločnosti
sl: Ime podjetja
sr: Назив компаније
sv: Företagsnamn
sw: Jina la Kampuni
ta: நிறுவனத்தின் பெயர்
th: ชื่อบริษัท
tr: Firma Adı
uk: Назва компанії
ur: کمپنی کا نام
uz: Shirkat nomi
vi: Tên công ty

source: Your Name
af: Jou Naam
am: የእርስዎ ስም
ar: اسمك
az: Adınız
bg: Вашето име
bn: আপনার নাম
ca: El teu nom
cs: Vaše jméno
cy: Eich Enw
da: Dit navn
de: Ihr Name
el: Το όνομά σας
eo: Via Nomo
es: Su nombre
et: Sinu nimi
eu: Zure izena
fa: نام شما
fi: Nimesi
fr: Votre nom
ga: D'Ainm
gl: O teu nome
gu: તમારું નામ
he: שמך
hi: आपका नाम
hr: Vaše ime
hu: Az Ön neve
hy: Ձեր անունը
id: Nama Anda
is: Nafn þitt
it: Il tuo nome
ja: あなたの名前
ka: შენი სახელი
kk: Сіздің атыңыз
km: ឈ្មោះរបស់អ្នក។
kn: ನಿಮ್ಮ ಹೆಸರು
ko: 당신의 이름
ky: Сиздин атыңыз
lo: ຊື່ຂອງເຈົ້າ
lt: Jūsų Vardas
lv: Jūsu Vārds
ml: നിങ്ങളുടെ പേര്
mn: Таны нэр
mr: तुमचे नाव
ms: Nama awak
mt: Ismek
my: သင့်နာမည်
ne: तपाईंको नाम
nl: Jouw naam
no: Ditt navn
pa: ਤੁਹਾਡਾ ਨਾਮ
pl: Twoje imię
pt: Seu nome
ro: Numele dumneavoastră
ru: Ваше имя
si: ඔයාගේ නම
sk: Vaše meno
sl: Vaše ime
sr: Ваше име
sv: Ditt namn
sw: Jina Lako
ta: உங்கள் பெயர்
te: మీ పేరు
th: ชื่อของคุณ
tr: Adınız
uk: Ваше Ім'я
ur: آپ کا نام
uz: Sizning ismingiz
vi: Tên của bạn

source: Company Logo
af: Maatskappy Logo
am: የኩባንያ አርማ
ar: شعار الشركة
az: Şirkət loqosu
bg: Лого на компанията
bn: কোম্পানির লোগো
ca: Logotip de l'empresa
cs: Logo společnosti
cy: Logo'r Cwmni
da: Firmalogo
de: Firmenlogo
el: Λογότυπο εταιρείας
eo: Kompanio Logo
es: Logotipo de la empresa
et: Ettevõtte logo
eu: Enpresaren logotipoa
fa: لوگوی شرکت
fi: Yrityksen logo
fr: Logo de l'entreprise
ga: Lógó Cuideachta
gl: Logotipo da empresa
gu: કંપનીનો લોગો
he: לוגו החברה
hi: कंपनी का लोगो
hr: Logo tvrtke
hu: Cég logója
hy: Ընկերության լոգոն
id: Logo Perusahaan
is: Fyrirtækismerki
it: Logo aziendale
ja: 会社ロゴ
ka: კომპანიის ლოგო
kk: Компания логотипі
km: និមិត្តសញ្ញាក្រុមហ៊ុន
kn: ಕಂಪನಿ ಲೋಗೋ
ko: 회사 로고
ky: Компания логотиби
lo: ໂລໂກ້ຂອງບໍລິສັດ
lt: Įmonės logotipas
lv: Uzņēmuma logotips
ml: കമ്പനി ലോഗോ
mn: Компанийн лого
mr: कंपनी लोगो
ms: Logo Syarikat
mt: Logo tal-Kumpanija
my: ကုမ္ပဏီလိုဂို
ne: कम्पनीको लोगो
nl: Bedrijfslogo
no: Firmalogo
pa: ਕੰਪਨੀ ਦਾ ਲੋਗੋ
pl: Logo firmy
pt: Logotipo da empresa
ro: Logo companie
ru: Логотип компании
si: සමාගම් ලාංඡනය
sk: Logo spoločnosti
sl: Logotip podjetja
sr: Лого компаније
sv: Företagets logotyp
sw: Nembo ya Kampuni
ta: நிறுவனத்தின் லோகோ
te: కంపెనీ లోగో
th: โลโก้บริษัท
tr: Şirket logosu
uk: Логотип компанії
ur: کمپنی کا لوگو
uz: Kompaniya logotipi
vi: Logo công ty

source: optional
af: opsioneel
am: አማራጭ
ar: خياري
az: isteğe bağlıdır
bg: по желание
bn: ঐচ্ছিক
ca: opcional
cs: volitelný
cy: dewisol
da: valgfri
el: προαιρετικός
eo: nedeviga
es: opcional
et: valikuline
eu: aukerakoa
fa: اختیاری
fi: valinnainen
ga: roghnach
gl: opcional
gu: વૈકલ્પિક
he: אופציונלי
hi: वैकल्पिक
hr: neobavezan
hu: választható
hy: ընտրովի
id: opsional
is: valfrjálst
it: opzionale
ja: オプション
ka: სურვილისამებრ
kk: міндетті емес
km: ស្រេចចិត្ត
kn: ಐಚ್ಛಿಕ
ko: 선택 과목
ky: кошумча
lo: ທາງເລືອກ
lt: neprivaloma
lv: pēc izvēles
ml: ഓപ്ഷണൽ
mn: сонголттой
mr: पर्यायी
ms: pilihan
mt: fakultattiv
my: ရွေးချယ်ခွင့်
ne: वैकल्पिक
nl: optioneel
no: valgfri
pa: ਵਿਕਲਪਿਕ
pl: fakultatywny
pt: opcional
ro: opțional
ru: необязательный
si: විකල්ප
sk: voliteľné
sl: izbirno
sr: опционо
sv: frivillig
sw: hiari
ta: விருப்பமானது
te: ఐచ్ఛికం
th: ไม่จำเป็น
tr: isteğe bağlı
uk: необов'язковий
ur: اختیاری
uz: ixtiyoriy
vi: không bắt buộc

source: Recommended: PNG or JPG, max 2MB
af: Aanbeveel: PNG of JPG, maksimum 2MB
am: የሚመከር፡ PNG ወይም JPG፣ ቢበዛ 2ሜባ
ar: الموصى بها: PNG أو JPG، بحد أقصى 2 ميجابايت
az: Tövsiyə olunur: PNG və ya JPG, maksimum 2MB
bg: Препоръчително: PNG или JPG, максимум 2MB
bn: প্রস্তাবিত: PNG বা JPG, সর্বোচ্চ 2MB
ca: Recomanat: PNG o JPG, màxim 2 MB
cs: Doporučeno: PNG nebo JPG, max. 2 MB
cy: Argymhellir: PNG neu JPG, uchafswm o 2MB
da: Anbefalet: PNG eller JPG, max 2MB
de: Empfohlen: PNG oder JPG, max. 2 MB
el: Συνιστάται: PNG ή JPG, μέγιστο 2MB
eo: Rekomendita: PNG aŭ JPG, maksimume 2MB
es: Recomendado: PNG o JPG, máximo 2 MB
et: Soovitatav: PNG või JPG, max 2 MB
eu: Gomendatua: PNG edo JPG, gehienez 2 MB
fa: توصیه می شود: PNG یا JPG، حداکثر 2 مگابایت
fi: Suositus: PNG tai JPG, enintään 2 Mt
fr: Recommandé : PNG ou JPG, maximum 2 Mo
ga: Molta: PNG nó JPG, uasmhéid 2MB
gl: Recomendado: PNG ou JPG, máximo 2 MB
gu: ભલામણ કરેલ: PNG અથવા JPG, મહત્તમ 2MB
he: מומלץ: PNG או JPG, מקסימום 2MB
hi: अनुशंसित: पीएनजी या जेपीजी, अधिकतम 2 एमबी
hr: Preporučeno: PNG ili JPG, maksimalno 2 MB
hu: Javasolt: PNG vagy JPG, max 2MB
hy: Առաջարկվում է՝ PNG կամ JPG, առավելագույնը 2 ՄԲ
id: Direkomendasikan: PNG atau JPG, maksimal 2MB
is: Mælt með: PNG eða JPG, hámark 2MB
it: Consigliato: PNG o JPG, massimo 2 MB
ja: 推奨: PNG または JPG、最大 2MB
ka: რეკომენდირებულია: PNG ან JPG, მაქსიმუმ 2 მბ
kk: Ұсынылады: PNG немесе JPG, ең көбі 2 МБ
km: បានណែនាំ៖ PNG ឬ JPG, អតិបរមា 2MB
kn: ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ: PNG ಅಥವಾ JPG, ಗರಿಷ್ಠ 2MB
ko: 권장: PNG 또는 JPG, 최대 2MB
ky: Сунушталган: PNG же JPG, максимум 2 МБ
lo: ແນະນຳ: PNG ຫຼື JPG, ສູງສຸດ 2MB
lt: Rekomenduojama: PNG arba JPG, maks. 2 MB
lv: Ieteicamais: PNG vai JPG, ne vairāk kā 2 MB
ml: ശുപാർശ ചെയ്യുന്നത്: PNG അല്ലെങ്കിൽ JPG, പരമാവധി 2MB
mn: Зөвлөмж болгож буй: PNG эсвэл JPG, дээд тал нь 2MB
mr: शिफारस केलेले: PNG किंवा JPG, कमाल 2MB
ms: Disyorkan: PNG atau JPG, maks 2MB
mt: Rakkomandat: PNG jew JPG, max 2MB
my: အကြံပြုထားသည်- PNG သို့မဟုတ် JPG၊ အများဆုံး 2MB
ne: सिफारिस गरिएको: PNG वा JPG, अधिकतम 2MB
nl: Aanbevolen: PNG of JPG, max. 2MB
no: Anbefalt: PNG eller JPG, maks 2MB
pa: ਸਿਫਾਰਸ਼ੀ: PNG ਜਾਂ JPG, ਅਧਿਕਤਮ 2MB
pl: Zalecane: PNG lub JPG, maks. 2MB
pt: Recomendado: PNG ou JPG, máximo 2 MB
ro: Recomandat: PNG sau JPG, max 2MB
ru: Рекомендуется: PNG или JPG, не более 2 МБ.
si: නිර්දේශිත: PNG හෝ JPG, උපරිම 2MB
sk: Odporúčané: PNG alebo JPG, maximálne 2 MB
sl: Priporočeno: PNG ali JPG, največ 2 MB
sr: Препоручено: ПНГ или ЈПГ, максимално 2 МБ
sv: Rekommenderas: PNG eller JPG, max 2MB
sw: Inayopendekezwa: PNG au JPG, upeo wa 2MB
ta: பரிந்துரைக்கப்படுகிறது: PNG அல்லது JPG, அதிகபட்சம் 2MB
te: సిఫార్సు చేయబడింది: PNG లేదా JPG, గరిష్టంగా 2MB
th: แนะนำ: PNG หรือ JPG สูงสุด 2MB
tr: Önerilen: PNG veya JPG, maks. 2MB
uk: Рекомендовано: PNG або JPG, максимум 2 МБ
ur: تجویز کردہ: پی این جی یا جے پی جی ، زیادہ سے زیادہ 2 ایم بی
uz: Tavsiya etiladi: PNG yoki JPG, maksimal 2MB
vi: Khuyến nghị: PNG hoặc JPG, tối đa 2MB

source: Your Success Story
af: Jou suksesverhaal
am: የእርስዎ የስኬት ታሪክ
ar: قصة نجاحك
az: Uğur Hekayəniz
bg: Вашата история на успеха
bn: আপনার সাফল্যের গল্প
ca: La teva història d'èxit
cs: Váš úspěšný příběh
cy: Eich Stori Lwyddiant
da: Din succeshistorie
de: Ihre Erfolgsgeschichte
el: Η ιστορία της επιτυχίας σας
eo: Via Sukcesa Rakonto
es: Tu historia de éxito
et: Teie edulugu
eu: Zure arrakasta-historia
fa: داستان موفقیت شما
fi: Sinun menestystarinasi
fr: Votre histoire de réussite
ga: Do Scéal Ratha
gl: A túa historia de éxito
gu: તમારી સક્સેસ સ્ટોરી
he: סיפור ההצלחה שלך
hi: आपकी सफलता की कहानी
hr: Vaša priča o uspjehu
hu: Az Ön sikertörténete
hy: Ձեր հաջողության պատմությունը
id: Kisah Sukses Anda
is: Árangurssaga þín
it: La tua storia di successo
ja: あなたの成功事例
ka: თქვენი წარმატების ისტორია
kk: Сіздің табыс тарихыңыз
km: រឿងជោគជ័យរបស់អ្នក។
kn: ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಕಥೆ
ko: 귀하의 성공 사례
ky: Сиздин ийгилик тарыхыңыз
lo: ເລື່ອງຄວາມສໍາເລັດຂອງເຈົ້າ
lt: Jūsų sėkmės istorija
lv: Jūsu veiksmes stāsts
ml: നിങ്ങളുടെ വിജയഗാഥ
mn: Таны амжилтын түүх
mr: तुमची यशोगाथा
ms: Kisah Kejayaan Anda
mt: L-Istorja ta' Suċċess Tiegħek
my: မင်းရဲ့အောင်မြင်မှုဇာတ်လမ်း
ne: तपाईको सफलताको कथा
nl: Jouw succesverhaal
no: Din suksesshistorie
pa: ਤੁਹਾਡੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ
pl: Twoja historia sukcesu
pt: Sua história de sucesso
ro: Povestea ta de succes
ru: Ваша история успеха
si: ඔබේ සාර්ථක කතාව
sk: Váš úspešný príbeh
sl: Vaša zgodba o uspehu
sr: Ваша прича о успеху
sv: Din framgångssaga
sw: Hadithi yako ya Mafanikio
ta: உங்கள் வெற்றிக் கதை
te: మీ సక్సెస్ స్టోరీ
th: เรื่องราวความสำเร็จของคุณ
tr: Başarı Hikayeniz
uk: Ваша історія успіху
ur: آپ کی کامیابی کی کہانی
uz: Sizning muvaffaqiyat hikoyangiz
vi: Câu chuyện thành công của bạn

source: Submit Success Story
af: Dien suksesverhaal in
am: የስኬት ታሪክ አስገባ
ar: إرسال قصة نجاح
az: Uğur Hekayəsini təqdim edin
bg: Изпратете история на успеха
bn: সাফল্যের গল্প জমা দিন
ca: Envia cas d'èxit
cs: Odeslat příběh o úspěchu
cy: Cyflwyno Stori Lwyddiant
da: Indsend succeshistorie
de: Erfolgsgeschichte einreichen
el: Υποβολή ιστορίας επιτυχίας
eo: Sendu Sukcesrakonton
es: Enviar historia de éxito
et: Esitage edulugu
eu: Bidali arrakasta-istorioa
fa: داستان موفقیت را ارسال کنید
fi: Lähetä menestystarina
fr: Soumettre une histoire de réussite
ga: Cuir Scéal Ratha isteach
gl: Enviar caso de éxito
gu: સક્સેસ સ્ટોરી સબમિટ કરો
he: שלח סיפור הצלחה
hi: सफलता की कहानी सबमिट करें
hr: Pošaljite priču o uspjehu
hu: Küldje be a sikertörténetet
hy: Ներկայացրեք հաջողության պատմությունը
id: Kirim Kisah Sukses
is: Sendu inn árangurssögu
it: Invia una storia di successo
ja: 成功事例を送信する
ka: წარადგინეთ წარმატების ისტორია
kk: Сәттілік тарихын жіберіңіз
km: បញ្ជូនរឿងជោគជ័យ
kn: ಯಶಸ್ಸಿನ ಕಥೆಯನ್ನು ಸಲ್ಲಿಸಿ
ko: 성공사례 제출
ky: Ийгилик тарыхын тапшырыңыз
lo: ສົ່ງເລື່ອງຄວາມສໍາເລັດ
lt: Pateikite sėkmės istoriją
lv: Iesniedziet veiksmes stāstu
ml: വിജയഗാഥ സമർപ്പിക്കുക
mn: Амжилтын түүхийг оруулах
mr: यशोगाथा सबमिट करा
ms: Hantar Kisah Kejayaan
mt: Ibgħat Storja ta' Suċċess
my: အောင်မြင်မှုဇာတ်လမ်းကို တင်ပြပါ။
ne: सफलताको कथा पेश गर्नुहोस्
nl: Succesverhaal indienen
no: Send inn suksesshistorie
pa: ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਦਰਜ ਕਰੋ
pl: Prześlij historię sukcesu
pt: Envie uma história de sucesso
ro: Trimiteți o poveste de succes
ru: Отправить историю успеха
si: සාර්ථක කතාව ඉදිරිපත් කරන්න
sk: Odoslať príbeh o úspechu
sl: Predložite zgodbo o uspehu
sr: Пошаљите причу о успеху
sv: Skicka in framgångsberättelse
sw: Wasilisha Hadithi ya Mafanikio
ta: வெற்றிக் கதையைச் சமர்ப்பிக்கவும்
te: విజయ కథనాన్ని సమర్పించండి
th: ส่งเรื่องราวความสำเร็จ
tr: Başarı Hikayesini Gönder
uk: Надіслати історію успіху
ur: کامیابی کی کہانی جمع کروائیں
uz: Muvaffaqiyat hikoyasini yuboring
vi: Gửi câu chuyện thành công

source: Featured Success Stories
af: Uitgestalde suksesverhale
am: ተለይተው የቀረቡ የስኬት ታሪኮች
ar: قصص نجاح مميزة
az: Seçilmiş Uğur Hekayələri
bg: Представени истории за успех
bn: বৈশিষ্ট্যযুক্ত সাফল্যের গল্প
ca: Casos d'èxit destacats
cs: Vybrané příběhy úspěšných
cy: Straeon Llwyddiant Sylw
da: Fremhævede succeshistorier
de: Ausgewählte Erfolgsgeschichten
el: Επιλεγμένες ιστορίες επιτυχίας
eo: Elstaraj Sukcesaj Rakontoj
es: Historias de éxito destacadas
et: Esiletõstetud edulood
eu: Arrakasta-istorio aipagarriak
fa: داستان های موفقیت ویژه
fi: Suositellut menestystarinat
fr: Histoires de réussite en vedette
ga: Scéalta Ratha faoi Thrácht
gl: Casos de éxito destacados
gu: વૈશિષ્ટિકૃત સફળતા વાર્તાઓ
he: סיפורי הצלחה מומלצים
hi: विशेष सफलता की कहानियाँ
hr: Istaknute priče o uspjehu
hu: Kiemelt sikertörténetek
hy: Ներկայացված հաջողության պատմություններ
id: Kisah Sukses Unggulan
is: Valdar velgengnisögur
it: Storie di successo in evidenza
ja: 注目の成功事例
ka: გამორჩეული წარმატების ისტორიები
kk: Таңдаулы табыс тарихы
km: រឿងជោគជ័យពិសេស
kn: ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಿದ ಯಶಸ್ಸಿನ ಕಥೆಗಳು
ko: 주요 성공 사례
ky: Тандалган ийгилик окуялары
lo: ແນະນຳເລື່ອງຄວາມສໍາເລັດ
lt: Panašios sėkmės istorijos
lv: Piedāvātie veiksmes stāsti
ml: ഫീച്ചർ ചെയ്ത വിജയകഥകൾ
mn: Онцлох амжилтын түүхүүд
mr: वैशिष्ट्यीकृत यशोगाथा
ms: Kisah Kejayaan Pilihan
mt: Stejjer ta' Suċċess Dehru
my: ထူးခြားသော အောင်မြင်မှုဇာတ်လမ်းများ
ne: विशेष सफलता कथाहरू
nl: Uitgelichte succesverhalen
no: Utvalgte suksesshistorier
pa: ਵਿਸ਼ੇਸ਼ ਸਫਲਤਾ ਦੀਆਂ ਕਹਾਣੀਆਂ
pl: Wyróżnione historie sukcesu
pt: Histórias de sucesso em destaque
ro: Povești de succes prezentate
ru: Избранные истории успеха
si: විශේෂාංගගත සාර්ථක කතා
sk: Odporúčané príbehy o úspechu
sl: Predstavljene zgodbe o uspehu
sr: Истакнуте приче о успеху
sv: Utvalda framgångsberättelser
sw: Hadithi za Mafanikio Zilizoangaziwa
ta: சிறப்பு வெற்றிக் கதைகள்
te: ఫీచర్ చేసిన సక్సెస్ స్టోరీస్
th: เรื่องราวความสำเร็จที่โดดเด่น
tr: Öne Çıkan Başarı Öyküleri
uk: Рекомендовані історії успіху
ur: نمایاں کامیابی کی کہانیاں
uz: Tanlangan muvaffaqiyat hikoyalari
vi: Câu chuyện thành công nổi bật
