Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Welcome to DripEmails.org! This guide will help you create your first email campaign in minutes.
af: Welkom by DripEmails.org!Hierdie gids sal jou help om jou eerste e-posveldtog binne minute te skep.
am: ወደ DripEmails.org እንኳን በደህና መጡ!ይህ መመሪያ የመጀመሪያውን የኢሜይል ዘመቻዎን በደቂቃዎች ውስጥ እንዲፈጥሩ ያግዝዎታል።
ar: مرحبا بكم في DripEmails.org!سيساعدك هذا الدليل على إنشاء أول حملة بريد إلكتروني لك في دقائق.
az: DripEmails.org saytına xoş gəlmisiniz!Bu təlimat bir neçə dəqiqə ərzində ilk e-poçt kampaniyanızı yaratmağınıza kömək edəcək.
bg: Добре дошли в DripEmails.org!Това ръководство ще ви помогне да създадете първата си имейл кампания за минути.
bn: DripEmails.org এ স্বাগতম!এই নির্দেশিকা আপনাকে কয়েক মিনিটের মধ্যে আপনার প্রথম ইমেল প্রচার তৈরি করতে সাহায্য করবে।
ca: Benvingut a DripEmails.org!Aquesta guia us ajudarà a crear la vostra primera campanya de correu electrònic en qüestió de minuts.
cs: Vítejte na DripEmails.org!Tento průvodce vám pomůže vytvořit vaši první e-mailovou kampaň během několika minut.
cy: Croeso i DripEmails.org!Bydd y canllaw hwn yn eich helpu i greu eich ymgyrch e-bost gyntaf mewn munudau.
da: Velkommen til DripEmails.org!Denne guide hjælper dig med at oprette din første e-mail-kampagne på få minutter.
de: Willkommen bei DripEmails.org!Dieser Leitfaden hilft Ihnen, in wenigen Minuten Ihre erste E-Mail-Kampagne zu erstellen.
el: Καλώς ήρθατε στο DripEmails.org!Αυτός ο οδηγός θα σας βοηθήσει να δημιουργήσετε την πρώτη σας καμπάνια email μέσα σε λίγα λεπτά.
eo: Bonvenon al DripEmails.org!Ĉi tiu gvidilo helpos vin krei vian unuan retpoŝtan kampanjon en minutoj.
es: ¡Bienvenido a DripEmails.org!Esta guía le ayudará a crear su primera campaña de correo electrónico en minutos.
et: Tere tulemast saidile DripEmails.org!See juhend aitab teil mõne minutiga luua oma esimese meilikampaania.
eu: Ongi etorri DripEmails.org-era!Gida honek zure lehen posta-kanpaina sortzen lagunduko dizu minutu batzuetan.
fa: به DripEmails.org خوش آمدید!این راهنما به شما کمک می کند اولین کمپین ایمیل خود را در عرض چند دقیقه ایجاد کنید.
fi: Tervetuloa DripEmails.org-sivustolle!Tämä opas auttaa sinua luomaan ensimmäisen sähköpostikampanjasi muutamassa minuutissa.
fr: Bienvenue sur DripEmails.org !Ce guide vous aidera à créer votre première campagne e-mail en quelques minutes.
ga: Fáilte go DripEmails.org!Cabhróidh an treoir seo leat do chéad fheachtas ríomhphoist a chruthú i nóiméid.
gl: Benvido a DripEmails.org!Esta guía axudarache a crear a túa primeira campaña de correo electrónico en minutos.
gu: DripEmails.org પર આપનું સ્વાગત છે!આ માર્ગદર્શિકા તમને મિનિટોમાં તમારું પ્રથમ ઈમેલ ઝુંબેશ બનાવવામાં મદદ કરશે.
he: ברוכים הבאים ל-DripEmails.org!מדריך זה יעזור לך ליצור את מסע הפרסום הראשון שלך בדוא"ל תוך דקות.
hi: DripEmails.org में आपका स्वागत है!यह मार्गदर्शिका आपको मिनटों में अपना पहला ईमेल अभियान बनाने में मदद करेगी।
hr: Dobrodošli na DripEmails.org!Ovaj će vam vodič pomoći da napravite svoju prvu kampanju putem e-pošte za nekoliko minuta.
hu: Üdvözöljük a DripEmails.org oldalon!Ez az útmutató segít Önnek percek alatt létrehozni első e-mail kampányát.
hy: Բարի գալուստ DripEmails.org:Այս ուղեցույցը կօգնի ձեզ ստեղծել ձեր առաջին էլփոստի արշավը րոպեների ընթացքում:
id: Selamat datang di DripEmails.org!Panduan ini akan membantu Anda membuat kampanye email pertama Anda dalam hitungan menit.
is: Velkomin á DripEmails.org!Þessi handbók mun hjálpa þér að búa til fyrstu tölvupóstherferðina þína á nokkrum mínútum.
it: Benvenuto su DripEmails.org!Questa guida ti aiuterà a creare la tua prima campagna email in pochi minuti.
ja: DripEmails.org へようこそ!このガイドは、最初の電子メール キャンペーンを数分で作成するのに役立ちます。
ka: კეთილი იყოს თქვენი მობრძანება DripEmails.org-ზე!ეს სახელმძღვანელო დაგეხმარებათ შექმნათ თქვენი პირველი ელ.ფოსტის კამპანია წუთებში.
kk: DripEmails.org сайтына қош келдіңіз!Бұл нұсқаулық бірнеше минут ішінде алғашқы электрондық пошта науқаныңызды жасауға көмектеседі.
km: សូមស្វាគមន៍មកកាន់ DripEmails.org!ការណែនាំនេះនឹងជួយអ្នកបង្កើតយុទ្ធនាការអ៊ីមែលដំបូងរបស់អ្នកក្នុងរយៈពេលប៉ុន្មាននាទី។
kn: DripEmails.org ಗೆ ಸುಸ್ವಾಗತ!ನಿಮಿಷಗಳಲ್ಲಿ ನಿಮ್ಮ ಮೊದಲ ಇಮೇಲ್ ಅಭಿಯಾನವನ್ನು ರಚಿಸಲು ಈ ಮಾರ್ಗದರ್ಶಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko: DripEmails.org에 오신 것을 환영합니다!이 가이드는 몇 분 만에 첫 번째 이메일 캠페인을 만드는 데 도움이 됩니다.
ky: DripEmails.org сайтына кош келиңиз!Бул колдонмо сизге бир нече мүнөттүн ичинде биринчи электрондук почта кампанияңызды түзүүгө жардам берет.
lo: ຍິນດີຕ້ອນຮັບສູ່ DripEmails.org!ຄູ່ມືນີ້ຈະຊ່ວຍໃຫ້ທ່ານສ້າງແຄມເປນອີເມລ໌ທໍາອິດຂອງທ່ານໃນນາທີ.
lt: Sveiki atvykę į DripEmails.org!Šis vadovas padės per kelias minutes sukurti pirmąją el. pašto kampaniją.
lv: Laipni lūdzam DripEmails.org!Šī rokasgrāmata palīdzēs jums izveidot savu pirmo e-pasta kampaņu dažu minūšu laikā.
ml: DripEmails.org-ലേക്ക് സ്വാഗതം!മിനിറ്റുകൾക്കുള്ളിൽ നിങ്ങളുടെ ആദ്യ ഇമെയിൽ കാമ്പെയ്ൻ സൃഷ്‌ടിക്കാൻ ഈ ഗൈഡ് നിങ്ങളെ സഹായിക്കും.
mn: DripEmails.org-д тавтай морил!Энэхүү гарын авлага нь таны анхны имэйл кампанит ажлыг хэдхэн минутын дотор хийхэд тусална.
mr: DripEmails.org वर आपले स्वागत आहे!हे मार्गदर्शक तुम्हाला तुमची पहिली ईमेल मोहीम काही मिनिटांत तयार करण्यात मदत करेल.
ms: Selamat datang ke DripEmails.org!Panduan ini akan membantu anda membuat kempen e-mel pertama anda dalam beberapa minit.
mt: Merħba fuq DripEmails.org!Din il-gwida tgħinek toħloq l-ewwel kampanja tal-email tiegħek fi ftit minuti.
my: DripEmails.org မှကြိုဆိုပါတယ်။ဤလမ်းညွှန်ချက်သည် သင့်အား မိနစ်ပိုင်းအတွင်း သင့်ပထမဆုံးအီးမေးလ်ကမ်ပိန်းကို ဖန်တီးရန် ကူညီပေးပါမည်။
ne: DripEmails.org मा स्वागत छ!यो गाइडले तपाईंलाई मिनेटमा तपाईंको पहिलो इमेल अभियान सिर्जना गर्न मद्दत गर्नेछ।
nl: Welkom bij DripEmails.org!Met deze handleiding kunt u binnen enkele minuten uw eerste e-mailcampagne opzetten.
no: Velkommen til DripEmails.org!Denne veiledningen hjelper deg med å lage din første e-postkampanje på få minutter.
pa: DripEmails.org ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ!ਇਹ ਗਾਈਡ ਮਿੰਟਾਂ ਵਿੱਚ ਤੁਹਾਡੀ ਪਹਿਲੀ ਈਮੇਲ ਮੁਹਿੰਮ ਬਣਾਉਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰੇਗੀ।
pl: Witamy na DripEmails.org!Ten przewodnik pomoże Ci stworzyć pierwszą kampanię e-mailową w ciągu kilku minut.
pt: Bem-vindo ao DripEmails.org!Este guia o ajudará a criar sua primeira campanha de e-mail em minutos.
ro: Bun venit pe DripEmails.org!Acest ghid vă va ajuta să vă creați prima campanie de e-mail în câteva minute.
ru: Добро пожаловать на DripEmails.org!Это руководство поможет вам создать свою первую почтовую кампанию за считанные минуты.
si: DripEmails.org වෙත සාදරයෙන් පිළිගනිමු!මිනිත්තු කිහිපයකින් ඔබේ පළමු විද්‍යුත් තැපැල් ව්‍යාපාරය නිර්මාණය කිරීමට මෙම මාර්ගෝපදේශය ඔබට උපකාර කරයි.
sk: Vitajte na DripEmails.org!Táto príručka vám pomôže vytvoriť prvú e-mailovú kampaň v priebehu niekoľkých minút.
sl: Dobrodošli na DripEmails.org!Ta vodnik vam bo pomagal ustvariti vašo prvo e-poštno kampanjo v nekaj minutah.
sr: Добродошли на ДрипЕмаилс.орг!Овај водич ће вам помоћи да направите своју прву емаил кампању за неколико минута.
sv: Välkommen till DripEmails.org!Den här guiden hjälper dig att skapa din första e-postkampanj på några minuter.
sw: Karibu DripEmails.org!Mwongozo huu utakusaidia kuunda kampeni yako ya kwanza ya barua pepe kwa dakika.
ta: DripEmails.org க்கு வரவேற்கிறோம்!சில நிமிடங்களில் உங்கள் முதல் மின்னஞ்சல் பிரச்சாரத்தை உருவாக்க இந்த வழிகாட்டி உதவும்.
te: DripEmails.orgకి స్వాగతం!నిమిషాల్లో మీ మొదటి ఇమెయిల్ ప్రచారాన్ని రూపొందించడంలో ఈ గైడ్ మీకు సహాయం చేస్తుంది.
th: ยินดีต้อนรับสู่ DripEmails.org!คู่มือนี้จะช่วยคุณสร้างแคมเปญอีเมลแรกของคุณได้ภายในไม่กี่นาที
tr: DripEmails.org'a hoş geldiniz!Bu kılavuz, ilk e-posta kampanyanızı birkaç dakika içinde oluşturmanıza yardımcı olacaktır.
uk: Ласкаво просимо на DripEmails.org!Цей посібник допоможе вам створити вашу першу електронну кампанію за лічені хвилини.
ur: ڈرپ میلز ڈاٹ آر جی میں خوش آمدید!یہ گائیڈ آپ کو منٹوں میں اپنی پہلی ای میل مہم بنانے میں مدد کرے گا۔
uz: DripEmails.org saytiga xush kelibsiz!Ushbu qo'llanma sizga bir necha daqiqada birinchi elektron pochta kampaniyangizni yaratishga yordam beradi.
vi: Chào mừng đến với DripEmails.org!Hướng dẫn này sẽ giúp bạn tạo chiến dịch email đầu tiên của mình trong vài phút.

source: Quick Start Guide
af: Vinnige Begingids
am: ፈጣን ጅምር መመሪያ
ar: دليل البدء السريع
az: Tez Başlanğıc Bələdçisi
bg: Ръководство за бърз старт
bn: দ্রুত শুরু নির্দেশিকা
ca: Guia d'inici ràpid
cs: Rychlý průvodce
cy: Canllaw Cychwyn Cyflym
da: Hurtig startvejledning
de: Kurzanleitung
el: Οδηγός γρήγορης εκκίνησης
eo: Rapida Komenca Gvidilo
es: Guía de inicio rápido
et: Kiirjuhend
eu: Hasierako gida azkarra
fa: راهنمای شروع سریع
fi: Pika-aloitusopas
fr: Guide de démarrage rapide
ga: Treoir Tosaigh Tapa
gl: Guía de inicio rápido
gu: ઝડપી પ્રારંભ માર્ગદર્શિકા
he: מדריך להתחלה מהירה
hi: तुरत प्रारम्भ निर्देशिका
hr: Kratki vodič za početak
hu: Gyors üzembe helyezési útmutató
hy: Արագ մեկնարկի ուղեցույց
id: Panduan Memulai Cepat
is: Flýtileiðarvísir
it: Guida rapida
ja: クイックスタートガイド
ka: სწრაფი დაწყების სახელმძღვანელო
kk: Жылдам бастау нұсқаулығы
km: មគ្គុទ្ទេសក៍ចាប់ផ្តើមរហ័ស
kn: ತ್ವರಿತ ಪ್ರಾರಂಭ ಮಾರ್ಗದರ್ಶಿ
ko: 빠른 시작 가이드
lo: ຄູ່ມືເລີ່ມຕົ້ນດ່ວນ
lt: Greitos pradžios vadovas
lv: Īsā lietošanas pamācība
ml: ദ്രുത ആരംഭ ഗൈഡ്
mn: Түргэн эхлүүлэх гарын авлага
mr: द्रुत प्रारंभ मार्गदर्शक
ms: Panduan Mula Pantas
mt: Gwida Quick Start
my: အမြန်စတင်လမ်းညွှန်
ne: द्रुत सुरुवात गाइड
nl: Snelstartgids
no: Hurtigstartguide
pa: ਤੇਜ਼ ਸ਼ੁਰੂਆਤ ਗਾਈਡ
pl: Szybki przewodnik
pt: Guia de início rápido
ro: Ghid de pornire rapidă
ru: Краткое руководство
si: ඉක්මන් ආරම්භක මාර්ගෝපදේශය
sk: Sprievodca rýchlym spustením
sl: Vodnik za hiter začetek
sr: Водич за брзи почетак
sv: Snabbstartguide
sw: Mwongozo wa Kuanza Haraka
ta: விரைவு தொடக்க வழிகாட்டி
te: త్వరిత ప్రారంభ గైడ్
th: คู่มือเริ่มต้นใช้งานฉบับย่อ
tr: Hızlı Başlangıç ​​Kılavuzu
uk: Короткий посібник
ur: کوئیک اسٹارٹ گائیڈ
uz: Tez boshlash uchun qo'llanma
vi: Hướng dẫn bắt đầu nhanh

source: Step 1: Create an Account
af: Stap 1: Skep 'n rekening
am: ደረጃ 1: መለያ ይፍጠሩ
ar: الخطوة 1: إنشاء حساب
az: Addım 1: Hesab yaradın
bg: Стъпка 1: Създайте акаунт
bn: ধাপ 1: একটি অ্যাকাউন্ট তৈরি করুন
ca: Pas 1: creeu un compte
cs: Krok 1: Vytvořte si účet
cy: Cam 1: Creu Cyfrif
da: Trin 1: Opret en konto
de: Schritt 1: Erstellen Sie ein Konto
el: Βήμα 1: Δημιουργία λογαριασμού
eo: Paŝo 1: Kreu Konton
es: Paso 1: crea una cuenta
et: 1. samm: looge konto
eu: 1. urratsa: Sortu kontu bat
fa: مرحله 1: ایجاد یک حساب کاربری
fi: Vaihe 1: Luo tili
fr: Étape 1 : Créer un compte
ga: Céim 1: Cruthaigh Cuntas
gl: Paso 1: Crea unha conta
gu: પગલું 1: એક એકાઉન્ટ બનાવો
he: שלב 1: צור חשבון
hi: चरण 1: एक खाता बनाएं
hr: Korak 1: Napravite račun
hu: 1. lépés: Hozzon létre egy fiókot
hy: Քայլ 1. Ստեղծեք հաշիվ
id: Langkah 1: Buat Akun
is: Skref 1: Búðu til reikning
it: Passaggio 1: crea un account
ja: ステップ 1: アカウントを作成する
ka: ნაბიჯი 1: შექმენით ანგარიში
kk: 1-қадам: Тіркелгі жасау
km: ជំហានទី 1: បង្កើតគណនីមួយ។
kn: ಹಂತ 1: ಖಾತೆಯನ್ನು ರಚಿಸಿ
ko: 1단계: 계정 만들기
ky: 1-кадам: Каттоо эсебин түзүү
lo: ຂັ້ນຕອນທີ 1: ສ້າງບັນຊີ
lt: 1 veiksmas: sukurkite paskyrą
lv: 1. darbība. Izveidojiet kontu
ml: ഘട്ടം 1: ഒരു അക്കൗണ്ട് സൃഷ്ടിക്കുക
mn: Алхам 1: Бүртгэл үүсгэх
mr: पायरी 1: खाते तयार करा
ms: Langkah 1: Buat Akaun
mt: Pass 1: Oħloq Kont
my: အဆင့် 1: အကောင့်တစ်ခုဖန်တီးပါ။
ne: चरण 1: एउटा खाता सिर्जना गर्नुहोस्
nl: Stap 1: Maak een account aan
no: Trinn 1: Opprett en konto
pa: ਕਦਮ 1: ਇੱਕ ਖਾਤਾ ਬਣਾਓ
pl: Krok 1: Utwórz konto
pt: Etapa 1: crie uma conta
ro: Pasul 1: Creați un cont
ru: Шаг 1: Создайте учетную запись
si: පියවර 1: ගිණුමක් සාදන්න
sk: Krok 1: Vytvorte si účet
sl: 1. korak: Ustvarite račun
sr: Корак 1: Креирајте налог
sv: Steg 1: Skapa ett konto
sw: Hatua ya 1: Unda Akaunti
ta: படி 1: ஒரு கணக்கை உருவாக்கவும்
te: దశ 1: ఖాతాను సృష్టించండి
th: ขั้นตอนที่ 1: สร้างบัญชี
tr: 1. Adım: Hesap Oluşturun
uk: Крок 1: Створіть обліковий запис
ur: مرحلہ 1: ایک اکاؤنٹ بنائیں
uz: 1-qadam: Hisob yarating
vi: Bước 1: Tạo tài khoản

source: If you haven't already, create your account or log in to your dashboard.
af: As jy dit nog nie het nie, skep jou rekening of meld aan by jou dashboard.
am: እስካሁን ካላደረጉት መለያዎን ይፍጠሩ ወይም ወደ ዳሽቦርድዎ ይግቡ።
ar: إذا لم تكن قد قمت بذلك بالفعل، فقم بإنشاء حسابك أو قم بتسجيل الدخول إلى لوحة التحكم الخاصة بك.
az: Əgər hələ də etməmisinizsə, hesabınızı yaradın və ya idarə panelinizə daxil olun.
bg: Ако все още не сте го направили, създайте акаунт или влезте в таблото си за управление.
bn: যদি আপনি ইতিমধ্যেই না করে থাকেন, আপনার অ্যাকাউন্ট তৈরি করুন বা আপনার ড্যাশবোর্ডে লগ ইন করুন৷
ca: Si encara no ho heu fet, creeu el vostre compte o inicieu sessió al vostre tauler.
cs: Pokud jste to ještě neudělali, vytvořte si svůj účet nebo se přihlaste na svůj řídicí panel.
cy: Os nad ydych wedi gwneud hynny eisoes, crëwch eich cyfrif neu mewngofnodwch i'ch dangosfwrdd.
da: Hvis du ikke allerede har gjort det, skal du oprette din konto eller logge ind på dit dashboard.
de: Wenn Sie dies noch nicht getan haben, erstellen Sie Ihr Konto oder melden Sie sich bei Ihrem Dashboard an.
el: Αν δεν το έχετε κάνει ήδη, δημιουργήστε τον λογαριασμό σας ή συνδεθείτε στον πίνακα ελέγχου σας.
eo: Se vi ne jam faris, kreu vian konton aŭ ensalutu al via panelo.
es: Si aún no lo ha hecho, cree su cuenta o inicie sesión en su panel de control.
et: Kui te pole seda veel teinud, looge oma konto või logige oma juhtpaneelile sisse.
eu: Oraindik ez baduzu, sortu zure kontua edo hasi saioa zure panelean.
fa: اگر قبلاً این کار را نکرده‌اید، حساب کاربری خود را ایجاد کنید یا به داشبورد خود وارد شوید.
fi: Jos et ole vielä tehnyt, luo tili tai kirjaudu sisään kojelautaan.
fr: Si ce n'est pas déjà fait, créez votre compte ou connectez-vous à votre tableau de bord.
ga: Mura bhfuil sin agat cheana, cruthaigh do chuntas nó logáil isteach ar do dheais.
gl: Se aínda non o fixeches, crea a túa conta ou inicia sesión no teu panel.
gu: જો તમારી પાસે પહેલેથી નથી, તો તમારું એકાઉન્ટ બનાવો અથવા તમારા ડેશબોર્ડમાં લોગ ઇન કરો.
he: אם עדיין לא עשית זאת, צור את החשבון שלך או היכנס ללוח המחוונים שלך.
hi: यदि आपने पहले से नहीं किया है, तो अपना खाता बनाएं या अपने डैशबोर्ड में लॉग इन करें।
hr: Ako već niste, kreirajte svoj račun ili se prijavite na svoju nadzornu ploču.
hu: Ha még nem tette meg, hozzon létre fiókot, vagy jelentkezzen be az irányítópultra.
hy: Եթե ​​դեռ չեք արել, ստեղծեք ձեր հաշիվը կամ մուտք գործեք ձեր վահանակ:
id: Jika Anda belum melakukannya, buat akun Anda atau masuk ke dasbor Anda.
is: Ef þú hefur ekki gert það nú þegar skaltu búa til reikninginn þinn eða skrá þig inn á mælaborðið þitt.
it: Se non l'hai già fatto, crea il tuo account o accedi alla tua dashboard.
ja: まだアカウントを作成していない場合は、アカウントを作成するか、ダッシュボードにログインします。
ka: თუ ჯერ არ გაგიკეთებიათ, შექმენით თქვენი ანგარიში ან შედით თქვენს დაფაზე.
kk: Егер сізде әлі жоқ болса, тіркелгіңізді жасаңыз немесе бақылау тақтасына кіріңіз.
km: ប្រសិនបើអ្នកមិនទាន់មានទេ សូមបង្កើតគណនីរបស់អ្នក ឬចូលទៅផ្ទាំងគ្រប់គ្រងរបស់អ្នក។
kn: ನೀವು ಈಗಾಗಲೇ ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ನಿಮ್ಮ ಖಾತೆಯನ್ನು ರಚಿಸಿ ಅಥವಾ ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿ.
ko: 아직 계정이 없다면 계정을 생성하거나 대시보드에 로그인하세요.
ky: Эгер сизде буга чейин жок болсо, аккаунтуңузду түзүңүз же башкаруу тактаңызга кириңиз.
lo: ຖ້າທ່ານຍັງບໍ່ທັນໄດ້, ສ້າງບັນຊີຂອງທ່ານຫຼືເຂົ້າສູ່ລະບົບ dashboard ຂອງທ່ານ.
lt: Jei dar to nepadarėte, susikurkite paskyrą arba prisijunkite prie prietaisų skydelio.
lv: Ja vēl neesat to izdarījis, izveidojiet savu kontu vai piesakieties savā informācijas panelī.
ml: നിങ്ങൾ ഇതുവരെ ചെയ്തിട്ടില്ലെങ്കിൽ, നിങ്ങളുടെ അക്കൗണ്ട് സൃഷ്ടിക്കുക അല്ലെങ്കിൽ നിങ്ങളുടെ ഡാഷ്‌ബോർഡിൽ ലോഗിൻ ചെയ്യുക.
mn: Хэрэв та хараахан нээгээгүй бол бүртгэлээ үүсгэх эсвэл хяналтын самбар руугаа нэвтэрнэ үү.
mr: जर तुमच्याकडे आधीपासून नसेल, तर तुमचे खाते तयार करा किंवा तुमच्या डॅशबोर्डवर लॉग इन करा.
ms: Jika anda belum berbuat demikian, buat akaun anda atau log masuk ke papan pemuka anda.
mt: Jekk m'intix diġà, oħloq il-kont tiegħek jew idħol fid-dashboard tiegħek.
my: သင်မရှိသေးပါက သင့်အကောင့်ကိုဖန်တီးပါ သို့မဟုတ် သင့်ဒိုင်ခွက်သို့ လော့ဂ်အင်ဝင်ပါ။
ne: यदि तपाईंले पहिले नै गर्नुभएको छैन भने, आफ्नो खाता सिर्जना गर्नुहोस् वा आफ्नो ड्यासबोर्डमा लग इन गर्नुहोस्।
nl: Maak uw account aan of log in op uw dashboard als u dat nog niet heeft gedaan.
no: Hvis du ikke allerede har gjort det, opprett kontoen din eller logg på dashbordet.
pa: ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਹੀ ਨਹੀਂ ਹੈ, ਤਾਂ ਆਪਣਾ ਖਾਤਾ ਬਣਾਓ ਜਾਂ ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਵਿੱਚ ਲੌਗ ਇਨ ਕਰੋ।
pl: Jeśli jeszcze tego nie zrobiłeś, utwórz konto lub zaloguj się do swojego panelu.
pt: Se ainda não o fez, crie sua conta ou faça login no seu painel.
ro: Dacă nu ați făcut-o deja, creați-vă contul sau conectați-vă la tabloul de bord.
ru: Если вы еще этого не сделали, создайте свою учетную запись или войдите в свою панель управления.
si: ඔබ දැනටමත් නොමැති නම්, ඔබේ ගිණුම සාදන්න හෝ ඔබේ උපකරණ පුවරුවට ලොග් වන්න.
sk: Ak ste tak ešte neurobili, vytvorte si účet alebo sa prihláste na svoj informačný panel.
sl: Če tega še niste storili, ustvarite svoj račun ali se prijavite na svojo nadzorno ploščo.
sr: Ако већ нисте, направите налог или се пријавите на контролну таблу.
sv: Om du inte redan har gjort det, skapa ditt konto eller logga in på din instrumentpanel.
sw: Ikiwa bado hujafanya hivyo, fungua akaunti yako au ingia kwenye dashibodi yako.
ta: உங்களிடம் ஏற்கனவே இல்லையென்றால், உங்கள் கணக்கை உருவாக்கவும் அல்லது உங்கள் டாஷ்போர்டில் உள்நுழையவும்.
te: మీరు ఇప్పటికే కలిగి ఉండకపోతే, మీ ఖాతాను సృష్టించండి లేదా మీ డాష్‌బోర్డ్‌కి లాగిన్ చేయండి.
th: หากคุณยังไม่ได้สร้างบัญชีของคุณหรือเข้าสู่ระบบแดชบอร์ดของคุณ
tr: Henüz yapmadıysanız hesabınızı oluşturun veya kontrol panelinize giriş yapın.
uk: Якщо ви ще цього не зробили, створіть обліковий запис або увійдіть на свою інформаційну панель.
ur: اگر آپ کے پاس پہلے سے نہیں ہے تو ، اپنا اکاؤنٹ بنائیں یا اپنے ڈیش بورڈ میں لاگ ان کریں۔
uz: Agar sizda hali yo'q bo'lsa, hisob qaydnomangizni yarating yoki boshqaruv paneliga kiring.
vi: Nếu bạn chưa có, hãy tạo tài khoản hoặc đăng nhập vào trang tổng quan của bạn.

source: Sign Up Now
af: Registreer nou
am: አሁን ይመዝገቡ
ar: سجل الآن
az: İndi Qeydiyyatdan Keçin
bg: Регистрирайте се сега
bn: এখন সাইন আপ করুন
ca: Registra't ara
cs: Zaregistrujte se
cy: Cofrestrwch Nawr
da: Tilmeld dig nu
de: Melden Sie sich jetzt an
el: Εγγραφείτε τώρα
eo: Registriĝi Nun
es: Regístrate ahora
et: Registreeruge kohe
eu: Eman izena orain
fa: اکنون ثبت نام کنید
fi: Rekisteröidy nyt
fr: Inscrivez-vous maintenant
ga: Cláraigh Anois
gl: Rexístrate agora
gu: હમણાં સાઇન અપ કરો
he: הירשם עכשיו
hi: अभी साइनअप करें
hr: Prijavite se sada
hu: Regisztráljon most
hy: Գրանցվեք հիմա
id: Daftar Sekarang
is: Skráðu þig núna
it: Iscriviti ora
ja: 今すぐサインアップ
ka: დარეგისტრირდით ახლავე
kk: Қазір тіркеліңіз
km: ចុះឈ្មោះឥឡូវនេះ
kn: ಈಗ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 지금 가입하세요
ky: Азыр катталгыла
lo: ລົງທະບຽນດຽວນີ້
lt: Prisiregistruokite dabar
lv: Reģistrējieties tūlīt
ml: ഇപ്പോൾ സൈൻ അപ്പ് ചെയ്യുക
mn: Одоо бүртгүүлнэ үү
mr: आता साइन अप करा
ms: Daftar Sekarang
mt: Irreġistra Issa
my: ယခု စာရင်းသွင်းပါ။
ne: अहिले साइन अप गर्नुहोस्
nl: Meld u nu aan
no: Registrer deg nå
pa: ਹੁਣੇ ਸਾਈਨ ਅੱਪ ਕਰੋ
pl: Zarejestruj się teraz
pt: Inscreva-se agora
ro: Înscrie-te acum
ru: Зарегистрируйтесь сейчас
si: දැන් ලියාපදිංචි වන්න
sk: Zaregistrujte sa
sl: Prijavite se zdaj
sr: Пријавите се одмах
sv: Registrera dig nu
sw: Jisajili Sasa
ta: இப்போது பதிவு செய்யவும்
te: ఇప్పుడే సైన్ అప్ చేయండి
th: ลงทะเบียนตอนนี้
tr: Şimdi Kaydolun
uk: Зареєструйтеся зараз
ur: ابھی سائن اپ کریں
uz: Hozir roʻyxatdan oʻting
vi: Đăng ký ngay

source: Step 2: Add Subscribers
af: Stap 2: Voeg intekenare by
am: ደረጃ 2፡ ተመዝጋቢዎችን ያክሉ
ar: الخطوة 2: إضافة المشتركين
az: Addım 2: Abunəçilər əlavə edin
bg: Стъпка 2: Добавяне на абонати
bn: ধাপ 2: সাবস্ক্রাইবার যোগ করুন
ca: Pas 2: afegiu subscriptors
cs: Krok 2: Přidejte odběratele
cy: Cam 2: Ychwanegu Tanysgrifwyr
da: Trin 2: Tilføj abonnenter
de: Schritt 2: Abonnenten hinzufügen
el: Βήμα 2: Προσθήκη συνδρομητών
eo: Paŝo 2: Aldonu Abonantojn
es: Paso 2: agregar suscriptores
et: 2. samm: lisage tellijaid
eu: 2. urratsa: Gehitu harpidedunak
fa: مرحله 2: اضافه کردن مشترکین
fi: Vaihe 2: Lisää tilaajia
fr: Étape 2 : ajouter des abonnés
ga: Céim 2: Cuir Síntiúsóirí leis
gl: Paso 2: Engade subscritores
gu: પગલું 2: સબ્સ્ક્રાઇબર્સ ઉમેરો
he: שלב 2: הוסף מנויים
hi: चरण 2: सदस्य जोड़ें
hr: Korak 2: Dodajte pretplatnike
hu: 2. lépés: Adjon hozzá előfizetőket
hy: Քայլ 2. Ավելացնել բաժանորդներ
id: Langkah 2: Tambahkan Pelanggan
is: Skref 2: Bættu við áskrifendum
it: Passaggio 2: aggiungi abbonati
ja: ステップ 2: 購読者の追加
ka: ნაბიჯი 2: აბონენტების დამატება
kk: 2-қадам: Жазылушыларды қосыңыз
km: ជំហានទី 2: បន្ថែមអ្នកជាវ
kn: ಹಂತ 2: ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: 2단계: 구독자 추가
ky: 2-кадам: Жазылуучуларды кошуу
lo: ຂັ້ນຕອນທີ 2: ເພີ່ມສະມາຊິກ
lt: 2 veiksmas: pridėkite prenumeratorių
lv: 2. darbība: pievienojiet abonentus
ml: ഘട്ടം 2: വരിക്കാരെ ചേർക്കുക
mn: Алхам 2: Захиалагч нэмэх
mr: पायरी 2: सदस्य जोडा
ms: Langkah 2: Tambah Pelanggan
mt: Pass 2: Żid Abbonati
my: အဆင့် 2- စာရင်းသွင်းသူများ ထည့်ပါ။
ne: चरण 2: सदस्यहरू थप्नुहोस्
nl: Stap 2: Abonnees toevoegen
no: Trinn 2: Legg til abonnenter
pa: ਕਦਮ 2: ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Krok 2: Dodaj subskrybentów
pt: Etapa 2: adicionar assinantes
ro: Pasul 2: Adăugați abonați
ru: Шаг 2. Добавьте подписчиков
si: පියවර 2: ග්‍රාහකයින් එක් කරන්න
sk: Krok 2: Pridajte odberateľov
sl: 2. korak: Dodajte naročnike
sr: Корак 2: Додајте претплатнике
sv: Steg 2: Lägg till prenumeranter
sw: Hatua ya 2: Ongeza Wanaofuatilia
ta: படி 2: சந்தாதாரர்களைச் சேர்க்கவும்
te: దశ 2: చందాదారులను జోడించండి
th: ขั้นตอนที่ 2: เพิ่มสมาชิก
tr: 2. Adım: Aboneleri Ekleyin
uk: Крок 2: Додайте підписників
ur: مرحلہ 2: صارفین شامل کریں
uz: 2-qadam: Obunachilarni qo'shing
vi: Bước 2: Thêm người đăng ký
