Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add clickable links to any text. Insert images by URL or upload. All links are automatically tracked for analytics. Images can be resized and aligned.
af: Voeg klikbare skakels by enige teks.Voeg prente in volgens URL of oplaai.Alle skakels word outomaties opgespoor vir ontleding.Beelde kan verander en belyn word.
am: ጠቅ ሊደረጉ የሚችሉ አገናኞችን ወደ ማንኛውም ጽሑፍ ያክሉ።ምስሎችን በዩአርኤል አስገባ ወይም ስቀል።ሁሉም ማገናኛዎች ለትንታኔዎች በራስ-ሰር ክትትል ይደረግባቸዋል።ምስሎችን መጠን መቀየር እና ማስተካከል ይቻላል.
ar: أضف روابط قابلة للنقر إلى أي نص.إدراج الصور عن طريق URL أو تحميلها.يتم تتبع جميع الروابط تلقائيًا للتحليلات.يمكن تغيير حجم الصور ومواءمتها.
az: İstənilən mətnə ​​kliklənən keçidlər əlavə edin.Şəkilləri URL ilə daxil edin və ya yükləyin.Bütün bağlantılar analitika üçün avtomatik olaraq izlənilir.Şəkillərin ölçüsünü dəyişmək və uyğunlaşdırmaq olar.
bg: Добавете връзки, върху които може да се кликне, към всеки текст.Вмъкнете изображения по URL или качете.Всички връзки се проследяват автоматично за анализ.Изображенията могат да се преоразмеряват и подравняват.
bn: যেকোনো লেখায় ক্লিকযোগ্য লিঙ্ক যোগ করুন।URL বা আপলোড দ্বারা ছবি সন্নিবেশ করান.সমস্ত লিঙ্ক স্বয়ংক্রিয়ভাবে বিশ্লেষণের জন্য ট্র্যাক করা হয়.চিত্রগুলি পুনরায় আকার এবং সারিবদ্ধ করা যেতে পারে।
ca: Afegiu enllaços clicables a qualsevol text.Insereix imatges per URL o penja.Tots els enllaços es fan un seguiment automàtic per analítiques.Les imatges es poden redimensionar i alinear.
cs: Přidejte klikatelné odkazy do libovolného textu.Vložte obrázky podle adresy URL nebo nahrajte.Všechny odkazy jsou automaticky sledovány pro účely analýzy.Obrázky lze měnit velikostí a zarovnávat.
cy: Ychwanegu dolenni clicadwy i unrhyw destun.Mewnosod delweddau yn ôl URL neu uwchlwytho.Mae pob dolen yn cael ei holrhain yn awtomatig ar gyfer dadansoddeg.Gellir newid maint ac alinio delweddau.
da: Tilføj klikbare links til enhver tekst.Indsæt billeder via URL eller upload.Alle links spores automatisk til analyser.Billeder kan ændres størrelse og justeres.
de: Fügen Sie anklickbare Links zu jedem Text hinzu.Fügen Sie Bilder per URL ein oder laden Sie sie hoch.Alle Links werden zur Analyse automatisch verfolgt.Bilder können in der Größe geändert und ausgerichtet werden.
el: Προσθέστε συνδέσμους με δυνατότητα κλικ σε οποιοδήποτε κείμενο.Εισαγάγετε εικόνες κατά διεύθυνση URL ή μεταφορτώστε.Όλοι οι σύνδεσμοι παρακολουθούνται αυτόματα για αναλυτικά στοιχεία.Οι εικόνες μπορούν να αλλάξουν το μέγεθος και να ευθυγραμμιστούν.
eo: Aldonu klakeblajn ligilojn al iu ajn teksto.Enigu bildojn per URL aŭ alŝutu.Ĉiuj ligiloj estas aŭtomate spuritaj por analizo.Bildoj povas esti regrandigitaj kaj vicigitaj.
es: Agregue enlaces en los que se pueda hacer clic a cualquier texto.Inserte imágenes por URL o cárguelas.Todos los enlaces se rastrean automáticamente para realizar análisis.Las imágenes se pueden cambiar de tamaño y alinear.
et: Lisage mis tahes tekstile klikitavaid linke.Sisestage pildid URL-i järgi või laadige üles.Kõiki linke jälgitakse analüüsi jaoks automaatselt.Piltide suurust saab muuta ja joondada.
eu: Gehitu klik egin daitezkeen estekak edozein testuri.Sartu irudiak URL bidez edo kargatu.Esteka guztiak automatikoki jarraitzen dira analisietarako.Irudiak tamaina aldatu eta lerrokatu daitezke.
fa: پیوندهای قابل کلیک را به هر متنی اضافه کنید.درج تصاویر با URL یا آپلود.همه پیوندها به طور خودکار برای تجزیه و تحلیل ردیابی می شوند.تصاویر را می توان تغییر اندازه و تراز کرد.
fi: Lisää klikattavia linkkejä mihin tahansa tekstiin.Lisää kuvia URL-osoitteen mukaan tai lataa.Kaikkia linkkejä seurataan automaattisesti analytiikkaa varten.Kuvien kokoa voidaan muuttaa ja tasata.
fr: Ajoutez des liens cliquables à n’importe quel texte.Insérez des images par URL ou téléchargez-les.Tous les liens sont automatiquement suivis à des fins d'analyse.Les images peuvent être redimensionnées et alignées.
ga: Cuir naisc inchliceáilte le téacs ar bith.Cuir isteach íomhánna trí URL nó uaslódáil.Déantar gach nasc a rianú go huathoibríoch le haghaidh anailíse.Is féidir méid íomhánna a athrú agus a ailíniú.
gl: Engade ligazóns clicables a calquera texto.Insira imaxes por URL ou carga.Todas as ligazóns son rastrexadas automaticamente para a análise.As imaxes pódense cambiar de tamaño e aliñarse.
gu: કોઈપણ ટેક્સ્ટમાં ક્લિક કરી શકાય તેવી લિંક્સ ઉમેરો.URL દ્વારા છબીઓ દાખલ કરો અથવા અપલોડ કરો.બધી લિંક્સ વિશ્લેષણ માટે આપમેળે ટ્રેક કરવામાં આવે છે.છબીઓનું કદ બદલી શકાય છે અને ગોઠવી શકાય છે.
he: הוסף קישורים ללחיצה לכל טקסט.הוסף תמונות לפי כתובת אתר או העלאה.כל הקישורים נמצאים במעקב אוטומטי לניתוח.ניתן לשנות גודל וליישר תמונות.
hi: किसी भी टेक्स्ट में क्लिक करने योग्य लिंक जोड़ें।यूआरएल के अनुसार चित्र डालें या अपलोड करें।एनालिटिक्स के लिए सभी लिंक स्वचालित रूप से ट्रैक किए जाते हैं।छवियों का आकार बदला और संरेखित किया जा सकता है।
hr: Dodajte veze na koje se može kliknuti bilo kojem tekstu.Umetnite slike prema URL-u ili prenesite.Sve se veze automatski prate radi analitike.Slike se mogu mijenjati u veličini i poravnati.
hu: Kattintható hivatkozások hozzáadása bármilyen szöveghez.Illesszen be képeket URL alapján vagy töltsön fel.A rendszer minden linket automatikusan nyomon követ az elemzéshez.A képek átméretezhetők és igazíthatók.
hy: Ցանկացած տեքստին ավելացրեք սեղմելի հղումներ:Տեղադրեք պատկերներ ըստ URL-ի կամ վերբեռնեք:Բոլոր հղումները ավտոմատ կերպով հետևվում են վերլուծությունների համար:Պատկերները կարող են չափափոխվել և հավասարեցնել:
id: Tambahkan tautan yang dapat diklik ke teks apa pun.Sisipkan gambar berdasarkan URL atau unggah.Semua tautan secara otomatis dilacak untuk analisis.Gambar dapat diubah ukurannya dan disejajarkan.
is: Bættu smellanlegum tenglum við hvaða texta sem er.Settu inn myndir með slóð eða hlaðið upp.Öllum hlekkjum er sjálfkrafa rakið til greiningar.Hægt er að breyta stærð og samræma myndir.
it: Aggiungi collegamenti cliccabili a qualsiasi testo.Inserisci immagini tramite URL o carica.Tutti i collegamenti vengono tracciati automaticamente per l'analisi.Le immagini possono essere ridimensionate e allineate.
ja: クリック可能なリンクを任意のテキストに追加します。URL またはアップロードで画像を挿入します。すべてのリンクは分析のために自動的に追跡されます。画像のサイズを変更したり、位置を調整したりできます。
ka: დაამატეთ დაწკაპუნებით ბმულები ნებისმიერ ტექსტზე.ჩადეთ სურათები URL-ით ან ატვირთეთ.ყველა ბმული ავტომატურად კონტროლდება ანალიტიკისთვის.სურათების ზომის შეცვლა და გასწორება შესაძლებელია.
kk: Кез келген мәтінге басылатын сілтемелерді қосыңыз.Суреттерді URL мекенжайы бойынша енгізіңіз немесе жүктеп салыңыз.Барлық сілтемелер талдау үшін автоматты түрде бақыланады.Суреттердің өлшемін өзгертуге және туралауға болады.
km: បន្ថែមតំណភ្ជាប់ដែលអាចចុចបានទៅអត្ថបទណាមួយ។បញ្ចូលរូបភាពតាម URL ឬបង្ហោះ។តំណភ្ជាប់ទាំងអស់ត្រូវបានតាមដានដោយស្វ័យប្រវត្តិសម្រាប់ការវិភាគ។រូបភាពអាចត្រូវបានផ្លាស់ប្តូរទំហំ និងតម្រឹម។
kn: ಯಾವುದೇ ಪಠ್ಯಕ್ಕೆ ಕ್ಲಿಕ್ ಮಾಡಬಹುದಾದ ಲಿಂಕ್‌ಗಳನ್ನು ಸೇರಿಸಿ.URL ಮೂಲಕ ಚಿತ್ರಗಳನ್ನು ಸೇರಿಸಿ ಅಥವಾ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.ವಿಶ್ಲೇಷಣೆಗಾಗಿ ಎಲ್ಲಾ ಲಿಂಕ್‌ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಲಾಗುತ್ತದೆ.ಚಿತ್ರಗಳನ್ನು ಮರುಗಾತ್ರಗೊಳಿಸಬಹುದು ಮತ್ತು ಜೋಡಿಸಬಹುದು.
ko: 텍스트에 클릭 가능한 링크를 추가하세요.URL로 이미지를 삽입하거나 업로드하세요.모든 링크는 분석을 위해 자동으로 추적됩니다.이미지의 크기를 조정하고 정렬할 수 있습니다.
ky: Каалаган текстке чыкылдатуучу шилтемелерди кошуңуз.Сүрөттөрдү URL же жүктөө аркылуу киргизиңиз.Бардык шилтемелер аналитика үчүн автоматтык түрдө көзөмөлдөнөт.Сүрөттөрдүн өлчөмүн өзгөртүү жана тегиздөө мүмкүн.
lo: ເພີ່ມລິ້ງທີ່ຄລິກໄດ້ໃສ່ຂໍ້ຄວາມໃດນຶ່ງ.ໃສ່ຮູບພາບໂດຍ URL ຫຼືອັບໂຫລດ.ການເຊື່ອມຕໍ່ທັງຫມົດຖືກຕິດຕາມໂດຍອັດຕະໂນມັດສໍາລັບການວິເຄາະ.ຮູບພາບສາມາດປັບຂະ ໜາດ ແລະຈັດຮຽງໄດ້.
lt: Pridėkite spustelėjamas nuorodas prie bet kurio teksto.Įdėkite vaizdus pagal URL arba įkelkite.Visos nuorodos automatiškai stebimos analizei.Vaizdų dydį galima keisti ir lygiuoti.
lv: Pievienojiet jebkuram tekstam noklikšķināmas saites.Ievietojiet attēlus pēc URL vai augšupielādējiet.Visas saites tiek automātiski izsekotas analīzei.Attēlu izmērus var mainīt un izlīdzināt.
ml: ഏത് വാചകത്തിലേക്കും ക്ലിക്ക് ചെയ്യാവുന്ന ലിങ്കുകൾ ചേർക്കുക.URL വഴി ചിത്രങ്ങൾ ചേർക്കുക അല്ലെങ്കിൽ അപ്‌ലോഡ് ചെയ്യുക.വിശകലനത്തിനായി എല്ലാ ലിങ്കുകളും സ്വയമേവ ട്രാക്ക് ചെയ്യപ്പെടും.ചിത്രങ്ങളുടെ വലുപ്പം മാറ്റാനും വിന്യസിക്കാനും കഴിയും.
mn: Аливаа текстэнд товших боломжтой холбоосыг нэмнэ үү.Зургийг URL-аар оруулах эсвэл байршуулах.Бүх холбоосууд нь аналитикийн хувьд автоматаар хянагддаг.Зургийн хэмжээг өөрчилж, зэрэгцүүлж болно.
mr: कोणत्याही मजकुरावर क्लिक करण्यायोग्य दुवे जोडा.URL द्वारे प्रतिमा घाला किंवा अपलोड करा.सर्व दुवे विश्लेषणासाठी स्वयंचलितपणे ट्रॅक केले जातात.प्रतिमा आकार बदलल्या जाऊ शकतात आणि संरेखित केल्या जाऊ शकतात.
ms: Tambahkan pautan boleh klik pada mana-mana teks.Sisipkan imej mengikut URL atau muat naik.Semua pautan dijejaki secara automatik untuk analisis.Imej boleh diubah saiz dan dijajarkan.
mt: Żid links li jistgħu jiġu kklikkjati ma' kwalunkwe test.Daħħal immaġini bil-URL jew ittella.Il-links kollha jiġu ssorveljati awtomatikament għall-analiżi.L-immaġini jistgħu jinbidlu u jiġu allinjati.
my: မည်သည့်စာသားသို့မဆို နှိပ်နိုင်သောလင့်ခ်များကို ထည့်ပါ။ပုံများကို URL ဖြင့်ထည့်ပါ သို့မဟုတ် အပ်လုဒ်လုပ်ပါ။ခွဲခြမ်းစိတ်ဖြာမှုအတွက် လင့်ခ်အားလုံးကို အလိုအလျောက်ခြေရာခံပါသည်။ပုံများကို အရွယ်အစားပြောင်းပြီး ချိန်ညှိနိုင်သည်။
ne: कुनै पनि पाठमा क्लिक गर्न मिल्ने लिङ्कहरू थप्नुहोस्।URL द्वारा छविहरू घुसाउनुहोस् वा अपलोड गर्नुहोस्।सबै लिङ्कहरू स्वचालित रूपमा विश्लेषणका लागि ट्र्याक गरिएका छन्।छविहरू पुन: आकार र पङ्क्तिबद्ध गर्न सकिन्छ।
nl: Voeg klikbare links toe aan elke tekst.Voeg afbeeldingen in via URL of upload.Alle links worden automatisch bijgehouden voor analyse.Afbeeldingen kunnen worden vergroot of verkleind en uitgelijnd.
no: Legg til klikkbare lenker til hvilken som helst tekst.Sett inn bilder via URL eller last opp.Alle koblinger spores automatisk for analyser.Bilder kan endres størrelse og justeres.
pa: ਕਿਸੇ ਵੀ ਟੈਕਸਟ ਵਿੱਚ ਕਲਿੱਕ ਕਰਨ ਯੋਗ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ।URL ਜਾਂ ਅੱਪਲੋਡ ਦੁਆਰਾ ਚਿੱਤਰ ਸ਼ਾਮਲ ਕਰੋ।ਸਾਰੇ ਲਿੰਕ ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਆਪਣੇ ਆਪ ਟ੍ਰੈਕ ਕੀਤੇ ਜਾਂਦੇ ਹਨ।ਚਿੱਤਰਾਂ ਨੂੰ ਮੁੜ ਆਕਾਰ ਅਤੇ ਇਕਸਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Dodaj klikalne linki do dowolnego tekstu.Wstaw obrazy według adresu URL lub prześlij.Wszystkie linki są automatycznie śledzone w celach analitycznych.Można zmieniać rozmiar i wyrównywać obrazy.
pt: Adicione links clicáveis ​​a qualquer texto.Insira imagens por URL ou faça upload.Todos os links são rastreados automaticamente para análise.As imagens podem ser redimensionadas e alinhadas.
ro: Adăugați linkuri pe care se poate face clic la orice text.Inserați imagini după URL sau încărcați.Toate linkurile sunt urmărite automat pentru analize.Imaginile pot fi redimensionate și aliniate.
ru: Добавляйте кликабельные ссылки в любой текст.Вставьте изображения по URL-адресу или загрузите.Все ссылки автоматически отслеживаются для аналитики.Изображения можно изменять в размерах и выравнивать.
si: ඕනෑම පෙළකට ක්ලික් කළ හැකි සබැඳි එක් කරන්න.URL මගින් පින්තූර ඇතුළු කරන්න හෝ උඩුගත කරන්න.විශ්ලේෂණ සඳහා සියලුම සබැඳි ස්වයංක්‍රීයව නිරීක්ෂණය කෙරේ.පින්තූර ප්‍රමාණය වෙනස් කර පෙළගැස්විය හැක.
sk: Pridajte klikateľné odkazy do ľubovoľného textu.Vložte obrázky podľa adresy URL alebo nahrajte.Všetky odkazy sú automaticky sledované na účely analýzy.Obrázky je možné meniť a zarovnávať.
sl: Poljubnemu besedilu dodajte povezave, ki jih je mogoče klikniti.Vstavite slike po URL-ju ali naložite.Vse povezave se samodejno spremljajo zaradi analitike.Slikam je mogoče spreminjati velikost in jih poravnati.
sr: Додајте везе на које се може кликнути било ком тексту.Уметните слике према УРЛ-у или отпремите.Све везе се аутоматски прате за аналитику.Слике се могу променити у величини и поравнати.
sv: Lägg till klickbara länkar till valfri text.Infoga bilder via URL eller ladda upp.Alla länkar spåras automatiskt för analys.Bilder kan ändras i storlek och justeras.
sw: Ongeza viungo vinavyoweza kubofya kwa maandishi yoyote.Ingiza picha kwa URL au pakia.Viungo vyote hufuatiliwa kiotomatiki kwa uchanganuzi.Picha zinaweza kubadilishwa ukubwa na kupangiliwa.
ta: எந்த உரையிலும் கிளிக் செய்யக்கூடிய இணைப்புகளைச் சேர்க்கவும்.URL மூலம் படங்களைச் செருகவும் அல்லது பதிவேற்றவும்.அனைத்து இணைப்புகளும் பகுப்பாய்வுக்காக தானாகவே கண்காணிக்கப்படும்.படங்களை மறுஅளவிடலாம் மற்றும் சீரமைக்கலாம்.
te: ఏదైనా వచనానికి క్లిక్ చేయగల లింక్‌లను జోడించండి.URL ద్వారా చిత్రాలను చొప్పించండి లేదా అప్‌లోడ్ చేయండి.విశ్లేషణల కోసం అన్ని లింక్‌లు స్వయంచాలకంగా ట్రాక్ చేయబడతాయి.చిత్రాల పరిమాణాన్ని మార్చవచ్చు మరియు సమలేఖనం చేయవచ్చు.
th: เพิ่มลิงก์ที่สามารถคลิกได้ให้กับข้อความใดๆแทรกรูปภาพตาม URL หรืออัปโหลดลิงก์ทั้งหมดจะถูกติดตามโดยอัตโนมัติสำหรับการวิเคราะห์รูปภาพสามารถปรับขนาดและจัดแนวได้
tr: Herhangi bir metne tıklanabilir bağlantılar ekleyin.Resimleri URL'ye göre ekleyin veya yükleyin.Tüm bağlantılar analiz için otomatik olarak izlenir.Görüntüler yeniden boyutlandırılabilir ve hizalanabilir.
uk: Додайте посилання, які можна натиснути, до будь-якого тексту.Вставте зображення за URL-адресою або завантажте.Усі посилання автоматично відстежуються для аналітики.Зображення можна змінювати за розміром і вирівнювати.
ur: کسی بھی متن میں کلک کرنے کے قابل لنکس شامل کریں۔URL یا اپ لوڈ کے ذریعہ تصاویر داخل کریں۔تمام لنکس تجزیات کے لئے خود بخود ٹریک ہوجاتے ہیں۔تصاویر کا سائز تبدیل اور منسلک کیا جاسکتا ہے۔
uz: Har qanday matnga bosiladigan havolalarni qo'shing.Rasmlarni URL orqali joylashtiring yoki yuklang.Barcha havolalar tahlil uchun avtomatik ravishda kuzatiladi.Tasvirlarning o'lchamini o'zgartirish va tekislash mumkin.
vi: Thêm liên kết có thể nhấp vào bất kỳ văn bản nào.Chèn hình ảnh theo URL hoặc tải lên.Tất cả các liên kết được tự động theo dõi để phân tích.Hình ảnh có thể được thay đổi kích thước và căn chỉnh.

source: Colors and Alignment
af: Kleure en belyning
am: ቀለሞች እና አሰላለፍ
ar: الألوان والمحاذاة
az: Rənglər və Alignment
bg: Цветове и подравняване
bn: রং এবং প্রান্তিককরণ
ca: Colors i alineació
cs: Barvy a zarovnání
cy: Lliwiau ac Aliniad
da: Farver og justering
de: Farben und Ausrichtung
el: Χρώματα και Ευθυγράμμιση
eo: Koloroj kaj vicigo
es: Colores y alineación
et: Värvid ja joondus
eu: Koloreak eta Lerrokatzea
fa: رنگ ها و تراز
fi: Värit ja kohdistus
fr: Couleurs et alignement
ga: Dathanna agus Ailíniú
gl: Cores e aliñamento
gu: રંગો અને સંરેખણ
he: צבעים ויישור
hi: रंग और संरेखण
hr: Boje i poravnanje
hu: Színek és igazítás
hy: Գույներ և հավասարեցում
id: Warna dan Keselarasan
is: Litir og röðun
it: Colori e allineamento
ja: 色と配置
ka: ფერები და განლაგება
kk: Түстер және туралау
km: ពណ៌ និងការតម្រឹម
kn: ಬಣ್ಣಗಳು ಮತ್ತು ಜೋಡಣೆ
ko: 색상 및 정렬
ky: Түстөр жана тегиздөө
lo: ສີ ແລະການຈັດຮຽງ
lt: Spalvos ir derinimas
lv: Krāsas un izlīdzināšana
ml: നിറങ്ങളും വിന്യാസവും
mn: Өнгө ба тэгшитгэх
mr: रंग आणि संरेखन
ms: Warna dan Penjajaran
mt: Kuluri u Allinjament
my: အရောင်များနှင့် ချိန်ညှိမှု
ne: रंग र पङ्क्तिबद्धता
nl: Kleuren en uitlijning
no: Farger og justering
pa: ਰੰਗ ਅਤੇ ਅਲਾਈਨਮੈਂਟ
pl: Kolory i wyrównanie
pt: Cores e Alinhamento
ro: Culori și aliniere
ru: Цвета и выравнивание
si: වර්ණ සහ පෙළගැස්ම
sk: Farby a zarovnanie
sl: Barve in poravnava
sr: Боје и поравнање
sv: Färger och justering
sw: Rangi na Alignment
ta: நிறங்கள் மற்றும் சீரமைப்பு
te: రంగులు మరియు అమరిక
th: สีและการจัดตำแหน่ง
tr: Renkler ve Hizalama
uk: Кольори та вирівнювання
ur: رنگ اور صف بندی
uz: Ranglar va tekislash
vi: Màu sắc và sự liên kết
