Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Complete guide to deploying DripEmails on a production server with Nginx, SSL, and more.
af: Volledige gids vir die implementering van DripEmails op 'n produksiebediener met Nginx, SSL, en meer.
am: DripEmailsን በNginx፣ SSL እና ሌሎችም በምርት አገልጋይ ላይ ለማሰማራት የተሟላ መመሪያ።
ar: الدليل الكامل لنشر DripEmails على خادم إنتاج باستخدام Nginx وSSL والمزيد.
az: Nginx, SSL və daha çoxu ilə istehsal serverində DripEmails yerləşdirmək üçün tam bələdçi.
bg: Пълно ръководство за внедряване на DripEmails на производствен сървър с Nginx, SSL и др.
bn: Nginx, SSL, এবং আরও অনেক কিছুর সাথে একটি প্রোডাকশন সার্ভারে DripEmails স্থাপনের সম্পূর্ণ নির্দেশিকা।
ca: Guia completa per implementar DripEmails en un servidor de producció amb Nginx, SSL i molt més.
cs: Kompletní průvodce nasazením DripEmails na produkční server s Nginx, SSL a dalšími.
cy: Canllaw cyflawn i ddefnyddio DripEmails ar weinydd cynhyrchu gyda Nginx, SSL, a mwy.
da: Komplet guide til implementering af DripEmails på en produktionsserver med Nginx, SSL og mere.
de: Vollständige Anleitung zur Bereitstellung von DripEmails auf einem Produktionsserver mit Nginx, SSL und mehr.
el: Πλήρης οδηγός για την ανάπτυξη DripEmails σε διακομιστή παραγωγής με Nginx, SSL και άλλα.
eo: Kompleta gvidilo por disfaldi DripEmails sur produktadservilo kun Nginx, SSL kaj pli.
es: Guía completa para implementar DripEmails en un servidor de producción con Nginx, SSL y más.
et: Täielik juhend DripEmailide juurutamiseks tootmisserveris Nginxi, SSL-i ja muuga.
eu: DripEmails Nginx, SSL eta gehiagorekin produkzio-zerbitzari batean zabaltzeko gida osoa.
fa: راهنمای کامل برای استقرار DripEmails در سرور تولیدی با Nginx، SSL و موارد دیگر.
fi: Täydellinen opas DripEmailien käyttöönotosta tuotantopalvelimella Nginxillä, SSL:llä ja muilla.
fr: Guide complet pour déployer DripEmails sur un serveur de production avec Nginx, SSL, etc.
ga: Treoir iomlán maidir le DripEmails a imscaradh ar fhreastalaí táirgeachta le Nginx, SSL, agus níos mó.
gl: Guía completa para implementar DripEmails nun servidor de produción con Nginx, SSL e moito máis.
gu: Nginx, SSL અને વધુ સાથે પ્રોડક્શન સર્વર પર DripEmails જમાવવા માટેની સંપૂર્ણ માર્ગદર્શિકા.
he: מדריך שלם לפריסת DripEmails בשרת ייצור עם Nginx, SSL ועוד.
hi: Nginx, SSL और अन्य के साथ उत्पादन सर्वर पर DripEmails को तैनात करने के लिए संपूर्ण मार्गदर्शिका।
hr: Potpuni vodič za implementaciju DripEmails na produkcijskom poslužitelju s Nginxom, SSL-om i više.
hu: Teljes útmutató a DripEmails üzembe helyezéséhez egy éles kiszolgálón Nginx, SSL és egyéb szolgáltatásokkal.
hy: DripEmails-ը Nginx-ով, SSL-ով և այլնով արտադրական սերվերում տեղադրելու ամբողջական ուղեցույց:
id: Panduan lengkap untuk menerapkan DripEmails di server produksi dengan Nginx, SSL, dan lainnya.
is: Heill leiðbeiningar um að dreifa DripEmails á framleiðslumiðlara með Nginx, SSL og fleira.
it: Guida completa per distribuire DripEmails su un server di produzione con Nginx, SSL e altro.
ja: Nginx、SSL などを使用して運用サーバーに DripEmail を展開するための完全なガイド。
ka: სრული სახელმძღვანელო DripEmails-ის განლაგების მიზნით წარმოების სერვერზე Nginx-ით, SSL-ით და სხვა.
kk: Nginx, SSL және т.б. бар өндіріс серверінде DripEmails қолдану бойынша толық нұсқаулық.
km: ការណែនាំពេញលេញក្នុងការដាក់ពង្រាយ DripEmails នៅលើម៉ាស៊ីនមេផលិតកម្មជាមួយ Nginx, SSL និងច្រើនទៀត។
kn: Nginx, SSL ಮತ್ತು ಹೆಚ್ಚಿನವುಗಳೊಂದಿಗೆ ಉತ್ಪಾದನಾ ಸರ್ವರ್‌ನಲ್ಲಿ ಡ್ರಿಪ್ ಇಮೇಲ್‌ಗಳನ್ನು ನಿಯೋಜಿಸಲು ಸಂಪೂರ್ಣ ಮಾರ್ಗದರ್ಶಿ.
ko: Nginx, SSL 등을 사용하여 프로덕션 서버에 DripEmails를 배포하는 방법에 대한 완벽한 가이드입니다.
ky: Nginx, SSL жана башкалар менен өндүрүш серверинде DripEmails жайгаштыруу боюнча толук жол.
lo: ຄູ່ມືຄົບຖ້ວນສົມບູນເພື່ອນຳໃຊ້ DripEmails ໃນເຊີບເວີການຜະລິດດ້ວຍ Nginx, SSL, ແລະອື່ນໆອີກ.
lt: Išsamus „DripEmails“ diegimo gamybos serveryje vadovas su „Nginx“, SSL ir kt.
lv: Pilnīgs ceļvedis DripEmails izvietošanai ražošanas serverī ar Nginx, SSL un citiem.
ml: Nginx, SSL എന്നിവയും അതിലേറെയും ഉള്ള ഒരു പ്രൊഡക്ഷൻ സെർവറിൽ ഡ്രിപ്പ് ഇമെയിലുകൾ വിന്യസിക്കുന്നതിനുള്ള പൂർണ്ണ ഗൈഡ്.
mn: Nginx, SSL болон бусад зүйлс бүхий үйлдвэрлэлийн сервер дээр DripEmails-ийг байрлуулах бүрэн гарын авлага.
mr: Nginx, SSL आणि अधिकसह उत्पादन सर्व्हरवर DripEmails तैनात करण्यासाठी पूर्ण मार्गदर्शक.
ms: Panduan lengkap untuk menggunakan DripEmails pada pelayan pengeluaran dengan Nginx, SSL dan banyak lagi.
mt: Gwida kompluta għall-iskjerament ta' DripEmails fuq server ta' produzzjoni b'Nginx, SSL, u aktar.
my: Nginx၊ SSL နှင့် အခြားအရာများဖြင့် ထုတ်လုပ်သည့်ဆာဗာတွင် DripEmails ဖြန့်ကျက်ခြင်းအတွက် လမ်းညွှန်ချက်အပြည့်အစုံ။
ne: Nginx, SSL, र थपको साथ उत्पादन सर्भरमा DripEmails तैनाती गर्नको लागि पूर्ण गाइड।
nl: Volledige gids voor het implementeren van DripEmails op een productieserver met Nginx, SSL en meer.
no: Komplett guide for distribusjon av DripEmails på en produksjonsserver med Nginx, SSL og mer.
pa: Nginx, SSL, ਅਤੇ ਹੋਰ ਦੇ ਨਾਲ ਇੱਕ ਉਤਪਾਦਨ ਸਰਵਰ 'ਤੇ DripEmails ਨੂੰ ਤੈਨਾਤ ਕਰਨ ਲਈ ਪੂਰੀ ਗਾਈਡ।
pl: Kompletny przewodnik dotyczący wdrażania DripEmails na serwerze produkcyjnym z Nginx, SSL i nie tylko.
pt: Guia completo para implantar DripEmails em um servidor de produção com Nginx, SSL e muito mais.
ro: Ghid complet pentru implementarea DripEmails pe un server de producție cu Nginx, SSL și multe altele.
ru: Полное руководство по развертыванию DripEmails на рабочем сервере с Nginx, SSL и т. д.
si: Nginx, SSL සහ තවත් බොහෝ දේ සහිත නිෂ්පාදන සේවාදායකයක් මත DripEmails යෙදවීම සඳහා සම්පූර්ණ මාර්ගෝපදේශය.
sk: Kompletný sprievodca nasadením DripEmails na produkčný server s Nginx, SSL a ďalšími.
sl: Popoln vodnik za uvajanje DripEmails na produkcijski strežnik z Nginx, SSL in več.
sr: Комплетан водич за примену ДрипЕмаил-а на производном серверу са Нгинк-ом, ССЛ-ом и још много тога.
sv: Komplett guide för att distribuera DripEmails på en produktionsserver med Nginx, SSL och mer.
sw: Mwongozo kamili wa kupeleka DripEmails kwenye seva ya uzalishaji na Nginx, SSL, na zaidi.
ta: Nginx, SSL மற்றும் பலவற்றைக் கொண்ட தயாரிப்பு சேவையகத்தில் DripEmails ஐப் பயன்படுத்துவதற்கான முழுமையான வழிகாட்டி.
te: Nginx, SSL మరియు మరిన్నింటితో ఉత్పత్తి సర్వర్‌లో డ్రిప్ ఇమెయిల్‌లను అమలు చేయడానికి పూర్తి గైడ్.
th: คำแนะนำฉบับสมบูรณ์ในการปรับใช้ DripEmails บนเซิร์ฟเวอร์ที่ใช้งานจริงด้วย Nginx, SSL และอื่นๆ
tr: DripEmails'i Nginx, SSL ve daha fazlasını içeren bir üretim sunucusuna dağıtmaya yönelik eksiksiz kılavuz.
uk: Повний посібник із розгортання DripEmails на робочому сервері з Nginx, SSL тощо.
ur: NGINX ، SSL ، اور بہت کچھ کے ساتھ پروڈکشن سرور پر ڈرپ میلز کی تعیناتی کے لئے مکمل گائیڈ۔
uz: Nginx, SSL va boshqalar bilan ishlab chiqarish serverida DripEmailsni joylashtirish bo'yicha to'liq qo'llanma.
vi: Hướng dẫn đầy đủ về cách triển khai DripEmails trên máy chủ sản xuất có Nginx, SSL, v.v.

source: API Integration Guide
af: API-integrasiegids
am: የኤፒአይ ውህደት መመሪያ
ar: دليل تكامل API
az: API İnteqrasiya Bələdçisi
bg: Ръководство за интегриране на API
bn: API ইন্টিগ্রেশন গাইড
ca: Guia d'integració de l'API
cs: Průvodce integrací API
cy: Canllaw Integreiddio API
da: API-integrationsvejledning
de: API-Integrationshandbuch
el: Οδηγός ενσωμάτωσης API
eo: Gvidilo pri Integriĝo de API
es: Guía de integración API
et: API integreerimise juhend
eu: API integratzeko gida
fa: راهنمای ادغام API
fi: API-integrointiopas
fr: Guide d'intégration des API
ga: Treoir Comhtháthaithe API
gl: Guía de integración de API
gu: API એકીકરણ માર્ગદર્શિકા
he: מדריך לשילוב API
hi: एपीआई एकीकरण गाइड
hr: Vodič za integraciju API-ja
hu: API integrációs útmutató
hy: API ինտեգրման ուղեցույց
id: Panduan Integrasi API
is: API samþættingarleiðbeiningar
it: Guida all'integrazione dell'API
ja: API統合ガイド
ka: API ინტეგრაციის გზამკვლევი
kk: API біріктіру нұсқаулығы
km: ការណែនាំអំពីការរួមបញ្ចូល API
kn: API ಇಂಟಿಗ್ರೇಷನ್ ಗೈಡ್
ko: API 통합 가이드
ky: API интеграциялык колдонмо
lo: ຄູ່ມືການເຊື່ອມໂຍງ API
lt: API integravimo vadovas
lv: API integrācijas rokasgrāmata
ml: API ഇൻ്റഗ്രേഷൻ ഗൈഡ്
mn: API интеграцийн гарын авлага
mr: API एकत्रीकरण मार्गदर्शक
ms: Panduan Integrasi API
mt: Gwida għall-Integrazzjoni tal-API
my: API ပေါင်းစည်းခြင်းလမ်းညွှန်
ne: API एकीकरण गाइड
nl: API-integratiehandleiding
no: API-integrasjonsveiledning
pa: API ਏਕੀਕਰਣ ਗਾਈਡ
pl: Przewodnik integracji API
pt: Guia de integração de API
ro: Ghid de integrare API
ru: Руководство по интеграции API
si: API ඒකාබද්ධ කිරීමේ මාර්ගෝපදේශය
sk: Sprievodca integráciou API
sl: Vodnik za integracijo API-ja
sr: Водич за интеграцију АПИ-ја
sv: API-integreringsguide
sw: Mwongozo wa Ujumuishaji wa API
ta: ஏபிஐ ஒருங்கிணைப்பு வழிகாட்டி
te: API ఇంటిగ్రేషన్ గైడ్
th: คู่มือการรวม API
tr: API Entegrasyon Kılavuzu
uk: Керівництво з інтеграції API
ur: API انضمام گائیڈ
uz: API integratsiyasi bo'yicha qo'llanma
vi: Hướng dẫn tích hợp API

source: Integrate DripEmails with your applications using our REST API. Includes authentication.
af: Integreer DripEmails met jou toepassings deur ons REST API te gebruik.Sluit verifikasie in.
am: የእኛን REST API በመጠቀም Drip ኢሜይሎችን ከእርስዎ መተግበሪያዎች ጋር ያዋህዱ።ማረጋገጥን ያካትታል።
ar: قم بدمج DripEmails مع تطبيقاتك باستخدام REST API الخاص بنا.يتضمن المصادقة.
az: REST API istifadə edərək, DripEmails-i tətbiqlərinizlə inteqrasiya edin.Doğrulama daxildir.
bg: Интегрирайте DripEmails с вашите приложения, като използвате нашия REST API.Включва удостоверяване.
bn: আমাদের REST API ব্যবহার করে আপনার অ্যাপ্লিকেশনগুলির সাথে ড্রিপ ইমেলগুলিকে একীভূত করুন৷প্রমাণীকরণ অন্তর্ভুক্ত.
ca: Integra DripEmails amb les teves aplicacions mitjançant la nostra API REST.Inclou autenticació.
cs: Integrujte DripEmails se svými aplikacemi pomocí našeho REST API.Zahrnuje autentizaci.
cy: Integreiddiwch DripEmails â'ch cymwysiadau gan ddefnyddio ein API REST.Yn cynnwys dilysu.
da: Integrer DripEmails med dine applikationer ved hjælp af vores REST API.Inkluderer godkendelse.
de: Integrieren Sie DripEmails mithilfe unserer REST-API in Ihre Anwendungen.Beinhaltet Authentifizierung.
el: Ενσωματώστε το DripEmails με τις εφαρμογές σας χρησιμοποιώντας το REST API μας.Περιλαμβάνει έλεγχο ταυτότητας.
eo: Integrigu DripEmails kun viaj aplikaĵoj uzante nian REST-API.Inkluzivas aŭtentikigon.
es: Integre DripEmails con sus aplicaciones utilizando nuestra API REST.Incluye autenticación.
et: Integreerige DripEmails oma rakendustega, kasutades meie REST API-t.Sisaldab autentimist.
eu: Integratu DripEmails zure aplikazioekin gure REST APIa erabiliz.Autentifikazioa barne.
fa: DripEmails را با برنامه های خود با استفاده از REST API ما ادغام کنید.شامل احراز هویت
fi: Integroi DripEmails sovelluksiisi käyttämällä REST-sovellusliittymäämme.Sisältää todennuksen.
fr: Intégrez DripEmails à vos applications à l'aide de notre API REST.Inclut l'authentification.
ga: Comhtháthaigh DripEmails le d'fheidhmchláir ag baint úsáide as ár n-API REST.Áirítear fíordheimhniú.
gl: Integra DripEmails coas túas aplicacións usando a nosa API REST.Inclúe autenticación.
gu: અમારા REST API નો ઉપયોગ કરીને તમારી એપ્લિકેશન્સ સાથે DripEmails ને એકીકૃત કરો.પ્રમાણીકરણનો સમાવેશ થાય છે.
he: שלב DripEmails עם האפליקציות שלך באמצעות REST API שלנו.כולל אימות.
hi: हमारे REST API का उपयोग करके DripEmails को अपने एप्लिकेशन के साथ एकीकृत करें।प्रमाणीकरण शामिल है.
hr: Integrirajte DripEmails sa svojim aplikacijama koristeći naš REST API.Uključuje autentifikaciju.
hu: Integrálja a DripEmaileket alkalmazásaival a REST API segítségével.Hitelesítést tartalmaz.
hy: Ինտեգրեք DripEmails-ը ձեր հավելվածների հետ՝ օգտագործելով մեր REST API-ն:Ներառում է նույնականացում:
id: Integrasikan DripEmails dengan aplikasi Anda menggunakan REST API kami.Termasuk otentikasi.
is: Samþættu DripEmails við forritin þín með því að nota REST API okkar.Inniheldur auðkenningu.
it: Integra DripEmails con le tue applicazioni utilizzando la nostra API REST.Include l'autenticazione.
ja: REST API を使用して、DripEmail をアプリケーションと統合します。認証も含まれます。
ka: დააკავშირეთ DripEmails თქვენს აპლიკაციებთან ჩვენი REST API-ს გამოყენებით.მოიცავს ავთენტიფიკაციას.
kk: REST API арқылы DripEmails қолданбаларын қолданбалармен біріктіріңіз.Аутентификацияны қамтиды.
km: រួមបញ្ចូល DripEmails ជាមួយកម្មវិធីរបស់អ្នកដោយប្រើ REST API របស់យើង។រួមបញ្ចូលការផ្ទៀងផ្ទាត់។
kn: ನಮ್ಮ REST API ಬಳಸಿಕೊಂಡು ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗಳೊಂದಿಗೆ DripEmails ಅನ್ನು ಸಂಯೋಜಿಸಿ.ದೃಢೀಕರಣವನ್ನು ಒಳಗೊಂಡಿದೆ.
ko: REST API를 사용하여 DripEmail을 애플리케이션과 통합하세요.인증이 포함됩니다.
ky: DripEmails биздин REST API аркылуу колдонмолоруңуз менен интеграцияланыңыз.Аутентификацияны камтыйт.
lo: ປະສົມປະສານ DripEmails ກັບແອັບພລິເຄຊັນຂອງທ່ານໂດຍໃຊ້ REST API ຂອງພວກເຮົາ.ລວມມີການພິສູດຢືນຢັນ.
lt: Integruokite DripEmails su savo programomis naudodami mūsų REST API.Apima autentifikavimą.
lv: Integrējiet DripEmails ar savām lietojumprogrammām, izmantojot mūsu REST API.Ietver autentifikāciju.
ml: ഞങ്ങളുടെ REST API ഉപയോഗിച്ച് നിങ്ങളുടെ ആപ്ലിക്കേഷനുകളുമായി ഡ്രിപ്പ് ഇമെയിലുകൾ സംയോജിപ്പിക്കുക.പ്രാമാണീകരണം ഉൾപ്പെടുന്നു.
mn: Манай REST API-г ашиглан DripEmails-ийг өөрийн аппликейшнуудтай нэгтгээрэй.Баталгаажуулалт орно.
mr: आमचा REST API वापरून तुमच्या ॲप्लिकेशन्ससह ड्रिप ईमेल्स समाकलित करा.प्रमाणीकरण समाविष्ट आहे.
ms: Sepadukan DripEmails dengan aplikasi anda menggunakan API REST kami.Termasuk pengesahan.
mt: Integra DripEmails mal-applikazzjonijiet tiegħek billi tuża l-API REST tagħna.Jinkludi l-awtentikazzjoni.
my: ကျွန်ုပ်တို့၏ REST API ကို အသုံးပြု၍ သင်၏ အပလီကေးရှင်းများနှင့် DripEmail များကို ပေါင်းစပ်ပါ။စစ်မှန်ကြောင်း အထောက်အထား ပါဝင်သည်။
ne: हाम्रो REST API प्रयोग गरेर तपाईंको अनुप्रयोगहरूसँग DripEmails एकीकृत गर्नुहोस्।प्रमाणीकरण समावेश गर्दछ।
nl: Integreer DripEmails met uw applicaties met behulp van onze REST API.Inclusief authenticatie.
no: Integrer DripEmails med applikasjonene dine ved å bruke REST API.Inkluderer autentisering.
pa: ਸਾਡੇ REST API ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਆਪਣੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨਾਲ ਡ੍ਰੀਪ ਈਮੇਲਾਂ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰੋ।ਪ੍ਰਮਾਣਿਕਤਾ ਸ਼ਾਮਲ ਹੈ।
pl: Zintegruj DripEmails ze swoimi aplikacjami za pomocą naszego REST API.Zawiera uwierzytelnianie.
pt: Integre DripEmails com seus aplicativos usando nossa API REST.Inclui autenticação.
ro: Integrați DripEmails cu aplicațiile dvs. folosind API-ul nostru REST.Include autentificare.
ru: Интегрируйте DripEmails со своими приложениями с помощью нашего REST API.Включает аутентификацию.
si: අපගේ REST API භාවිතයෙන් ඔබගේ යෙදුම් සමඟ DripEmails ඒකාබද්ධ කරන්න.සත්‍යාපනය ඇතුළත් වේ.
sk: Integrujte DripEmails so svojimi aplikáciami pomocou nášho REST API.Zahŕňa autentifikáciu.
sl: Integrirajte DripEmails s svojimi aplikacijami z uporabo našega API-ja REST.Vključuje avtentikacijo.
sr: Интегришите ДрипЕмаилс са својим апликацијама користећи наш РЕСТ АПИ.Укључује аутентификацију.
sv: Integrera DripEmails med dina applikationer med vårt REST API.Inkluderar autentisering.
sw: Unganisha Barua pepe za Drip na programu zako kwa kutumia API yetu ya REST.Inajumuisha uthibitishaji.
ta: எங்கள் REST API ஐப் பயன்படுத்தி உங்கள் பயன்பாடுகளுடன் DripEmails ஐ ஒருங்கிணைக்கவும்.அங்கீகாரம் அடங்கும்.
te: మా REST APIని ఉపయోగించి మీ అప్లికేషన్‌లతో డ్రిప్‌ఇమెయిల్‌లను ఇంటిగ్రేట్ చేయండి.ప్రమాణీకరణను కలిగి ఉంటుంది.
th: รวม DripEmails เข้ากับแอปพลิเคชันของคุณโดยใช้ REST API ของเรารวมถึงการรับรองความถูกต้อง
tr: REST API'mizi kullanarak DripEmails'i uygulamalarınızla entegre edin.Kimlik doğrulamayı içerir.
uk: Інтегруйте DripEmails зі своїми програмами за допомогою нашого REST API.Включає аутентифікацію.
ur: ہمارے ریسٹ API کا استعمال کرتے ہوئے اپنی ایپلی کیشنز کے ساتھ ڈرپ میلز کو مربوط کریں۔توثیق پر مشتمل ہے۔
uz: REST API yordamida DripEmail-ni ilovalaringiz bilan integratsiya qiling.Autentifikatsiyani o'z ichiga oladi.
vi: Tích hợp DripEmails với các ứng dụng của bạn bằng API REST của chúng tôi.Bao gồm xác thực.

source: Can't find the tutorial you're looking for?
af: Kan jy nie die tutoriaal vind waarna jy soek nie?
am: የሚፈልጉትን አጋዥ ስልጠና ማግኘት አልቻሉም?
ar: لا يمكنك العثور على البرنامج التعليمي الذي تبحث عنه؟
az: Axtardığınız dərsliyi tapa bilmirsiniz?
bg: Не можете да намерите урока, който търсите?
bn: আপনি যে টিউটোরিয়ালটি খুঁজছেন তা খুঁজে পাচ্ছেন না?
ca: No trobes el tutorial que estàs buscant?
cs: Nemůžete najít výukový program, který hledáte?
cy: Methu dod o hyd i'r tiwtorial rydych chi'n edrych amdano?
da: Kan du ikke finde den tutorial, du leder efter?
de: Sie können das gesuchte Tutorial nicht finden?
el: Δεν μπορείτε να βρείτε το σεμινάριο που ψάχνετε;
eo: Ne povas trovi la lernilon, kiun vi serĉas?
es: ¿No encuentras el tutorial que estás buscando?
et: Kas te ei leia otsitavat õpetust?
eu: Ezin duzu aurkitu bilatzen ari zaren tutoriala?
fa: نمی توانید آموزشی مورد نظر خود را پیدا کنید؟
fi: Etkö löydä etsimääsi opetusohjelmaa?
fr: Vous ne trouvez pas le tutoriel que vous recherchez ?
ga: Nach féidir an rang teagaisc atá uait a aimsiú?
gl: Non atopas o titorial que buscas?
gu: તમે શોધી રહ્યાં છો તે ટ્યુટોરીયલ શોધી શકતા નથી?
he: אינך מוצא את ההדרכה שאתה מחפש?
hi: आप जिस ट्यूटोरियल की तलाश कर रहे हैं वह नहीं मिल रहा?
hr: Ne možete pronaći vodič koji tražite?
hu: Nem találja a keresett oktatóanyagot?
hy: Չե՞ք կարող գտնել ձեր փնտրած ձեռնարկը:
id: Tidak dapat menemukan tutorial yang Anda cari?
is: Finnurðu ekki kennsluefnið sem þú ert að leita að?
it: Non trovi il tutorial che stai cercando?
ja: 探しているチュートリアルが見つかりませんか?
ka: ვერ პოულობთ სახელმძღვანელოს, რომელსაც ეძებთ?
kk: Сіз іздеген оқулықты таба алмайсыз ба?
km: រកមិនឃើញមេរៀនដែលអ្នកកំពុងស្វែងរកមែនទេ?
kn: ನೀವು ಹುಡುಕುತ್ತಿರುವ ಟ್ಯುಟೋರಿಯಲ್ ಸಿಗಲಿಲ್ಲವೇ?
ko: 원하는 튜토리얼을 찾을 수 없나요?
ky: Сиз издеген окуу куралын таба албай жатасызбы?
lo: ບໍ່ພົບການສອນທີ່ເຈົ້າກໍາລັງຊອກຫາບໍ?
lt: Nerandate ieškomos mokymo programos?
lv: Vai nevarat atrast meklēto apmācību?
ml: നിങ്ങൾ തിരയുന്ന ട്യൂട്ടോറിയൽ കണ്ടെത്താൻ കഴിയുന്നില്ലേ?
mn: Та хайж буй хичээлээ олж чадахгүй байна уу?
mr: आपण शोधत असलेले ट्यूटोरियल सापडत नाही?
ms: Tidak menemui tutorial yang anda cari?
mt: Ma tistax issib it-tutorja li qed tfittex?
my: သင်ရှာနေသော ကျူတိုရီရယ်ကို ရှာမတွေ့ပါ။
ne: तपाईंले खोजिरहनु भएको ट्यूटोरियल फेला पार्न सक्नुहुन्न?
nl: Kunt u de tutorial die u zoekt niet vinden?
no: Finner du ikke opplæringen du leter etter?
pa: ਉਹ ਟਿਊਟੋਰਿਅਲ ਨਹੀਂ ਲੱਭ ਸਕਦਾ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਹੋ?
pl: Nie możesz znaleźć tutoriala, którego szukasz?
pt: Não consegue encontrar o tutorial que procura?
ro: Nu găsești tutorialul pe care îl cauți?
ru: Не можете найти учебник, который ищете?
si: ඔබ සොයන නිබන්ධනය සොයාගත නොහැකිද?
sk: Nemôžete nájsť návod, ktorý hľadáte?
sl: Ne najdete vadnice, ki jo iščete?
sr: Не можете да пронађете водич који тражите?
sv: Hittar du inte handledningen du letar efter?
sw: Je, huwezi kupata mafunzo unayotafuta?
ta: நீங்கள் தேடும் டுடோரியலைக் கண்டுபிடிக்க முடியவில்லையா?
te: మీరు వెతుకుతున్న ట్యుటోరియల్ కనుగొనలేకపోయారా?
th: ไม่พบบทช่วยสอนที่คุณกำลังมองหาใช่ไหม
tr: Aradığınız öğreticiyi bulamıyor musunuz?
uk: Не можете знайти підручник, який шукаєте?
ur: آپ جس ٹیوٹوریل کی تلاش کر رہے ہیں اسے نہیں مل سکتے؟
uz: Siz izlayotgan darslikni topa olmayapsizmi?
vi: Không thể tìm thấy hướng dẫn bạn đang tìm kiếm?

source: Manage your account preferences and settings
af: Bestuur jou rekeningvoorkeure en -instellings
am: የመለያ ምርጫዎችዎን እና ቅንብሮችዎን ያስተዳድሩ
ar: إدارة تفضيلات وإعدادات حسابك
az: Hesab tərcihlərinizi və parametrlərinizi idarə edin
bg: Управлявайте предпочитанията и настройките на вашия акаунт
bn: আপনার অ্যাকাউন্ট পছন্দ এবং সেটিংস পরিচালনা করুন
ca: Gestioneu les preferències i la configuració del vostre compte
cs: Spravujte předvolby a nastavení účtu
cy: Rheoli dewisiadau a gosodiadau eich cyfrif
da: Administrer dine kontopræferencer og -indstillinger
de: Verwalten Sie Ihre Kontopräferenzen und -einstellungen
el: Διαχειριστείτε τις προτιμήσεις και τις ρυθμίσεις του λογαριασμού σας
eo: Administri viajn kontajn preferojn kaj agordojn
es: Administre las preferencias y configuraciones de su cuenta
et: Hallake oma konto eelistusi ja seadeid
eu: Kudeatu zure kontuaren hobespenak eta ezarpenak
fa: تنظیمات و تنظیمات برگزیده حساب خود را مدیریت کنید
fi: Hallinnoi tilisi asetuksia ja asetuksia
fr: Gérer les préférences et paramètres de votre compte
ga: Bainistigh do shainroghanna agus do shocruithe cuntais
gl: Xestiona as preferencias e a configuración da túa conta
gu: તમારી એકાઉન્ટ પસંદગીઓ અને સેટિંગ્સ મેનેજ કરો
he: נהל את העדפות החשבון וההגדרות שלך
hi: अपनी खाता प्राथमिकताएं और सेटिंग प्रबंधित करें
hr: Upravljajte postavkama i postavkama svog računa
hu: Kezelje fiókpreferenciáit és beállításait
hy: Կառավարեք ձեր հաշվի նախապատվությունները և կարգավորումները
id: Kelola preferensi dan pengaturan akun Anda
is: Stjórnaðu reikningsstillingum þínum og stillingum
it: Gestisci le preferenze e le impostazioni del tuo account
ja: アカウントの基本設定と設定を管理する
ka: მართეთ თქვენი ანგარიშის პარამეტრები და პარამეტრები
kk: Тіркелгі қалаулары мен параметрлерін басқарыңыз
km: គ្រប់គ្រងចំណូលចិត្ត និងការកំណត់គណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯ ಆದ್ಯತೆಗಳು ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 계정 기본 설정 및 설정 관리
ky: Каттоо эсебиңиздин тандоолорун жана жөндөөлөрүн башкарыңыз
lo: ຈັດການການຕັ້ງຄ່າ ແລະການຕັ້ງຄ່າບັນຊີຂອງທ່ານ
lt: Tvarkykite paskyros nuostatas ir nustatymus
lv: Pārvaldiet sava konta preferences un iestatījumus
ml: നിങ്ങളുടെ അക്കൗണ്ട് മുൻഗണനകളും ക്രമീകരണങ്ങളും നിയന്ത്രിക്കുക
mn: Өөрийн бүртгэлийн сонголт, тохиргоог удирдана уу
mr: तुमची खाते प्राधान्ये आणि सेटिंग्ज व्यवस्थापित करा
ms: Urus pilihan dan tetapan akaun anda
mt: Immaniġġja l-preferenzi u s-settings tal-kont tiegħek
my: သင့်အကောင့်ရွေးချယ်မှုများနှင့် ဆက်တင်များကို စီမံခန့်ခွဲပါ။
ne: आफ्नो खाता प्राथमिकता र सेटिङहरू प्रबन्ध गर्नुहोस्
nl: Beheer uw accountvoorkeuren en instellingen
no: Administrer kontopreferansene og innstillingene dine
pa: ਆਪਣੀਆਂ ਖਾਤਾ ਤਰਜੀਹਾਂ ਅਤੇ ਸੈਟਿੰਗਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzaj preferencjami i ustawieniami swojego konta
pt: Gerencie as preferências e configurações da sua conta
ro: Gestionați preferințele și setările contului dvs
ru: Управляйте настройками и настройками своей учетной записи
si: ඔබගේ ගිණුම් මනාප සහ සැකසුම් කළමනාකරණය කරන්න
sk: Spravujte predvoľby a nastavenia účtu
sl: Upravljajte nastavitve in nastavitve računa
sr: Управљајте подешавањима и подешавањима налога
sv: Hantera dina kontoinställningar och inställningar
sw: Dhibiti mapendeleo na mipangilio ya akaunti yako
ta: உங்கள் கணக்கு விருப்பத்தேர்வுகள் மற்றும் அமைப்புகளை நிர்வகிக்கவும்
te: మీ ఖాతా ప్రాధాన్యతలు మరియు సెట్టింగ్‌లను నిర్వహించండి
th: จัดการการตั้งค่าและการตั้งค่าบัญชีของคุณ
tr: Hesap tercihlerinizi ve ayarlarınızı yönetin
uk: Керуйте налаштуваннями свого облікового запису
ur: اپنے اکاؤنٹ کی ترجیحات اور ترتیبات کا نظم کریں
uz: Hisobingizning afzalliklari va sozlamalarini boshqaring
vi: Quản lý tùy chọn và cài đặt tài khoản của bạn
