Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: AI Generation Options
af: KI Generasie Opsies
am: AI ትውልድ አማራጮች
ar: خيارات إنشاء الذكاء الاصطناعي
az: AI Nəsil Seçimləri
bg: Опции за генериране на AI
bn: এআই জেনারেশন অপশন
ca: Opcions de generació d'IA
cs: Možnosti generování AI
cy: Dewisiadau Cynhyrchu AI
da: AI-genereringsmuligheder
de: Optionen zur KI-Generierung
el: Επιλογές δημιουργίας AI
eo: AI Generacio Opcioj
es: Opciones de generación de IA
et: AI genereerimise valikud
eu: AI Sorkuntza Aukerak
fa: گزینه های نسل هوش مصنوعی
fi: Tekoälyn sukupolven asetukset
fr: Options de génération d'IA
ga: Roghanna Giniúint AI
gl: Opcións de xeración de IA
gu: AI જનરેશન વિકલ્પો
he: אפשרויות יצירת AI
hi: एआई जनरेशन विकल्प
hr: Mogućnosti generiranja umjetne inteligencije
hu: AI generálási lehetőségek
hy: AI սերնդի ընտրանքներ
id: Opsi Pembuatan AI
is: AI kynslóðarvalkostir
it: Opzioni di generazione dell'IA
ja: AI 生成オプション
ka: AI თაობის პარამეტრები
kk: AI жасау опциялары
km: ជម្រើសជំនាន់ AI
kn: AI ಜನರೇಷನ್ ಆಯ್ಕೆಗಳು
ko: AI 생성 옵션
ky: AI түзүү параметрлери
lo: ທາງເລືອກການຜະລິດ AI
lt: AI generavimo parinktys
lv: AI paaudzes opcijas
ml: AI ജനറേഷൻ ഓപ്ഷനുകൾ
mn: AI үүсгэх сонголтууд
mr: एआय जनरेशन पर्याय
ms: Pilihan Penjanaan AI
mt: Għażliet ta' Ġenerazzjoni AI
my: AI မျိုးဆက်ရွေးချယ်မှုများ
ne: एआई जेनेरेशन विकल्प
nl: Opties voor het genereren van AI
no: Alternativer for AI-generering
pa: AI ਜਨਰੇਸ਼ਨ ਵਿਕਲਪ
pl: Opcje generowania AI
pt: Opções de geração de IA
ro: Opțiuni de generare AI
ru: Варианты генерации ИИ
si: AI උත්පාදන විකල්ප
sk: Možnosti generovania AI
sl: Možnosti generiranja AI
sr: Опције АИ генерације
sv: AI-genereringsalternativ
sw: Chaguzi za Kizazi cha AI
ta: AI தலைமுறை விருப்பங்கள்
te: AI జనరేషన్ ఎంపికలు
th: ตัวเลือกการสร้าง AI
tr: Yapay Zeka Oluşturma Seçenekleri
uk: Параметри створення ШІ
ur: AI نسل کے اختیارات
uz: AI yaratish imkoniyatlari
vi: Tùy chọn tạo AI

source: What AI can generate:
af: Wat KI kan genereer:
am: AI ምን ማመንጨት ይችላል-
ar: ما يمكن أن يولده الذكاء الاصطناعي:
az: AI nə yarada bilər:
bg: Какво може да генерира AI:
bn: এআই কী তৈরি করতে পারে:
ca: Què pot generar la IA:
cs: Co může AI generovat:
cy: Yr hyn y gall AI ei gynhyrchu:
da: Hvad AI kan generere:
de: Was KI generieren kann:
el: Τι μπορεί να δημιουργήσει το AI:
eo: Kion AI povas generi:
es: Qué puede generar la IA:
et: Mida AI saab genereerida:
eu: Zer sor dezake AI-ak:
fa: آنچه که هوش مصنوعی می تواند ایجاد کند:
fi: Mitä tekoäly voi tuottaa:
fr: Ce que l’IA peut générer :
ga: Cad is féidir le AI a ghiniúint:
gl: Que pode xerar a IA:
gu: AI શું જનરેટ કરી શકે છે:
he: מה AI יכול ליצור:
hi: AI क्या उत्पन्न कर सकता है:
hr: Što AI može generirati:
hu: Amit az AI generálhat:
hy: Ինչ կարող է առաջացնել AI-ն.
id: Apa yang dapat dihasilkan oleh AI:
is: Hvað gervigreind getur framleitt:
it: Cosa può generare l’intelligenza artificiale:
ja: AI が生成できるもの:
ka: რისი გენერირება შეუძლია AI-ს:
kk: AI не жасай алады:
km: អ្វីដែល AI អាចបង្កើតបាន៖
kn: AI ಏನು ಉತ್ಪಾದಿಸಬಹುದು:
ko: AI가 생성할 수 있는 것:
ky: AI эмнелерди жаратышы мүмкүн:
lo: ສິ່ງທີ່ AI ສາມາດສ້າງ:
lt: Ką AI gali sukurti:
lv: Ko AI var ģenerēt:
ml: AI-ന് എന്ത് സൃഷ്ടിക്കാൻ കഴിയും:
mn: AI юу үүсгэж чадах вэ:
mr: AI काय निर्माण करू शकते:
ms: Perkara yang boleh dijana oleh AI:
mt: X'tista' tiġġenera l-AI:
my: AI က ဘယ်လိုဖန်တီးနိုင်လဲ
ne: AI ले के उत्पन्न गर्न सक्छ:
nl: Wat AI kan genereren:
no: Hva AI kan generere:
pa: AI ਕੀ ਤਿਆਰ ਕਰ ਸਕਦਾ ਹੈ:
pl: Co może wygenerować sztuczna inteligencja:
pt: O que a IA pode gerar:
ro: Ce poate genera AI:
ru: Что может генерировать ИИ:
si: AI හට ජනනය කළ හැකි දේ:
sk: Čo dokáže AI generovať:
sl: Kaj lahko AI ustvari:
sr: Шта АИ може да генерише:
sv: Vad AI kan generera:
sw: Nini AI inaweza kuzalisha:
ta: AI என்ன உருவாக்க முடியும்:
te: AI ఏమి ఉత్పత్తి చేయగలదు:
th: สิ่งที่ AI สามารถสร้างได้:
tr: Yapay Zeka neler üretebilir:
uk: Що AI може створити:
ur: AI کیا پیدا کرسکتا ہے:
uz: AI nimani yaratishi mumkin:
vi: AI có thể tạo ra những gì:

source: Subject lines:
af: Onderwerp reëls:
am: የርዕሰ ጉዳይ መስመሮች:
ar: سطور الموضوع:
az: Mövzu xətləri:
bg: Предметни линии:
bn: বিষয় লাইন:
ca: Línies d'assumpte:
cs: Předmět:
cy: Llinellau pwnc:
da: Emnelinjer:
de: Betreffzeilen:
el: Γραμμές θέματος:
eo: Temaj linioj:
es: Líneas de asunto:
et: Teemaread:
eu: Gai lerroak:
fa: خطوط موضوع:
fi: Aiherivit:
fr: Lignes d'objet :
ga: Línte ábhair:
gl: Liñas de asunto:
gu: વિષય રેખાઓ:
he: שורות נושא:
hi: विषय पंक्तियाँ:
hr: Teme:
hu: Tárgysorok:
hy: Թեմայի տողեր.
id: Baris subjek:
is: Efnislínur:
it: Righe oggetto:
ja: 件名:
ka: თემის ხაზები:
kk: Тақырып жолдары:
km: បន្ទាត់ប្រធានបទ៖
kn: ವಿಷಯ ಸಾಲುಗಳು:
ko: 제목:
ky: Тема саптары:
lo: ສາຍວິຊາ:
lt: Temos eilutės:
lv: Tēmas rindas:
ml: വിഷയ വരികൾ:
mn: Сэдвийн мөрүүд:
mr: विषय ओळी:
ms: Baris subjek:
mt: Linji tas-suġġett:
my: ဘာသာရပ်လိုင်းများ-
ne: विषय रेखाहरू:
nl: Onderwerpregels:
no: Emnelinjer:
pa: ਵਿਸ਼ਾ ਲਾਈਨਾਂ:
pl: Linie tematyczne:
pt: Linhas de assunto:
ro: Liniile de subiect:
ru: Тематические строки:
si: විෂය රේඛා:
sk: Predmety:
sl: Zadeva:
sr: Тема линије:
sv: Ämnesrader:
sw: Mistari ya mada:
ta: பொருள் வரிகள்:
te: విషయ పంక్తులు:
th: หัวเรื่อง:
tr: Konu satırları:
uk: Тематика:
ur: سبجیکٹ لائنز:
uz: Mavzu satrlari:
vi: Dòng chủ đề:

source: Email body:
af: E-pos liggaam:
am: የኢሜል አካል፡
ar: نص البريد الإلكتروني:
az: E-poçtun əsas hissəsi:
bg: Текст на имейла:
bn: ইমেইল বডি:
ca: Cos del correu electrònic:
cs: Tělo e-mailu:
cy: Corff e-bost:
da: E-mail brødtekst:
de: E-Mail-Text:
el: Σώμα ηλεκτρονικού ταχυδρομείου:
eo: Retpoŝta korpo:
es: Cuerpo del correo electrónico:
et: Meili sisu:
eu: Posta elektronikoaren gorputza:
fa: متن ایمیل:
fi: Sähköpostin tekstiosa:
fr: Corps de l'e-mail :
ga: Comhlacht ríomhphoist:
gl: Corpo do correo electrónico:
gu: ઈમેલ બોડી:
he: גוף האימייל:
hi: ईमेल बॉडी:
hr: Tijelo e-pošte:
hu: E-mail törzse:
hy: Էլփոստի մարմինը՝
id: Badan email:
is: Meginmál tölvupósts:
it: Corpo dell'e-mail:
ja: メール本文:
ka: ელფოსტის ტექსტი:
kk: Электрондық пошта мәтіні:
km: តួអ៊ីមែល៖
kn: ಇಮೇಲ್ ದೇಹ:
ko: 이메일 본문:
ky: Электрондук почтанын негизги бөлүгү:
lo: ເນື້ອໃນອີເມວ:
lt: El. pašto tekstas:
lv: E-pasta pamatteksts:
ml: ഇമെയിൽ ബോഡി:
mn: Имэйлийн үндсэн хэсэг:
mr: ईमेल मुख्य भाग:
ms: Badan e-mel:
mt: Korp tal-email:
my: အီးမေးလ်စာကိုယ်-
ne: इमेल मुख्य भाग:
nl: E-mailtekst:
no: E-posttekst:
pa: ਈਮੇਲ ਬਾਡੀ:
pl: Treść e-maila:
pt: Corpo do e-mail:
ro: Corpul e-mailului:
ru: Тело письма:
si: ඊමේල් ශරීරය:
sk: Telo emailu:
sl: Telo e-pošte:
sr: Тело е-поште:
sv: E-posttext:
sw: Mwili wa barua pepe:
ta: மின்னஞ்சல் உடல்:
te: ఇమెయిల్ విషయం:
th: เนื้อความอีเมล:
tr: E-posta gövdesi:
uk: Текст електронної пошти:
ur: ای میل باڈی:
uz: Elektron pochta manzili:
vi: Nội dung email:

source: Call-to-action text:
af: Oproep-tot-aksie teks:
am: ለድርጊት ጥሪ ጽሑፍ፡-
ar: نص الدعوة إلى اتخاذ إجراء:
az: Fəaliyyətə çağırış mətni:
bg: Подканващ текст:
bn: কল-টু-অ্যাকশন পাঠ্য:
ca: Text de crida a l'acció:
cs: Text výzvy k akci:
cy: Testun galwad-i-weithredu:
da: Opfordring til handling tekst:
el: Κείμενο παρότρυνσης για δράση:
eo: Voka teksto:
es: Texto de llamado a la acción:
et: Tegevusele kutsuv tekst:
eu: Ekintzarako deiaren testua:
fa: متن فراخوان برای اقدام:
fi: Toimintakehotusteksti:
fr: Texte d'incitation à l'action :
ga: Téacs glao-go-gníomh:
gl: Texto de chamada á acción:
gu: કૉલ-ટુ-એક્શન ટેક્સ્ટ:
he: טקסט קריאה לפעולה:
hi: कॉल-टू-एक्शन टेक्स्ट:
hr: Tekst poziva na radnju:
hu: Cselekvésre ösztönző szöveg:
hy: Գործողության կոչի տեքստ.
id: Teks ajakan bertindak:
is: Texti ákall til aðgerða:
it: Testo dell'invito all'azione:
ja: 行動喚起のテキスト:
ka: მოქმედების მოწოდების ტექსტი:
kk: Әрекетке шақыру мәтіні:
km: អត្ថបទអំពាវនាវឱ្យធ្វើសកម្មភាព៖
kn: ಕ್ರಿಯೆಗೆ ಕರೆ ಪಠ್ಯ:
ko: 클릭 유도문안 텍스트:
ky: Аракетке чакыруу тексти:
lo: ຂໍ້ຄວາມໂທຫາການກະທໍາ:
lt: Raginimo veikti tekstas:
lv: Aicinājuma uz darbību teksts:
ml: കോൾ-ടു-ആക്ഷൻ ടെക്സ്റ്റ്:
mn: Үйлдэлд уриалах текст:
mr: कॉल-टू-ऍक्शन मजकूर:
ms: Teks seruan tindak:
mt: Test ta' sejħa għall-azzjoni:
my: အရေးယူရန် စာသား-
ne: कल-टु-एक्शन पाठ:
nl: Call-to-action-tekst:
no: Handlingsfremmende tekst:
pa: ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਟੈਕਸਟ:
pl: Tekst wezwania do działania:
pt: Texto de apelo à ação:
ro: Text cu îndemn:
ru: Текст призыва к действию:
si: ක්‍රියාවට ඇමතුම් පෙළ:
sk: Text výzvy na akciu:
sl: Besedilo poziva k dejanju:
sr: Текст позива на акцију:
sv: Uppmaningstext:
sw: Maandishi ya mwito wa kuchukua hatua:
ta: செயலுக்கு அழைப்பு உரை:
te: కాల్-టు-యాక్షన్ టెక్స్ట్:
th: ข้อความกระตุ้นการตัดสินใจ:
tr: Harekete geçirici mesaj metni:
uk: Текст заклику до дії:
ur: کال ٹو ایکشن متن:
uz: Harakatga chaqiruv matni:
vi: Văn bản kêu gọi hành động:

source: Variations:
af: Variasies:
am: ልዩነቶች፡
ar: الاختلافات:
az: Varyasyonlar:
bg: Вариации:
bn: ভিন্নতা:
ca: Variacions:
cs: Variace:
cy: Amrywiadau:
da: Variationer:
de: Variationen:
el: Παραλλαγές:
eo: Variaĵoj:
es: Variaciones:
et: Variatsioonid:
eu: Aldaerak:
fa: تغییرات:
fi: Muunnelmia:
fr: Variantes :
ga: Athruithe:
gl: Variacións:
gu: ભિન્નતા:
he: וריאציות:
hi: विविधताएँ:
hr: Varijacije:
hu: Változatok:
hy: Տարբերակներ:
id: Variasi:
is: Afbrigði:
it: Variazioni:
ja: バリエーション:
ka: ვარიაციები:
kk: Вариациялар:
km: បំរែបំរួល៖
kn: ಬದಲಾವಣೆಗಳು:
ko: 변형:
ky: Вариациялар:
lo: ການປ່ຽນແປງ:
lt: Variacijos:
lv: Variācijas:
ml: വ്യതിയാനങ്ങൾ:
mn: Хувилбарууд:
mr: भिन्नता:
ms: Variasi:
mt: Varjazzjonijiet:
my: ကွဲပြားမှုများ-
ne: भिन्नताहरू:
nl: Variaties:
no: Variasjoner:
pa: ਭਿੰਨਤਾਵਾਂ:
pl: Odmiany:
pt: Variações:
ro: Variante:
ru: Вариации:
si: වෙනස්කම්:
sk: Variácie:
sl: Različice:
sr: Варијације:
sv: Variationer:
sw: Tofauti:
ta: மாறுபாடுகள்:
te: వైవిధ్యాలు:
th: รูปแบบต่างๆ:
tr: Varyasyonlar:
uk: Варіації:
ur: تغیرات:
uz: Variantlar:
vi: Các biến thể:

source: Personalization:
af: Personalisering:
am: ግላዊነት ማላበስ፡
ar: التخصيص:
az: Fərdiləşdirmə:
bg: Персонализиране:
bn: ব্যক্তিগতকরণ:
ca: Personalització:
cs: Personalizace:
cy: Personoli:
da: Personalisering:
de: Personalisierung:
el: Εξατομίκευση:
eo: Personigo:
es: Personalización:
et: Isikupärastamine:
eu: Pertsonalizazioa:
fa: شخصی سازی:
fi: Personointi:
fr: Personnalisation:
ga: Pearsanú:
gl: Personalización:
gu: વૈયક્તિકરણ:
he: התאמה אישית:
hi: वैयक्तिकरण:
hr: Personalizacija:
hu: Személyre szabás:
hy: Անհատականացում:
id: Personalisasi:
is: Persónustilling:
it: Personalizzazione:
ja: パーソナライゼーション:
ka: პერსონალიზაცია:
kk: Жекелендіру:
km: ការកំណត់ផ្ទាល់ខ្លួន៖
kn: ವೈಯಕ್ತೀಕರಣ:
ko: 개인화:
ky: Персоналдаштыруу:
lo: ການປັບແຕ່ງສ່ວນຕົວ:
lt: Personalizavimas:
lv: Personalizēšana:
ml: വ്യക്തിപരമാക്കൽ:
mn: Хувийн тохиргоо:
mr: वैयक्तिकरण:
ms: Pemperibadian:
mt: Personalizzazzjoni:
my: စိတ်ကြိုက်ပြင်ဆင်ခြင်း-
ne: निजीकरण:
nl: Personalisatie:
no: Personlig tilpasning:
pa: ਵਿਅਕਤੀਗਤਕਰਨ:
pl: Personalizacja:
pt: Personalização:
ro: Personalizare:
ru: Персонализация:
si: පුද්ගලීකරණය:
sk: Prispôsobenie:
sl: Personalizacija:
sr: Персонализација:
sv: Personalisering:
sw: Ubinafsishaji:
ta: தனிப்பயனாக்கம்:
te: వ్యక్తిగతీకరణ:
th: การปรับเปลี่ยนในแบบของคุณ:
tr: Kişiselleştirme:
uk: Персоналізація:
ur: ذاتی نوعیت:
uz: Shaxsiylashtirish:
vi: Cá nhân hóa:

source: Subject Line Generation
af: Onderwerplyngenerering
am: የርዕሰ ጉዳይ መስመር ማመንጨት
ar: توليد سطر الموضوع
az: Mövzu xəttinin yaradılması
bg: Генериране на тема
bn: সাবজেক্ট লাইন জেনারেশন
ca: Generació de línies temàtiques
cs: Generování předmětu
cy: Cynhyrchu Llinell Pwnc
da: Emnelinjegenerering
de: Generierung der Betreffzeile
el: Δημιουργία γραμμής θέματος
eo: Subjekta Linia Generacio
es: Generación de línea de asunto
et: Teemarea genereerimine
eu: Gai-lerroa sortzea
fa: تولید خط موضوع
fi: Aiherivin luominen
fr: Génération de ligne d'objet
ga: Giniúint Líne Ábhair
gl: Xeración de liñas temáticas
gu: વિષય રેખા જનરેશન
he: יצירת שורות נושא
hi: विषय पंक्ति निर्माण
hr: Generiranje retka predmeta
hu: Tárgysor generálása
hy: Թեմայի գծի ստեղծում
id: Pembuatan Baris Subjek
is: Myndun viðfangslínu
it: Generazione della riga dell'oggetto
ja: 件名の生成
ka: საგნის ხაზის გენერაცია
kk: Тақырып жолын құру
km: ការបង្កើតបន្ទាត់ប្រធានបទ
kn: ಸಬ್ಜೆಕ್ಟ್ ಲೈನ್ ಜನರೇಷನ್
ko: 제목줄 생성
lo: ການສ້າງສາຍວິຊາ
lt: Temos eilutės generavimas
lv: Tēmas rindas ģenerēšana
ml: സബ്ജക്റ്റ് ലൈൻ ജനറേഷൻ
mn: Сэдвийн шугам үүсгэх
mr: विषय रेखा निर्मिती
ms: Penjanaan Garis Subjek
mt: Ġenerazzjoni tal-Linja tas-Suġġett
my: ဘာသာရပ်လိုင်းမျိုးဆက်
ne: विषय रेखा जेनेरेसन
nl: Genereren van onderwerpregels
no: Generering av emnelinje
pa: ਵਿਸ਼ਾ ਲਾਈਨ ਜਨਰੇਸ਼ਨ
pl: Generowanie tematu
pt: Geração de linha de assunto
ro: Generarea liniei de subiect
ru: Генерация темы письма
si: විෂය රේඛා උත්පාදනය
sk: Generovanie predmetu
sl: Generiranje vrstice zadeve
sr: Генерисање линије предмета
sv: Ämnesradsgenerering
sw: Kizazi cha Mstari wa Mada
ta: பொருள் வரி உருவாக்கம்
te: సబ్జెక్ట్ లైన్ జనరేషన్
th: การสร้างหัวเรื่อง
tr: Konu Satırı Oluşturma
uk: Генерація теми
ur: سبجیکٹ لائن جنریشن
uz: Mavzu qatorini yaratish
vi: Tạo dòng chủ đề

source: Generate multiple subject line options:
af: Genereer verskeie onderwerpreëlopsies:
am: በርካታ የርዕስ መስመር አማራጮችን ይፍጠሩ፡
ar: إنشاء خيارات متعددة لسطر الموضوع:
az: Çoxsaylı mövzu xətti variantları yaradın:
bg: Генериране на множество опции за темата:
bn: একাধিক বিষয় লাইন বিকল্প তৈরি করুন:
ca: Genereu diverses opcions de línia d'assumpte:
cs: Vygenerovat více možností řádku předmětu:
cy: Cynhyrchu opsiynau llinell pwnc lluosog:
da: Generer flere emnelinjeindstillinger:
de: Generieren Sie mehrere Betreffzeilenoptionen:
el: Δημιουργήστε πολλαπλές επιλογές γραμμής θέματος:
eo: Generu plurajn opciojn de temolinio:
es: Genere múltiples opciones de línea de asunto:
et: Loo mitu teemarea valikut:
eu: Sortu hainbat gai-lerro aukera:
fa: چندین گزینه خط موضوع ایجاد کنید:
fi: Luo useita aiherivivaihtoehtoja:
fr: Générez plusieurs options de ligne d'objet :
ga: Gin roghanna éagsúla líne ábhair:
gl: Xera varias opcións de asunto:
gu: બહુવિધ વિષય રેખા વિકલ્પો બનાવો:
he: צור אפשרויות מרובות של שורת הנושא:
hi: एकाधिक विषय पंक्ति विकल्प उत्पन्न करें:
hr: Generirajte više opcija reda predmeta:
hu: Több tárgysor opció létrehozása:
hy: Ստեղծեք թեմայի բազմաթիվ տարբերակներ.
id: Hasilkan beberapa opsi baris subjek:
is: Búðu til marga valmöguleika fyrir efnislínur:
it: Genera più opzioni per la riga dell'oggetto:
ja: 複数の件名オプションを生成します。
ka: შექმენით თემის ხაზის მრავალი ვარიანტი:
kk: Бірнеше тақырып жолының опцияларын жасаңыз:
km: បង្កើតជម្រើសបន្ទាត់ប្រធានបទច្រើន៖
kn: ಬಹು ವಿಷಯ ಸಾಲಿನ ಆಯ್ಕೆಗಳನ್ನು ರಚಿಸಿ:
ko: 여러 제목줄 옵션을 생성합니다.
ky: Бир нече тема сызыгынын варианттарын жаратыңыз:
lo: ສ້າງທາງເລືອກຫຼາຍເສັ້ນຫົວຂໍ້:
lt: Sugeneruokite kelias temos eilutės parinktis:
lv: Ģenerējiet vairākas tēmas rindiņas opcijas:
ml: ഒന്നിലധികം വിഷയ ലൈൻ ഓപ്ഷനുകൾ സൃഷ്ടിക്കുക:
mn: Хэд хэдэн сэдвийн мөрийн сонголтыг үүсгэх:
mr: एकाधिक विषय ओळ पर्याय व्युत्पन्न करा:
ms: Hasilkan berbilang pilihan baris subjek:
mt: Iġġenera għażliet multipli tal-linja tas-suġġett:
my: အကြောင်းအရာလိုင်းရွေးချယ်စရာများစွာကို ဖန်တီးပါ-
ne: धेरै विषय रेखा विकल्पहरू उत्पन्न गर्नुहोस्:
nl: Genereer meerdere onderwerpregelopties:
no: Generer flere emnelinjealternativer:
pa: ਕਈ ਵਿਸ਼ਾ ਲਾਈਨ ਵਿਕਲਪ ਤਿਆਰ ਕਰੋ:
pl: Wygeneruj wiele opcji wiersza tematu:
pt: Gere várias opções de linha de assunto:
ro: Generați mai multe opțiuni de linie de subiect:
ru: Создайте несколько вариантов темы письма:
si: බහු විෂය රේඛා විකල්ප උත්පාදනය කරන්න:
sk: Vygenerujte viacero možností riadku predmetu:
sl: Ustvari več možnosti vrstice zadeve:
sr: Генеришите више опција за тему:
sv: Skapa flera alternativ för ämnesrad:
sw: Tengeneza chaguzi nyingi za mada:
ta: பல தலைப்பு விருப்பங்களை உருவாக்கவும்:
te: బహుళ సబ్జెక్ట్ లైన్ ఎంపికలను రూపొందించండి:
th: สร้างตัวเลือกหัวเรื่องหลายรายการ:
tr: Birden fazla konu satırı seçeneği oluşturun:
uk: Згенеруйте кілька варіантів рядка теми:
ur: متعدد مضمون لائن کے اختیارات تیار کریں:
uz: Bir nechta mavzu qator variantlarini yarating:
vi: Tạo nhiều tùy chọn dòng chủ đề:

source: Describe your email content in one sentence
af: Beskryf jou e-posinhoud in een sin
am: የኢሜል ይዘትዎን በአንድ ዓረፍተ ነገር ይግለጹ
ar: قم بوصف محتوى بريدك الإلكتروني في جملة واحدة
az: E-poçt məzmununuzu bir cümlə ilə təsvir edin
bg: Опишете съдържанието на вашия имейл с едно изречение
bn: আপনার ইমেল বিষয়বস্তু এক বাক্যে বর্ণনা করুন
ca: Descriu el contingut del teu correu electrònic en una frase
cs: Popište obsah e-mailu jednou větou
cy: Disgrifiwch eich cynnwys e-bost mewn un frawddeg
da: Beskriv dit e-mailindhold i én sætning
de: Beschreiben Sie Ihren E-Mail-Inhalt in einem Satz
el: Περιγράψτε το περιεχόμενο του email σας με μία πρόταση
eo: Priskribu vian retpoŝtan enhavon en unu frazo
es: Describe el contenido de tu correo electrónico en una frase
et: Kirjeldage oma meili sisu ühe lausega
eu: Deskribatu zure posta elektronikoko edukia esaldi batean
fa: محتوای ایمیل خود را در یک جمله توصیف کنید
fi: Kuvaile sähköpostisi sisältöä yhdellä lauseella
fr: Décrivez le contenu de votre e-mail en une phrase
ga: Déan cur síos ar ábhar do ríomhphoist in aon abairt amháin
gl: Describe o contido do teu correo electrónico nunha frase
gu: તમારી ઇમેઇલ સામગ્રીનું એક વાક્યમાં વર્ણન કરો
he: תאר את תוכן האימייל שלך במשפט אחד
hi: अपनी ईमेल सामग्री का एक वाक्य में वर्णन करें
hr: Opišite sadržaj svoje e-pošte u jednoj rečenici
hu: Egy mondatban írja le az e-mail tartalmát
hy: Նկարագրեք ձեր էլփոստի բովանդակությունը մեկ նախադասությամբ
id: Jelaskan konten email Anda dalam satu kalimat
is: Lýstu efni tölvupóstsins í einni setningu
it: Descrivi il contenuto della tua email in una frase
ja: メールの内容を一文で説明してください
ka: აღწერეთ თქვენი ელ.ფოსტის შინაარსი ერთი წინადადებით
kk: Электрондық пошта мазмұнын бір сөйлеммен сипаттаңыз
km: ពិពណ៌នាអំពីខ្លឹមសារអ៊ីមែលរបស់អ្នកក្នុងប្រយោគមួយ។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಷಯವನ್ನು ಒಂದೇ ವಾಕ್ಯದಲ್ಲಿ ವಿವರಿಸಿ
ko: 이메일 내용을 한 문장으로 설명하세요.
ky: Электрондук почтаңыздын мазмунун бир сүйлөм менен сүрөттөп бериңиз
lo: ອະທິບາຍເນື້ອຫາອີເມລ໌ຂອງທ່ານໃນປະໂຫຍກດຽວ
lt: Vienu sakiniu apibūdinkite savo el. pašto turinį
lv: Aprakstiet sava e-pasta saturu vienā teikumā
ml: നിങ്ങളുടെ ഇമെയിൽ ഉള്ളടക്കം ഒരു വാചകത്തിൽ വിവരിക്കുക
mn: Өөрийн имэйлийн агуулгыг нэг өгүүлбэрээр тайлбарлана уу
mr: तुमच्या ईमेल सामग्रीचे एका वाक्यात वर्णन करा
ms: Terangkan kandungan e-mel anda dalam satu ayat
mt: Iddeskrivi l-kontenut tal-email tiegħek f'sentenza waħda
my: စာကြောင်းတစ်ခုတည်းတွင် သင့်အီးမေးလ်အကြောင်းအရာကို ဖော်ပြပါ။
ne: तपाईको इमेल सामग्रीलाई एक वाक्यमा वर्णन गर्नुहोस्
nl: Beschrijf uw e-mailinhoud in één zin
no: Beskriv e-postinnholdet ditt i én setning
pa: ਇੱਕ ਵਾਕ ਵਿੱਚ ਆਪਣੀ ਈਮੇਲ ਸਮੱਗਰੀ ਦਾ ਵਰਣਨ ਕਰੋ
pl: Opisz treść swojego e-maila w jednym zdaniu
pt: Descreva o conteúdo do seu e-mail em uma frase
ro: Descrieți conținutul dvs. de e-mail într-o singură propoziție
ru: Опишите содержание вашего электронного письма одним предложением
si: ඔබගේ විද්‍යුත් තැපැල් අන්තර්ගතය එක වාක්‍යයකින් විස්තර කරන්න
sk: Opíšte obsah e-mailu jednou vetou
sl: Opišite vsebino svoje e-pošte v enem stavku
sr: Опишите садржај своје е-поште у једној реченици
sv: Beskriv ditt e-postinnehåll i en mening
sw: Eleza yaliyomo kwenye barua pepe yako kwa sentensi moja
ta: உங்கள் மின்னஞ்சல் உள்ளடக்கத்தை ஒரே வாக்கியத்தில் விவரிக்கவும்
te: మీ ఇమెయిల్ కంటెంట్‌ను ఒక వాక్యంలో వివరించండి
th: อธิบายเนื้อหาอีเมลของคุณในหนึ่งประโยค
tr: E-posta içeriğinizi tek cümleyle açıklayın
uk: Опишіть вміст свого електронного листа одним реченням
ur: اپنے ای میل کے مواد کو ایک جملے میں بیان کریں
uz: E-pochtangiz tarkibini bitta jumla bilan tavsiflang
vi: Mô tả nội dung email của bạn trong một câu

source: AI generates 5-10 subject line options
af: KI genereer 5-10 onderwerpreëlopsies
am: AI 5-10 የርእሰ ጉዳይ መስመር አማራጮችን ይፈጥራል
ar: يقوم الذكاء الاصطناعي بإنشاء 5-10 خيارات لسطر الموضوع
az: AI 5-10 mövzu xətti variantı yaradır
bg: AI генерира 5-10 опции за тема
bn: AI 5-10 সাবজেক্ট লাইন অপশন তৈরি করে
ca: AI genera entre 5 i 10 opcions de línia d'assumpte
cs: AI generuje 5–10 možností předmětu
cy: Mae AI yn cynhyrchu 5-10 opsiwn llinell pwnc
da: AI genererer 5-10 emnelinjeindstillinger
de: KI generiert 5–10 Betreffzeilenoptionen
el: Το AI δημιουργεί 5-10 επιλογές γραμμής θέματος
eo: AI generas 5-10 opciojn de subjektolinioj
es: La IA genera entre 5 y 10 opciones de línea de asunto
et: AI loob 5–10 teemarea valikut
eu: AI-k 5-10 gai-lerro aukera sortzen ditu
fa: هوش مصنوعی 5-10 گزینه خط موضوع را ایجاد می کند
fi: AI luo 5-10 aiherivivaihtoehtoa
fr: L'IA génère 5 à 10 options de ligne d'objet
ga: Gineann AI 5-10 rogha líne ábhair
gl: AI xera 5-10 opcións de liña de asunto
gu: AI 5-10 વિષય રેખા વિકલ્પો જનરેટ કરે છે
he: AI מייצר 5-10 אפשרויות של שורת נושא
hi: AI 5-10 विषय पंक्ति विकल्प उत्पन्न करता है
hr: AI generira 5-10 opcija retka predmeta
hu: Az AI 5-10 tárgysor-lehetőséget generál
hy: AI-ն առաջացնում է 5-10 առարկայական տարբերակ
id: AI menghasilkan 5-10 opsi baris subjek
is: AI býr til 5-10 efnislínuvalkosti
it: L'intelligenza artificiale genera 5-10 opzioni per la riga dell'oggetto
ja: AI が 5 ～ 10 個の件名オプションを生成します
ka: AI ქმნის 5-10 სათაურის ვარიანტს
kk: AI 5-10 тақырып жолының опциясын жасайды
km: AI បង្កើតជម្រើសបន្ទាត់ប្រធានបទ 5-10
kn: AI 5-10 ವಿಷಯ ಸಾಲಿನ ಆಯ್ಕೆಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ
ko: AI는 5~10개의 제목 옵션을 생성합니다.
ky: AI 5-10 предметтик линияларды жаратат
lo: AI ສ້າງ 5-10 ຕົວເລືອກຫົວຂໍ້ຫົວຂໍ້
lt: AI sukuria 5–10 temos eilutės parinkčių
lv: AI ģenerē 5–10 tēmas rindiņas opcijas
ml: AI 5-10 സബ്ജക്ട് ലൈൻ ഓപ്ഷനുകൾ സൃഷ്ടിക്കുന്നു
mn: AI нь 5-10 сэдвийн мөрийн сонголтыг үүсгэдэг
mr: AI 5-10 विषय ओळ पर्याय व्युत्पन्न करते
ms: AI menjana 5-10 pilihan baris subjek
mt: L-AI tiġġenera 5-10 għażliet tal-linja tas-suġġett
my: AI သည် အကြောင်းအရာလိုင်းရွေးချယ်စရာ 5-10 ကိုထုတ်ပေးသည်။
ne: AI ले 5-10 विषय रेखा विकल्पहरू उत्पन्न गर्दछ
nl: AI genereert 5-10 onderwerpregelopties
no: AI genererer 5-10 emnelinjealternativer
pa: AI 5-10 ਵਿਸ਼ਾ ਲਾਈਨ ਵਿਕਲਪ ਤਿਆਰ ਕਰਦਾ ਹੈ
pl: AI generuje 5–10 opcji tematu
pt: AI gera de 5 a 10 opções de linha de assunto
ro: AI generează 5-10 opțiuni de linie de subiect
ru: ИИ генерирует 5–10 вариантов темы письма.
si: AI විෂය රේඛා විකල්ප 5-10ක් ජනනය කරයි
sk: AI generuje 5 až 10 možností predmetu
sl: AI ustvari 5-10 možnosti vrstice zadeve
sr: АИ генерише 5-10 опција за тему
sv: AI genererar 5-10 ämnesradsalternativ
sw: AI hutoa chaguzi za mstari wa mada 5-10
ta: AI 5-10 பொருள் வரி விருப்பங்களை உருவாக்குகிறது
te: AI 5-10 సబ్జెక్ట్ లైన్ ఎంపికలను ఉత్పత్తి చేస్తుంది
th: AI สร้างตัวเลือกหัวเรื่อง 5-10 รายการ
tr: Yapay zeka 5-10 konu satırı seçeneği üretiyor
uk: AI генерує 5-10 варіантів теми
ur: AI 5-10 سبجیکٹ لائن آپشنز تیار کرتا ہے
uz: AI 5-10 mavzu qator variantlarini yaratadi
vi: AI tạo ra 5-10 tùy chọn dòng chủ đề
