Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Include any specific details, offers, key points, or instructions you want included
af: Sluit enige spesifieke besonderhede, aanbiedinge, sleutelpunte of instruksies in wat jy wil insluit
am: ማናቸውንም የተወሰኑ ዝርዝሮችን፣ ቅናሾችን፣ ቁልፍ ነጥቦችን ወይም እንዲካተቱ የሚፈልጓቸውን መመሪያዎች ያካትቱ
ar: قم بتضمين أي تفاصيل أو عروض أو نقاط رئيسية أو تعليمات محددة تريد تضمينها
az: Daxil etmək istədiyiniz hər hansı xüsusi təfərrüatları, təklifləri, əsas məqamları və ya təlimatları daxil edin
bg: Включете всякакви конкретни подробности, оферти, ключови точки или инструкции, които искате да бъдат включени
bn: আপনি যে কোনো নির্দিষ্ট বিবরণ, অফার, মূল পয়েন্ট বা নির্দেশাবলী অন্তর্ভুক্ত করতে চান তা অন্তর্ভুক্ত করুন
ca: Incloeu qualsevol detall específic, ofertes, punts clau o instruccions que vulgueu incloure
cs: Uveďte jakékoli konkrétní podrobnosti, nabídky, klíčové body nebo pokyny, které chcete zahrnout
cy: Cynhwyswch unrhyw fanylion penodol, cynigion, pwyntiau allweddol, neu gyfarwyddiadau yr hoffech eu cynnwys
da: Medtag eventuelle specifikke detaljer, tilbud, nøglepunkter eller instruktioner, du ønsker inkluderet
de: Fügen Sie alle spezifischen Details, Angebote, Schlüsselpunkte oder Anweisungen hinzu, die Sie enthalten möchten
el: Συμπεριλάβετε οποιεσδήποτε συγκεκριμένες λεπτομέρειες, προσφορές, βασικά σημεία ή οδηγίες που θέλετε να συμπεριληφθούν
eo: Inkluzivi iujn specifajn detalojn, ofertojn, ŝlosilajn punktojn aŭ instrukciojn, kiujn vi volas inkluzivi
es: Incluya cualquier detalle específico, ofertas, puntos clave o instrucciones que desee incluir.
et: Lisage kõik konkreetsed üksikasjad, pakkumised, põhipunktid või juhised, mida soovite lisada
eu: Sartu nahi dituzun xehetasun, eskaintza, gako edo argibide zehatzak
fa: جزئیات، پیشنهادات، نکات کلیدی یا دستورالعمل‌هایی را که می‌خواهید گنجانده شود، درج کنید
fi: Sisällytä kaikki erityiset tiedot, tarjoukset, avainkohdat tai ohjeet, jotka haluat sisällyttää
fr: Incluez tous les détails, offres, points clés ou instructions spécifiques que vous souhaitez inclure
ga: Cuir san áireamh aon mhionsonraí, tairiscintí, príomhphointí nó treoracha a theastaíonn uait a chur san áireamh
gl: Inclúe todos os detalles específicos, ofertas, puntos clave ou instrucións que queiras incluír
gu: કોઈપણ વિશિષ્ટ વિગતો, ઑફર્સ, મુખ્ય મુદ્દાઓ અથવા સૂચનાઓ શામેલ કરો જે તમે શામેલ કરવા માંગો છો
he: כלול פרטים ספציפיים, הצעות, נקודות מפתח או הוראות שאתה רוצה לכלול
hi: कोई भी विशिष्ट विवरण, ऑफ़र, मुख्य बिंदु या निर्देश शामिल करें जिन्हें आप शामिल करना चाहते हैं
hr: Uključite sve specifične detalje, ponude, ključne točke ili upute koje želite uključiti
hu: Adjon meg minden konkrét részletet, ajánlatot, kulcsfontosságú pontot vagy utasítást, amelyet bele szeretne foglalni
hy: Ներառեք կոնկրետ մանրամասներ, առաջարկներ, հիմնական կետեր կամ հրահանգներ, որոնք ցանկանում եք ներառել
id: Sertakan detail spesifik, penawaran, poin penting, atau instruksi yang ingin Anda sertakan
is: Láttu allar sérstakar upplýsingar, tilboð, lykilatriði eða leiðbeiningar fylgja með
it: Includi eventuali dettagli specifici, offerte, punti chiave o istruzioni che desideri includere
ja: 含めてほしい具体的な詳細、特典、重要なポイント、または手順を含めます
ka: ჩართეთ ნებისმიერი კონკრეტული დეტალი, შეთავაზება, ძირითადი პუნქტები ან ინსტრუქციები, რომლებიც გსურთ
kk: Қосқыңыз келетін кез келген нақты мәліметтерді, ұсыныстарды, негізгі нүктелерді немесе нұсқауларды қосыңыз
km: រួមបញ្ចូលព័ត៌មានលម្អិតជាក់លាក់ណាមួយ ការផ្តល់ជូន ចំណុចសំខាន់ៗ ឬការណែនាំដែលអ្នកចង់រួមបញ្ចូល
kn: ನೀವು ಸೇರಿಸಲು ಬಯಸುವ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ವಿವರಗಳು, ಕೊಡುಗೆಗಳು, ಪ್ರಮುಖ ಅಂಶಗಳು ಅಥವಾ ಸೂಚನೆಗಳನ್ನು ಸೇರಿಸಿ
ko: 포함하고 싶은 구체적인 세부정보, 제안, 핵심 사항 또는 지침을 포함하세요.
ky: Каалаган конкреттүү деталдарды, сунуштарды, негизги пункттарды же нускамаларды камтыңыз
lo: ລວມເອົາລາຍລະອຽດສະເພາະ, ຂໍ້ສະເໜີ, ຈຸດສຳຄັນ, ຫຼືຄຳແນະນຳທີ່ເຈົ້າຕ້ອງການໃສ່ນຳ
lt: Įtraukite bet kokią konkrečią informaciją, pasiūlymus, pagrindinius dalykus ar instrukcijas, kurias norite įtraukti
lv: Iekļaujiet konkrētu informāciju, piedāvājumus, galvenos punktus vai norādījumus, ko vēlaties iekļaut
ml: നിങ്ങൾ ഉൾപ്പെടുത്താൻ ആഗ്രഹിക്കുന്ന ഏതെങ്കിലും നിർദ്ദിഷ്ട വിശദാംശങ്ങൾ, ഓഫറുകൾ, പ്രധാന പോയിൻ്റുകൾ അല്ലെങ്കിൽ നിർദ്ദേശങ്ങൾ എന്നിവ ഉൾപ്പെടുത്തുക
mn: Ямар нэг тодорхой мэдээлэл, санал, гол санаа, зааварчилгааг оруулаарай
mr: तुम्हाला समाविष्ट करायचे असलेले कोणतेही विशिष्ट तपशील, ऑफर, मुख्य मुद्दे किंवा सूचना समाविष्ट करा
ms: Sertakan sebarang butiran, tawaran, perkara penting atau arahan yang anda mahu sertakan
mt: Inkludi kwalunkwe dettalji speċifiċi, offerti, punti ewlenin, jew struzzjonijiet li trid jiġu inklużi
my: သင်ထည့်သွင်းလိုသော တိကျသောအသေးစိတ်အချက်များ၊ ကမ်းလှမ်းချက်များ၊ အဓိကအချက်များ သို့မဟုတ် ညွှန်ကြားချက်များပါ၀င်ပါ။
ne: कुनै पनि विशेष विवरणहरू, प्रस्तावहरू, मुख्य बिन्दुहरू, वा निर्देशनहरू समावेश गर्नुहोस् जुन तपाईंले समावेश गर्न चाहनुहुन्छ
nl: Voeg eventuele specifieke details, aanbiedingen, belangrijke punten of instructies toe die u erbij wilt hebben
no: Ta med eventuelle spesifikke detaljer, tilbud, nøkkelpunkter eller instruksjoner du vil ha med
pa: ਕੋਈ ਵੀ ਖਾਸ ਵੇਰਵੇ, ਪੇਸ਼ਕਸ਼ਾਂ, ਮੁੱਖ ਨੁਕਤੇ, ਜਾਂ ਨਿਰਦੇਸ਼ ਸ਼ਾਮਲ ਕਰੋ ਜੋ ਤੁਸੀਂ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Dołącz wszelkie szczegółowe informacje, oferty, kluczowe punkty lub instrukcje, które chcesz uwzględnić
pt: Inclua quaisquer detalhes específicos, ofertas, pontos-chave ou instruções que você deseja incluir
ro: Includeți orice detalii specifice, oferte, puncte cheie sau instrucțiuni pe care doriți să le includeți
ru: Включите любую конкретную информацию, предложения, ключевые моменты или инструкции, которые вы хотите включить.
si: ඔබට ඇතුළත් කිරීමට අවශ්‍ය ඕනෑම නිශ්චිත විස්තර, පිරිනැමීම්, ප්‍රධාන කරුණු හෝ උපදෙස් ඇතුළත් කරන්න
sk: Uveďte všetky konkrétne podrobnosti, ponuky, kľúčové body alebo pokyny, ktoré chcete zahrnúť
sl: Vključite vse posebne podrobnosti, ponudbe, ključne točke ali navodila, ki jih želite vključiti
sr: Укључите све специфичне детаље, понуде, кључне тачке или упутства која желите да укључите
sv: Inkludera alla specifika detaljer, erbjudanden, nyckelpunkter eller instruktioner som du vill ha med
sw: Jumuisha maelezo yoyote mahususi, ofa, pointi muhimu au maagizo unayotaka yajumuishwe
ta: நீங்கள் சேர்க்க விரும்பும் குறிப்பிட்ட விவரங்கள், சலுகைகள், முக்கிய குறிப்புகள் அல்லது வழிமுறைகளைச் சேர்க்கவும்
te: మీరు చేర్చాలనుకుంటున్న నిర్దిష్ట వివరాలు, ఆఫర్‌లు, కీలక అంశాలు లేదా సూచనలను చేర్చండి
th: ใส่รายละเอียด ข้อเสนอ ประเด็นสำคัญ หรือคำแนะนำเฉพาะเจาะจงที่คุณต้องการรวมไว้ด้วย
tr: Dahil edilmesini istediğiniz belirli ayrıntıları, teklifleri, önemli noktaları veya talimatları ekleyin
uk: Додайте будь-які конкретні деталі, пропозиції, ключові моменти або інструкції, які ви хочете включити
ur: کسی خاص تفصیلات ، پیش کشوں ، کلیدی نکات ، یا ہدایات کو شامل کریں جو آپ شامل چاہتے ہیں
uz: Siz kiritmoqchi bo'lgan har qanday aniq ma'lumotlarni, takliflarni, asosiy fikrlarni yoki ko'rsatmalarni qo'shing
vi: Bao gồm mọi chi tiết, ưu đãi, điểm chính hoặc hướng dẫn cụ thể mà bạn muốn đưa vào

source: Who is this for?
af: Vir wie is dit?
am: ይህ ለማን ነው?
ar: لمن هذا؟
az: Bu kimin üçündür?
bg: за кого е това
bn: এটা কার জন্য?
ca: Per a qui és això?
cs: Pro koho je to určeno?
cy: Ar gyfer pwy mae hwn?
da: Hvem er dette til?
de: Für wen ist das?
el: Για ποιον είναι αυτό;
eo: Por kiu ĉi tio estas?
et: Kellele see mõeldud on?
eu: Norentzat da hau?
fa: این برای کیست؟
fi: Kenelle tämä on tarkoitettu?
fr: C'est pour qui ?
ga: Cé dó a bhfuil sé seo?
gl: Para quen é isto?
gu: આ કોના માટે છે?
he: למי זה מיועד?
hi: यह किसके लिए है?
hr: Za koga je ovo?
hu: Kinek szól ez?
hy: Ո՞ւմ համար է սա:
id: Untuk siapa ini?
is: Fyrir hverja er þetta?
it: Per chi è questo?
ja: これは誰のためのものですか?
ka: ვისთვის არის ეს?
kk: Бұл кімге арналған?
km: តើនេះសម្រាប់អ្នកណា?
kn: ಇದು ಯಾರಿಗಾಗಿ?
ko: 이것은 누구를 위한 것인가요?
ky: Бул ким үчүн?
lo: ນີ້ແມ່ນເພື່ອໃຜ?
lt: Kam tai skirta?
lv: Kam tas ir paredzēts?
ml: ഇത് ആർക്കുവേണ്ടിയാണ്?
mn: Энэ хэнд зориулагдсан бэ?
mr: हे कोणासाठी आहे?
ms: Untuk siapa ini?
mt: Għal min hu dan?
my: ဒါဘယ်သူအတွက်လဲ။
ne: यो कसको लागि हो?
nl: Voor wie is dit?
no: Hvem er dette for?
pa: ਇਹ ਕਿਸ ਲਈ ਹੈ?
pl: Dla kogo to jest?
pt: Para quem é isso?
ro: Pentru cine este asta?
ru: Для кого это?
si: මෙය කාටද?
sk: Pre koho je to určené?
sl: Komu je to namenjeno?
sr: За кога је ово?
sv: Vem är detta till för?
sw: Huyu ni kwa ajili ya nani?
ta: இது யாருக்காக?
te: ఇది ఎవరి కోసం?
th: นี่เพื่อใคร?
tr: Bu kimin için?
uk: Для кого це?
ur: یہ کس کے لئے ہے؟
uz: Bu kim uchun?
vi: Cái này dành cho ai?

source: e.g., customers, subscribers, users...
af: bv. kliënte, intekenare, gebruikers...
am: ለምሳሌ ደንበኞች፣ ተመዝጋቢዎች፣ ተጠቃሚዎች...
ar: على سبيل المثال، العملاء، المشتركون، المستخدمون...
az: məsələn, müştərilər, abunəçilər, istifadəçilər...
bg: например клиенти, абонати, потребители...
bn: যেমন, গ্রাহক, গ্রাহক, ব্যবহারকারী...
ca: per exemple, clients, subscriptors, usuaris...
cs: např. zákazníci, předplatitelé, uživatelé...
cy: e.e., cwsmeriaid, tanysgrifwyr, defnyddwyr...
da: f.eks. kunder, abonnenter, brugere...
de: z.B. Kunden, Abonnenten, Benutzer...
el: π.χ. πελάτες, συνδρομητές, χρήστες...
eo: ekz., klientoj, abonantoj, uzantoj...
es: por ejemplo, clientes, suscriptores, usuarios...
et: nt kliendid, tellijad, kasutajad...
eu: adibidez, bezeroak, harpidedunak, erabiltzaileak...
fa: به عنوان مثال، مشتریان، مشترکین، کاربران ...
fi: esim. asiakkaat, tilaajat, käyttäjät...
fr: par exemple, clients, abonnés, utilisateurs...
ga: m.sh., custaiméirí, síntiúsóirí, úsáideoirí...
gl: por exemplo, clientes, subscritores, usuarios...
gu: દા.ત., ગ્રાહકો, સબ્સ્ક્રાઇબર્સ, વપરાશકર્તાઓ...
he: למשל, לקוחות, מנויים, משתמשים...
hi: उदाहरण के लिए, ग्राहक, ग्राहक, उपयोगकर्ता...
hr: npr. kupci, pretplatnici, korisnici...
hu: például ügyfelek, előfizetők, felhasználók...
hy: օրինակ՝ հաճախորդներ, բաժանորդներ, օգտատերեր...
id: misalnya, pelanggan, pelanggan, pengguna...
is: t.d. viðskiptavinir, áskrifendur, notendur...
it: ad esempio, clienti, abbonati, utenti...
ja: 例: 顧客、加入者、ユーザー...
ka: მაგ., მომხმარებლები, აბონენტები, მომხმარებლები...
kk: мысалы, тұтынушылар, жазылушылар, пайдаланушылар...
km: ឧ. អតិថិជន អតិថិជន អ្នកប្រើប្រាស់...
kn: ಉದಾ., ಗ್ರಾಹಕರು, ಚಂದಾದಾರರು, ಬಳಕೆದಾರರು...
ko: 예를 들어 고객, 구독자, 사용자...
ky: мисалы, кардарлар, абоненттер, колдонуучулар...
lo: ຕົວຢ່າງ: ລູກຄ້າ, ຜູ້ຈອງ, ຜູ້ໃຊ້...
lt: pvz., klientai, prenumeratoriai, vartotojai...
lv: piemēram, klienti, abonenti, lietotāji...
ml: ഉദാ., ഉപഭോക്താക്കൾ, വരിക്കാർ, ഉപയോക്താക്കൾ...
mn: Жишээ нь, үйлчлүүлэгчид, захиалагчид, хэрэглэгчид...
mr: उदा., ग्राहक, सदस्य, वापरकर्ते...
ms: cth., pelanggan, pelanggan, pengguna...
mt: eż., klijenti, abbonati, utenti...
my: ဥပမာ၊ ဖောက်သည်များ၊ စာရင်းသွင်းသူများ၊ အသုံးပြုသူများ...
ne: उदाहरणका लागि, ग्राहकहरू, सदस्यहरू, प्रयोगकर्ताहरू...
nl: bijvoorbeeld klanten, abonnees, gebruikers...
no: f.eks. kunder, abonnenter, brukere...
pa: ਉਦਾਹਰਨ ਲਈ, ਗਾਹਕ, ਗਾਹਕ, ਉਪਭੋਗਤਾ...
pl: np. klienci, abonenci, użytkownicy...
pt: por exemplo, clientes, assinantes, usuários...
ro: de exemplu, clienți, abonați, utilizatori...
ru: например, клиенты, подписчики, пользователи...
si: උදා., පාරිභෝගිකයන්, ග්‍රාහකයින්, පරිශීලකයන්...
sk: napr. zákazníci, odberatelia, používatelia...
sl: npr. stranke, naročniki, uporabniki...
sr: нпр. купци, претплатници, корисници...
sv: t.ex. kunder, prenumeranter, användare...
sw: k.m., wateja, waliojisajili, watumiaji...
ta: எ.கா., வாடிக்கையாளர்கள், சந்தாதாரர்கள், பயனர்கள்...
te: ఉదా., వినియోగదారులు, చందాదారులు, వినియోగదారులు...
th: เช่น ลูกค้า สมาชิก ผู้ใช้...
tr: örneğin müşteriler, aboneler, kullanıcılar...
uk: наприклад, клієнти, передплатники, користувачі...
ur: مثال کے طور پر ، صارفین ، صارفین ، صارفین ...
uz: masalan, mijozlar, obunachilar, foydalanuvchilar...
vi: ví dụ: khách hàng, người đăng ký, người dùng...

source: Tone
af: Toon
am: ቃና
ar: نغمة
az: Ton
bg: Тон
bn: স্বর
ca: To
cs: Tón
cy: Tôn
de: Ton
el: Τόνος
eo: Tono
es: Tono
et: Toon
eu: Tonua
fa: لحن
fi: Sävy
fr: Tonifier
ga: Ton
gl: Ton
gu: સ્વર
he: טוֹן
hi: सुर
hr: Ton
hu: Hang
hy: Տոն
id: Nada
is: Tónn
it: Tono
ja: トーン
ka: ტონი
kk: Тон
km: សម្លេង
kn: ಟೋನ್
ko: 음정
ky: Тон
lo: ໂຕນ
lt: Tonas
lv: Tonis
ml: ടോൺ
mn: Ая
mr: स्वर
ms: nada
mt: Ton
my: လေသံ
ne: टोन
nl: Toon
pa: ਟੋਨ
pl: Ton
pt: Tom
ro: Ton
ru: Тон
si: ස්වරය
sk: Tón
sl: ton
sr: Тоне
sv: Tona
sw: Toni
ta: தொனி
te: టోన్
th: โทน
tr: Ton
uk: Тон
ur: سر
uz: Ohang
vi: Giai điệu

source: Professional
af: Professioneel
am: ፕሮፌሽናል
ar: احترافي
az: Peşəkar
bg: Професионален
bn: প্রফেশনাল
cs: Profesionální
cy: Proffesiynol
da: Professionel
el: Επαγγελματίας
eo: Profesia
es: Profesional
et: Professionaalne
eu: Profesionala
fa: حرفه ای
fi: Ammattilainen
ga: Gairmiúil
gl: Profesional
gu: વ્યવસાયિક
he: מִקצוֹעִי
hi: पेशेवर
hr: Profesionalni
hu: Szakmai
hy: Պրոֆեսիոնալ
id: Profesional
is: Fagmaður
it: Professionale
ja: プロ
ka: პროფესიონალი
kk: Кәсіби
km: វិជ្ជាជីវៈ
kn: ವೃತ್ತಿಪರ
ko: 전문적인
ky: Кесипкөй
lo: ມືອາຊີບ
lt: Profesionalus
lv: Profesionāls
ml: പ്രൊഫഷണൽ
mn: Мэргэжлийн
mr: व्यावसायिक
ms: Profesional
mt: Professjonali
my: အတတ်ပညာ
ne: व्यावसायिक
nl: Professioneel
no: Profesjonell
pa: ਪੇਸ਼ੇਵਰ
pl: Profesjonalny
pt: Profissional
ro: Profesional
ru: Профессиональный
si: වෘත්තීය
sk: Profesionálny
sl: Profesionalno
sr: Професионални
sv: Professionell
sw: Mtaalamu
ta: தொழில்முறை
te: వృత్తిపరమైన
th: มืออาชีพ
tr: Profesyonel
uk: професійний
ur: پیشہ ورانہ
vi: Chuyên nghiệp

source: Friendly
af: Vriendelik
am: ተግባቢ
ar: ودي
az: mehriban
bg: приятелски настроен
bn: বন্ধুত্বপূর্ণ
ca: Amable
cs: Přátelský
cy: Cyfeillgar
da: Venlig
de: Freundlich
el: Φιλικός
eo: Amika
et: Sõbralik
eu: Lagunartekoa
fa: دوستانه
fi: Ystävällinen
ga: Cairdiúil
gl: Amigable
gu: મૈત્રીપૂર્ણ
he: יְדִידוּתִי
hi: दोस्ताना
hr: Prijateljski
hu: Barátságos
hy: Ընկերական
id: Ramah
is: Vingjarnlegur
it: Amichevole
ja: フレンドリー
ka: მეგობრული
kk: Достық
km: រួសរាយរាក់ទាក់
kn: ಸ್ನೇಹಪರ
ko: 친숙한
ky: достук
lo: ເປັນມິດ
lt: Draugiškas
lv: Draudzīgs
ml: സൗഹൃദം
mn: Найрсаг
mr: मैत्रीपूर्ण
ms: mesra
mt: Ħbiberija
my: အဆင်ပြေတယ်။
ne: मिलनसार
nl: Vriendelijk
no: Vennlig
pa: ਦੋਸਤਾਨਾ
pl: Przyjazny
pt: Amigável
ro: Prietenos
ru: Дружелюбно
si: මිත්රශීලී
sk: Priateľský
sl: Prijazen
sr: Пријатељски
sv: Vänlig
sw: Kirafiki
ta: நட்பு
te: స్నేహపూర్వక
th: เป็นกันเอง
tr: Arkadaşça
uk: дружній
ur: دوستانہ
uz: Do'stona
vi: Thân thiện

source: Persuasive
af: Oorredend
am: አሳማኝ
ar: مقنع
az: İnandırıcı
bg: Убедителен
bn: প্ররোচিত
ca: Persuasiu
cs: Přesvědčivý
cy: perswadiol
da: Overbevisende
de: Überzeugend
el: Πειστικός
eo: Konvinka
et: Veenv
eu: Limurtzailea
fa: متقاعد کننده
fi: Vakuuttava
ga: áititheach
gl: Persuasivo
gu: પ્રેરક
he: מְשַׁכנֵעַ
hi: प्रेरक
hr: Uvjerljiv
hu: Meggyőző
hy: Համոզիչ
id: Persuasif
is: Sannfærandi
ja: 説得力のある
ka: დამაჯერებელი
kk: Сендіруші
km: បញ្ចុះបញ្ចូល
kn: ಮನವೊಲಿಸುವ
ko: 동기
ky: Ынандыруучу
lo: ຊັກຊວນ
lt: Įtikinantis
lv: Pārliecinoši
ml: അനുനയിപ്പിക്കുന്നത്
mn: Итгэх чадвартай
mr: मन वळवणारा
ms: Memujuk
mt: Persważiv
my: ဖွဲ့နွဲ့သည်။
ne: प्रेरक
nl: Overtuigend
no: Overbevisende
pa: ਕਾਇਲ ਕਰਨ ਵਾਲਾ
pl: Przekonywający
ro: Persuasiv
ru: Убедительный
si: ඒත්තු ගන්වයි
sk: Presvedčivé
sl: Prepričljivo
sr: Убедљиво
sv: Övertygande
sw: Kushawishi
ta: வற்புறுத்தும்
te: ఒప్పించేది
th: โน้มน้าวใจ
tr: İkna edici
uk: Переконливий
ur: قائل کرنے والا
uz: Ishontiruvchi
vi: thuyết phục

source: Casual
af: Toevallig
am: ተራ
ar: غير رسمي
az: Təsadüfi
bg: Небрежни
bn: নৈমিত্তিক
cs: Neformální
cy: Achlysurol
da: Afslappet
de: Lässig
el: Ανέμελος
eo: Hazarda
et: Juhuslik
fa: گاه به گاه
fi: Rento
ga: ócáideach
gu: કેઝ્યુઅલ
he: אַגָבִי
hi: अनौपचारिक
hr: Ležerno
hu: Alkalmi
hy: Պատահական
id: Kasual
is: Frjálslegur
it: Casuale
ja: カジュアル
ka: შემთხვევითი
kk: Кездейсоқ
km: ធម្មតា។
kn: ಕ್ಯಾಶುಯಲ್
ko: 평상복
ky: Кокусунан
lo: ທຳມະດາ
lt: Atsitiktinis
lv: Ikdienas
ml: കാഷ്വൽ
mn: Энгийн
mr: प्रासंगिक
ms: Santai
mt: Każwali
my: ပေါ့ပေါ့ပါးပါး
ne: अनौपचारिक
no: Tilfeldig
pa: ਆਮ
pl: Zwykły
ru: Повседневный
si: අනියම්
sk: Neformálne
sl: Ležerno
sr: Цасуал
sv: Tillfällig
sw: Kawaida
ta: சாதாரண
te: సాధారణం
th: ไม่เป็นทางการ
tr: Gündelik
uk: Повсякденний
ur: آرام دہ اور پرسکون
uz: Tasodifiy
vi: Bình thường

source: Formal
af: Formeel
am: መደበኛ
ar: رَسمِيّ
bg: Официално
bn: আনুষ্ঠানিক
cs: Formální
cy: Ffurfiol
da: Formel
de: Formell
el: Επίσημος
eo: Formala
et: Ametlik
eu: Formala
fa: رسمی
fi: Muodollinen
ga: foirmiúil
gl: Formais
gu: ઔપચારિક
he: רִשְׁמִי
hi: औपचारिक
hr: Formalno
hu: Hivatalos
hy: Պաշտոնական
id: Resmi
is: Formlegt
it: Formale
ja: フォーマル
ka: ფორმალური
kk: Ресми
km: ផ្លូវការ
kn: ಔಪಚಾರಿಕ
ko: 공식적인
ky: Формалдуу
lo: ຢ່າງເປັນທາງການ
lt: Oficialus
lv: Formāls
ml: ഔപചാരികമായ
mn: Албан ёсны
mr: औपचारिक
mt: Formali
my: သုဝဏ္ဏ
ne: औपचारिक
nl: Formeel
no: Formell
pa: ਰਸਮੀ
pl: Formalny
ru: Формальный
si: විධිමත්
sk: Formálne
sl: Formalno
sr: Формално
sv: Formell
sw: Rasmi
ta: முறையான
te: అధికారిక
th: เป็นทางการ
tr: Resmi
uk: Формальний
ur: باضابطہ
uz: Rasmiy
vi: Chính thức

source: Email Length
af: E-pos lengte
am: የኢሜል ርዝመት
ar: طول البريد الإلكتروني
az: E-poçt Uzunluğu
bg: Дължина на имейла
bn: ইমেল দৈর্ঘ্য
ca: Longitud del correu electrònic
cs: Délka e-mailu
cy: Hyd E-bost
da: Email længde
de: E-Mail-Länge
el: Μήκος email
eo: Retpoŝta Longo
es: Longitud del correo electrónico
et: Meili pikkus
eu: Posta elektronikoaren luzera
fa: طول ایمیل
fi: Sähköpostin pituus
fr: Longueur de l'e-mail
ga: Fad Ríomhphoist
gl: Lonxitude do correo electrónico
gu: ઇમેઇલ લંબાઈ
he: אורך דוא"ל
hi: ईमेल की लंबाई
hr: Duljina e-pošte
hu: E-mail hossza
hy: Էլփոստի երկարությունը
id: Panjang Email
is: Lengd tölvupósts
it: Lunghezza dell'e-mail
ja: メールの長さ
ka: ელ.ფოსტის სიგრძე
kk: Электрондық поштаның ұзындығы
km: ប្រវែងអ៊ីមែល
kn: ಇಮೇಲ್ ಉದ್ದ
ko: 이메일 길이
lo: ຄວາມຍາວອີເມວ
lt: El. pašto ilgis
lv: E-pasta garums
ml: ഇമെയിൽ ദൈർഘ്യം
mn: Имэйлийн урт
mr: ईमेल लांबी
ms: Panjang E-mel
mt: Tul tal-Email
my: အီးမေးလ် အရှည်
ne: इमेल लम्बाइ
nl: E-maillengte
no: Lengde på e-post
pa: ਈਮੇਲ ਦੀ ਲੰਬਾਈ
pl: Długość e-maila
pt: Comprimento do e-mail
ro: Lungimea e-mailului
ru: Длина электронной почты
si: ඊමේල් දිග
sk: Dĺžka e-mailu
sl: Dolžina elektronske pošte
sr: Дужина е-поште
sv: E-postlängd
sw: Urefu wa Barua Pepe
ta: மின்னஞ்சல் நீளம்
te: ఇమెయిల్ పొడవు
th: ความยาวอีเมล์
tr: E-posta Uzunluğu
uk: Довжина електронної пошти
ur: ای میل کی لمبائی
uz: Elektron pochta uzunligi
vi: Độ dài email

source: Short (concise, 2-3 paragraphs)
af: Kort (bondig, 2-3 paragrawe)
am: አጭር (አጠር ያለ፣ 2-3 አንቀጾች)
ar: قصيرة (موجزة، 2-3 فقرات)
az: Qısa (qısa, 2-3 abzas)
bg: Кратко (сбито, 2-3 абзаца)
bn: সংক্ষিপ্ত (সংক্ষিপ্ত, 2-3 অনুচ্ছেদ)
ca: Breu (concís, 2-3 paràgrafs)
cs: Krátké (stručné, 2–3 odstavce)
cy: Byr (cryno, 2-3 paragraff)
da: Kort (kortfattet, 2-3 afsnit)
de: Kurz (prägnant, 2-3 Absätze)
el: Σύντομο (συνοπτικό, 2-3 παράγραφοι)
eo: Mallonga (konciza, 2-3 alineoj)
es: Corto (conciso, 2-3 párrafos)
et: Lühike (kokkuvõte, 2–3 lõiku)
eu: Laburra (zehatza, 2-3 paragrafo)
fa: کوتاه (مختصر، 2-3 پاراگراف)
fi: Lyhyt (tiivis, 2-3 kappaletta)
fr: Court (concis, 2-3 paragraphes)
ga: Gearr (gonta, 2-3 alt)
gl: Breve (conciso, 2-3 parágrafos)
gu: ટૂંકું (સંક્ષિપ્ત, 2-3 ફકરા)
he: קצר (תמציתי, 2-3 פסקאות)
hi: संक्षिप्त (संक्षिप्त, 2-3 पैराग्राफ)
hr: Kratko (sažeto, 2-3 odlomka)
hu: Rövid (tömör, 2-3 bekezdés)
hy: Կարճ (համառոտ, 2-3 պարբերություն)
id: Singkat (ringkas, 2-3 paragraf)
is: Stutt (hnitmiðað, 2-3 málsgreinar)
it: Breve (conciso, 2-3 paragrafi)
ja: 短い（簡潔、2～3段落）
ka: მოკლე (მოკლე, 2-3 აბზაცი)
kk: Қысқа (қысқа, 2-3 абзац)
km: ខ្លី (សង្ខេប ២-៣ កថាខណ្ឌ)
kn: ಚಿಕ್ಕದು (ಸಂಕ್ಷಿಪ್ತ, 2-3 ಪ್ಯಾರಾಗಳು)
ko: 짧게(간결하게, 2~3문단)
ky: Кыска (кыска, 2-3 абзац)
lo: ສັ້ນ (ຫຍໍ້, 2-3 ຫຍໍ້ໜ້າ)
lt: Trumpas (glaustas, 2–3 pastraipos)
lv: Īss (īsi, 2-3 rindkopas)
ml: ഹ്രസ്വ (ചുരുക്കമുള്ള, 2-3 ഖണ്ഡികകൾ)
mn: Богино (товч, 2-3 догол мөр)
mr: लहान (संक्षिप्त, २-३ परिच्छेद)
ms: Pendek (ringkas, 2-3 perenggan)
mt: Qasira (konċiż, 2-3 paragrafi)
my: အတိုချုပ် (အတိုချုပ်၊ စာပိုဒ် ၂-၃)
ne: छोटो (संक्षिप्त, २-३ अनुच्छेद)
nl: Kort (beknopt, 2-3 alinea's)
no: Kort (konsis, 2-3 avsnitt)
pa: ਛੋਟਾ (ਸੰਖੇਪ, 2-3 ਪੈਰੇ)
pl: Krótki (zwięzły, 2-3 akapity)
pt: Curto (conciso, 2-3 parágrafos)
ro: Scurt (concis, 2-3 paragrafe)
ru: Краткое (лаконичное, 2-3 абзаца)
si: කෙටි (සංක්ෂිප්ත, ඡේද 2-3)
sk: Krátke (stručné, 2-3 odseky)
sl: Kratko (jedrnato, 2-3 odstavki)
sr: Кратко (сажето, 2-3 пасуса)
sv: Kort (koncis, 2-3 stycken)
sw: Fupi (kifupi, aya 2-3)
ta: குறுகிய (சுருக்கமான, 2-3 பத்திகள்)
te: చిన్న (సంక్షిప్త, 2-3 పేరాలు)
th: สั้น (กระชับ 2-3 ย่อหน้า)
tr: Kısa (özlü, 2-3 paragraf)
uk: Коротко (стисло, 2-3 абзаци)
ur: مختصر (جامع ، 2-3 پیراگراف)
uz: Qisqa (qisqa, 2-3 paragraf)
vi: Ngắn (ngắn gọn, 2-3 đoạn)

source: Medium (balanced, 4-5 paragraphs)
af: Medium (gebalanseerd, 4-5 paragrawe)
am: መካከለኛ (ሚዛናዊ፣ 4-5 አንቀጾች)
ar: متوسط ​​(متوازن، 4-5 فقرات)
az: Orta (balanslaşdırılmış, 4-5 paraqraf)
bg: Среден (балансиран, 4-5 абзаца)
bn: মাঝারি (সুষম, 4-5 অনুচ্ছেদ)
ca: Mitjà (equilibrat, 4-5 paràgrafs)
cs: Střední (vyvážené, 4–5 odstavců)
cy: Canolig (cytbwys, 4-5 paragraff)
da: Medium (afbalanceret, 4-5 afsnit)
de: Mittel (ausgewogen, 4–5 Absätze)
el: Μεσαίο (ισορροπημένο, 4-5 παράγραφοι)
eo: Meza (ekvilibra, 4-5 alineoj)
es: Medio (equilibrado, 4-5 párrafos)
et: Keskmine (tasakaalustatud, 4–5 lõiku)
eu: Ertaina (orekatua, 4-5 paragrafo)
fa: متوسط ​​(متوازن، 4-5 پاراگراف)
fi: Keskikokoinen (tasapainoinen, 4–5 kappaletta)
fr: Moyen (équilibré, 4-5 paragraphes)
ga: Meánach (cothrom, 4-5 alt)
gl: Medio (equilibrado, 4-5 parágrafos)
gu: મધ્યમ (સંતુલિત, 4-5 ફકરા)
he: בינוני (מאוזן, 4-5 פסקאות)
hi: मध्यम (संतुलित, 4-5 अनुच्छेद)
hr: Srednje (uravnoteženo, 4-5 odlomaka)
hu: Közepes (kiegyensúlyozott, 4-5 bekezdés)
hy: Միջին (հավասարակշռված, 4-5 պարբերություն)
id: Sedang (seimbang, 4-5 paragraf)
is: Miðlungs (jafnvægi, 4-5 málsgreinar)
it: Medio (equilibrato, 4-5 paragrafi)
ja: 中 (バランスの取れた、4～5 段落)
ka: საშუალო (დაბალანსებული, 4-5 აბზაცი)
kk: Орташа (теңдестірілген, 4-5 абзац)
km: មធ្យម (មានតុល្យភាព ៤-៥ កថាខណ្ឌ)
kn: ಮಧ್ಯಮ (ಸಮತೋಲಿತ, 4-5 ಪ್ಯಾರಾಗಳು)
ko: 중간(균형 잡힌, 4-5문단)
ky: Орто (балансталган, 4-5 абзац)
lo: ປານກາງ (ສົມດູນ, ຫຍໍ້ໜ້າ 4-5)
lt: Vidutinė (subalansuota, 4–5 pastraipos)
lv: Vidēja (līdzsvarota, 4–5 rindkopas)
ml: ഇടത്തരം (സന്തുലിതമായ, 4-5 ഖണ്ഡികകൾ)
mn: Дунд зэргийн (тэнцвэртэй, 4-5 догол мөр)
mr: मध्यम (संतुलित, 4-5 परिच्छेद)
ms: Sederhana (seimbang, 4-5 perenggan)
mt: Medju (bilanċjat, 4-5 paragrafi)
my: အလယ်အလတ် (မျှမျှတတ၊ စာပိုဒ် ၄-၅ ပိုဒ်)
ne: मध्यम (सन्तुलित, ४-५ अनुच्छेद)
nl: Medium (evenwichtig, 4-5 alinea's)
no: Middels (balansert, 4–5 avsnitt)
pa: ਮੱਧਮ (ਸੰਤੁਲਿਤ, 4-5 ਪੈਰੇ)
pl: Średni (zrównoważony, 4-5 akapitów)
pt: Médio (equilibrado, 4-5 parágrafos)
ro: Mediu (echilibrat, 4-5 paragrafe)
ru: Средний (сбалансированный, 4–5 абзацев)
si: මධ්‍යම (සමබර, ඡේද 4-5)
sk: Stredná (vyvážená, 4 – 5 odsekov)
sl: Srednje (uravnoteženo, 4–5 odstavkov)
sr: Средње (уравнотежено, 4-5 пасуса)
sv: Medium (balanserad, 4-5 stycken)
sw: Wastani (usawa, aya 4-5)
ta: நடுத்தர (சமநிலை, 4-5 பத்திகள்)
te: మధ్యస్థం (సమతుల్యత, 4-5 పేరాలు)
th: ปานกลาง (สมดุล 4-5 ย่อหน้า)
tr: Orta (dengeli, 4-5 paragraf)
uk: Середній (збалансований, 4-5 абзаців)
ur: میڈیم (متوازن ، 4-5 پیراگراف)
uz: O'rta (muvozanatli, 4-5 paragraf)
vi: Trung bình (cân bằng, 4-5 đoạn)
