Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 📊 Campaign Analytics
af: 📊 Veldtog-analise
am: 📊 የዘመቻ ትንታኔ
ar: 📊 تحليلات الحملة
az: 📊 Kampaniya Analitikası
bg: 📊 Анализ на кампанията
bn: 📊 প্রচারণা বিশ্লেষণ
ca: 📊 Analítica de campanyes
cs: 📊 Analýza kampaní
cy: 📊 Dadansoddeg Ymgyrch
da: 📊 Kampagneanalyse
de: 📊 Kampagnenanalyse
el: 📊 Αναλυτικά στοιχεία καμπάνιας
eo: 📊 Kampanjo-Analitiko
es: 📊 Análisis de campaña
et: 📊 Kampaania analüüs
fa: 📊 تجزیه و تحلیل کمپین
fi: 📊 Kampanja-analyysi
fr: 📊 Analyse de campagne
ga: 📊 Anailísíocht Feachtais
gl: 📊 Análise de campañas
gu: 📊 ઝુંબેશ વિશ્લેષણ
he: 📊 ניתוח קמפיינים
hi: 📊अभियान विश्लेषण
hr: 📊 Analitika kampanje
hu: 📊 Kampányelemzés
hy: 📊 Արշավի վերլուծություն
is: 📊 Greining herferðar
it: 📊 Analisi della campagna
ja: 📊 キャンペーン分析
ka: 📊 კამპანიის ანალიტიკა
kk: 📊 Науқанның аналитикасы
km: 📊 ការវិភាគយុទ្ធនាការ
kn: 📊 ಕ್ಯಾಂಪೇನ್ ಅನಾಲಿಟಿಕ್ಸ್
ko: 📊 캠페인 분석
ky: 📊 Кампаниянын аналитикасы
lo: 📊 ການວິເຄາະແຄມເປນ
lt: 📊 Kampanijos analizė
lv: 📊 Kampaņas analīze
ml: 📊 കാമ്പെയ്ൻ അനലിറ്റിക്‌സ്
mn: 📊 Аяны дүн шинжилгээ
mr: 📊 मोहीम विश्लेषण
mt: 📊 Analiżi tal-Kampanja
my: 📊 ကမ်ပိန်းပိုင်းခြားစိတ်ဖြာချက်
ne: 📊 अभियान विश्लेषण
nl: 📊 Campagneanalyse
no: 📊 Kampanjeanalyse
pa: 📊 ਮੁਹਿੰਮ ਵਿਸ਼ਲੇਸ਼ਣ
pl: 📊 Analityka kampanii
pt: 📊 Análise de campanha
ro: 📊 Analiza campaniei
ru: 📊 Аналитика кампании
si: 📊 ප්‍රචාරක විශ්ලේෂණ
sk: 📊 Analýza kampaní
sl: 📊 Analitika oglaševalske akcije
sr: 📊 Аналитика кампање
sv: 📊 Kampanjanalys
ta: 📊 பிரச்சார பகுப்பாய்வு
te: 📊 ప్రచార విశ్లేషణలు
th: 📊 การวิเคราะห์แคมเปญ
tr: 📊 Kampanya Analizi
uk: 📊 Аналітика кампанії
ur: 📊 مہم کے تجزیات
uz: 📊 Kampaniya tahlili
vi: 📊 Phân tích chiến dịch

source: View comprehensive stats including:
af: Bekyk omvattende statistieke, insluitend:
am: የሚከተሉትን ጨምሮ አጠቃላይ ስታቲስቲክስን ይመልከቱ፡-
ar: عرض إحصائيات شاملة بما في ذلك:
az: O cümlədən hərtərəfli statistikaya baxın:
bg: Вижте изчерпателна статистика, включително:
bn: সহ ব্যাপক পরিসংখ্যান দেখুন:
ca: Consulteu estadístiques completes que inclouen:
cs: Zobrazit komplexní statistiky včetně:
cy: Gweld ystadegau cynhwysfawr gan gynnwys:
da: Se omfattende statistik, herunder:
de: Sehen Sie sich umfassende Statistiken an, darunter:
el: Δείτε αναλυτικά στατιστικά στοιχεία όπως:
eo: Rigardu ampleksajn statistikojn inkluzive de:
es: Vea estadísticas completas que incluyen:
et: Vaadake kõikehõlmavat statistikat, sealhulgas:
eu: Ikusi estatistikak, besteak beste:
fa: مشاهده آمار جامع از جمله:
fi: Katso kattavat tilastot, mukaan lukien:
fr: Consultez des statistiques complètes, notamment :
ga: Féach ar staitisticí cuimsitheacha lena n-áirítear:
gl: Consulta estatísticas completas, incluíndo:
gu: આ સહિત વ્યાપક આંકડા જુઓ:
he: הצג נתונים סטטיסטיים מקיפים כולל:
hi: व्यापक आँकड़े देखें जिनमें शामिल हैं:
hr: Pogledajte sveobuhvatnu statistiku uključujući:
hu: Tekintse meg az átfogó statisztikákat, beleértve:
hy: Դիտեք համապարփակ վիճակագրությունը, ներառյալ.
id: Lihat statistik komprehensif termasuk:
is: Skoða yfirgripsmikla tölfræði þar á meðal:
it: Visualizza statistiche complete tra cui:
ja: 以下を含む包括的な統計を表示します。
ka: იხილეთ ყოვლისმომცველი სტატისტიკა, მათ შორის:
kk: Толық статистиканы қараңыз, соның ішінде:
km: មើលស្ថិតិដ៏ទូលំទូលាយរួមមាន:
kn: ಸೇರಿದಂತೆ ಸಮಗ್ರ ಅಂಕಿಅಂಶಗಳನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 다음을 포함한 포괄적인 통계를 확인하세요.
ky: Комплекстүү статистиканы көрүү, анын ичинде:
lo: ເບິ່ງສະຖິຕິທີ່ສົມບູນແບບລວມທັງ:
lt: Peržiūrėkite išsamią statistiką, įskaitant:
lv: Skatiet visaptverošu statistiku, tostarp:
ml: ഇനിപ്പറയുന്നവ ഉൾപ്പെടെ സമഗ്രമായ സ്ഥിതിവിവരക്കണക്കുകൾ കാണുക:
mn: Иж бүрэн статистикийг үзэх, үүнд:
mr: यासह सर्वसमावेशक आकडेवारी पहा:
ms: Lihat statistik komprehensif termasuk:
mt: Ara stats komprensivi inklużi:
my: အပါအဝင် ပြည့်စုံသော ကိန်းဂဏာန်းများကို ကြည့်ရှုပါ-
ne: सहित व्यापक तथ्याङ्क हेर्नुहोस्:
nl: Bekijk uitgebreide statistieken, waaronder:
no: Se omfattende statistikk inkludert:
pa: ਇਹਨਾਂ ਸਮੇਤ ਵਿਆਪਕ ਅੰਕੜੇ ਦੇਖੋ:
pl: Przeglądaj kompleksowe statystyki, w tym:
pt: Veja estatísticas abrangentes, incluindo:
ro: Vedeți statistici complete, inclusiv:
ru: Просмотр полной статистики, включая:
si: ඇතුළුව විස්තීර්ණ සංඛ්‍යාලේඛන බලන්න:
sk: Pozrite si komplexné štatistiky vrátane:
sl: Oglejte si izčrpne statistike, vključno z:
sr: Погледајте свеобухватну статистику укључујући:
sv: Se omfattande statistik inklusive:
sw: Tazama takwimu za kina ikijumuisha:
ta: விரிவான புள்ளிவிவரங்களைக் காண்க:
te: వీటితో సహా సమగ్ర గణాంకాలను వీక్షించండి:
th: ดูสถิติที่ครอบคลุม ได้แก่ :
tr: Aşağıdakiler dahil kapsamlı istatistikleri görüntüleyin:
uk: Перегляньте повну статистику, зокрема:
ur: جامع اعدادوشمار دیکھیں جن میں:
uz: To'liq statistikani ko'ring, jumladan:
vi: Xem số liệu thống kê toàn diện bao gồm:

source: Total sent
af: Totaal gestuur
am: ጠቅላላ ተልኳል።
ar: إجمالي المرسلة
az: Cəmi göndərildi
bg: Общо изпратени
bn: মোট পাঠানো হয়েছে
ca: Total enviats
cs: Celkem odesláno
cy: Cyfanswm a anfonwyd
da: Samlet sendt
de: Insgesamt gesendet
el: Σύνολο απεσταλμένων
eo: Sumo sendita
et: Saadetud kokku
eu: Bidalitako guztira
fa: مجموع ارسال شد
fi: Lähetetty yhteensä
fr: Total envoyé
ga: Iomlán seolta
gl: Total enviado
gu: કુલ મોકલેલ
he: סך הכל נשלח
hi: कुल भेजा गया
hr: Ukupno poslano
hu: Összesen elküldve
hy: Ընդհանուր ուղարկված
id: Jumlah terkirim
is: Samtals send
it: Totale inviato
ja: 送信された合計
ka: სულ გაგზავნილი
kk: Барлығы жіберілді
km: សរុបបានផ្ញើ
kn: ಒಟ್ಟು ಕಳುಹಿಸಲಾಗಿದೆ
ko: 보낸 총액
ky: Бардыгы жөнөтүлдү
lo: ສົ່ງທັງໝົດ
lt: Iš viso išsiųsta
lv: Kopā nosūtīts
ml: ആകെ അയച്ചു
mn: Нийт илгээсэн
mr: एकूण पाठवले
ms: Jumlah yang dihantar
mt: Total mibgħut
my: စုစုပေါင်းပေးပို့ခဲ့သည်။
ne: कुल पठाइयो
nl: Totaal verzonden
no: Totalt sendt
pa: ਕੁੱਲ ਭੇਜਿਆ ਗਿਆ
pl: Razem wysłano
pt: Total enviado
ro: Total trimis
ru: Всего отправлено
si: මුළු යවා ඇත
sk: Celkom odoslaných
sl: Skupaj poslano
sr: Укупно послано
sv: Totalt skickat
sw: Jumla iliyotumwa
ta: மொத்தம் அனுப்பப்பட்டது
te: మొత్తం పంపబడింది
th: รวมส่งแล้ว
tr: Toplam gönderilen
uk: Всього надіслано
ur: کل بھیجا گیا
uz: Jami yuborilgan
vi: Tổng số đã gửi

source: Open rate
af: Oop koers
am: ክፍት ተመን
ar: معدل مفتوح
az: Açıq məzənnə
bg: Отворен курс
bn: খোলা হার
ca: Tarifa oberta
cs: Otevřená sazba
cy: Cyfradd agored
da: Åben kurs
de: Öffnungsrate
el: Ανοιχτό ποσοστό
eo: Malferma indico
es: Tasa de apertura
et: Avatud kurss
eu: Ireki-tasa
fa: نرخ باز
fi: Avoin korko
fr: Taux d'ouverture
ga: Ráta oscailte
gl: Tarifa aberta
gu: ઓપન રેટ
he: שער פתוח
hi: खुली दर
hr: Otvorena stopa
hu: Nyitott árfolyam
hy: Բաց դրույքաչափ
id: Tarif terbuka
is: Opið gengi
it: Tasso di apertura
ja: 開封率
ka: ღია განაკვეთი
kk: Ашық мөлшерлеме
km: អត្រាបើក
kn: ಮುಕ್ತ ದರ
ko: 오픈율
ky: Ачык курс
lo: ອັດຕາເປີດ
lt: Atviras kursas
lv: Atvērt likme
ml: ഓപ്പൺ റേറ്റ്
mn: Нээлттэй ханш
mr: खुले दर
ms: Kadar terbuka
mt: Rata miftuħa
my: အဖွင့်နှုန်း
ne: खुला दर
nl: Open tarief
no: Åpen kurs
pa: ਖੁੱਲ੍ਹਾ ਦਰ
pl: Kurs otwarcia
pt: Taxa de abertura
ro: Rata de deschidere
ru: Открытая ставка
si: විවෘත අනුපාතය
sk: Otvorená sadzba
sl: Odprta stopnja
sr: Отворена стопа
sv: Öppen kurs
sw: Kiwango cha wazi
ta: திறந்த விகிதம்
te: ఓపెన్ రేట్
th: อัตราการเปิด
tr: Açık oran
uk: Відкритий курс
ur: کھلی شرح
uz: Ochiq stavka
vi: Tỷ lệ mở

source: Click-through rate
af: Deurkliktempo
am: የጠቅታ መጠን
ar: نسبة النقر إلى الظهور
az: Klikləmə dərəcəsi
bg: Честота на кликване
bn: ক্লিক-থ্রু রেট
ca: Percentatge de clics
cs: Míra prokliku
cy: Cyfradd clicio drwodd
da: Klikrate
de: Klickrate
el: Αναλογία κλικ προς αριθμό εμφανίσεων
eo: Klak-trafteco
es: Tasa de clics
et: Klikkimise määr
eu: Klik-tasa
fa: نرخ کلیک
fi: Napsautussuhde
fr: Taux de clics
ga: Ráta cliceáil-trí
gl: Taxa de clics
gu: ક્લિક થ્રુ રેટ
he: שיעור קליקים
hi: दर के माध्यम से क्लिक करें
hr: Stopa klikanja
hu: Átkattintási arány
hy: Սեղմումների տոկոսադրույքը
id: Rasio klik-tayang
is: Smellihlutfall
it: Percentuale di clic
ja: クリックスルー率
ka: დაწკაპუნების მაჩვენებელი
kk: Басу жылдамдығы
km: អត្រាចុចតាមរយៈ
kn: ಕ್ಲಿಕ್-ಥ್ರೂ ದರ
ko: 클릭률
ky: Click-though rate
lo: ອັດຕາການຄລິກຜ່ານ
lt: Paspaudimų rodiklis
lv: Vidējais klikšķu skaits
ml: ക്ലിക്ക്-ത്രൂ റേറ്റ്
mn: Товшилтын хувь
mr: क्लिक-थ्रू दर
ms: Kadar klikan
my: ကလစ်နှိပ်နှုန်း
ne: क्लिक-थ्रु दर
nl: Klikfrequentie
no: Klikkfrekvens
pa: ਕਲਿਕ-ਥਰੂ ਦਰ
pl: Współczynnik klikalności
pt: Taxa de cliques
ro: Rata de clic
ru: Рейтинг кликов
si: ක්ලික්-හරහා අනුපාතය
sk: Miera prekliknutia
sl: Razmerje med prikazi in kliki
sr: Стопа учесталости кликова
sv: Klickfrekvens
sw: Kiwango cha kubofya
ta: கிளிக் மூலம் விகிதம்
te: క్లిక్-త్రూ రేట్
th: อัตราการคลิกผ่าน
tr: Tıklama oranı
uk: Рейтинг кліків
ur: کلک تھرو ریٹ
uz: Bosish tezligi
vi: Tỷ lệ nhấp chuột

source: Bounce rate
af: Weieringkoers
am: የብሶት ፍጥነት
ar: معدل الارتداد
az: Sıçrayış dərəcəsi
bg: Степен на отпадане
bn: বাউন্স রেট
ca: Percentatge de rebots
cs: Míra okamžitého opuštění
cy: Cyfradd bownsio
da: Afvisningsprocent
de: Absprungrate
el: Ποσοστό εγκατάλειψης
eo: Resalta indico
es: Tasa de rebote
et: Põrkemäär
eu: Errebote-tasa
fa: نرخ پرش
fi: Poistumisprosentti
fr: Taux de rebond
ga: Ráta Preab
gl: Taxa de rebote
gu: બાઉન્સ દર
he: שיעור יציאה מדף הכניסה
hi: बाउंस दर
hr: Stopa napuštanja početne stranice
hu: Visszafordulási arány
hy: Բեռնման տոկոսադրույքը
id: Rasio pentalan
is: Hopphlutfall
it: Frequenza di rimbalzo
ja: 直帰率
kk: Секіру жылдамдығы
km: អត្រាលោត
kn: ಬೌನ್ಸ್ ದರ
ko: 반송률
ky: Секирүү ылдамдыгы
lo: ອັດຕາການຕີ
lt: Atmetimo rodiklis
lv: Atlēcienu līmenis
ml: ബൗൺസ് നിരക്ക്
mn: Үсрэх хувь
mr: बाउन्स दर
ms: Kadar lantunan
mt: Rata ta' bounce
my: ခုန်နှုန်း
ne: बाउन्स दर
nl: Bouncepercentage
no: Fluktfrekvens
pa: ਉਛਾਲ ਦੀ ਦਰ
pl: Współczynnik odrzuceń
pt: Taxa de rejeição
ro: Rata de respingere
ru: Показатель отказов
sk: Miera odchodov
sl: Stopnja obiskov ene strani
sr: Стопа посете само једне странице
sv: Avvisningsfrekvens
sw: Kiwango cha kuruka
ta: பவுன்ஸ் வீதம்
te: బౌన్స్ రేటు
th: อัตราตีกลับ
tr: Hemen çıkma oranı
uk: Показник відмов
ur: اچھال کی شرح
uz: Qaytish darajasi
vi: Tỷ lệ thoát

source: Unsubscribe rate
af: Uittekenkoers
am: ከደንበኝነት ምዝገባ የመውጣት መጠን
ar: معدل إلغاء الاشتراك
az: Abunəlik dərəcəsi
bg: Скорост на отписване
bn: আনসাবস্ক্রাইব হার
ca: Tarifa de baixa
cs: Odhlásit se z odběru
cy: Cyfradd dad-danysgrifio
da: Afmeldingssats
de: Abmelderate
el: Ποσοστό απεγγραφής
eo: Malaboni indico
es: Tasa de baja
et: Tellimuse tühistamise määr
eu: Harpidetza kentzeko tasa
fa: نرخ لغو اشتراک
fi: Tilauksen peruutusprosentti
fr: Tarif de désabonnement
ga: Ráta díliostáil
gl: Taxa de cancelación da subscrición
gu: અનસબ્સ્ક્રાઇબ દર
he: שיעור ביטול הרשמה
hi: सदस्यता समाप्त करने की दर
hr: Stopa odjave
hu: Leiratkozási arány
hy: Չեղարկել բաժանորդագրությունը
id: Tingkat berhenti berlangganan
is: Afskráningarhlutfall
it: Tariffa di annullamento dell'iscrizione
ja: 購読解除率
ka: გამოწერის გაუქმება
kk: Жазылымнан бас тарту тарифі
km: អត្រាឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ದರ
ko: 구독 취소율
ky: Жазылууну токтотуу
lo: ອັດຕາການຍົກເລີກການຈອງ
lt: Prenumeratos atsisakymo rodiklis
lv: Abonēšanas atcelšanas rādītājs
ml: അൺസബ്‌സ്‌ക്രൈബ് നിരക്ക്
mn: Бүртгэлээ цуцлах хувь
mr: सदस्यत्व रद्द करा
ms: Kadar berhenti melanggan
mt: Unsubscribe rata
my: စာရင်းသွင်းမှုဖြုတ်ရန်
ne: सदस्यता रद्द दर
nl: Afmeldtarief
no: Avmeldingsrate
pa: ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਦੀ ਦਰ
pl: Wskaźnik rezygnacji z subskrypcji
pt: Taxa de cancelamento de assinatura
ro: Rata de dezabonare
ru: Скорость отказа от подписки
si: දායකත්වයෙන් ඉවත් වීමේ අනුපාතය
sk: Sadzba odhlásenia
sl: Stopnja odjave
sr: Стопа одјаве
sv: Avbokningsfrekvens
sw: Kiwango cha kujiondoa
ta: குழுவிலகல் விகிதம்
te: అన్‌సబ్‌స్క్రయిబ్ రేట్
th: อัตราการยกเลิกการสมัคร
tr: Abonelikten çıkma oranı
uk: Швидкість відписок
ur: سبسکرائب کی شرح
uz: Obunani bekor qilish stavkasi
vi: Tỷ lệ hủy đăng ký

source: Complaint rate
af: Klagte koers
am: የቅሬታ መጠን
ar: معدل الشكوى
az: Şikayət dərəcəsi
bg: Процент на оплаквания
bn: অভিযোগের হার
ca: Taxa de queixes
cs: Reklamační sazba
cy: Cyfradd gwyno
da: Klagesats
de: Beschwerdequote
el: Ποσοστό καταγγελίας
eo: Kvanto de plendoj
es: Tasa de quejas
et: Kaebuste määr
eu: Erreklamazio-tasa
fa: میزان شکایت
fi: Valitusprosentti
fr: Taux de réclamation
ga: Ráta gearán
gl: Taxa de reclamacións
gu: ફરિયાદ દર
he: שיעור תלונות
hi: शिकायत दर
hr: Stopa pritužbi
hu: Reklamációs arány
hy: Բողոքի տոկոսադրույքը
id: Tingkat pengaduan
is: Kæruhlutfall
it: Tasso di reclami
ja: 苦情率
ka: საჩივრების მაჩვენებელი
kk: Шағымдар деңгейі
km: អត្រាពាក្យបណ្តឹង
kn: ದೂರು ದರ
ko: 불만율
ky: Даттануунун деңгээли
lo: ອັດຕາການຮ້ອງຮຽນ
lt: Skundų procentas
lv: Sūdzību līmenis
ml: പരാതി നിരക്ക്
mn: Гомдлын хувь хэмжээ
mr: तक्रार दर
ms: Kadar aduan
mt: Rata ta' ilmenti
my: တိုင်ကြားမှုနှုန်း
ne: गुनासो दर
nl: Klachtenpercentage
no: Klagesats
pa: ਸ਼ਿਕਾਇਤ ਦਰ
pl: Poziom reklamacji
pt: Taxa de reclamação
ro: Rata reclamațiilor
ru: Уровень жалоб
si: පැමිණිලි අනුපාතය
sk: Sadzba reklamácií
sl: Stopnja pritožb
sr: Стопа жалби
sv: Klagomålsfrekvens
sw: Kiwango cha malalamiko
ta: புகார் விகிதம்
te: ఫిర్యాదు రేటు
th: อัตราการร้องเรียน
tr: Şikayet oranı
uk: Рівень скарг
ur: شکایت کی شرح
uz: Shikoyat darajasi
vi: Tỷ lệ khiếu nại

source: Access your campaign analytics by clicking the
af: Kry toegang tot jou veldtoganalise deur op die te klik
am: የሚለውን ጠቅ በማድረግ የዘመቻ ትንታኔዎን ይድረሱ
ar: قم بالوصول إلى تحليلات حملتك عن طريق النقر فوق
az: Kampaniya analitikanıza klikləməklə daxil olun
bg: Осъществете достъп до анализите на вашата кампания, като щракнете върху
bn: ক্লিক করে আপনার প্রচারাভিযান বিশ্লেষণ অ্যাক্সেস করুন
ca: Accediu a les analítiques de la vostra campanya fent clic a
cs: Přístup k analýze kampaní získáte kliknutím na
cy: Cyrchwch ddadansoddeg eich ymgyrch trwy glicio ar y
da: Få adgang til dine kampagneanalyser ved at klikke på
de: Greifen Sie auf Ihre Kampagnenanalysen zu, indem Sie auf klicken
el: Αποκτήστε πρόσβαση στα αναλυτικά στοιχεία της καμπάνιας σας κάνοντας κλικ στο
eo: Aliru viajn kampanjajn analizojn alklakante la
es: Acceda a los análisis de su campaña haciendo clic en
et: Juurdepääs oma kampaania analüüsile, klõpsates
eu: Sar zaitez zure kanpainaren analitiketan klik eginez
fa: با کلیک کردن بر روی آن به تجزیه و تحلیل کمپین خود دسترسی پیدا کنید
fi: Pääset kampanjan analytiikkaan napsauttamalla
fr: Accédez aux analyses de votre campagne en cliquant sur le bouton
ga: Faigh rochtain ar do anailísíocht feachtais trí chliceáil ar an
gl: Acceda ás análises da súa campaña facendo clic en
gu: પર ક્લિક કરીને તમારા ઝુંબેશ વિશ્લેષણને ઍક્સેસ કરો
he: גש לניתוח מסע הפרסום שלך על ידי לחיצה על
hi: पर क्लिक करके अपने अभियान विश्लेषण तक पहुंचें
hr: Pristupite analitici svoje kampanje klikom na
hu: A kampányelemzés eléréséhez kattintson a gombra
hy: Մուտք գործեք ձեր քարոզարշավի վերլուծությունը՝ սեղմելով կոճակը
id: Akses analisis kampanye Anda dengan mengeklik
is: Fáðu aðgang að greiningar herferðarinnar með því að smella á
it: Accedi all'analisi della tua campagna facendo clic su
ja: をクリックしてキャンペーン分析にアクセスします。
ka: შედით თქვენი კამპანიის ანალიტიკაზე დაწკაპუნებით
kk: түймесін басу арқылы науқанның аналитикасына қол жеткізіңіз
km: ចូលប្រើការវិភាគយុទ្ធនាការរបស់អ្នកដោយចុចលើប៊ូតុង
kn: ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಚಾರದ ವಿಶ್ಲೇಷಣೆಯನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 다음을 클릭하여 캠페인 분석에 액세스하세요.
ky: Өнөктүктүн аналитикасына чыкылдатуу менен кириңиз
lo: ເຂົ້າເຖິງການວິເຄາະແຄມເປນຂອງທ່ານໂດຍການຄລິກທີ່
lt: Pasiekite kampanijos analizę spustelėdami
lv: Piekļūstiet savas kampaņas analīzei, noklikšķinot uz
ml: ക്ലിക്ക് ചെയ്ത് നിങ്ങളുടെ കാമ്പെയ്ൻ അനലിറ്റിക്സ് ആക്സസ് ചെയ്യുക
mn: гэсэн дээр дарж кампанит ажлынхаа аналитик руу нэвтэрнэ үү
mr: क्लिक करून तुमच्या मोहिमेचे विश्लेषण ऍक्सेस करा
ms: Akses analitis kempen anda dengan mengklik butang
mt: Aċċessa għall-analiżi tal-kampanja tiegħek billi tikklikkja fuq
my: ခလုတ်ကိုနှိပ်ခြင်းဖြင့် သင်၏ ကမ်ပိန်းခွဲခြမ်းစိတ်ဖြာမှုများကို ဝင်ရောက်ကြည့်ရှုပါ။
ne: क्लिक गरेर आफ्नो अभियान विश्लेषण पहुँच गर्नुहोस्
nl: Krijg toegang tot uw campagneanalyses door op te klikken
no: Få tilgang til kampanjeanalysene dine ved å klikke på
pa: 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੇ ਮੁਹਿੰਮ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣ ਤੱਕ ਪਹੁੰਚ ਕਰੋ
pl: Uzyskaj dostęp do statystyk kampanii, klikając
pt: Acesse a análise de sua campanha clicando no
ro: Accesați analiza campaniei dvs. făcând clic pe
ru: Получите доступ к аналитике своей кампании, нажав кнопку
si: ක්ලික් කිරීමෙන් ඔබේ ප්‍රචාරක විශ්ලේෂණ වෙත ප්‍රවේශ වන්න
sk: Prístup k analýze kampane získate kliknutím na
sl: Do analitike oglaševalske akcije dostopate tako, da kliknete
sr: Приступите аналитици кампање кликом на
sv: Få tillgång till din kampanjanalys genom att klicka på
sw: Fikia takwimu za kampeni yako kwa kubofya
ta: கிளிக் செய்வதன் மூலம் உங்கள் பிரச்சார பகுப்பாய்வுகளை அணுகவும்
te: క్లిక్ చేయడం ద్వారా మీ ప్రచార విశ్లేషణలను యాక్సెస్ చేయండి
th: เข้าถึงการวิเคราะห์แคมเปญของคุณโดยคลิกที่
tr: Kampanya analizlerinize şuraya tıklayarak erişebilirsiniz:
uk: Перейдіть до аналітики кампанії, натиснувши значок
ur: اس پر کلک کرکے اپنے انتخابی تجزیات تک رسائی حاصل کریں
uz: ni bosish orqali kampaniyangiz tahliliga kiring
vi: Truy cập phân tích chiến dịch của bạn bằng cách nhấp vào

source: Real-Time Updates
af: Intydse opdaterings
am: የእውነተኛ ጊዜ ዝመናዎች
ar: تحديثات في الوقت الحقيقي
az: Real vaxt yeniləmələri
bg: Актуализации в реално време
bn: রিয়েল-টাইম আপডেট
ca: Actualitzacions en temps real
cs: Aktualizace v reálném čase
cy: Diweddariadau Amser Real
da: Realtidsopdateringer
de: Echtzeit-Updates
el: Ενημερώσεις σε πραγματικό χρόνο
eo: Realtempaj Ĝisdatigoj
es: Actualizaciones en tiempo real
et: Reaalajas värskendused
eu: Denbora errealeko eguneraketak
fa: به روز رسانی در زمان واقعی
fi: Reaaliaikaiset päivitykset
fr: Mises à jour en temps réel
ga: Nuashonruithe Fíor-Ama
gl: Actualizacións en tempo real
gu: રીઅલ-ટાઇમ અપડેટ્સ
he: עדכונים בזמן אמת
hi: वास्तविक समय अपडेट
hr: Ažuriranja u stvarnom vremenu
hu: Valós idejű frissítések
hy: Իրական ժամանակի թարմացումներ
id: Pembaruan Waktu Nyata
is: Rauntímauppfærslur
it: Aggiornamenti in tempo reale
ja: リアルタイム更新
ka: რეალურ დროში განახლებები
kk: Нақты уақыттағы жаңартулар
km: ការធ្វើបច្ចុប្បន្នភាពតាមពេលវេលាជាក់ស្តែង
kn: ನೈಜ-ಸಮಯದ ನವೀಕರಣಗಳು
ko: 실시간 업데이트
ky: Реалдуу убакыттагы жаңыртуулар
lo: ອັບເດດເວລາຈິງ
lt: Atnaujinimai realiuoju laiku
lv: Reāllaika atjauninājumi
ml: തത്സമയ അപ്ഡേറ്റുകൾ
mn: Бодит цагийн шинэчлэлтүүд
mr: रिअल-टाइम अपडेट्स
ms: Kemas Kini Masa Nyata
mt: Aġġornamenti f'ħin reali
my: အချိန်နှင့်တပြေးညီ အပ်ဒိတ်များ
ne: वास्तविक-समय अद्यावधिकहरू
no: Sanntidsoppdateringer
pa: ਰੀਅਲ-ਟਾਈਮ ਅੱਪਡੇਟ
pl: Aktualizacje w czasie rzeczywistym
pt: Atualizações em tempo real
ro: Actualizări în timp real
ru: Обновления в реальном времени
si: තත්‍ය කාලීන යාවත්කාලීන
sk: Aktualizácie v reálnom čase
sl: Posodobitve v realnem času
sr: Ажурирања у реалном времену
sv: Uppdateringar i realtid
sw: Sasisho za Wakati Halisi
ta: நிகழ்நேர புதுப்பிப்புகள்
te: నిజ-సమయ నవీకరణలు
th: การอัปเดตตามเวลาจริง
tr: Gerçek Zamanlı Güncellemeler
uk: Оновлення в реальному часі
ur: ریئل ٹائم اپڈیٹس
uz: Haqiqiy vaqtda yangilanishlar
vi: Cập nhật theo thời gian thực
