Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Yes! Our email marketing platform is 100%% free forever. Unlike Mailchimp, Constant Contact, Sendinblue, or GetResponse alternatives, we offer unlimited email campaigns, unlimited subscribers, unlimited drip emails, and full email marketing automation features at no cost. No credit card required, no hidden fees.
af: Ja!Ons e-posbemarkingsplatform is vir ewig 100%% gratis.Anders as alternatiewe vir Mailchimp, Constant Contact, Sendinblue of GetResponse, bied ons onbeperkte e-posveldtogte, onbeperkte intekenare, onbeperkte drup-e-posse en volledige e-posbemarkingsoutomatiseringsfunksies teen geen koste nie.Geen kredietkaart benodig nie, geen verborge fooie nie.
ar: نعم!منصة التسويق عبر البريد الإلكتروني الخاصة بنا مجانية بنسبة 100% إلى الأبد.على عكس بدائل Mailchimp أو Constant Contact أو Sendinblue أو GetResponse، فإننا نقدم حملات بريد إلكتروني غير محدودة ومشتركين غير محدودين ورسائل بريد إلكتروني غير محدودة وميزات أتمتة كاملة للتسويق عبر البريد الإلكتروني دون أي تكلفة.لا حاجة لبطاقة ائتمان، ولا رسوم مخفية.
bg: даНашата платформа за имейл маркетинг е 100%% безплатна завинаги.За разлика от алтернативите Mailchimp, Constant Contact, Sendinblue или GetResponse, ние предлагаме неограничени имейл кампании, неограничен брой абонати, неограничен брой имейли и пълни функции за автоматизация на имейл маркетинга без заплащане.Не се изисква кредитна карта, няма скрити такси.
ca: Sí!La nostra plataforma de màrqueting per correu electrònic és 100%% gratuïta per sempre.A diferència de les alternatives Mailchimp, Constant Contact, Sendinblue o GetResponse, oferim campanyes de correu electrònic il·limitades, subscriptors il·limitats, correus electrònics de goteig il·limitats i funcions completes d'automatització de màrqueting per correu electrònic sense cap cost.No cal targeta de crèdit, ni comissions ocultes.
cs: Ano!Naše e-mailová marketingová platforma je navždy 100% zdarma.Na rozdíl od alternativ Mailchimp, Constant Contact, Sendinblue nebo GetResponse nabízíme neomezené e-mailové kampaně, neomezené množství odběratelů, neomezené odkapávací e-maily a plné funkce automatizace e-mailového marketingu zdarma.Nevyžaduje se žádná kreditní karta, žádné skryté poplatky.
de: Ja!Unsere E-Mail-Marketing-Plattform ist für immer 100 % kostenlos.Im Gegensatz zu den Alternativen Mailchimp, Constant Contact, Sendinblue oder GetResponse bieten wir unbegrenzte E-Mail-Kampagnen, unbegrenzte Abonnenten, unbegrenzte Drip-E-Mails und vollständige E-Mail-Marketing-Automatisierungsfunktionen ohne Kosten.Keine Kreditkarte erforderlich, keine versteckten Gebühren.
el: Ναί!Η πλατφόρμα μάρκετινγκ ηλεκτρονικού ταχυδρομείου μας είναι 100%% δωρεάν για πάντα.Σε αντίθεση με τις εναλλακτικές λύσεις Mailchimp, Constant Contact, Sendinblue ή GetResponse, προσφέρουμε απεριόριστες καμπάνιες ηλεκτρονικού ταχυδρομείου, απεριόριστους συνδρομητές, απεριόριστα μηνύματα ηλεκτρονικού ταχυδρομείου και πλήρεις λειτουργίες αυτοματισμού μάρκετινγκ ηλεκτρονικού ταχυδρομείου χωρίς κόστος.Δεν απαιτείται πιστωτική κάρτα, χωρίς κρυφές χρεώσεις.
eo: Jes!Nia retpoŝta merkatada platformo estas 100%% senpaga por ĉiam.Male al alternativoj de Mailchimp, Konstanta Kontakto, Sendinblue aŭ GetResponse, ni ofertas senlimajn retpoŝtajn kampanjojn, senlimajn abonantojn, senlimajn retpoŝtojn kaj plenajn retpoŝtajn merkatajn aŭtomatigajn funkciojn sen kosto.Neniu kreditkarto bezonata, neniuj kaŝitaj kotizoj.
et: Jah!Meie meiliturunduse platvorm on igavesti 100%% tasuta.Erinevalt alternatiividest Mailchimp, Constant Contact, Sendinblue või GetResponse pakume tasuta piiramatul hulgal meilikampaaniaid, piiramatul hulgal tellijaid, piiramatul hulgal e-kirju ja täielikke meiliturunduse automatiseerimise funktsioone.Krediitkaarti pole vaja ega varjatud tasusid.
fa: بله!پلتفرم ایمیل مارکتینگ ما برای همیشه 100% رایگان است.برخلاف گزینه‌های Mailchimp، Constant Contact، Sendinblue یا GetResponse، ما کمپین‌های ایمیل نامحدود، مشترکین نامحدود، ایمیل‌های قطره‌ای نامحدود و ویژگی‌های کامل اتوماسیون بازاریابی ایمیلی را بدون هیچ هزینه‌ای ارائه می‌کنیم.بدون نیاز به کارت اعتباری، بدون هزینه پنهان.
fr: Oui!Notre plateforme de marketing par e-mail est 100 % gratuite pour toujours.Contrairement aux alternatives Mailchimp, Constant Contact, Sendinblue ou GetResponse, nous proposons gratuitement des campagnes par e-mail illimitées, des abonnés illimités, des e-mails goutte à goutte illimités et des fonctionnalités complètes d'automatisation du marketing par e-mail.Aucune carte de crédit requise, aucun frais caché.
gl: Si!A nosa plataforma de marketing por correo electrónico é 100% gratuíta para sempre.A diferenza das alternativas de Mailchimp, Constant Contact, Sendinblue ou GetResponse, ofrecemos campañas de correo electrónico ilimitadas, subscritores ilimitados, correos electrónicos de goteo ilimitados e funcións completas de automatización do marketing por correo electrónico sen ningún custo.Non se precisa tarxeta de crédito, sen comisións ocultas.
he: כֵּן!פלטפורמת שיווק האימייל שלנו היא 100%% בחינם לנצח.בניגוד לחלופות Mailchimp, Constant Contact, Sendinblue או GetResponse, אנו מציעים מסעות פרסום ללא הגבלה, מנויים ללא הגבלה, אימיילים בטפטוף ללא הגבלה ותכונות מלאות של אוטומציה של שיווק בדוא"ל ללא עלות.אין צורך בכרטיס אשראי, ללא עמלות נסתרות.
hi: हाँ!हमारा ईमेल मार्केटिंग प्लेटफ़ॉर्म हमेशा के लिए 100% मुफ़्त है।मेलचिम्प, कॉन्स्टेंट कॉन्टैक्ट, सेंडिनब्लू, या गेटरेस्पॉन्स विकल्पों के विपरीत, हम बिना किसी लागत के असीमित ईमेल अभियान, असीमित ग्राहक, असीमित ड्रिप ईमेल और पूर्ण ईमेल मार्केटिंग ऑटोमेशन सुविधाएँ प्रदान करते हैं।किसी क्रेडिट कार्ड की आवश्यकता नहीं, कोई छिपी हुई फीस नहीं।
hr: Da!Naša platforma za marketing putem e-pošte je 100%% besplatna zauvijek.Za razliku od alternativa Mailchimp, Constant Contact, Sendinblue ili GetResponse, nudimo neograničen broj kampanja e-poštom, neograničen broj pretplatnika, neograničen broj e-poruka i potpune značajke automatizacije marketinga e-pošte bez ikakvih troškova.Nije potrebna kreditna kartica, nema skrivenih naknada.
hu: Igen!E-mail marketing platformunk örökre 100%-ban ingyenes.A Mailchimp, a Constant Contact, a Sendinblue vagy a GetResponse alternatívákkal ellentétben korlátlan számú e-mail kampányt, korlátlan feliratkozót, korlátlan számú csepegtető e-mailt és teljes e-mail marketing automatizálási funkciókat kínálunk ingyenesen.Nem szükséges hitelkártya, nincsenek rejtett díjak.
hy: Այո՛Մեր էլփոստի շուկայավարման հարթակը 100%% անվճար է ընդմիշտ:Ի տարբերություն Mailchimp, Constant Contact, Sendinblue կամ GetResponse այլընտրանքների, մենք առաջարկում ենք անսահմանափակ էլփոստի արշավներ, անսահմանափակ բաժանորդներ, անսահմանափակ կաթիլային էլ.Ոչ վարկային քարտ չի պահանջվում, ոչ թաքնված վճարներ:
id: Ya!Platform pemasaran email kami 100%% gratis selamanya.Tidak seperti alternatif Mailchimp, Constant Contact, Sendinblue, atau GetResponse, kami menawarkan kampanye email tanpa batas, pelanggan tanpa batas, email tetes tanpa batas, dan fitur otomatisasi pemasaran email lengkap tanpa biaya.Tidak diperlukan kartu kredit, tidak ada biaya tersembunyi.
is: Já!Markaðsvettvangur okkar fyrir tölvupóst er 100%% ókeypis að eilífu.Ólíkt Mailchimp, Constant Contact, Sendinblue eða GetResponse valmöguleika, bjóðum við upp á ótakmarkaðar tölvupóstherferðir, ótakmarkaða áskrifendur, ótakmarkaðan dropapóst og fulla sjálfvirknieiginleika fyrir markaðssetningu tölvupósts án kostnaðar.Engin greiðslukort krafist, engin falin gjöld.
it: SÌ!La nostra piattaforma di email marketing è gratuita al 100%% per sempre.A differenza delle alternative Mailchimp, Constant Contact, Sendinblue o GetResponse, offriamo campagne e-mail illimitate, abbonati illimitati, email drip illimitate e funzionalità complete di automazione dell'e-mail marketing senza alcun costo.Nessuna carta di credito richiesta, nessun costo nascosto.
ja: はい！当社の電子メール マーケティング プラットフォームは完全に永久に無料です。Mailchimp、Constant Contact、Sendinblue、または GetResponse の代替手段とは異なり、無制限の電子メール キャンペーン、無制限の購読者、無制限のドリップ メール、および完全な電子メール マーケティング自動化機能を無料で提供します。クレジットカードは必要なく、隠れた手数料もかかりません。
kk: Иә!Біздің электрондық пошта маркетинг платформасы мәңгілікке 100% тегін.Mailchimp, Constant Contact, Sendinblue немесе GetResponse баламаларынан айырмашылығы, біз шексіз электрондық пошта науқандарын, шексіз жазылушыларды, шексіз тамшы хаттарды және электрондық пошта маркетингін автоматтандырудың толық мүмкіндіктерін ақысыз ұсынамыз.Несие картасы қажет емес, жасырын комиссиялар жоқ.
ky: Ооба!Биздин электрондук маркетинг платформа түбөлүккө 100% акысыз.Mailchimp, Constant Contact, Sendinblue же GetResponse альтернативаларынан айырмаланып, биз чексиз электрондук почта кампанияларын, чексиз жазылуучуларды, чексиз тамчылатып каттарды жана электрондук маркетингди автоматташтыруу функцияларын акысыз сунуштайбыз.Кредиттик карта талап кылынбайт, жашыруун жыйымдар жок.
lo: ແມ່ນແລ້ວ!ເວທີການຕະຫຼາດອີເມວຂອງພວກເຮົາແມ່ນ 100%% ຟຣີຕະຫຼອດໄປ.ບໍ່ເຫມືອນກັບທາງເລືອກ Mailchimp, ການຕິດຕໍ່ຄົງທີ່, Sendinblue, ຫຼື GetResponse, ພວກເຮົາສະເຫນີແຄມເປນອີເມລ໌ທີ່ບໍ່ຈໍາກັດ, ຜູ້ຈອງບໍ່ຈໍາກັດ, ອີເມວ drip ບໍ່ຈໍາກັດ, ແລະຄຸນນະສົມບັດອັດຕະໂນມັດການຕະຫຼາດອີເມວຢ່າງເຕັມທີ່ໂດຍບໍ່ມີຄ່າໃຊ້ຈ່າຍ.ບໍ່ມີບັດເຄຣດິດທີ່ຕ້ອງການ, ບໍ່ມີຄ່າທໍານຽມທີ່ເຊື່ອງໄວ້.
lt: Taip!Mūsų rinkodaros platforma el. paštu yra 100% nemokama visam laikui.Skirtingai nuo Mailchimp, Constant Contact, Sendinblue ar GetResponse alternatyvų, siūlome neribotą el. pašto kampanijų skaičių, neribotą prenumeratorių skaičių, neribotą lašelių skaičių ir visas el. pašto rinkodaros automatizavimo funkcijas.Nereikia kredito kortelės, jokių paslėptų mokesčių.
ml: അതെ!ഞങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് പ്ലാറ്റ്ഫോം 100% എന്നേക്കും സൗജന്യമാണ്.Mailchimp, Constact Contact, Sendinblue, അല്ലെങ്കിൽ GetResponse ഇതരമാർഗങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി, ഞങ്ങൾ പരിധിയില്ലാത്ത ഇമെയിൽ കാമ്പെയ്‌നുകൾ, പരിധിയില്ലാത്ത വരിക്കാർ, പരിധിയില്ലാത്ത ഡ്രിപ്പ് ഇമെയിലുകൾ, പൂർണ്ണ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ സവിശേഷതകൾ എന്നിവ യാതൊരു ചെലവും കൂടാതെ വാഗ്ദാനം ചെയ്യുന്നു.ക്രെഡിറ്റ് കാർഡ് ആവശ്യമില്ല, മറഞ്ഞിരിക്കുന്ന ഫീസ് ഇല്ല.
mn: Тийм ээ!Манай цахим шуудангийн маркетингийн платформ нь үүрд 100% үнэ төлбөргүй байдаг.Mailchimp, Constant Contact, Sendinblue, GetResponse хувилбаруудаас ялгаатай нь бид хязгааргүй имэйл кампанит ажил, хязгааргүй захиалагч, хязгааргүй дуслын имэйл, цахим шуудангийн маркетингийн бүрэн автоматжуулалтын функцуудыг ямар ч үнэгүйгээр санал болгодог.Зээлийн карт шаардлагагүй, далд хураамж байхгүй.
ms: Ya!Platform pemasaran e-mel kami adalah 100%% percuma selama-lamanya.Tidak seperti alternatif Mailchimp, Constant Contact, Sendinblue atau GetResponse, kami menawarkan kempen e-mel tanpa had, pelanggan tanpa had, e-mel titisan tanpa had dan ciri automasi pemasaran e-mel penuh tanpa sebarang kos.Tiada kad kredit diperlukan, tiada yuran tersembunyi.
mt: Iva!Il-pjattaforma tal-marketing tal-email tagħna hija 100%% ħielsa għal dejjem.B'differenza mill-alternattivi ta' Mailchimp, Constant Contact, Sendinblue, jew GetResponse, noffru kampanji tal-email illimitati, abbonati illimitati, emails b'taqtir bla limitu, u karatteristiċi sħaħ tal-awtomazzjoni tal-marketing tal-email mingħajr ebda spiża.Ebda karta ta 'kreditu meħtieġa, l-ebda miżati moħbija.
my: ဟုတ်တယ်!ကျွန်ုပ်တို့၏အီးမေးလ်စျေးကွက်ရှာဖွေရေးပလပ်ဖောင်းသည် 100%% ထာဝရအခမဲ့ဖြစ်သည်။Mailchimp၊ စဉ်ဆက်မပြတ်ဆက်သွယ်ရန်၊ Sendinblue သို့မဟုတ် GetResponse အခြားရွေးချယ်စရာများနှင့်မတူဘဲ၊ ကျွန်ုပ်တို့သည် အကန့်အသတ်မရှိ အီးမေးလ်ကမ်ပိန်းများ၊ အကန့်အသတ်မရှိ စာရင်းသွင်းသူများ၊ အကန့်အသတ်မရှိ drip အီးမေးလ်များနှင့် အီးမေးလ်စျေးကွက်ရှာဖွေရေး အလိုအလျောက်လုပ်ဆောင်ခြင်းဆိုင်ရာ ဝန်ဆောင်မှုများကို အခမဲ့ပေးဆောင်ပါသည်။ခရက်ဒစ်ကတ် မလိုအပ်ပါ၊ ဝှက်ထားသောအခကြေးငွေ မရှိပါ။
ne: हो!हाम्रो इमेल मार्केटिङ प्लेटफर्म सदाको लागि 100%% नि: शुल्क छ।Mailchimp, Constant Contact, Sendinblue, वा GetResponse विकल्पहरूको विपरीत, हामी असीमित इमेल अभियानहरू, असीमित सदस्यहरू, असीमित ड्रिप इमेलहरू, र पूर्ण इमेल मार्केटिङ स्वचालन सुविधाहरू कुनै शुल्कमा प्रस्ताव गर्छौं।कुनै क्रेडिट कार्ड आवश्यक छैन, कुनै लुकेको शुल्क छैन।
nl: Ja!Ons e-mailmarketingplatform is voor altijd 100%% gratis.In tegenstelling tot Mailchimp-, Constant Contact-, Sendinblue- of GetResponse-alternatieven bieden we gratis onbeperkte e-mailcampagnes, onbeperkte abonnees, onbeperkte druppel-e-mails en volledige functies voor e-mailmarketingautomatisering.Geen creditcard vereist, geen verborgen kosten.
pt: Sim!Nossa plataforma de email marketing é 100% gratuita para sempre.Ao contrário das alternativas Mailchimp, Constant Contact, Sendinblue ou GetResponse, oferecemos campanhas de e-mail ilimitadas, assinantes ilimitados, e-mails de gotejamento ilimitados e recursos completos de automação de marketing por e-mail sem nenhum custo.Não é necessário cartão de crédito, nem taxas ocultas.
ro: Da!Platforma noastră de marketing prin e-mail este 100%% gratuită pentru totdeauna.Spre deosebire de alternativele Mailchimp, Constant Contact, Sendinblue sau GetResponse, oferim campanii de e-mail nelimitate, abonați nelimitați, e-mailuri nelimitate și funcții complete de automatizare a marketingului prin e-mail fără costuri.Nu este nevoie de card de credit, fără comisioane ascunse.
ru: Да!Наша платформа электронного маркетинга навсегда на 100% бесплатна.В отличие от альтернатив Mailchimp, Constant Contact, Sendinblue или GetResponse, мы предлагаем неограниченное количество кампаний по электронной почте, неограниченное количество подписчиков, неограниченное количество капельных электронных писем и полные функции автоматизации электронного маркетинга бесплатно.Кредитная карта не требуется, никаких скрытых комиссий.
si: ඔව්!අපගේ විද්‍යුත් තැපැල් අලෙවිකරණ වේදිකාව සදහටම 100% නොමිලේ.Mailchimp, Constant Contact, Sendinblue, හෝ GetResponse විකල්ප මෙන් නොව, අපි අසීමිත විද්‍යුත් තැපැල් ව්‍යාපාර, අසීමිත ග්‍රාහකයින්, අසීමිත බිංදු ඊමේල් සහ සම්පූර්ණ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණ විශේෂාංග කිසිදු වියදමකින් තොරව පිරිනමන්නෙමු.ක්‍රෙඩිට් කාඩ් අවශ්‍ය නැත, සැඟවුණු ගාස්තු නැත.
sk: Áno!Naša platforma e-mailového marketingu je navždy 100% zadarmo.Na rozdiel od alternatív Mailchimp, Constant Contact, Sendinblue alebo GetResponse ponúkame neobmedzené e-mailové kampane, neobmedzený počet odberateľov, neobmedzené množstvo e-mailov a úplné funkcie automatizácie e-mailového marketingu zadarmo.Nevyžaduje sa žiadna kreditná karta, žiadne skryté poplatky.
sl: ja!Naša platforma za e-poštno trženje je za vedno 100 % brezplačna.Za razliko od alternativ Mailchimp, Constant Contact, Sendinblue ali GetResponse ponujamo neomejene e-poštne kampanje, neomejeno število naročnikov, neomejeno število e-poštnih sporočil in popolne funkcije avtomatizacije e-poštnega trženja brez stroškov.Ni potrebna kreditna kartica, ni skritih stroškov.
sr: Да!Наша платформа за маркетинг путем е-поште је 100% бесплатна заувек.За разлику од алтернатива Маилцхимп, Цонстант Цонтацт, Сендинблуе или ГетРеспонсе, ми нудимо неограничене кампање е-поште, неограничене претплатнике, неограничене е-поруке и потпуне функције аутоматизације маркетинга путем е-поште без икаквих трошкова.Није потребна кредитна картица, нема скривених накнада.
sv: Ja!Vår e-postmarknadsföringsplattform är 100 %% gratis för alltid.Till skillnad från alternativen Mailchimp, Constant Contact, Sendinblue eller GetResponse erbjuder vi obegränsade e-postkampanjer, obegränsade prenumeranter, obegränsade droppmeddelanden och fullständiga funktioner för automatisering av e-postmarknadsföring utan kostnad.Inget kreditkort krävs, inga dolda avgifter.
sw: Ndiyo!Jukwaa letu la uuzaji la barua pepe ni 100% bila malipo milele.Tofauti na Mailchimp, Mawasiliano ya Mara kwa Mara, Sendinblue, au njia mbadala za GetResponse, tunatoa kampeni za barua pepe zisizo na kikomo, wanaojisajili bila kikomo, barua pepe za kuteremka bila kikomo, na vipengele kamili vya otomatiki vya uuzaji wa barua pepe bila gharama.Hakuna kadi ya mkopo inayohitajika, hakuna ada zilizofichwa.
te: అవును!మా ఇమెయిల్ మార్కెటింగ్ ప్లాట్‌ఫారమ్ 100% ఎప్పటికీ ఉచితం.మెయిల్‌చింప్, కాన్‌స్టంట్ కాంటాక్ట్, సెండిన్‌బ్లూ లేదా గెట్‌రెస్పాన్స్ ప్రత్యామ్నాయాలు కాకుండా, మేము అపరిమిత ఇమెయిల్ ప్రచారాలు, అపరిమిత సబ్‌స్క్రైబర్‌లు, అపరిమిత డ్రిప్ ఇమెయిల్‌లు మరియు పూర్తి ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ ఫీచర్‌లను ఎటువంటి ఖర్చు లేకుండా అందిస్తాము.క్రెడిట్ కార్డ్ అవసరం లేదు, దాచిన రుసుము లేదు.
th: ใช่!แพลตฟอร์มการตลาดผ่านอีเมลของเราฟรี 100% ตลอดไปต่างจากทางเลือกอื่นของ Mailchimp, Constant Contact, Sendinblue หรือ GetResponse เรานำเสนอแคมเปญอีเมลไม่จำกัด สมาชิกไม่จำกัด อีเมลแบบหยดไม่จำกัด และฟีเจอร์อัตโนมัติทางการตลาดผ่านอีเมลเต็มรูปแบบโดยไม่มีค่าใช้จ่ายไม่ต้องใช้บัตรเครดิต ไม่มีค่าธรรมเนียมแอบแฝง
ur: ہاں!ہمارا ای میل مارکیٹنگ کا پلیٹ فارم ہمیشہ کے لئے 100 ٪ ٪ مفت ہے۔میل چیمپ ، مستقل رابطے ، بھیجنے والے ، یا getResponse متبادلات کے برعکس ، ہم لامحدود ای میل مہمات ، لامحدود صارفین ، لامحدود ڈرپ ای میلز ، اور بغیر کسی قیمت کے ای میل مارکیٹنگ آٹومیشن کی مکمل خصوصیات پیش کرتے ہیں۔کسی کریڈٹ کارڈ کی ضرورت نہیں ، کوئی پوشیدہ فیس نہیں۔
uz: Ha!Bizning elektron pochta marketing platformamiz abadiy 100% bepul.Mailchimp, Constant Contact, Sendinblue yoki GetResponse muqobillaridan farqli o'laroq, biz cheksiz elektron pochta kampaniyalarini, cheksiz obunachilarni, cheksiz tomchilatib yuboriladigan elektron pochta xabarlarini va to'liq elektron pochta marketingini avtomatlashtirish xususiyatlarini bepul taklif qilamiz.Kredit karta talab qilinmaydi, yashirin to'lovlar yo'q.
vi: Đúng!Nền tảng tiếp thị qua email của chúng tôi miễn phí 100% mãi mãi.Không giống như các lựa chọn thay thế Mailchimp, Constant Contact, Sendinblue hoặc GetResponse, chúng tôi cung cấp miễn phí các chiến dịch email không giới hạn, số người đăng ký không giới hạn, email nhỏ giọt không giới hạn và các tính năng tự động hóa tiếp thị qua email đầy đủ.Không cần thẻ tín dụng, không có phí ẩn.

source: What email marketing features are included?
af: Watter e-posbemarkingskenmerke is ingesluit?
ar: ما هي ميزات التسويق عبر البريد الإلكتروني المضمنة؟
bg: Какви функции за имейл маркетинг са включени?
ca: Quines funcions de màrqueting per correu electrònic s'inclouen?
cs: Jaké funkce e-mailového marketingu jsou zahrnuty?
de: Welche E-Mail-Marketing-Funktionen sind enthalten?
el: Ποιες λειτουργίες email marketing περιλαμβάνονται;
eo: Kiuj retpoŝtaj merkataj funkcioj estas inkluzivitaj?
et: Milliseid meiliturunduse funktsioone sisaldab?
fa: چه ویژگی های ایمیل مارکتینگ گنجانده شده است؟
fr: Quelles fonctionnalités de marketing par e-mail sont incluses ?
gl: Que funcións de marketing por correo electrónico están incluídas?
he: אילו תכונות שיווק בדוא"ל כלולות?
hi: कौन सी ईमेल मार्केटिंग सुविधाएँ शामिल हैं?
hr: Koje su značajke marketinga putem e-pošte uključene?
hu: Milyen e-mail marketing funkciókat tartalmaznak?
hy: Էլփոստի շուկայավարման ի՞նչ հատկանիշներ են ներառված:
id: Fitur pemasaran email apa saja yang disertakan?
is: Hvaða eiginleikar fyrir markaðssetningu tölvupósts eru innifalin?
it: Quali funzionalità di email marketing sono incluse?
ja: どのような電子メール マーケティング機能が含まれていますか?
kk: Электрондық пошта маркетингінің қандай мүмкіндіктері бар?
ky: Кандай электрондук маркетинг өзгөчөлүктөрү камтылган?
lo: ມີຄຸນສົມບັດການຕະຫຼາດອີເມລ໌ໃດແດ່?
lt: Kokios rinkodaros el. paštu funkcijos įtrauktos?
ml: എന്ത് ഇമെയിൽ മാർക്കറ്റിംഗ് സവിശേഷതകൾ ഉൾപ്പെടുത്തിയിട്ടുണ്ട്?
mn: Имэйл маркетингийн ямар онцлогууд багтсан бэ?
ms: Apakah ciri pemasaran e-mel yang disertakan?
mt: Liema karatteristiċi ta 'email marketing huma inklużi?
my: မည်သည့်အီးမေးလ်စျေးကွက်ရှာဖွေရေးအင်္ဂါရပ်များပါဝင်သနည်း။
ne: कुन इमेल मार्केटिङ सुविधाहरू समावेश छन्?
nl: Welke e-mailmarketingfuncties zijn inbegrepen?
pt: Quais recursos de marketing por email estão incluídos?
ro: Ce funcții de marketing prin e-mail sunt incluse?
ru: Какие функции электронного маркетинга включены?
si: ඊමේල් අලෙවිකරණ විශේෂාංග මොනවාද?
sk: Aké funkcie e-mailového marketingu sú zahrnuté?
sl: Katere funkcije e-poštnega trženja so vključene?
sr: Које функције маркетинга путем е-поште су укључене?
sv: Vilka funktioner för e-postmarknadsföring ingår?
sw: Ni vipengele vipi vya uuzaji vya barua pepe vimejumuishwa?
te: ఏ ఇమెయిల్ మార్కెటింగ్ ఫీచర్లు చేర్చబడ్డాయి?
th: มีฟีเจอร์การตลาดผ่านอีเมลอะไรบ้าง?
ur: ای میل مارکیٹنگ کی کون سی خصوصیات شامل ہیں؟
uz: Qanday elektron pochta marketing xususiyatlari o'z ichiga oladi?
vi: Những tính năng tiếp thị qua email được bao gồm?
