Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Learn what metrics matter: open rates, click rates, bounces, and how to interpret them.
af: Leer watter maatstawwe saak maak: oopkoerse, klikkoerse, weierings en hoe om dit te interpreteer.
am: ምን አይነት መለኪያዎች አስፈላጊ እንደሆኑ ይወቁ፡ ክፍት ተመኖች፣ ታሪፎችን ጠቅ ያድርጉ፣ ብድሮች እና እንዴት እንደሚተረጉሙ።
ar: تعرف على المقاييس المهمة: معدلات الفتح، ومعدلات النقر، والارتدادات، وكيفية تفسيرها.
az: Hansı ölçülərin vacib olduğunu öyrənin: açıq dərəcələr, klik dərəcələri, sıçrayışlar və onları necə şərh etmək olar.
bg: Научете какви показатели имат значение: проценти на отваряне, проценти на кликвания, отпадания и как да ги интерпретирате.
bn: কী মেট্রিক্স গুরুত্বপূর্ণ তা জানুন: ওপেন রেট, ক্লিক রেট, বাউন্স এবং কীভাবে সেগুলি ব্যাখ্যা করতে হয়।
ca: Obteniu informació sobre quines mètriques importen: percentatges d'obertura, percentatges de clics, rebots i com interpretar-los.
cs: Zjistěte, na kterých metrikách záleží: míra otevření, míra kliknutí, okamžité opuštění a jak je interpretovat.
cy: Dysgwch pa fetrigau sy'n bwysig: cyfraddau agored, cyfraddau clicio, bownsio, a sut i'w dehongli.
da: Lær, hvilke metrics der betyder noget: Åbningsrater, klikfrekvenser, afvisninger, og hvordan du fortolker dem.
de: Erfahren Sie, welche Kennzahlen wichtig sind: Öffnungsraten, Klickraten, Absprungraten und wie Sie diese interpretieren.
el: Μάθετε ποιες είναι οι μετρήσεις που έχουν σημασία: ποσοστά ανοίγματος, ποσοστά κλικ, αναπηδήσεις και πώς να τα ερμηνεύσετε.
eo: Lernu kiajn metrikojn gravas: malfermaj tarifoj, klakprocentoj, resaltoj kaj kiel interpreti ilin.
es: Descubra qué métricas importan: tasas de apertura, tasas de clics, rebotes y cómo interpretarlas.
et: Siit saate teada, millised mõõdikud on olulised: avamismäärad, klikkide määrad, põrkamised ja kuidas neid tõlgendada.
eu: Ikasi zeintzuk diren neurketak: irekitze tasak, klik tasak, erreboteak eta nola interpretatu.
fa: معیارهای مهم را بیاموزید: نرخ باز، نرخ کلیک، پرش و نحوه تفسیر آنها.
fi: Opi mitoilla on merkitystä: avautumisprosentit, klikkausprosentit, välittömät poistumiset ja niiden tulkinta.
fr: Découvrez quelles mesures sont importantes : taux d'ouverture, taux de clics, rebonds et comment les interpréter.
ga: Foghlaim cad is tábhacht le méadracht: rátaí oscailte, rátaí cliceáil, preabanna, agus conas iad a léirmhíniú.
gl: Aprende o que importan as métricas: taxas de apertura, taxas de clics, rebotes e como interpretalas.
gu: જાણો શું મેટ્રિક્સ મહત્વ ધરાવે છે: ઓપન રેટ, ક્લિક રેટ, બાઉન્સ અને તેનું અર્થઘટન કેવી રીતે કરવું.
he: למד מהם המדדים החשובים: שיעורי פתיחה, שיעורי קליקים, הקפצות וכיצד לפרש אותם.
hi: जानें कि मेट्रिक्स क्या मायने रखते हैं: खुली दरें, क्लिक दरें, बाउंस और उनकी व्याख्या कैसे करें।
hr: Saznajte koji su pokazatelji važni: stope otvaranja, stope klikova, broj odskakanja i kako ih tumačiti.
hu: Ismerje meg, milyen mutatók számítanak: a megnyitási arányok, a kattintási arányok, a visszafordulások és ezek értelmezésének módja.
hy: Իմացեք, թե ինչ չափումներ են կարևոր՝ բաց դրույքաչափերը, սեղմումների դրույքաչափերը, ցատկումները և ինչպես մեկնաբանել դրանք:
id: Pelajari metrik yang penting: rasio terbuka, rasio klik, pentalan, dan cara menafsirkannya.
is: Lærðu hvaða mælikvarðar skipta máli: opnunarhlutfall, smellihlutfall, hopp og hvernig á að túlka þau.
it: Scopri quali parametri contano: tassi di apertura, tassi di clic, rimbalzi e come interpretarli.
ja: 重要な指標 (開封率、クリック率、直帰率) とそれらの解釈方法について学びます。
ka: შეიტყვეთ რა მნიშვნელობა აქვს მეტრიკას: გახსნის განაკვეთები, დაწკაპუნების განაკვეთები, გადახტომები და მათი ინტერპრეტაცია.
kk: Қандай көрсеткіштер маңызды екенін біліңіз: ашу жылдамдығы, басу жылдамдығы, кері қайтару және оларды қалай түсіндіру керек.
km: ស្វែងយល់ថាតើម៉ែត្រមានសារៈសំខាន់អ្វីខ្លះ៖ អត្រាបើក អត្រាចុច លោត និងរបៀបបកស្រាយពួកវា។
kn: ಯಾವ ಮೆಟ್ರಿಕ್‌ಗಳು ಮುಖ್ಯವೆಂದು ತಿಳಿಯಿರಿ: ಮುಕ್ತ ದರಗಳು, ಕ್ಲಿಕ್ ದರಗಳು, ಬೌನ್ಸ್‌ಗಳು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಅರ್ಥೈಸುವುದು.
ko: 공개율, 클릭률, 이탈률 및 이를 해석하는 방법 등 중요한 측정항목이 무엇인지 알아보세요.
ky: Кандай метрика маанилүү экенин билип алыңыз: ачык тарифтер, чыкылдатуулар, секирүү жана аларды кантип чечмелөө керек.
lo: ຮຽນຮູ້ວ່າຕົວວັດແທກສຳຄັນແນວໃດ: ອັດຕາການເປີດ, ອັດຕາການຄລິກຜ່ານ, bounces, ແລະວິທີການຕີຄວາມໝາຍຂອງພວກມັນ.
lt: Sužinokite, kokia metrika yra svarbi: atidarymo rodikliai, paspaudimų rodikliai, atmetimai ir kaip juos interpretuoti.
lv: Uzziniet, kādi rādītāji ir svarīgi: atvēršanas rādītāji, klikšķu skaits, atlēcienu skaits un to interpretācija.
ml: എന്താണ് മെട്രിക്‌സ് പ്രധാനമെന്ന് മനസിലാക്കുക: ഓപ്പൺ റേറ്റുകൾ, ക്ലിക്ക് റേറ്റുകൾ, ബൗൺസുകൾ, അവ എങ്ങനെ വ്യാഖ്യാനിക്കാം.
mn: Ямар хэмжүүрүүд чухал болохыг олж мэдээрэй: нээлттэй ханш, товшилтын хувь, үсрэлт болон тэдгээрийг хэрхэн тайлбарлах.
mr: काय मेट्रिक्स महत्त्वाचे आहेत ते जाणून घ्या: खुले दर, क्लिक दर, बाऊन्स आणि त्यांचा अर्थ कसा लावायचा.
ms: Ketahui metrik yang penting: kadar buka, kadar klik, lantunan dan cara mentafsirnya.
mt: Tgħallem liema metriċi huma importanti: rati miftuħa, rati tal-ikklikkja, bounces, u kif tinterpretahom.
my: မက်ထရစ်များ အရေးပါပုံကို လေ့လာပါ- အဖွင့်နှုန်းများ၊ ကလစ်နှုန်းများ၊ အပြန်အလှန်များနှင့် ၎င်းတို့ကို မည်သို့အဓိပ္ပာယ်ဖွင့်ဆိုရမည်ကို လေ့လာပါ။
ne: कुन मेट्रिक्स महत्त्वपूर्ण छ जान्नुहोस्: खुला दरहरू, क्लिक दरहरू, बाउन्सहरू, र तिनीहरूलाई कसरी व्याख्या गर्ने।
nl: Ontdek welke statistieken ertoe doen: openpercentages, klikpercentages, bounces en hoe u deze kunt interpreteren.
no: Finn ut hvilke beregninger som betyr noe: åpningsfrekvenser, klikkfrekvenser, avvisninger og hvordan du tolker dem.
pa: ਜਾਣੋ ਕਿ ਮੈਟ੍ਰਿਕਸ ਕੀ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ: ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ, ਕਲਿੱਕ ਦਰਾਂ, ਬਾਊਂਸ, ਅਤੇ ਉਹਨਾਂ ਦੀ ਵਿਆਖਿਆ ਕਿਵੇਂ ਕਰਨੀ ਹੈ।
pl: Dowiedz się, jakie wskaźniki mają znaczenie: współczynniki otwarć, współczynniki kliknięć, zwroty i jak je interpretować.
pt: Aprenda quais métricas são importantes: taxas de abertura, taxas de cliques, rejeições e como interpretá-las.
ro: Aflați ce valori contează: ratele de deschidere, ratele de clic, sărituri și cum să le interpretați.
ru: Узнайте, какие показатели имеют значение: процент открытий, рейтинг кликов, отказы и как их интерпретировать.
si: වැදගත් වන ප්‍රමිතික මොනවාදැයි ඉගෙන ගන්න: විවෘත ගාස්තු, ක්ලික් කිරීමේ අනුපාත, පිම්ම, සහ ඒවා අර්ථකථනය කරන්නේ කෙසේද.
sk: Zistite, na ktorých metrikách záleží: miera otvorenia, miera kliknutí, odchody zo vstupnej stránky a ako ich interpretovať.
sl: Naučite se, katere meritve so pomembne: stopnje odpiranja, stopnje klikov, obiski ene strani in kako jih razlagati.
sr: Сазнајте који су показатељи важни: стопе отварања, стопе кликова, посете само једне странице и како их тумачити.
sv: Lär dig vilka mätvärden som är viktiga: öppna frekvenser, klickfrekvenser, avvisningar och hur du tolkar dem.
sw: Pata maelezo kuhusu vipimo muhimu: viwango vya wazi, viwango vya kubofya, mibofyo na jinsi ya kuvitafsiri.
ta: என்ன அளவீடுகள் முக்கியம் என்பதை அறிக: திறந்த விகிதங்கள், கிளிக் விகிதங்கள், பவுன்ஸ்கள் மற்றும் அவற்றை எவ்வாறு விளக்குவது.
te: ఏ కొలమానాలు ముఖ్యమైనవో తెలుసుకోండి: ఓపెన్ రేట్లు, క్లిక్ రేట్‌లు, బౌన్స్‌లు మరియు వాటిని ఎలా అర్థం చేసుకోవాలి.
th: เรียนรู้ว่าตัวชี้วัดมีความสำคัญอย่างไร: อัตราการเปิด อัตราการคลิก การตีกลับ และวิธีตีความสิ่งเหล่านั้น
tr: Hangi metriklerin önemli olduğunu öğrenin: açılma oranları, tıklama oranları, hemen çıkma oranları ve bunların nasıl yorumlanacağı.
uk: Дізнайтеся, які показники важливі: коефіцієнти відкриття, показники кліків, відмов і як їх інтерпретувати.
ur: میٹرکس سے کیا فرق پڑتا ہے سیکھیں: کھلی شرحیں ، شرحوں پر کلک کریں ، باؤنس ، اور ان کی ترجمانی کیسے کریں۔
uz: Qaysi ko'rsatkichlar muhimligini bilib oling: ochiq stavkalar, bosish stavkalari, chiqishlar va ularni qanday talqin qilish.
vi: Tìm hiểu xem số liệu nào quan trọng: tỷ lệ mở, tỷ lệ nhấp, số lần thoát và cách diễn giải chúng.

source: Campaign Performance Dashboard
af: Veldtogprestasiekontroleskerm
am: የዘመቻ አፈጻጸም ዳሽቦርድ
ar: لوحة معلومات أداء الحملة
az: Kampaniya Performansı İdarə Paneli
bg: Табло за ефективност на кампанията
bn: ক্যাম্পেইন পারফরম্যান্স ড্যাশবোর্ড
ca: Tauler de rendiment de la campanya
cs: Panel výkonu kampaně
cy: Dangosfwrdd Perfformiad Ymgyrch
da: Dashboard for kampagneydelse
de: Kampagnenleistungs-Dashboard
el: Πίνακας ελέγχου απόδοσης καμπάνιας
eo: Kampanjo-Efikeco-Plaudo
es: Panel de rendimiento de la campaña
et: Kampaania toimivuse juhtpaneel
eu: Kanpainaren errendimenduaren panela
fa: داشبورد عملکرد کمپین
fi: Kampanjan tehokkuuden hallintapaneeli
fr: Tableau de bord des performances de la campagne
ga: Painéal Feidhmíochta Feachtais
gl: Panel de rendemento da campaña
gu: ઝુંબેશ પ્રદર્શન ડેશબોર્ડ
he: לוח מחוונים לביצועי מסע פרסום
hi: अभियान प्रदर्शन डैशबोर्ड
hr: Nadzorna ploča izvedbe kampanje
hu: Kampányteljesítmény-irányítópult
hy: Քարոզարշավի արդյունավետության վահանակ
id: Dasbor Kinerja Kampanye
is: Mælaborð fyrir árangur herferðar
it: Dashboard delle prestazioni della campagna
ja: キャンペーンパフォーマンスダッシュボード
ka: კამპანიის შესრულების დაფა
kk: Науқан өнімділігі бақылау тақтасы
km: ផ្ទាំងគ្រប់គ្រងការអនុវត្តយុទ្ធនាការ
kn: ಪ್ರಚಾರ ಪ್ರದರ್ಶನ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: 캠페인 성과 대시보드
ky: Кампаниянын натыйжалуулугун башкаруу тактасы
lo: ແຜງໜ້າປັດປະສິດທິພາບແຄມເປນ
lt: Kampanijos našumo informacijos suvestinė
lv: Kampaņas veiktspējas informācijas panelis
ml: കാമ്പെയ്ൻ പെർഫോമൻസ് ഡാഷ്‌ബോർഡ്
mn: Кампанит ажлын гүйцэтгэлийн хяналтын самбар
mr: मोहीम कामगिरी डॅशबोर्ड
ms: Papan Pemuka Prestasi Kempen
mt: Dashboard tal-Prestazzjoni tal-Kampanja
my: လှုပ်ရှားမှု စွမ်းဆောင်ရည် ဒက်ရှ်ဘုတ်
ne: अभियान प्रदर्शन ड्यासबोर्ड
nl: Campagneprestatiedashboard
no: Dashboard for kampanjeytelse
pa: ਮੁਹਿੰਮ ਪ੍ਰਦਰਸ਼ਨ ਡੈਸ਼ਬੋਰਡ
pl: Panel wyników kampanii
pt: Painel de desempenho da campanha
ro: Tabloul de bord performanța campaniei
ru: Панель мониторинга эффективности кампании
si: ප්‍රචාරක කාර්ය සාධන උපකරණ පුවරුව
sk: Informačný panel výkonnosti kampane
sl: Nadzorna plošča uspešnosti oglaševalske akcije
sr: Контролна табла учинка кампање
sv: Dashboard för kampanjprestanda
sw: Dashibodi ya Utendaji wa Kampeni
ta: பிரச்சார செயல்திறன் டாஷ்போர்டு
te: ప్రచార పనితీరు డాష్‌బోర్డ్
th: แดชบอร์ดประสิทธิภาพของแคมเปญ
tr: Kampanya Performans Kontrol Paneli
uk: Інформаційна панель ефективності кампанії
ur: مہم کی کارکردگی کا ڈیش بورڈ
uz: Kampaniya samaradorligi boshqaruv paneli
vi: Trang tổng quan về hiệu suất chiến dịch

source: Navigate the analytics dashboard and track real-time campaign performance.
af: Navigeer deur die ontledingskontroleskerm en volg intydse veldtogprestasie.
am: የትንታኔ ዳሽቦርዱን ያስሱ እና የእውነተኛ ጊዜ የዘመቻ አፈጻጸምን ይከታተሉ።
ar: انتقل إلى لوحة معلومات التحليلات وتتبع أداء الحملة في الوقت الفعلي.
az: Analitika panelinə gedin və real vaxt kampaniyasının performansını izləyin.
bg: Навигирайте в таблото за анализ и проследявайте ефективността на кампанията в реално време.
bn: বিশ্লেষণ ড্যাশবোর্ড নেভিগেট করুন এবং রিয়েল-টাইম প্রচারাভিযান কর্মক্ষমতা ট্র্যাক করুন।
ca: Navegueu pel tauler d'anàlisi i feu un seguiment del rendiment de la campanya en temps real.
cs: Procházejte analytický panel a sledujte výkon kampaní v reálném čase.
cy: Llywiwch y dangosfwrdd dadansoddeg ac olrhain perfformiad ymgyrch amser real.
da: Naviger i analytics-dashboardet, og spor kampagneeffektivitet i realtid.
de: Navigieren Sie durch das Analyse-Dashboard und verfolgen Sie die Kampagnenleistung in Echtzeit.
el: Πλοηγηθείτε στον πίνακα ελέγχου αναλυτικών στοιχείων και παρακολουθήστε την απόδοση της καμπάνιας σε πραγματικό χρόνο.
eo: Navigu la analizan panelon kaj spuru realtempan agadon de kampanjo.
es: Navegue por el panel de análisis y realice un seguimiento del rendimiento de la campaña en tiempo real.
et: Navigeerige analüütika juhtpaneelil ja jälgige kampaania toimivust reaalajas.
eu: Nabigatu analitikoen panelean eta egin jarraipena denbora errealeko kanpainaren errendimendua.
fa: داشبورد تجزیه و تحلیل را پیمایش کنید و عملکرد کمپین در زمان واقعی را دنبال کنید.
fi: Navigoi analytiikan hallintapaneelissa ja seuraa reaaliaikaista kampanjan tehokkuutta.
fr: Naviguez dans le tableau de bord analytique et suivez les performances des campagnes en temps réel.
ga: Déan nascleanúint ar an gclár anailíse agus rianaigh feidhmíocht feachtais fíor-ama.
gl: Navega polo panel de análise e fai un seguimento do rendemento da campaña en tempo real.
gu: એનાલિટિક્સ ડેશબોર્ડ નેવિગેટ કરો અને રીઅલ-ટાઇમ ઝુંબેશ પ્રદર્શનને ટ્રૅક કરો.
he: נווט בלוח המחוונים לניתוח ועקוב אחר ביצועי מסע הפרסום בזמן אמת.
hi: एनालिटिक्स डैशबोर्ड पर नेविगेट करें और वास्तविक समय अभियान प्रदर्शन को ट्रैक करें।
hr: Krećite se analitičkom nadzornom pločom i pratite izvedbu kampanje u stvarnom vremenu.
hu: Navigáljon az elemzési irányítópulton, és kövesse nyomon valós idejű kampányteljesítményt.
hy: Նավարկեք վերլուծական վահանակում և հետևեք քարոզարշավի իրական ժամանակի կատարողականին:
id: Navigasikan dasbor analitik dan lacak kinerja kampanye secara real-time.
is: Vafraðu um greiningarmælaborðið og fylgstu með árangri herferðar í rauntíma.
it: Naviga nella dashboard di analisi e monitora le prestazioni della campagna in tempo reale.
ja: 分析ダッシュボードをナビゲートし、リアルタイムのキャンペーンパフォーマンスを追跡します。
ka: ნავიგაცია ანალიტიკის საინფორმაციო დაფაზე და თვალყური ადევნეთ კამპანიის რეალურ დროში შესრულებას.
kk: Аналитикалық бақылау тақтасын шарлаңыз және нақты уақыттағы науқан өнімділігін қадағалаңыз.
km: រុករកផ្ទាំងគ្រប់គ្រងការវិភាគ និងតាមដានការអនុវត្តយុទ្ធនាការក្នុងពេលជាក់ស្តែង។
kn: ಅನಾಲಿಟಿಕ್ಸ್ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಅನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ ಮತ್ತು ನೈಜ-ಸಮಯದ ಪ್ರಚಾರದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ.
ko: 분석 대시보드를 탐색하고 실시간 캠페인 성과를 추적하세요.
ky: Аналитика тактасында чабыттап, өнөктүктүн реалдуу убакытта аткарылышына көз салыңыз.
lo: ທ່ອງໄປຫາ dashboard ການວິເຄາະແລະຕິດຕາມການປະຕິບັດແຄມເປນໃນເວລາຈິງ.
lt: Naršykite analizės informacijos suvestinę ir stebėkite kampanijos našumą realiuoju laiku.
lv: Pārvietojieties analītikas informācijas panelī un izsekojiet kampaņas veiktspēju reāllaikā.
ml: അനലിറ്റിക്‌സ് ഡാഷ്‌ബോർഡ് നാവിഗേറ്റ് ചെയ്‌ത് തത്സമയ കാമ്പെയ്ൻ പ്രകടനം ട്രാക്ക് ചെയ്യുക.
mn: Аналитик хяналтын самбарыг чиглүүлж, кампанит ажлын бодит гүйцэтгэлийг хянах.
mr: विश्लेषण डॅशबोर्डवर नेव्हिगेट करा आणि रीअल-टाइम मोहीम कामगिरीचा मागोवा घ्या.
ms: Navigasi papan pemuka analitis dan jejak prestasi kempen masa nyata.
mt: Innaviga d-dashboard tal-analiżi u ssegwi l-prestazzjoni tal-kampanja f'ħin reali.
my: ခွဲခြမ်းစိတ်ဖြာမှု ဒက်ရှ်ဘုတ်ကို လမ်းညွှန်ပြီး အချိန်နှင့်တစ်ပြေးညီ ကမ်ပိန်းစွမ်းဆောင်ရည်ကို ခြေရာခံပါ။
ne: एनालिटिक्स ड्यासबोर्डमा नेभिगेट गर्नुहोस् र वास्तविक-समय अभियान प्रदर्शन ट्र्याक गर्नुहोस्।
nl: Navigeer door het analysedashboard en volg de realtime campagneprestaties.
no: Naviger i analysedashbordet og spor kampanjeytelsen i sanntid.
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ ਅਤੇ ਰੀਅਲ-ਟਾਈਮ ਮੁਹਿੰਮ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਟਰੈਕ ਕਰੋ।
pl: Poruszaj się po panelu analitycznym i śledź skuteczność kampanii w czasie rzeczywistym.
pt: Navegue no painel de análise e acompanhe o desempenho da campanha em tempo real.
ro: Navigați în tabloul de bord de analiză și urmăriți performanța campaniei în timp real.
ru: Перемещайтесь по панели аналитики и отслеживайте эффективность кампании в режиме реального времени.
si: විශ්ලේෂණ උපකරණ පුවරුව සංචාලනය කර තත්‍ය කාලීන ප්‍රචාරක කාර්ය සාධනය නිරීක්ෂණය කරන්න.
sk: Prechádzajte analytickým panelom a sledujte výkonnosť kampane v reálnom čase.
sl: Krmarite po analitični nadzorni plošči in spremljajte uspešnost oglaševalske akcije v realnem času.
sr: Крећите се контролном таблом за аналитику и пратите учинак кампање у реалном времену.
sv: Navigera i analysinstrumentpanelen och spåra kampanjresultat i realtid.
sw: Sogeza kwenye dashibodi ya uchanganuzi na ufuatilie utendakazi wa wakati halisi wa kampeni.
ta: பகுப்பாய்வு டாஷ்போர்டில் செல்லவும் மற்றும் நிகழ்நேர பிரச்சார செயல்திறனைக் கண்காணிக்கவும்.
te: విశ్లేషణల డ్యాష్‌బోర్డ్‌ను నావిగేట్ చేయండి మరియు నిజ-సమయ ప్రచార పనితీరును ట్రాక్ చేయండి.
th: นำทางแดชบอร์ดการวิเคราะห์และติดตามประสิทธิภาพแคมเปญแบบเรียลไทม์
tr: Analitik kontrol panelinde gezinin ve gerçek zamanlı kampanya performansını izleyin.
uk: Переміщуйтеся на інформаційній панелі аналітики та відстежуйте ефективність кампанії в реальному часі.
ur: تجزیات کے ڈیش بورڈ پر جائیں اور ریئل ٹائم مہم کی کارکردگی کو ٹریک کریں۔
uz: Tahlil asboblar paneliga o'ting va real vaqtda kampaniya samaradorligini kuzatib boring.
vi: Điều hướng bảng điều khiển phân tích và theo dõi hiệu suất chiến dịch theo thời gian thực.

source: Optimizing Based on Data
af: Optimaliseer op grond van data
am: በውሂብ ላይ በመመስረት ማመቻቸት
ar: التحسين بناءً على البيانات
az: Məlumatlar əsasında optimallaşdırma
bg: Оптимизиране въз основа на данни
bn: ডেটার উপর ভিত্তি করে অপ্টিমাইজ করা
ca: Optimització basada en dades
cs: Optimalizace na základě dat
cy: Optimeiddio yn Seiliedig ar Ddata
da: Optimering baseret på data
el: Βελτιστοποίηση με βάση δεδομένα
eo: Optimumigo Bazita sur Datumoj
es: Optimización basada en datos
et: Optimeerimine andmete põhjal
eu: Datuetan oinarritutako optimizazioa
fa: بهینه سازی بر اساس داده ها
fi: Optimointi tietojen perusteella
fr: Optimisation basée sur les données
ga: Optimizing Bunaithe ar Shonraí
gl: Optimización en base a datos
gu: ડેટાના આધારે ઑપ્ટિમાઇઝ કરવું
he: אופטימיזציה על סמך נתונים
hi: डेटा के आधार पर अनुकूलन
hr: Optimiziranje na temelju podataka
hu: Optimalizálás adatok alapján
hy: Տվյալների հիման վրա օպտիմիզացում
id: Mengoptimalkan Berdasarkan Data
is: Hagræðing byggt á gögnum
it: Ottimizzazione in base ai dati
ja: データに基づいた最適化
ka: ოპტიმიზაცია მონაცემების საფუძველზე
kk: Деректер негізінде оңтайландыру
km: ការបង្កើនប្រសិទ្ធភាពផ្អែកលើទិន្នន័យ
kn: ಡೇಟಾವನ್ನು ಆಧರಿಸಿ ಆಪ್ಟಿಮೈಜ್ ಮಾಡುವುದು
ko: 데이터 기반 최적화
ky: Маалыматтын негизинде оптималдаштыруу
lo: ການເພີ່ມປະສິດທິພາບໂດຍອີງໃສ່ຂໍ້ມູນ
lt: Optimizavimas remiantis duomenimis
lv: Optimizācija, pamatojoties uz datiem
ml: ഡാറ്റയെ അടിസ്ഥാനമാക്കി ഒപ്റ്റിമൈസ് ചെയ്യുന്നു
mn: Өгөгдөл дээр тулгуурлан оновчтой болгох
mr: डेटावर आधारित ऑप्टिमाइझ करणे
ms: Mengoptimumkan Berdasarkan Data
mt: Ottimizzazzjoni Ibbażata fuq Data
my: ဒေတာကိုအခြေခံ၍ ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း။
ne: डाटामा आधारित अनुकूलन
nl: Optimaliseren op basis van data
no: Optimalisering basert på data
pa: ਡਾਟਾ ਦੇ ਆਧਾਰ 'ਤੇ ਅਨੁਕੂਲ ਬਣਾਉਣਾ
pl: Optymalizacja na podstawie danych
pt: Otimizando com Base em Dados
ro: Optimizare pe baza datelor
ru: Оптимизация на основе данных
si: දත්ත මත පදනම්ව ප්‍රශස්ත කිරීම
sk: Optimalizácia na základe údajov
sl: Optimizacija na podlagi podatkov
sr: Оптимизација на основу података
sv: Optimera baserat på data
sw: Kuboresha Kulingana na Data
ta: தரவின் அடிப்படையில் மேம்படுத்துதல்
te: డేటా ఆధారంగా ఆప్టిమైజ్ చేయడం
th: การเพิ่มประสิทธิภาพตามข้อมูล
tr: Verilere Dayalı Optimizasyon
uk: Оптимізація на основі даних
ur: ڈیٹا کی بنیاد پر اصلاح کرنا
uz: Ma'lumotlarga asoslangan optimallashtirish
vi: Tối ưu hóa dựa trên dữ liệu
