Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Settings → AI Configuration
af: Instellings → KI-konfigurasie
am: ቅንብሮች → AI ውቅር
ar: الإعدادات → تكوين الذكاء الاصطناعي
az: Parametrlər → AI Konfiqurasiyası
bg: Настройки → Конфигурация на AI
bn: সেটিংস → AI কনফিগারেশন
ca: Configuració → Configuració AI
cs: Nastavení → Konfigurace AI
cy: Gosodiadau → Ffurfweddiad AI
da: Indstillinger → AI-konfiguration
de: Einstellungen → AI-Konfiguration
el: Ρυθμίσεις → Διαμόρφωση AI
eo: Agordoj → AI-Agordo
es: Configuración → Configuración de IA
et: Seaded → AI konfiguratsioon
fa: تنظیمات → پیکربندی هوش مصنوعی
fi: Asetukset → AI Configuration
fr: Paramètres → Configuration IA
ga: Socruithe → Cumraíocht AI
gl: Configuración → Configuración da IA
gu: સેટિંગ્સ → AI રૂપરેખાંકન
he: הגדרות ← תצורת AI
hi: सेटिंग्स → एआई कॉन्फ़िगरेशन
hr: Postavke → AI konfiguracija
hu: Beállítások → AI konfiguráció
hy: Կարգավորումներ → AI կոնֆիգուրացիա
is: Stillingar → AI stillingar
it: Impostazioni → Configurazione AI
ja: 設定→AI設定
ka: პარამეტრები → AI კონფიგურაცია
kk: Параметрлер → AI конфигурациясы
km: ការកំណត់ → ការកំណត់រចនាសម្ព័ន្ធ AI
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು → AI ಕಾನ್ಫಿಗರೇಶನ್
ko: 설정 → AI 구성
ky: Орнотуулар → AI конфигурациясы
lo: ການຕັ້ງຄ່າ → AI Configuration
lt: Nustatymai → AI konfigūracija
lv: Iestatījumi → AI konfigurācija
ml: ക്രമീകരണങ്ങൾ → AI കോൺഫിഗറേഷൻ
mn: Тохиргоо → AI тохиргоо
mr: सेटिंग्ज → AI कॉन्फिगरेशन
mt: Settings → Konfigurazzjoni AI
my: ဆက်တင်များ → AI ဖွဲ့စည်းမှုပုံစံ
ne: सेटिङ्हरू → AI कन्फिगरेसन
nl: Instellingen → AI-configuratie
no: Innstillinger → AI-konfigurasjon
pa: ਸੈਟਿੰਗਾਂ → AI ਕੌਂਫਿਗਰੇਸ਼ਨ
pl: Ustawienia → Konfiguracja AI
pt: Configurações → Configuração de IA
ro: Setări → Configurare AI
ru: Настройки → Конфигурация AI
si: සැකසීම් → AI වින්‍යාසය
sk: Nastavenia → Konfigurácia AI
sl: Nastavitve → Konfiguracija AI
sr: Подешавања → АИ конфигурација
sv: Inställningar → AI-konfiguration
ta: அமைப்புகள் → AI கட்டமைப்பு
te: సెట్టింగ్‌లు → AI కాన్ఫిగరేషన్
th: การตั้งค่า → การกำหนดค่า AI
tr: Ayarlar → Yapay Zeka Yapılandırması
uk: Параметри → Конфігурація ШІ
ur: ترتیبات → AI کنفیگریشن
uz: Parametrlar → AI konfiguratsiyasi
vi: Cài đặt → Cấu hình AI

source: Select your preferred model from the dropdown
af: Kies jou voorkeurmodel uit die aftreklys
am: ከተቆልቋዩ ውስጥ የእርስዎን ተመራጭ ሞዴል ይምረጡ
ar: حدد النموذج المفضل لديك من القائمة المنسدلة
az: Açılan menyudan istədiyiniz modeli seçin
bg: Изберете предпочитания от вас модел от падащото меню
bn: ড্রপডাউন থেকে আপনার পছন্দের মডেল নির্বাচন করুন
ca: Seleccioneu el vostre model preferit al menú desplegable
cs: Z rozbalovací nabídky vyberte preferovaný model
cy: Dewiswch eich model dewisol o'r gwymplen
da: Vælg din foretrukne model fra rullemenuen
de: Wählen Sie im Dropdown-Menü Ihr bevorzugtes Modell aus
el: Επιλέξτε το μοντέλο που προτιμάτε από το αναπτυσσόμενο μενού
eo: Elektu vian preferatan modelon el la menuo
es: Selecciona tu modelo preferido en el menú desplegable
et: Valige rippmenüüst eelistatud mudel
eu: Aukeratu nahi duzun eredua goitibeherako
fa: مدل مورد نظر خود را از منوی بازشو انتخاب کنید
fi: Valitse haluamasi malli pudotusvalikosta
fr: Sélectionnez votre modèle préféré dans la liste déroulante
ga: Roghnaigh an tsamhail is fearr leat ón anuas
gl: Seleccione o seu modelo preferido no menú despregable
gu: ડ્રોપડાઉનમાંથી તમારું મનપસંદ મોડલ પસંદ કરો
he: בחר את הדגם המועדף עליך מהתפריט הנפתח
hi: ड्रॉपडाउन से अपना पसंदीदा मॉडल चुनें
hr: S padajućeg izbornika odaberite željeni model
hu: Válassza ki a kívánt modellt a legördülő menüből
hy: Ընտրեք ձեր նախընտրած մոդելը բացվող ցանկից
id: Pilih model pilihan Anda dari dropdown
is: Veldu valinn gerð úr fellilistanum
it: Seleziona il tuo modello preferito dal menu a discesa
ja: ドロップダウンからご希望のモデルを選択してください
ka: აირჩიეთ თქვენი სასურველი მოდელი ჩამოსაშლელი სიიდან
kk: Ашылмалы тізімнен қалаған үлгіні таңдаңыз
km: ជ្រើសរើសម៉ូដែលដែលអ្នកពេញចិត្តពីបញ្ជីទម្លាក់ចុះ
kn: ಡ್ರಾಪ್‌ಡೌನ್‌ನಿಂದ ನಿಮ್ಮ ಆದ್ಯತೆಯ ಮಾದರಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 드롭다운에서 원하는 모델을 선택하세요.
ky: Ашылма тизмеден каалаган моделиңизди тандаңыз
lo: ເລືອກຮູບແບບທີ່ທ່ານຕ້ອງການຈາກເມນູເລື່ອນລົງ
lt: Išskleidžiamajame meniu pasirinkite pageidaujamą modelį
lv: Nolaižamajā izvēlnē atlasiet vēlamo modeli
ml: ഡ്രോപ്പ്ഡൗണിൽ നിന്ന് നിങ്ങൾക്ക് ഇഷ്ടപ്പെട്ട മോഡൽ തിരഞ്ഞെടുക്കുക
mn: Унждаг цэснээс хүссэн загвараа сонгоно уу
mr: ड्रॉपडाऊनमधून तुमचे पसंतीचे मॉडेल निवडा
ms: Pilih model pilihan anda daripada menu lungsur
mt: Agħżel il-mudell preferut tiegħek mill-downdown
my: dropdown မှ သင်နှစ်သက်သော မော်ဒယ်ကို ရွေးပါ။
ne: ड्रपडाउनबाट आफ्नो मनपर्ने मोडेल चयन गर्नुहोस्
nl: Selecteer uw voorkeursmodel in de vervolgkeuzelijst
no: Velg din foretrukne modell fra rullegardinmenyen
pa: ਡ੍ਰੌਪਡਾਉਨ ਤੋਂ ਆਪਣਾ ਪਸੰਦੀਦਾ ਮਾਡਲ ਚੁਣੋ
pl: Wybierz preferowany model z listy rozwijanej
pt: Selecione seu modelo preferido no menu suspenso
ro: Selectați modelul preferat din meniul derulant
ru: Выберите предпочитаемую модель из раскрывающегося списка
si: පතනයෙන් ඔබ කැමති ආකෘතිය තෝරන්න
sk: V rozbaľovacej ponuke vyberte preferovaný model
sl: V spustnem meniju izberite želeni model
sr: Изаберите жељени модел из падајућег менија
sv: Välj din föredragna modell från rullgardinsmenyn
sw: Chagua muundo unaopendelea kutoka kwenye menyu kunjuzi
ta: கீழ்தோன்றலில் இருந்து உங்களுக்கு விருப்பமான மாதிரியைத் தேர்ந்தெடுக்கவும்
te: డ్రాప్‌డౌన్ నుండి మీకు నచ్చిన మోడల్‌ని ఎంచుకోండి
th: เลือกรุ่นที่คุณต้องการจากเมนูแบบเลื่อนลง
tr: Açılır menüden tercih ettiğiniz modeli seçin
uk: Виберіть потрібну модель зі спадного списку
ur: ڈراپ ڈاؤن سے اپنے ترجیحی ماڈل کو منتخب کریں
uz: Ochiladigan ro'yxatdan o'zingizga yoqqan modelni tanlang
vi: Chọn mô hình ưa thích của bạn từ danh sách thả xuống

source: Test the connection with the 'Test AI' button
af: Toets die verbinding met die 'Toets AI'-knoppie
am: ግንኙነቱን ከ'Test AI' ቁልፍ ጋር ይሞክሩት።
ar: اختبر الاتصال باستخدام زر "اختبار الذكاء الاصطناعي".
az: 'Test AI' düyməsi ilə əlaqəni yoxlayın
bg: Тествайте връзката с бутона „Тест AI“.
bn: 'টেস্ট এআই' বোতাম দিয়ে সংযোগ পরীক্ষা করুন
ca: Proveu la connexió amb el botó "Prova AI".
cs: Otestujte připojení pomocí tlačítka 'Test AI'
cy: Profwch y cysylltiad â'r botwm 'Test AI'
da: Test forbindelsen med knappen 'Test AI'
de: Testen Sie die Verbindung mit der Schaltfläche „AI testen“.
el: Δοκιμάστε τη σύνδεση με το κουμπί «Test AI».
eo: Testu la konekton per la butono 'Test AI'
es: Pruebe la conexión con el botón 'Probar AI'
et: Testige ühendust nupuga "Testi AI".
eu: Probatu konexioa 'Probatu AI' botoiarekin
fa: اتصال را با دکمه "Test AI" تست کنید
fi: Testaa yhteyttä Testaa AI -painikkeella
fr: Testez la connexion avec le bouton 'Test AI'
ga: Tástáil an nasc leis an gcnaipe 'Tástáil AI'
gl: Proba a conexión co botón "Probar AI".
gu: 'ટેસ્ટ AI' બટન વડે કનેક્શનનું પરીક્ષણ કરો
he: בדוק את החיבור עם כפתור 'בדוק AI'
hi: 'टेस्ट एआई' बटन के साथ कनेक्शन का परीक्षण करें
hr: Testirajte vezu tipkom 'Test AI'
hu: Tesztelje a kapcsolatot az „AI tesztelése” gombbal
hy: Փորձեք կապը «Test AI» կոճակով
id: Uji koneksi dengan tombol 'Uji AI'
is: Prófaðu tenginguna með 'Prófaðu AI' hnappinn
it: Testare la connessione con il pulsante "Test AI".
ja: 「Test AI」ボタンを使用して接続をテストします。
ka: შეამოწმეთ კავშირი "ტესტი AI" ღილაკით
kk: Қосылымды «Тест AI» түймесі арқылы тексеріңіз
km: សាកល្បងការភ្ជាប់ជាមួយប៊ូតុង 'Test AI'
kn: 'ಟೆಸ್ಟ್ AI' ಬಟನ್‌ನೊಂದಿಗೆ ಸಂಪರ್ಕವನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 'AI 테스트' 버튼으로 연결 테스트
ky: "Тест AI" баскычы менен байланышты текшериңиз
lo: ທົດສອບການເຊື່ອມຕໍ່ກັບປຸ່ມ 'ທົດສອບ AI'
lt: Išbandykite ryšį naudodami mygtuką „Test AI“.
lv: Pārbaudiet savienojumu, izmantojot pogu Pārbaudīt AI
ml: 'ടെസ്റ്റ് AI' ബട്ടൺ ഉപയോഗിച്ച് കണക്ഷൻ പരിശോധിക്കുക
mn: "Тест AI" товчлуураар холболтыг шалгана уу
mr: 'टेस्ट एआय' बटणासह कनेक्शनची चाचणी घ्या
ms: Uji sambungan dengan butang 'Uji AI'
mt: Ittestja l-konnessjoni bil-buttuna 'Test AI'
my: 'Test AI' ခလုတ်ဖြင့် ချိတ်ဆက်မှုကို စမ်းသပ်ပါ။
ne: 'टेस्ट एआई' बटनको साथ जडान परीक्षण गर्नुहोस्
nl: Test de verbinding met de knop 'Test AI'
no: Test tilkoblingen med 'Test AI'-knappen
pa: 'ਟੈਸਟ AI' ਬਟਨ ਨਾਲ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj połączenie za pomocą przycisku „Test AI”.
pt: Teste a conexão com o botão ‘Test AI’
ro: Testați conexiunea cu butonul „Test AI”.
ru: Проверьте соединение с помощью кнопки «Проверить AI».
si: 'Test AI' බොත්තම සමඟ සම්බන්ධතාවය පරීක්ෂා කරන්න
sk: Otestujte pripojenie pomocou tlačidla „Test AI“.
sl: Preizkusite povezavo z gumbom 'Test AI'
sr: Тестирајте везу помоћу дугмета „Тест АИ“.
sv: Testa anslutningen med knappen 'Test AI'
sw: Jaribu muunganisho kwa kitufe cha 'Jaribio la AI'
ta: 'சோதனை AI' பொத்தானைக் கொண்டு இணைப்பைச் சோதிக்கவும்
te: 'టెస్ట్ AI' బటన్‌తో కనెక్షన్‌ని పరీక్షించండి
th: ทดสอบการเชื่อมต่อด้วยปุ่ม 'ทดสอบ AI'
tr: Bağlantıyı 'Yapay Zekayı Test Et' düğmesiyle test edin
uk: Перевірте з’єднання за допомогою кнопки «Перевірити AI».
ur: 'ٹیسٹ AI' بٹن کے ساتھ رابطے کی جانچ کریں
uz: “Test AI” tugmasi yordamida ulanishni tekshiring
vi: Kiểm tra kết nối bằng nút “Test AI”

source: Adjust generation settings if needed
af: Pas generasie-instellings aan indien nodig
am: አስፈላጊ ከሆነ የማመንጨት ቅንብሮችን ያስተካክሉ
ar: اضبط إعدادات التوليد إذا لزم الأمر
az: Lazım gələrsə, nəsil parametrlərini tənzimləyin
bg: Коригирайте настройките за генериране, ако е необходимо
bn: প্রয়োজনে প্রজন্মের সেটিংস সামঞ্জস্য করুন
ca: Ajusteu la configuració de generació si cal
cs: V případě potřeby upravte nastavení generování
cy: Addaswch y gosodiadau cynhyrchu os oes angen
da: Juster generationsindstillingerne, hvis det er nødvendigt
de: Passen Sie bei Bedarf die Generierungseinstellungen an
el: Προσαρμόστε τις ρυθμίσεις παραγωγής εάν χρειάζεται
eo: Alĝustigu generaciajn agordojn se necese
es: Ajuste la configuración de generación si es necesario
et: Vajadusel kohandage genereerimisseadeid
eu: Doitu sorkuntza-ezarpenak behar izanez gero
fa: در صورت نیاز تنظیمات تولید را تنظیم کنید
fi: Säädä sukupolven asetuksia tarvittaessa
fr: Ajustez les paramètres de génération si nécessaire
ga: Coigeartaigh socruithe giniúna más gá
gl: Axusta a configuración de xeración se é necesario
gu: જો જરૂરી હોય તો જનરેશન સેટિંગ્સને સમાયોજિત કરો
he: התאם את הגדרות הדור במידת הצורך
hi: यदि आवश्यक हो तो जनरेशन सेटिंग्स समायोजित करें
hr: Po potrebi prilagodite postavke generiranja
hu: Szükség esetén módosítsa a generációs beállításokat
hy: Անհրաժեշտության դեպքում կարգավորեք սերնդի կարգավորումները
id: Sesuaikan pengaturan pembangkitan jika diperlukan
is: Stilltu kynslóðastillingar ef þörf krefur
it: Se necessario, modifica le impostazioni di generazione
ja: 必要に応じて生成設定を調整します
ka: საჭიროების შემთხვევაში დაარეგულირეთ გენერირების პარამეტრები
kk: Қажет болса, генерациялау параметрлерін реттеңіз
km: កែតម្រូវការកំណត់ជំនាន់ប្រសិនបើចាំបាច់
kn: ಅಗತ್ಯವಿದ್ದರೆ ಪೀಳಿಗೆಯ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಹೊಂದಿಸಿ
ko: 필요한 경우 생성 설정을 조정합니다.
ky: Керек болсо муун орнотууларын тууралаңыз
lo: ປັບການຕັ້ງຄ່າການຜະລິດຖ້າຈໍາເປັນ
lt: Jei reikia, pakoreguokite generavimo nustatymus
lv: Ja nepieciešams, pielāgojiet paaudzes iestatījumus
ml: ആവശ്യമെങ്കിൽ ജനറേഷൻ ക്രമീകരണങ്ങൾ ക്രമീകരിക്കുക
mn: Шаардлагатай бол үүсгэх тохиргоог тохируулна уу
mr: आवश्यक असल्यास जनरेशन सेटिंग्ज समायोजित करा
ms: Laraskan tetapan penjanaan jika perlu
mt: Aġġusta s-settings tal-ġenerazzjoni jekk meħtieġ
my: လိုအပ်ပါက မျိုးဆက်ဆက်တင်များကို ချိန်ညှိပါ။
ne: आवश्यक भएमा जेनेरेशन सेटिङहरू समायोजन गर्नुहोस्
nl: Pas indien nodig de generatie-instellingen aan
no: Juster generasjonsinnstillinger om nødvendig
pa: ਜੇ ਲੋੜ ਹੋਵੇ ਤਾਂ ਪੀੜ੍ਹੀ ਸੈਟਿੰਗਾਂ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰੋ
pl: W razie potrzeby dostosuj ustawienia generowania
pt: Ajuste as configurações de geração, se necessário
ro: Ajustați setările de generare dacă este necesar
ru: При необходимости отрегулируйте настройки генерации.
si: අවශ්‍ය නම් උත්පාදන සැකසුම් සකසන්න
sk: V prípade potreby upravte nastavenia generovania
sl: Po potrebi prilagodite nastavitve generiranja
sr: Подесите поставке генерисања ако је потребно
sv: Justera genereringsinställningarna om det behövs
sw: Rekebisha mipangilio ya kizazi ikihitajika
ta: தேவைப்பட்டால், தலைமுறை அமைப்புகளை சரிசெய்யவும்
te: అవసరమైతే జనరేషన్ సెట్టింగ్‌లను సర్దుబాటు చేయండి
th: ปรับการตั้งค่าการสร้างหากจำเป็น
tr: Gerekirse oluşturma ayarlarını düzenleyin
uk: За потреби відкоригуйте параметри генерації
ur: اگر ضرورت ہو تو جنریشن کی ترتیبات کو ایڈجسٹ کریں
uz: Agar kerak bo'lsa, ishlab chiqarish sozlamalarini sozlang
vi: Điều chỉnh cài đặt thế hệ nếu cần

source: AI Generation Settings
af: KI-generasie-instellings
am: AI ትውልድ ቅንብሮች
ar: إعدادات إنشاء الذكاء الاصطناعي
az: AI Nəsil Parametrləri
bg: Настройки за генериране на AI
bn: এআই জেনারেশন সেটিংস
ca: Configuració de generació d'IA
cs: Nastavení generování AI
cy: Gosodiadau Cynhyrchu AI
da: AI-genereringsindstillinger
de: Einstellungen für die KI-Generierung
el: Ρυθμίσεις AI Generation
eo: Agordoj de Generacio de AI
es: Configuración de generación de IA
et: AI genereerimise seaded
eu: AI sortzearen ezarpenak
fa: تنظیمات نسل هوش مصنوعی
fr: Paramètres de génération d'IA
ga: Socruithe Giniúint AI
gl: Configuración de xeración de AI
gu: AI જનરેશન સેટિંગ્સ
he: הגדרות יצירת AI
hi: एआई जनरेशन सेटिंग्स
hr: Postavke generiranja umjetne inteligencije
hu: AI generálási beállítások
hy: AI սերնդի կարգավորումներ
id: Pengaturan Generasi AI
is: Stillingar AI kynslóðar
it: Impostazioni di generazione dell'IA
ja: AI生成設定
ka: AI თაობის პარამეტრები
kk: AI жасау параметрлері
km: ការកំណត់ជំនាន់ AI
kn: AI ಜನರೇಷನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: AI 생성 설정
ky: AI түзүү жөндөөлөрү
lo: ການຕັ້ງຄ່າການຜະລິດ AI
lt: AI generavimo nustatymai
lv: AI ģenerēšanas iestatījumi
ml: AI ജനറേഷൻ ക്രമീകരണങ്ങൾ
mn: AI үүсгэх тохиргоо
mr: एआय जनरेशन सेटिंग्ज
ms: Tetapan Penjanaan AI
mt: Settings tal-Ġenerazzjoni tal-AI
my: AI မျိုးဆက် ဆက်တင်များ
ne: एआई जेनेरेसन सेटिङहरू
nl: Instellingen voor AI-generatie
no: AI-generasjonsinnstillinger
pa: AI ਜਨਰੇਸ਼ਨ ਸੈਟਿੰਗਾਂ
pl: Ustawienia generowania AI
pt: Configurações de geração de IA
ro: Setări de generare AI
ru: Настройки генерации ИИ
si: AI උත්පාදන සැකසුම්
sk: Nastavenia generovania AI
sl: Nastavitve generiranja AI
sr: Подешавања АИ генерације
sv: AI-genereringsinställningar
sw: Mipangilio ya Kizazi cha AI
ta: AI தலைமுறை அமைப்புகள்
te: AI జనరేషన్ సెట్టింగ్‌లు
th: การตั้งค่าการสร้าง AI
tr: Yapay Zeka Oluşturma Ayarları
uk: Налаштування створення AI
ur: AI نسل کی ترتیبات
uz: AI yaratish sozlamalari
vi: Cài đặt thế hệ AI

source: Customize how AI generates content:
af: Pas hoe KI inhoud genereer:
am: AI ይዘትን እንዴት እንደሚያመነጭ አብጅ፡
ar: تخصيص كيفية إنشاء الذكاء الاصطناعي للمحتوى:
az: AI-nin məzmunu necə yaratdığını fərdiləşdirin:
bg: Персонализирайте как AI генерира съдържание:
bn: এআই কীভাবে সামগ্রী তৈরি করে তা কাস্টমাইজ করুন:
ca: Personalitzeu com l'IA genera contingut:
cs: Přizpůsobte si, jak AI generuje obsah:
cy: Addasu sut mae AI yn cynhyrchu cynnwys:
da: Tilpas, hvordan AI genererer indhold:
de: Passen Sie an, wie KI Inhalte generiert:
el: Προσαρμόστε τον τρόπο με τον οποίο το AI δημιουργεί περιεχόμενο:
eo: Agordu kiel AI generas enhavon:
es: Personalice cómo la IA genera contenido:
et: Kohandage, kuidas AI sisu loob:
eu: Pertsonalizatu AI-ak edukia nola sortzen duen:
fa: نحوه تولید محتوا توسط هوش مصنوعی را سفارشی کنید:
fi: Mukauta, miten tekoäly luo sisältöä:
fr: Personnalisez la façon dont l'IA génère du contenu :
ga: Saincheap conas a ghineann AI ábhar:
gl: Personaliza como a IA xera contido:
gu: AI સામગ્રી કેવી રીતે જનરેટ કરે છે તે કસ્ટમાઇઝ કરો:
he: התאם אישית את האופן שבו AI מייצר תוכן:
hi: अनुकूलित करें कि AI सामग्री कैसे उत्पन्न करता है:
hr: Prilagodite način na koji AI generira sadržaj:
hu: Testreszabhatja, hogy az AI hogyan hoz létre tartalmat:
hy: Անհատականացրեք, թե ինչպես է AI-ն ստեղծում բովանդակություն.
id: Sesuaikan cara AI menghasilkan konten:
is: Sérsníddu hvernig gervigreind býr til efni:
it: Personalizza il modo in cui l'intelligenza artificiale genera contenuti:
ja: AI がコンテンツを生成する方法をカスタマイズします。
ka: დააკონფიგურიროთ, თუ როგორ წარმოქმნის AI შინაარსს:
kk: AI мазмұнды қалай жасайтынын реттеңіз:
km: ប្ដូរតាមបំណងពីរបៀបដែល AI បង្កើតមាតិកា៖
kn: AI ವಿಷಯವನ್ನು ಹೇಗೆ ಉತ್ಪಾದಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ:
ko: AI가 콘텐츠를 생성하는 방법을 맞춤설정하세요.
ky: AI мазмунду кантип жаратаарын ыңгайлаштырыңыз:
lo: ປັບແຕ່ງວິທີການ AI ສ້າງເນື້ອຫາ:
lt: Tinkinkite, kaip AI generuoja turinį:
lv: Pielāgojiet, kā AI ģenerē saturu:
ml: AI എങ്ങനെ ഉള്ളടക്കം സൃഷ്ടിക്കുന്നു എന്നത് ഇഷ്‌ടാനുസൃതമാക്കുക:
mn: AI хэрхэн контент үүсгэхийг тохируулна уу:
mr: AI सामग्री कशी तयार करते ते सानुकूल करा:
ms: Sesuaikan cara AI menjana kandungan:
mt: Ippersonalizza kif l-AI tiġġenera l-kontenut:
my: AI သည် အကြောင်းအရာကို ဖန်တီးပုံကို စိတ်ကြိုက်ပြင်ဆင်ပါ-
ne: AI ले सामग्री उत्पन्न गर्ने तरिका अनुकूलित गर्नुहोस्:
nl: Pas aan hoe AI inhoud genereert:
no: Tilpass hvordan AI genererer innhold:
pa: ਅਨੁਕੂਲਿਤ ਕਰੋ ਕਿ AI ਸਮੱਗਰੀ ਕਿਵੇਂ ਤਿਆਰ ਕਰਦਾ ਹੈ:
pl: Dostosuj sposób generowania treści przez sztuczną inteligencję:
pt: Personalize como a IA gera conteúdo:
ro: Personalizați modul în care AI generează conținut:
ru: Настройте, как ИИ генерирует контент:
si: AI අන්තර්ගතය උත්පාදනය කරන ආකාරය අභිරුචිකරණය කරන්න:
sk: Prispôsobte spôsob, akým AI generuje obsah:
sl: Prilagodite, kako AI ustvarja vsebino:
sr: Прилагодите начин на који АИ генерише садржај:
sv: Anpassa hur AI genererar innehåll:
sw: Geuza kukufaa jinsi AI hutengeneza maudhui:
ta: AI எவ்வாறு உள்ளடக்கத்தை உருவாக்குகிறது என்பதைத் தனிப்பயனாக்கவும்:
te: AI కంటెంట్‌ని ఎలా ఉత్పత్తి చేస్తుందో అనుకూలీకరించండి:
th: ปรับแต่งวิธีที่ AI สร้างเนื้อหา:
tr: Yapay zekanın içerik oluşturma şeklini özelleştirin:
uk: Налаштуйте, як AI генерує вміст:
ur: اپنی مرضی کے مطابق بنائیں کہ AI کس طرح مواد تیار کرتا ہے:
uz: AI kontentni qanday yaratishini sozlang:
vi: Tùy chỉnh cách AI tạo nội dung:

source: Model:
am: ሞዴል፡
ar: نموذج:
bg: модел:
bn: মডেল:
de: Modell:
el: Μοντέλο:
eo: Modelo:
es: Modelo:
et: Mudel:
eu: Eredua:
fa: مدل:
fi: Malli:
fr: Modèle:
ga: Múnla:
gl: Modelo:
gu: મોડલ:
he: דֶגֶם:
hi: नमूना:
hu: Modell:
hy: Մոդել:
is: Gerð:
ja: モデル：
ka: მოდელი:
kk: Үлгі:
km: ម៉ូដែល៖
kn: ಮಾದರಿ:
ko: 모델:
ky: Модел:
lo: ຕົວແບບ:
lt: Modelis:
lv: Modelis:
ml: മോഡൽ:
mn: Загвар:
mr: मॉडेल:
mt: Mudell:
my: မော်ဒယ်-
ne: मोडेल:
no: Modell:
pa: ਮਾਡਲ:
pt: Modelo:
ru: Модель:
si: ආකෘතිය:
sr: Модел:
sv: Modell:
sw: Mfano:
ta: மாதிரி:
te: మోడల్:
th: แบบอย่าง:
tr: Modeli:
uk: модель:
ur: ماڈل:
vi: Người mẫu:

source: Temperature:
af: Temperatuur:
am: የሙቀት መጠን
ar: درجة حرارة:
az: Temperatur:
bg: температура:
bn: তাপমাত্রা:
ca: Temperatura:
cs: Teplota:
cy: Tymheredd:
da: Temperatur:
de: Temperatur:
el: Θερμοκρασία:
eo: Temperaturo:
es: Temperatura:
et: Temperatuur:
eu: Tenperatura:
fa: دما:
fi: Lämpötila:
fr: Température:
ga: Teocht:
gl: Temperatura:
gu: તાપમાન:
he: טֶמפֶּרָטוּרָה:
hi: तापमान:
hr: Temperatura:
hu: Hőmérséklet:
hy: Ջերմաստիճանը:
id: Suhu:
is: Hitastig:
it: Temperatura:
ja: 温度：
ka: ტემპერატურა:
kk: Температура:
km: សីតុណ្ហភាព៖
kn: ತಾಪಮಾನ:
ko: 온도:
ky: Температура:
lo: ອຸນຫະພູມ:
lt: Temperatūra:
lv: Temperatūra:
ml: താപനില:
mn: Температур:
mr: तापमान:
ms: Suhu:
mt: Temperatura:
my: အပူချိန်
ne: तापक्रम:
nl: Temperatuur:
no: Temperatur:
pa: ਤਾਪਮਾਨ:
pl: Temperatura:
pt: Temperatura:
ro: Temperatură:
ru: Температура:
si: උෂ්ණත්වය:
sk: teplota:
sl: Temperatura:
sr: температура:
sv: Temperatur:
sw: Halijoto:
ta: வெப்பநிலை:
te: ఉష్ణోగ్రత:
th: อุณหภูมิ:
tr: Sıcaklık:
uk: температура:
ur: درجہ حرارت:
uz: Harorat:
vi: Nhiệt độ:

source: Max tokens:
af: Maksimum tekens:
am: ከፍተኛ ማስመሰያዎች፡
ar: الرموز القصوى:
az: Maksimum tokenlər:
bg: Макс. токени:
bn: সর্বোচ্চ টোকেন:
ca: Màxim fitxes:
cs: Maximální počet tokenů:
cy: Tocynnau uchaf:
da: Maks. tokens:
de: Max. Token:
el: Μέγιστα διακριτικά:
eo: Maksimumaj ĵetonoj:
es: Fichas máximas:
et: Maksimaalsed märgid:
eu: Gehienezko tokenak:
fa: حداکثر توکن ها:
fi: Max tokenit:
fr: Nombre maximum de jetons :
ga: Uasmhéid comharthaí:
gl: Fichas máximas:
gu: મહત્તમ ટોકન્સ:
he: מקסימום אסימונים:
hi: अधिकतम टोकन:
hr: Maks tokena:
hu: Max tokenek:
hy: Առավելագույն նշաններ.
id: Token maksimal:
is: Hámarksmerki:
it: Token massimi:
ja: 最大トークン数:
ka: მაქსიმალური ნიშნები:
kk: Максималды белгілер:
km: និមិត្តសញ្ញាអតិបរមា៖
kn: ಗರಿಷ್ಠ ಟೋಕನ್‌ಗಳು:
ko: 최대 토큰:
ky: Максималдуу токендер:
lo: ໂທເຄັນສູງສຸດ:
lt: Maksimalus žetonų skaičius:
lv: Maksimālais žetons:
ml: പരമാവധി ടോക്കണുകൾ:
mn: Хамгийн их жетон:
mr: कमाल टोकन:
ms: Token maksimum:
my: အများဆုံးတိုကင်များ-
ne: अधिकतम टोकन:
nl: Maximaal aantal tokens:
no: Maks tokens:
pa: ਅਧਿਕਤਮ ਟੋਕਨ:
pl: Maksymalna liczba tokenów:
pt: Máximo de tokens:
ro: Număr maxim de jetoane:
ru: Максимальное количество токенов:
si: උපරිම ටෝකන:
sk: Maximálny počet tokenov:
sl: Največje število žetonov:
sr: Максимални број токена:
sw: Tokeni za kiwango cha juu zaidi:
ta: அதிகபட்ச டோக்கன்கள்:
te: గరిష్ట టోకెన్లు:
th: โทเค็นสูงสุด:
tr: Maksimum belirteçler:
uk: Максимальна кількість токенів:
ur: زیادہ سے زیادہ ٹوکن:
uz: Maksimal tokenlar:
vi: Mã thông báo tối đa:

source: Language:
af: Taal:
am: ቋንቋ፡
ar: لغة:
az: Dil:
bg: език:
bn: ভাষা:
ca: Idioma:
cs: Jazyk:
cy: Iaith:
da: Sprog:
de: Sprache:
el: Γλώσσα:
eo: Lingvo:
es: Idioma:
et: Keel:
eu: Hizkuntza:
fa: زبان:
fi: Kieli:
fr: Langue:
ga: Teanga:
gl: Idioma:
gu: ભાષા:
he: שָׂפָה:
hi: भाषा:
hr: Jezik:
hu: Nyelv:
hy: Լեզուն:
id: Bahasa:
is: Tungumál:
it: Lingua:
ja: 言語：
ka: ენა:
kk: Тіл:
km: ភាសា៖
kn: ಭಾಷೆ:
ko: 언어:
ky: Тил:
lo: ພາສາ:
lt: Kalba:
lv: Valoda:
ml: ഭാഷ:
mn: Хэл:
mr: भाषा:
ms: Bahasa:
mt: Lingwa:
my: ဘာသာစကား-
ne: भाषा:
nl: Taal:
no: Språk:
pa: ਭਾਸ਼ਾ:
pl: Język:
pt: Linguagem:
ro: Limbă:
ru: Язык:
si: භාෂාව:
sk: jazyk:
sl: jezik:
sr: Језик:
sv: Språk:
sw: Lugha:
ta: மொழி:
te: భాష:
th: ภาษา:
tr: Dil:
uk: мова:
ur: زبان:
uz: Til:
vi: Ngôn ngữ:

source: Testing Your Setup
af: Toets jou opstelling
am: የእርስዎን ማዋቀር በመሞከር ላይ
ar: اختبار الإعداد الخاص بك
az: Quraşdırmanızın Sınaqlanması
bg: Тестване на вашата настройка
bn: আপনার সেটআপ পরীক্ষা করা হচ্ছে
ca: Prova la teva configuració
cs: Testování vašeho nastavení
cy: Profi Eich Gosodiad
da: Test af din opsætning
de: Testen Sie Ihr Setup
el: Δοκιμή της ρύθμισής σας
eo: Testante Vian Agordon
es: Probando su configuración
et: Seadistuse testimine
eu: Zure konfigurazioa probatzen
fa: تست تنظیمات
fi: Asetusten testaaminen
fr: Tester votre configuration
ga: Do Shocrú á Thástáil
gl: Probando a súa configuración
gu: તમારા સેટઅપનું પરીક્ષણ કરી રહ્યું છે
he: בדיקת ההגדרה שלך
hi: आपके सेटअप का परीक्षण
hr: Testiranje vaše postavke
hu: A beállítás tesztelése
hy: Ձեր կարգավորումների փորձարկում
id: Menguji Pengaturan Anda
is: Að prófa uppsetninguna þína
it: Testare la tua configurazione
ja: セットアップのテスト
ka: თქვენი დაყენების ტესტირება
kk: Орнатуды тексеру
km: សាកល្បងការដំឡើងរបស់អ្នក។
kn: ನಿಮ್ಮ ಸೆಟಪ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ
ko: 설정 테스트
ky: Орнотууңуз сыналууда
lo: ການທົດສອບການຕິດຕັ້ງຂອງທ່ານ
lt: Sąrankos testavimas
lv: Iestatījumu pārbaude
ml: നിങ്ങളുടെ സജ്ജീകരണം പരിശോധിക്കുന്നു
mn: Таны тохиргоог туршиж байна
mr: तुमच्या सेटअपची चाचणी करत आहे
ms: Menguji Persediaan Anda
mt: Ittestja s-Setup Tiegħek
my: သင်၏တပ်ဆင်မှုကို စမ်းသပ်ခြင်း။
ne: तपाईंको सेटअप परीक्षण गर्दै
nl: Uw installatie testen
no: Tester oppsettet ditt
pa: ਤੁਹਾਡੇ ਸੈੱਟਅੱਪ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
pl: Testowanie konfiguracji
pt: Testando sua configuração
ro: Testarea configurației dvs
ru: Тестирование вашей установки
si: ඔබගේ සැකසුම පරීක්ෂා කිරීම
sk: Testovanie vášho nastavenia
sl: Preizkušanje vaše nastavitve
sr: Тестирање вашег подешавања
sv: Testar din installation
sw: Kujaribu Mipangilio Yako
ta: உங்கள் அமைப்பைச் சோதிக்கிறது
te: మీ సెటప్‌ని పరీక్షిస్తోంది
th: ทดสอบการตั้งค่าของคุณ
tr: Kurulumunuzu Test Etme
uk: Тестування ваших налаштувань
ur: آپ کے سیٹ اپ کی جانچ کرنا
uz: Oʻrnatishingiz sinovdan oʻtkazilmoqda
vi: Kiểm tra thiết lập của bạn
