Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Analytics are updated in real-time as opens and clicks occur. Refresh your analytics dashboard to see the latest metrics. Data is stored permanently for historical analysis.
af: Analytics word intyds opgedateer soos oopmaak en klik plaasvind.Verfris jou ontledingskontroleskerm om die nuutste statistieke te sien.Data word permanent gestoor vir historiese ontleding.
am: ሲከፈቱ እና ጠቅታዎች ሲከሰቱ ትንታኔዎች በቅጽበት ይዘምናሉ።የቅርብ ጊዜዎቹን መለኪያዎች ለማየት የትንታኔ ዳሽቦርድዎን ያድሱ።ለታሪካዊ ትንተና መረጃ በቋሚነት ይከማቻል።
ar: يتم تحديث التحليلات في الوقت الفعلي عند حدوث عمليات الفتح والنقرات.قم بتحديث لوحة معلومات التحليلات الخاصة بك للاطلاع على أحدث المقاييس.يتم تخزين البيانات بشكل دائم للتحليل التاريخي.
az: Açılış və kliklərin baş verməsi ilə analitika real vaxt rejimində yenilənir.Ən son göstəriciləri görmək üçün analitik panelinizi yeniləyin.Məlumatlar tarixi təhlil üçün daimi olaraq saxlanılır.
bg: Анализите се актуализират в реално време при отваряния и кликвания.Обновете таблото си за анализ, за ​​да видите най-новите показатели.Данните се съхраняват постоянно за исторически анализ.
bn: খোলে এবং ক্লিক হওয়ার সাথে সাথে বিশ্লেষণগুলি রিয়েল-টাইমে আপডেট হয়।সর্বশেষ মেট্রিক্স দেখতে আপনার বিশ্লেষণ ড্যাশবোর্ড রিফ্রেশ করুন.ঐতিহাসিক বিশ্লেষণের জন্য ডেটা স্থায়ীভাবে সংরক্ষণ করা হয়।
ca: Les analítiques s'actualitzen en temps real a mesura que s'obren i es produeixen clics.Actualitzeu el vostre tauler d'anàlisi per veure les últimes mètriques.Les dades s'emmagatzemen permanentment per a l'anàlisi històrica.
cs: Analýzy jsou aktualizovány v reálném čase, jak dojde k otevření a kliknutí.Obnovte svůj analytický panel, abyste viděli nejnovější metriky.Data jsou trvale uložena pro historickou analýzu.
cy: Mae dadansoddeg yn cael ei diweddaru mewn amser real wrth i agoriadau ac wrth i gliciau ddigwydd.Adnewyddwch eich dangosfwrdd dadansoddeg i weld y metrigau diweddaraf.Cedwir data yn barhaol ar gyfer dadansoddiad hanesyddol.
da: Analytics opdateres i realtid, når åbninger og klik forekommer.Opdater dit analyse-dashboard for at se de seneste metrics.Data gemmes permanent til historisk analyse.
de: Analysen werden in Echtzeit aktualisiert, wenn Öffnungen und Klicks erfolgen.Aktualisieren Sie Ihr Analyse-Dashboard, um die neuesten Kennzahlen anzuzeigen.Die Daten werden zur historischen Analyse dauerhaft gespeichert.
el: Τα Analytics ενημερώνονται σε πραγματικό χρόνο καθώς ανοίγουν και γίνονται κλικ.Ανανεώστε τον πίνακα ελέγχου αναλυτικών στοιχείων για να δείτε τις πιο πρόσφατες μετρήσεις.Τα δεδομένα αποθηκεύονται μόνιμα για ιστορική ανάλυση.
eo: Analizoj estas ĝisdatigitaj en reala tempo kiam malfermiĝas kaj klakoj okazas.Refreŝigu vian analizan panelon por vidi la plej novajn mezurojn.Datenoj estas konservitaj konstante por historia analizo.
es: Los análisis se actualizan en tiempo real a medida que se abren y se hacen clic.Actualice su panel de análisis para ver las métricas más recientes.Los datos se almacenan permanentemente para el análisis histórico.
et: Analyticsit värskendatakse reaalajas avamiste ja klikkide korral.Värskendage oma analüütika juhtpaneeli, et näha uusimaid mõõdikuid.Andmeid säilitatakse ajaloolise analüüsi jaoks püsivalt.
eu: Analitikak denbora errealean eguneratzen dira irekierak eta klikak gertatzen diren heinean.Freskatu analisi-panela azken neurketak ikusteko.Datuak betirako gordetzen dira analisi historikoetarako.
fa: تجزیه و تحلیل ها در زمان واقعی با باز شدن و کلیک ها به روز می شوند.برای مشاهده آخرین معیارها، داشبورد تجزیه و تحلیل خود را تازه کنید.داده ها به طور دائم برای تجزیه و تحلیل تاریخی ذخیره می شوند.
fi: Analytiikka päivitetään reaaliajassa, kun avauksia ja napsautuksia tapahtuu.Päivitä analytiikan hallintapaneeli nähdäksesi uusimmat tiedot.Tiedot tallennetaan pysyvästi historiallista analysointia varten.
fr: Les analyses sont mises à jour en temps réel au fur et à mesure des ouvertures et des clics.Actualisez votre tableau de bord d'analyse pour voir les dernières mesures.Les données sont stockées en permanence pour une analyse historique.
ga: Nuashonraítear anailísí i bhfíor-am de réir mar a osclaíonn agus de réir mar a tharlaíonn clic.Athnuaigh do dheais anailíse chun na méadrachtaí is déanaí a fheiceáil.Stóráiltear sonraí go buan le haghaidh anailíse stairiúla.
gl: As analíticas actualízanse en tempo real a medida que se abre e se producen clics.Actualiza o teu panel de análise para ver as métricas máis recentes.Os datos almacénanse permanentemente para a análise histórica.
gu: ઍનલિટિક્સ રીઅલ-ટાઇમમાં અપડેટ થાય છે કારણ કે ખુલે છે અને ક્લિક્સ થાય છે.નવીનતમ મેટ્રિક્સ જોવા માટે તમારા એનાલિટિક્સ ડેશબોર્ડને તાજું કરો.ઐતિહાસિક વિશ્લેષણ માટે ડેટા કાયમી રૂપે સંગ્રહિત થાય છે.
he: אנליטיקס מתעדכן בזמן אמת עם פתיחה וקליקים.רענן את לוח המחוונים לניתוח כדי לראות את המדדים העדכניים ביותר.הנתונים מאוחסנים לצמיתות לניתוח היסטורי.
hi: जैसे ही खुलता है और क्लिक होता है, एनालिटिक्स वास्तविक समय में अपडेट हो जाते हैं।नवीनतम मेट्रिक्स देखने के लिए अपने एनालिटिक्स डैशबोर्ड को ताज़ा करें।ऐतिहासिक विश्लेषण के लिए डेटा को स्थायी रूप से संग्रहीत किया जाता है।
hr: Analitike se ažuriraju u stvarnom vremenu kako se događaju otvaranja i klikovi.Osvježite svoju analitičku nadzornu ploču da biste vidjeli najnovije mjerne podatke.Podaci se trajno pohranjuju za povijesnu analizu.
hu: Az elemzések valós időben frissülnek a megnyitások és a kattintások során.Frissítse az elemzési irányítópultot a legújabb mutatók megtekintéséhez.Az adatokat tartósan tároljuk a történeti elemzéshez.
hy: Վերլուծությունները թարմացվում են իրական ժամանակում, երբ բացվում են և կտտացնում:Թարմացրեք ձեր վերլուծական վահանակը՝ վերջին ցուցանիշները տեսնելու համար:Տվյալները մշտապես պահվում են պատմական վերլուծության համար:
id: Analytics diperbarui secara real-time saat terjadi pembukaan dan klik.Segarkan dasbor analitik Anda untuk melihat metrik terbaru.Data disimpan secara permanen untuk analisis historis.
is: Greining er uppfærð í rauntíma þegar opnast og smellir eiga sér stað.Endurnýjaðu greiningarborðið þitt til að sjá nýjustu mælingarnar.Gögn eru geymd varanlega til sögulegrar greiningar.
it: Le analisi vengono aggiornate in tempo reale man mano che si verificano aperture e clic.Aggiorna la dashboard di analisi per visualizzare le metriche più recenti.I dati vengono archiviati in modo permanente per l'analisi storica.
ja: 分析は、開いたりクリックが発生するとリアルタイムで更新されます。分析ダッシュボードを更新して、最新の指標を確認します。データは履歴分析のために永続的に保存されます。
ka: ანალიტიკა განახლდება რეალურ დროში, როგორც კი იხსნება და ხდება დაწკაპუნება.განაახლეთ თქვენი ანალიტიკის დაფა უახლესი მეტრიკის სანახავად.მონაცემები მუდმივად ინახება ისტორიული ანალიზისთვის.
kk: Аналитика ашылғанда және басылғанда нақты уақытта жаңартылады.Соңғы көрсеткіштерді көру үшін аналитикалық бақылау тақтасын жаңартыңыз.Деректер тарихи талдау үшін тұрақты сақталады.
km: ការ​វិភាគ​ត្រូវ​បាន​ធ្វើ​បច្ចុប្បន្នភាព​ក្នុង​ពេល​ពិត​ប្រាកដ​ពេល​ដែល​ការ​បើក​និង​ការ​ចុច​កើតឡើង។ផ្ទុកផ្ទាំងគ្រប់គ្រងការវិភាគរបស់អ្នកឡើងវិញ ដើម្បីមើលម៉ែត្រចុងក្រោយបំផុត។ទិន្នន័យត្រូវបានរក្សាទុកជាអចិន្ត្រៃយ៍សម្រាប់ការវិភាគប្រវត្តិសាស្រ្ត។
kn: ತೆರೆದಾಗ ಮತ್ತು ಕ್ಲಿಕ್‌ಗಳು ಸಂಭವಿಸಿದಂತೆ ನೈಜ ಸಮಯದಲ್ಲಿ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತದೆ.ಇತ್ತೀಚಿನ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ನೋಡಲು ನಿಮ್ಮ ಅನಾಲಿಟಿಕ್ಸ್ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಅನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ.ಐತಿಹಾಸಿಕ ವಿಶ್ಲೇಷಣೆಗಾಗಿ ಡೇಟಾವನ್ನು ಶಾಶ್ವತವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.
ko: 분석은 열기 및 클릭이 발생함에 따라 실시간으로 업데이트됩니다.최신 측정항목을 보려면 분석 대시보드를 새로 고치세요.데이터는 기록 분석을 위해 영구적으로 저장됩니다.
ky: Аналитика ачылып, чыкылдатуулар пайда болгондо реалдуу убакытта жаңыртылып турат.Акыркы көрсөткүчтөрдү көрүү үчүн аналитика панелиңизди жаңыртыңыз.Маалыматтар тарыхый талдоо үчүн туруктуу сакталат.
lo: ການວິເຄາະໄດ້ຖືກປັບປຸງໃນເວລາຈິງເມື່ອເປີດແລະການຄລິກເກີດຂື້ນ.ໂຫຼດຫນ້າຈໍຄືນ dashboard ການວິເຄາະຂອງທ່ານເພື່ອເບິ່ງການວັດແທກຫລ້າສຸດ.ຂໍ້ມູນຖືກເກັບໄວ້ຢ່າງຖາວອນສໍາລັບການວິເຄາະປະຫວັດສາດ.
lt: „Analytics“ atnaujinama realiuoju laiku, kai atsidaro ir įvyksta paspaudimai.Atnaujinkite analizės informacijos suvestinę, kad pamatytumėte naujausią metriką.Duomenys yra nuolat saugomi istorinei analizei.
lv: Analytics tiek atjaunināts reāllaikā, kad notiek atvēršana un klikšķi.Atsvaidziniet savu analīzes informācijas paneli, lai skatītu jaunākos rādītājus.Dati tiek pastāvīgi glabāti vēsturiskai analīzei.
ml: തുറക്കുകയും ക്ലിക്കുകൾ സംഭവിക്കുകയും ചെയ്യുമ്പോൾ അനലിറ്റിക്‌സ് തത്സമയം അപ്‌ഡേറ്റ് ചെയ്യപ്പെടും.ഏറ്റവും പുതിയ മെട്രിക്‌സ് കാണാൻ നിങ്ങളുടെ അനലിറ്റിക്‌സ് ഡാഷ്‌ബോർഡ് പുതുക്കുക.ചരിത്രപരമായ വിശകലനത്തിനായി ഡാറ്റ സ്ഥിരമായി സൂക്ഷിക്കുന്നു.
mn: Аналитик нь нээгдэх, товших үед бодит цаг хугацаанд шинэчлэгддэг.Хамгийн сүүлийн үеийн хэмжүүрүүдийг харахын тулд аналитик хяналтын самбараа шинэчилнэ үү.Түүхэнд дүн шинжилгээ хийх зорилгоор өгөгдлийг байнга хадгалдаг.
mr: जेव्हा उघडते आणि क्लिक होतात तेव्हा विश्लेषणे रिअल-टाइममध्ये अपडेट केली जातात.नवीनतम मेट्रिक्स पाहण्यासाठी तुमचा विश्लेषण डॅशबोर्ड रिफ्रेश करा.ऐतिहासिक विश्लेषणासाठी डेटा कायमचा संग्रहित केला जातो.
ms: Analitis dikemas kini dalam masa nyata apabila dibuka dan klik berlaku.Muat semula papan pemuka analitis anda untuk melihat metrik terkini.Data disimpan secara kekal untuk analisis sejarah.
mt: L-analitiċi jiġu aġġornati f'ħin reali hekk kif jinfetħu u jseħħu l-klikks.Aġġorna d-dashboard tal-analiżi tiegħek biex tara l-aħħar metriċi.Id-dejta tinħażen b'mod permanenti għal analiżi storika.
my: အဖွင့်များနှင့် ကလစ်များ ပေါ်ပေါက်လာသည်နှင့်အမျှ ပိုင်းခြားစိတ်ဖြာချက်များကို အချိန်နှင့်တပြေးညီ အပ်ဒိတ်လုပ်ပါသည်။နောက်ဆုံးပေါ် တိုင်းတာမှုများကို ကြည့်ရန် သင်၏ ခွဲခြမ်းစိတ်ဖြာမှု ဒက်ရှ်ဘုတ်ကို ပြန်လည်စတင်ပါ။ဒေတာကို သမိုင်းဆိုင်ရာ ခွဲခြမ်းစိတ်ဖြာမှုအတွက် အမြဲတမ်း သိမ်းဆည်းထားသည်။
ne: एनालिटिक्स खोल्दा र क्लिकहरू हुँदा वास्तविक समयमा अपडेट हुन्छन्।पछिल्लो मेट्रिक्स हेर्न आफ्नो एनालिटिक्स ड्यासबोर्ड रिफ्रेस गर्नुहोस्।डाटा ऐतिहासिक विश्लेषणको लागि स्थायी रूपमा भण्डारण गरिन्छ।
nl: De analyses worden in realtime bijgewerkt naarmate er meer openingen en klikken plaatsvinden.Vernieuw uw analysedashboard om de nieuwste statistieken te bekijken.Gegevens worden permanent opgeslagen voor historische analyse.
no: Analytics oppdateres i sanntid når åpninger og klikk forekommer.Oppdater analysedashbordet for å se de nyeste beregningene.Data lagres permanent for historisk analyse.
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਅੱਪਡੇਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਜਿਵੇਂ ਹੀ ਖੁੱਲ੍ਹਦਾ ਹੈ ਅਤੇ ਕਲਿੱਕ ਹੁੰਦੇ ਹਨ।ਨਵੀਨਤਮ ਮੈਟ੍ਰਿਕਸ ਦੇਖਣ ਲਈ ਆਪਣੇ ਵਿਸ਼ਲੇਸ਼ਣ ਡੈਸ਼ਬੋਰਡ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ।ਇਤਿਹਾਸਕ ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਡੇਟਾ ਸਥਾਈ ਤੌਰ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Analityka jest aktualizowana w czasie rzeczywistym w miarę otwierania i klikania.Odśwież swój panel analityczny, aby zobaczyć najnowsze wskaźniki.Dane są przechowywane trwale w celu analizy historycznej.
pt: As análises são atualizadas em tempo real à medida que ocorrem aberturas e cliques.Atualize seu painel de análise para ver as métricas mais recentes.Os dados são armazenados permanentemente para análise histórica.
ro: Datele statistice sunt actualizate în timp real pe măsură ce apar deschideri și clicuri.Reîmprospătați tabloul de bord de analiză pentru a vedea cele mai recente valori.Datele sunt stocate permanent pentru analiza istorică.
ru: Аналитика обновляется в режиме реального времени по мере открытия и кликов.Обновите панель аналитики, чтобы увидеть последние показатели.Данные хранятся постоянно для исторического анализа.
si: විවෘත වන විට සහ ක්ලික් කිරීම් සිදු වන විට විශ්ලේෂණ තත්‍ය කාලීනව යාවත්කාලීන වේ.නවතම ප්‍රමිතික බැලීමට ඔබේ විශ්ලේෂණ උපකරණ පුවරුව නැවුම් කරන්න.ඓතිහාසික විශ්ලේෂණය සඳහා දත්ත ස්ථිර ලෙස ගබඩා කර ඇත.
sk: Analýzy sa aktualizujú v reálnom čase podľa toho, ako dôjde k otvoreniu a kliknutiu.Obnovte svoj analytický panel, aby ste videli najnovšie metriky.Údaje sú trvalo uložené na historickú analýzu.
sl: Analitike se posodabljajo v realnem času, ko pride do odpiranja in klikov.Osvežite svojo analitično nadzorno ploščo, da si ogledate najnovejše meritve.Podatki so trajno shranjeni za zgodovinsko analizo.
sr: Аналитика се ажурира у реалном времену како се отвара и долази до кликова.Освежите контролну таблу за аналитику да бисте видели најновије показатеље.Подаци се трајно чувају за историјску анализу.
sv: Analytics uppdateras i realtid när öppningar och klick inträffar.Uppdatera din analysinstrumentpanel för att se den senaste statistiken.Data lagras permanent för historisk analys.
sw: Takwimu husasishwa katika muda halisi kama kufungua na kubofya hutokea.Onyesha upya dashibodi yako ya uchanganuzi ili kuona vipimo vipya zaidi.Data huhifadhiwa kabisa kwa uchambuzi wa kihistoria.
ta: திறந்ததும் கிளிக்குகள் நிகழும்போதும் பகுப்பாய்வுகள் நிகழ்நேரத்தில் புதுப்பிக்கப்படும்.சமீபத்திய அளவீடுகளைப் பார்க்க, உங்கள் பகுப்பாய்வு டாஷ்போர்டைப் புதுப்பிக்கவும்.வரலாற்று ஆய்வுக்காக தரவு நிரந்தரமாக சேமிக்கப்படுகிறது.
te: తెరిచినప్పుడు మరియు క్లిక్‌లు సంభవించినప్పుడు విశ్లేషణలు నిజ సమయంలో నవీకరించబడతాయి.తాజా కొలమానాలను చూడటానికి మీ విశ్లేషణల డ్యాష్‌బోర్డ్‌ను రిఫ్రెష్ చేయండి.చారిత్రక విశ్లేషణ కోసం డేటా శాశ్వతంగా నిల్వ చేయబడుతుంది.
th: การวิเคราะห์ได้รับการอัปเดตแบบเรียลไทม์เมื่อมีการเปิดและการคลิกเกิดขึ้นรีเฟรชแดชบอร์ดการวิเคราะห์ของคุณเพื่อดูตัวชี้วัดล่าสุดข้อมูลจะถูกเก็บไว้อย่างถาวรเพื่อการวิเคราะห์ในอดีต
tr: Analizler açıldıkça ve tıklamalar gerçekleştikçe gerçek zamanlı olarak güncellenir.En son ölçümleri görmek için analiz kontrol panelinizi yenileyin.Veriler geçmiş analiz için kalıcı olarak saklanır.
uk: Аналітика оновлюється в режимі реального часу, коли відбуваються відкриття та кліки.Оновіть інформаційну панель аналітики, щоб переглянути останні показники.Дані зберігаються постійно для історичного аналізу.
ur: تجزیات کو حقیقی وقت میں اپ ڈیٹ کیا جاتا ہے جیسے ہی کھلتا ہے اور کلکس ہوتے ہیں۔جدید ترین میٹرکس دیکھنے کے لئے اپنے تجزیاتی ڈیش بورڈ کو تازہ کریں۔تاریخی تجزیہ کے لئے ڈیٹا مستقل طور پر محفوظ کیا جاتا ہے۔
uz: Ochilish va bosish sodir bo'lganda, tahlillar real vaqtda yangilanadi.Eng soʻnggi koʻrsatkichlarni koʻrish uchun tahlillar panelini yangilang.Ma'lumotlar tarixiy tahlil qilish uchun doimiy ravishda saqlanadi.
vi: Phân tích được cập nhật theo thời gian thực khi xảy ra lần mở và nhấp chuột.Làm mới trang tổng quan phân tích của bạn để xem số liệu mới nhất.Dữ liệu được lưu trữ vĩnh viễn để phân tích lịch sử.

source: Key Metrics Explained
af: Sleutelmaatstawwe verduidelik
am: ቁልፍ መለኪያዎች ተብራርተዋል
ar: وأوضح المقاييس الرئيسية
az: Əsas Metriklər izah edildi
bg: Обяснени ключови показатели
bn: মূল মেট্রিক্স ব্যাখ্যা করা হয়েছে
ca: S'han explicat les mètriques clau
cs: Vysvětlení klíčových metrik
cy: Esboniad o Fetrigau Allweddol
da: Nøglemålinger forklaret
de: Wichtige Kennzahlen erklärt
el: Επεξήγηση βασικών μετρήσεων
eo: Ŝlosilaj Metrikoj Klarigitaj
es: Métricas clave explicadas
et: Peamised mõõdikud selgitatud
eu: Funtsezko neurriak azalduta
fa: معیارهای کلیدی توضیح داده شده است
fi: Keskeiset mittarit selitetty
fr: Indicateurs clés expliqués
ga: Míniú ar Eochairmhéadracht
gl: Métricas clave explicadas
gu: મુખ્ય મેટ્રિક્સ સમજાવ્યા
he: מדדי מפתח מוסברים
hi: मुख्य मेट्रिक्स की व्याख्या
hr: Objašnjenje ključnih metrika
hu: A kulcsfontosságú mutatók magyarázata
hy: Հիմնական չափորոշիչները բացատրված են
id: Metrik Utama Dijelaskan
is: Lykiltölur útskýrðar
it: Spiegazione delle metriche chiave
ja: 主要な指標の説明
ka: ძირითადი მეტრიკა ახსნილია
kk: Негізгі көрсеткіштер түсіндірілді
km: សូចនាករសំខាន់ៗត្រូវបានពន្យល់
kn: ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್ಸ್ ವಿವರಿಸಲಾಗಿದೆ
ko: 주요 지표 설명
ky: Негизги көрсөткүчтөр түшүндүрүлдү
lo: Key Metrics ອະທິບາຍ
lt: Paaiškinta pagrindinė metrika
lv: Izskaidroti galvenie rādītāji
ml: പ്രധാന അളവുകൾ വിശദീകരിച്ചു
mn: Гол хэмжүүрүүдийг тайлбарлав
mr: मुख्य मेट्रिक्स स्पष्ट केले
ms: Metrik Utama Diterangkan
mt: Metriċi Ewlenin Spjegati
my: အဓိက မက်ထရစ်များကို ရှင်းပြထားသည်။
ne: कुञ्जी मेट्रिक्स व्याख्या गरियो
nl: Belangrijke statistieken uitgelegd
no: Nøkkelberegninger forklart
pa: ਮੁੱਖ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਿਆਖਿਆ ਕੀਤੀ ਗਈ
pl: Wyjaśnienie kluczowych wskaźników
pt: Principais métricas explicadas
ro: Valorile cheie explicate
ru: Объяснение ключевых показателей
si: ප්රධාන මිතික පැහැදිලි කර ඇත
sk: Vysvetlenie kľúčových metrík
sl: Razložene ključne meritve
sr: Објашњене кључне метрике
sv: Nyckelmått förklaras
sw: Vipimo Muhimu Vimefafanuliwa
ta: முக்கிய அளவீடுகள் விளக்கப்பட்டுள்ளன
te: ముఖ్య కొలమానాలు వివరించబడ్డాయి
th: อธิบายตัวชี้วัดที่สำคัญ
tr: Açıklanan Temel Metrikler
uk: Пояснення ключових показників
ur: کلیدی پیمائش کی وضاحت کی گئی
uz: Asosiy ko'rsatkichlar tushuntirildi
vi: Giải thích các số liệu chính
