Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: GDPR compliant, secure infrastructure, and reliable delivery. Your data and subscribers are protected.
af: GDPR voldoen, veilige infrastruktuur en betroubare aflewering.Jou data en intekenare word beskerm.
am: GDPR ታዛዥ፣ ደህንነቱ የተጠበቀ መሠረተ ልማት እና አስተማማኝ አቅርቦት።የእርስዎ ውሂብ እና ተመዝጋቢዎች የተጠበቁ ናቸው።
ar: متوافقة مع اللائحة العامة لحماية البيانات (GDPR)، وبنية تحتية آمنة، وتسليم موثوق.بياناتك والمشتركين محمية.
az: GDPR uyğun, təhlükəsiz infrastruktur və etibarlı çatdırılma.Məlumatlarınız və abunəçiləriniz qorunur.
bg: Съвместимост с GDPR, сигурна инфраструктура и надеждна доставка.Вашите данни и абонати са защитени.
bn: GDPR অনুগত, নিরাপদ পরিকাঠামো, এবং নির্ভরযোগ্য ডেলিভারি।আপনার ডেটা এবং গ্রাহকরা সুরক্ষিত।
ca: Infraestructura segura, compatible amb GDPR i lliurament fiable.Les vostres dades i subscriptors estan protegits.
cs: V souladu s GDPR, zabezpečená infrastruktura a spolehlivé doručení.Vaše data a předplatitelé jsou chráněni.
cy: Cydymffurfio â GDPR, seilwaith diogel, a darpariaeth ddibynadwy.Mae eich data a'ch tanysgrifwyr wedi'u diogelu.
da: GDPR-kompatibel, sikker infrastruktur og pålidelig levering.Dine data og abonnenter er beskyttet.
de: DSGVO-konforme, sichere Infrastruktur und zuverlässige Lieferung.Ihre Daten und Abonnenten sind geschützt.
el: Συμβατό με το GDPR, ασφαλή υποδομή και αξιόπιστη παράδοση.Τα δεδομένα και οι συνδρομητές σας προστατεύονται.
eo: Konforma al GDPR, sekura infrastrukturo kaj fidinda livero.Viaj datumoj kaj abonantoj estas protektitaj.
es: Cumple con el RGPD, infraestructura segura y entrega confiable.Tus datos y suscriptores están protegidos.
et: GDPR-iga ühilduv, turvaline infrastruktuur ja usaldusväärne kohaletoimetamine.Teie andmed ja tellijad on kaitstud.
eu: GDPR betetzen duena, azpiegitura segurua eta entrega fidagarria.Zure datuak eta harpidedunak babestuta daude.
fa: مطابق با GDPR، زیرساخت ایمن و تحویل قابل اعتماد.داده ها و مشترکین شما محافظت می شوند.
fi: GDPR-yhteensopiva, turvallinen infrastruktuuri ja luotettava toimitus.Tietosi ja tilaajasi ovat suojattuja.
fr: Conforme au RGPD, infrastructure sécurisée et livraison fiable.Vos données et vos abonnés sont protégés.
ga: Comhlíontach le GDPR, bonneagar slán, agus seachadadh iontaofa.Tá do shonraí agus do shíntiúsóirí cosanta.
gl: Conforme ao RGPD, infraestrutura segura e entrega fiable.Os teus datos e subscritores están protexidos.
gu: GDPR સુસંગત, સુરક્ષિત ઈન્ફ્રાસ્ટ્રક્ચર અને વિશ્વસનીય ડિલિવરી.તમારો ડેટા અને સબ્સ્ક્રાઇબર્સ સુરક્ષિત છે.
he: תואם GDPR, תשתית מאובטחת ואספקה ​​אמינה.הנתונים והמנויים שלך מוגנים.
hi: जीडीपीआर अनुरूप, सुरक्षित बुनियादी ढांचा और विश्वसनीय डिलीवरी।आपका डेटा और सब्सक्राइबर सुरक्षित हैं।
hr: Usklađenost s GDPR-om, sigurna infrastruktura i pouzdana isporuka.Vaši podaci i pretplatnici su zaštićeni.
hu: GDPR-kompatibilis, biztonságos infrastruktúra és megbízható szállítás.Adatai és előfizetői védettek.
hy: GDPR-ին համապատասխան, անվտանգ ենթակառուցվածք և հուսալի առաքում:Ձեր տվյալները և բաժանորդները պաշտպանված են:
id: Sesuai dengan GDPR, infrastruktur yang aman, dan pengiriman yang andal.Data dan pelanggan Anda terlindungi.
is: Samræmist GDPR, öruggum innviðum og áreiðanlegri afhendingu.Gögnin þín og áskrifendur eru vernduð.
it: Conformità al GDPR, infrastruttura sicura e consegna affidabile.I tuoi dati e i tuoi iscritti sono protetti.
ja: GDPR 準拠、安全なインフラストラクチャ、信頼性の高い配信。あなたのデータと購読者は保護されます。
ka: GDPR-ის შესაბამისი, უსაფრთხო ინფრასტრუქტურა და საიმედო მიწოდება.თქვენი მონაცემები და აბონენტები დაცულია.
kk: GDPR сәйкес, қауіпсіз инфрақұрылым және сенімді жеткізу.Деректеріңіз бен жазылушыларыңыз қорғалған.
km: អនុលោមតាម GDPR ហេដ្ឋារចនាសម្ព័ន្ធសុវត្ថិភាព និងការចែកចាយដែលអាចទុកចិត្តបាន។ទិន្នន័យ និងអ្នកជាវរបស់អ្នកត្រូវបានការពារ។
kn: GDPR ಕಂಪ್ಲೈಂಟ್, ಸುರಕ್ಷಿತ ಮೂಲಸೌಕರ್ಯ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹ ವಿತರಣೆ.ನಿಮ್ಮ ಡೇಟಾ ಮತ್ತು ಚಂದಾದಾರರನ್ನು ರಕ್ಷಿಸಲಾಗಿದೆ.
ko: GDPR 준수, 보안 인프라 및 안정적인 제공.귀하의 데이터와 가입자는 보호됩니다.
ky: GDPR ылайыктуу, коопсуз инфраструктура жана ишенимдүү жеткирүү.Сиздин маалыматтарыңыз жана жазылуучуларыңыз корголот.
lo: GDPR ສອດຄ່ອງ, ໂຄງສ້າງພື້ນຖານທີ່ປອດໄພ, ແລະການຈັດສົ່ງທີ່ເຊື່ອຖືໄດ້.ຂໍ້ມູນ ແລະຜູ້ສະໝັກໃຊ້ຂອງທ່ານຖືກປົກປ້ອງ.
lt: Suderinama su GDPR, saugi infrastruktūra ir patikimas pristatymas.Jūsų duomenys ir prenumeratoriai yra apsaugoti.
lv: GDPR saderīga, droša infrastruktūra un uzticama piegāde.Jūsu dati un abonenti ir aizsargāti.
ml: GDPR അനുസരിച്ചുള്ള, സുരക്ഷിതമായ അടിസ്ഥാന സൗകര്യങ്ങൾ, വിശ്വസനീയമായ ഡെലിവറി.നിങ്ങളുടെ ഡാറ്റയും സബ്‌സ്‌ക്രൈബർമാരും പരിരക്ഷിച്ചിരിക്കുന്നു.
mn: GDPR-д нийцсэн, аюулгүй дэд бүтэц, найдвартай хүргэлт.Таны өгөгдөл болон захиалагчдын хамгаалалт хамгаалагдсан.
mr: GDPR अनुरूप, सुरक्षित पायाभूत सुविधा आणि विश्वसनीय वितरण.तुमचा डेटा आणि सदस्य संरक्षित आहेत.
ms: Mematuhi GDPR, infrastruktur selamat dan penghantaran yang boleh dipercayai.Data dan pelanggan anda dilindungi.
mt: Konformi mal-GDPR, infrastruttura sigura, u twassil affidabbli.Id-dejta u l-abbonati tiegħek huma protetti.
my: GDPR လိုက်လျောညီထွေဖြစ်သော၊ လုံခြုံသောအခြေခံအဆောက်အအုံနှင့် ယုံကြည်စိတ်ချရသောပေးပို့မှု။သင်၏ဒေတာနှင့် စာရင်းသွင်းသူများကို ကာကွယ်ထားသည်။
ne: GDPR अनुरूप, सुरक्षित पूर्वाधार, र भरपर्दो डेलिभरी।तपाईंको डाटा र सदस्यहरू सुरक्षित छन्।
nl: AVG-conform, veilige infrastructuur en betrouwbare levering.Uw gegevens en abonnees zijn beschermd.
no: GDPR-kompatibel, sikker infrastruktur og pålitelig levering.Dine data og abonnenter er beskyttet.
pa: GDPR ਅਨੁਕੂਲ, ਸੁਰੱਖਿਅਤ ਬੁਨਿਆਦੀ ਢਾਂਚਾ, ਅਤੇ ਭਰੋਸੇਯੋਗ ਡਿਲੀਵਰੀ।ਤੁਹਾਡਾ ਡੇਟਾ ਅਤੇ ਗਾਹਕ ਸੁਰੱਖਿਅਤ ਹਨ।
pl: Zgodna z RODO, bezpieczna infrastruktura i niezawodna dostawa.Twoje dane i subskrybenci są chronieni.
pt: Infraestrutura segura, compatível com GDPR e entrega confiável.Seus dados e assinantes estão protegidos.
ro: Conform GDPR, infrastructură sigură și livrare fiabilă.Datele și abonații dvs. sunt protejați.
ru: Соответствие GDPR, безопасная инфраструктура и надежная доставка.Ваши данные и подписчики защищены.
si: GDPR අනුකූල, ආරක්ෂිත යටිතල පහසුකම්, සහ විශ්වාසනීය බෙදාහැරීමක්.ඔබගේ දත්ත සහ ග්‍රාහකයින් ආරක්ෂා කර ඇත.
sk: V súlade s GDPR, zabezpečená infraštruktúra a spoľahlivé doručenie.Vaše údaje a odberatelia sú chránení.
sl: Skladnost z GDPR, varna infrastruktura in zanesljiva dostava.Vaši podatki in naročniki so zaščiteni.
sr: У складу са ГДПР-ом, сигурна инфраструктура и поуздана испорука.Ваши подаци и претплатници су заштићени.
sv: GDPR-kompatibel, säker infrastruktur och pålitlig leverans.Dina data och prenumeranter är skyddade.
sw: GDPR inatii, miundombinu salama, na uwasilishaji unaotegemewa.Data yako na waliojisajili wanalindwa.
ta: GDPR இணக்கம், பாதுகாப்பான உள்கட்டமைப்பு மற்றும் நம்பகமான விநியோகம்.உங்கள் தரவு மற்றும் சந்தாதாரர்கள் பாதுகாக்கப்பட்டுள்ளனர்.
te: GDPR కంప్లైంట్, సురక్షితమైన మౌలిక సదుపాయాలు మరియు నమ్మకమైన డెలివరీ.మీ డేటా మరియు చందాదారులు రక్షించబడ్డారు.
th: เป็นไปตาม GDPR โครงสร้างพื้นฐานที่ปลอดภัย และการส่งมอบที่เชื่อถือได้ข้อมูลและสมาชิกของคุณได้รับการคุ้มครอง
tr: GDPR uyumlu, güvenli altyapı ve güvenilir teslimat.Verileriniz ve aboneleriniz koruma altındadır.
uk: Відповідає GDPR, безпечна інфраструктура та надійна доставка.Ваші дані та підписники захищені.
ur: جی ڈی پی آر کے مطابق ، محفوظ انفراسٹرکچر ، اور قابل اعتماد ترسیل۔آپ کے ڈیٹا اور سبسکرائبرز محفوظ ہیں۔
uz: GDPRga mos, xavfsiz infratuzilma va ishonchli yetkazib berish.Sizning ma'lumotlaringiz va obunachilaringiz himoyalangan.
vi: Tuân thủ GDPR, cơ sở hạ tầng an toàn và phân phối đáng tin cậy.Dữ liệu và người đăng ký của bạn được bảo vệ.

source: Trusted by Growing Businesses
af: Vertrou deur groeiende besighede
am: በማደግ ላይ ባሉ ንግዶች የታመነ
ar: موثوق به من قبل الشركات المتنامية
az: Böyüyən Bizneslər tərəfindən Etibarlıdır
bg: Доверени на разрастващи се бизнеси
bn: ক্রমবর্ধমান ব্যবসা দ্বারা বিশ্বস্ত
ca: Empreses en creixement de confiança
cs: Důvěryhodné rostoucími podniky
cy: Mae Tyfu Busnesau yn ymddiried ynddo
da: Betroet af voksende virksomheder
de: Wachsende Unternehmen vertrauen darauf
el: Εμπιστεύονται οι αναπτυσσόμενες επιχειρήσεις
eo: Fidata de Kreskantaj Komercoj
es: Con la confianza de empresas en crecimiento
et: Kasvavate ettevõtete poolt usaldatud
eu: Hazten ari diren enpresen konfiantza
fa: مورد اعتماد کسب و کارهای رو به رشد
fi: Kasvavat yritykset luottavat
fr: Approuvé par les entreprises en croissance
ga: Iontaofa ag Gnólachtaí atá ag Fás
gl: Confiado por empresas en crecemento
gu: ગ્રોઇંગ બિઝનેસીસ દ્વારા વિશ્વસનીય
he: מהימן על ידי עסקים בצמיחה
hi: बढ़ते व्यवसायों द्वारा भरोसा किया गया
hr: Povjerenje rastućih tvrtki
hu: A növekvő vállalkozások megbízásából
hy: Վստահված է աճող բիզնեսների կողմից
id: Dipercaya oleh Bisnis yang Berkembang
is: Treyst af vaxandi fyrirtækjum
it: Scelto dalle aziende in crescita
ja: 成長する企業からの信頼
ka: მზარდი ბიზნესის ნდობა
kk: Өсіп келе жатқан кәсіпорындар сенім артқан
km: ជឿទុកចិត្តដោយអាជីវកម្មរីកចម្រើន
kn: ಬೆಳೆಯುತ್ತಿರುವ ವ್ಯಾಪಾರಗಳಿಂದ ನಂಬಲಾಗಿದೆ
ko: 성장하는 기업의 신뢰를 받음
ky: Өсүп келе жаткан ишканалардын ишенимине ээ
lo: ເຊື່ອຖືໄດ້ໂດຍທຸລະກິດທີ່ເຕີບໃຫຍ່
lt: Pasitiki augantis verslas
lv: Uzticas augošie uzņēmumi
ml: വളരുന്ന ബിസിനസുകൾ വിശ്വസിക്കുന്നു
mn: Өсөн нэмэгдэж буй бизнес эрхлэгчдийн итгэлийг хүлээсэн
mr: वाढत्या व्यवसायांद्वारे विश्वासार्ह
ms: Dipercayai oleh Perniagaan yang Berkembang
mt: Fdat min-Negozji li qed Tkabbir
my: တိုးပွားလာသော စီးပွားရေးလုပ်ငန်းများမှ ယုံကြည်ပါသည်။
ne: बढ्दो व्यवसायहरू द्वारा विश्वसनीय
nl: Vertrouwd door groeiende bedrijven
no: Betrodd av voksende bedrifter
pa: ਵਧ ਰਹੇ ਕਾਰੋਬਾਰਾਂ ਦੁਆਰਾ ਭਰੋਸੇਯੋਗ
pl: Zaufały nam rozwijające się firmy
pt: Aprovado por empresas em crescimento
ro: De încredere companiile în creștere
ru: Нам доверяют растущие компании
si: වර්ධනය වන ව්‍යාපාර මගින් විශ්වාස කෙරේ
sk: Spoľahlivé rastúce firmy
sl: Zaupajo mu rastoča podjetja
sr: Компаније у развоју имају поверење
sv: Betrodd av växande företag
sw: Inaaminiwa na Biashara Zinazokua
ta: வளர்ந்து வரும் வணிகங்களால் நம்பப்படுகிறது
te: పెరుగుతున్న వ్యాపారాల ద్వారా విశ్వసించబడింది
th: ได้รับความไว้วางใจจากธุรกิจที่กำลังเติบโต
tr: Büyüyen İşletmelerin Güvendiği
uk: Компанії, що розвиваються, довіряють
ur: بڑھتے ہوئے کاروبار سے بھروسہ کیا
uz: Rivojlanayotgan korxonalar tomonidan ishonchli
vi: Được các doanh nghiệp đang phát triển tin cậy

source: Join thousands of marketers who've transformed their email strategy
af: Sluit aan by duisende bemarkers wat hul e-posstrategie verander het
am: የኢሜል ስልታቸውን የቀየሩ በሺዎች የሚቆጠሩ ገበያተኞችን ይቀላቀሉ
ar: انضم إلى الآلاف من المسوقين الذين قاموا بتحويل استراتيجية البريد الإلكتروني الخاصة بهم
az: E-poçt strategiyasını dəyişdirən minlərlə marketoloqa qoşulun
bg: Присъединете се към хиляди търговци, които са променили своята имейл стратегия
bn: হাজার হাজার মার্কেটারদের সাথে যোগ দিন যারা তাদের ইমেল কৌশল পরিবর্তন করেছে
ca: Uneix-te a milers de venedors que han transformat la seva estratègia de correu electrònic
cs: Připojte se k tisícům obchodníků, kteří změnili svou e-mailovou strategii
cy: Ymunwch â miloedd o farchnatwyr sydd wedi trawsnewid eu strategaeth e-bost
da: Slut dig til tusindvis af marketingfolk, der har ændret deres e-mail-strategi
de: Schließen Sie sich Tausenden von Vermarktern an, die ihre E-Mail-Strategie verändert haben
el: Συμμετάσχετε σε χιλιάδες επαγγελματίες του μάρκετινγκ που έχουν αλλάξει τη στρατηγική ηλεκτρονικού ταχυδρομείου τους
eo: Aliĝu al miloj da merkatistoj, kiuj transformis sian retpoŝtan strategion
es: Únase a miles de especialistas en marketing que han transformado su estrategia de correo electrónico
et: Liituge tuhandete turundajatega, kes on oma meilistrateegiat muutnud
eu: Bat egin posta elektronikoaren estrategia eraldatu duten milaka merkatariekin
fa: به هزاران بازاریاب بپیوندید که استراتژی ایمیل خود را تغییر داده اند
fi: Liity tuhansien markkinoijien joukkoon, jotka ovat muuttaneet sähköpostistrategiaansa
fr: Rejoignez des milliers de spécialistes du marketing qui ont transformé leur stratégie de courrier électronique
ga: Bí i dteagmháil leis na mílte margóirí a bhfuil a straitéis ríomhphoist athraithe acu
gl: Únete a miles de comerciantes que transformaron a súa estratexia de correo electrónico
gu: હજારો માર્કેટર્સ સાથે જોડાઓ જેમણે તેમની ઇમેઇલ વ્યૂહરચના બદલી છે
he: הצטרף לאלפי משווקים ששינו את אסטרטגיית האימייל שלהם
hi: उन हजारों विपणक से जुड़ें जिन्होंने अपनी ईमेल रणनीति बदल दी है
hr: Pridružite se tisućama trgovaca koji su promijenili svoju strategiju e-pošte
hu: Csatlakozzon több ezer marketingeshez, akik átalakították e-mail stratégiájukat
hy: Միացե՛ք հազարավոր շուկայավարների, ովքեր փոխել են իրենց էլ.փոստի ռազմավարությունը
id: Bergabunglah dengan ribuan pemasar yang telah mengubah strategi email mereka
is: Vertu með í þúsundum markaðsmanna sem hafa umbreytt tölvupóststefnu sinni
it: Unisciti a migliaia di esperti di marketing che hanno trasformato la loro strategia di posta elettronica
ja: 電子メール戦略を変革した何千人ものマーケティング担当者に加わりましょう
ka: შეუერთდით ათასობით მარკეტერს, რომლებმაც შეცვალეს თავიანთი ელ.ფოსტის სტრატეგია
kk: Электрондық пошта стратегиясын өзгерткен мыңдаған маркетологтарға қосылыңыз
km: ចូលរួមជាមួយអ្នកទីផ្សាររាប់ពាន់នាក់ដែលបានផ្លាស់ប្តូរយុទ្ធសាស្រ្តអ៊ីមែលរបស់ពួកគេ។
kn: ತಮ್ಮ ಇಮೇಲ್ ತಂತ್ರವನ್ನು ಮಾರ್ಪಡಿಸಿದ ಸಾವಿರಾರು ಮಾರಾಟಗಾರರನ್ನು ಸೇರಿ
ko: 이메일 전략을 변화시킨 수천 명의 마케팅 담당자와 함께하세요
ky: Электрондук почта стратегиясын өзгөрткөн миңдеген маркетологдорго кошулуңуз
lo: ເຂົ້າຮ່ວມຫລາຍພັນຄົນຂອງນັກກາລະຕະຫຼາດທີ່ປ່ຽນຍຸດທະສາດອີເມວຂອງພວກເຂົາ
lt: Prisijunkite prie tūkstančių rinkodaros specialistų, kurie pakeitė savo el. pašto strategiją
lv: Pievienojieties tūkstošiem mārketinga speciālistu, kuri ir mainījuši savu e-pasta stratēģiju
ml: ഇമെയിൽ തന്ത്രം മാറ്റിമറിച്ച ആയിരക്കണക്കിന് വിപണനക്കാരിൽ ചേരുക
mn: Имэйлийн стратегиа өөрчилсөн мянга мянган маркетеруудтай нэгдээрэй
mr: हजारो मार्केटर्समध्ये सामील व्हा ज्यांनी त्यांची ईमेल रणनीती बदलली आहे
ms: Sertai beribu-ribu pemasar yang telah mengubah strategi e-mel mereka
mt: Ingħaqad ma' eluf ta' negozjanti li ttrasformaw l-istrateġija tal-email tagħhom
my: ၎င်းတို့၏ အီးမေးလ်ဗျူဟာကို ပြောင်းလဲခဲ့သော ထောင်ပေါင်းများစွာသော စျေးကွက်ရှာဖွေသူများနှင့် ပူးပေါင်းပါ။
ne: हजारौं मार्केटरहरूसँग सामेल हुनुहोस् जसले आफ्नो इमेल रणनीति परिवर्तन गरेका छन्
nl: Sluit u aan bij duizenden marketeers die hun e-mailstrategie hebben getransformeerd
no: Bli med tusenvis av markedsførere som har endret e-poststrategien sin
pa: ਹਜ਼ਾਰਾਂ ਮਾਰਕਿਟਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਈਮੇਲ ਰਣਨੀਤੀ ਨੂੰ ਬਦਲ ਦਿੱਤਾ ਹੈ
pl: Dołącz do tysięcy marketerów, którzy zmienili swoją strategię e-mailową
pt: Junte-se a milhares de profissionais de marketing que transformaram sua estratégia de e-mail
ro: Alăturați-vă miilor de agenți de marketing care și-au transformat strategia de e-mail
ru: Присоединяйтесь к тысячам маркетологов, которые изменили свою стратегию электронной почты
si: ඔවුන්ගේ විද්‍යුත් තැපැල් උපාය මාර්ගය පරිවර්තනය කළ දහස් ගණන් අලෙවිකරුවන් සමඟ එක්වන්න
sk: Pridajte sa k tisíckam obchodníkov, ktorí zmenili svoju e-mailovú stratégiu
sl: Pridružite se tisočim tržnikom, ki so spremenili svojo e-poštno strategijo
sr: Придружите се хиљадама продавача који су трансформисали своју стратегију е-поште
sv: Gå med tusentals marknadsförare som har förändrat sin e-poststrategi
sw: Jiunge na maelfu ya wauzaji soko ambao wamebadilisha mkakati wao wa barua pepe
ta: தங்கள் மின்னஞ்சல் மூலோபாயத்தை மாற்றிய ஆயிரக்கணக்கான சந்தைப்படுத்துபவர்களுடன் சேரவும்
te: వారి ఇమెయిల్ వ్యూహాన్ని మార్చిన వేలాది మంది విక్రయదారులతో చేరండి
th: เข้าร่วมกับนักการตลาดหลายพันคนที่ได้เปลี่ยนแปลงกลยุทธ์อีเมลของตน
tr: E-posta stratejilerini dönüştüren binlerce pazarlamacıya katılın
uk: Приєднуйтеся до тисяч маркетологів, які змінили свою стратегію електронної пошти
ur: ہزاروں مارکیٹرز میں شامل ہوں جنہوں نے اپنی ای میل کی حکمت عملی کو تبدیل کردیا ہے
uz: Elektron pochta strategiyasini o'zgartirgan minglab sotuvchilarga qo'shiling
vi: Tham gia cùng hàng nghìn nhà tiếp thị đã chuyển đổi chiến lược email của họ
