Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Personal:
af: Persoonlik:
am: የግል፡
ar: شخصي:
az: Şəxsi:
bg: лични:
bn: ব্যক্তিগত:
cs: Osobní:
cy: Personol:
da: Personlig:
de: Persönlich:
el: Προσωπικός:
eo: Personaj:
et: Isiklik:
eu: Pertsonalak:
fa: شخصی:
fi: Henkilökohtainen:
ga: Pearsanta:
gl: Persoal:
gu: વ્યક્તિગત:
he: אִישִׁי:
hi: निजी:
hr: Osobno:
hu: Személyes:
hy: Անձնական:
id: Pribadi:
is: Persónulegt:
it: Personale:
ja: 個人的：
ka: პირადი:
kk: Жеке:
km: ផ្ទាល់ខ្លួន៖
kn: ವೈಯಕ್ತಿಕ:
ko: 개인의:
ky: Жеке:
lo: ສ່ວນບຸກຄົນ:
lt: Asmeninis:
lv: Personīgi:
ml: വ്യക്തിപരം:
mn: Хувийн:
mr: वैयक्तिक:
ms: Peribadi:
mt: Personali:
my: ကိုယ်ရေးကိုယ်တာ-
ne: व्यक्तिगत:
nl: Persoonlijk:
no: Personlig:
pa: ਨਿੱਜੀ:
pl: Osobisty:
pt: Pessoal:
ru: Личное:
si: පුද්ගලික:
sk: Osobné:
sl: Osebno:
sr: Лично:
sv: Personlig:
sw: Binafsi:
ta: தனிப்பட்ட:
te: వ్యక్తిగత:
th: ส่วนตัว:
tr: Kişisel:
uk: Особисті:
ur: ذاتی:
uz: Shaxsiy:
vi: Riêng tư:

source: Value-focused:
af: Waarde-gefokus:
am: ዋጋ-ተኮር
ar: التركيز على القيمة:
az: Dəyər yönümlü:
bg: Фокусиран върху стойността:
bn: মান-কেন্দ্রিক:
ca: Centrat en el valor:
cs: Zaměřené na hodnotu:
cy: Yn canolbwyntio ar werth:
da: Værdifokuseret:
de: Werteorientiert:
el: Εστίαση στην αξία:
eo: Valor-fokusita:
es: Centrado en valores:
et: Väärtuskeskne:
eu: Balioari begira:
fa: ارزش محور:
fi: Arvokeskeinen:
fr: Axé sur la valeur :
ga: Dírithe ar luach:
gl: Centrado en valores:
gu: મૂલ્ય-કેન્દ્રિત:
he: ממוקד ערך:
hi: मूल्य-केंद्रित:
hr: Usmjeren na vrijednost:
hu: Értékközpontú:
hy: Արժեքի վրա կենտրոնացած.
id: Berfokus pada nilai:
is: Gildismiðuð:
it: Focalizzati sul valore:
ja: 価値重視:
ka: ღირებულებაზე ორიენტირებული:
kk: Құндылыққа бағытталған:
km: ផ្តោតលើតម្លៃ៖
kn: ಮೌಲ್ಯ ಕೇಂದ್ರಿತ:
ko: 가치 중심:
ky: Баалуулукка багытталган:
lo: ເນັ້ນມູນຄ່າ:
lt: Į vertę orientuota:
lv: Uz vērtību vērsts:
ml: മൂല്യ-കേന്ദ്രീകൃത:
mn: Үнэт зүйлд төвлөрсөн:
mr: मूल्य-केंद्रित:
ms: Berfokuskan nilai:
mt: Iffukat fuq il-valur:
my: တန်ဖိုးကို အဓိကထား-
ne: मूल्य केन्द्रित:
nl: Waardegericht:
no: Verdifokusert:
pa: ਮੁੱਲ-ਕੇਂਦ੍ਰਿਤ:
pl: Skoncentrowany na wartościach:
pt: Focado no valor:
ro: Axat pe valoare:
ru: Ориентированность на ценность:
si: අගය කේන්ද්‍ර කරගත්:
sk: Zamerané na hodnotu:
sl: Osredotočeno na vrednost:
sr: Фокусирано на вредност:
sv: Värdefokuserad:
sw: Inayozingatia thamani:
ta: மதிப்பை மையமாகக் கொண்டது:
te: విలువ-కేంద్రీకృతం:
th: เน้นคุณค่า:
tr: Değer odaklı:
uk: Орієнтований на цінності:
ur: ویلیو مرکوز:
uz: Qiymatga yo'naltirilgan:
vi: Tập trung vào giá trị:

source: Clear:
af: Vee uit:
am: አጽዳ፡
ar: واضح:
az: Təmizləyin:
bg: Ясно:
bn: পরিষ্কার:
ca: Esborra:
cs: Jasný:
cy: Clir:
da: Klar:
de: Klar:
el: Σαφής:
eo: Klara:
et: Selge:
eu: Garbitu:
fa: پاک کردن:
fi: Tyhjennä:
ga: Glan:
gl: Limpar:
gu: સાફ કરો:
he: בָּרוּר:
hi: स्पष्ट:
hr: Jasan:
hu: Világos:
hy: Մաքրել:
id: Jernih:
is: Hreinsa:
ja: クリア：
ka: გასუფთავება:
kk: Тазалау:
km: ជម្រះ៖
kn: ತೆರವುಗೊಳಿಸಿ:
ko: 분명한:
ky: Тазалоо:
lo: ຈະແຈ້ງ:
lt: Išvalyti:
lv: Notīrīt:
ml: മായ്‌ക്കുക:
mn: Цэвэрлэх:
mr: साफ करा:
ms: Kosongkan:
mt: Ċara:
my: ရှင်းရန်-
ne: खाली गर्नुहोस्:
nl: Duidelijk:
no: Klar:
pa: ਸਾਫ਼ ਕਰੋ:
pl: Jasne:
ro: Clar:
ru: Прозрачный:
si: පැහැදිලි:
sk: Vymazať:
sl: Počisti:
sr: Обриши:
sv: Rensa:
sw: Futa:
ta: தெளிவு:
te: క్లియర్:
th: ชัดเจน:
tr: Temizlemek:
uk: Очистити:
ur: صاف:
uz: Tozalash:
vi: Thông thoáng:

source: Create FOMO with limited offers
af: Skep FOMO met beperkte aanbiedinge
am: ከተወሰኑ ቅናሾች ጋር FOMO ይፍጠሩ
ar: أنشئ FOMO بعروض محدودة
az: Məhdud təkliflərlə FOMO yaradın
bg: Създайте FOMO с ограничени оферти
bn: সীমিত অফার সহ FOMO তৈরি করুন
ca: Crea FOMO amb ofertes limitades
cs: Vytvořte FOMO s omezenými nabídkami
cy: Creu FOMO gyda chynigion cyfyngedig
da: Opret FOMO med begrænsede tilbud
de: Erstellen Sie FOMO mit begrenzten Angeboten
el: Δημιουργήστε FOMO με περιορισμένες προσφορές
eo: Kreu FOMO kun limigitaj ofertoj
es: Crea FOMO con ofertas limitadas
et: Looge piiratud pakkumistega FOMO
eu: Sortu FOMO eskaintza mugatuekin
fa: FOMO را با پیشنهادات محدود ایجاد کنید
fi: Luo FOMO rajoitetuilla tarjouksilla
fr: Créez FOMO avec des offres limitées
ga: Cruthaigh FOMO le tairiscintí teoranta
gl: Crea FOMO con ofertas limitadas
gu: મર્યાદિત ઑફર્સ સાથે FOMO બનાવો
he: צור FOMO עם הצעות מוגבלות
hi: सीमित ऑफ़र के साथ FOMO बनाएं
hr: Stvorite FOMO s ograničenim ponudama
hu: Hozzon létre FOMO-t korlátozott ajánlatokkal
hy: Ստեղծեք FOMO սահմանափակ առաջարկներով
id: Buat FOMO dengan penawaran terbatas
is: Búðu til FOMO með takmörkuðum tilboðum
it: Crea FOMO con offerte limitate
ja: 限定オファーで FOMO を作成する
ka: შექმენით FOMO შეზღუდული შეთავაზებებით
kk: Шектеулі ұсыныстармен FOMO жасаңыз
km: បង្កើត FOMO ជាមួយនឹងការផ្តល់ជូនមានកំណត់
kn: ಸೀಮಿತ ಕೊಡುಗೆಗಳೊಂದಿಗೆ FOMO ರಚಿಸಿ
ko: 제한된 제안으로 FOMO 만들기
ky: Чектелген сунуштар менен FOMO түзүңүз
lo: ສ້າງ FOMO ດ້ວຍຂໍ້ສະເຫນີທີ່ຈໍາກັດ
lt: Sukurkite FOMO su ribotais pasiūlymais
lv: Izveidojiet FOMO ar ierobežotiem piedāvājumiem
ml: പരിമിതമായ ഓഫറുകൾ ഉപയോഗിച്ച് FOMO സൃഷ്ടിക്കുക
mn: Хязгаарлагдмал саналтай FOMO үүсгэ
mr: मर्यादित ऑफरसह FOMO तयार करा
ms: Cipta FOMO dengan tawaran terhad
mt: Oħloq FOMO b'offerti limitati
my: အကန့်အသတ်ရှိသောကမ်းလှမ်းမှုများဖြင့် FOMO ကိုဖန်တီးပါ။
ne: सीमित प्रस्तावहरूको साथ FOMO सिर्जना गर्नुहोस्
nl: Creëer FOMO met beperkte aanbiedingen
no: Lag FOMO med begrensede tilbud
pa: ਸੀਮਤ ਪੇਸ਼ਕਸ਼ਾਂ ਨਾਲ FOMO ਬਣਾਓ
pl: Twórz FOMO z ograniczonymi ofertami
pt: Crie FOMO com ofertas limitadas
ro: Creați FOMO cu oferte limitate
ru: Создайте FOMO с ограниченными предложениями
si: සීමිත දීමනා සමඟ FOMO සාදන්න
sk: Vytvorte FOMO s obmedzenými ponukami
sl: Ustvarite FOMO z omejenimi ponudbami
sr: Направите ФОМО са ограниченим понудама
sv: Skapa FOMO med begränsade erbjudanden
sw: Unda FOMO ukitumia matoleo machache
ta: வரையறுக்கப்பட்ட சலுகைகளுடன் FOMO ஐ உருவாக்கவும்
te: పరిమిత ఆఫర్‌లతో FOMOని సృష్టించండి
th: สร้าง FOMO ด้วยข้อเสนอที่จำกัด
tr: Sınırlı tekliflerle FOMO oluşturun
uk: Створіть FOMO з обмеженими пропозиціями
ur: محدود پیش کشوں کے ساتھ FOMO بنائیں
uz: Cheklangan takliflar bilan FOMO yarating
vi: Tạo FOMO với ưu đãi giới hạn

source: Accessibility
af: Toeganklikheid
am: ተደራሽነት
ar: إمكانية الوصول
az: Əlçatanlıq
bg: Достъпност
bn: অ্যাক্সেসযোগ্যতা
ca: Accessibilitat
cs: Přístupnost
cy: Hygyrchedd
da: Tilgængelighed
de: Zugänglichkeit
el: Προσιτότητα
eo: Alirebleco
es: Accesibilidad
et: Juurdepääsetavus
eu: Irisgarritasuna
fa: قابلیت دسترسی
fi: Esteettömyys
fr: Accessibilité
ga: Inrochtaineacht
gl: Accesibilidade
gu: સુલભતા
he: נְגִישׁוּת
hi: सरल उपयोग
hr: Pristupačnost
hu: Megközelíthetőség
hy: Մատչելիություն
id: Aksesibilitas
is: Aðgengi
it: Accessibilità
ja: アクセシビリティ
ka: ხელმისაწვდომობა
kk: Қол жетімділік
km: ភាពងាយស្រួល
kn: ಪ್ರವೇಶಿಸುವಿಕೆ
ko: 접근성
ky: Жеткиликтүүлүк
lo: ການເຂົ້າເຖິງ
lt: Prieinamumas
lv: Pieejamība
ml: പ്രവേശനക്ഷമത
mn: Хүртээмжтэй байдал
mr: प्रवेशयोग्यता
ms: Kebolehcapaian
mt: Aċċessibilità
my: သုံးစွဲနိုင်မှု
ne: पहुँच
nl: Toegankelijkheid
no: Tilgjengelighet
pa: ਪਹੁੰਚਯੋਗਤਾ
pl: Dostępność
pt: Acessibilidade
ro: Accesibilitate
ru: Доступность
si: ප්‍රවේශ්‍යතාව
sk: Prístupnosť
sl: Dostopnost
sr: Приступачност
sv: Tillgänglighet
sw: Ufikivu
ta: அணுகல்
te: యాక్సెసిబిలిటీ
th: การเข้าถึง
tr: Erişilebilirlik
uk: Доступність
ur: رسائ
uz: Foydalanish imkoniyati
vi: Khả năng tiếp cận

source: Make emails accessible to everyone:
af: Maak e-posse toeganklik vir almal:
am: ኢሜይሎችን ለሁሉም ሰው ተደራሽ ያድርጉ፡
ar: جعل رسائل البريد الإلكتروني في متناول الجميع:
az: E-poçtları hamı üçün əlçatan edin:
bg: Направете имейлите достъпни за всички:
bn: সকলের কাছে ইমেল অ্যাক্সেসযোগ্য করুন:
ca: Feu que els correus electrònics siguin accessibles per a tothom:
cs: Zpřístupněte e-maily všem:
cy: Gwneud e-byst yn hygyrch i bawb:
da: Gør e-mails tilgængelige for alle:
de: Machen Sie E-Mails für alle zugänglich:
el: Κάντε τα email προσβάσιμα σε όλους:
eo: Faru retpoŝtojn alireblaj por ĉiuj:
es: Haga que los correos electrónicos sean accesibles para todos:
et: Tehke meilid kõigile kättesaadavaks:
eu: Eman mezu elektronikoak guztiontzat eskuragarri:
fa: ایمیل ها را در دسترس همه قرار دهید:
fi: Aseta sähköpostit kaikkien saataville:
fr: Rendre les e-mails accessibles à tous :
ga: Déan ríomhphoist inrochtana do chách:
gl: Fai que os correos electrónicos sexan accesibles para todos:
gu: દરેક માટે ઈમેઈલ સુલભ બનાવો:
he: הפוך הודעות דוא"ל לנגישות לכולם:
hi: ईमेल को सभी के लिए सुलभ बनाएं:
hr: Učinite e-poštu dostupnom svima:
hu: Tegye mindenki számára elérhetővé az e-maileket:
hy: Էլփոստները հասանելի դարձրեք բոլորին.
id: Jadikan email dapat diakses oleh semua orang:
is: Gerðu tölvupóst aðgengilegan öllum:
it: Rendi le email accessibili a tutti:
ja: 誰もが電子メールにアクセスできるようにします。
ka: გახადეთ ელფოსტა ყველასთვის ხელმისაწვდომი:
kk: Электрондық хаттарды барлығына қолжетімді ету:
km: ធ្វើឱ្យអ៊ីមែលអាចចូលប្រើបានសម្រាប់អ្នករាល់គ្នា៖
kn: ಎಲ್ಲರಿಗೂ ಇಮೇಲ್‌ಗಳನ್ನು ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡಿ:
ko: 모든 사람이 이메일에 액세스할 수 있도록 하세요.
ky: Электрондук каттарды баарына жеткиликтүү кылыңыз:
lo: ເຮັດໃຫ້ອີເມວເຂົ້າເຖິງໄດ້ກັບທຸກຄົນ:
lt: Padarykite el. laiškus pasiekiamus visiems:
lv: Padariet e-pasta ziņojumus pieejamus ikvienam:
ml: എല്ലാവർക്കും ഇമെയിലുകൾ ആക്‌സസ് ചെയ്യാവുന്നതാക്കുക:
mn: Имэйлийг хүн бүрт хүртээмжтэй болгох:
mr: ईमेल प्रत्येकासाठी प्रवेशयोग्य बनवा:
ms: Jadikan e-mel boleh diakses oleh semua orang:
mt: Agħmel l-emails aċċessibbli għal kulħadd:
my: အီးမေးလ်များကို လူတိုင်းအသုံးပြုနိုင်အောင် ပြုလုပ်ပါ-
ne: सबैका लागि इमेलहरू पहुँचयोग्य बनाउनुहोस्:
nl: Maak e-mails voor iedereen toegankelijk:
no: Gjør e-poster tilgjengelige for alle:
pa: ਈਮੇਲਾਂ ਨੂੰ ਹਰ ਕਿਸੇ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਓ:
pl: Spraw, aby e-maile były dostępne dla wszystkich:
pt: Torne os e-mails acessíveis a todos:
ro: Faceți e-mailurile accesibile tuturor:
ru: Сделайте электронную почту доступной для всех:
si: සැමට ප්‍රවේශ විය හැකි ඊමේල් කරන්න:
sk: Sprístupnite e-maily všetkým:
sl: Naj bodo e-poštna sporočila dostopna vsem:
sr: Учините е-поруке доступне свима:
sv: Gör e-postmeddelanden tillgängligt för alla:
sw: Fanya barua pepe zifikiwe na kila mtu:
ta: மின்னஞ்சல்களை அனைவரும் அணுகும்படி செய்யுங்கள்:
te: ఇమెయిల్‌లను అందరికీ అందుబాటులో ఉండేలా చేయండి:
th: ทำให้ทุกคนสามารถเข้าถึงอีเมลได้:
tr: E-postaları herkes için erişilebilir hale getirin:
uk: Зробіть електронні листи доступними для всіх:
ur: ہر ایک کو ای میلز کو قابل رسائی بنائیں:
uz: Elektron pochta xabarlarini hamma uchun ochiq qiling:
vi: Giúp mọi người có thể truy cập email:

source: Add alt text to all images
af: Voeg alt-teks by alle prente
am: ወደ ሁሉም ምስሎች alt ጽሑፍ ያክሉ
ar: إضافة نص بديل لجميع الصور
az: Bütün şəkillərə alternativ mətn əlavə edin
bg: Добавете алтернативен текст към всички изображения
bn: সমস্ত ছবিতে অল্ট টেক্সট যোগ করুন
ca: Afegiu text alternatiu a totes les imatges
cs: Přidejte ke všem obrázkům alternativní text
cy: Ychwanegu testun alt at bob delwedd
da: Tilføj alt-tekst til alle billeder
de: Fügen Sie allen Bildern Alternativtext hinzu
el: Προσθέστε εναλλακτικό κείμενο σε όλες τις εικόνες
eo: Aldonu alttekston al ĉiuj bildoj
es: Agregar texto alternativo a todas las imágenes
et: Lisage kõigile piltidele alternatiivne tekst
eu: Gehitu alt testua irudi guztiei
fa: متن جایگزین را به همه تصاویر اضافه کنید
fi: Lisää vaihtoehtoinen teksti kaikkiin kuviin
fr: Ajouter du texte alternatif à toutes les images
ga: Cuir téacs alt le gach íomhá
gl: Engade texto alternativo a todas as imaxes
gu: બધી છબીઓમાં વૈકલ્પિક ટેક્સ્ટ ઉમેરો
he: הוסף טקסט חלופי לכל התמונות
hi: सभी छवियों में वैकल्पिक टेक्स्ट जोड़ें
hr: Dodajte alternativni tekst svim slikama
hu: Adjon hozzá alternatív szöveget az összes képhez
hy: Բոլոր պատկերներին ավելացրեք այլընտրանքային տեքստ
id: Tambahkan teks alternatif ke semua gambar
is: Bættu alt texta við allar myndir
it: Aggiungi testo alternativo a tutte le immagini
ja: すべての画像に代替テキストを追加する
ka: დაამატეთ ალტერნატიული ტექსტი ყველა სურათს
kk: Барлық кескіндерге балама мәтін қосыңыз
km: បន្ថែមអត្ថបទជំនួសទៅរូបភាពទាំងអស់។
kn: ಎಲ್ಲಾ ಚಿತ್ರಗಳಿಗೆ ಪರ್ಯಾಯ ಪಠ್ಯವನ್ನು ಸೇರಿಸಿ
ko: 모든 이미지에 대체 텍스트 추가
ky: Бардык сүрөттөргө башка текст кошуу
lo: ເພີ່ມຂໍ້ຄວາມ alt ໃສ່ທຸກຮູບ
lt: Pridėkite alternatyvųjį tekstą prie visų vaizdų
lv: Pievienojiet alternatīvo tekstu visiem attēliem
ml: എല്ലാ ചിത്രങ്ങളിലേക്കും ആൾട്ട് ടെക്സ്റ്റ് ചേർക്കുക
mn: Бүх зураг дээр өөр текст нэмнэ үү
mr: सर्व प्रतिमांमध्ये Alt मजकूर जोडा
ms: Tambahkan teks alt pada semua imej
mt: Żid test alternattiv għall-immaġini kollha
my: ပုံအားလုံးတွင် alt စာသားထည့်ပါ။
ne: सबै छविहरूमा वैकल्पिक पाठ थप्नुहोस्
nl: Voeg alt-tekst toe aan alle afbeeldingen
no: Legg til alternativ tekst til alle bilder
pa: ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਵਿੱਚ Alt ਟੈਕਸਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj tekst alternatywny do wszystkich obrazów
pt: Adicione texto alternativo a todas as imagens
ro: Adăugați text alternativ la toate imaginile
ru: Добавить альтернативный текст ко всем изображениям
si: සියලුම පින්තූර සඳහා විකල්ප පෙළ එක් කරන්න
sk: Pridajte alternatívny text ku všetkým obrázkom
sl: Dodajte nadomestno besedilo vsem slikam
sr: Додајте алтернативни текст свим сликама
sv: Lägg till alt-text till alla bilder
sw: Ongeza maandishi mbadala kwa picha zote
ta: அனைத்து படங்களுக்கும் மாற்று உரையைச் சேர்க்கவும்
te: అన్ని చిత్రాలకు ప్రత్యామ్నాయ వచనాన్ని జోడించండి
th: เพิ่มข้อความแสดงแทนให้กับรูปภาพทั้งหมด
tr: Tüm görsellere alternatif metin ekleyin
uk: Додайте альтернативний текст до всіх зображень
ur: تمام تصاویر میں ALT متن شامل کریں
uz: Barcha rasmlarga alternativ matn qo'shing
vi: Thêm văn bản thay thế vào tất cả hình ảnh

source: Use semantic HTML headings
af: Gebruik semantiese HTML-opskrifte
am: የትርጉም HTML ርዕሶችን ተጠቀም
ar: استخدم عناوين HTML الدلالية
az: Semantik HTML başlıqlarından istifadə edin
bg: Използвайте семантични HTML заглавия
bn: শব্দার্থিক HTML শিরোনাম ব্যবহার করুন
ca: Utilitzeu encapçalaments HTML semàntics
cs: Používejte sémantické HTML nadpisy
cy: Defnyddiwch benawdau HTML semantig
da: Brug semantiske HTML-overskrifter
de: Verwenden Sie semantische HTML-Überschriften
el: Χρησιμοποιήστε σημασιολογικές επικεφαλίδες HTML
eo: Uzu semantikajn HTML-titolojn
es: Utilice títulos HTML semánticos
et: Kasutage semantilisi HTML-pealkirju
eu: Erabili HTML goiburu semantikoak
fa: از سرفصل های HTML معنایی استفاده کنید
fi: Käytä semanttisia HTML-otsikoita
fr: Utiliser des titres HTML sémantiques
ga: Úsáid ceannteidil shéimeantacha HTML
gl: Use títulos HTML semánticos
gu: સિમેન્ટીક HTML હેડિંગનો ઉપયોગ કરો
he: השתמש בכותרות HTML סמנטיות
hi: सिमेंटिक HTML शीर्षकों का उपयोग करें
hr: Koristite semantička HTML naslova
hu: Használjon szemantikus HTML címsorokat
hy: Օգտագործեք իմաստային HTML վերնագրեր
id: Gunakan judul HTML semantik
is: Notaðu merkingarfræðilegar HTML fyrirsagnir
it: Utilizza intestazioni HTML semantiche
ja: セマンティックな HTML 見出しを使用する
ka: გამოიყენეთ სემანტიკური HTML სათაურები
kk: Семантикалық HTML тақырыптарын пайдаланыңыз
km: ប្រើចំណងជើង HTML បែបន័យធៀប
kn: ಲಾಕ್ಷಣಿಕ HTML ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಳಸಿ
ko: 의미론적 HTML 제목 사용
ky: Семантикалык HTML аталыштарын колдонуңуз
lo: ໃຊ້ຫົວຂໍ້ HTML ແບບ semantic
lt: Naudokite semantines HTML antraštes
lv: Izmantojiet semantiskos HTML virsrakstus
ml: സെമാൻ്റിക് HTML തലക്കെട്ടുകൾ ഉപയോഗിക്കുക
mn: Семантик HTML гарчгийг ашиглах
mr: सिमेंटिक HTML हेडिंग वापरा
ms: Gunakan tajuk HTML semantik
mt: Uża intestaturi HTML semantiċi
my: semantic HTML ခေါင်းစီးများကိုသုံးပါ။
ne: सिमेन्टिक HTML शीर्षकहरू प्रयोग गर्नुहोस्
nl: Gebruik semantische HTML-koppen
no: Bruk semantiske HTML-overskrifter
pa: ਸਿਮੈਂਟਿਕ HTML ਸਿਰਲੇਖਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj semantycznych nagłówków HTML
pt: Use títulos HTML semânticos
ro: Utilizați titluri HTML semantice
ru: Используйте семантические HTML-заголовки.
si: අර්ථකථන HTML මාතෘකා භාවිතා කරන්න
sk: Používajte sémantické HTML nadpisy
sl: Uporabite semantične naslove HTML
sr: Користите семантичке ХТМЛ наслове
sv: Använd semantiska HTML-rubriker
sw: Tumia vichwa vya HTML vya semantiki
ta: சொற்பொருள் HTML தலைப்புகளைப் பயன்படுத்தவும்
te: సెమాంటిక్ HTML హెడ్డింగ్‌లను ఉపయోగించండి
th: ใช้ส่วนหัว HTML เชิงความหมาย
tr: Anlamsal HTML başlıklarını kullanın
uk: Використовуйте семантичні заголовки HTML
ur: سیمنٹک HTML عنوانات استعمال کریں
uz: Semantik HTML sarlavhalaridan foydalaning
vi: Sử dụng các tiêu đề HTML ngữ nghĩa

source: Avoid all-caps text
af: Vermy all-caps teks
am: ሁሉም-caps ጽሑፍ ያስወግዱ
ar: تجنب النص بالأحرف الكبيرة
az: Böyük hərflərlə yazılmış mətndən çəkinin
bg: Избягвайте текст с главни букви
bn: অল-ক্যাপ টেক্সট এড়িয়ে চলুন
ca: Eviteu el text amb majúscules
cs: Vyhněte se psaní velkými písmeny
cy: Osgoi testun pob cap
da: Undgå tekst med store bogstaver
de: Vermeiden Sie Text in Großbuchstaben
el: Αποφύγετε το κείμενο με κεφαλαία
eo: Evitu tute majusklojn
es: Evite el texto en mayúsculas
et: Vältige suurtähtedega teksti
eu: Saihestu maiuskulaz idatzitako testua
fa: از متن تمام حروف پرهیز کنید
fi: Vältä isoilla kirjaimilla olevaa tekstiä
fr: Évitez les textes en majuscules
ga: Seachain an téacs ar fad caipíní
gl: Evite o texto en maiúsculas
gu: ઓલ-કેપ્સ ટેક્સ્ટ ટાળો
he: הימנע מטקסט עם רישיות
hi: ऑल-कैप्स टेक्स्ट से बचें
hr: Izbjegavajte tekst napisan velikim slovima
hu: Kerülje a csupa nagybetűs szöveget
hy: Խուսափեք ամբողջատառ տեքստից
id: Hindari teks dengan huruf kapital semua
is: Forðastu hástöfum texta
it: Evita il testo tutto maiuscolo
ja: すべて大文字のテキストを避ける
ka: მოერიდეთ ყველა კაპიტალურ ტექსტს
kk: Бас әріптермен жазылатын мәтіннен аулақ болыңыз
km: ជៀសវាងអត្ថបទអក្សរធំទាំងអស់។
kn: ಆಲ್-ಕ್ಯಾಪ್ಸ್ ಪಠ್ಯವನ್ನು ತಪ್ಪಿಸಿ
ko: 모두 대문자 텍스트를 피하세요
ky: Баш тамгалар менен жазылган тексттен качыңыз
lo: ຫຼີກ​ລ້ຽງ​ການ​ພິມ​ຕົວ​ພິມ​ຈໍາ​ນວນ​ທັງ​ຫມົດ​
lt: Venkite teksto didžiosiomis raidėmis
lv: Izvairieties no teksta ar lielajiem burtiem
ml: ഓൾ ക്യാപ്സ് ടെക്സ്റ്റ് ഒഴിവാക്കുക
mn: Томоор бичсэн текстээс зайлсхий
mr: सर्व-कॅप्स मजकूर टाळा
ms: Elakkan teks huruf besar
mt: Evita test b'capsula kollha
my: စာလုံးအလုံးကြီးများကို ရှောင်ပါ။
ne: सबै क्याप्स पाठबाट बच्नुहोस्
nl: Vermijd tekst in hoofdletters
no: Unngå tekst med store bokstaver
pa: ਆਲ-ਕੈਪ ਟੈਕਸਟ ਤੋਂ ਬਚੋ
pl: Unikaj tekstu pisanego wielkimi literami
pt: Evite texto em letras maiúsculas
ro: Evitați textul cu majuscule
ru: Избегайте текста, написанного заглавными буквами
si: සියලුම-කැප් පෙළ වළකින්න
sk: Vyhnite sa textom s veľkými písmenami
sl: Izogibajte se besedilu z velikimi črkami
sr: Избегавајте текст са великим словима
sv: Undvik text med stora bokstäver
sw: Epuka maandishi yote
ta: ஆல் கேப்ஸ் உரையைத் தவிர்க்கவும்
te: ఆల్ క్యాప్స్ వచనాన్ని నివారించండి
th: หลีกเลี่ยงข้อความที่เป็นตัวพิมพ์ใหญ่ทั้งหมด
tr: Tamamı büyük harfli metinlerden kaçının
uk: Уникайте тексту великими літерами
ur: آل کیپس کے متن سے پرہیز کریں
uz: Katta harflar bilan yozilgan matndan saqlaning
vi: Tránh văn bản viết hoa toàn bộ

source: Test with screen readers when possible
af: Toets met skermlesers wanneer moontlik
am: በሚቻልበት ጊዜ በስክሪን አንባቢዎች ይሞክሩ
ar: قم بالاختبار باستخدام قارئات الشاشة عندما يكون ذلك ممكنًا
az: Mümkün olduqda ekran oxuyucuları ilə sınaqdan keçirin
bg: Тествайте с екранни четци, когато е възможно
bn: সম্ভব হলে স্ক্রিন রিডার দিয়ে পরীক্ষা করুন
ca: Prova amb lectors de pantalla quan sigui possible
cs: Pokud je to možné, otestujte pomocí čtečky obrazovky
cy: Profwch gyda darllenwyr sgrin pan fo modd
da: Test med skærmlæsere, når det er muligt
de: Testen Sie nach Möglichkeit mit Screenreadern
el: Δοκιμή με προγράμματα ανάγνωσης οθόνης όταν είναι δυνατόν
eo: Provu kun ekranlegiloj kiam eble
es: Pruebe con lectores de pantalla cuando sea posible
et: Võimalusel katsetage ekraanilugejatega
eu: Probatu pantaila-irakurleekin ahal denean
fa: در صورت امکان با صفحه خوان ها تست کنید
fi: Testaa näytönlukuohjelmilla, jos mahdollista
fr: Testez avec des lecteurs d’écran lorsque cela est possible
ga: Déan tástáil le léitheoirí scáileáin nuair is féidir
gl: Proba con lectores de pantalla cando sexa posible
gu: જ્યારે શક્ય હોય ત્યારે સ્ક્રીન રીડર્સ સાથે પરીક્ષણ કરો
he: בדוק עם קוראי מסך במידת האפשר
hi: जब संभव हो तो स्क्रीन रीडर के साथ परीक्षण करें
hr: Testirajte s čitačima zaslona kada je to moguće
hu: Ha lehetséges, tesztelje a képernyőolvasókat
hy: Հնարավորության դեպքում փորձարկեք էկրանի ընթերցիչներով
id: Uji dengan pembaca layar jika memungkinkan
is: Prófaðu með skjálesurum þegar mögulegt er
it: Prova con gli screen reader quando possibile
ja: 可能な場合はスクリーン リーダーを使用してテストする
ka: შეამოწმეთ ეკრანის მკითხველებთან, როდესაც ეს შესაძლებელია
kk: Мүмкіндігінше экранды оқу құралдарымен сынақтан өткізіңіз
km: សាកល្បងជាមួយអ្នកអានអេក្រង់នៅពេលដែលអាចធ្វើទៅបាន
kn: ಸಾಧ್ಯವಾದಾಗ ಸ್ಕ್ರೀನ್ ರೀಡರ್‌ಗಳೊಂದಿಗೆ ಪರೀಕ್ಷಿಸಿ
ko: 가능하면 스크린 리더로 테스트하세요.
ky: Мүмкүн болушунча экранды окугучтар менен сынап көрүңүз
lo: ທົດສອບກັບຕົວອ່ານໜ້າຈໍເມື່ອເປັນໄປໄດ້
lt: Jei įmanoma, išbandykite naudodami ekrano skaitytuvus
lv: Ja iespējams, pārbaudiet, izmantojot ekrāna lasītājus
ml: സാധ്യമാകുമ്പോൾ സ്ക്രീൻ റീഡറുകൾ ഉപയോഗിച്ച് പരിശോധിക്കുക
mn: Боломжтой бол дэлгэц уншигч ашиглан туршиж үзээрэй
mr: शक्य असेल तेव्हा स्क्रीन रीडरसह चाचणी करा
ms: Uji dengan pembaca skrin apabila boleh
mt: Ittestja ma 'screen readers meta possibbli
my: ဖြစ်နိုင်လျှင် စခရင်ဖတ်သူများနှင့် စမ်းသပ်ပါ။
ne: सम्भव भएसम्म स्क्रिन रिडरहरूसँग परीक्षण गर्नुहोस्
nl: Test indien mogelijk met schermlezers
no: Test med skjermlesere når det er mulig
pa: ਜਦੋਂ ਵੀ ਸੰਭਵ ਹੋਵੇ ਸਕ੍ਰੀਨ ਰੀਡਰਾਂ ਨਾਲ ਜਾਂਚ ਕਰੋ
pl: Jeśli to możliwe, przetestuj za pomocą czytników ekranu
pt: Teste com leitores de tela quando possível
ro: Testați cu cititoare de ecran atunci când este posibil
ru: По возможности тестируйте с помощью программ чтения с экрана
si: හැකි විට තිර කියවනය සමඟ පරීක්ෂා කරන්න
sk: Ak je to možné, testujte pomocou čítačiek obrazovky
sl: Če je mogoče, preizkusite z bralniki zaslona
sr: Тестирајте са читачима екрана када је то могуће
sv: Testa med skärmläsare när det är möjligt
sw: Jaribu na visoma skrini inapowezekana
ta: முடிந்தால் ஸ்க்ரீன் ரீடர்களைக் கொண்டு சோதிக்கவும்
te: సాధ్యమైనప్పుడు స్క్రీన్ రీడర్‌లతో పరీక్షించండి
th: ทดสอบกับโปรแกรมอ่านหน้าจอเมื่อเป็นไปได้
tr: Mümkün olduğunda ekran okuyucularla test edin
uk: За можливості тестуйте програми зчитування з екрана
ur: جب ممکن ہو تو اسکرین ریڈرز کے ساتھ ٹیسٹ کریں
uz: Iloji bo'lsa, ekran o'quvchilari bilan sinab ko'ring
vi: Kiểm tra bằng trình đọc màn hình khi có thể
