Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email order updated successfully
af: E-posbestelling is suksesvol opgedateer
am: የኢሜል ትዕዛዝ በተሳካ ሁኔታ ዘምኗል
ar: تم تحديث طلب البريد الإلكتروني بنجاح
az: E-poçt sifarişi uğurla yeniləndi
bg: Поръчката по имейл е актуализирана успешно
bn: ইমেল অর্ডার সফলভাবে আপডেট করা হয়েছে
ca: La comanda per correu electrònic s'ha actualitzat correctament
cs: E-mailová objednávka byla úspěšně aktualizována
cy: Archeb e-bost wedi'i diweddaru'n llwyddiannus
da: E-mail-ordren blev opdateret
de: E-Mail-Bestellung erfolgreich aktualisiert
el: Η παραγγελία μέσω email ενημερώθηκε με επιτυχία
eo: Retpoŝta mendo sukcese ĝisdatigita
es: Pedido por correo electrónico actualizado correctamente
et: Meilitellimuse värskendamine õnnestus
eu: E-posta bidezko eskaera behar bezala eguneratu da
fa: سفارش ایمیل با موفقیت به روز شد
fi: Sähköpostitilauksen päivitys onnistui
fr: Commande par e-mail mise à jour avec succès
ga: D'éirigh le hordú ríomhphoist a nuashonrú
gl: O pedido por correo electrónico actualizouse correctamente
gu: ઇમેઇલ ઓર્ડર સફળતાપૂર્વક અપડેટ થયો
he: הזמנת האימייל עודכנה בהצלחה
hi: ईमेल ऑर्डर सफलतापूर्वक अपडेट किया गया
hr: Narudžba putem e-pošte uspješno je ažurirana
hu: Az e-mailes megrendelés sikeresen frissítve
hy: Էլփոստի պատվերը հաջողությամբ թարմացվել է
id: Pesanan email berhasil diperbarui
is: Tölvupóstpöntun uppfærð
it: Ordine e-mail aggiornato correttamente
ja: 電子メール注文が正常に更新されました
ka: ელ.ფოსტის შეკვეთა წარმატებით განახლდა
kk: Электрондық пошта тапсырысы сәтті жаңартылды
km: បានធ្វើបច្ចុប្បន្នភាពការបញ្ជាទិញតាមអ៊ីមែលដោយជោគជ័យ
kn: ಇಮೇಲ್ ಆರ್ಡರ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 이메일 주문이 성공적으로 업데이트되었습니다.
ky: Электрондук почта буйрутмасы ийгиликтүү жаңыртылды
lo: ອັບເດດຄຳສັ່ງທາງອີເມວສຳເລັດແລ້ວ
lt: Užsakymas el. paštu sėkmingai atnaujintas
lv: Pasūtījums pa e-pastu ir veiksmīgi atjaunināts
ml: ഇമെയിൽ ഓർഡർ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു
mn: Имэйл захиалгыг амжилттай шинэчилсэн
mr: ईमेल ऑर्डर यशस्वीरित्या अपडेट केली
ms: Pesanan e-mel berjaya dikemas kini
mt: Ordni bil-posta elettronika aġġornata b'suċċess
my: အီးမေးလ် မှာယူမှုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ခဲ့သည်။
ne: इमेल अर्डर सफलतापूर्वक अपडेट गरियो
nl: E-mailbestelling succesvol bijgewerkt
no: E-postbestilling ble oppdatert
pa: ਈਮੇਲ ਆਰਡਰ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Zamówienie e-mailowe zostało pomyślnie zaktualizowane
pt: Pedido por e-mail atualizado com sucesso
ro: Comanda prin e-mail a fost actualizată cu succes
ru: Заказ по электронной почте успешно обновлен
si: ඊමේල් ඇණවුම සාර්ථකව යාවත්කාලීන කරන ලදී
sk: E-mailová objednávka bola úspešne aktualizovaná
sl: E-poštno naročilo je bilo uspešno posodobljeno
sr: Наруџба путем е-поште је успешно ажурирана
sv: E-postbeställningen har uppdaterats
sw: Agizo la barua pepe limesasishwa
ta: மின்னஞ்சல் ஆர்டர் வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: ఇమెయిల్ ఆర్డర్ విజయవంతంగా నవీకరించబడింది
th: อัปเดตคำสั่งซื้อทางอีเมลเรียบร้อยแล้ว
tr: E-posta siparişi başarıyla güncellendi
uk: Замовлення електронною поштою успішно оновлено
ur: ای میل آرڈر کامیابی کے ساتھ اپ ڈیٹ ہوا
uz: Email buyurtmasi muvaffaqiyatli yangilandi
vi: Đã cập nhật đơn hàng qua email thành công

source: No file uploaded
af: Geen lêer opgelaai nie
am: ምንም ፋይል አልተጫነም።
ar: لم يتم تحميل أي ملف
az: Heç bir fayl yüklənməyib
bg: Няма качен файл
bn: কোনো ফাইল আপলোড করা হয়নি
ca: No s'ha penjat cap fitxer
cs: Nebyl nahrán žádný soubor
cy: Dim ffeil wedi'i huwchlwytho
da: Ingen fil uploadet
de: Keine Datei hochgeladen
el: Δεν μεταφορτώθηκε αρχείο
eo: Neniu dosiero alŝutita
es: No se ha subido ningún archivo
et: Faili pole üles laaditud
eu: Ez da fitxategirik kargatu
fa: هیچ فایلی آپلود نشد
fi: Tiedostoa ei ole ladattu
fr: Aucun fichier téléchargé
ga: Níor uaslódáladh aon chomhad
gl: Non se subiu ningún ficheiro
gu: કોઈ ફાઇલ અપલોડ કરી નથી
he: לא הועלה קובץ
hi: कोई फ़ाइल अपलोड नहीं की गई
hr: Nije učitana nijedna datoteka
hu: Nincs fájl feltöltve
hy: Ոչ մի ֆայլ չի վերբեռնվել
id: Tidak ada file yang diunggah
is: Engin skrá hlaðið upp
it: Nessun file caricato
ja: ファイルがアップロードされていません
ka: ფაილი არ არის ატვირთული
kk: Жүктеп салынған файл жоқ
km: គ្មានឯកសារដែលបានផ្ទុកឡើងទេ។
kn: ಯಾವುದೇ ಫೈಲ್ ಅಪ್‌ಲೋಡ್ ಆಗಿಲ್ಲ
ko: 업로드된 파일이 없습니다.
ky: Жүктөлүп берилген файл жок
lo: ບໍ່ມີໄຟລ໌ອັບໂຫຼດ
lt: Failas neįkeltas
lv: Nav augšupielādēts neviens fails
ml: ഒരു ഫയലും അപ്‌ലോഡ് ചെയ്‌തിട്ടില്ല
mn: Ямар ч файл байршуулаагүй байна
mr: कोणतीही फाइल अपलोड केलेली नाही
ms: Tiada fail dimuat naik
mt: Ebda fajl imtella
my: ဖိုင်ကို အပ်လုဒ်မလုပ်ပါ။
ne: कुनै फाइल अपलोड गरिएको छैन
nl: Geen bestand geüpload
no: Ingen fil lastet opp
pa: ਕੋਈ ਫ਼ਾਈਲ ਅੱਪਲੋਡ ਨਹੀਂ ਕੀਤੀ ਗਈ
pl: Nie przesłano pliku
pt: Nenhum arquivo enviado
ro: Nu a fost încărcat niciun fișier
ru: Ни один файл не загружен
si: ගොනුවක් උඩුගත කර නැත
sk: Nebol nahraný žiadny súbor
sl: Nobena datoteka ni naložena
sr: Није отпремљена ниједна датотека
sv: Ingen fil uppladdad
sw: Hakuna faili iliyopakiwa
ta: கோப்பு எதுவும் பதிவேற்றப்படவில்லை
te: ఫైల్ ఏదీ అప్‌లోడ్ చేయబడలేదు
th: ไม่มีการอัปโหลดไฟล์
tr: Hiçbir dosya yüklenmedi
uk: Файл не завантажено
ur: کوئی فائل اپ لوڈ نہیں کی گئی ہے
uz: Hech qanday fayl yuklanmagan
vi: Không có tập tin nào được tải lên

source: Invalid file format. Please upload a CSV or Excel file.
af: Ongeldige lêerformaat.Laai asseblief 'n CSV- of Excel-lêer op.
am: ልክ ያልሆነ የፋይል ቅርጸት።እባክህ CSV ወይም Excel ፋይል ስቀል።
ar: تنسيق الملف غير صالح.يرجى تحميل ملف CSV أو Excel.
az: Yanlış fayl formatı.Lütfən, CSV və ya Excel faylı yükləyin.
bg: Невалиден файлов формат.Моля, качете CSV или Excel файл.
bn: অবৈধ ফাইল বিন্যাস।একটি CSV বা Excel ফাইল আপলোড করুন.
ca: Format de fitxer no vàlid.Pengeu un fitxer CSV o Excel.
cs: Neplatný formát souboru.Nahrajte prosím soubor CSV nebo Excel.
cy: Fformat ffeil annilys.Uwchlwythwch ffeil CSV neu Excel.
da: Ugyldigt filformat.Upload venligst en CSV- eller Excel-fil.
de: Ungültiges Dateiformat.Bitte laden Sie eine CSV- oder Excel-Datei hoch.
el: Μη έγκυρη μορφή αρχείου.Ανεβάστε ένα αρχείο CSV ή Excel.
eo: Nevalida dosierformato.Bonvolu alŝuti CSV aŭ Excel-dosieron.
es: Formato de archivo no válido.Cargue un archivo CSV o Excel.
et: Kehtetu failivorming.Laadige üles CSV- või Exceli fail.
eu: Fitxategi-formatu baliogabea.Mesedez, kargatu CSV edo Excel fitxategi bat.
fa: فرمت فایل نامعتبر است.لطفا یک فایل CSV یا Excel آپلود کنید.
fi: Virheellinen tiedostomuoto.Lähetä CSV- tai Excel-tiedosto.
fr: Format de fichier invalide.Veuillez télécharger un fichier CSV ou Excel.
ga: Formáid comhaid neamhbhailí.Uaslódáil comhad CSV nó Excel.
gl: Formato de ficheiro non válido.Carga un ficheiro CSV ou Excel.
gu: અમાન્ય ફાઇલ ફોર્મેટ.કૃપા કરીને CSV અથવા Excel ફાઇલ અપલોડ કરો.
he: פורמט קובץ לא חוקי.נא להעלות קובץ CSV או Excel.
hi: अमान्य फाइल प्रारूप।कृपया एक सीएसवी या एक्सेल फ़ाइल अपलोड करें।
hr: Nevažeći format datoteke.Učitajte CSV ili Excel datoteku.
hu: Érvénytelen fájlformátum.Kérjük, töltsön fel egy CSV- vagy Excel-fájlt.
hy: Ֆայլի անվավեր ձևաչափ:Խնդրում ենք վերբեռնել CSV կամ Excel ֆայլ:
id: Format berkas tidak valid.Silakan unggah file CSV atau Excel.
is: Ógilt skráarsnið.Vinsamlegast hlaðið upp CSV eða Excel skrá.
it: Formato file non valido.Carica un file CSV o Excel.
ja: 無効なファイル形式です。CSVまたはExcelファイルをアップロードしてください。
ka: ფაილის ფორმატი არასწორია.გთხოვთ, ატვირთოთ CSV ან Excel ფაილი.
kk: Жарамсыз файл пішімі.CSV немесе Excel файлын жүктеп салыңыз.
km: ទម្រង់ឯកសារមិនត្រឹមត្រូវ។សូមបង្ហោះឯកសារ CSV ឬ Excel ។
kn: ಅಮಾನ್ಯ ಫೈಲ್ ಫಾರ್ಮ್ಯಾಟ್.ದಯವಿಟ್ಟು CSV ಅಥವಾ Excel ಫೈಲ್ ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.
ko: 파일 형식이 잘못되었습니다.CSV 또는 Excel 파일을 업로드해 주세요.
ky: Файл форматы жараксыз.Сураныч, CSV же Excel файлын жүктөп бериңиз.
lo: ຮູບແບບໄຟລ໌ບໍ່ຖືກຕ້ອງ.ກະລຸນາອັບໂຫລດໄຟລ໌ CSV ຫຼື Excel.
lt: Neteisingas failo formatas.Įkelkite CSV arba Excel failą.
lv: Nederīgs faila formāts.Lūdzu, augšupielādējiet CSV vai Excel failu.
ml: അസാധുവായ ഫയൽ ഫോർമാറ്റ്.ദയവായി ഒരു CSV അല്ലെങ്കിൽ Excel ഫയൽ അപ്‌ലോഡ് ചെയ്യുക.
mn: Буруу файлын формат.CSV эсвэл Excel файлыг байршуулна уу.
mr: अवैध फाइल स्वरूप.कृपया CSV किंवा Excel फाइल अपलोड करा.
ms: Format fail tidak sah.Sila muat naik fail CSV atau Excel.
mt: Format tal-fajl mhux validu.Jekk jogħġbok ittella' fajl CSV jew Excel.
my: ဖိုင်ဖော်မတ် မမှန်ကန်ပါ။ကျေးဇူးပြု၍ CSV သို့မဟုတ် Excel ဖိုင်ကို အပ်လုဒ်လုပ်ပါ။
ne: अमान्य फाइल ढाँचा।कृपया CSV वा Excel फाइल अपलोड गर्नुहोस्।
nl: Ongeldig bestandsformaat.Upload een CSV- of Excel-bestand.
no: Ugyldig filformat.Last opp en CSV- eller Excel-fil.
pa: ਅਵੈਧ ਫ਼ਾਈਲ ਫਾਰਮੈਟ।ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ CSV ਜਾਂ Excel ਫ਼ਾਈਲ ਅੱਪਲੋਡ ਕਰੋ।
pl: Nieprawidłowy format pliku.Prześlij plik CSV lub Excel.
pt: Formato de arquivo inválido.Faça upload de um arquivo CSV ou Excel.
ro: Format de fișier nevalid.Vă rugăm să încărcați un fișier CSV sau Excel.
ru: Неверный формат файла.Пожалуйста, загрузите файл CSV или Excel.
si: වලංගු නොවන ගොනු ආකෘතිය.කරුණාකර CSV හෝ Excel ගොනුවක් උඩුගත කරන්න.
sk: Neplatný formát súboru.Nahrajte súbor CSV alebo Excel.
sl: Neveljavna oblika datoteke.Naložite datoteko CSV ali Excel.
sr: Неважећи формат датотеке.Отпремите ЦСВ или Екцел датотеку.
sv: Ogiltigt filformat.Ladda upp en CSV- eller Excel-fil.
sw: Umbizo la faili si sahihi.Tafadhali pakia faili ya CSV au Excel.
ta: தவறான கோப்பு வடிவம்.CSV அல்லது Excel கோப்பைப் பதிவேற்றவும்.
te: చెల్లని ఫైల్ ఫార్మాట్.దయచేసి CSV లేదా Excel ఫైల్‌ను అప్‌లోడ్ చేయండి.
th: รูปแบบไฟล์ไม่ถูกต้องโปรดอัปโหลดไฟล์ CSV หรือ Excel
tr: Geçersiz dosya biçimi.Lütfen bir CSV veya Excel dosyası yükleyin.
uk: Недійсний формат файлу.Завантажте файл CSV або Excel.
ur: غلط فائل فارمیٹ۔براہ کرم CSV یا ایکسل فائل اپ لوڈ کریں۔
uz: Fayl formati noto‘g‘ri.Iltimos, CSV yoki Excel faylini yuklang.
vi: Định dạng tập tin không hợp lệ.Vui lòng tải lên tệp CSV hoặc Excel.

source: Missing required columns: {}
af: Vereiste kolomme ontbreek: {}
am: የሚፈለጉ አምዶች ይጎድላሉ፡ {}
ar: الأعمدة المطلوبة مفقودة: {}
az: Tələb olunan sütunlar çatışmır: {}
bg: Липсващи задължителни колони: {}
bn: প্রয়োজনীয় কলাম অনুপস্থিত: {}
ca: Falten columnes obligatòries: {}
cs: Chybí povinné sloupce: {}
cy: Colofnau gofynnol ar goll: {}
da: Manglende obligatoriske kolonner: {}
de: Fehlende erforderliche Spalten: {}
el: Λείπουν οι απαιτούμενες στήλες: {}
eo: Mankas postulataj kolumnoj: {}
es: Faltan columnas obligatorias: {}
et: Puuduvad vajalikud veerud: {}
eu: Beharrezko zutabeak falta dira: {}
fa: ستون های مورد نیاز وجود ندارد: {}
fi: Pakolliset sarakkeet puuttuvat: {}
fr: Colonnes obligatoires manquantes : {}
ga: Colúin riachtanacha in easnamh: {}
gl: Faltan columnas obrigatorias: {}
gu: જરૂરી કૉલમ ખૂટે છે: {}
he: חסרות עמודות נדרשות: {}
hi: गुम आवश्यक कॉलम: {}
hr: Nedostaju potrebni stupci: {}
hu: Hiányzó kötelező oszlopok: {}
hy: Պահանջվող սյունակները բացակայում են՝ {}
id: Kolom wajib tidak ada: {}
is: Vantar nauðsynlega dálka: {}
it: Colonne obbligatorie mancanti: {}
ja: 必須の列が欠落しています: {}
ka: აკლია საჭირო სვეტები: {}
kk: Міндетті бағандар жоқ: {}
km: បាត់ជួរដែលត្រូវការ៖ {}
kn: ಅಗತ್ಯವಿರುವ ಕಾಲಮ್‌ಗಳು ಕಾಣೆಯಾಗಿದೆ: {}
ko: 필수 열 누락: {}
ky: Талап кылынган тилкелер жок: {}
lo: ບໍ່ມີຖັນທີ່ຕ້ອງການ: {}
lt: Trūksta būtinų stulpelių: {}
lv: Trūkst obligāto kolonnu: {}
ml: ആവശ്യമായ നിരകൾ വിട്ടുപോയിരിക്കുന്നു: {}
mn: Шаардлагатай баганууд дутуу байна: {}
mr: आवश्यक स्तंभ गहाळ आहेत: {}
ms: Tiada lajur yang diperlukan: {}
mt: Kolonni meħtieġa neqsin: {}
my: လိုအပ်သောကော်လံများ ပျောက်ဆုံးနေသည်- {}
ne: आवश्यक स्तम्भहरू छुटेका छन्: {}
nl: Ontbrekende vereiste kolommen: {}
no: Mangler obligatoriske kolonner: {}
pa: ਗੁੰਮ ਲੋੜੀਂਦੇ ਕਾਲਮ: {}
pl: Brakuje wymaganych kolumn: {}
pt: Colunas obrigatórias ausentes: {}
ro: Lipsesc coloane obligatorii: {}
ru: Отсутствуют обязательные столбцы: {}
si: අවශ්‍ය තීරු මග හැරී ඇත: {}
sk: Chýbajú povinné stĺpce: {}
sl: Manjkajoči obvezni stolpci: {}
sr: Недостају обавезне колоне: {}
sv: Obligatoriska kolumner saknas: {}
sw: Safu wima zinazohitajika hazipo: {}
ta: தேவையான நெடுவரிசைகள் இல்லை: {}
te: అవసరమైన నిలువు వరుసలు లేవు: {}
th: ขาดคอลัมน์ที่จำเป็น: {}
tr: Gerekli sütunlar eksik: {}
uk: Відсутні обов’язкові стовпці: {}
ur: مطلوبہ کالم غائب: {}
uz: Kerakli ustunlar yetishmayapti: {}
vi: Thiếu cột bắt buộc: {}

source: File processed successfully
af: Lêer is suksesvol verwerk
am: ፋይል በተሳካ ሁኔታ ተከናውኗል
ar: تمت معالجة الملف بنجاح
az: Fayl uğurla emal edildi
bg: Файлът е обработен успешно
bn: ফাইল সফলভাবে প্রক্রিয়া করা হয়েছে
ca: Fitxer processat correctament
cs: Soubor byl úspěšně zpracován
cy: Ffeil wedi'i phrosesu'n llwyddiannus
da: Filen blev behandlet
de: Datei erfolgreich verarbeitet
el: Η επεξεργασία του αρχείου έγινε με επιτυχία
eo: Dosiero procesita sukcese
es: Archivo procesado exitosamente
et: Faili töötlemine õnnestus
eu: Fitxategia behar bezala prozesatu da
fa: فایل با موفقیت پردازش شد
fi: Tiedoston käsittely onnistui
fr: Fichier traité avec succès
ga: D'éirigh le próiseáil an chomhaid
gl: Ficheiro procesado correctamente
gu: ફાઇલ પર સફળતાપૂર્વક પ્રક્રિયા થઈ
he: הקובץ עובד בהצלחה
hi: फ़ाइल सफलतापूर्वक संसाधित हुई
hr: Datoteka je uspješno obrađena
hu: A fájl feldolgozása sikeres volt
hy: Ֆայլը հաջողությամբ մշակվեց
id: File berhasil diproses
is: Tókst að vinna úr skrá
it: File elaborato correttamente
ja: ファイルは正常に処理されました
ka: ფაილი წარმატებით დამუშავდა
kk: Файл сәтті өңделді
km: ដំណើរការឯកសារដោយជោគជ័យ
kn: ಫೈಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗಿದೆ
ko: 파일이 성공적으로 처리되었습니다.
ky: Файл ийгиликтүү иштетилди
lo: ປະມວນຜົນໄຟລ໌ສຳເລັດແລ້ວ
lt: Failas sėkmingai apdorotas
lv: Fails veiksmīgi apstrādāts
ml: ഫയൽ പ്രോസസ്സ് ചെയ്തു
mn: Файлыг амжилттай боловсрууллаа
mr: फाइल यशस्वीरित्या प्रक्रिया केली
ms: Fail berjaya diproses
mt: Fajl ipproċessat b'suċċess
my: ဖိုင်ကို အောင်မြင်စွာ လုပ်ဆောင်ပြီးပါပြီ။
ne: फाइल सफलतापूर्वक प्रशोधन गरियो
nl: Bestand succesvol verwerkt
no: Filen ble behandlet
pa: ਫਾਈਲ ਦੀ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਕਿਰਿਆ ਕੀਤੀ ਗਈ
pl: Plik został przetworzony pomyślnie
pt: Arquivo processado com sucesso
ro: Fișier procesat cu succes
ru: Файл успешно обработан
si: ගොනුව සාර්ථකව සකසන ලදී
sk: Súbor bol úspešne spracovaný
sl: Datoteka uspešno obdelana
sr: Датотека је успешно обрађена
sv: Filen har bearbetats
sw: Faili imechakatwa
ta: கோப்பு வெற்றிகரமாக செயலாக்கப்பட்டது
te: ఫైల్ విజయవంతంగా ప్రాసెస్ చేయబడింది
th: ประมวลผลไฟล์สำเร็จ
tr: Dosya başarıyla işlendi
uk: Файл успішно оброблено
ur: فائل نے کامیابی کے ساتھ کارروائی کی
uz: Fayl muvaffaqiyatli qayta ishlandi
vi: Tệp được xử lý thành công

source: Error processing file: {}
af: Kon nie lêer verwerk nie: {}
am: ፋይልን በማስኬድ ላይ ስህተት፡ {}
ar: خطأ في معالجة الملف: {}
az: Faylın işlənməsi xətası: {}
bg: Грешка при обработката на файла: {}
bn: ফাইল প্রক্রিয়াকরণে ত্রুটি: {}
ca: Error en processar el fitxer: {}
cs: Chyba při zpracování souboru: {}
cy: Gwall wrth brosesu ffeil: {}
da: Fejl ved behandling af fil: {}
de: Fehler bei der Verarbeitung der Datei: {}
el: Σφάλμα επεξεργασίας αρχείου: {}
eo: Eraro pri procesado de dosiero: {}
es: Error al procesar el archivo: {}
et: Viga faili töötlemisel: {}
eu: Errore bat gertatu da fitxategia prozesatzen: {}
fa: خطا در پردازش فایل: {}
fi: Virhe tiedoston käsittelyssä: {}
fr: Erreur de traitement du fichier : {}
ga: Earráid ag próiseáil an chomhaid: {}
gl: Erro ao procesar o ficheiro: {}
gu: ફાઇલ પર પ્રક્રિયા કરવામાં ભૂલ: {}
he: שגיאה בעיבוד הקובץ: {}
hi: फ़ाइल संसाधित करने में त्रुटि: {}
hr: Pogreška obrade datoteke: {}
hu: Hiba a fájl feldolgozása közben: {}
hy: Ֆայլի մշակման սխալ՝ {}
id: Kesalahan saat memproses file: {}
is: Villa við vinnslu skráar: {}
it: Errore durante l'elaborazione del file: {}
ja: ファイルの処理中にエラーが発生しました: {}
ka: შეცდომა ფაილის დამუშავებისას: {}
kk: Файлды өңдеу қатесі: {}
km: កំហុសក្នុងដំណើរការឯកសារ៖ {}
kn: ಫೈಲ್ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುವಲ್ಲಿ ದೋಷ: {}
ko: 파일 처리 중 오류 발생: {}
ky: Файлды иштетүүдө ката кетти: {}
lo: ການປະມວນຜົນໄຟລ໌ຜິດພາດ: {}
lt: Klaida apdorojant failą: {}
lv: Kļūda, apstrādājot failu: {}
ml: ഫയൽ പ്രോസസ്സ് ചെയ്യുന്നതിൽ പിശക്: {}
mn: Файлыг боловсруулахад алдаа гарлаа: {}
mr: फाइलवर प्रक्रिया करताना त्रुटी: {}
ms: Ralat memproses fail: {}
mt: Żball fl-ipproċessar tal-fajl: {}
my: ဖိုင်ကို လုပ်ဆောင်ရာတွင် အမှားအယွင်းရှိနေသည်- {}
ne: फाइल प्रशोधन त्रुटि: {}
nl: Fout bij verwerken bestand: {}
no: Feil ved behandling av fil: {}
pa: ਫਾਈਲ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਰਨ ਵਿੱਚ ਗਲਤੀ: {}
pl: Błąd podczas przetwarzania pliku: {}
pt: Erro ao processar arquivo: {}
ro: Eroare la procesarea fișierului: {}
ru: Ошибка обработки файла: {}
si: ගොනුව සැකසීමේ දෝෂයකි: {}
sk: Chyba pri spracovaní súboru: {}
sl: Napaka pri obdelavi datoteke: {}
sr: Грешка при обради датотеке: {}
sv: Fel vid bearbetning av fil: {}
sw: Hitilafu katika kuchakata faili: {}
ta: கோப்பை செயலாக்குவதில் பிழை: {}
te: ఫైల్‌ని ప్రాసెస్ చేయడంలో లోపం: {}
th: เกิดข้อผิดพลาดในการประมวลผลไฟล์: {}
tr: Dosya işlenirken hata oluştu: {}
uk: Помилка обробки файлу: {}
ur: فائل پر کارروائی کرنے میں غلطی: {}
uz: Faylni qayta ishlashda xato: {}
vi: Lỗi xử lý tệp: {}

source: Campaign created successfully!
af: Veldtog suksesvol geskep!
am: ዘመቻ በተሳካ ሁኔታ ተፈጥሯል!
ar: تم إنشاء الحملة بنجاح!
az: Kampaniya uğurla yaradıldı!
bg: Кампанията е създадена успешно!
bn: অভিযান সফলভাবে তৈরি!
ca: Campanya creada amb èxit!
cs: Kampaň byla úspěšně vytvořena!
cy: Ymgyrch wedi'i chreu'n llwyddiannus!
da: Kampagnen blev oprettet!
de: Kampagne erfolgreich erstellt!
el: Η καμπάνια δημιουργήθηκε με επιτυχία!
eo: Kampanjo kreita sukcese!
es: ¡Campaña creada exitosamente!
et: Kampaania on edukalt loodud!
eu: Kanpaina arrakastaz sortu da!
fa: کمپین با موفقیت ایجاد شد!
fi: Kampanja luotu onnistuneesti!
fr: Campagne créée avec succès !
ga: Feachtas cruthaithe go rathúil!
gl: Campaña creada con éxito!
gu: ઝુંબેશ સફળતાપૂર્વક બનાવવામાં આવી!
he: הקמפיין נוצר בהצלחה!
hi: अभियान सफलतापूर्वक बनाया गया!
hr: Kampanja je uspješno kreirana!
hu: A kampány sikeresen létrehozva!
hy: Արշավը հաջողությամբ ստեղծվեց:
id: Kampanye berhasil dibuat!
is: Herferð búin til!
it: Campagna creata con successo!
ja: キャンペーンが正常に作成されました。
ka: კამპანია წარმატებით შეიქმნა!
kk: Науқан сәтті жасалды!
km: បង្កើតយុទ្ធនាការដោយជោគជ័យ!
kn: ಅಭಿಯಾನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ!
ko: 캠페인이 성공적으로 생성되었습니다!
ky: Кампания ийгиликтүү түзүлдү!
lo: ສ້າງແຄມເປນສຳເລັດແລ້ວ!
lt: Kampanija sėkmingai sukurta!
lv: Kampaņa veiksmīgi izveidota!
ml: കാമ്പെയ്ൻ വിജയകരമായി സൃഷ്‌ടിച്ചു!
mn: Кампанит ажил амжилттай үүсгэгдсэн!
mr: मोहीम यशस्वीरित्या तयार केली!
ms: Kempen berjaya dibuat!
mt: Kampanja maħluqa b'suċċess!
my: ကမ်ပိန်းကို အောင်မြင်စွာ ဖန်တီးခဲ့သည်။
ne: अभियान सफलतापूर्वक सिर्जना गरियो!
nl: Campagne succesvol gemaakt!
no: Kampanjen ble opprettet!
pa: ਮੁਹਿੰਮ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਈ ਗਈ!
pl: Kampania została utworzona pomyślnie!
pt: Campanha criada com sucesso!
ro: Campanie creată cu succes!
ru: Кампания успешно создана!
si: ව්‍යාපාරය සාර්ථකව නිර්මාණය කරන ලදී!
sk: Kampaň bola úspešne vytvorená!
sl: Kampanja uspešno ustvarjena!
sr: Кампања је успешно направљена!
sv: Kampanjen har skapats framgångsrikt!
sw: Kampeni imeundwa!
ta: பிரச்சாரம் வெற்றிகரமாக உருவாக்கப்பட்டது!
te: ప్రచారం విజయవంతంగా సృష్టించబడింది!
th: สร้างแคมเปญสำเร็จแล้ว!
tr: Kampanya başarıyla oluşturuldu!
uk: Кампанію успішно створено!
ur: مہم نے کامیابی کے ساتھ تخلیق کیا!
uz: Kampaniya muvaffaqiyatli yaratildi!
vi: Chiến dịch được tạo thành công!

source: Please provide a campaign name.
af: Verskaf asseblief 'n veldtognaam.
am: እባክዎ የዘመቻ ስም ያቅርቡ።
ar: يرجى تقديم اسم الحملة.
az: Lütfən, kampaniyanın adını göstərin.
bg: Моля, въведете име на кампанията.
bn: একটি প্রচারাভিযানের নাম প্রদান করুন.
ca: Proporcioneu un nom de campanya.
cs: Zadejte název kampaně.
cy: Rhowch enw ymgyrch.
da: Angiv et kampagnenavn.
de: Bitte geben Sie einen Kampagnennamen an.
el: Καταχωρίστε ένα όνομα καμπάνιας.
eo: Bonvolu doni nomon de kampanjo.
es: Proporcione un nombre de campaña.
et: Sisestage kampaania nimi.
eu: Mesedez, eman kanpainaren izena.
fa: لطفا نام کمپین را وارد کنید.
fi: Anna kampanjan nimi.
fr: Veuillez fournir un nom de campagne.
ga: Tabhair ainm feachtais, le do thoil.
gl: Proporcione un nome de campaña.
gu: કૃપા કરીને ઝુંબેશનું નામ આપો.
he: אנא ספק שם מסע פרסום.
hi: कृपया एक अभियान नाम प्रदान करें.
hr: Navedite naziv kampanje.
hu: Kérjük, adja meg a kampány nevét.
hy: Խնդրում ենք նշել քարոզարշավի անվանումը:
id: Harap berikan nama kampanye.
is: Vinsamlegast gefðu upp herferðarheiti.
it: Fornisci un nome per la campagna.
ja: キャンペーン名を入力してください。
ka: გთხოვთ, მიუთითოთ კამპანიის სახელი.
kk: Науқан атауын көрсетіңіз.
km: សូមផ្តល់ឈ្មោះយុទ្ធនាការ។
kn: ದಯವಿಟ್ಟು ಪ್ರಚಾರದ ಹೆಸರನ್ನು ಒದಗಿಸಿ.
ko: 캠페인 이름을 입력하세요.
ky: Өнөктүктүн атын бериңиз.
lo: ກະລຸນາລະບຸຊື່ແຄມເປນ.
lt: Pateikite kampanijos pavadinimą.
lv: Lūdzu, norādiet kampaņas nosaukumu.
ml: ദയവായി ഒരു പ്രചാരണ നാമം നൽകുക.
mn: Аяны нэрийг оруулна уу.
mr: कृपया मोहिमेचे नाव द्या.
ms: Sila berikan nama kempen.
mt: Jekk jogħġbok ipprovdi isem tal-kampanja.
my: ကျေးဇူးပြု၍ ကမ်ပိန်းအမည်တစ်ခုပေးပါ။
ne: कृपया एउटा अभियानको नाम प्रदान गर्नुहोस्।
nl: Geef een campagnenaam op.
no: Oppgi et kampanjenavn.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਮੁਹਿੰਮ ਦਾ ਨਾਮ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Podaj nazwę kampanii.
pt: Forneça um nome de campanha.
ro: Vă rugăm să furnizați un nume de campanie.
ru: Укажите название кампании.
si: කරුණාකර ප්‍රචාරක නාමයක් සපයන්න.
sk: Zadajte názov kampane.
sl: Navedite ime oglaševalske akcije.
sr: Наведите назив кампање.
sv: Ange ett kampanjnamn.
sw: Tafadhali toa jina la kampeni.
ta: பிரச்சாரப் பெயரை வழங்கவும்.
te: దయచేసి ప్రచార పేరును అందించండి.
th: โปรดระบุชื่อแคมเปญ
tr: Lütfen bir kampanya adı girin.
uk: Укажіть назву кампанії.
ur: براہ کرم مہم کا نام فراہم کریں۔
uz: Iltimos, kampaniya nomini kiriting.
vi: Vui lòng cung cấp tên chiến dịch.

source: Subject topic is required
af: Vakonderwerp word vereis
am: ርዕሰ ጉዳይ ያስፈልጋል
ar: مطلوب موضوع الموضوع
az: Mövzu mövzusu tələb olunur
bg: Темата на темата е задължителна
bn: বিষয় বিষয় প্রয়োজন
ca: El tema temàtic és obligatori
cs: Téma předmětu je povinné
cy: Mae angen pwnc pwnc
da: Emne er påkrævet
de: Betreff ist erforderlich
el: Το θέμα του θέματος είναι υποχρεωτικό
eo: Subjekto estas postulata
es: El tema del tema es obligatorio.
et: Teema teema on kohustuslik
eu: Gaia derrigorrezkoa da
fa: موضوع موضوع مورد نیاز است
fi: Aiheen aihe on pakollinen
fr: Le sujet est obligatoire
ga: Tá ábhar ag teastáil
gl: O tema é obrigatorio
gu: વિષય વિષય જરૂરી છે
he: חובה נושא הנושא
hi: विषय विषय आवश्यक है
hr: Tema predmeta je obavezna
hu: A tárgy témája kötelező
hy: Առարկայի թեման պարտադիր է
id: Topik subjek wajib diisi
is: Viðfangsefni er áskilið
it: L'argomento dell'oggetto è obbligatorio
ja: 主題トピックは必須です
ka: თემატიკა აუცილებელია
kk: Тақырып тақырыбы қажет
km: ប្រធានបទត្រូវបានទាមទារ
kn: ವಿಷಯದ ವಿಷಯದ ಅಗತ್ಯವಿದೆ
ko: 주제 항목은 필수 항목입니다.
ky: Предметтик тема талап кылынат
lo: ຫົວຂໍ້ຫົວຂໍ້ແມ່ນຕ້ອງການ
lt: Temos tema būtina
lv: Obligāta priekšmeta tēma
ml: വിഷയ വിഷയം ആവശ്യമാണ്
mn: Сэдвийн сэдэв шаардлагатай
mr: विषयाचा विषय आवश्यक आहे
ms: Topik subjek diperlukan
mt: Is-suġġett tas-suġġett huwa meħtieġ
my: ဘာသာရပ်အကြောင်းအရာ လိုအပ်ပါသည်။
ne: विषयवस्तु आवश्यक छ
nl: Onderwerp is vereist
no: Emne er påkrevd
pa: ਵਿਸ਼ਾ ਵਿਸ਼ਾ ਲੋੜੀਂਦਾ ਹੈ
pl: Temat tematu jest wymagany
pt: O assunto é obrigatório
ro: Subiectul este obligatoriu
ru: Тема темы обязательна
si: විෂය මාතෘකාව අවශ්ය වේ
sk: Téma predmetu je povinná
sl: Zahtevana je tema predmeta
sr: Тема предмета је обавезна
sv: Ämnesämne krävs
sw: Mada ya somo inahitajika
ta: பொருள் தலைப்பு தேவை
te: సబ్జెక్ట్ టాపిక్ అవసరం
th: ต้องระบุหัวข้อเรื่อง
tr: Konu konusu gerekli
uk: Тема предмета обов'язкова
ur: موضوع کے عنوان کی ضرورت ہے
uz: Mavzu mavzusi talab qilinadi
vi: Chủ đề chủ đề là bắt buộc
