Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Scheduled emails are processed automatically by the system. No manual intervention needed - emails send at the scheduled time.
af: Geskeduleerde e-posse word outomaties deur die stelsel verwerk.Geen handmatige ingryping nodig nie - e-posse stuur op die geskeduleerde tyd.
am: የታቀዱ ኢሜይሎች በስርዓቱ በራስ-ሰር ይከናወናሉ።ምንም የእጅ ጣልቃ ገብነት አያስፈልግም - ኢሜይሎች በታቀደው ጊዜ ይላካሉ.
ar: تتم معالجة رسائل البريد الإلكتروني المجدولة تلقائيًا بواسطة النظام.لا حاجة للتدخل اليدوي - يتم إرسال رسائل البريد الإلكتروني في الوقت المحدد.
az: Planlaşdırılmış e-poçtlar sistem tərəfindən avtomatik olaraq işlənir.Heç bir əl müdaxiləsi tələb olunmur - e-poçtlar təyin olunmuş vaxtda göndərilir.
bg: Насрочените имейли се обработват автоматично от системата.Не е необходима ръчна намеса - имейлите се изпращат в планираното време.
bn: নির্ধারিত ইমেলগুলি সিস্টেম দ্বারা স্বয়ংক্রিয়ভাবে প্রক্রিয়া করা হয়।কোনো ম্যানুয়াল হস্তক্ষেপের প্রয়োজন নেই - নির্ধারিত সময়ে ইমেল পাঠানো হয়।
ca: Els correus electrònics programats són processats automàticament pel sistema.No cal intervenció manual: els correus electrònics s'envien a l'hora programada.
cs: Naplánované e-maily zpracovává systém automaticky.Není potřeba žádný ruční zásah – e-maily se odesílají v naplánovanou dobu.
cy: Mae e-byst wedi'u hamserlennu yn cael eu prosesu'n awtomatig gan y system.Nid oes angen ymyrraeth â llaw - anfonir e-byst ar yr amser a drefnwyd.
da: Planlagte e-mails behandles automatisk af systemet.Ingen manuel indgriben nødvendig - e-mails sendes på det planlagte tidspunkt.
de: Geplante E-Mails werden vom System automatisch verarbeitet.Kein manueller Eingriff erforderlich – E-Mails werden zum geplanten Zeitpunkt gesendet.
el: Τα προγραμματισμένα email επεξεργάζονται αυτόματα από το σύστημα.Δεν απαιτείται χειροκίνητη παρέμβαση - τα email αποστέλλονται την προγραμματισμένη ώρα.
eo: Planitaj retpoŝtoj estas traktataj aŭtomate de la sistemo.Ne necesas mana interveno - retpoŝtoj sendas je la planita tempo.
es: El sistema procesa automáticamente los correos electrónicos programados.No se necesita intervención manual: los correos electrónicos se envían a la hora programada.
et: Ajastatud e-kirju töötleb süsteem automaatselt.Käsitsi sekkumine pole vajalik – meilid saadetakse määratud ajal.
eu: Programatutako mezu elektronikoak automatikoki prozesatzen ditu sistemak.Ez da eskuzko esku-hartzerik behar - mezu elektronikoak aurreikusitako orduan bidaltzen dira.
fa: ایمیل های برنامه ریزی شده به صورت خودکار توسط سیستم پردازش می شوند.بدون نیاز به مداخله دستی - ایمیل ها در زمان برنامه ریزی شده ارسال می شوند.
fi: Järjestelmä käsittelee ajoitetut sähköpostit automaattisesti.Manuaalista puuttumista ei tarvita - sähköpostit lähetetään sovittuna aikana.
fr: Les e-mails programmés sont traités automatiquement par le système.Aucune intervention manuelle nécessaire : les e-mails sont envoyés à l'heure prévue.
ga: Próiseálann an córas ríomhphoist sceidealta go huathoibríoch.Níl gá le hidirghabháil láimhe - seolann ríomhphoist ag an am sceidealta.
gl: Os correos electrónicos programados son procesados ​​automaticamente polo sistema.Non se precisa intervención manual: os correos electrónicos envíanse á hora programada.
gu: સુનિશ્ચિત ઇમેઇલ્સ સિસ્ટમ દ્વારા આપમેળે પ્રક્રિયા કરવામાં આવે છે.કોઈ મેન્યુઅલ હસ્તક્ષેપની જરૂર નથી - નિર્ધારિત સમયે ઇમેઇલ્સ મોકલવામાં આવે છે.
he: אימיילים מתוזמנים מעובדים אוטומטית על ידי המערכת.אין צורך בהתערבות ידנית - מיילים נשלחים בזמן שנקבע.
hi: शेड्यूल किए गए ईमेल सिस्टम द्वारा स्वचालित रूप से संसाधित किए जाते हैं।किसी मैन्युअल हस्तक्षेप की आवश्यकता नहीं - ईमेल निर्धारित समय पर भेजे जाते हैं।
hr: Sustav automatski obrađuje zakazane e-poruke.Nije potrebna ručna intervencija - e-poruke se šalju u zakazano vrijeme.
hu: Az ütemezett e-maileket a rendszer automatikusan feldolgozza.Nincs szükség kézi beavatkozásra – az e-maileket az ütemezett időpontban küldik el.
hy: Պլանավորված նամակները ավտոմատ կերպով մշակվում են համակարգի կողմից:Ձեռքով միջամտության կարիք չկա. նամակներն ուղարկվում են նախատեսված ժամանակին:
id: Email terjadwal diproses secara otomatis oleh sistem.Tidak diperlukan intervensi manual - email dikirim pada waktu yang dijadwalkan.
is: Áætlaður tölvupóstur er unnin sjálfkrafa af kerfinu.Engin handvirk inngrip þarf - tölvupóstur sendir á tilsettum tíma.
it: Le email pianificate vengono elaborate automaticamente dal sistema.Non è necessario alcun intervento manuale: le e-mail vengono inviate all'orario previsto.
ja: スケジュールされた電子メールはシステムによって自動的に処理されます。手動による介入は必要ありません - スケジュールされた時間に電子メールが送信されます。
ka: დაგეგმილი ელფოსტა ავტომატურად მუშავდება სისტემის მიერ.არ არის საჭირო ხელით ჩარევა - ელ.წერილი იგზავნება დაგეგმილ დროს.
kk: Жоспарланған электрондық хаттарды жүйе автоматты түрде өңдейді.Қолмен араласудың қажеті жоқ - электрондық хаттар жоспарланған уақытта жіберіледі.
km: អ៊ីមែលដែលបានកំណត់ពេលត្រូវបានដំណើរការដោយស្វ័យប្រវត្តិដោយប្រព័ន្ធ។មិនត្រូវការអន្តរាគមន៍ដោយដៃ - អ៊ីមែលផ្ញើតាមពេលវេលាដែលបានកំណត់។
kn: ನಿಗದಿತ ಇಮೇಲ್‌ಗಳನ್ನು ಸಿಸ್ಟಮ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುತ್ತದೆ.ಹಸ್ತಚಾಲಿತ ಹಸ್ತಕ್ಷೇಪದ ಅಗತ್ಯವಿಲ್ಲ - ನಿಗದಿತ ಸಮಯದಲ್ಲಿ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ko: 예약된 이메일은 시스템에 의해 자동으로 처리됩니다.수동 개입이 필요하지 않습니다. 이메일은 예정된 시간에 전송됩니다.
ky: Пландаштырылган электрондук почталар система тарабынан автоматтык түрдө иштетилет.Кол менен кийлигишүүнүн кереги жок - электрондук почталар белгиленген убакта жөнөтүлөт.
lo: ອີເມວທີ່ກຳນົດເວລາຈະຖືກປະມວນຜົນໂດຍອັດຕະໂນມັດໂດຍລະບົບ.ບໍ່ຈໍາເປັນຕ້ອງມີການແຊກແຊງດ້ວຍຕົນເອງ - ສົ່ງອີເມວຕາມເວລາທີ່ກໍານົດ.
lt: Suplanuotus el. laiškus sistema apdoroja automatiškai.Nereikia rankinio įsikišimo – el. laiškai siunčiami numatytu laiku.
lv: Ieplānotos e-pastus sistēma apstrādā automātiski.Manuāla iejaukšanās nav nepieciešama — e-pasta ziņojumi tiek nosūtīti plānotajā laikā.
ml: ഷെഡ്യൂൾ ചെയ്ത ഇമെയിലുകൾ സിസ്റ്റം സ്വയമേവ പ്രോസസ്സ് ചെയ്യുന്നു.സ്വമേധയാലുള്ള ഇടപെടൽ ആവശ്യമില്ല - ഷെഡ്യൂൾ ചെയ്ത സമയത്ത് ഇമെയിലുകൾ അയയ്ക്കുക.
mn: Төлөвлөсөн имэйлийг систем автоматаар боловсруулдаг.Гарын авлагын оролцоо шаардлагагүй - имэйлийг төлөвлөсөн цагт илгээдэг.
mr: अनुसूचित ईमेल सिस्टमद्वारे स्वयंचलितपणे प्रक्रिया केली जातात.मॅन्युअल हस्तक्षेप आवश्यक नाही - ईमेल नियोजित वेळी पाठवले जातात.
ms: E-mel berjadual diproses secara automatik oleh sistem.Tiada campur tangan manual diperlukan - e-mel dihantar pada masa yang dijadualkan.
mt: L-emails skedati jiġu pproċessati awtomatikament mis-sistema.Ebda intervent manwali meħtieġ - emails jintbagħtu fil-ħin skedat.
my: စီစဉ်ထားသော အီးမေးလ်များကို စနစ်ဖြင့် အလိုအလျောက် လုပ်ဆောင်ပါသည်။ကိုယ်တိုင်ဝင်ရောက်စွက်ဖက်မှု မလိုအပ်ပါ - အီးမေးလ်များကို စီစဉ်ထားသည့်အချိန်တွင် ပေးပို့ပါ။
ne: अनुसूचित इमेलहरू प्रणाली द्वारा स्वचालित रूपमा प्रशोधन गरिन्छ।कुनै म्यानुअल हस्तक्षेप आवश्यक छैन - इमेलहरू निर्धारित समयमा पठाइन्छ।
nl: Geplande e-mails worden automatisch door het systeem verwerkt.Geen handmatige tussenkomst nodig: e-mails worden op het geplande tijdstip verzonden.
no: Planlagte e-poster behandles automatisk av systemet.Ingen manuell inngripen nødvendig - e-poster sendes til planlagt tid.
pa: ਅਨੁਸੂਚਿਤ ਈਮੇਲਾਂ ਨੂੰ ਸਿਸਟਮ ਦੁਆਰਾ ਆਪਣੇ ਆਪ ਸੰਸਾਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।ਕੋਈ ਦਸਤੀ ਦਖਲ ਦੀ ਲੋੜ ਨਹੀਂ - ਈਮੇਲ ਨਿਯਤ ਸਮੇਂ 'ਤੇ ਭੇਜੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।
pl: Zaplanowane e-maile są przetwarzane automatycznie przez system.Nie jest wymagana ręczna interwencja – e-maile wysyłane są o zaplanowanej godzinie.
pt: Os e-mails programados são processados ​​automaticamente pelo sistema.Não é necessária intervenção manual - os e-mails são enviados no horário agendado.
ro: E-mailurile programate sunt procesate automat de sistem.Nu este nevoie de intervenție manuală - e-mailurile se trimit la ora programată.
ru: Запланированные электронные письма обрабатываются системой автоматически.Никакого ручного вмешательства не требуется — электронные письма отправляются в запланированное время.
si: උපලේඛනගත ඊමේල් පද්ධතිය විසින් ස්වයංක්‍රීයව සකසනු ලැබේ.අතින් මැදිහත්වීමක් අවශ්‍ය නොවේ - නියමිත වේලාවට ඊමේල් යවන්න.
sk: Naplánované e-maily sú spracovávané automaticky systémom.Nie je potrebný žiadny manuálny zásah – e-maily sa odosielajú v naplánovanom čase.
sl: Načrtovana e-poštna sporočila sistem samodejno obdela.Ročno posredovanje ni potrebno - e-poštna sporočila se pošljejo ob načrtovanem času.
sr: Систем аутоматски обрађује заказане поруке е-поште.Није потребна ручна интервенција - е-поруке се шаљу у заказано време.
sv: Schemalagda e-postmeddelanden behandlas automatiskt av systemet.Inget manuellt ingripande behövs - e-postmeddelanden skickas vid schemalagd tid.
sw: Barua pepe zilizopangwa huchakatwa kiotomatiki na mfumo.Hakuna uingiliaji kati wa kibinafsi unaohitajika - barua pepe hutuma kwa wakati uliopangwa.
ta: திட்டமிடப்பட்ட மின்னஞ்சல்கள் கணினியால் தானாகவே செயலாக்கப்படும்.கைமுறையான தலையீடு தேவையில்லை - திட்டமிட்ட நேரத்தில் மின்னஞ்சல்கள் அனுப்பப்படும்.
te: షెడ్యూల్ చేయబడిన ఇమెయిల్‌లు సిస్టమ్ ద్వారా స్వయంచాలకంగా ప్రాసెస్ చేయబడతాయి.మాన్యువల్ జోక్యం అవసరం లేదు - షెడ్యూల్ చేసిన సమయంలో ఇమెయిల్‌లు పంపబడతాయి.
th: อีเมลที่กำหนดเวลาไว้จะถูกประมวลผลโดยอัตโนมัติโดยระบบไม่จำเป็นต้องดำเนินการด้วยตนเอง - ส่งอีเมลตามเวลาที่กำหนด
tr: Planlanmış e-postalar sistem tarafından otomatik olarak işlenir.Manuel müdahaleye gerek yoktur; e-postalar planlanan zamanda gönderilir.
uk: Заплановані електронні листи обробляються системою автоматично.Ручне втручання не потрібне – листи надсилаються в запланований час.
ur: نظام کے ذریعہ شیڈول ای میلز پر خود بخود کارروائی کی جاتی ہے۔دستی مداخلت کی ضرورت نہیں ہے - ای میلز مقررہ وقت پر بھیجیں۔
uz: Rejalashtirilgan elektron pochta xabarlari tizim tomonidan avtomatik ravishda qayta ishlanadi.Qo'lda aralashuv talab etilmaydi - elektron pochta xabarlari belgilangan vaqtda yuboriladi.
vi: Các email đã lên lịch sẽ được hệ thống xử lý tự động.Không cần can thiệp thủ công - email được gửi vào thời gian đã lên lịch.

source: Queue Management
af: Ry bestuur
am: ወረፋ አስተዳደር
ar: إدارة قائمة الانتظار
az: Növbə İdarəetmə
bg: Управление на опашка
bn: সারি ব্যবস্থাপনা
ca: Gestió de cues
cs: Správa fronty
cy: Rheoli Ciw
da: Køstyring
de: Warteschlangenverwaltung
el: Διαχείριση ουράς
eo: Administrado de vostoj
es: Gestión de colas
et: Järjekorra haldamine
eu: Ilararen kudeaketa
fa: مدیریت صف
fi: Jononhallinta
fr: Gestion des files d'attente
ga: Bainistíocht scuaine
gl: Xestión de filas
gu: કતાર વ્યવસ્થાપન
he: ניהול תורים
hi: कतार प्रबंधन
hr: Upravljanje redovima čekanja
hu: Sorkezelés
hy: Հերթի կառավարում
id: Manajemen Antrian
is: Biðraðirstjórnun
it: Gestione delle code
ja: キュー管理
ka: რიგის მენეჯმენტი
kk: Кезекті басқару
km: ការគ្រប់គ្រងជួរ
kn: ಕ್ಯೂ ನಿರ್ವಹಣೆ
ko: 대기열 관리
ky: Кезекти башкаруу
lo: ການຈັດການຄິວ
lt: Eilių valdymas
lv: Rindu pārvaldība
ml: ക്യൂ മാനേജ്മെൻ്റ്
mn: Дарааллын менежмент
mr: रांग व्यवस्थापन
ms: Pengurusan Barisan
mt: Ġestjoni tal-kju
my: တန်းစီစီမံခန့်ခွဲမှု
ne: लाम व्यवस्थापन
nl: Wachtrijbeheer
no: Køhåndtering
pa: ਕਤਾਰ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie kolejką
pt: Gerenciamento de filas
ro: Managementul cozilor
ru: Управление очередью
si: පෝලිම් කළමනාකරණය
sk: Správa frontu
sl: Upravljanje čakalne vrste
sr: Управљање редовима
sv: Köhantering
sw: Usimamizi wa Foleni
ta: வரிசை மேலாண்மை
te: క్యూ నిర్వహణ
th: การจัดการคิว
tr: Kuyruk Yönetimi
uk: Управління чергами
ur: قطار کا انتظام
uz: Navbatni boshqarish
vi: Quản lý hàng đợi

source: All scheduled emails appear in your dashboard's \
af: Alle geskeduleerde e-posse verskyn in jou kontroleskerm se \
am: ሁሉም የታቀዱ ኢሜይሎች በእርስዎ ዳሽቦርድ ውስጥ ይታያሉ
ar: تظهر جميع رسائل البريد الإلكتروني المجدولة في لوحة التحكم \
az: Bütün planlaşdırılan e-poçtlar idarə panelinizin \
bg: Всички насрочени имейли се показват в \ на таблото ви за управление
bn: সমস্ত নির্ধারিত ইমেল আপনার ড্যাশবোর্ডে উপস্থিত হয় \
ca: Tots els correus electrònics programats apareixen al tauler \
cs: Všechny naplánované e-maily se zobrazí na hlavním panelu \
cy: Mae pob e-bost sydd wedi'i amserlennu yn ymddangos yn \n eich dangosfwrdd
da: Alle planlagte e-mails vises i dit betjeningspanels \
de: Alle geplanten E-Mails werden im \ Ihres Dashboards angezeigt.
el: Όλα τα προγραμματισμένα μηνύματα ηλεκτρονικού ταχυδρομείου εμφανίζονται στο \ του πίνακα ελέγχου σας
eo: Ĉiuj planitaj retpoŝtoj aperas en la \ de via instrumentpanelo
es: Todos los correos electrónicos programados aparecen en el panel \
et: Kõik ajastatud meilid kuvatakse teie juhtpaneeli \
eu: Programatutako mezu elektroniko guztiak zure panelean agertzen dira.
fa: همه ایمیل‌های زمان‌بندی‌شده در داشبورد شما ظاهر می‌شوند
fi: Kaikki ajoitetut sähköpostit näkyvät hallintapaneelisi \
fr: Tous les e-mails programmés apparaissent dans le \ de votre tableau de bord
ga: Tá gach ríomhphost sceidealaithe le feiceáil i do phainéal \
gl: Todos os correos electrónicos programados aparecen no panel de control \
gu: બધા સુનિશ્ચિત ઇમેઇલ્સ તમારા ડેશબોર્ડમાં દેખાય છે \
he: כל הודעות האימייל המתוזמנות מופיעות ב-\ של לוח המחוונים שלך
hi: सभी शेड्यूल किए गए ईमेल आपके डैशबोर्ड के \ में दिखाई देते हैं
hr: Sve zakazane e-poruke pojavljuju se na vašoj nadzornoj ploči \
hu: Az összes ütemezett e-mail megjelenik az irányítópult \
hy: Բոլոր պլանավորված նամակները հայտնվում են ձեր վահանակի \
id: Semua email terjadwal muncul di dashboard Anda \
is: Allir áætlaðir tölvupóstar birtast á \ stjórnborðinu þínu
it: Tutte le email pianificate vengono visualizzate nella \
ja: スケジュールされたすべてのメールがダッシュボードの \ に表示されます。
ka: ყველა დაგეგმილი ელფოსტა გამოჩნდება თქვენი საინფორმაციო დაფის \
kk: Барлық жоспарланған электрондық пошталар бақылау тақтасының \
km: អ៊ីមែលដែលបានកំណត់ពេលទាំងអស់បង្ហាញនៅក្នុងផ្ទាំងគ្រប់គ្រងរបស់អ្នក \
kn: ಎಲ್ಲಾ ನಿಗದಿತ ಇಮೇಲ್‌ಗಳು ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿ ಗೋಚರಿಸುತ್ತವೆ \
ko: 예약된 모든 이메일은 대시보드의 \
ky: Бардык пландаштырылган электрондук почталар панелиңизде пайда болот \
lo: ອີເມວທີ່ກຳນົດເວລາທັງໝົດຈະປາກົດຢູ່ໃນ dashboard ຂອງທ່ານ \
lt: Visi suplanuoti el. laiškai rodomi informacijos suvestinėje \
lv: Visi ieplānotie e-pasta ziņojumi tiek rādīti jūsu informācijas paneļa \
ml: ഷെഡ്യൂൾ ചെയ്ത എല്ലാ ഇമെയിലുകളും നിങ്ങളുടെ ഡാഷ്‌ബോർഡിൽ ദൃശ്യമാകും \
mn: Төлөвлөсөн бүх имэйлүүд таны хяналтын самбарт харагдана \
mr: सर्व शेड्यूल केलेले ईमेल तुमच्या डॅशबोर्डमध्ये दिसतात \
ms: Semua e-mel berjadual muncul dalam papan pemuka anda \
mt: L-emails skedati kollha jidhru fid-dashboard tiegħek \
my: စီစဉ်ထားသော အီးမေးလ်များအားလုံးသည် သင့်ဒက်ရှ်ဘုတ်၏ \
ne: सबै अनुसूचित इमेलहरू तपाईंको ड्यासबोर्डमा देखा पर्छन् \
nl: Alle geplande e-mails verschijnen in de \
no: Alle planlagte e-poster vises i dashbordets \
pa: ਸਾਰੀਆਂ ਨਿਯਤ ਕੀਤੀਆਂ ਈਮੇਲਾਂ ਤੁਹਾਡੇ ਡੈਸ਼ਬੋਰਡ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ \
pl: Wszystkie zaplanowane e-maile pojawiają się w \
pt: Todos os e-mails programados aparecem na área \ do seu painel
ro: Toate e-mailurile programate apar în \ a tabloului de bord
ru: Все запланированные электронные письма отображаются в \
si: සියලුම නියමිත ඊමේල් ඔබගේ උපකරණ පුවරුවේ \
sk: Všetky naplánované e-maily sa zobrazia na hlavnom paneli \
sl: Vsa načrtovana e-poštna sporočila so prikazana na vaši nadzorni plošči \
sr: Све заказане е-поруке се појављују на \
sv: Alla schemalagda e-postmeddelanden visas i din instrumentpanels \
sw: Barua pepe zote zilizoratibiwa huonekana katika dashibodi yako \
ta: திட்டமிடப்பட்ட அனைத்து மின்னஞ்சல்களும் உங்கள் டாஷ்போர்டில் தோன்றும் \
te: అన్ని షెడ్యూల్ చేయబడిన ఇమెయిల్‌లు మీ డాష్‌బోర్డ్‌లో కనిపిస్తాయి \
th: อีเมลที่กำหนดเวลาไว้ทั้งหมดจะปรากฏใน \ แดชบอร์ดของคุณ
tr: Tüm planlanmış e-postalar kontrol panelinizin \
uk: Усі заплановані електронні листи відображаються на інформаційній панелі \
ur: تمام شیڈول ای میلز آپ کے ڈیش بورڈ کے \ میں ظاہر ہوتے ہیں
uz: Barcha rejalashtirilgan e-pochta xabarlari boshqaruv panelida ko'rinadi \
vi: Tất cả các email đã lên lịch sẽ xuất hiện trong \ của trang tổng quan của bạn

source: Fallback Support
af: Terugval ondersteuning
am: የመውደቅ ድጋፍ
ar: الدعم الاحتياطي
az: Geriyə Dəstək
bg: Резервна поддръжка
bn: ফলব্যাক সমর্থন
ca: Suport de reserva
cs: Záložní podpora
cy: Cefnogaeth wrth gefn
de: Fallback-Unterstützung
eo: Resursa Subteno
es: Soporte alternativo
et: Varutugi
eu: Fallback laguntza
fa: پشتیبانی مجدد
fi: Varatuki
fr: Prise en charge de secours
ga: Tacaíocht Fallback
gl: Soporte alternativo
gu: ફોલબેક સપોર્ટ
he: תמיכה ב-fallback
hi: फ़ॉलबैक समर्थन
hr: Rezervna podrška
hu: Tartalék támogatás
hy: Հետադարձ աջակցություն
id: Dukungan Penggantian
is: Fallback stuðningur
it: Supporto di riserva
ja: フォールバックのサポート
ka: სარეზერვო მხარდაჭერა
kk: Қайта қолдау
km: ការគាំទ្រ Fallback
kn: ಫಾಲ್ಬ್ಯಾಕ್ ಬೆಂಬಲ
ko: 대체 지원
ky: Кайра колдоо
lo: ສະຫນັບສະຫນູນ Fallback
lt: Atsarginis palaikymas
lv: Atkāpšanās atbalsts
ml: ഫാൾബാക്ക് പിന്തുണ
mn: Буцах дэмжлэг
mr: फॉलबॅक समर्थन
ms: Sokongan Fallback
mt: Appoġġ ta' Fallback
my: Fallback ပံ့ပိုးမှု
ne: Fallback समर्थन
nl: Terugvalondersteuning
no: Reservestøtte
pa: ਫਾਲਬੈਕ ਸਮਰਥਨ
pl: Wsparcie awaryjne
pt: Suporte alternativo
ro: Suport de rezervă
ru: Резервная поддержка
si: පසුබැසීමේ සහාය
sk: Záložná podpora
sl: Nadomestna podpora
sr: Фаллбацк Суппорт
sv: Reservstöd
sw: Msaada wa Fallback
ta: பின்னடைவு ஆதரவு
te: ఫాల్‌బ్యాక్ మద్దతు
th: การสนับสนุนสำรอง
tr: Geri Dönüş Desteği
uk: Резервна підтримка
ur: فال بیک بیک سپورٹ
uz: Qayta qo'llab-quvvatlash
vi: Hỗ trợ dự phòng
