Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 📹 Video 1: Introduction & Setup
af: 📹 Video 1: Inleiding en opstelling
am: 📹 ቪዲዮ 1፡ መግቢያ እና ማዋቀር
ar: 📹 الفيديو 1: المقدمة والإعداد
az: 📹 Video 1: Giriş və Quraşdırma
bg: 📹 Видео 1: Въведение и настройка
bn: 📹 ভিডিও 1: ভূমিকা এবং সেটআপ
ca: 📹 Vídeo 1: Introducció i configuració
cs: 📹 Video 1: Úvod a nastavení
cy: 📹 Fideo 1: Cyflwyniad a Gosod
da: 📹 Video 1: Introduktion og opsætning
de: 📹 Video 1: Einführung und Einrichtung
el: 📹 Βίντεο 1: Εισαγωγή & Ρύθμιση
eo: 📹 Video 1: Enkonduko kaj Agordo
es: 📹 Vídeo 1: Introducción y configuración
et: 📹 1. video: sissejuhatus ja seadistamine
fa: 📹 ویدئو 1: معرفی و راه اندازی
fi: 📹 Video 1: Esittely ja asetukset
fr: 📹 Vidéo 1 : Introduction et configuration
ga: 📹 Físeán 1: Réamhrá & Socrú
gl: 📹 Vídeo 1: Introdución e configuración
gu: 📹 વિડિઓ 1: પરિચય અને સેટઅપ
he: 📹 סרטון 1: מבוא והגדרה
hi: 📹 वीडियो 1: परिचय और सेटअप
hr: 📹 Video 1: Uvod i postavljanje
hu: 📹 1. videó: Bevezetés és beállítás
hy: 📹 Տեսանյութ 1. Ներածություն և կարգավորում
is: 📹 Myndband 1: Kynning og uppsetning
it: 📹 Video 1: Introduzione e installazione
ja: 📹 ビデオ 1: 導入とセットアップ
ka: 📹 ვიდეო 1: შესავალი და დაყენება
kk: 📹 1-бейне: Кіріспе және орнату
km: 📹 វីដេអូទី១៖ ការណែនាំ និងការដំឡើង
kn: 📹 ವೀಡಿಯೊ 1: ಪರಿಚಯ ಮತ್ತು ಸೆಟಪ್
ko: 📹 동영상 1: 소개 및 설정
ky: 📹 1-видео: Киришүү жана орнотуу
lo: 📹 ວິດີໂອທີ 1: ແນະນຳ ແລະ ຕັ້ງຄ່າ
lt: 📹 1 vaizdo įrašas: įvadas ir sąranka
lv: 📹 1. video: ievads un iestatīšana
ml: 📹 വീഡിയോ 1: ആമുഖവും സജ്ജീകരണവും
mn: 📹 Видео 1: Танилцуулга ба тохиргоо
mr: 📹 व्हिडिओ 1: परिचय आणि सेटअप
mt: 📹 Vidjo 1: Introduzzjoni u Setup
my: 📹 ဗီဒီယို 1- မိတ်ဆက်ခြင်းနှင့် စနစ်ထည့်သွင်းခြင်း။
ne: 📹 भिडियो १: परिचय र सेटअप
nl: 📹 Video 1: Introductie en installatie
no: 📹 Video 1: Introduksjon og oppsett
pa: 📹 ਵੀਡੀਓ 1: ਜਾਣ-ਪਛਾਣ ਅਤੇ ਸੈੱਟਅੱਪ
pl: 📹 Film 1: Wprowadzenie i konfiguracja
pt: 📹 Vídeo 1: Introdução e configuração
ro: 📹 Videoclipul 1: Introducere și configurare
ru: 📹 Видео 1: Введение и настройка
si: 📹 වීඩියෝ 1: හැඳින්වීම සහ සැකසුම
sk: 📹 Video 1: Úvod a nastavenie
sl: 📹 Video 1: Uvod in nastavitev
sr: 📹 Видео 1: Увод и подешавање
sv: 📹 Video 1: Introduktion och installation
ta: 📹 வீடியோ 1: அறிமுகம் & அமைவு
te: 📹 వీడియో 1: పరిచయం & సెటప్
th: 📹 วิดีโอ 1: บทนำและการตั้งค่า
tr: 📹 Video 1: Giriş ve Kurulum
uk: 📹 Відео 1: Введення та налаштування
ur: 📹 ویڈیو 1: تعارف اور سیٹ اپ
uz: 📹 1-video: Kirish va sozlash
vi: 📹 Video 1: Giới thiệu & Cài đặt

source: Watch this video to get started with the deployment process and understand the prerequisites:
af: Kyk hierdie video om met die ontplooiingsproses te begin en die voorvereistes te verstaan:
am: የማሰማራት ሂደቱን ለመጀመር እና ቅድመ ሁኔታዎችን ለመረዳት ይህንን ቪዲዮ ይመልከቱ፡-
ar: شاهد هذا الفيديو لبدء عملية النشر وفهم المتطلبات الأساسية:
az: Yerləşdirmə prosesinə başlamaq və ilkin şərtləri anlamaq üçün bu videoya baxın:
bg: Гледайте този видеоклип, за да започнете с процеса на внедряване и да разберете предпоставките:
bn: স্থাপনা প্রক্রিয়া শুরু করতে এবং পূর্বশর্তগুলি বুঝতে এই ভিডিওটি দেখুন:
ca: Mireu aquest vídeo per començar amb el procés de desplegament i entendre els requisits previs:
cs: Podívejte se na toto video, abyste mohli začít s procesem nasazení a porozuměli předpokladům:
cy: Gwyliwch y fideo hwn i ddechrau'r broses leoli a deall y rhagofynion:
da: Se denne video for at komme i gang med implementeringsprocessen og forstå forudsætningerne:
de: Sehen Sie sich dieses Video an, um mit dem Bereitstellungsprozess zu beginnen und die Voraussetzungen zu verstehen:
el: Παρακολουθήστε αυτό το βίντεο για να ξεκινήσετε με τη διαδικασία ανάπτυξης και να κατανοήσετε τις προϋποθέσεις:
eo: Rigardu ĉi tiun videon por komenci kun la deplojprocezo kaj kompreni la antaŭkondiĉojn:
es: Mire este vídeo para comenzar con el proceso de implementación y comprender los requisitos previos:
et: Vaadake seda videot juurutamisprotsessi alustamiseks ja eeltingimuste mõistmiseks.
eu: Ikusi bideo hau inplementazio-prozesua hasteko eta aurrebaldintzak ulertzeko:
fa: برای شروع فرآیند استقرار و درک پیش نیازها، این ویدیو را تماشا کنید:
fi: Katso tämä video, niin pääset alkuun käyttöönottoprosessissa ja ymmärrät edellytykset:
fr: Regardez cette vidéo pour démarrer le processus de déploiement et comprendre les conditions préalables :
ga: Féach ar an bhfíseán seo chun tús a chur leis an bpróiseas imlonnaithe agus chun na réamhriachtanais a thuiscint:
gl: Mira este vídeo para comezar co proceso de implantación e comprender os requisitos previos:
gu: જમાવટ પ્રક્રિયા સાથે પ્રારંભ કરવા માટે આ વિડિઓ જુઓ અને પૂર્વજરૂરીયાતોને સમજો:
he: צפה בסרטון זה כדי להתחיל בתהליך הפריסה ולהבין את הדרישות המוקדמות:
hi: परिनियोजन प्रक्रिया शुरू करने और आवश्यक शर्तें समझने के लिए यह वीडियो देखें:
hr: Pogledajte ovaj videozapis da biste započeli s postupkom implementacije i razumjeli preduvjete:
hu: Tekintse meg ezt a videót a telepítési folyamat megkezdéséhez és az előfeltételek megértéséhez:
hy: Դիտեք այս տեսանյութը՝ տեղակայման գործընթացը սկսելու և նախադրյալները հասկանալու համար.
id: Tonton video ini untuk memulai proses penerapan dan memahami prasyaratnya:
is: Horfðu á þetta myndband til að byrja með dreifingarferlið og skilja forsendur:
it: Guarda questo video per iniziare con il processo di distribuzione e comprendere i prerequisiti:
ja: 導入プロセスを開始し、前提条件を理解するには、このビデオをご覧ください。
ka: უყურეთ ამ ვიდეოს, რათა დაიწყოთ განლაგების პროცესი და გაიგოთ წინაპირობები:
kk: Орналастыру процесін бастау және алғышарттарды түсіну үшін мына бейнені қараңыз:
km: មើលវីដេអូនេះ ដើម្បីចាប់ផ្តើមដំណើរការដាក់ពង្រាយ និងស្វែងយល់ពីតម្រូវការជាមុន៖
kn: ನಿಯೋಜನೆ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮತ್ತು ಪೂರ್ವಾಪೇಕ್ಷಿತಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಈ ವೀಡಿಯೊವನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 배포 프로세스를 시작하고 전제 조건을 이해하려면 이 비디오를 시청하세요.
ky: Жайгаштыруу процессин баштоо жана алдын ала шарттарды түшүнүү үчүн бул видеону көрүңүз:
lo: ເບິ່ງວິດີໂອນີ້ເພື່ອເລີ່ມຕົ້ນຂະບວນການນຳໃຊ້ ແລະເຂົ້າໃຈຄວາມຕ້ອງການເບື້ອງຕົ້ນ:
lt: Peržiūrėkite šį vaizdo įrašą, kad pradėtumėte diegimo procesą ir suprastumėte būtinas sąlygas:
lv: Noskatieties šo videoklipu, lai sāktu izvietošanas procesu un izprastu priekšnoteikumus:
ml: വിന്യാസ പ്രക്രിയ ആരംഭിക്കുന്നതിനും മുൻവ്യവസ്ഥകൾ മനസ്സിലാക്കുന്നതിനും ഈ വീഡിയോ കാണുക:
mn: Байршуулах үйл явцыг эхлүүлэх, урьдчилсан нөхцөлийг ойлгохын тулд энэ видеог үзээрэй:
mr: उपयोजन प्रक्रियेसह प्रारंभ करण्यासाठी हा व्हिडिओ पहा आणि आवश्यक गोष्टी समजून घ्या:
ms: Tonton video ini untuk memulakan proses penempatan dan fahami prasyarat:
mt: Ara dan il-video biex tibda bil-proċess tal-iskjerament u tifhem il-prerekwiżiti:
my: ဖြန့်ကျက်ခြင်းလုပ်ငန်းစဉ်ကို စတင်ရန်နှင့် ကြိုတင်လိုအပ်ချက်များကို နားလည်ရန် ဤဗီဒီယိုကို ကြည့်ပါ။
ne: डिप्लोइमेन्ट प्रक्रिया सुरु गर्न यो भिडियो हेर्नुहोस् र आवश्यक शर्तहरू बुझ्नुहोस्:
nl: Bekijk deze video om aan de slag te gaan met het implementatieproces en inzicht te krijgen in de vereisten:
no: Se denne videoen for å komme i gang med distribusjonsprosessen og forstå forutsetningene:
pa: ਤੈਨਾਤੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰਨ ਅਤੇ ਪੂਰਵ-ਲੋੜਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇਹ ਵੀਡੀਓ ਦੇਖੋ:
pl: Obejrzyj ten film, aby rozpocząć proces wdrażania i poznać wymagania wstępne:
pt: Assista a este vídeo para começar o processo de implantação e entender os pré-requisitos:
ro: Urmăriți acest videoclip pentru a începe procesul de implementare și pentru a înțelege cerințele preliminare:
ru: Посмотрите это видео, чтобы начать процесс развертывания и понять предварительные условия:
si: යෙදවීමේ ක්‍රියාවලිය ආරම්භ කිරීමට සහ පූර්ව අවශ්‍යතා තේරුම් ගැනීමට මෙම වීඩියෝව නරඹන්න:
sk: Pozrite si toto video, aby ste mohli začať s procesom nasadenia a pochopiť predpoklady:
sl: Oglejte si ta videoposnetek, da začnete s postopkom uvajanja in razumete predpogoje:
sr: Погледајте овај видео да бисте започели са процесом постављања и разумели предуслове:
sv: Titta på den här videon för att komma igång med implementeringsprocessen och förstå förutsättningarna:
sw: Tazama video hii ili kuanza na mchakato wa kusambaza na kuelewa sharti:
ta: வரிசைப்படுத்தல் செயல்முறையைத் தொடங்க மற்றும் முன்நிபந்தனைகளைப் புரிந்துகொள்ள இந்த வீடியோவைப் பார்க்கவும்:
te: విస్తరణ ప్రక్రియను ప్రారంభించడానికి మరియు ముందస్తు అవసరాలను అర్థం చేసుకోవడానికి ఈ వీడియోను చూడండి:
th: ชมวิดีโอนี้เพื่อเริ่มต้นกระบวนการปรับใช้และทำความเข้าใจข้อกำหนดเบื้องต้น:
tr: Dağıtım sürecine başlamak ve önkoşulları anlamak için bu videoyu izleyin:
uk: Перегляньте це відео, щоб розпочати процес розгортання та зрозуміти передумови:
ur: تعیناتی کے عمل سے شروع کرنے کے لئے اس ویڈیو کو دیکھیں اور لازمی شرائط کو سمجھیں:
uz: Joylashtirish jarayonini boshlash va old shartlarni tushunish uchun ushbu videoni tomosha qiling:
vi: Xem video này để bắt đầu quá trình triển khai và hiểu các điều kiện tiên quyết:

source: System Requirements
af: Stelselvereistes
am: የስርዓት መስፈርቶች
ar: متطلبات النظام
az: Sistem Tələbləri
bg: Системни изисквания
bn: সিস্টেমের প্রয়োজনীয়তা
ca: Requisits del sistema
cs: Systémové požadavky
cy: Gofynion System
da: Systemkrav
de: Systemanforderungen
el: Απαιτήσεις συστήματος
eo: Sistemaj Postuloj
es: Requisitos del sistema
et: Süsteeminõuded
eu: Sistemaren eskakizunak
fa: سیستم مورد نیاز
fi: Järjestelmävaatimukset
fr: Configuration système requise
ga: Riachtanais Chórais
gl: Requisitos do sistema
gu: સિસ્ટમ જરૂરીયાતો
he: דרישות מערכת
hi: सिस्टम आवश्यकताएं
hr: Zahtjevi sustava
hu: Rendszerkövetelmények
hy: Համակարգի պահանջներ
id: Persyaratan Sistem
is: Kerfiskröfur
it: Requisiti di sistema
ja: システム要件
ka: სისტემური მოთხოვნები
kk: Жүйе талаптары
km: តម្រូវការប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಅಗತ್ಯತೆಗಳು
ko: 시스템 요구 사항
ky: Системалык талаптар
lo: ຄວາມຕ້ອງການລະບົບ
lt: Sistemos reikalavimai
lv: Sistēmas prasības
ml: സിസ്റ്റം ആവശ്യകതകൾ
mn: Системийн шаардлага
mr: सिस्टम आवश्यकता
ms: Keperluan Sistem
mt: Rekwiżiti tas-Sistema
my: စနစ်လိုအပ်ချက်များ
ne: प्रणाली आवश्यकताहरू
nl: Systeemvereisten
no: Systemkrav
pa: ਸਿਸਟਮ ਦੀਆਂ ਲੋੜਾਂ
pl: Wymagania systemowe
pt: Requisitos do sistema
ro: Cerințe de sistem
ru: Системные требования
si: පද්ධති අවශ්යතා
sk: Systémové požiadavky
sl: Sistemske zahteve
sr: Системски захтеви
sv: Systemkrav
sw: Mahitaji ya Mfumo
ta: கணினி தேவைகள்
te: సిస్టమ్ అవసరాలు
th: ความต้องการของระบบ
tr: Sistem Gereksinimleri
uk: Системні вимоги
ur: نظام کی ضروریات
uz: Tizim talablari
vi: Yêu cầu hệ thống

source: Required Software
af: Vereiste sagteware
am: አስፈላጊ ሶፍትዌር
ar: البرامج المطلوبة
az: Tələb olunan proqram təminatı
bg: Необходим софтуер
bn: প্রয়োজনীয় সফটওয়্যার
ca: Programari requerit
cs: Požadovaný software
cy: Meddalwedd Angenrheidiol
da: Nødvendig software
de: Erforderliche Software
el: Απαιτούμενο λογισμικό
eo: Bezonata Programaro
es: Software requerido
et: Nõutav tarkvara
eu: Beharrezko softwarea
fa: نرم افزار مورد نیاز
fi: Vaadittu ohjelmisto
fr: Logiciel requis
ga: Bogearraí Riachtanach
gl: Software necesario
gu: જરૂરી સોફ્ટવેર
he: תוכנה נדרשת
hi: आवश्यक सॉफ्टवेयर
hr: Potreban softver
hu: Szükséges szoftver
hy: Պահանջվող ծրագրակազմ
id: Perangkat Lunak yang Diperlukan
is: Nauðsynlegur hugbúnaður
it: Software richiesto
ja: 必要なソフトウェア
ka: საჭირო პროგრამული უზრუნველყოფა
kk: Қажетті бағдарламалық құрал
km: កម្មវិធីដែលត្រូវការ
kn: ಅಗತ್ಯವಿರುವ ಸಾಫ್ಟ್‌ವೇರ್
ko: 필수 소프트웨어
ky: Керектүү программалык камсыздоо
lo: ຊອບແວທີ່ຕ້ອງການ
lt: Reikalinga programinė įranga
lv: Nepieciešamā programmatūra
ml: ആവശ്യമായ സോഫ്റ്റ്വെയർ
mn: Шаардлагатай програм хангамж
mr: आवश्यक सॉफ्टवेअर
ms: Perisian yang Diperlukan
mt: Software Meħtieġa
my: လိုအပ်သော Software
ne: आवश्यक सफ्टवेयर
nl: Vereiste software
no: Nødvendig programvare
pa: ਲੋੜੀਂਦਾ ਸਾਫਟਵੇਅਰ
pl: Wymagane oprogramowanie
pt: Software necessário
ro: Software-ul necesar
ru: Требуемое программное обеспечение
si: අවශ්ය මෘදුකාංග
sk: Požadovaný softvér
sl: Zahtevana programska oprema
sr: Потребан софтвер
sv: Nödvändig programvara
sw: Programu Inayohitajika
ta: தேவையான மென்பொருள்
te: అవసరమైన సాఫ్ట్‌వేర్
th: ซอฟต์แวร์ที่จำเป็น
tr: Gerekli Yazılım
uk: Необхідне програмне забезпечення
ur: مطلوبہ سافٹ ویئر
uz: Kerakli dasturiy ta'minot
vi: Phần mềm cần thiết

source: ✅ Python 3.11+
ar: ✅ بايثون 3.11+
bn: ✅ পাইথন 3.11+
gu: ✅ પાયથોન 3.11+
hi: ✅ पायथन 3.11+
kn: ✅ ಪೈಥಾನ್ 3.11+
ko: ✅ 파이썬 3.11+
ml: ✅ പൈത്തൺ 3.11+
mr: ✅ पायथन 3.11+
ne: ✅ पाइथन ३.११+
pa: ✅ ਪਾਈਥਨ 3.11+
ru: ✅ Питон 3.11+
si: ✅ පයිතන් 3.11+
sr: ✅ Питхон 3.11+
ta: ✅ பைதான் 3.11+
te: ✅ పైథాన్ 3.11+
th: ✅ หลาม 3.11+
ur: ✅ ازگر 3.11+

source: Python 3.12.3 recommended
af: Python 3.12.3 aanbeveel
am: Python 3.12.3 ይመከራል
ar: يوصى ببايثون 3.12.3
az: Python 3.12.3 tövsiyə olunur
bg: Препоръчва се Python 3.12.3
bn: পাইথন 3.12.3 প্রস্তাবিত
ca: Es recomana Python 3.12.3
cs: Doporučuje se Python 3.12.3
cy: Argymhellir Python 3.12.3
da: Python 3.12.3 anbefales
de: Python 3.12.3 empfohlen
el: Συνιστάται η Python 3.12.3
eo: Python 3.12.3 rekomendita
es: Python 3.12.3 recomendado
et: Soovitatav Python 3.12.3
eu: Python 3.12.3 gomendatzen da
fa: پایتون 3.12.3 توصیه می شود
fi: Python 3.12.3 suositellaan
fr: Python 3.12.3 recommandé
ga: Python 3.12.3 molta
gl: Recoméndase Python 3.12.3
gu: Python 3.12.3 ભલામણ કરેલ
he: Python 3.12.3 מומלץ
hi: पायथन 3.12.3 अनुशंसित
hr: Preporučuje se Python 3.12.3
hu: Python 3.12.3 ajánlott
hy: Առաջարկվում է Python 3.12.3
id: Python 3.12.3 direkomendasikan
is: Python 3.12.3 mælt með
it: Si consiglia Python 3.12.3
ja: Python 3.12.3 を推奨
ka: რეკომენდებულია პითონი 3.12.3
kk: Python 3.12.3 ұсынылады
km: Python 3.12.3 បានណែនាំ
kn: ಪೈಥಾನ್ 3.12.3 ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: Python 3.12.3 권장
ky: Python 3.12.3 сунушталат
lo: Python 3.12.3 ແນະນໍາ
lt: Rekomenduojama Python 3.12.3
lv: Ieteicams Python 3.12.3
ml: പൈത്തൺ 3.12.3 ശുപാർശ ചെയ്യുന്നു
mn: Python 3.12.3 санал болгож байна
mr: Python 3.12.3 ची शिफारस केली आहे
ms: Python 3.12.3 disyorkan
mt: Python 3.12.3 rakkomandat
my: Python 3.12.3 ကို အကြံပြုထားသည်။
ne: Python 3.12.3 सिफारिस गर्नुभयो
nl: Python 3.12.3 aanbevolen
no: Python 3.12.3 anbefales
pa: ਪਾਈਥਨ 3.12.3 ਦੀ ਸਿਫ਼ਾਰਿਸ਼ ਕੀਤੀ ਗਈ
pl: Zalecany Python 3.12.3
pt: Python 3.12.3 recomendado
ro: Recomandat Python 3.12.3
ru: Рекомендуется Python 3.12.3
si: Python 3.12.3 නිර්දේශිතයි
sk: Odporúča sa Python 3.12.3
sl: Priporočen je Python 3.12.3
sr: Препоручује се Питхон 3.12.3
sv: Python 3.12.3 rekommenderas
sw: Python 3.12.3 ilipendekezwa
ta: பைதான் 3.12.3 பரிந்துரைக்கப்படுகிறது
te: పైథాన్ 3.12.3 సిఫార్సు చేయబడింది
th: แนะนำให้ใช้ Python 3.12.3
tr: Python 3.12.3 önerilir
uk: Рекомендовано Python 3.12.3
ur: ازگر 3.12.3 تجویز کردہ
uz: Python 3.12.3 tavsiya etiladi
vi: Nên dùng Python 3.12.3

source: ✅ Database
af: ✅ Databasis
am: ✅ ዳታቤዝ
ar: ✅قاعدة البيانات
az: ✅ Verilənlər bazası
bg: ✅ База данни
bn: ✅ ডাটাবেস
ca: ✅ Base de dades
cs: ✅ Databáze
cy: ✅ Cronfa ddata
de: ✅ Datenbank
el: ✅ Βάση δεδομένων
eo: ✅ Datumbazo
es: ✅ Base de datos
et: ✅ Andmebaas
fa: ✅ پایگاه داده
fi: ✅ Tietokanta
fr: ✅ Base de données
ga: ✅ Bunachar Sonraí
gl: ✅ Base de datos
gu: ✅ ડેટાબેઝ
he: ✅ מסד נתונים
hi: ✅ डेटाबेस
hr: ✅ Baza podataka
hu: ✅ Adatbázis
hy: ✅ Տվյալների բազա
is: ✅ Gagnagrunnur
it: ✅ Banca dati
ja: ✅ データベース
ka: ✅ მონაცემთა ბაზა
kk: ✅ Мәліметтер базасы
km: ✅ មូលដ្ឋានទិន្នន័យ
kn: ✅ ಡೇಟಾಬೇಸ್
ko: ✅ 데이터베이스
ky: ✅ Маалыматтар базасы
lo: ✅ຖານຂໍ້ມູນ
lt: ✅ Duomenų bazė
lv: ✅ Datu bāze
ml: ✅ ഡാറ്റാബേസ്
mn: ✅ Өгөгдлийн сан
mr: ✅ डेटाबेस
my: ✅ ဒေတာဘေ့စ်
ne: ✅ डाटाबेस
pa: ✅ ਡਾਟਾਬੇਸ
pl: ✅ Baza danych
pt: ✅ Banco de dados
ro: ✅ Baza de date
ru: ✅ База данных
si: ✅ දත්ත සමුදාය
sk: ✅ Databáza
sl: ✅ Baza podatkov
sr: ✅ База података
sv: ✅ Databas
ta: ✅ தரவுத்தளம்
te: ✅ డేటాబేస్
th: ✅ฐานข้อมูล
tr: ✅ Veritabanı
uk: ✅ База даних
ur: ✅ ڈیٹا بیس
uz: ✅ Ma'lumotlar bazasi
vi: ✅ Cơ sở dữ liệu

source: Choose one:
af: Kies een:
am: አንዱን ይምረጡ፡-
ar: اختر واحدًا:
az: Birini seçin:
bg: Изберете един:
bn: একটি চয়ন করুন:
ca: Trieu-ne un:
cs: Vyberte jeden:
cy: Dewiswch un:
da: Vælg en:
de: Wählen Sie eines aus:
el: Επιλέξτε ένα:
eo: Elektu unu:
es: Elige uno:
et: Valige üks:
eu: Aukeratu bat:
fa: یکی را انتخاب کنید:
fi: Valitse yksi:
fr: Choisissez-en un :
ga: Roghnaigh ceann amháin:
gl: Escolle un:
gu: એક પસંદ કરો:
he: בחר אחד:
hi: एक का चयन:
hr: Odaberite jedan:
hu: Válassz egyet:
hy: Ընտրեք մեկը.
id: Pilih salah satu:
is: Veldu einn:
it: Scegline uno:
ja: 1 つ選択してください:
ka: აირჩიეთ ერთი:
kk: Біреуін таңдаңыз:
km: ជ្រើសរើសមួយ៖
kn: ಒಂದನ್ನು ಆರಿಸಿ:
ko: 하나를 선택하세요:
ky: Бирөөнү тандаңыз:
lo: ເລືອກອັນໜຶ່ງ:
lt: Pasirinkite vieną:
lv: Izvēlieties vienu:
ml: ഒന്ന് തിരഞ്ഞെടുക്കുക:
mn: Нэгийг нь сонгоно уу:
mr: एक निवडा:
ms: Pilih satu:
mt: Agħżel waħda:
my: တစ်ခုကို ရွေးပါ-
ne: एउटा छान्नुहोस्:
nl: Kies er één:
no: Velg en:
pa: ਇੱਕ ਚੁਣੋ:
pl: Wybierz jeden:
pt: Escolha um:
ro: Alege unul:
ru: Выберите один:
si: එකක් තෝරන්න:
sk: Vyberte si jednu:
sl: Izberite enega:
sr: Изаберите једно:
sv: Välj en:
sw: Chagua moja:
ta: ஒன்றைத் தேர்ந்தெடுக்கவும்:
te: ఒకదాన్ని ఎంచుకోండి:
th: เลือกหนึ่งรายการ:
tr: Birini seçin:
uk: Виберіть один:
ur: ایک کا انتخاب کریں:
uz: Birini tanlang:
vi: Chọn một:

source: Only required if using Celery for asynchronous tasks
af: Slegs nodig as Selery vir asynchrone take gebruik word
am: ለተመሳሳይ ስራዎች ሴሊሪን ከተጠቀምን ብቻ ያስፈልጋል
ar: مطلوب فقط في حالة استخدام الكرفس للمهام غير المتزامنة
az: Yalnız asinxron tapşırıqlar üçün kərəvizdən istifadə edildikdə tələb olunur
bg: Изисква се само ако използвате Celery за асинхронни задачи
bn: অ্যাসিঙ্ক্রোনাস কাজগুলির জন্য সেলারি ব্যবহার করলে শুধুমাত্র প্রয়োজন
ca: Només cal si s'utilitza Celery per a tasques asíncrones
cs: Vyžaduje se pouze při použití Celery pro asynchronní úlohy
cy: Dim ond os ydych chi'n defnyddio Seleri ar gyfer tasgau anghydamserol y mae ei angen
da: Kun påkrævet, hvis du bruger Selleri til asynkrone opgaver
de: Nur erforderlich, wenn Celery für asynchrone Aufgaben verwendet wird
el: Απαιτείται μόνο εάν χρησιμοποιείτε το Celery για ασύγχρονες εργασίες
eo: Nur necesa se vi uzas Celery por nesinkronaj taskoj
es: Solo es necesario si se utiliza Celery para tareas asincrónicas
et: Nõutav ainult siis, kui kasutate sellerit asünkroonsete ülesannete jaoks
eu: Apioa zeregin asinkronoetarako erabiltzen baduzu bakarrik beharrezkoa da
fa: فقط در صورت استفاده از Celery برای کارهای ناهمزمان مورد نیاز است
fi: Tarvitaan vain, jos selleria käytetään asynkronisiin tehtäviin
fr: Requis uniquement si vous utilisez Celery pour des tâches asynchrones
ga: Ní gá ach amháin má úsáidtear Soilire le haghaidh tascanna asincrónacha
gl: Só é necesario se se usa Celery para tarefas asíncronas
gu: અસુમેળ કાર્યો માટે સેલરીનો ઉપયોગ કરવામાં આવે તો જ જરૂરી છે
he: נדרש רק אם משתמשים בסלרי למשימות אסינכרוניות
hi: केवल एसिंक्रोनस कार्यों के लिए अजवाइन का उपयोग करते समय आवश्यक है
hr: Potrebno samo ako koristite Celery za asinkrone zadatke
hu: Csak akkor szükséges, ha a Celery-t aszinkron feladatokhoz használja
hy: Պահանջվում է միայն այն դեպքում, եթե օգտագործվում է «Նեխուրը» ասինխրոն առաջադրանքների համար
id: Hanya diperlukan jika menggunakan Seledri untuk tugas asinkron
is: Aðeins krafist ef sellerí er notað fyrir ósamstillt verkefni
it: Necessario solo se si utilizza Celery per attività asincrone
ja: Celery を非同期タスクに使用する場合にのみ必要
ka: საჭიროა მხოლოდ ნიახურის გამოყენების შემთხვევაში ასინქრონული ამოცანებისთვის
kk: Асинхронды тапсырмалар үшін балдыркөк пайдаланылған жағдайда ғана қажет
km: ទាមទារតែក្នុងករណីដែលប្រើ Celery សម្រាប់កិច្ចការអសមកាល
kn: ಅಸಮಕಾಲಿಕ ಕಾರ್ಯಗಳಿಗಾಗಿ ಸೆಲರಿಯನ್ನು ಬಳಸಿದರೆ ಮಾತ್ರ ಅಗತ್ಯವಿದೆ
ko: 비동기 작업에 Celery를 사용하는 경우에만 필요합니다.
ky: Сельдерей асинхрондук тапшырмалар үчүн колдонулса гана талап кылынат
lo: ຕ້ອງການພຽງແຕ່ຖ້າໃຊ້ Celery ສໍາລັບວຽກງານທີ່ບໍ່ສອດຄ່ອງກັນ
lt: Reikalingas tik tuo atveju, jei asinchroninėms užduotims naudojate „Sellery“.
lv: Nepieciešams tikai tad, ja izmanto Selery asinhroniem uzdevumiem
ml: അസിൻക്രണസ് ടാസ്‌ക്കുകൾക്കായി സെലറി ഉപയോഗിക്കുകയാണെങ്കിൽ മാത്രം ആവശ്യമാണ്
mn: Зөвхөн асинхрон ажлуудад Celery ашиглаж байгаа тохиолдолд л шаардлагатай
mr: असिंक्रोनस कार्यांसाठी सेलेरी वापरत असल्यासच आवश्यक आहे
ms: Hanya diperlukan jika menggunakan Saderi untuk tugas tak segerak
mt: Meħtieġa biss jekk tuża Karfus għal ħidmiet mhux sinkroniċi
my: တပြိုင်နက်တည်းလုပ်ဆောင်မှုများအတွက် Celery ကိုအသုံးပြုမှသာ လိုအပ်ပါသည်။
ne: एसिन्क्रोनस कार्यहरूको लागि सेलरी प्रयोग गर्दा मात्र आवश्यक छ
nl: Alleen vereist als Celery wordt gebruikt voor asynchrone taken
no: Bare nødvendig hvis du bruker selleri for asynkrone oppgaver
pa: ਅਸਿੰਕ੍ਰੋਨਸ ਕਾਰਜਾਂ ਲਈ ਸੈਲਰੀ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਹੀ ਲੋੜੀਂਦਾ ਹੈ
pl: Wymagane tylko w przypadku używania Selera do zadań asynchronicznych
pt: Necessário apenas se estiver usando o Celery para tarefas assíncronas
ro: Este necesar doar dacă utilizați țelină pentru sarcini asincrone
ru: Требуется только при использовании Celery для асинхронных задач.
si: අසමමුහුර්ත කාර්යයන් සඳහා සැල්දිරි භාවිතා කරන්නේ නම් පමණක් අවශ්‍ය වේ
sk: Vyžaduje sa iba vtedy, ak používate Celery na asynchrónne úlohy
sl: Potrebno le, če uporabljate Celery za asinhrona opravila
sr: Потребно само ако користите Целери за асинхроне задатке
sv: Krävs endast om du använder Selleri för asynkrona uppgifter
sw: Inahitajika tu ikiwa unatumia Celery kwa kazi zisizolingana
ta: ஒத்திசைவற்ற பணிகளுக்கு செலரியைப் பயன்படுத்தினால் மட்டுமே தேவைப்படும்
te: అసమకాలిక పనుల కోసం సెలెరీని ఉపయోగిస్తే మాత్రమే అవసరం
th: จำเป็นเฉพาะในกรณีที่ใช้ Celery สำหรับงานอะซิงโครนัส
tr: Yalnızca Kereviz'i eşzamansız görevler için kullanıyorsanız gereklidir
uk: Необхідно, лише якщо Celery використовується для асинхронних завдань
ur: صرف اس وقت ضروری ہے اگر غیر متزلزل کاموں کے لئے اجوائن کا استعمال کریں
uz: Faqat asenkron vazifalar uchun Seldereydan foydalanilganda talab qilinadi
vi: Chỉ bắt buộc nếu sử dụng Celery cho các tác vụ không đồng bộ

source: Not required
af: Nie nodig nie
am: አያስፈልግም
ar: غير مطلوب
az: Tələb olunmur
bg: Не се изисква
bn: প্রয়োজন নেই
ca: No es requereix
cs: Není vyžadováno
cy: Ddim yn ofynnol
da: Ikke påkrævet
de: Nicht erforderlich
el: Δεν απαιτείται
eo: Ne bezonata
es: No requerido
et: Ei nõuta
eu: Ez da beharrezkoa
fa: لازم نیست
fi: Ei vaadita
fr: Non requis
ga: Ní gá
gl: Non é necesario
gu: જરૂરી નથી
he: לא חובה
hi: आवश्यक नहीं
hr: Nije potrebno
hu: Nem kötelező
hy: Չի պահանջվում
id: Tidak diperlukan
is: Ekki krafist
it: Non richiesto
ja: 不要
ka: არ არის საჭირო
kk: Міндетті емес
km: មិនត្រូវការ
kn: ಅಗತ್ಯವಿಲ್ಲ
ko: 필요하지 않음
ky: Талап кылынбайт
lo: ບໍ່ຈໍາເປັນ
lt: Nereikalaujama
lv: Nav nepieciešams
ml: ആവശ്യമില്ല
mn: Шаардлагагүй
mr: आवश्यक नाही
ms: Tidak diperlukan
mt: Mhux meħtieġ
my: မလိုအပ်ပါ။
ne: आवश्यक छैन
nl: Niet vereist
no: Ikke nødvendig
pa: ਲੋੜੀਂਦਾ ਨਹੀਂ
pl: Nie jest wymagane
pt: Não obrigatório
ro: Nu este necesar
ru: Не требуется
si: අවශ්ය නොවේ
sk: Nevyžaduje sa
sl: Ni potrebno
sr: Није потребно
sv: Krävs inte
sw: Haihitajiki
ta: தேவை இல்லை
te: అవసరం లేదు
th: ไม่จำเป็น
tr: Gerekli değil
uk: Не вимагається
ur: ضرورت نہیں ہے
uz: Majburiy emas
vi: Không bắt buộc

source: Recommended
af: Aanbeveel
am: የሚመከር
ar: مُستَحسَن
az: Tövsiyə olunur
bg: Препоръчва се
bn: প্রস্তাবিত
ca: Recomanat
cs: Doporučeno
cy: Argymhellir
da: Anbefales
de: Empfohlen
el: Συνιστάται
eo: Rekomendita
et: Soovitatav
eu: Gomendagarria
fa: توصیه می شود
fi: Suositeltava
ga: Molta
gl: Recomendado
gu: ભલામણ કરેલ
he: מוּמלָץ
hi: अनुशंसित
hr: Preporučeno
hu: Ajánlott
hy: Առաջարկվում է
id: Direkomendasikan
is: Mælt er með
ja: 推奨
ka: რეკომენდირებულია
kk: Ұсынылады
km: បានណែនាំ
kn: ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: 추천
ky: Сунушталган
lo: ແນະນຳ
lt: Rekomenduojama
lv: Ieteicams
ml: ശുപാർശ ചെയ്തത്
mn: Санал болгож байна
mr: शिफारस केली
ms: Disyorkan
mt: Rakkomandat
my: အကြံပြုသည်။
ne: सिफारिस गर्नुभयो
nl: Aanbevolen
no: Anbefalt
pa: ਸਿਫ਼ਾਰਿਸ਼ ਕੀਤੀ
pl: Zalecony
ro: Recomandat
ru: Рекомендуется
si: නිර්දේශ කර ඇත
sk: Odporúčané
sl: Priporočeno
sr: Препоручено
sv: Rekommenderad
sw: Imependekezwa
ta: பரிந்துரைக்கப்படுகிறது
te: సిఫార్సు చేయబడింది
th: ที่แนะนำ
tr: Tavsiye edilen
uk: Рекомендований
ur: سفارش کی گئی
uz: Tavsiya etilgan
vi: Khuyến khích
