Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You are receiving this email because you or someone else tried to signup for an account using email address:
af: Jy ontvang hierdie e-pos omdat jy of iemand anders probeer het om vir 'n rekening aan te sluit deur e-posadres te gebruik:
am: ይህ ኢሜይል የደረሰዎት እርስዎ ወይም ሌላ ሰው የኢሜይል አድራሻ ተጠቅመው መለያ ለመመዝገብ ስለሞከሩ ነው።
ar: أنت تتلقى هذا البريد الإلكتروني لأنك أنت أو شخص آخر حاول التسجيل للحصول على حساب باستخدام عنوان البريد الإلكتروني:
az: Siz və ya başqası e-poçt ünvanından istifadə edərək hesab üçün qeydiyyatdan keçməyə çalışdığınız üçün bu e-məktubu alırsınız:
bg: Получавате този имейл, защото вие или някой друг се опита да се регистрира за акаунт, използвайки имейл адрес:
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ আপনি বা অন্য কেউ ইমেল ঠিকানা ব্যবহার করে একটি অ্যাকাউন্টের জন্য সাইন আপ করার চেষ্টা করেছেন:
ca: Heu rebut aquest correu electrònic perquè vosaltres o algú altre heu intentat registrar-vos per obtenir un compte mitjançant l'adreça de correu electrònic:
cs: Tento e-mail jste obdrželi, protože jste se vy nebo někdo jiný pokusili zaregistrovat si účet pomocí e-mailové adresy:
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd eich bod chi neu rywun arall wedi ceisio cofrestru ar gyfer cyfrif gan ddefnyddio cyfeiriad e-bost:
da: Du modtager denne e-mail, fordi du eller en anden forsøgte at tilmelde dig en konto ved hjælp af e-mailadresse:
de: Sie erhalten diese E-Mail, weil Sie oder eine andere Person versucht haben, sich mit der folgenden E-Mail-Adresse für ein Konto anzumelden:
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή εσείς ή κάποιος άλλος προσπαθήσατε να εγγραφείτε για έναν λογαριασμό χρησιμοποιώντας τη διεύθυνση ηλεκτρονικού ταχυδρομείου:
eo: Vi ricevas ĉi tiun retpoŝton ĉar vi aŭ iu alia provis registriĝi por konto uzante retadreson:
es: Está recibiendo este correo electrónico porque usted u otra persona intentó registrarse para obtener una cuenta utilizando la dirección de correo electrónico:
et: Saite selle meili, kuna teie või keegi teine ​​proovis registreeruda kontole, kasutades e-posti aadressi:
eu: Mezu elektroniko hau jasotzen ari zara zu edo beste norbait helbide elektronikoa erabiliz kontu batean erregistratzen saiatu zarelako:
fa: شما این ایمیل را دریافت می کنید زیرا شما یا شخص دیگری سعی کرده اید با استفاده از آدرس ایمیل برای یک حساب ثبت نام کنید:
fi: Sait tämän sähköpostin, koska sinä tai joku muu yritit luoda tilin sähköpostiosoitteella:
fr: Vous recevez cet e-mail parce que vous ou quelqu'un d'autre avez essayé de créer un compte en utilisant l'adresse e-mail :
ga: Tá an ríomhphost seo á fháil agat toisc go ndearna tú féin nó duine éigin eile iarracht síniú le haghaidh cuntas ag baint úsáide as an seoladh ríomhphoist:
gl: Recibiches este correo electrónico porque ti ou outra persoa tentaches rexistrarte nunha conta usando o enderezo de correo electrónico:
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે તમે અથવા અન્ય કોઈએ ઇમેઇલ સરનામાંનો ઉપયોગ કરીને એકાઉન્ટ માટે સાઇન અપ કરવાનો પ્રયાસ કર્યો છે:
he: אתה מקבל דוא"ל זה מכיוון שאתה או מישהו אחר ניסית להירשם לחשבון באמצעות כתובת דוא"ל:
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि आपने या किसी अन्य ने ईमेल पते का उपयोग करके किसी खाते के लिए साइन अप करने का प्रयास किया था:
hr: Primili ste ovu e-poruku jer ste se vi ili netko drugi pokušali prijaviti za račun pomoću adrese e-pošte:
hu: Azért kapta ezt az e-mailt, mert Ön vagy valaki más e-mail címmel próbált meg fiókot regisztrálni:
hy: Դուք ստանում եք այս նամակը, քանի որ դուք կամ մեկ ուրիշը փորձել է գրանցվել հաշիվ՝ օգտագործելով էլ.
id: Anda menerima email ini karena Anda atau orang lain mencoba mendaftar akun menggunakan alamat email:
is: Þú færð þennan tölvupóst vegna þess að þú eða einhver annar reyndir að skrá þig fyrir reikning með því að nota netfangið:
it: Hai ricevuto questa email perché tu o qualcun altro avete provato a registrare un account utilizzando l'indirizzo email:
ja: このメールは、あなたまたは他の誰かが次のメール アドレスを使用してアカウントにサインアップしようとしたために受信しています。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან თქვენ ან ვინმე სხვამ სცადეთ ანგარიშის რეგისტრაცია ელფოსტის მისამართის გამოყენებით:
kk: Сіз бұл электрондық хабарды алып отырсыз, себебі сіз немесе басқа біреу электрондық пошта мекенжайын пайдаланып тіркелгіге тіркелгісі келді:
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នក ឬនរណាម្នាក់ផ្សេងទៀតបានព្យាយាមចុះឈ្មោះគណនីដោយប្រើអាសយដ្ឋានអ៊ីមែល៖
kn: ನೀವು ಅಥವಾ ಬೇರೊಬ್ಬರು ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬಳಸಿಕೊಂಡು ಖಾತೆಗೆ ಸೈನ್ ಅಪ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ:
ko: 귀하 또는 다른 사람이 이메일 주소를 사용하여 계정에 가입하려고 했기 때문에 이 이메일을 받았습니다:
ky: Сиз бул электрондук катты алып жатасыз, анткени сиз же башка бирөө электрондук почта дареги аркылуу аккаунтка кирүүгө аракет кылган:
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າທ່ານຫຼືຄົນອື່ນພະຍາຍາມລົງທະບຽນສໍາລັບບັນຊີໂດຍໃຊ້ທີ່ຢູ່ອີເມວ:
lt: Gavote šį el. laišką, nes jūs arba kas nors kitas bandėte prisiregistruoti gauti paskyrą naudodami el. pašto adresą:
lv: Jūs saņēmāt šo e-pasta ziņojumu, jo jūs vai kāds cits mēģinājāt reģistrēties kontam, izmantojot e-pasta adresi:
ml: നിങ്ങളോ മറ്റാരെങ്കിലുമോ ഇമെയിൽ വിലാസം ഉപയോഗിച്ച് ഒരു അക്കൗണ്ടിനായി സൈൻ അപ്പ് ചെയ്യാൻ ശ്രമിച്ചതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത്:
mn: Та эсвэл өөр хэн нэгэн и-мэйл хаягийг ашиглан бүртгэлд бүртгүүлэхээр оролдсон тул та энэ имэйлийг хүлээн авч байна:
mr: तुम्हाला हा ईमेल प्राप्त झाला आहे कारण तुम्ही किंवा इतर कोणीतरी ईमेल पत्ता वापरून खात्यासाठी साइन अप करण्याचा प्रयत्न केला आहे:
ms: Anda menerima e-mel ini kerana anda atau orang lain cuba mendaftar untuk akaun menggunakan alamat e-mel:
mt: Qed tirċievi din l-email għaliex int jew xi ħadd ieħor ippruvajt tirreġistra għal kont billi tuża l-indirizz elettroniku:
my: သင်သည် အီးမေးလ်လိပ်စာကို အသုံးပြု၍ အကောင့်တစ်ခုအတွက် သို့မဟုတ် အခြားတစ်ဦးဦးမှ စာရင်းသွင်းရန် ကြိုးစားသောကြောင့် ဤအီးမေးလ်ကို လက်ခံရရှိခြင်းဖြစ်သည်-
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने तपाईंले वा अरू कसैले इमेल ठेगाना प्रयोग गरेर खाताको लागि साइन अप गर्ने प्रयास गर्नुभयो:
nl: U ontvangt deze e-mail omdat u of iemand anders heeft geprobeerd zich aan te melden voor een account met behulp van het e-mailadres:
no: Du mottar denne e-posten fordi du eller noen andre prøvde å registrere deg for en konto med e-postadresse:
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨੇ ਈਮੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਾਤੇ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ:
pl: Otrzymujesz tego e-maila, ponieważ Ty lub ktoś inny próbował zarejestrować konto przy użyciu adresu e-mail:
pt: Você está recebendo este e-mail porque você ou outra pessoa tentou se inscrever em uma conta usando o endereço de e-mail:
ro: Primiți acest e-mail deoarece dvs. sau altcineva ați încercat să vă creați un cont folosind adresa de e-mail:
ru: Вы получили это письмо, потому что вы или кто-то другой пытались зарегистрировать учетную запись, используя адрес электронной почты:
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ ඔබ හෝ වෙනත් අයෙකු ඊමේල් ලිපිනය භාවිතයෙන් ගිණුමක් සඳහා ලියාපදිංචි වීමට උත්සාහ කළ බැවිනි:
sk: Tento e-mail ste dostali, pretože ste sa vy alebo niekto iný pokúsili zaregistrovať si účet pomocou e-mailovej adresy:
sl: To e-poštno sporočilo ste prejeli, ker ste se vi ali nekdo drug poskušali prijaviti za račun z e-poštnim naslovom:
sr: Примили сте ову е-пошту јер сте ви или неко други покушали да се региструјете за налог користећи адресу е-поште:
sv: Du får det här e-postmeddelandet för att du eller någon annan försökte registrera dig för ett konto med e-postadress:
sw: Unapokea barua pepe hii kwa sababu wewe au mtu mwingine alijaribu kujisajili kwa akaunti kwa kutumia anwani ya barua pepe:
ta: நீங்கள் அல்லது வேறு யாரோ மின்னஞ்சல் முகவரியைப் பயன்படுத்தி கணக்கிற்குப் பதிவு செய்ய முயற்சித்ததால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள்:
te: మీరు లేదా మరొకరు ఇమెయిల్ చిరునామాను ఉపయోగించి ఖాతా కోసం సైన్ అప్ చేయడానికి ప్రయత్నించినందున మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు:
th: คุณได้รับอีเมลนี้เนื่องจากคุณหรือบุคคลอื่นพยายามสมัครใช้งานบัญชีโดยใช้ที่อยู่อีเมล:
tr: Bu e-postayı, siz veya bir başkası e-posta adresini kullanarak bir hesaba kaydolmaya çalıştığınız için alıyorsunuz:
uk: Ви отримали цей електронний лист, тому що ви або хтось інший намагався зареєструвати обліковий запис, використовуючи адресу електронної пошти:
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ نے یا کسی اور نے ای میل ایڈریس کا استعمال کرتے ہوئے اکاؤنٹ میں سائن اپ کرنے کی کوشش کی:
uz: Siz yoki boshqa birov e-pochta manzilidan foydalanib hisob qaydnomasiga kirishga harakat qilganingiz uchun sizga ushbu xat yuborildi:
vi: Bạn nhận được email này vì bạn hoặc người khác đã cố đăng ký tài khoản bằng địa chỉ email:

source: However, an account using that email address already exists. In case you have forgotten about this, please use the password forgotten procedure to recover your account.
af: 'n Rekening wat daardie e-posadres gebruik, bestaan ​​egter reeds.As jy hiervan vergeet het, gebruik asseblief die wagwoord vergeet-prosedure om jou rekening te herstel.
am: ሆኖም፣ ያንን ኢሜይል አድራሻ የሚጠቀም መለያ አስቀድሞ አለ።ይህንን የረሱት ከሆነ፣ እባክዎ መለያዎን ለማግኘት የተረሳውን የይለፍ ቃል ይጠቀሙ።
ar: ومع ذلك، هناك حساب يستخدم عنوان البريد الإلكتروني هذا موجود بالفعل.في حالة نسيان ذلك، يرجى استخدام إجراء نسيان كلمة المرور لاستعادة حسابك.
az: Bununla belə, həmin e-poçt ünvanından istifadə edən hesab artıq mövcuddur.Bu barədə unutmusunuzsa, hesabınızı bərpa etmək üçün unudulmuş parol prosedurundan istifadə edin.
bg: Въпреки това вече съществува акаунт, използващ този имейл адрес.В случай, че сте забравили за това, моля, използвайте процедурата за забравена парола, за да възстановите акаунта си.
bn: যাইহোক, সেই ইমেল ঠিকানা ব্যবহার করে একটি অ্যাকাউন্ট ইতিমধ্যেই বিদ্যমান।যদি আপনি এটি সম্পর্কে ভুলে গিয়ে থাকেন, তাহলে অনুগ্রহ করে আপনার অ্যাকাউন্ট পুনরুদ্ধার করতে পাসওয়ার্ড ভুলে যাওয়া পদ্ধতি ব্যবহার করুন।
ca: Tanmateix, ja existeix un compte que utilitza aquesta adreça de correu electrònic.En cas d'haver oblidat això, utilitzeu el procediment per oblidar la contrasenya per recuperar el vostre compte.
cs: Účet používající tuto e-mailovou adresu však již existuje.V případě, že jste na to zapomněli, použijte k obnovení účtu postup pro zapomenutí hesla.
cy: Fodd bynnag, mae cyfrif sy'n defnyddio'r cyfeiriad e-bost hwnnw eisoes yn bodoli.Rhag ofn eich bod wedi anghofio am hyn, defnyddiwch y weithdrefn anghofio cyfrinair i adfer eich cyfrif.
da: Der findes dog allerede en konto, der bruger denne e-mailadresse.Hvis du har glemt dette, skal du bruge proceduren for glemt adgangskode til at gendanne din konto.
de: Es existiert jedoch bereits ein Konto, das diese E-Mail-Adresse verwendet.Falls Sie dies vergessen haben, verwenden Sie bitte das Verfahren „Passwort vergessen“, um Ihr Konto wiederherzustellen.
el: Ωστόσο, υπάρχει ήδη ένας λογαριασμός που χρησιμοποιεί αυτήν τη διεύθυνση email.Σε περίπτωση που το έχετε ξεχάσει αυτό, χρησιμοποιήστε τη διαδικασία ξεχασμένου κωδικού πρόσβασης για να ανακτήσετε τον λογαριασμό σας.
eo: Tamen, konto uzanta tiun retpoŝtadreson jam ekzistas.Se vi forgesis pri tio, bonvolu uzi la pasvortan forgesitan proceduron por reakiri vian konton.
es: Sin embargo, ya existe una cuenta que utiliza esa dirección de correo electrónico.En caso de que lo haya olvidado, utilice el procedimiento de olvido de contraseña para recuperar su cuenta.
et: Seda e-posti aadressi kasutav konto on aga juba olemas.Kui olete selle unustanud, kasutage oma konto taastamiseks parooli unustamise protseduuri.
eu: Hala ere, dagoeneko badago helbide elektroniko hori erabiltzen duen kontu bat.Hori ahaztu bazaizu, mesedez erabili pasahitza ahaztutako prozedura zure kontua berreskuratzeko.
fa: با این حال، یک حساب با استفاده از آن آدرس ایمیل از قبل وجود دارد.در صورتی که این مورد را فراموش کرده اید، لطفاً از روش فراموشی رمز عبور برای بازیابی حساب خود استفاده کنید.
fi: Tätä sähköpostiosoitetta käyttävä tili on kuitenkin jo olemassa.Jos olet unohtanut tämän, käytä salasanan unohdettua menettelyä tilisi palauttamiseksi.
fr: Cependant, un compte utilisant cette adresse e-mail existe déjà.Si vous l'avez oublié, veuillez utiliser la procédure de mot de passe oublié pour récupérer votre compte.
ga: Mar sin féin, tá cuntas a úsáideann an seoladh ríomhphoist sin ann cheana féin.I gcás go bhfuil dearmad déanta agat air seo, bain úsáid as an nós imeachta dearmadta pasfhocal chun do chuntas a athshlánú.
gl: Non obstante, xa existe unha conta que utiliza ese enderezo de correo electrónico.No caso de esquecer isto, use o procedemento de esquecemento do contrasinal para recuperar a súa conta.
gu: જો કે, તે ઈમેલ એડ્રેસનો ઉપયોગ કરતું એકાઉન્ટ પહેલેથી જ અસ્તિત્વમાં છે.જો તમે આ વિશે ભૂલી ગયા હો, તો કૃપા કરીને તમારું એકાઉન્ટ પુનઃપ્રાપ્ત કરવા માટે પાસવર્ડ ભૂલી ગયાની પ્રક્રિયાનો ઉપયોગ કરો.
he: עם זאת, חשבון המשתמש בכתובת האימייל הזו כבר קיים.במקרה ששכחת זאת, אנא השתמש בהליך שכחת סיסמה כדי לשחזר את חשבונך.
hi: हालाँकि, उस ईमेल पते का उपयोग करने वाला एक खाता पहले से मौजूद है।यदि आप इसके बारे में भूल गए हैं, तो कृपया अपना खाता पुनर्प्राप्त करने के लिए पासवर्ड भूल गई प्रक्रिया का उपयोग करें।
hr: Međutim, račun koji koristi tu adresu e-pošte već postoji.U slučaju da ste to zaboravili, upotrijebite proceduru za zaboravljenu lozinku kako biste oporavili svoj račun.
hu: Az ezt az e-mail címet használó fiók azonban már létezik.Ha elfelejtette ezt, használja az elfelejtett jelszó eljárást fiókja helyreállításához.
hy: Այնուամենայնիվ, այդ էլփոստի հասցեն օգտագործող հաշիվ արդեն գոյություն ունի:Եթե ​​դուք մոռացել եք այս մասին, խնդրում ենք օգտագործել գաղտնաբառը մոռացված ընթացակարգը՝ ձեր հաշիվը վերականգնելու համար:
id: Namun, akun yang menggunakan alamat email tersebut sudah ada.Jika Anda lupa tentang hal ini, silakan gunakan prosedur lupa kata sandi untuk memulihkan akun Anda.
is: Hins vegar er reikningur sem notar það netfang þegar til.Ef þú hefur gleymt þessu, vinsamlegast notaðu aðferðina fyrir gleymt lykilorð til að endurheimta reikninginn þinn.
it: Tuttavia, esiste già un account che utilizza quell'indirizzo email.Nel caso in cui te ne fossi dimenticato, utilizza la procedura di dimenticanza della password per recuperare il tuo account.
ja: ただし、そのメール アドレスを使用するアカウントはすでに存在します。これを忘れた場合は、パスワードを忘れた場合の手順を使用してアカウントを回復してください。
ka: თუმცა, ანგარიში, რომელიც იყენებს ამ ელფოსტის მისამართს, უკვე არსებობს.თუ ეს დაგავიწყდათ, გთხოვთ გამოიყენოთ პაროლის დავიწყებული პროცედურა თქვენი ანგარიშის აღსადგენად.
kk: Дегенмен, бұл электрондық пошта мекенжайын пайдаланатын тіркелгі бұрыннан бар.Бұл туралы ұмытып қалсаңыз, есептік жазбаңызды қалпына келтіру үшін ұмытылған құпия сөз процедурасын пайдаланыңыз.
km: ទោះយ៉ាងណាក៏ដោយ គណនីដែលប្រើអាសយដ្ឋានអ៊ីមែលនោះមានរួចហើយ។ក្នុងករណីដែលអ្នកបានភ្លេចអំពីបញ្ហានេះ សូមប្រើនីតិវិធីភ្លេចពាក្យសម្ងាត់ដើម្បីសង្គ្រោះគណនីរបស់អ្នក។
kn: ಆದಾಗ್ಯೂ, ಆ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬಳಸುವ ಖಾತೆಯು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.ನೀವು ಇದನ್ನು ಮರೆತಿದ್ದರೆ, ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಮರುಪಡೆಯಲು ಪಾಸ್‌ವರ್ಡ್ ಮರೆತುಹೋದ ವಿಧಾನವನ್ನು ಬಳಸಿ.
ko: 그러나 해당 이메일 주소를 사용하는 계정이 이미 존재합니다.이를 잊어버린 경우에는 비밀번호 분실 절차를 이용하여 계정을 복구하시기 바랍니다.
ky: Бирок, ал электрондук почта дарегин колдонгон каттоо эсеби мурунтан эле бар.Эгер сиз бул тууралуу унутуп калсаңыз, аккаунтуңузду калыбына келтирүү үчүн унутулган пароль процедурасын колдонуңуз.
lo: ຢ່າງໃດກໍຕາມ, ບັນຊີທີ່ໃຊ້ທີ່ຢູ່ອີເມວນັ້ນມີຢູ່ແລ້ວ.ໃນກໍລະນີທີ່ທ່ານລືມກ່ຽວກັບເລື່ອງນີ້, ກະລຸນາໃຊ້ຂັ້ນຕອນການລືມລະຫັດຜ່ານເພື່ອກູ້ຄືນບັນຊີຂອງທ່ານ.
lt: Tačiau paskyra, naudojanti tą el. pašto adresą, jau yra.Jei apie tai pamiršote, naudokite pamiršto slaptažodžio procedūrą, kad atkurtumėte paskyrą.
lv: Tomēr konts, kas izmanto šo e-pasta adresi, jau pastāv.Ja esat par to aizmirsis, lūdzu, izmantojiet aizmirstās paroles procedūru, lai atgūtu savu kontu.
ml: എന്നിരുന്നാലും, ആ ഇമെയിൽ വിലാസം ഉപയോഗിക്കുന്ന ഒരു അക്കൗണ്ട് ഇതിനകം നിലവിലുണ്ട്.നിങ്ങൾ ഇതിനെക്കുറിച്ച് മറന്നെങ്കിൽ, നിങ്ങളുടെ അക്കൗണ്ട് വീണ്ടെടുക്കാൻ പാസ്‌വേഡ് മറന്ന നടപടിക്രമം ഉപയോഗിക്കുക.
mn: Гэсэн хэдий ч, энэ имэйл хаягийг ашигладаг бүртгэл аль хэдийн байна.Хэрэв та үүнийг мартсан бол нууц үгээ мартсан процедурыг ашиглан бүртгэлээ сэргээнэ үү.
mr: तथापि, तो ईमेल पत्ता वापरणारे खाते आधीपासूनच अस्तित्वात आहे.जर तुम्ही हे विसरलात तर, कृपया तुमचे खाते पुनर्प्राप्त करण्यासाठी पासवर्ड विसरलेली प्रक्रिया वापरा.
ms: Walau bagaimanapun, akaun yang menggunakan alamat e-mel itu sudah wujud.Sekiranya anda terlupa tentang perkara ini, sila gunakan prosedur terlupa kata laluan untuk memulihkan akaun anda.
mt: Madankollu, kont li juża dak l-indirizz elettroniku diġà jeżisti.F'każ li tkun insejt dwar dan, jekk jogħġbok uża l-proċedura tal-password minsija biex tirkupra l-kont tiegħek.
my: သို့သော်၊ ထိုအီးမေးလ်လိပ်စာကို အသုံးပြုသည့် အကောင့်တစ်ခု ရှိနှင့်ပြီးဖြစ်သည်။၎င်းကို သင်မေ့သွားပါက သင့်အကောင့်ကို ပြန်လည်ရယူရန် စကားဝှက်မေ့သွားသည့်လုပ်ငန်းစဉ်ကို အသုံးပြုပါ။
ne: यद्यपि, त्यो इमेल ठेगाना प्रयोग गर्ने खाता पहिले नै अवस्थित छ।यदि तपाईंले यस बारे बिर्सनुभयो भने, कृपया आफ्नो खाता पुन: प्राप्ति गर्न पासवर्ड बिर्सिएको प्रक्रिया प्रयोग गर्नुहोस्।
nl: Er bestaat echter al een account dat dat e-mailadres gebruikt.Als u dit bent vergeten, gebruik dan de procedure voor het vergeten van uw wachtwoord om uw account te herstellen.
no: Det finnes imidlertid allerede en konto som bruker den e-postadressen.Hvis du har glemt dette, vennligst bruk prosedyren for glemt passord for å gjenopprette kontoen din.
pa: ਹਾਲਾਂਕਿ, ਉਸ ਈਮੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਾ ਖਾਤਾ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਭੁੱਲ ਗਏ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਪਾਸਵਰਡ ਭੁੱਲਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Jednak konto korzystające z tego adresu e-mail już istnieje.Jeżeli o tym zapomniałeś, skorzystaj z procedury przypomnienia hasła, aby odzyskać swoje konto.
pt: No entanto, já existe uma conta que utiliza esse endereço de e-mail.Caso você tenha esquecido isso, use o procedimento de esquecimento de senha para recuperar sua conta.
ro: Cu toate acestea, un cont care utilizează acea adresă de e-mail există deja.În cazul în care ați uitat de acest lucru, vă rugăm să utilizați procedura de uitare a parolei pentru a vă recupera contul.
ru: Однако учетная запись, использующая этот адрес электронной почты, уже существует.Если вы забыли об этом, воспользуйтесь процедурой забытого пароля, чтобы восстановить свою учетную запись.
si: කෙසේ වෙතත්, එම ඊමේල් ලිපිනය භාවිතා කරන ගිණුමක් දැනටමත් පවතී.ඔබට මෙය අමතක වී ඇත්නම්, කරුණාකර ඔබගේ ගිණුම ප්‍රතිසාධනය කිරීමට මුරපදය අමතක වූ ක්‍රියා පටිපාටිය භාවිතා කරන්න.
sk: Účet používajúci túto e-mailovú adresu však už existuje.V prípade, že ste na to zabudli, použite na obnovenie svojho účtu postup pri zabudnutí hesla.
sl: Vendar pa račun, ki uporablja ta e-poštni naslov, že obstaja.Če ste na to pozabili, uporabite postopek za pozabljeno geslo za obnovitev računa.
sr: Међутим, налог који користи ту адресу е-поште већ постоји.У случају да сте заборавили на ово, користите процедуру заборављене лозинке да бисте опоравили свој налог.
sv: Ett konto som använder den e-postadressen finns dock redan.Om du har glömt detta, använd proceduren för glömt lösenord för att återställa ditt konto.
sw: Hata hivyo, tayari kuna akaunti inayotumia barua pepe hiyo.Iwapo umesahau kuhusu hili, tafadhali tumia utaratibu wa kusahau nenosiri ili kurejesha akaunti yako.
ta: இருப்பினும், அந்த மின்னஞ்சல் முகவரியைப் பயன்படுத்தும் கணக்கு ஏற்கனவே உள்ளது.நீங்கள் இதை மறந்துவிட்டால், உங்கள் கணக்கை மீட்டெடுக்க கடவுச்சொல் மறந்துவிட்ட செயல்முறையைப் பயன்படுத்தவும்.
te: అయితే, ఆ ఇమెయిల్ చిరునామాను ఉపయోగించే ఖాతా ఇప్పటికే ఉంది.మీరు దీని గురించి మరచిపోయినట్లయితే, దయచేసి మీ ఖాతాను పునరుద్ధరించడానికి పాస్‌వర్డ్ మర్చిపోయిన విధానాన్ని ఉపయోగించండి.
th: อย่างไรก็ตาม มีบัญชีที่ใช้ที่อยู่อีเมลนั้นอยู่แล้วในกรณีที่คุณลืมสิ่งนี้ โปรดใช้ขั้นตอนการลืมรหัสผ่านเพื่อกู้คืนบัญชีของคุณ
tr: Ancak bu e-posta adresini kullanan bir hesap zaten mevcut.Bunu unutmanız durumunda, hesabınızı kurtarmak için lütfen şifremi unuttum prosedürünü kullanın.
uk: Однак обліковий запис із цією електронною адресою вже існує.Якщо ви забули про це, будь ласка, скористайтеся процедурою забутого пароля, щоб відновити свій обліковий запис.
ur: تاہم ، اس ای میل ایڈریس کا استعمال کرتے ہوئے ایک اکاؤنٹ پہلے سے موجود ہے۔اگر آپ اس کے بارے میں بھول گئے ہیں تو ، براہ کرم اپنے اکاؤنٹ کی بازیافت کے لئے پاس ورڈ بھول جانے کا طریقہ کار استعمال کریں۔
uz: Biroq, ushbu elektron pochta manzilidan foydalanadigan hisob allaqachon mavjud.Agar siz buni unutgan bo'lsangiz, hisobingizni tiklash uchun parolni unutgan protseduradan foydalaning.
vi: Tuy nhiên, một tài khoản sử dụng địa chỉ email đó đã tồn tại.Trong trường hợp bạn quên điều này, vui lòng sử dụng quy trình quên mật khẩu để khôi phục tài khoản của bạn.

source: Reset Password
af: Stel wagwoord terug
am: የይለፍ ቃል ዳግም አስጀምር
ar: إعادة تعيين كلمة المرور
az: Şifrəni sıfırla
bg: Нулиране на парола
bn: পাসওয়ার্ড রিসেট করুন
ca: Restableix la contrasenya
cs: Obnovit heslo
cy: Ailosod Cyfrinair
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
eo: Restarigi Pasvorton
es: Restablecer contraseña
et: Lähtestage parool
eu: Berrezarri pasahitza
fa: بازنشانی رمز عبور
fi: Palauta salasana
fr: Réinitialiser le mot de passe
ga: Athshocraigh Pasfhocal
gl: Restablecer o contrasinal
gu: પાસવર્ડ રીસેટ કરો
he: אפס סיסמה
hi: पासवर्ड रीसेट
hr: Ponovno postavljanje lozinke
hu: Jelszó visszaállítása
hy: Վերականգնել գաղտնաբառը
id: Atur Ulang Kata Sandi
is: Endurstilla lykilorð
it: Reimposta password
ja: パスワードのリセット
ka: პაროლის აღდგენა
kk: Құпия сөзді қалпына келтіру
km: កំណត់ពាក្យសម្ងាត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko: 비밀번호 재설정
ky: Сырсөздү кайра коюу
lo: ຣີເຊັດລະຫັດຜ່ານ
lt: Iš naujo nustatyti slaptažodį
lv: Atiestatīt paroli
ml: പാസ്‌വേഡ് പുനഃസജ്ജമാക്കുക
mn: Нууц үгээ дахин тохируулах
mr: पासवर्ड रीसेट करा
ms: Tetapkan Semula Kata Laluan
mt: Irrisettja l-Password
my: စကားဝှက်ကို ပြန်လည်သတ်မှတ်ပါ။
ne: पासवर्ड रिसेट गर्नुहोस्
nl: Wachtwoord opnieuw instellen
no: Tilbakestill passord
pa: ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj hasło
pt: Redefinir senha
ro: Resetează parola
ru: Сбросить пароль
si: මුරපදය යළි පිහිටුවන්න
sk: Obnoviť heslo
sl: Ponastavi geslo
sr: Ресет Пассворд
sv: Återställ lösenord
sw: Weka upya Nenosiri
ta: கடவுச்சொல்லை மீட்டமைக்கவும்
te: పాస్‌వర్డ్‌ని రీసెట్ చేయండి
th: รีเซ็ตรหัสผ่าน
tr: Şifreyi Sıfırla
uk: Скинути пароль
ur: پاس ورڈ کو دوبارہ ترتیب دیں
uz: Parolni tiklash
vi: Đặt lại mật khẩu
