Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Add or remove subscribers from lists
af: Voeg intekenare by of verwyder uit lyste
am: ተመዝጋቢዎችን ከዝርዝሮች ያክሉ ወይም ያስወግዱ
ar: إضافة أو إزالة المشتركين من القوائم
az: Abunəçiləri siyahılara əlavə edin və ya silin
bg: Добавяне или премахване на абонати от списъци
bn: তালিকা থেকে গ্রাহকদের যোগ করুন বা সরান
ca: Afegeix o elimina subscriptors de les llistes
cs: Přidejte nebo odeberte odběratele ze seznamů
cy: Ychwanegu neu ddileu tanysgrifwyr o restrau
da: Tilføj eller fjern abonnenter fra lister
de: Fügen Sie Abonnenten zu Listen hinzu oder entfernen Sie sie
el: Προσθήκη ή κατάργηση συνδρομητών από λίστες
eo: Aldonu aŭ forigu abonantojn el listoj
es: Agregar o eliminar suscriptores de las listas
et: Lisage või eemaldage loenditest tellijaid
eu: Gehitu edo kendu harpidedunak zerrendetatik
fa: اضافه کردن یا حذف مشترکین از لیست ها
fi: Lisää tai poista tilaajia listoilta
fr: Ajouter ou supprimer des abonnés des listes
ga: Cuir síntiúsóirí leis nó bain de liostaí
gl: Engade ou elimina subscritores das listas
gu: સૂચિમાંથી સબ્સ્ક્રાઇબર્સને ઉમેરો અથવા દૂર કરો
he: הוסף או הסר מנויים מרשימות
hi: ग्राहकों को सूचियों से जोड़ें या हटाएँ
hr: Dodajte ili uklonite pretplatnike s popisa
hu: Feliratkozók hozzáadása vagy eltávolítása a listákról
hy: Ավելացնել կամ հեռացնել բաժանորդներին ցուցակներից
id: Tambahkan atau hapus pelanggan dari daftar
is: Bættu við eða fjarlægðu áskrifendur af listum
it: Aggiungi o rimuovi iscritti dagli elenchi
ja: 購読者をリストに追加またはリストから削除する
ka: დაამატეთ ან ამოიღეთ აბონენტები სიებიდან
kk: Тізімдерге жазылушыларды қосу немесе жою
km: បន្ថែម ឬលុបអ្នកជាវចេញពីបញ្ជី
kn: ಪಟ್ಟಿಗಳಿಂದ ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ ಅಥವಾ ತೆಗೆದುಹಾಕಿ
ko: 목록에서 가입자 추가 또는 제거
ky: Тизмелерден жазылуучуларды кошуу же алып салуу
lo: ເພີ່ມ ຫຼືລຶບຜູ້ຕິດຕາມອອກຈາກລາຍຊື່
lt: Pridėkite arba pašalinkite prenumeratorius iš sąrašų
lv: Pievienojiet vai noņemiet abonentus no sarakstiem
ml: ലിസ്റ്റുകളിൽ നിന്ന് വരിക്കാരെ ചേർക്കുക അല്ലെങ്കിൽ നീക്കം ചെയ്യുക
mn: Жагсаалтаас захиалагч нэмэх эсвэл хасах
mr: सूचीमधून सदस्य जोडा किंवा काढा
ms: Tambah atau alih keluar pelanggan daripada senarai
mt: Żid jew neħħi abbonati mil-listi
my: စာရင်းသွင်းသူများကို စာရင်းများမှ ထည့်ပါ သို့မဟုတ် ဖယ်ရှားပါ။
ne: सूचीबाट सदस्यहरू थप्नुहोस् वा हटाउनुहोस्
nl: Voeg abonnees toe aan of verwijder ze uit lijsten
no: Legg til eller fjern abonnenter fra lister
pa: ਸੂਚੀਆਂ ਵਿੱਚੋਂ ਗਾਹਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ ਜਾਂ ਹਟਾਓ
pl: Dodaj lub usuń subskrybentów z list
pt: Adicionar ou remover assinantes de listas
ro: Adăugați sau eliminați abonați din liste
ru: Добавлять или удалять подписчиков из списков
si: ලැයිස්තු වලින් ග්‍රාහකයින් එක් කරන්න හෝ ඉවත් කරන්න
sk: Pridajte alebo odstráňte odberateľov zo zoznamov
sl: Dodajte ali odstranite naročnike s seznamov
sr: Додајте или уклоните претплатнике са листа
sv: Lägg till eller ta bort prenumeranter från listor
sw: Ongeza au uondoe waliojisajili kwenye orodha
ta: பட்டியல்களில் இருந்து சந்தாதாரர்களைச் சேர்க்கவும் அல்லது அகற்றவும்
te: జాబితాల నుండి చందాదారులను జోడించండి లేదా తీసివేయండి
th: เพิ่มหรือลบสมาชิกออกจากรายการ
tr: Aboneleri listelere ekleyin veya listelerden kaldırın
uk: Додавати або видаляти підписників зі списків
ur: فہرستوں سے صارفین کو شامل کریں یا ہٹا دیں
uz: Roʻyxatlarga obunachilarni qoʻshish yoki olib tashlash
vi: Thêm hoặc xóa người đăng ký khỏi danh sách

source: Link lists to campaigns
af: Skakel lyste na veldtogte
am: ዝርዝሮችን ወደ ዘመቻዎች ያገናኙ
ar: ربط القوائم بالحملات
az: Siyahıları kampaniyalara bağlayın
bg: Свързване на списъци към кампании
bn: প্রচারাভিযান তালিকা লিঙ্ক
ca: Enllaça llistes a campanyes
cs: Propojte seznamy s kampaněmi
cy: Rhestrau cyswllt i ymgyrchoedd
da: Link lister til kampagner
de: Linklisten zu Kampagnen
el: Σύνδεση λιστών με καμπάνιες
eo: Ligi listojn al kampanjoj
es: Vincular listas a campañas
et: Linkige loendid kampaaniatega
eu: Lotu zerrendak kanpainetara
fa: پیوند لیست ها به کمپین ها
fi: Linkitä luettelot kampanjoihin
fr: Lier les listes aux campagnes
ga: Nasc liostaí le feachtais
gl: Ligazóns de listas a campañas
gu: ઝુંબેશ માટે યાદીઓ લિંક કરો
he: קישור רשימות לקמפיינים
hi: सूचियों को अभियानों से लिंक करें
hr: Povežite popise s kampanjama
hu: Kapcsolja össze a listákat a kampányokkal
hy: Ցուցակները կապել արշավներին
id: Tautkan daftar ke kampanye
is: Tengdu lista við herferðir
it: Collegare elenchi alle campagne
ja: リストをキャンペーンにリンクする
ka: სიების მიბმა კამპანიებთან
kk: Тізімдерді науқандарға байланыстыру
km: ភ្ជាប់បញ្ជីទៅយុទ្ធនាការ
kn: ಅಭಿಯಾನಗಳಿಗೆ ಲಿಂಕ್ ಪಟ್ಟಿಗಳು
ko: 목록을 캠페인에 연결
ky: Тизмелерди кампанияларга шилтеме
lo: ເຊື່ອມຕໍ່ລາຍຊື່ໄປຫາແຄມເປນ
lt: Susieti sąrašus su kampanijomis
lv: Saistiet sarakstus ar kampaņām
ml: കാമ്പെയ്‌നുകളിലേക്കുള്ള ലിങ്ക് ലിസ്റ്റുകൾ
mn: Жагсаалтыг кампанит ажилтай холбох
mr: मोहिमेशी याद्या लिंक करा
ms: Pautkan senarai ke kempen
mt: Link listi għal kampanji
my: စာရင်းများကို ကမ်ပိန်းများသို့ ချိတ်ဆက်ပါ။
ne: अभियानहरूमा सूचीहरू लिङ्क गर्नुहोस्
nl: Koppel lijsten aan campagnes
no: Koble lister til kampanjer
pa: ਸੂਚੀਆਂ ਨੂੰ ਮੁਹਿੰਮਾਂ ਨਾਲ ਲਿੰਕ ਕਰੋ
pl: Połącz listy z kampaniami
pt: Listas de links para campanhas
ro: Link liste la campanii
ru: Связывание списков с кампаниями
si: ව්‍යාපාර සඳහා ලැයිස්තු සබැඳි කරන්න
sk: Prepojte zoznamy s kampaňami
sl: Povežite sezname z akcijami
sr: Повежите листе са кампањама
sv: Länka listor till kampanjer
sw: Unganisha orodha kwa kampeni
ta: பிரச்சாரங்களுக்கான பட்டியல்களை இணைக்கவும்
te: ప్రచారాలకు జాబితాలను లింక్ చేయండి
th: เชื่อมโยงรายการไปยังแคมเปญ
tr: Listeleri kampanyalara bağlama
uk: Пов’яжіть списки з кампаніями
ur: لنک کی فہرستوں کو مہمات میں شامل کریں
uz: Roʻyxatlarni kampaniyalarga bogʻlash
vi: Liên kết danh sách với các chiến dịch

source: List Organization Strategies
af: Lys organisasiestrategieë
am: የድርጅት ስልቶችን ዘርዝር
ar: قائمة استراتيجيات المنظمة
az: Təşkilat strategiyalarının siyahısı
bg: Избройте организационни стратегии
bn: সংগঠন কৌশল তালিকা
ca: Llista d'estratègies d'organització
cs: Seznam organizačních strategií
cy: Rhestru Strategaethau Sefydliad
da: Liste organisationsstrategier
de: Organisationsstrategien auflisten
el: Καταγράψτε τις στρατηγικές οργάνωσης
eo: Listo de Organizaj Strategioj
es: Listar estrategias de organización
et: Loetlege organisatsiooni strateegiad
eu: Zerrenda Antolatzeko Estrategiak
fa: فهرست راهبردهای سازمان
fi: Listaa organisaatiostrategiat
fr: Liste des stratégies d'organisation
ga: Liosta Straitéisí Eagrúcháin
gl: Lista de estratexias de organización
gu: સંસ્થા વ્યૂહરચનાઓ યાદી
he: רשום אסטרטגיות ארגון
hi: संगठन रणनीतियों की सूची बनाएं
hr: Navedite organizacijske strategije
hu: Szervezeti stratégiák listája
hy: Թվարկե՛ք կազմակերպության ռազմավարությունները
id: Daftar Strategi Organisasi
is: Listaðu skipulagsáætlanir
it: Elenca le strategie organizzative
ja: リスト組織戦略
ka: ჩამოთვალეთ ორგანიზაციის სტრატეგიები
kk: Ұйымдастыру стратегияларының тізімі
km: រាយបញ្ជីយុទ្ធសាស្រ្តរបស់អង្គការ
kn: ಸಂಘಟನೆಯ ತಂತ್ರಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: 목록 조직 전략
ky: Уюмдун стратегияларынын тизмеси
lo: ລາຍຊື່ຍຸດທະສາດການຈັດຕັ້ງ
lt: Organizacijos strategijų sąrašas
lv: Organizācijas stratēģiju saraksts
ml: ലിസ്റ്റ് ഓർഗനൈസേഷൻ തന്ത്രങ്ങൾ
mn: Байгууллагын стратегиудын жагсаалт
mr: संघटना धोरणांची यादी करा
ms: Senaraikan Strategi Organisasi
mt: Lista ta' Strateġiji ta' Organizzazzjoni
my: အဖွဲ့အစည်းမဟာဗျူဟာများစာရင်း
ne: संगठन रणनीतिहरू सूचीबद्ध गर्नुहोस्
nl: Maak een lijst van organisatiestrategieën
no: List organisasjonsstrategier
pa: ਸੰਗਠਨ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: Wymień strategie organizacji
pt: Listar estratégias de organização
ro: Listează strategiile de organizare
ru: Составьте список организационных стратегий
si: සංවිධාන උපාය මාර්ග ලැයිස්තුගත කරන්න
sk: Zoznam stratégií organizácie
sl: Seznam organizacijskih strategij
sr: Наведите стратегије организације
sv: Lista organisationsstrategier
sw: Orodhesha Mikakati ya Shirika
ta: பட்டியல் அமைப்பு உத்திகள்
te: జాబితా సంస్థ వ్యూహాలు
th: รายชื่อกลยุทธ์องค์กร
tr: Organizasyon Stratejilerini Listeleyin
uk: Перелічіть стратегії організації
ur: تنظیم کی حکمت عملی کی فہرست بنائیں
uz: Tashkilot strategiyalari ro'yxati
vi: Liệt kê các chiến lược tổ chức

source: By Source
af: Deur Bron
am: ምንጭ
ar: حسب المصدر
az: Mənbəyə görə
bg: По източник
bn: সূত্র দ্বারা
ca: Per font
cs: Podle zdroje
cy: Yn ôl Ffynhonnell
da: Efter Kilde
de: Nach Quelle
el: Από Πηγή
eo: Laŭ Fonto
es: Por fuente
et: Allika järgi
eu: Iturriaren arabera
fa: توسط منبع
fi: Lähteen mukaan
fr: Par source
ga: De réir Foinse
gl: Por fonte
gu: સ્ત્રોત દ્વારા
he: לפי המקור
hi: स्रोत द्वारा
hr: Prema izvoru
hu: Forrás szerint
hy: Ըստ աղբյուրի
id: Berdasarkan Sumber
is: Eftir heimild
it: Per fonte
ja: ソース別
ka: წყაროს მიხედვით
kk: Дереккөз бойынша
km: ដោយប្រភព
kn: ಮೂಲದಿಂದ
ko: 소스별
lo: ໂດຍແຫຼ່ງ
lt: Pagal Šaltinį
lv: Pēc avota
ml: ഉറവിടം പ്രകാരം
mn: Эх сурвалжаар
mr: स्त्रोताद्वारे
ms: Mengikut Sumber
mt: Permezz tas-Sors
my: အရင်းအမြစ်အားဖြင့်
ne: स्रोत द्वारा
nl: Op bron
no: Etter kilde
pa: ਸਰੋਤ ਦੁਆਰਾ
pl: Według źródła
pt: Por fonte
ro: După sursă
ru: По источнику
si: මූලාශ්රය අනුව
sk: Podľa zdroja
sl: Po viru
sr: Би Соурце
sv: Efter källa
sw: Kwa Chanzo
ta: மூலம்
te: మూలం ద్వారా
th: โดยแหล่งที่มา
tr: Kaynağa göre
uk: За джерелом
ur: ماخذ کے ذریعہ
uz: Manba bo'yicha
vi: Theo nguồn

source: Create separate lists for different acquisition channels: Website, Events, Partnerships, Social Media, Referrals.
af: Skep aparte lyste vir verskillende verkrygingskanale: webwerf, geleenthede, vennootskappe, sosiale media, verwysings.
am: ለተለያዩ የማግኛ ቻናሎች የተለያዩ ዝርዝሮችን ይፍጠሩ፡ ድር ጣቢያ፣ ዝግጅቶች፣ ሽርክናዎች፣ ማህበራዊ ሚዲያ፣ ሪፈራሎች።
ar: قم بإنشاء قوائم منفصلة لقنوات الاستحواذ المختلفة: موقع الويب، والأحداث، والشراكات، ووسائل التواصل الاجتماعي، والإحالات.
az: Müxtəlif əldə etmə kanalları üçün ayrıca siyahılar yaradın: Vebsayt, Tədbirlər, Tərəfdaşlıqlar, Sosial Media, Referallar.
bg: Създайте отделни списъци за различни канали за придобиване: уебсайт, събития, партньорства, социални медии, препоръки.
bn: বিভিন্ন অধিগ্রহণ চ্যানেলের জন্য আলাদা তালিকা তৈরি করুন: ওয়েবসাইট, ইভেন্ট, অংশীদারিত্ব, সোশ্যাল মিডিয়া, রেফারেল।
ca: Creeu llistes separades per a diferents canals d'adquisició: lloc web, esdeveniments, associacions, xarxes socials, referències.
cs: Vytvořte samostatné seznamy pro různé akviziční kanály: Web, Události, Partnerství, Sociální média, Doporučení.
cy: Creu rhestrau ar wahân ar gyfer gwahanol sianeli caffael: Gwefan, Digwyddiadau, Partneriaethau, Cyfryngau Cymdeithasol, Atgyfeiriadau.
da: Opret separate lister for forskellige erhvervelseskanaler: Hjemmeside, begivenheder, partnerskaber, sociale medier, henvisninger.
de: Erstellen Sie separate Listen für verschiedene Akquisekanäle: Website, Veranstaltungen, Partnerschaften, soziale Medien, Empfehlungen.
el: Δημιουργήστε ξεχωριστές λίστες για διαφορετικά κανάλια απόκτησης: Ιστότοπος, Εκδηλώσεις, Συνεργασίες, Μέσα Κοινωνικής Δικτύωσης, Παραπομπές.
eo: Kreu apartajn listojn por malsamaj akirkanaloj: Retejo, Eventoj, Partnerecoj, Sociaj Amaskomunikiloj, Referencoj.
es: Cree listas separadas para diferentes canales de adquisición: sitio web, eventos, asociaciones, redes sociales, referencias.
et: Looge eraldi loendid erinevate hankimiskanalite jaoks: veebisait, sündmused, partnerlused, sotsiaalmeedia, viited.
eu: Sortu zerrenda bereiziak erosteko kanal desberdinetarako: webgunea, ekitaldiak, lankidetzak, sare sozialak, erreferentziak.
fa: لیست های جداگانه ای برای کانال های کسب مختلف ایجاد کنید: وب سایت، رویدادها، مشارکت ها، رسانه های اجتماعی، ارجاعات.
fi: Luo erilliset luettelot eri hankintakanaville: verkkosivusto, tapahtumat, kumppanuudet, sosiaalinen media, viittaukset.
fr: Créez des listes distinctes pour différents canaux d'acquisition : site Web, événements, partenariats, médias sociaux, références.
ga: Cruthaigh liostaí ar leith do chainéil éadála éagsúla: Suíomh Gréasáin, Imeachtaí, Comhpháirtíochtaí, Meáin Shóisialta, Atreoruithe.
gl: Crea listas separadas para diferentes canles de adquisición: sitio web, eventos, asociacións, redes sociais, referencias.
gu: વિવિધ એક્વિઝિશન ચેનલો માટે અલગ યાદીઓ બનાવો: વેબસાઇટ, ઇવેન્ટ્સ, પાર્ટનરશિપ્સ, સોશિયલ મીડિયા, રેફરલ્સ.
he: צור רשימות נפרדות עבור ערוצי רכישה שונים: אתר אינטרנט, אירועים, שותפויות, מדיה חברתית, הפניות.
hi: विभिन्न अधिग्रहण चैनलों के लिए अलग-अलग सूचियाँ बनाएँ: वेबसाइट, इवेंट, साझेदारी, सोशल मीडिया, रेफरल।
hr: Napravite zasebne popise za različite kanale akvizicije: web-mjesto, događaji, partnerstva, društveni mediji, preporuke.
hu: Hozzon létre külön listákat a különböző beszerzési csatornákhoz: webhely, események, partnerségek, közösségi média, hivatkozások.
hy: Ստեղծեք առանձին ցուցակներ ձեռքբերման տարբեր ուղիների համար՝ վեբ կայք, իրադարձություններ, գործընկերություններ, սոցիալական մեդիա, ուղղորդումներ:
id: Buat daftar terpisah untuk saluran akuisisi yang berbeda: Situs Web, Acara, Kemitraan, Media Sosial, Referensi.
is: Búðu til aðskilda lista fyrir mismunandi kauprásir: Vefsíða, viðburðir, samstarf, samfélagsmiðla, tilvísanir.
it: Crea elenchi separati per diversi canali di acquisizione: sito web, eventi, partnership, social media, referral.
ja: ウェブサイト、イベント、パートナーシップ、ソーシャルメディア、紹介など、さまざまな獲得チャネルごとに個別のリストを作成します。
ka: შექმენით ცალკეული სიები სხვადასხვა შეძენის არხებისთვის: ვებსაიტი, ღონისძიებები, პარტნიორობა, სოციალური მედია, მიმართვები.
kk: Әр түрлі сатып алу арналары үшін бөлек тізімдер жасаңыз: веб-сайт, оқиғалар, серіктестіктер, әлеуметтік медиа, сілтемелер.
km: បង្កើតបញ្ជីដាច់ដោយឡែកសម្រាប់បណ្តាញទិញផ្សេងៗគ្នា៖ គេហទំព័រ ព្រឹត្តិការណ៍ ភាពជាដៃគូ ប្រព័ន្ធផ្សព្វផ្សាយសង្គម ការណែនាំ។
kn: ವಿವಿಧ ಸ್ವಾಧೀನ ಚಾನೆಲ್‌ಗಳಿಗಾಗಿ ಪ್ರತ್ಯೇಕ ಪಟ್ಟಿಗಳನ್ನು ರಚಿಸಿ: ವೆಬ್‌ಸೈಟ್, ಈವೆಂಟ್‌ಗಳು, ಪಾಲುದಾರಿಕೆಗಳು, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ, ಉಲ್ಲೇಖಗಳು.
ko: 웹사이트, 이벤트, 파트너십, 소셜 미디어, 추천 등 다양한 획득 채널에 대해 별도의 목록을 만듭니다.
ky: Ар кандай сатып алуу каналдары үчүн өзүнчө тизмелерди түзүңүз: Вебсайт, Окуялар, Өнөктөштүк, Социалдык медиа, Реферал.
lo: ສ້າງລາຍຊື່ແຍກຕ່າງຫາກສໍາລັບຊ່ອງທາງການຊື້ທີ່ແຕກຕ່າງກັນ: ເວັບໄຊທ໌, ເຫດການ, ຄູ່ຮ່ວມງານ, ສື່ສັງຄົມ, ການອ້າງອີງ.
lt: Sukurkite atskirus sąrašus skirtingiems įsigijimo kanalams: svetainė, įvykiai, partnerystės, socialinė žiniasklaida, persiuntimai.
lv: Izveidojiet atsevišķus sarakstus dažādiem iegūšanas kanāliem: vietne, notikumi, partnerības, sociālie mediji, ieteikumi.
ml: വ്യത്യസ്‌ത ഏറ്റെടുക്കൽ ചാനലുകൾക്കായി പ്രത്യേക ലിസ്റ്റുകൾ സൃഷ്‌ടിക്കുക: വെബ്‌സൈറ്റ്, ഇവൻ്റുകൾ, പങ്കാളിത്തങ്ങൾ, സോഷ്യൽ മീഡിയ, റഫറലുകൾ.
mn: Янз бүрийн худалдан авалтын сувгуудын хувьд тусдаа жагсаалт үүсгэх: Вэбсайт, Үйл явдал, Түншлэл, Сошиал медиа, Лавлагаа.
mr: भिन्न संपादन चॅनेलसाठी स्वतंत्र सूची तयार करा: वेबसाइट, कार्यक्रम, भागीदारी, सोशल मीडिया, रेफरल्स.
ms: Buat senarai berasingan untuk saluran pemerolehan yang berbeza: Tapak Web, Acara, Perkongsian, Media Sosial, Rujukan.
mt: Oħloq listi separati għal kanali ta 'akkwist differenti: Websajt, Avvenimenti, Sħubiji, Media Soċjali, Riferimenti.
my: မတူညီသော ဝယ်ယူမှုချန်နယ်များအတွက် သီးခြားစာရင်းများကို ဖန်တီးပါ- ဝဘ်ဆိုဒ်၊ ပွဲများ၊ မိတ်ဖက်များ၊ ဆိုရှယ်မီဒီယာ၊ ရည်ညွှန်းချက်များ။
ne: विभिन्न अधिग्रहण च्यानलहरूको लागि छुट्टै सूचीहरू सिर्जना गर्नुहोस्: वेबसाइट, घटनाहरू, साझेदारीहरू, सामाजिक मिडिया, सन्दर्भहरू।
nl: Maak aparte lijsten voor verschillende acquisitiekanalen: Website, Evenementen, Partnerships, Social Media, Verwijzingen.
no: Lag separate lister for ulike oppkjøpskanaler: Nettsted, arrangementer, partnerskap, sosiale medier, henvisninger.
pa: ਵੱਖ-ਵੱਖ ਪ੍ਰਾਪਤੀ ਚੈਨਲਾਂ ਲਈ ਵੱਖਰੀਆਂ ਸੂਚੀਆਂ ਬਣਾਓ: ਵੈੱਬਸਾਈਟ, ਇਵੈਂਟਸ, ਭਾਈਵਾਲੀ, ਸੋਸ਼ਲ ਮੀਡੀਆ, ਰੈਫ਼ਰਲ।
pl: Twórz osobne listy dla różnych kanałów pozyskiwania: strona internetowa, wydarzenia, partnerstwa, media społecznościowe, polecenia.
pt: Crie listas separadas para diferentes canais de aquisição: Site, Eventos, Parcerias, Redes Sociais, Referências.
ro: Creați liste separate pentru diferite canale de achiziție: site web, evenimente, parteneriate, rețele sociale, recomandări.
ru: Создайте отдельные списки для разных каналов привлечения: веб-сайт, события, партнерство, социальные сети, рекомендации.
si: විවිධ අත්පත් කර ගැනීමේ නාලිකා සඳහා වෙනම ලැයිස්තු සාදන්න: වෙබ් අඩවිය, සිදුවීම්, හවුල්කාරිත්වය, සමාජ මාධ්‍ය, යොමු කිරීම්.
sk: Vytvorte samostatné zoznamy pre rôzne akvizičné kanály: webové stránky, udalosti, partnerstvá, sociálne médiá, odporúčania.
sl: Ustvarite ločene sezname za različne kanale pridobivanja: spletno mesto, dogodki, partnerstva, družbeni mediji, napotitve.
sr: Направите засебне листе за различите канале аквизиције: веб-сајт, догађаји, партнерства, друштвени медији, препоруке.
sv: Skapa separata listor för olika förvärvskanaler: webbplats, evenemang, partnerskap, sociala medier, hänvisningar.
sw: Unda orodha tofauti za njia tofauti za upataji: Tovuti, Matukio, Ubia, Mitandao ya Kijamii, Marejeleo.
ta: வெவ்வேறு கையகப்படுத்தல் சேனல்களுக்கு தனித்தனி பட்டியல்களை உருவாக்கவும்: இணையதளம், நிகழ்வுகள், கூட்டாண்மைகள், சமூக ஊடகங்கள், பரிந்துரைகள்.
te: వివిధ సముపార్జన ఛానెల్‌ల కోసం ప్రత్యేక జాబితాలను సృష్టించండి: వెబ్‌సైట్, ఈవెంట్‌లు, భాగస్వామ్యాలు, సోషల్ మీడియా, రెఫరల్స్.
th: สร้างรายการแยกต่างหากสำหรับช่องทางการรับลูกค้าที่แตกต่างกัน: เว็บไซต์ กิจกรรม พันธมิตร โซเชียลมีเดีย การอ้างอิง
tr: Farklı edinme kanalları için ayrı listeler oluşturun: Web Sitesi, Etkinlikler, Ortaklıklar, Sosyal Medya, Yönlendirmeler.
uk: Створіть окремі списки для різних каналів залучення: веб-сайт, події, партнерство, соціальні мережі, реферали.
ur: مختلف حصول چینلز کے لئے علیحدہ فہرستیں بنائیں: ویب سائٹ ، واقعات ، شراکت داری ، سوشل میڈیا ، حوالہ جات۔
uz: Turli xil sotib olish kanallari uchun alohida ro'yxatlar yarating: Veb-sayt, Tadbirlar, Hamkorlik, Ijtimoiy Media, Yo'llanmalar.
vi: Tạo danh sách riêng cho các kênh chuyển đổi khác nhau: Trang web, Sự kiện, Quan hệ đối tác, Truyền thông xã hội, Giới thiệu.

source: By Product Interest
af: Volgens produkbelang
am: በምርት ፍላጎት
ar: حسب الفائدة على المنتج
az: Məhsul marağına görə
bg: По интерес към продукта
bn: পণ্যের আগ্রহ দ্বারা
ca: Per interès del producte
cs: Podle zájmu o produkt
cy: Yn ôl Llog Cynnyrch
da: Efter produktinteresse
de: Nach Produktinteresse
el: Με ενδιαφέρον προϊόντος
eo: Laŭ Produkta Intereso
es: Por interés del producto
et: Tootehuvi järgi
eu: Produktu Interesaren arabera
fa: بر اساس علاقه محصول
fi: Tuotteen kiinnostuksen mukaan
fr: Par intérêt pour le produit
ga: De réir Ús Táirge
gl: Por interese do produto
gu: ઉત્પાદન રસ દ્વારા
he: לפי עניין המוצר
hi: उत्पाद रुचि द्वारा
hr: Prema interesu za proizvod
hu: Termék érdeklődés szerint
hy: Ըստ արտադրանքի հետաքրքրության
id: Berdasarkan Minat Produk
is: Eftir vöruáhuga
it: Per interesse per il prodotto
ja: 製品の関心ごと
ka: პროდუქტის ინტერესის მიხედვით
kk: Өнімге қызығушылық бойынша
km: ដោយចំណាប់អារម្មណ៍ផលិតផល
kn: ಉತ್ಪನ್ನದ ಆಸಕ್ತಿಯಿಂದ
ko: 관심상품별
ky: Продукт кызыгуусу боюнча
lo: ໂດຍຄວາມສົນໃຈຜະລິດຕະພັນ
lt: Pagal susidomėjimą produktu
lv: Pēc produkta intereses
ml: ഉൽപ്പന്ന താൽപ്പര്യം പ്രകാരം
mn: Бүтээгдэхүүний сонирхлоор
mr: उत्पादन व्याजानुसार
ms: Mengikut Minat Produk
mt: Skont l-Interess tal-Prodott
my: Product Interest ဖြင့်
ne: उत्पादन ब्याज द्वारा
nl: Op productinteresse
no: Etter produktinteresse
pa: ਉਤਪਾਦ ਵਿਆਜ ਦੁਆਰਾ
pl: Według zainteresowania produktem
pt: Por interesse no produto
ro: După interesul produsului
ru: По интересам к продукту
si: නිෂ්පාදන උනන්දුව අනුව
sk: Podľa záujmu o produkt
sl: Glede na zanimanje za izdelek
sr: По интересовању производа
sv: Efter produktintresse
sw: Kwa Riba ya Bidhaa
ta: தயாரிப்பு வட்டி மூலம்
te: ఉత్పత్తి ఆసక్తి ద్వారా
th: ตามความสนใจผลิตภัณฑ์
tr: Ürün İlgi Alanına Göre
uk: За інтересами до продукту
ur: مصنوعات کی دلچسپی سے
uz: Mahsulotga qiziqish bo'yicha
vi: Theo sở thích sản phẩm
