Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: export HUGGINGFACE_API_KEY="hf_your_token_here"
af: voer HUGGINGFACE_API_KEY="hf_your_token_hier" uit
am: HUGGINGFACE_API_KEY="hf_your_token_እዚህ" ላክ
ar: تصدير HUGGINGFACE_API_KEY="hf_your_token_here"
az: HUGGINGFACE_API_KEY="hf_your_token_buraya" ixrac edin
bg: експортиране на HUGGINGFACE_API_KEY="hf_вашият_токен_тук"
bn: HUGGINGFACE_API_KEY="hf_your_token_here" রপ্তানি করুন
ca: exporta HUGGINGFACE_API_KEY="hf_your_token_here"
cy: allforio HUGGINGFACE_API_KEY = " hf_your_token_yma"
da: eksporter HUGGINGFACE_API_KEY="hf_your_token_here"
el: εξαγωγή HUGGINGFACE_API_KEY="hf_your_token_here"
eo: eksporti HUGGINGFACE_API_KEY = "hf_your_token_here"
es: exportar HUGGINGFACE_API_KEY="hf_your_token_here"
et: eksportida HUGGINGFACE_API_KEY="hf_your_token_here"
eu: esportatu HUGGINGFACE_API_KEY="hf_your_token_here"
fa: صادرات HUGGINGFACE_API_KEY="hf_your_token_here"
fi: vie HUGGINGFACE_API_KEY="hf_your_token_here"
fr: exporter HUGGINGFACE_API_KEY="hf_your_token_here"
ga: easpórtáil HUGGINGFACE_API_KEY="hf_your_token_anseo"
gl: exportar HUGGINGFACE_API_KEY="hf_your_token_here"
gu: HUGGINGFACE_API_KEY="hf_your_token_here" નિકાસ કરો
he: ייצא HUGGINGFACE_API_KEY="hf_your_token_here"
hi: HUGGINGFACE_API_KEY='hf_your_token_here' निर्यात करें
hr: izvoz HUGGINGFACE_API_KEY="hf_vaš_token_ovdje"
hy: արտահանել HUGGINGFACE_API_KEY="hf_your_token_here"
id: ekspor HUGGINGFACE_API_KEY="hf_your_token_here"
is: flytja út HUGGINGFACE_API_KEY="hf_your_token_here"
it: esporta HUGGINGFACE_API_KEY="hf_your_token_here"
ja: エクスポート HUGGGINGFACE_API_KEY="hf_your_token_here"
ka: ექსპორტი HUGGINGFACE_API_KEY="hf_your_token_here"
kk: HUGGINGFACE_API_KEY="hf_your_token_мұнда" экспорттау
km: នាំចេញ HUGGINGFACE_API_KEY="hf_your_token_here"
kn: HUGGINGFACE_API_KEY="hf_your_token_here" ರಫ್ತು ಮಾಡಿ
ko: HUGGINGFACE_API_KEY="hf_your_token_here" 내보내기
ky: HUGGINGFACE_API_KEY="hf_your_token_бул жерге" экспорттоо
lo: ສົ່ງອອກ HUGGINGFACE_API_KEY="hf_your_token_here"
lt: eksportuoti HUGGINGFACE_API_KEY="hf_your_token_here"
lv: eksportēt HUGGINGFACE_API_KEY="hf_your_token_here"
ml: HUGGINGFACE_API_KEY="hf_your_token_here" കയറ്റുമതി ചെയ്യുക
mn: HUGGINGFACE_API_KEY="hf_your_token_энд" экспортлох
mr: निर्यात HUGGINGFACE_API_KEY="hf_your_token_here"
ms: eksport HUGGINGFACE_API_KEY="hf_token_anda_di sini"
mt: esporta HUGGINGFACE_API_KEY="hf_your_token_here"
my: HUGGINGFACE_API_KEY="hf_your_token_here" ကို ထုတ်ယူရန်
ne: निर्यात HUGGINGFACE_API_KEY="hf_your_token_here"
nl: export HUGGINGFACE_API_KEY="hf_uw_token_hier"
no: eksporter HUGGINGFACE_API_KEY="hf_your_token_here"
pa: HUGGINGFACE_API_KEY="hf_your_token_here" ਨੂੰ ਐਕਸਪੋਰਟ ਕਰੋ
pl: eksportuj HUGGINGFACE_API_KEY="hf_your_token_here"
pt: exportar HUGGINGFACE_API_KEY="hf_seu_token_aqui"
ro: exportați HUGGINGFACE_API_KEY="hf_your_token_here"
ru: экспортировать HUGGINGFACE_API_KEY="hf_your_token_here"
si: HUGGINGFACE_API_KEY="hf_your_token_here" නිර්යාත කරන්න
sl: izvoz HUGGINGFACE_API_KEY="hf_vaš_žeton_tukaj"
sr: извоз ХУГГИНГФАЦЕ_АПИ_КЕИ="хф_иоур_токен_хере"
sv: exportera HUGGINGFACE_API_KEY="hf_your_token_here"
sw: hamisha HUGGINGFACE_API_KEY="hf_your_token_hapa"
ta: ஏற்றுமதி HUGGINGFACE_API_KEY="hf_your_token_here"
te: HUGGINGFACE_API_KEY="hf_your_token_here"ని ఎగుమతి చేయండి
th: ส่งออก HUGGINGFACE_API_KEY="hf_your_token_here"
tr: HUGGINGFACE_API_KEY = "hf_your_token_here" dışa aktar
uk: експортувати HUGGINGFACE_API_KEY="hf_your_token_here"
ur: برآمد کریں گلے لگانے سے
uz: HUGGINGFACE_API_KEY="hf_your_token_bu yerga" eksport qiling
vi: xuất HUGGINGFACE_API_KEY="hf_your_token_here"

source: Or add to .env file
af: Of voeg by .env-lêer
am: ወይም ወደ .env ፋይል ያክሉ
ar: أو أضف إلى ملف .env
az: Və ya .env faylına əlavə edin
bg: Или добавете към .env файл
bn: অথবা .env ফাইলে যোগ করুন
ca: O afegiu-lo al fitxer .env
cs: Nebo přidat do souboru .env
cy: Neu ychwanegu at ffeil .env
da: Eller føj til .env-fil
de: Oder zur .env-Datei hinzufügen
el: Ή προσθέστε στο αρχείο .env
eo: Aŭ aldonu al .env dosiero
es: O agregar al archivo .env
et: Või lisage .env-faili
eu: Edo gehitu .env fitxategira
fa: یا به فایل env. اضافه کنید
fi: Tai lisää .env-tiedostoon
fr: Ou ajouter au fichier .env
ga: Nó cuir leis an gcomhad .env
gl: Ou engadir ao ficheiro .env
gu: અથવા .env ફાઇલમાં ઉમેરો
he: או הוסף לקובץ .env
hi: या .env फ़ाइल में जोड़ें
hr: Ili dodajte u .env datoteku
hu: Vagy adja hozzá az .env fájlhoz
hy: Կամ ավելացնել .env ֆայլին
id: Atau tambahkan ke file .env
is: Eða bættu við .env skrá
it: Oppure aggiungi al file .env
ja: または .env ファイルに追加
ka: ან დაამატეთ .env ფაილში
kk: Немесе .env файлына қосыңыз
km: ឬបន្ថែមទៅឯកសារ .env
kn: ಅಥವಾ .env ಫೈಲ್‌ಗೆ ಸೇರಿಸಿ
ko: 또는 .env 파일에 추가
ky: Же .env файлына кошуңуз
lo: ຫຼືເພີ່ມໃສ່ໄຟລ໌ .env
lt: Arba pridėkite prie .env failo
lv: Vai pievienojiet .env failam
ml: അല്ലെങ്കിൽ .env ഫയലിലേക്ക് ചേർക്കുക
mn: Эсвэл .env файл руу нэмнэ үү
mr: किंवा .env फाईलमध्ये जोडा
ms: Atau tambahkan pada fail .env
mt: Jew żid mal-fajl .env
my: သို့မဟုတ် .env ဖိုင်သို့ ထည့်ပါ။
ne: वा .env फाइलमा थप्नुहोस्
nl: Of voeg toe aan een .env-bestand
no: Eller legg til i .env-fil
pa: ਜਾਂ .env ਫਾਈਲ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Lub dodaj do pliku .env
pt: Ou adicione ao arquivo .env
ro: Sau adăugați în fișierul .env
ru: Или добавьте в файл .env
si: නැතහොත් .env ගොනුවට එක් කරන්න
sk: Alebo pridajte do súboru .env
sl: Ali dodajte v datoteko .env
sr: Или додајте у .енв датотеку
sv: Eller lägg till en .env-fil
sw: Au ongeza kwenye faili ya .env
ta: அல்லது .env கோப்பில் சேர்க்கவும்
te: లేదా .env ఫైల్‌కి జోడించండి
th: หรือเพิ่มลงในไฟล์ .env
tr: Veya .env dosyasına ekleyin
uk: Або додати до файлу .env
ur: یا .ENV فائل میں شامل کریں
uz: Yoki .env fayliga qo'shing
vi: Hoặc thêm vào tệp .env

source: For local email testing:
af: Vir plaaslike e-postoetse:
am: ለአካባቢያዊ የኢሜይል ሙከራ፡-
ar: لاختبار البريد الإلكتروني المحلي:
az: Yerli e-poçt testi üçün:
bg: За локален имейл тест:
bn: স্থানীয় ইমেল পরীক্ষার জন্য:
ca: Per a proves de correu electrònic locals:
cs: Pro testování místního e-mailu:
cy: Ar gyfer profion e-bost lleol:
da: Til lokal e-mail-test:
de: Für lokale E-Mail-Tests:
el: Για τοπικές δοκιμές email:
eo: Por loka retpoŝta testado:
es: Para pruebas de correo electrónico local:
et: Kohaliku e-posti testimiseks:
eu: Posta elektroniko lokalaren probak egiteko:
fa: برای تست ایمیل محلی:
fi: Paikallinen sähköpostin testaus:
fr: Pour les tests de messagerie locale :
ga: Le haghaidh tástála ríomhphoist áitiúil:
gl: Para probas de correo electrónico local:
gu: સ્થાનિક ઇમેઇલ પરીક્ષણ માટે:
he: לבדיקת דוא"ל מקומית:
hi: स्थानीय ईमेल परीक्षण के लिए:
hr: Za lokalno testiranje e-pošte:
hu: Helyi e-mail teszteléshez:
hy: Տեղական էլփոստի փորձարկման համար.
id: Untuk pengujian email lokal:
is: Fyrir staðbundna tölvupóstprófun:
it: Per il test della posta elettronica locale:
ja: ローカル電子メールのテストの場合:
ka: ადგილობრივი ელ.ფოსტის ტესტირებისთვის:
kk: Жергілікті электрондық поштаны тексеру үшін:
km: សម្រាប់ការធ្វើតេស្តអ៊ីមែលក្នុងស្រុក៖
kn: ಸ್ಥಳೀಯ ಇಮೇಲ್ ಪರೀಕ್ಷೆಗಾಗಿ:
ko: 로컬 이메일 테스트의 경우:
ky: Жергиликтүү электрондук почтаны текшерүү үчүн:
lo: ສໍາລັບການທົດສອບອີເມລ໌ໃນທ້ອງຖິ່ນ:
lt: Vietiniam el. pašto testavimui:
lv: Vietējai e-pasta pārbaudei:
ml: പ്രാദേശിക ഇമെയിൽ പരിശോധനയ്ക്കായി:
mn: Орон нутгийн имэйлийг шалгахын тулд:
mr: स्थानिक ईमेल चाचणीसाठी:
ms: Untuk ujian e-mel tempatan:
mt: Għall-ittestjar tal-email lokali:
my: ဒေသတွင်း အီးမေးလ် စမ်းသပ်ခြင်းအတွက်
ne: स्थानीय इमेल परीक्षणको लागि:
nl: Voor lokale e-mailtests:
no: For lokal e-posttesting:
pa: ਸਥਾਨਕ ਈਮੇਲ ਟੈਸਟਿੰਗ ਲਈ:
pl: Do testowania lokalnej poczty e-mail:
pt: Para testes de e-mail local:
ro: Pentru testarea e-mail-ului local:
ru: Для локального тестирования электронной почты:
si: දේශීය ඊමේල් පරීක්ෂණ සඳහා:
sk: Pre testovanie lokálneho e-mailu:
sl: Za testiranje lokalne e-pošte:
sr: За локално тестирање е-поште:
sv: För lokal e-posttestning:
sw: Kwa majaribio ya barua pepe ya ndani:
ta: உள்ளூர் மின்னஞ்சல் சோதனைக்கு:
te: స్థానిక ఇమెయిల్ పరీక్ష కోసం:
th: สำหรับการทดสอบอีเมลท้องถิ่น:
tr: Yerel e-posta testi için:
uk: Для локального тестування електронної пошти:
ur: مقامی ای میل ٹیسٹنگ کے لئے:
uz: Mahalliy elektron pochta testi uchun:
vi: Để kiểm tra email cục bộ:

source: 💡 Windows Development
af: 💡 Windows-ontwikkeling
am: 💡 የዊንዶውስ ልማት
ar: 💡 تطوير ويندوز
az: 💡 Windows İnkişafı
bg: 💡 Разработка на Windows
bn: 💡 উইন্ডোজ ডেভেলপমেন্ট
ca: 💡 Desenvolupament de Windows
cs: 💡 Vývoj Windows
cy: 💡 Datblygiad Windows
da: 💡 Windows udvikling
de: 💡 Windows-Entwicklung
el: 💡 Ανάπτυξη Windows
eo: 💡 Vindoza Disvolviĝo
es: 💡 Desarrollo de Windows
et: 💡 Windowsi arendus
fa: 💡 توسعه ویندوز
fi: 💡 Windows-kehitys
fr: 💡 Développement Windows
ga: 💡 Forbairt Windows
gl: 💡 Desenvolvemento Windows
gu: 💡 વિન્ડોઝ ડેવલપમેન્ટ
he: 💡 פיתוח Windows
hi: 💡 विंडोज़ विकास
hr: 💡 Razvoj za Windows
hu: 💡 Windows fejlesztés
hy: 💡 Windows-ի մշակում
is: 💡 Windows þróun
it: 💡 Sviluppo di Windows
ja: 💡 Windows 開発
ka: 💡 ვინდოუსის განვითარება
kk: 💡 Windows әзірлеу
km: 💡 ការអភិវឌ្ឍន៍វីនដូ
kn: 💡 ವಿಂಡೋಸ್ ಅಭಿವೃದ್ಧಿ
ko: 💡 Windows 개발
ky: 💡 Windows иштеп чыгуу
lo: 💡ພັດທະນາ Windows
lt: 💡 Windows kūrimas
lv: 💡 Windows izstrāde
ml: 💡 വിൻഡോസ് വികസനം
mn: 💡 Windows хөгжүүлэлт
mr: 💡 विंडोज डेव्हलपमेंट
mt: 💡 Żvilupp tal-Windows
my: 💡 Windows ဖွံ့ဖြိုးတိုးတက်မှု
ne: 💡 विन्डोज विकास
nl: 💡 Windows-ontwikkeling
no: 💡 Windows-utvikling
pa: 💡 ਵਿੰਡੋਜ਼ ਡਿਵੈਲਪਮੈਂਟ
pl: 💡 Rozwój systemu Windows
pt: 💡 Desenvolvimento Windows
ro: 💡 Dezvoltare Windows
ru: 💡 Разработка для Windows
si: 💡 වින්ඩෝස් සංවර්ධනය
sk: 💡 Vývoj systému Windows
sl: 💡 Razvoj sistema Windows
sr: 💡 Виндовс развој
sv: 💡 Windows-utveckling
ta: 💡 விண்டோஸ் டெவலப்மெண்ட்
te: 💡 విండోస్ డెవలప్‌మెంట్
th: 💡 การพัฒนาวินโดวส์
tr: 💡 Windows Geliştirme
uk: 💡 Розробка Windows
ur: 💡 ونڈوز ڈویلپمنٹ
uz: 💡 Windows ishlanmasi
vi: 💡 Phát triển Windows

source: Redis is NOT required
af: Redis word NIE vereis nie
am: ሬዲስ አያስፈልግም
ar: ريديس غير مطلوب
az: Redis tələb olunmur
bg: Redis НЕ се изисква
bn: Redis প্রয়োজন হয় না
ca: Redis NO és necessari
cs: Redis NENÍ vyžadováno
cy: NID oes angen Redis
da: Redis er IKKE påkrævet
de: Redis ist NICHT erforderlich
el: Το Redis ΔΕΝ απαιτείται
eo: Redis NE estas postulata
es: Redis NO es necesario
et: Redis EI ole vajalik
eu: Redis EZ da beharrezkoa
fa: Redis مورد نیاز نیست
fi: Redis EI vaadita
fr: Redis n'est PAS requis
ga: NACH bhfuil gá le Redis
gl: Redis NON é necesario
gu: Redis જરૂરી નથી
he: Redis לא נדרש
hi: रेडिस की आवश्यकता नहीं है
hr: Redis NIJE potreban
hu: Redis NEM szükséges
hy: Redis-ը պարտադիր չէ
id: Redis TIDAK diperlukan
is: Redis er EKKI krafist
it: Redis NON è richiesto
ja: Redisは必要ありません
ka: Redis არ არის საჭირო
kk: Redis талап етілмейді
km: Redis មិនត្រូវបានទាមទារទេ។
kn: ರೆಡಿಸ್ ಅಗತ್ಯವಿಲ್ಲ
ko: Redis는 필요하지 않습니다
ky: Redis талап кылынбайт
lo: Redis ແມ່ນບໍ່ຈໍາເປັນ
lt: Redis NĖRA būtinas
lv: Redis NAV nepieciešams
ml: Redis ആവശ്യമില്ല
mn: Redis ШААРДЛАГАГҮЙ
mr: रेडिस आवश्यक नाही
ms: Redis TIDAK diperlukan
mt: Redis MHUX meħtieġ
my: Redis မလိုအပ်ပါ။
ne: Redis आवश्यक छैन
nl: Redis is NIET vereist
no: Redis er IKKE nødvendig
pa: Redis ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ
pl: Redis NIE jest wymagany
pt: Redis NÃO é necessário
ro: Redis NU este necesar
ru: Redis НЕ требуется
si: Redis අවශ්ය නොවේ
sk: Redis sa nevyžaduje
sl: Redis NI potreben
sr: Редис НИЈЕ потребан
sv: Redis krävs INTE
sw: Redis HAITAKIWI
ta: Redis தேவையில்லை
te: Redis అవసరం లేదు
th: ไม่จำเป็นต้องใช้ Redis
tr: Redis gerekli DEĞİLDİR
uk: Redis НЕ потрібен
ur: ریڈیس کی ضرورت نہیں ہے
uz: Redis talab EMAS
vi: Redis KHÔNG cần thiết

source: Celery automatically disables
af: Seldery deaktiveer outomaties
am: Selery በራስ-ሰር ያሰናክላል
ar: يتم تعطيل الكرفس تلقائيا
az: Kərəviz avtomatik olaraq söndürülür
bg: Целината се деактивира автоматично
bn: সেলারি স্বয়ংক্রিয়ভাবে নিষ্ক্রিয়
ca: L'api es desactiva automàticament
cs: Celer se automaticky vypne
cy: Mae seleri yn analluogi'n awtomatig
da: Selleri deaktiveres automatisk
de: Sellerie wird automatisch deaktiviert
el: Το σέλινο απενεργοποιείται αυτόματα
eo: Celerio aŭtomate malŝaltas
es: El apio se desactiva automáticamente
et: Seller keelab automaatselt
eu: Apioa automatikoki desgaitzen da
fa: کرفس به طور خودکار غیرفعال می شود
fi: Selleri poistetaan automaattisesti käytöstä
fr: Le céleri désactive automatiquement
ga: Díchumasaítear soilire go huathoibríoch
gl: Apio desactiva automaticamente
gu: સેલરી આપમેળે અક્ષમ કરે છે
he: סלרי מושבת אוטומטית
hi: अजवाइन स्वचालित रूप से अक्षम हो जाती है
hr: Celer automatski onemogućuje
hu: Zeller automatikusan letiltja
hy: Նեխուրը ինքնաբերաբար անջատվում է
id: Seledri otomatis dinonaktifkan
is: Sellerí slekkur sjálfkrafa á
it: Il sedano si disattiva automaticamente
ja: セロリは自動的に無効になります
ka: ნიახური ავტომატურად ითიშება
kk: Балдыркөк автоматты түрде өшіріледі
km: Celery បិទដោយស្វ័យប្រវត្តិ
kn: ಸೆಲರಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ
ko: 셀러리는 자동으로 비활성화됩니다.
ky: Сельдерей автоматтык түрдө өчүрүлөт
lo: Celery ປິດການໃຊ້ງານອັດຕະໂນມັດ
lt: Salierai automatiškai išjungiami
lv: Selerijas automātiski atspējo
ml: സെലറി യാന്ത്രികമായി പ്രവർത്തനരഹിതമാക്കുന്നു
mn: Селөдерей автоматаар идэвхгүй болно
mr: सेलेरी आपोआप अक्षम होते
ms: Saderi dilumpuhkan secara automatik
mt: Karfus awtomatikament jiskonnettja
my: ဆလရီသည် အလိုအလျောက် ပိတ်သည်။
ne: सेलरी स्वतः अक्षम हुन्छ
nl: Selderij wordt automatisch uitgeschakeld
no: Selleri deaktiveres automatisk
pa: ਸੈਲਰੀ ਆਪਣੇ ਆਪ ਅਯੋਗ ਹੋ ਜਾਂਦੀ ਹੈ
pl: Seler automatycznie się wyłącza
pt: O aipo desativa automaticamente
ro: Telina se dezactivează automat
ru: Сельдерей автоматически отключается
si: සැල්දිරි ස්වයංක්රීයව අක්රිය කරයි
sk: Zeler sa automaticky vypne
sl: Zelena samodejno onemogoči
sr: Целер се аутоматски искључује
sv: Selleri inaktiveras automatiskt
sw: Celery huzima kiotomatiki
ta: செலரி தானாகவே முடக்குகிறது
te: సెలెరీ స్వయంచాలకంగా నిలిపివేయబడుతుంది
th: คื่นฉ่ายปิดการใช้งานโดยอัตโนมัติ
tr: Kereviz otomatik olarak devre dışı bırakılır
uk: Селера автоматично вимикається
ur: اجوائن خود بخود غیر فعال ہوجاتی ہے
uz: Selderey avtomatik ravishda o'chiriladi
vi: Cần tây tự động vô hiệu hóa

source: Verification Steps
af: Verifikasiestappe
am: የማረጋገጫ ደረጃዎች
ar: خطوات التحقق
az: Doğrulama addımları
bg: Стъпки за проверка
bn: যাচাইকরণের ধাপ
ca: Passos de verificació
cs: Ověřovací kroky
cy: Camau Dilysu
da: Bekræftelsestrin
de: Überprüfungsschritte
el: Βήματα επαλήθευσης
eo: Kontrolaj Paŝoj
es: Pasos de verificación
et: Kinnitamise etapid
eu: Egiaztapen Urratsak
fa: مراحل تایید
fi: Vahvistusvaiheet
fr: Étapes de vérification
ga: Céimeanna Fíoraithe
gl: Pasos de verificación
gu: ચકાસણી પગલાં
he: שלבי אימות
hi: सत्यापन चरण
hr: Koraci provjere
hu: Ellenőrzési lépések
hy: Ստուգման քայլեր
id: Langkah Verifikasi
is: Staðfestingarskref
it: Passaggi di verifica
ja: 検証手順
ka: გადამოწმების ნაბიჯები
kk: Тексеру қадамдары
km: ជំហានផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲನೆ ಹಂತಗಳು
ko: 확인 단계
ky: Текшерүү кадамдары
lo: ຂັ້ນຕອນການຢັ້ງຢືນ
lt: Patvirtinimo veiksmai
lv: Verifikācijas soļi
ml: സ്ഥിരീകരണ ഘട്ടങ്ങൾ
mn: Баталгаажуулах алхамууд
mr: पडताळणी पायऱ्या
ms: Langkah Pengesahan
mt: Passi ta' Verifika
my: အတည်ပြုခြင်း အဆင့်များ
ne: प्रमाणीकरण चरणहरू
nl: Verificatiestappen
no: Verifiseringstrinn
pa: ਪੁਸ਼ਟੀਕਰਨ ਪੜਾਅ
pl: Kroki weryfikacji
pt: Etapas de verificação
ro: Etape de verificare
ru: Этапы проверки
si: තහවුරු කිරීමේ පියවර
sk: Overovacie kroky
sl: Koraki preverjanja
sr: Кораци верификације
sv: Verifieringssteg
sw: Hatua za Uthibitishaji
ta: சரிபார்ப்பு படிகள்
te: ధృవీకరణ దశలు
th: ขั้นตอนการยืนยัน
tr: Doğrulama Adımları
uk: Етапи перевірки
ur: توثیق کے اقدامات
uz: Tasdiqlash bosqichlari
vi: Các bước xác minh

source: ✅ Check Installation
af: ✅ Gaan installasie na
am: ✅ መጫኑን ያረጋግጡ
ar: ✅ التحقق من التثبيت
az: ✅ Quraşdırmanı yoxlayın
bg: ✅ Проверете инсталацията
bn: ✅ ইনস্টলেশন চেক করুন
ca: ✅ Comprova la instal·lació
cs: ✅ Zkontrolujte instalaci
cy: ✅ Gwirio Gosod
da: ✅ Tjek installationen
de: ✅ Überprüfen Sie die Installation
el: ✅ Ελέγξτε την εγκατάσταση
eo: ✅ Kontrolu Instaladon
es: ✅ Verificar instalación
et: ✅ Kontrollige paigaldust
fa: ✅ بررسی نصب
fi: ✅ Tarkista asennus
fr: ✅ Vérifiez l'installation
ga: ✅ Seiceáil Suiteáil
gl: ✅ Comprobar instalación
gu: ✅ ઇન્સ્ટોલેશન તપાસો
he: ✅ בדוק התקנה
hi: ✅ इंस्टालेशन की जाँच करें
hr: ✅ Provjerite instalaciju
hu: ✅ Ellenőrizze a telepítést
hy: ✅ Ստուգեք տեղադրումը
is: ✅ Athugaðu uppsetningu
it: ✅ Controlla l'installazione
ja: ✅ インストールを確認してください
ka: ✅ შეამოწმეთ ინსტალაცია
kk: ✅ Орнатуды тексеріңіз
km: ✅ពិនិត្យមើលការដំឡើង
kn: ✅ ಅನುಸ್ಥಾಪನೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: ✅ 설치 확인
ky: ✅ Орнотууну текшерүү
lo: ✅ ກວດສອບການຕິດຕັ້ງ
lt: ✅ Patikrinkite montavimą
lv: ✅ Pārbaudiet uzstādīšanu
ml: ✅ ഇൻസ്റ്റലേഷൻ പരിശോധിക്കുക
mn: ✅ Суулгацыг шалгана уу
mr: ✅ इन्स्टॉलेशन तपासा
mt: ✅ Iċċekkja l-Installazzjoni
my: ✅ တပ်ဆင်မှုကို စစ်ဆေးပါ။
ne: ✅ स्थापना जाँच गर्नुहोस्
nl: ✅ Controleer installatie
no: ✅ Sjekk installasjonen
pa: ✅ ਇੰਸਟਾਲੇਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ
pl: ✅ Sprawdź instalację
pt: ✅ Verifique a instalação
ro: ✅ Verificați instalarea
ru: ✅ Проверьте установку
si: ✅ ස්ථාපනය පරීක්ෂා කරන්න
sk: ✅ Skontrolujte inštaláciu
sl: ✅ Preverite namestitev
sr: ✅ Проверите инсталацију
sv: ✅ Kontrollera installationen
ta: ✅ நிறுவலைச் சரிபார்க்கவும்
te: ✅ ఇన్‌స్టాలేషన్‌ని తనిఖీ చేయండి
th: ✅ตรวจสอบการติดตั้ง
tr: ✅ Kurulumu Kontrol Edin
uk: ✅ Перевірка встановлення
ur: ✅ انسٹالیشن چیک کریں
uz: ✅ O'rnatishni tekshiring
vi: ✅ Kiểm tra cài đặt

source: Visit
af: Besoek
am: ጎብኝ
ar: يزور
az: ziyarət edin
bg: Посетете
bn: ভিজিট করুন
ca: Visita
cs: Návštěva
cy: Ymwelwch
da: Besøg
de: Besuchen
el: Επίσκεψη
eo: Vizitu
es: Visita
et: Külastage
eu: Bisitatu
fa: بازدید کنید
fi: Vierailla
fr: Visite
ga: Cuairt
gl: Visita
gu: મુલાકાત
he: לְבַקֵר
hi: मिलने जाना
hr: Posjetiti
hu: Látogatás
hy: Այցելություն
id: Mengunjungi
is: Heimsókn
it: Visita
ja: 訪問
ka: ეწვიეთ
kk: бару
km: ទស្សនា
kn: ಭೇಟಿ ನೀಡಿ
ko: 방문하다
lo: ຢ້ຽມຢາມ
lt: Apsilankykite
lv: Apmeklējiet
ml: സന്ദർശിക്കുക
mn: зочилно уу
mr: भेट द्या
ms: melawat
mt: Żur
my: သွားလည်ပါ။
ne: भ्रमण गर्नुहोस्
nl: Bezoek
no: Besøk
pa: ਮੁਲਾਕਾਤ
pl: Odwiedzać
pt: Visita
ro: Vizita
ru: Посещать
si: පිවිසෙන්න
sk: Navštívte
sl: Obisk
sr: Посетите
sv: Besök
sw: Tembelea
ta: வருகை
te: సందర్శించండి
th: เยี่ยม
tr: Ziyaret etmek
uk: Відвідайте
ur: ملاحظہ کریں
uz: Tashrif buyuring
vi: Thăm nom

source: Log in with your superuser credentials
af: Meld aan met jou supergebruiker geloofsbriewe
am: በሱፐር ተጠቃሚ ምስክርነቶችዎ ይግቡ
ar: قم بتسجيل الدخول باستخدام بيانات اعتماد المستخدم المتميز الخاصة بك
az: Super istifadəçi etimadnamənizlə daxil olun
bg: Влезте с идентификационните си данни за суперпотребител
bn: আপনার সুপার ইউজার শংসাপত্র দিয়ে লগ ইন করুন
ca: Inicieu sessió amb les vostres credencials de superusuari
cs: Přihlaste se pomocí svých přihlašovacích údajů superuživatele
cy: Mewngofnodwch gyda'ch manylion uwch-ddefnyddiwr
da: Log ind med dine superbrugeroplysninger
de: Melden Sie sich mit Ihren Superuser-Zugangsdaten an
el: Συνδεθείτε με τα διαπιστευτήρια υπερχρήστη
eo: Ensalutu kun viaj superuzantaj akreditaĵoj
es: Inicie sesión con sus credenciales de superusuario
et: Logige sisse oma superkasutaja mandaatidega
eu: Hasi saioa zure supererabiltzaile kredentzialekin
fa: با اطلاعات کاربری ابرکاربر خود وارد شوید
fi: Kirjaudu sisään pääkäyttäjätunnuksillasi
fr: Connectez-vous avec vos identifiants de superutilisateur
ga: Logáil isteach le do dhintiúir sárúsáideoirí
gl: Inicia sesión coas túas credenciais de superusuario
gu: તમારા સુપરયુઝર ઓળખપત્રો સાથે લૉગ ઇન કરો
he: היכנס עם האישורים של משתמש העל שלך
hi: अपने सुपरयूजर क्रेडेंशियल्स के साथ लॉग इन करें
hr: Prijavite se svojim vjerodajnicama superkorisnika
hu: Jelentkezzen be szuperfelhasználói hitelesítő adataival
hy: Մուտք գործեք ձեր գերօգտագործողի հավատարմագրերով
id: Masuk dengan kredensial pengguna super Anda
is: Skráðu þig inn með ofurnotandaskilríkjum þínum
it: Accedi con le tue credenziali di superutente
ja: スーパーユーザーの認証情報を使用してログインします
ka: შედით თქვენი სუპერმომხმარებლის სერთიფიკატებით
kk: Суперпайдаланушы тіркелгі деректерімен жүйеге кіріңіз
km: ចូលដោយប្រើព័ត៌មានសម្គាល់អ្នកប្រើប្រាស់ជាន់ខ្ពស់របស់អ្នក។
kn: ನಿಮ್ಮ ಸೂಪರ್‌ಯೂಸರ್ ರುಜುವಾತುಗಳೊಂದಿಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: 슈퍼유저 자격 증명으로 로그인
ky: Супер колдонуучунун эсептик дайындары менен кириңиз
lo: ເຂົ້າສູ່ລະບົບດ້ວຍ superuser credentials ຂອງທ່ານ
lt: Prisijunkite naudodami savo supervartotojo kredencialus
lv: Piesakieties ar saviem superlietotāja akreditācijas datiem
ml: നിങ്ങളുടെ സൂപ്പർ യൂസർ ക്രെഡൻഷ്യലുകൾ ഉപയോഗിച്ച് ലോഗിൻ ചെയ്യുക
mn: Өөрийн супер хэрэглэгчийн итгэмжлэлээр нэвтэрнэ үү
mr: तुमच्या सुपरयुजर क्रेडेंशियलसह लॉग इन करा
ms: Log masuk dengan bukti kelayakan superuser anda
mt: Idħol bil-kredenzjali tas-superuser tiegħek
my: သင်၏ superuser အထောက်အထားများဖြင့် ဝင်ရောက်ပါ။
ne: तपाइँको सुपरप्रयोगकर्ता प्रमाणहरु संग लग इन गर्नुहोस्
nl: Log in met uw superuser-referenties
no: Logg på med din superbrukerlegitimasjon
pa: ਆਪਣੇ ਸੁਪਰਯੂਜ਼ਰ ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ ਨਾਲ ਲੌਗ ਇਨ ਕਰੋ
pl: Zaloguj się przy użyciu danych uwierzytelniających superużytkownika
pt: Faça login com suas credenciais de superusuário
ro: Conectați-vă cu acreditările dvs. de superutilizator
ru: Войдите в систему, используя свои учетные данные суперпользователя.
si: ඔබේ සුපිරි පරිශීලක අක්තපත්‍ර සමඟ ලොග් වන්න
sk: Prihláste sa pomocou svojich poverení superužívateľa
sl: Prijavite se s svojimi poverilnicami superuporabnika
sr: Пријавите се са својим акредитивима суперкорисника
sv: Logga in med dina superanvändaruppgifter
sw: Ingia na kitambulisho chako cha mtumiaji mkuu
ta: உங்கள் சூப்பர் யூசர் நற்சான்றிதழ்களுடன் உள்நுழைக
te: మీ సూపర్‌యూజర్ ఆధారాలతో లాగిన్ చేయండి
th: เข้าสู่ระบบด้วยข้อมูลรับรองผู้ใช้ขั้นสูงของคุณ
tr: Süper kullanıcı kimlik bilgilerinizle oturum açın
uk: Увійдіть за допомогою облікових даних суперкористувача
ur: اپنے سپر صارف کی اسناد کے ساتھ لاگ ان کریں
uz: Superuser hisob ma'lumotlaringiz bilan tizimga kiring
vi: Đăng nhập bằng thông tin đăng nhập siêu người dùng của bạn

source: Navigate to the dashboard
af: Navigeer na die dashboard
am: ወደ ዳሽቦርዱ ይሂዱ
ar: انتقل إلى لوحة القيادة
az: İdarə panelinə keçin
bg: Отидете до таблото за управление
bn: ড্যাশবোর্ডে নেভিগেট করুন
ca: Navegueu fins al tauler
cs: Přejděte na řídicí panel
cy: Llywiwch i'r dangosfwrdd
da: Naviger til dashboardet
de: Navigieren Sie zum Dashboard
el: Πλοηγηθείτε στον πίνακα ελέγχου
eo: Navigu al la panelo
es: Navegar al panel
et: Liikuge armatuurlauale
eu: Nabigatu panelera
fa: به داشبورد بروید
fi: Siirry kojelautaan
fr: Accédez au tableau de bord
ga: Déan nascleanúint go dtí an painéal
gl: Navega ata o panel
gu: ડેશબોર્ડ પર નેવિગેટ કરો
he: נווט אל לוח המחוונים
hi: डैशबोर्ड पर नेविगेट करें
hr: Dođite do nadzorne ploče
hu: Navigáljon az irányítópultra
hy: Նավարկեք դեպի վահանակ
id: Arahkan ke dasbor
is: Farðu að mælaborðinu
it: Passare alla dashboard
ja: ダッシュボードに移動します
ka: გადადით დაფაზე
kk: Бақылау тақтасына өтіңіз
km: រុករកទៅផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: 대시보드로 이동
ky: Куралдар тактасына өтүңүз
lo: ທ່ອງໄປຫາ dashboard
lt: Eikite į prietaisų skydelį
lv: Pārejiet uz informācijas paneli
ml: ഡാഷ്‌ബോർഡിലേക്ക് നാവിഗേറ്റ് ചെയ്യുക
mn: Хяналтын самбар руу шилжинэ үү
mr: डॅशबोर्डवर नेव्हिगेट करा
ms: Navigasi ke papan pemuka
mt: Innaviga għad-dashboard
my: ဒက်ရှ်ဘုတ်သို့ သွားပါ။
ne: ड्यासबोर्डमा नेभिगेट गर्नुहोस्
nl: Navigeer naar het dashboard
no: Naviger til dashbordet
pa: ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Przejdź do pulpitu nawigacyjnego
pt: Navegue até o painel
ro: Navigați la tabloul de bord
ru: Перейдите на панель управления
si: උපකරණ පුවරුව වෙත සංචාලනය කරන්න
sk: Prejdite na informačný panel
sl: Pomaknite se do nadzorne plošče
sr: Идите на контролну таблу
sv: Navigera till instrumentpanelen
sw: Nenda kwenye dashibodi
ta: டாஷ்போர்டுக்கு செல்லவும்
te: డాష్‌బోర్డ్‌కి నావిగేట్ చేయండి
th: นำทางไปยังแดชบอร์ด
tr: Kontrol paneline gidin
uk: Перейдіть до інформаційної панелі
ur: ڈیش بورڈ پر جائیں
uz: Boshqaruv paneliga o'ting
vi: Điều hướng đến bảng điều khiển
