Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: No hidden fees, no credit card required. Unlike Mailchimp alternative or Constant Contact alternative services, we're completely free email marketing software.
af: Geen verborge fooie, geen kredietkaart vereis nie.In teenstelling met Mailchimp alternatiewe of konstante kontak alternatiewe dienste, is ons heeltemal gratis sagteware vir e-posbemarking.
ar: لا توجد رسوم خفية، ولا حاجة لبطاقة الائتمان.على عكس خدمات Mailchimp البديلة أو خدمات Constant Contact البديلة، فإننا برنامج مجاني تمامًا للتسويق عبر البريد الإلكتروني.
bg: Без скрити такси, не се изисква кредитна карта.За разлика от алтернативните услуги на Mailchimp или Constant Contact, ние сме напълно безплатен софтуер за имейл маркетинг.
ca: Sense comissions ocultes, no requereix targeta de crèdit.A diferència dels serveis alternatius de Mailchimp o de Constant Contact, som un programari de màrqueting per correu electrònic completament gratuït.
cs: Žádné skryté poplatky, není potřeba kreditní karta.Na rozdíl od alternativních služeb Mailchimp nebo Constant Contact jsme zcela bezplatný software pro e-mailový marketing.
de: Keine versteckten Gebühren, keine Kreditkarte erforderlich.Im Gegensatz zu den alternativen Diensten Mailchimp oder Constant Contact sind wir eine völlig kostenlose E-Mail-Marketing-Software.
el: Δεν απαιτούνται κρυφές χρεώσεις, δεν απαιτείται πιστωτική κάρτα.Σε αντίθεση με τις εναλλακτικές υπηρεσίες Mailchimp ή Constant Contact, είμαστε εντελώς δωρεάν λογισμικό μάρκετινγκ ηλεκτρονικού ταχυδρομείου.
eo: Neniuj kaŝitaj kotizoj, neniu kreditkarto bezonata.Male al alternativo de Mailchimp aŭ alternativaj servoj de Konstanta Kontakto, ni estas tute senpaga programaro pri retpoŝta merkatado.
et: Varjatud tasusid pole, krediitkaarti pole vaja.Erinevalt alternatiivsetest Mailchimpi või Constant Contact alternatiivteenustest oleme täiesti tasuta meiliturunduse tarkvara.
fa: بدون هزینه پنهان، کارت اعتباری مورد نیاز نیست.برخلاف سرویس‌های جایگزین Mailchimp یا Constant Contact، ما نرم‌افزار بازاریابی ایمیلی کاملاً رایگان هستیم.
fr: Aucun frais caché, aucune carte de crédit requise.Contrairement aux services alternatifs Mailchimp ou Constant Contact, nous sommes un logiciel de marketing par e-mail entièrement gratuit.
gl: Sen taxas ocultas, sen necesidade de tarxeta de crédito.A diferenza dos servizos alternativos de Mailchimp ou de Constant Contact, somos un software de marketing por correo electrónico totalmente gratuíto.
he: ללא עמלות נסתרות, ללא צורך בכרטיס אשראי.בניגוד לשירותים האלטרנטיביים של Mailchimp או ל-Constant Contact, אנחנו תוכנת שיווק בדוא"ל חינמית לחלוטין.
hi: कोई छिपी हुई फीस नहीं, कोई क्रेडिट कार्ड की आवश्यकता नहीं।Mailchimp वैकल्पिक या लगातार संपर्क वैकल्पिक सेवाओं के विपरीत, हम पूरी तरह से मुफ़्त ईमेल मार्केटिंग सॉफ़्टवेयर हैं।
hr: Nema skrivenih naknada, nije potrebna kreditna kartica.Za razliku od alternativnih usluga Mailchimp ili Constant Contact, mi smo potpuno besplatni softver za marketing putem e-pošte.
hu: Nincsenek rejtett díjak, nincs szükség hitelkártyára.A Mailchimp alternatív vagy a Constant Contact alternatív szolgáltatásaival ellentétben mi teljesen ingyenes e-mail marketing szoftverek vagyunk.
hy: Ոչ թաքնված վճարներ, ոչ վարկային քարտ չի պահանջվում:Ի տարբերություն Mailchimp այլընտրանքային կամ Constant Contact այլընտրանքային ծառայությունների, մենք ամբողջովին անվճար էլփոստի շուկայավարման ծրագիր ենք:
id: Tidak ada biaya tersembunyi, tidak diperlukan kartu kredit.Tidak seperti layanan alternatif Mailchimp atau alternatif Kontak Konstan, kami sepenuhnya merupakan perangkat lunak pemasaran email gratis.
is: Engin falin gjöld, ekkert kreditkort krafist.Ólíkt Mailchimp val eða Constant Contact valþjónustu, erum við algjörlega ókeypis hugbúnaður fyrir markaðssetningu tölvupósts.
it: Nessun costo nascosto, nessuna carta di credito richiesta.A differenza dei servizi alternativi Mailchimp o Constant Contact, siamo un software di email marketing completamente gratuito.
ja: 隠れた手数料やクレジットカードは必要ありません。Mailchimp の代替サービスや Constant Contact の代替サービスとは異なり、当社は完全に無料の電子メール マーケティング ソフトウェアです。
kk: Жасырын комиссиялар, несие картасы қажет емес.Mailchimp балама немесе Constant Contact балама қызметтерінен айырмашылығы, біз толығымен тегін электрондық пошта маркетингі бағдарламалық құралымыз.
ky: Эч кандай жашыруун жыйымдар, эч кандай кредиттик карта талап кылынат.Mailchimp альтернативдүү же Constant Contact альтернативдик кызматтарынан айырмаланып, биз толугу менен акысыз электрондук маркетинг программабыз.
lo: ບໍ່ມີຄ່າທໍານຽມທີ່ເຊື່ອງໄວ້, ບໍ່ມີບັດເຄຣດິດທີ່ຕ້ອງການ.ບໍ່ເຫມືອນກັບການບໍລິການທາງເລືອກ Mailchimp ຫຼື Constant Contact, ພວກເຮົາແມ່ນຊອບແວການຕະຫຼາດອີເມລ໌ຟຣີຫມົດ.
lt: Jokių paslėptų mokesčių, nereikia kredito kortelės.Skirtingai nuo alternatyvių „Mailchimp“ ar „Constant Contact“ paslaugų, mes esame visiškai nemokama rinkodaros el. paštu programinė įranga.
ml: മറഞ്ഞിരിക്കുന്ന ഫീസ് ഇല്ല, ക്രെഡിറ്റ് കാർഡ് ആവശ്യമില്ല.Mailchimp ബദൽ അല്ലെങ്കിൽ കോൺസ്റ്റൻ്റ് കോൺടാക്റ്റ് ഇതര സേവനങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി, ഞങ്ങൾ പൂർണ്ണമായും സൌജന്യ ഇമെയിൽ മാർക്കറ്റിംഗ് സോഫ്റ്റ്വെയറാണ്.
mn: Ямар ч далд хураамж, зээлийн карт шаардлагагүй.Mailchimp-ийн хувилбар эсвэл Constant Contact үйлчилгээнүүдээс ялгаатай нь бид цахим шуудангийн маркетингийн програм хангамж юм.
ms: Tiada yuran tersembunyi, tiada kad kredit diperlukan.Tidak seperti perkhidmatan alternatif Mailchimp atau Constant Contact, kami adalah perisian pemasaran e-mel percuma sepenuhnya.
mt: Ebda miżati moħbija, l-ebda karta ta 'kreditu meħtieġa.B'differenza għas-servizzi alternattivi ta' Mailchimp jew ta' Kuntatt kostanti, aħna softwer tal-marketing tal-email kompletament b'xejn.
my: လျှို့ဝှက်အခကြေးငွေမရှိပါ၊ ခရက်ဒစ်ကတ်မလိုအပ်ပါ။Mailchimp အခြားရွေးချယ်စရာ သို့မဟုတ် စဉ်ဆက်မပြတ် ဆက်သွယ်ရန် အခြားဝန်ဆောင်မှုများနှင့်မတူဘဲ၊ ကျွန်ုပ်တို့သည် လုံးဝအခမဲ့ အီးမေးလ်စျေးကွက်ရှာဖွေရေးဆော့ဖ်ဝဲဖြစ်သည်။
ne: कुनै लुकेको शुल्क छैन, कुनै क्रेडिट कार्ड आवश्यक छैन।Mailchimp वैकल्पिक वा Constant Contact वैकल्पिक सेवाहरूको विपरीत, हामी पूर्ण रूपमा निःशुल्क इमेल मार्केटिङ सफ्टवेयर हौं।
nl: Geen verborgen kosten, geen creditcard vereist.In tegenstelling tot de alternatieve Mailchimp- of Constant Contact-alternatieve diensten, zijn we volledig gratis e-mailmarketingsoftware.
pt: Sem taxas ocultas, sem necessidade de cartão de crédito.Ao contrário dos serviços alternativos Mailchimp ou Constant Contact, somos um software de marketing por e-mail totalmente gratuito.
ro: Fără comisioane ascunse, fără card de credit necesar.Spre deosebire de serviciile alternative Mailchimp sau Constant Contact, suntem un software de marketing prin e-mail complet gratuit.
ru: Никаких скрытых комиссий, кредитная карта не требуется.В отличие от альтернативных сервисов Mailchimp или Constant Contact, мы являемся полностью бесплатным программным обеспечением для электронного маркетинга.
si: සැඟවුණු ගාස්තු නැත, ක්‍රෙඩිට් කාඩ් අවශ්‍ය නොවේ.Mailchimp විකල්ප හෝ නිරන්තර සම්බන්ධතා විකල්ප සේවා මෙන් නොව, අපි සම්පූර්ණයෙන්ම නොමිලේ විද්‍යුත් තැපැල් අලෙවිකරණ මෘදුකාංගයකි.
sk: Žiadne skryté poplatky, nie je potrebná žiadna kreditná karta.Na rozdiel od alternatívnych služieb Mailchimp alebo Constant Contact sme úplne bezplatný softvér pre e-mailový marketing.
sl: Brez skritih stroškov, kreditna kartica ni potrebna.Za razliko od alternativnih storitev Mailchimp ali alternativnih storitev Constant Contact smo popolnoma brezplačna programska oprema za e-poštno trženje.
sr: Нема скривених накнада, није потребна кредитна картица.За разлику од алтернативних услуга Маилцхимп или Цонстант Цонтацт, ми смо потпуно бесплатан софтвер за маркетинг путем е-поште.
sv: Inga dolda avgifter, inget kreditkort krävs.Till skillnad från Mailchimps alternativa tjänster eller Constant Contact alternativa tjänster är vi helt gratis programvara för e-postmarknadsföring.
sw: Hakuna ada zilizofichwa, hakuna kadi ya mkopo inayohitajika.Tofauti na huduma mbadala ya Mailchimp au Huduma mbadala za Mawasiliano ya Mara kwa Mara, sisi ni programu ya uuzaji ya barua pepe bila malipo kabisa.
te: దాచిన రుసుములు లేవు, క్రెడిట్ కార్డ్ అవసరం లేదు.Mailchimp ప్రత్యామ్నాయం లేదా స్థిరమైన సంప్రదింపు ప్రత్యామ్నాయ సేవలు కాకుండా, మేము పూర్తిగా ఉచిత ఇమెయిల్ మార్కెటింగ్ సాఫ్ట్‌వేర్.
th: ไม่มีค่าธรรมเนียมแอบแฝง ไม่ต้องใช้บัตรเครดิตไม่เหมือนกับบริการทางเลือก Mailchimp หรือบริการทางเลือก Constant Contact เราเป็นซอฟต์แวร์การตลาดผ่านอีเมลฟรีโดยสมบูรณ์
ur: کوئی پوشیدہ فیس نہیں ، کسی کریڈٹ کارڈ کی ضرورت نہیں ہے۔میل چیمپ متبادل یا مستقل رابطے کے متبادل خدمات کے برعکس ، ہم مکمل طور پر ای میل مارکیٹنگ سافٹ ویئر کو مفت مفت ہیں۔
uz: Yashirin to'lovlar yo'q, kredit karta talab qilinmaydi.Mailchimp alternativ yoki Constant Contact muqobil xizmatlaridan farqli o'laroq, biz butunlay bepul elektron pochta marketing dasturimiz.
vi: Không có phí ẩn, không cần thẻ tín dụng.Không giống như các dịch vụ thay thế Mailchimp hoặc Constant Contact, chúng tôi là phần mềm tiếp thị qua email hoàn toàn miễn phí.

source: Unlimited email campaigns, unlimited drip emails, unlimited subscribers, unlimited email automation. No limits on your email marketing growth.
af: Onbeperkte e-posveldtogte, onbeperkte drup-e-posse, onbeperkte intekenare, onbeperkte e-posoutomatisering.Geen beperkings op u e-posbemarkingsgroei nie.
ar: حملات بريد إلكتروني غير محدودة، ورسائل بريد إلكتروني غير محدودة، ومشتركين غير محدودين، وأتمتة غير محدودة للبريد الإلكتروني.لا حدود لنمو التسويق عبر البريد الإلكتروني الخاص بك.
bg: Неограничени имейл кампании, неограничени капкови имейли, неограничени абонати, неограничена автоматизация на имейли.Няма ограничения за растежа на вашия имейл маркетинг.
ca: Campanyes de correu electrònic il·limitades, correus electrònics de goteig il·limitats, subscriptors il·limitats, automatització de correu electrònic il·limitada.No hi ha límits per al creixement del vostre màrqueting per correu electrònic.
cs: Neomezené e-mailové kampaně, neomezené odkapávací e-maily, neomezený počet odběratelů, neomezená automatizace e-mailů.Bez omezení růstu vašeho e-mailového marketingu.
de: Unbegrenzte E-Mail-Kampagnen, unbegrenzte Drip-E-Mails, unbegrenzte Abonnenten, unbegrenzte E-Mail-Automatisierung.Ihrem E-Mail-Marketing-Wachstum sind keine Grenzen gesetzt.
el: Απεριόριστες καμπάνιες email, απεριόριστα drip email, απεριόριστοι συνδρομητές, απεριόριστος αυτοματισμός email.Δεν υπάρχουν όρια στην ανάπτυξη του email marketing.
eo: Senlimaj retpoŝtaj kampanjoj, senlimaj retpoŝtoj, senlimaj abonantoj, senlima retpoŝta aŭtomatigo.Neniuj limoj por via retpoŝta merkatada kresko.
et: Piiramatu arv meilikampaaniaid, piiramatu arv e-kirju, piiramatu arv tellijaid, piiramatu e-posti automatiseerimine.Teie meiliturunduse kasvul pole piiranguid.
fa: کمپین های ایمیل نامحدود، ایمیل های قطره ای نامحدود، مشترکین نامحدود، اتوماسیون ایمیل نامحدود.هیچ محدودیتی برای رشد بازاریابی ایمیلی شما وجود ندارد.
fr: Campagnes par e-mail illimitées, e-mails goutte à goutte illimités, abonnés illimités, automatisation illimitée des e-mails.Aucune limite à la croissance de votre marketing par e-mail.
gl: Campañas de correo electrónico ilimitadas, correos electrónicos de goteo ilimitados, subscritores ilimitados, automatización de correo electrónico ilimitada.Non hai límites para o crecemento do teu marketing por correo electrónico.
he: קמפיינים ללא הגבלה באימייל, אימיילים בטפטוף ללא הגבלה, מנויים ללא הגבלה, אוטומציה בלתי מוגבלת של אימייל.אין מגבלות על צמיחת שיווק האימייל שלך.
hi: असीमित ईमेल अभियान, असीमित ड्रिप ईमेल, असीमित ग्राहक, असीमित ईमेल स्वचालन।आपके ईमेल मार्केटिंग विकास पर कोई सीमा नहीं।
hr: Neograničene kampanje e-poštom, neograničeni broj e-mailova s ​​kapanjem, neograničeni broj pretplatnika, neograničena automatizacija e-pošte.Nema ograničenja za rast vašeg marketinga putem e-pošte.
hu: Korlátlan e-mail kampányok, korlátlan csepegtető e-mailek, korlátlan előfizetők száma, korlátlan e-mail automatizálás.Nincsenek korlátok az e-mail marketing növekedésében.
hy: Անսահմանափակ էլփոստի արշավներ, անսահմանափակ կաթիլային նամակներ, անսահմանափակ բաժանորդներ, էլփոստի անսահմանափակ ավտոմատացում:Ձեր էլփոստի շուկայավարման աճի սահմանափակումներ չկան:
id: Kampanye email tanpa batas, email tetes tanpa batas, pelanggan tanpa batas, otomatisasi email tanpa batas.Tidak ada batasan pada pertumbuhan pemasaran email Anda.
is: Ótakmarkaðar tölvupóstsherferðir, ótakmarkaður dropapóstur, ótakmarkaður áskrifandi, ótakmarkaður sjálfvirkni tölvupósts.Engin takmörk fyrir vöxt þinn markaðssetning tölvupósts.
it: Campagne e-mail illimitate, email drip illimitate, abbonati illimitati, automazione della posta elettronica illimitata.Nessun limite alla crescita del tuo email marketing.
ja: 無制限の電子メール キャンペーン、無制限のドリップ メール、無制限の購読者、無制限の電子メール自動化。電子メール マーケティングの成長に制限はありません。
kk: Шексіз электрондық пошта науқандары, шексіз тамшы хаттар, шексіз жазылушылар, шексіз электрондық пошта автоматтандыру.Электрондық пошта маркетингінің өсуіне шектеулер жоқ.
ky: Чексиз электрондук почта кампаниялары, чексиз тамчы каттары, чексиз жазылуучулар, чексиз электрондук почта автоматташтырылган.Электрондук почтаңыздын маркетингинин өсүшүнө эч кандай чектөөлөр жок.
lo: ແຄມເປນອີເມລ໌ບໍ່ຈໍາກັດ, ອີເມວ drip ບໍ່ຈໍາກັດ, ຈອງບໍ່ຈໍາກັດ, ອັດຕະໂນມັດອີເມລ໌ບໍ່ຈໍາກັດ.ບໍ່ມີຂໍ້ຈໍາກັດກ່ຽວກັບການເຕີບໂຕຂອງການຕະຫຼາດອີເມວຂອງທ່ານ.
lt: Neribotas el. pašto kampanijų skaičius, neribotas lašinamas el. laiškas, neribotas prenumeratorių skaičius, neribotas el. pašto automatizavimas.Jūsų el. pašto rinkodaros augimui nėra jokių apribojimų.
ml: അൺലിമിറ്റഡ് ഇമെയിൽ കാമ്പെയ്‌നുകൾ, അൺലിമിറ്റഡ് ഡ്രിപ്പ് ഇമെയിലുകൾ, അൺലിമിറ്റഡ് സബ്‌സ്‌ക്രൈബർമാർ, അൺലിമിറ്റഡ് ഇമെയിൽ ഓട്ടോമേഷൻ.നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് വളർച്ചയ്ക്ക് പരിധികളില്ല.
mn: Хязгааргүй имэйл кампанит ажил, хязгааргүй дуслын имэйл, хязгааргүй захиалагч, хязгааргүй имэйл автоматжуулалт.Таны имэйлийн маркетингийн өсөлтөд ямар ч хязгаарлалт байхгүй.
ms: Kempen e-mel tanpa had, e-mel titisan tanpa had, pelanggan tanpa had, automasi e-mel tanpa had.Tiada had pada pertumbuhan pemasaran e-mel anda.
mt: Kampanji ta 'email illimitat, emails ta' dripp illimitat, abbonati illimitati, awtomazzjoni tal-email illimitata.Ebda limitu fuq it-tkabbir tiegħek email marketing.
my: အကန့်အသတ်မရှိ အီးမေးလ်ကမ်ပိန်းများ၊ အကန့်အသတ်မရှိ ယိုစိမ့်အီးမေးလ်များ၊ အကန့်အသတ်မရှိ စာရင်းသွင်းသူများ၊ အကန့်အသတ်မရှိ အီးမေးလ် အလိုအလျောက်စနစ်။သင့်အီးမေးလ်စျေးကွက်ချဲ့ထွင်မှုတွင် ကန့်သတ်ချက်မရှိပါ။
ne: असीमित ईमेल अभियानहरू, असीमित ड्रिप इमेलहरू, असीमित सदस्यहरू, असीमित ईमेल स्वचालन।तपाईंको इमेल मार्केटिङ वृद्धिमा कुनै सीमा छैन।
nl: Onbeperkte e-mailcampagnes, onbeperkte druppel-e-mails, onbeperkte abonnees, onbeperkte e-mailautomatisering.Geen grenzen aan de groei van uw e-mailmarketing.
pt: Campanhas de e-mail ilimitadas, e-mails de gotejamento ilimitados, assinantes ilimitados, automação de e-mail ilimitada.Não há limites para o crescimento do seu marketing por e-mail.
ro: Campanii de e-mail nelimitate, e-mail-uri nelimitate, abonați nelimitați, automatizare nelimitată a e-mailului.Fără limite pentru creșterea marketingului prin e-mail.
ru: Неограниченные кампании по электронной почте, неограниченное количество капельных писем, неограниченное количество подписчиков, неограниченная автоматизация электронной почты.Никаких ограничений для роста вашего электронного маркетинга.
si: අසීමිත ඊමේල් ව්‍යාපාර, අසීමිත බිංදු ඊමේල්, අසීමිත ග්‍රාහකයින්, අසීමිත විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණය.ඔබගේ විද්‍යුත් තැපැල් අලෙවිකරණ වර්ධනයට සීමාවන් නොමැත.
sk: Neobmedzené e-mailové kampane, neobmedzené odkvapkávanie e-mailov, neobmedzený počet odberateľov, neobmedzená automatizácia e-mailov.Žiadne obmedzenia rastu vášho e-mailového marketingu.
sl: Neomejene e-poštne kampanje, neomejeno drip e-poštna sporočila, neomejeno število naročnikov, neomejena avtomatizacija e-pošte.Brez omejitev glede rasti vašega e-poštnega trženja.
sr: Неограничене кампање е-поште, неограничене е-поруке, неограничени претплатници, неограничена аутоматизација е-поште.Нема ограничења за раст вашег емаил маркетинга.
sv: Obegränsade e-postkampanjer, obegränsade dropp-e-postmeddelanden, obegränsade prenumeranter, obegränsad e-postautomatisering.Inga gränser för tillväxten av din e-postmarknadsföring.
sw: Kampeni za barua pepe zisizo na kikomo, barua pepe za njia ya matone bila kikomo, watumizi wasio na kikomo, otomatiki ya barua pepe isiyo na kikomo.Hakuna kikomo kwa ukuaji wako wa uuzaji wa barua pepe.
te: అపరిమిత ఇమెయిల్ ప్రచారాలు, అపరిమిత డ్రిప్ ఇమెయిల్‌లు, అపరిమిత చందాదారులు, అపరిమిత ఇమెయిల్ ఆటోమేషన్.మీ ఇమెయిల్ మార్కెటింగ్ వృద్ధిపై పరిమితులు లేవు.
th: แคมเปญอีเมลไม่จำกัด, อีเมลแบบหยดไม่จำกัด, สมาชิกไม่จำกัด, อีเมลอัตโนมัติไม่จำกัดไม่มีขีดจำกัดในการเติบโตของการตลาดผ่านอีเมลของคุณ
ur: لامحدود ای میل مہمات ، لامحدود ڈرپ ای میلز ، لامحدود صارفین ، لامحدود ای میل آٹومیشن۔آپ کے ای میل مارکیٹنگ میں اضافے کی کوئی حد نہیں ہے۔
uz: Cheksiz elektron pochta kampaniyalari, cheksiz tomchilatib yuborilgan elektron pochta xabarlari, cheksiz obunachilar, cheksiz elektron pochta avtomatizatsiyasi.Sizning elektron pochta marketingingizning o'sishiga hech qanday cheklovlar yo'q.
vi: Chiến dịch email không giới hạn, email nhỏ giọt không giới hạn, số người đăng ký không giới hạn, tự động hóa email không giới hạn.Không có giới hạn về tăng trưởng tiếp thị qua email của bạn.
