Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email AI Analyses
af: E-pos AI-ontledings
am: ኢሜል AI ትንታኔዎች
ar: تحليلات الذكاء الاصطناعي للبريد الإلكتروني
az: AI təhlillərini e-poçtla göndərin
bg: Изпратете имейл с AI анализи
bn: ইমেল এআই বিশ্লেষণ
ca: Anàlisis d'IA per correu electrònic
cs: E-mailové analýzy AI
cy: E-bost Dadansoddiadau AI
da: E-mail AI-analyser
de: KI-Analysen per E-Mail versenden
el: Email Αναλύσεις AI
eo: Retpoŝti AI-Analizojn
es: Análisis de IA de correo electrónico
et: Saatke AI analüüsid meili teel
eu: Posta elektroniko bidezko AI Analisiak
fa: ایمیل تجزیه و تحلیل هوش مصنوعی
fi: Sähköposti AI-analyysejä
fr: Analyses d'IA par e-mail
ga: Ríomhphost Anailísí AI
gl: Análises de IA por correo electrónico
gu: ઇમેઇલ AI વિશ્લેષણ
he: ניתוחי AI בדוא"ל
hi: ईमेल एआई विश्लेषण
hr: Pošaljite AI analize putem e-pošte
hu: AI elemzések e-mailben
hy: Էլփոստի AI վերլուծություններ
id: Analisis AI Email
is: Tölvupóstur AI greiningar
it: Analisi AI dell'e-mail
ja: メールAI分析
ka: ელ.ფოსტის AI ანალიზები
kk: AI талдауларына электрондық пошта жіберіңіз
km: អ៊ីមែល AI វិភាគ
kn: ಇಮೇಲ್ AI ವಿಶ್ಲೇಷಣೆಗಳು
ko: 이메일 AI 분석
ky: Электрондук AI анализдери
lo: ອີເມລ໌ AI ວິເຄາະ
lt: El. paštu AI analizės
lv: E-pasta AI analīzes
ml: ഇമെയിൽ AI വിശകലനങ്ങൾ
mn: AI шинжилгээг имэйлээр илгээнэ үү
mr: ईमेल AI विश्लेषण
ms: E-mel Analisis AI
mt: Email Analiżi AI
my: အီးမေးလ် AI ခွဲခြမ်းစိတ်ဖြာခြင်း။
ne: इमेल एआई विश्लेषण
no: E-post AI-analyser
pa: ਈਮੇਲ AI ਵਿਸ਼ਲੇਸ਼ਣ
pl: Wysyłaj analizy AI e-mailem
pt: Análises de IA de e-mail
ro: Analize AI prin e-mail
ru: Анализ ИИ по электронной почте
si: ඊමේල් AI විශ්ලේෂණය
sk: E-mailové analýzy AI
sl: Analize AI po e-pošti
sr: Пошаљите АИ анализе
sv: E-post AI-analyser
sw: Barua pepe AI Uchambuzi
ta: மின்னஞ்சல் AI பகுப்பாய்வுகள்
te: ఇమెయిల్ AI విశ్లేషణలు
th: การวิเคราะห์ AI ทางอีเมล
tr: E-posta Yapay Zeka Analizleri
uk: Електронний аналіз штучного інтелекту
ur: ای میل کا تجزیہ کریں
uz: AI tahlillarini elektron pochta orqali yuboring
vi: Phân tích AI qua email

source: Email address is required
af: E-posadres word vereis
am: የኢሜል አድራሻ ያስፈልጋል
ar: عنوان البريد الإلكتروني مطلوب
az: E-poçt ünvanı tələb olunur
bg: Изисква се имейл адрес
bn: ইমেল ঠিকানা প্রয়োজন
ca: L'adreça de correu electrònic és necessària
cs: E-mailová adresa je povinná
cy: Mae angen cyfeiriad e-bost
da: E-mailadresse er påkrævet
de: E-Mail-Adresse ist erforderlich
el: Απαιτείται διεύθυνση email
eo: Retpoŝta adreso estas bezonata
es: Se requiere dirección de correo electrónico
et: E-posti aadress on kohustuslik
eu: Helbide elektronikoa beharrezkoa da
fa: آدرس ایمیل مورد نیاز است
fi: Sähköpostiosoite vaaditaan
fr: L'adresse e-mail est requise
ga: Tá seoladh ríomhphoist ag teastáil
gl: O enderezo de correo electrónico é necesario
gu: ઇમેઇલ સરનામું આવશ્યક છે
he: כתובת אימייל נדרשת
hi: ईमेल पते की ज़रुरत है
hr: E-mail adresa je obavezna
hu: E-mail cím megadása kötelező
hy: Էլփոստի հասցեն պարտադիր է
id: Alamat email diperlukan
is: Netfang er áskilið
it: L'indirizzo e-mail è obbligatorio
ja: メールアドレスは必須です
ka: საჭიროა ელ.ფოსტის მისამართი
kk: Электрондық пошта мекенжайы қажет
km: អាសយដ្ឋានអ៊ីមែលត្រូវបានទាមទារ
kn: ಇಮೇಲ್ ವಿಳಾಸದ ಅಗತ್ಯವಿದೆ
ko: 이메일 주소가 필요합니다
ky: Электрондук почта дареги талап кылынат
lo: ຕ້ອງການທີ່ຢູ່ອີເມວ
lt: Būtinas el. pašto adresas
lv: Nepieciešama e-pasta adrese
ml: ഇമെയിൽ വിലാസം ആവശ്യമാണ്
mn: Имэйл хаяг шаардлагатай
mr: ईमेल पत्ता आवश्यक आहे
ms: Alamat e-mel diperlukan
mt: L-indirizz elettroniku huwa meħtieġ
my: အီးမေးလ်လိပ်စာ လိုအပ်ပါသည်။
ne: इमेल ठेगाना आवश्यक छ
nl: E-mailadres is vereist
no: E-postadresse er påkrevd
pa: ਈਮੇਲ ਪਤਾ ਲੋੜੀਂਦਾ ਹੈ
pl: Adres e-mail jest wymagany
pt: O endereço de e-mail é obrigatório
ro: Este necesară adresa de e-mail
ru: Требуется адрес электронной почты
si: විද්‍යුත් තැපැල් ලිපිනය අවශ්‍ය වේ
sk: Vyžaduje sa e-mailová adresa
sl: E-poštni naslov je obvezen
sr: Адреса е-поште је обавезна
sv: E-postadress krävs
sw: Anwani ya barua pepe inahitajika
ta: மின்னஞ்சல் முகவரி தேவை
te: ఇమెయిల్ చిరునామా అవసరం
th: ที่อยู่อีเมลเป็นสิ่งจำเป็น
tr: E-posta adresi gerekli
uk: Необхідно вказати адресу електронної пошти
ur: ای میل ایڈریس کی ضرورت ہے
uz: Elektron pochta manzili talab qilinadi
vi: Địa chỉ email là bắt buộc

source: Test email sent successfully
af: Toets-e-pos is suksesvol gestuur
am: የሙከራ ኢሜይል በተሳካ ሁኔታ ተልኳል።
ar: تم إرسال البريد الإلكتروني التجريبي بنجاح
az: Test e-poçtu uğurla göndərildi
bg: Тестовият имейл е изпратен успешно
bn: পরীক্ষার ইমেল সফলভাবে পাঠানো হয়েছে
ca: El correu electrònic de prova s'ha enviat correctament
cs: Zkušební e-mail byl úspěšně odeslán
cy: Anfonwyd e-bost prawf yn llwyddiannus
da: Testmail blev sendt
de: Test-E-Mail erfolgreich gesendet
el: Το δοκιμαστικό email στάλθηκε με επιτυχία
eo: Prova retpoŝto sendita sukcese
es: Correo electrónico de prueba enviado correctamente
et: Testmeil saadeti edukalt
eu: Proba mezu elektronikoa behar bezala bidali da
fa: ایمیل آزمایشی با موفقیت ارسال شد
fi: Testisähköposti lähetetty onnistuneesti
fr: E-mail de test envoyé avec succès
ga: D'éirigh leis an ríomhphost tástála a sheoladh
gl: Correo electrónico de proba enviado correctamente
gu: પરીક્ષણ ઇમેઇલ સફળતાપૂર્વક મોકલવામાં આવ્યો
he: דוא"ל בדיקה נשלח בהצלחה
hi: परीक्षण ईमेल सफलतापूर्वक भेजा गया
hr: Testna e-pošta je uspješno poslana
hu: A teszt e-mail sikeresen elküldve
hy: Փորձնական նամակը հաջողությամբ ուղարկվեց
id: Email percobaan berhasil dikirim
is: Prufupóstur sendur
it: E-mail di prova inviata con successo
ja: テストメールが正常に送信されました
ka: სატესტო ელფოსტა წარმატებით გაიგზავნა
kk: Сынақ электрондық поштасы сәтті жіберілді
km: ផ្ញើអ៊ីមែលសាកល្បងដោយជោគជ័យ
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 테스트 이메일이 성공적으로 전송되었습니다.
ky: Сыноо электрондук почтасы ийгиликтүү жөнөтүлдү
lo: ສົ່ງອີເມວທົດສອບສຳເລັດແລ້ວ
lt: Bandomasis el. laiškas sėkmingai išsiųstas
lv: Pārbaudes e-pasts veiksmīgi nosūtīts
ml: പരീക്ഷണ ഇമെയിൽ വിജയകരമായി അയച്ചു
mn: Туршилтын имэйлийг амжилттай илгээв
mr: चाचणी ईमेल यशस्वीरित्या पाठविला
ms: E-mel ujian berjaya dihantar
mt: Email tat-test mibgħuta b'suċċess
my: စမ်းသပ်အီးမေးလ်ကို အောင်မြင်စွာ ပို့လိုက်ပါပြီ။
ne: परीक्षण इमेल सफलतापूर्वक पठाइयो
nl: Test-e-mail succesvol verzonden
no: Test-e-post sendt
pa: ਟੈਸਟ ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ
pl: Testowy e-mail został wysłany pomyślnie
pt: E-mail de teste enviado com sucesso
ro: E-mail de testare trimis cu succes
ru: Тестовое письмо успешно отправлено
si: පරීක්ෂණ ඊමේල් සාර්ථකව යවා ඇත
sk: Testovací e-mail bol úspešne odoslaný
sl: Testno e-poštno sporočilo je bilo uspešno poslano
sr: Тест е-поште је успешно послат
sv: Testmejlet har skickats
sw: Barua pepe ya majaribio imetumwa
ta: சோதனை மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்பட்டது
te: పరీక్ష ఇమెయిల్ విజయవంతంగా పంపబడింది
th: ส่งอีเมลทดสอบเรียบร้อยแล้ว
tr: Test e-postası başarıyla gönderildi
uk: Тестовий електронний лист успішно надіслано
ur: ٹیسٹ ای میل کامیابی کے ساتھ بھیجا گیا
uz: Sinov xati muvaffaqiyatli yuborildi
vi: Email kiểm tra đã được gửi thành công

source: Failed to send test email: {}
af: Kon nie toets-e-pos stuur nie: {}
am: የሙከራ ኢሜይል መላክ አልተሳካም፦ {}
ar: فشل إرسال بريد إلكتروني تجريبي: {}
az: Test e-poçtunu göndərmək alınmadı: {}
bg: Неуспешно изпращане на тестов имейл: {}
bn: পরীক্ষার ইমেল পাঠাতে ব্যর্থ হয়েছে: {}
ca: No s'ha pogut enviar el correu electrònic de prova: {}
cs: Nepodařilo se odeslat zkušební e-mail: {}
cy: Wedi methu ag anfon e-bost prawf: {}
da: Kunne ikke sende test-e-mail: {}
de: Test-E-Mail konnte nicht gesendet werden: {}
el: Αποτυχία αποστολής δοκιμαστικού email: {}
eo: Malsukcesis sendi provan retpoŝton: {}
es: No se pudo enviar el correo electrónico de prueba: {}
et: Testmeili saatmine ebaõnnestus: {}
eu: Ezin izan da probako mezu elektronikoa bidali: {}
fa: ایمیل آزمایشی ارسال نشد: {}
fi: Testisähköpostin lähettäminen epäonnistui: {}
fr: Échec de l'envoi de l'e-mail de test : {}
ga: Theip ar sheoladh ríomhphoist tástála: {}
gl: Produciuse un erro ao enviar o correo electrónico de proba: {}
gu: પરીક્ષણ ઇમેઇલ મોકલવામાં નિષ્ફળ: {}
he: שליחת דוא"ל לבדיקה נכשלה: {}
hi: परीक्षण ईमेल भेजने में विफल: {}
hr: Slanje testne e-pošte nije uspjelo: {}
hu: Nem sikerült elküldeni a teszt e-mailt: {}
hy: Չհաջողվեց ուղարկել թեստային նամակ՝ {}
id: Gagal mengirim email pengujian: {}
is: Mistókst að senda prófunarpóst: {}
it: Impossibile inviare l'e-mail di prova: {}
ja: テストメールの送信に失敗しました: {}
ka: სატესტო ელფოსტის გაგზავნა ვერ მოხერხდა: {}
kk: Сынақ электрондық поштасын жіберу мүмкін болмады: {}
km: បរាជ័យក្នុងការផ្ញើអ៊ីមែលសាកល្បង៖ {}
kn: ಪರೀಕ್ಷಾ ಇಮೇಲ್ ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ: {}
ko: 테스트 이메일 전송 실패: {}
ky: Сыноо электрондук почтасы жөнөтүлбөй калды: {}
lo: ລົ້ມເຫລວໃນການສົ່ງອີເມວທົດສອບ: {}
lt: Nepavyko išsiųsti bandomojo el. laiško: {}
lv: Neizdevās nosūtīt testa e-pastu: {}
ml: പരീക്ഷണ ഇമെയിൽ അയയ്‌ക്കുന്നതിൽ പരാജയപ്പെട്ടു: {}
mn: Туршилтын имэйл илгээж чадсангүй: {}
mr: चाचणी ईमेल पाठविण्यात अयशस्वी: {}
ms: Gagal menghantar e-mel ujian: {}
mt: Naqas milli tibgħat email tat-test: {}
my: စမ်းသပ်အီးမေးလ်ပို့ရန် မအောင်မြင်ပါ- {}
ne: परीक्षण इमेल पठाउन असफल: {}
nl: Kan geen test-e-mail verzenden: {}
no: Kunne ikke sende test-e-post: {}
pa: ਟੈਸਟ ਈਮੇਲ ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ: {}
pl: Nie udało się wysłać testowego e-maila: {}
pt: Falha ao enviar e-mail de teste: {}
ro: Trimiterea e-mailului de testare a eșuat: {}
ru: Не удалось отправить тестовое письмо: {}
si: පරීක්ෂණ විද්‍යුත් තැපෑල යැවීමට අසමත් විය: {}
sk: Nepodarilo sa odoslať testovací e-mail: {}
sl: Pošiljanje testnega e-poštnega sporočila ni uspelo: {}
sr: Слање пробне е-поште није успело: {}
sv: Det gick inte att skicka test-e-post: {}
sw: Imeshindwa kutuma barua pepe ya majaribio: {}
ta: சோதனை மின்னஞ்சலை அனுப்ப முடியவில்லை: {}
te: పరీక్ష ఇమెయిల్ పంపడంలో విఫలమైంది: {}
th: ไม่สามารถส่งอีเมลทดสอบ: {}
tr: Test e-postası gönderilemedi: {}
uk: Не вдалося надіслати тестовий електронний лист: {}
ur: ٹیسٹ ای میل بھیجنے میں ناکام: {}
uz: Sinov xatini yuborib bo‘lmadi: {}
vi: Không gửi được email kiểm tra: {}

source: Email sent successfully
af: E-pos suksesvol gestuur
am: ኢሜል በተሳካ ሁኔታ ተልኳል።
ar: تم إرسال البريد الإلكتروني بنجاح
az: E-poçt uğurla göndərildi
bg: Имейлът е изпратен успешно
bn: ইমেল সফলভাবে পাঠানো হয়েছে
ca: Correu electrònic enviat correctament
cs: E-mail byl úspěšně odeslán
cy: Anfonwyd e-bost yn llwyddiannus
da: E-mail blev sendt
de: E-Mail erfolgreich gesendet
el: Το email στάλθηκε με επιτυχία
eo: Retpoŝto sendita sukcese
es: Correo electrónico enviado correctamente
et: Meili saatmine õnnestus
eu: Posta elektronikoa behar bezala bidali da
fa: ایمیل با موفقیت ارسال شد
fi: Sähköposti lähetetty onnistuneesti
fr: E-mail envoyé avec succès
ga: Seoladh ríomhphoist go rathúil
gl: Correo electrónico enviado correctamente
gu: ઇમેઇલ સફળતાપૂર્વક મોકલ્યો
he: האימייל נשלח בהצלחה
hi: ईमेल सफलतापूर्वक भेजा गया
hr: E-pošta je uspješno poslana
hu: E-mail sikeresen elküldve
hy: Նամակը հաջողությամբ ուղարկվեց
id: Email berhasil terkirim
is: Tölvupóstur sendur
it: E-mail inviata con successo
ja: メールが正常に送信されました
ka: ელფოსტა წარმატებით გაიგზავნა
kk: Электрондық пошта сәтті жіберілді
km: អ៊ីមែលត្រូវបានផ្ញើដោយជោគជ័យ
kn: ಇಮೇಲ್ ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 이메일이 성공적으로 전송되었습니다.
ky: Электрондук кат ийгиликтүү жөнөтүлдү
lo: ສົ່ງອີເມວສຳເລັດແລ້ວ
lt: El. laiškas sėkmingai išsiųstas
lv: E-pasts veiksmīgi nosūtīts
ml: ഇമെയിൽ വിജയകരമായി അയച്ചു
mn: Имэйлийг амжилттай илгээсэн
mr: ईमेल यशस्वीरित्या पाठवला
ms: E-mel berjaya dihantar
mt: Email mibgħuta b'suċċess
my: အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့ခဲ့သည်။
ne: इमेल सफलतापूर्वक पठाइयो
nl: E-mail succesvol verzonden
no: E-post sendt
pa: ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਗਈ
pl: E-mail wysłany pomyślnie
pt: E-mail enviado com sucesso
ro: E-mail trimis cu succes
ru: Письмо успешно отправлено
si: විද්‍යුත් තැපෑල සාර්ථකව යවා ඇත
sk: E-mail bol úspešne odoslaný
sl: E-pošta je bila uspešno poslana
sr: Е-пошта је успешно послата
sv: E-postmeddelandet har skickats
sw: Barua pepe imetumwa kwa mafanikio
ta: மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்பட்டது
te: ఇమెయిల్ విజయవంతంగా పంపబడింది
th: ส่งอีเมลเรียบร้อยแล้ว
tr: E-posta başarıyla gönderildi
uk: Електронна пошта успішно надіслана
ur: ای میل کو کامیابی کے ساتھ بھیجا گیا
uz: E-pochta muvaffaqiyatli yuborildi
vi: Email đã được gửi thành công

source: Failed to send email: {}
af: Kon nie e-pos stuur nie: {}
am: ኢሜይል መላክ አልተሳካም፦ {}
ar: فشل إرسال البريد الإلكتروني: {}
az: E-poçt göndərmək alınmadı: {}
bg: Неуспешно изпращане на имейл: {}
bn: ইমেল পাঠাতে ব্যর্থ হয়েছে: {}
ca: No s'ha pogut enviar el correu electrònic: {}
cs: Odeslání e-mailu se nezdařilo: {}
cy: Wedi methu ag anfon e-bost: {}
da: Kunne ikke sende e-mail: {}
de: E-Mail konnte nicht gesendet werden: {}
el: Αποτυχία αποστολής email: {}
es: No se pudo enviar el correo electrónico: {}
et: Meili saatmine ebaõnnestus: {}
eu: Ezin izan da mezu elektronikoa bidali: {}
fa: ایمیل ارسال نشد: {}
fi: Sähköpostin lähetys epäonnistui: {}
fr: Échec de l'envoi de l'e-mail : {}
ga: Theip ar sheoladh ríomhphoist: {}
gl: Produciuse un erro ao enviar o correo electrónico: {}
gu: ઇમેઇલ મોકલવામાં નિષ્ફળ: {}
he: שליחת האימייל נכשלה: {}
hi: ईमेल भेजने में विफल: {}
hr: Slanje e-pošte nije uspjelo: {}
hu: Nem sikerült elküldeni az e-mailt: {}
hy: Չհաջողվեց նամակ ուղարկել՝ {}
id: Gagal mengirim email: {}
is: Mistókst að senda tölvupóst: {}
it: Impossibile inviare l'e-mail: {}
ja: メールの送信に失敗しました: {}
ka: ელფოსტის გაგზავნა ვერ მოხერხდა: {}
kk: Электрондық поштаны жіберу мүмкін болмады: {}
km: បរាជ័យក្នុងការផ្ញើអ៊ីមែល៖ {}
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ: {}
ko: 이메일 전송 실패: {}
ky: Электрондук почта жөнөтүлбөй калды: {}
lo: ສົ່ງອີເມວບໍ່ສຳເລັດ: {}
lt: Nepavyko išsiųsti el. laiško: {}
lv: Neizdevās nosūtīt e-pastu: {}
ml: ഇമെയിൽ അയയ്‌ക്കുന്നതിൽ പരാജയപ്പെട്ടു: {}
mn: Имэйл илгээж чадсангүй: {}
mr: ईमेल पाठवण्यात अयशस्वी: {}
ms: Gagal menghantar e-mel: {}
mt: Naqas milli tibgħat email: {}
my: အီးမေးလ်ပို့ရန် မအောင်မြင်ပါ- {}
ne: इमेल पठाउन असफल: {}
nl: Kan geen e-mail verzenden: {}
no: Kunne ikke sende e-post: {}
pa: ਈਮੇਲ ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ: {}
pl: Nie udało się wysłać e-maila: {}
pt: Falha ao enviar e-mail: {}
ro: Trimiterea e-mailului a eșuat: {}
ru: Не удалось отправить электронное письмо: {}
si: විද්‍යුත් තැපෑල යැවීමට අසමත් විය: {}
sk: Odoslanie e-mailu zlyhalo: {}
sl: E-pošte ni bilo mogoče poslati: {}
sr: Слање е-поште није успело: {}
sv: Det gick inte att skicka e-post: {}
sw: Imeshindwa kutuma barua pepe: {}
ta: மின்னஞ்சல் அனுப்ப முடியவில்லை: {}
te: ఇమెయిల్ పంపడంలో విఫలమైంది: {}
th: ไม่สามารถส่งอีเมล: {}
tr: E-posta gönderilemedi: {}
uk: Не вдалося надіслати електронний лист: {}
ur: ای میل بھیجنے میں ناکام: {}
uz: Email yuborilmadi: {}
vi: Không gửi được email: {}

source: Email scheduled for {time}. It will be sent automatically at the scheduled time.
af: E-pos geskeduleer vir {time}.Dit sal outomaties op die geskeduleerde tyd gestuur word.
am: ኢሜይል ለ{time} ቀጠሮ ተይዞለታል።በተያዘለት ጊዜ በራስ-ሰር ይላካል።
ar: تمت جدولة البريد الإلكتروني لـ {time}.سيتم إرسالها تلقائيا في الوقت المحدد.
az: E-poçt {time} üçün planlaşdırılıb.Planlaşdırılmış vaxtda avtomatik olaraq göndəriləcək.
bg: Имейлът е насрочен за {time}.Той ще бъде изпратен автоматично в планирания час.
bn: ইমেল {time} এর জন্য নির্ধারিত হয়েছে৷এটি নির্ধারিত সময়ে স্বয়ংক্রিয়ভাবে পাঠানো হবে।
ca: Correu electrònic programat per a {time}.S'enviarà automàticament a l'hora programada.
cs: E-mail naplánován na {time}.Bude odeslána automaticky v naplánovaný čas.
cy: E-bost wedi'i amserlennu ar gyfer {time}.Bydd yn cael ei anfon yn awtomatig ar yr amser a drefnwyd.
da: E-mail planlagt til {time}.Den sendes automatisk på det planlagte tidspunkt.
de: E-Mail für {time} geplant.Der Versand erfolgt automatisch zum geplanten Zeitpunkt.
el: Το email έχει προγραμματιστεί για {time}.Θα σταλεί αυτόματα την προγραμματισμένη ώρα.
eo: Retpoŝto planita por {time}.Ĝi estos sendita aŭtomate je la planita tempo.
es: Correo electrónico programado para {time}.Se enviará automáticamente a la hora prevista.
et: Meil on ajastatud {time}.See saadetakse automaatselt määratud ajal.
eu: Helbide elektronikoa programatuta dago {time}-rako.Automatikoki bidaliko da aurreikusitako orduan.
fa: ایمیل برای {time} برنامه ریزی شده است.در زمان مقرر به صورت خودکار ارسال خواهد شد.
fi: Sähköposti ajoitettu paikkaan {time}.Se lähetetään automaattisesti sovittuna aikana.
fr: E-mail prévu pour {time}.Il sera envoyé automatiquement à l'heure prévue.
ga: Ríomhphost sceidealta do {time}.Seolfar é go huathoibríoch ag an am sceidealta.
gl: Correo electrónico programado para {time}.Enviarase automaticamente á hora prevista.
gu: ઇમેઇલ {time} માટે શેડ્યૂલ કરેલ છે.તે નિર્ધારિત સમયે આપમેળે મોકલવામાં આવશે.
he: אימייל מתוזמן ל-{time}.זה יישלח אוטומטית בזמן שנקבע.
hi: ईमेल {time} के लिए शेड्यूल किया गया।यह निर्धारित समय पर स्वचालित रूप से भेजा जाएगा।
hr: E-pošta zakazana za {time}.Bit će poslan automatski u zakazano vrijeme.
hu: E-mail ütemezve erre: {time}.A rendszer automatikusan elküldi az ütemezett időpontban.
hy: Էլփոստը նախատեսված է {time}-ին:Այն ավտոմատ կերպով կուղարկվի նախատեսված ժամին:
id: Email dijadwalkan untuk {time}.Ini akan dikirim secara otomatis pada waktu yang dijadwalkan.
is: Tölvupóstur áætluð fyrir {time}.Það verður sent sjálfkrafa á tilsettum tíma.
it: Email programmata per {time}.Verrà inviato automaticamente all'orario previsto.
ja: メールは{time}に予定されています。予約した時間になると自動で送信されます。
ka: ელფოსტა დაგეგმილია {time}-ზე.ის ავტომატურად გაიგზავნება დაგეგმილ დროს.
kk: Электрондық пошта {time} үшін жоспарланған.Ол жоспарланған уақытта автоматты түрде жіберіледі.
km: អ៊ីមែលបានកំណត់ពេលសម្រាប់ {time} ។វានឹងត្រូវបានផ្ញើដោយស្វ័យប្រវត្តិតាមពេលវេលាដែលបានកំណត់។
kn: {time} ಗೆ ಇಮೇಲ್ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.ನಿಗದಿತ ಸಮಯದಲ್ಲಿ ಅದನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ko: {time}에 이메일이 예약되어 있습니다.예약된 시간에 자동으로 발송됩니다.
ky: {time} үчүн электрондук почта пландаштырылган.Ал пландаштырылган убакта автоматтык түрдө жөнөтүлөт.
lo: ກຳນົດເວລາອີເມວສຳລັບ {time}.ມັນຈະຖືກສົ່ງໂດຍອັດຕະໂນມັດໃນເວລາທີ່ກໍານົດ.
lt: El. laiškas suplanuotas {time}.Jis bus išsiųstas automatiškai numatytu laiku.
lv: E-pasts ieplānots {time}.Tas tiks nosūtīts automātiski plānotajā laikā.
ml: {time} എന്നതിനായി ഇമെയിൽ ഷെഡ്യൂൾ ചെയ്‌തു.ഇത് ഷെഡ്യൂൾ ചെയ്ത സമയത്ത് സ്വയമേവ അയയ്‌ക്കും.
mn: {time}-д имэйл илгээхээр төлөвлөж байна.Энэ нь товлосон цагт автоматаар илгээгдэх болно.
mr: ईमेल {time} साठी अनुसूचित.ते नियोजित वेळेवर आपोआप पाठवले जाईल.
ms: E-mel dijadualkan untuk {time}.Ia akan dihantar secara automatik pada masa yang dijadualkan.
mt: Email skedata għal {time}.Din tintbagħat awtomatikament fil-ħin skedat.
my: {time} အတွက် အီးမေးလ်ကို စီစဉ်ထားပါသည်။သတ်မှတ်ချိန်အတွင်း အလိုအလျောက် ပေးပို့မည်ဖြစ်ပါသည်။
ne: इमेल {time} को लागि निर्धारित।यो निर्धारित समयमा स्वचालित रूपमा पठाइनेछ।
nl: E-mail gepland voor {time}.Het wordt automatisch op het geplande tijdstip verzonden.
no: E-post planlagt for {time}.Det vil bli sendt automatisk til det planlagte tidspunktet.
pa: ਈਮੇਲ {time} ਲਈ ਨਿਯਤ ਕੀਤੀ ਗਈ।ਇਹ ਨਿਰਧਾਰਤ ਸਮੇਂ 'ਤੇ ਆਪਣੇ ਆਪ ਭੇਜ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: E-mail zaplanowany na {time}.Zostanie on wysłany automatycznie o zaplanowanej godzinie.
pt: E-mail agendado para {time}.Ele será enviado automaticamente no horário agendado.
ro: E-mail programat pentru {time}.Acesta va fi trimis automat la ora programată.
ru: Электронная почта запланирована на {time}.Оно будет отправлено автоматически в назначенное время.
si: විද්‍යුත් තැපෑල {time} සඳහා කාලසටහන්ගත කර ඇත.නියමිත වේලාවට එය ස්වයංක්‍රීයව යවනු ලැබේ.
sk: E-mail naplánovaný na {time}.Odošle sa automaticky v naplánovanom čase.
sl: E-pošta je načrtovana za {time}.Poslano bo samodejno ob načrtovanem času.
sr: Имејл је заказан за __ПЛАЦЕХОЛДЕР_БРАЦЕ_ВАР_0__.Биће послат аутоматски у заказано време.
sv: E-post schemalagt för {time}.Det kommer att skickas automatiskt vid den schemalagda tiden.
sw: Barua pepe imeratibiwa kwa {time}.Itatumwa kiotomatiki kwa wakati uliopangwa.
ta: {time}க்கு மின்னஞ்சல் திட்டமிடப்பட்டது.திட்டமிட்ட நேரத்தில் தானாகவே அனுப்பப்படும்.
te: ఇమెయిల్ {time}కి షెడ్యూల్ చేయబడింది.ఇది నిర్ణీత సమయంలో స్వయంచాలకంగా పంపబడుతుంది.
th: กำหนดเวลาอีเมลสำหรับ {time}มันจะถูกส่งโดยอัตโนมัติตามเวลาที่กำหนด
tr: E-posta {time} için planlandı.Planlanan zamanda otomatik olarak gönderilecektir.
uk: Електронна пошта запланована на {time}.Його буде надіслано автоматично в запланований час.
ur: __ پلیس ہولڈر_بریس_ور_0__ کے لئے ای میل شیڈول ہے۔یہ طے شدہ وقت پر خود بخود بھیج دیا جائے گا۔
uz: {time} uchun xat rejalashtirilgan.U rejalashtirilgan vaqtda avtomatik ravishda yuboriladi.
vi: Email được lên lịch cho {time}.Nó sẽ được gửi tự động vào thời gian đã lên lịch.
