Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Contact email
af: Kontak e-pos
am: የእውቂያ ኢሜይል
ar: البريد الإلكتروني للاتصال
az: Əlaqə e-poçtu
bg: Имейл за връзка
bn: যোগাযোগ ইমেল
ca: Correu electrònic de contacte
cs: Kontaktní email
cy: E-bost cyswllt
da: Kontakt email
de: Kontakt-E-Mail
el: Email επικοινωνίας
eo: Kontakta retpoŝto
es: Correo electrónico de contacto
et: Kontaktmeiliaadress
eu: Harremanetarako posta elektronikoa
fa: ایمیل تماس
fi: Yhteydenotto sähköposti
fr: E-mail de contact
ga: Ríomhphost teagmhála
gl: Correo electrónico de contacto
gu: સંપર્ક ઇમેઇલ
he: אימייל ליצירת קשר
hi: ई - मेल से संपर्क करे
hr: Kontakt email
hu: Kapcsolattartási e-mail
hy: Կապի էլ
id: Hubungi email
is: Tengiliður í tölvupósti
it: Contatto e-mail
ja: 連絡先メールアドレス
ka: საკონტაქტო ელ
kk: Байланыс электрондық поштасы
km: អ៊ីមែលទំនាក់ទំនង
kn: ಇಮೇಲ್ ಸಂಪರ್ಕಿಸಿ
ko: 연락처 이메일
ky: Байланыш электрондук почтасы
lo: ອີເມວຕິດຕໍ່
lt: Kontaktinis el
lv: Saziņas e-pasts
ml: ബന്ധപ്പെടാനുള്ള ഇമെയിൽ
mn: Холбоо барих имэйл
mr: संपर्क ईमेल
ms: E-mel hubungan
mt: Kuntatt email
my: ဆက်သွယ်ရန်အီးမေးလ်
ne: सम्पर्क इमेल
nl: E-mailadres voor contact
no: Kontakt e-post
pa: ਸੰਪਰਕ ਈਮੇਲ
pl: Adres e-mail do kontaktu
pt: E-mail de contato
ro: E-mail de contact
ru: Контактный адрес электронной почты
si: ඊමේල් අමතන්න
sk: Kontaktný email
sl: Kontaktni email
sr: Контакт имејл
sv: Kontakt e-post
sw: Anwani ya barua pepe
ta: தொடர்பு மின்னஞ்சல்
te: సంప్రదింపు ఇమెయిల్
th: อีเมล์ติดต่อ
tr: İletişim e-postası
uk: Контактна електронна адреса
ur: ای میل سے رابطہ کریں
uz: Aloqa elektron pochta
vi: Email liên hệ

source: Time zone
af: Tydsone
am: የሰዓት ሰቅ
ar: المنطقة الزمنية
az: Saat qurşağı
bg: Часова зона
bn: সময় অঞ্চল
ca: Zona horària
cs: Časové pásmo
cy: Cylchfa amser
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
eo: Horzono
es: Huso horario
et: Ajavöönd
eu: Ordu-eremua
fa: منطقه زمانی
fi: Aikavyöhyke
fr: Fuseau horaire
ga: Crios ama
gl: Fuso horario
gu: સમય ઝોન
he: אזור זמן
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
hy: Ժամային գոտի
id: Zona waktu
is: Tímabelti
it: Fuso orario
ja: タイムゾーン
ka: დროის ზონა
kk: Уақыт белдеуі
km: តំបន់ពេលវេលា
kn: ಸಮಯ ವಲಯ
ko: 시간대
ky: Убакыт алкагы
lo: ເຂດເວລາ
lt: Laiko juosta
lv: Laika josla
ml: സമയ മേഖല
mn: Цагийн бүс
mr: टाइम झोन
ms: Zon masa
mt: Żona tal-ħin
my: အချိန်ဇုန်
ne: समय क्षेत्र
nl: Tijdzone
no: Tidssone
pa: ਸਮਾਂ ਖੇਤਰ
pl: Strefa czasowa
pt: Fuso horário
ro: Fus orar
ru: Часовой пояс
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sr: Временска зона
sv: Tidszon
sw: Saa za eneo
ta: நேர மண்டலம்
te: సమయ క్షేత్రం
th: เขตเวลา
tr: Saat dilimi
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt mintaqasi
vi: Múi giờ

source: Email Sending Settings
af: E-pos stuur instellings
am: የኢሜል መላኪያ ቅንብሮች
ar: إعدادات إرسال البريد الإلكتروني
az: E-poçt Göndərmə Parametrləri
bg: Настройки за изпращане на имейл
bn: ইমেল পাঠানোর সেটিংস
ca: Configuració d'enviament de correu electrònic
cs: Nastavení odesílání e-mailů
cy: Gosodiadau Anfon E-bost
da: Indstillinger for afsendelse af e-mail
de: E-Mail-Versandeinstellungen
el: Ρυθμίσεις αποστολής email
eo: Retpoŝto Sendanta Agordojn
es: Configuración de envío de correo electrónico
et: Meili saatmise seaded
eu: Posta elektronikoa bidaltzeko ezarpenak
fa: تنظیمات ارسال ایمیل
fi: Sähköpostin lähetysasetukset
fr: Paramètres d'envoi d'e-mails
ga: Socruithe Seolta Ríomhphoist
gl: Configuración de envío de correo electrónico
gu: ઇમેઇલ મોકલવાની સેટિંગ્સ
he: הגדרות שליחת אימייל
hi: ईमेल भेजने की सेटिंग
hr: Postavke slanja e-pošte
hu: E-mail küldési beállítások
hy: Էլփոստի ուղարկման կարգավորումներ
id: Pengaturan Pengiriman Email
is: Stillingar fyrir sendingu tölvupósts
it: Impostazioni di invio e-mail
ja: メール送信設定
ka: ელფოსტის გაგზავნის პარამეტრები
kk: Электрондық поштаны жіберу параметрлері
km: ការកំណត់ការផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸುವ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 이메일 전송 설정
ky: Электрондук почта жөнөтүү жөндөөлөрү
lo: ການຕັ້ງຄ່າການສົ່ງອີເມລ໌
lt: El. pašto siuntimo nustatymai
lv: E-pasta sūtīšanas iestatījumi
ml: ഇമെയിൽ അയയ്ക്കൽ ക്രമീകരണങ്ങൾ
mn: Имэйл илгээх тохиргоо
mr: ईमेल पाठवण्याची सेटिंग्ज
ms: Tetapan Menghantar E-mel
mt: Settings tat-Tibgħat tal-Email
my: အီးမေးလ်ပို့ခြင်း ဆက်တင်များ
ne: इमेल पठाउने सेटिङहरू
nl: Instellingen voor het verzenden van e-mail
no: Innstillinger for e-postsending
pa: ਈਮੇਲ ਭੇਜਣ ਦੀਆਂ ਸੈਟਿੰਗਾਂ
pl: Ustawienia wysyłania e-maili
pt: Configurações de envio de e-mail
ro: Setări de trimitere a e-mailului
ru: Настройки отправки электронной почты
si: ඊමේල් යැවීමේ සැකසුම්
sk: Nastavenia odosielania e-mailov
sl: Nastavitve pošiljanja e-pošte
sr: Подешавања слања е-поште
sv: Inställningar för sändning av e-post
sw: Mipangilio ya Kutuma Barua pepe
ta: மின்னஞ்சல் அனுப்பும் அமைப்புகள்
te: ఇమెయిల్ పంపే సెట్టింగ్‌లు
th: การตั้งค่าการส่งอีเมล
tr: E-posta Gönderme Ayarları
uk: Налаштування надсилання електронної пошти
ur: ای میل بھیجنے کی ترتیبات
uz: Elektron pochta yuborish sozlamalari
vi: Cài đặt gửi email

source: From Address
af: Van Adres
am: ከአድራሻ
ar: من العنوان
az: Ünvandan
bg: От Адрес
bn: ঠিকানা থেকে
ca: Des de l'adreça
cs: Z adresy
cy: O'r Cyfeiriad
da: Fra Adresse
de: Absenderadresse
el: Από Διεύθυνση
eo: De Adreso
es: De la dirección
et: Alates Aadress
eu: Helbidetik
fa: از آدرس
fi: Osoitteesta
fr: De l'adresse
ga: Ó Seoladh
gl: Desde Enderezo
gu: સરનામાથી
he: מתוך כתובת
hi: इस पते से
hr: Od adrese
hu: Címből
hy: Հասցեից
id: Dari Alamat
is: Frá Heimilisfangi
it: Dall'indirizzo
ja: 送信元アドレス
ka: მისამართიდან
kk: Мекенжайдан
km: ពីអាសយដ្ឋាន
kn: ವಿಳಾಸದಿಂದ
ko: 보낸 사람 주소
ky: Адрестен
lo: ຈາກທີ່ຢູ່
lt: Iš Adreso
lv: No adreses
ml: വിലാസത്തിൽ നിന്ന്
mn: Хаягнаас
mr: पत्त्यावरून
ms: Dari Alamat
mt: Minn Indirizz
my: နေရပ်လိပ်စာ
ne: ठेगानाबाट
nl: Van adres
no: Fra adresse
pa: ਪਤੇ ਤੋਂ
pl: Z adresu
pt: Do endereço
ro: De la Adresă
ru: С адреса
si: ලිපිනයෙන්
sk: Od adresy
sl: Od naslova
sr: Са адресе
sv: Från Adress
sw: Kutoka kwa Anwani
ta: முகவரியில் இருந்து
te: చిరునామా నుండి
th: จากที่อยู่
tr: Adresten
uk: З адреси
ur: ایڈریس سے
uz: Manzildan
vi: Từ địa chỉ

source: Enter your sender email address
af: Voer jou sender-e-posadres in
am: የላኪ ኢሜል አድራሻዎን ያስገቡ
ar: أدخل عنوان البريد الإلكتروني للمرسل الخاص بك
az: Göndərənin e-poçt ünvanını daxil edin
bg: Въведете своя имейл адрес на изпращача
bn: আপনার প্রেরক ইমেল ঠিকানা লিখুন
ca: Introduïu la vostra adreça de correu electrònic del remitent
cs: Zadejte svou e-mailovou adresu odesílatele
cy: Rhowch eich cyfeiriad e-bost anfonwr
da: Indtast din afsender-e-mailadresse
de: Geben Sie Ihre Absender-E-Mail-Adresse ein
el: Εισαγάγετε τη διεύθυνση email του αποστολέα σας
eo: Enigu vian sendintan retadreson
es: Ingrese su dirección de correo electrónico del remitente
et: Sisestage oma saatja e-posti aadress
eu: Sartu igorlearen helbide elektronikoa
fa: آدرس ایمیل فرستنده خود را وارد کنید
fi: Kirjoita lähettäjän sähköpostiosoitteesi
fr: Entrez votre adresse e-mail d'expéditeur
ga: Cuir isteach do sheoladh ríomhphoist seoltóra
gl: Introduza o enderezo de correo electrónico do seu remitente
gu: તમારું પ્રેષક ઇમેઇલ સરનામું દાખલ કરો
he: הזן את כתובת הדוא"ל של השולח שלך
hi: अपना प्रेषक ईमेल पता दर्ज करें
hr: Unesite adresu e-pošte pošiljatelja
hu: Írja be a feladó e-mail címét
hy: Մուտքագրեք ձեր ուղարկողի էլփոստի հասցեն
id: Masukkan alamat email pengirim Anda
is: Sláðu inn netfang sendanda
it: Inserisci l'indirizzo email del mittente
ja: 送信者のメールアドレスを入力してください
ka: შეიყვანეთ თქვენი გამგზავნის ელ.ფოსტის მისამართი
kk: Жіберушінің электрондық пошта мекенжайын енгізіңіз
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលអ្នកផ្ញើរបស់អ្នក។
kn: ನಿಮ್ಮ ಕಳುಹಿಸುವವರ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 보낸 사람 이메일 주소를 입력하세요.
ky: Жөнөтүүчүнүн электрондук почта дарегин киргизиңиз
lo: ໃສ່ທີ່ຢູ່ອີເມວຜູ້ສົ່ງຂອງເຈົ້າ
lt: Įveskite savo siuntėjo el. pašto adresą
lv: Ievadiet savu sūtītāja e-pasta adresi
ml: നിങ്ങളുടെ അയച്ചയാളുടെ ഇമെയിൽ വിലാസം നൽകുക
mn: Илгээгчийн имэйл хаягаа оруулна уу
mr: तुमचा प्रेषक ईमेल पत्ता प्रविष्ट करा
ms: Masukkan alamat e-mel penghantar anda
mt: Daħħal l-indirizz elettroniku tal-mittent tiegħek
my: သင့်ပေးပို့သူအီးမေးလ်လိပ်စာကို ထည့်သွင်းပါ။
ne: आफ्नो प्रेषक इमेल ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer het e-mailadres van uw afzender in
no: Skriv inn avsenderens e-postadresse
pa: ਆਪਣਾ ਭੇਜਣ ਵਾਲੇ ਦਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Wpisz adres e-mail nadawcy
pt: Digite seu endereço de e-mail do remetente
ro: Introdu adresa de e-mail a expeditorului
ru: Введите адрес электронной почты отправителя
si: ඔබගේ යවන්නාගේ ඊමේල් ලිපිනය ඇතුලත් කරන්න
sk: Zadajte e-mailovú adresu odosielateľa
sl: Vnesite e-poštni naslov pošiljatelja
sr: Унесите адресу е-поште пошиљаоца
sv: Ange din avsändares e-postadress
sw: Weka barua pepe yako ya mtumaji
ta: உங்கள் அனுப்புநரின் மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: మీ పంపినవారి ఇమెయిల్ చిరునామాను నమోదు చేయండి
th: ป้อนที่อยู่อีเมลของผู้ส่งของคุณ
tr: Gönderenin e-posta adresini girin
uk: Введіть електронну адресу відправника
ur: اپنے مرسل کا ای میل ایڈریس درج کریں
uz: Yuboruvchining elektron pochta manzilini kiriting
vi: Nhập địa chỉ email người gửi của bạn

source: Add a reply-to address if different from sender
af: Voeg 'n antwoordadres by indien anders as die sender
am: ከላኪው የተለየ ከሆነ ምላሽ ወደ አድራሻ ያክሉ
ar: أضف عنوان الرد إذا كان مختلفًا عن المرسل
az: Göndərəndən fərqlidirsə, cavab ünvanı əlavə edin
bg: Добавете адрес за отговор, ако е различен от подателя
bn: প্রেরকের থেকে ভিন্ন হলে একটি উত্তর ঠিকানা যোগ করুন
ca: Afegiu una adreça de resposta si és diferent del remitent
cs: Přidejte adresu pro odpověď, pokud se liší od odesílatele
cy: Ychwanegwch gyfeiriad ateb os yw'n wahanol i'r anfonwr
da: Tilføj en svaradresse, hvis den er forskellig fra afsenderen
de: Fügen Sie eine Antwortadresse hinzu, falls diese vom Absender abweicht
el: Προσθέστε μια διεύθυνση απάντησης εάν διαφέρει από τον αποστολέα
eo: Aldonu respondadreson se malsama de sendinto
es: Agregue una dirección de respuesta si es diferente del remitente
et: Lisage vastuse aadress, kui see erineb saatja aadressist
eu: Gehitu erantzun-helbide bat igorletik desberdina bada
fa: اگر آدرس پاسخ به فرستنده متفاوت است، اضافه کنید
fi: Lisää vastausosoite, jos se on eri kuin lähettäjän osoite
fr: Ajouter une adresse de réponse si différente de l'expéditeur
ga: Cuir seoladh freagartha leis murab ionann é agus an seoltóir
gl: Engade un enderezo de resposta se é diferente do remitente
gu: જો મોકલનારથી અલગ હોય તો જવાબ આપવા માટેનું સરનામું ઉમેરો
he: הוסף כתובת לתשובה אם שונה מהשולח
hi: यदि प्रेषक से भिन्न पता हो तो उत्तर-पता जोड़ें
hr: Dodajte adresu za odgovor ako se razlikuje od pošiljatelja
hu: Adjon hozzá egy válaszcímet, ha eltér a feladótól
hy: Ավելացրեք պատասխանի հասցե, եթե այն տարբերվում է ուղարկողից
id: Tambahkan alamat balasan jika berbeda dari pengirim
is: Bættu við svarfangi ef það er annað en sendandinn
it: Aggiungi un indirizzo per le risposte se diverso dal mittente
ja: 送信者と異なる場合は返信先アドレスを追加する
ka: დაამატეთ საპასუხო მისამართი, თუ განსხვავდება გამგზავნისგან
kk: Жіберушіден өзгеше болса, жауап мекенжайын қосыңыз
km: បន្ថែមអាសយដ្ឋានឆ្លើយតបប្រសិនបើខុសពីអ្នកផ្ញើ
kn: ಕಳುಹಿಸುವವರಿಗಿಂತ ಭಿನ್ನವಾಗಿದ್ದರೆ ಪ್ರತ್ಯುತ್ತರ-ವಿಳಾಸವನ್ನು ಸೇರಿಸಿ
ko: 보낸 사람과 다른 경우 회신 주소를 추가하세요.
ky: Жөнөтүүчүдөн башкача болсо, жооп берүү дарегин кошуңуз
lo: ເພີ່ມທີ່ຢູ່ຕອບກັບຖ້າແຕກຕ່າງຈາກຜູ້ສົ່ງ
lt: Pridėkite atsakymo adresą, jei jis skiriasi nuo siuntėjo
lv: Pievienojiet atbildes adresi, ja tā atšķiras no sūtītāja
ml: അയച്ചയാളിൽ നിന്ന് വ്യത്യസ്തമാണെങ്കിൽ, മറുപടി നൽകേണ്ട വിലാസം ചേർക്കുക
mn: Илгээгчээс өөр бол хариу бичих хаяг нэмнэ үү
mr: प्रेषकापेक्षा वेगळा असल्यास प्रत्युत्तराचा पत्ता जोडा
ms: Tambahkan alamat balasan jika berbeza daripada pengirim
mt: Żid indirizz tat-tweġiba jekk differenti minn min jibgħat
my: ပေးပို့သူနှင့် ကွဲပြားပါက စာပြန်ရန်လိပ်စာကို ထည့်ပါ။
ne: प्रेषक भन्दा फरक भएमा जवाफ दिने ठेगाना थप्नुहोस्
nl: Voeg een antwoordadres toe als dit verschilt van de afzender
no: Legg til en svaradresse hvis den er forskjellig fra avsenderen
pa: ਜੇਕਰ ਭੇਜਣ ਵਾਲੇ ਤੋਂ ਵੱਖਰਾ ਹੋਵੇ ਤਾਂ ਜਵਾਬ-ਪਤਾ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj adres zwrotny, jeśli jest inny niż nadawca
pt: Adicione um endereço de resposta se for diferente do remetente
ro: Adăugați o adresă de răspuns dacă este diferită de expeditor
ru: Добавьте адрес для ответа, если он отличается от адреса отправителя.
si: යවන්නාට වඩා වෙනස් නම් පිළිතුරට ලිපිනයක් එක් කරන්න
sk: Pridajte adresu na odpoveď, ak sa líši od adresy odosielateľa
sl: Dodajte naslov za odgovor, če se razlikuje od pošiljatelja
sr: Додајте адресу за одговор ако се разликује од пошиљаоца
sv: Lägg till en svarsadress om den skiljer sig från avsändaren
sw: Ongeza anwani ya kujibu ikiwa ni tofauti na mtumaji
ta: அனுப்புநரிலிருந்து வேறுபட்டிருந்தால், பதில் அனுப்பும் முகவரியைச் சேர்க்கவும்
te: పంపినవారు భిన్నంగా ఉంటే ప్రత్యుత్తర చిరునామాను జోడించండి
th: เพิ่มที่อยู่ตอบกลับหากแตกต่างจากผู้ส่ง
tr: Gönderenden farklıysa yanıt adresi ekleyin
uk: Додайте адресу для відповіді, якщо вона відрізняється від адреси відправника
ur: اگر مرسل سے مختلف ہو تو جواب-ٹو ایڈریس شامل کریں
uz: Agar jo'natuvchidan farq qilsa, javob manzilini qo'shing
vi: Thêm địa chỉ trả lời nếu khác với người gửi

source: ⚠️ Important:
af: ⚠️ Belangrik:
am: ⚠️ ጠቃሚ፡-
ar: ⚠️ هام:
az: ⚠️ Vacib:
bg: ⚠️ Важно:
bn: ⚠️ গুরুত্বপূর্ণ:
cs: ⚠️ Důležité:
cy: ⚠️ Pwysig:
da: ⚠️ Vigtigt:
de: ⚠️ Wichtig:
el: ⚠️ Σημαντικό:
eo: ⚠️ Grava:
es: ⚠️ Importante:
et: ⚠️ Tähtis:
fa: ⚠️ مهم:
fi: ⚠️ Tärkeää:
ga: ⚠️ Tábhachtach:
gl: ⚠️ Importante:
gu: ⚠️ મહત્વપૂર્ણ:
he: ⚠️ חשוב:
hi: ⚠️ महत्वपूर्ण:
hr: ⚠️ Važno:
hu: ⚠️ Fontos:
hy: ⚠️ Կարևոր է.
is: ⚠️ Mikilvægt:
it: ⚠️ Importante:
ja: ⚠️重要:
ka: ⚠️ მნიშვნელოვანია:
kk: ⚠️ Маңызды:
km: ⚠️សំខាន់ៈ
kn: ⚠️ ಪ್ರಮುಖ:
ko: ⚠️ 중요:
ky: ⚠️ Маанилүү:
lo: ⚠️ທີ່ສຳຄັນ:
lt: ⚠️Svarbu:
lv: ⚠️ Svarīgi:
ml: ⚠️ പ്രധാനം:
mn: ⚠️ Чухал:
mr: ⚠️ महत्वाचे:
mt: ⚠️ Importanti:
my: ⚠️ အရေးကြီးသည်-
ne: ⚠️ महत्त्वपूर्ण:
nl: ⚠️ Belangrijk:
no: ⚠️ Viktig:
pa: ⚠️ ਮਹੱਤਵਪੂਰਨ:
pl: ⚠️ Ważne:
pt: ⚠️ Importante:
ru: ⚠️Важно:
si: ⚠️ වැදගත්:
sk: ⚠️ Dôležité:
sl: ⚠️ Pomembno:
sr: ⚠ Важно:
sv: ⚠️ Viktigt:
ta: ⚠️ முக்கியமானது:
te: ⚠️ ముఖ్యమైనది:
th: ⚠️ สำคัญ:
tr: ⚠️ Önemli:
uk: ⚠️ Важливо:
ur: ⚠ اہم:
uz: ⚠️ Muhim:
vi: ⚠️ Quan trọng:

source: Settings → General
af: Instellings → Algemeen
am: ቅንብሮች → አጠቃላይ
ar: الإعدادات → عام
az: Parametrlər → Ümumi
bg: Настройки → Общи
bn: সেটিংস → সাধারণ
ca: Configuració → General
cs: Nastavení → Obecné
cy: Gosodiadau → Cyffredinol
da: Indstillinger → Generelt
de: Einstellungen → Allgemein
el: Ρυθμίσεις → Γενικά
eo: Agordoj → Ĝenerala
es: Configuración → General
et: Seaded → Üldine
fa: تنظیمات → عمومی
fi: Asetukset → Yleiset
fr: Paramètres → Général
ga: Socruithe → Ginearálta
gl: Configuración → Xeral
gu: સેટિંગ્સ → સામાન્ય
he: הגדרות ← כללי
hi: सेटिंग्स → सामान्य
hr: Postavke → Općenito
hu: Beállítások → Általános
hy: Կարգավորումներ → Ընդհանուր
is: Stillingar → Almennar
it: Impostazioni → Generale
ja: 設定→一般
ka: პარამეტრები → ზოგადი
kk: Параметрлер → Жалпы
km: ការកំណត់ → ទូទៅ
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು → ಸಾಮಾನ್ಯ
ko: 설정 → 일반
ky: Орнотуулар → Жалпы
lo: ການຕັ້ງຄ່າ → ທົ່ວໄປ
lt: Nustatymai → Bendrieji
lv: Iestatījumi → Vispārīgi
ml: ക്രമീകരണങ്ങൾ → പൊതുവായ
mn: Тохиргоо → Ерөнхий
mr: सेटिंग्ज → सामान्य
mt: Settings → Ġenerali
my: ဆက်တင်များ → အထွေထွေ
ne: सेटिङहरू → सामान्य
nl: Instellingen → Algemeen
no: Innstillinger → Generelt
pa: ਸੈਟਿੰਗਾਂ → ਆਮ
pl: Ustawienia → Ogólne
pt: Configurações → Geral
ro: Setări → General
ru: Настройки → Общие
si: සැකසීම් → සාමාන්ය
sk: Nastavenia → Všeobecné
sl: Nastavitve → Splošno
sr: Подешавања → Опште
sv: Inställningar → Allmänt
ta: அமைப்புகள் → பொது
te: సెట్టింగ్‌లు → సాధారణం
th: การตั้งค่า → ทั่วไป
tr: Ayarlar → Genel
uk: Параметри → Загальні
ur: ترتیبات → جنرل
uz: Sozlamalar → Umumiy
vi: Cài đặt → Chung

source: Notification Preferences
af: Kennisgewingvoorkeure
am: የማሳወቂያ ምርጫዎች
ar: تفضيلات الإخطار
az: Bildiriş Tərcihləri
bg: Предпочитания за уведомяване
bn: বিজ্ঞপ্তি পছন্দ
ca: Preferències de notificació
cs: Předvolby oznámení
cy: Dewisiadau Hysbysu
da: Notifikationspræferencer
de: Benachrichtigungseinstellungen
el: Προτιμήσεις ειδοποιήσεων
eo: Sciigaj Preferoj
es: Preferencias de notificación
et: Teavitamise eelistused
eu: Jakinarazpenen hobespenak
fa: تنظیمات برگزیده اعلان
fi: Ilmoitusasetukset
fr: Préférences de notifications
ga: Sainroghanna Fógraí
gl: Preferencias de notificación
gu: સૂચના પસંદગીઓ
he: העדפות הודעה
hi: अधिसूचना प्राथमिकताएँ
hr: Postavke obavijesti
hu: Értesítési beállítások
hy: Ծանուցման նախապատվություններ
id: Preferensi Pemberitahuan
is: Tilkynningastillingar
it: Preferenze di notifica
ja: 通知設定
ka: შეტყობინებების პარამეტრები
kk: Хабарландыру теңшелімдері
km: ចំណូលចិត្តការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆ ಪ್ರಾಶಸ್ತ್ಯಗಳು
ko: 알림 환경설정
ky: Эскертме параметрлери
lo: ການຕັ້ງຄ່າການແຈ້ງເຕືອນ
lt: Pranešimų nuostatos
lv: Paziņojumu preferences
ml: അറിയിപ്പ് മുൻഗണനകൾ
mn: Мэдэгдлийн тохиргоо
mr: सूचना प्राधान्ये
ms: Keutamaan Pemberitahuan
mt: Preferenzi ta' Notifika
my: အကြောင်းကြားချက် ဦးစားပေးများ
ne: अधिसूचना प्राथमिकताहरू
nl: Meldingsvoorkeuren
no: Varslingsinnstillinger
pa: ਸੂਚਨਾ ਤਰਜੀਹਾਂ
pl: Preferencje powiadomień
pt: Preferências de notificação
ro: Preferințe de notificare
ru: Настройки уведомлений
si: දැනුම්දීම් මනාප
sk: Predvoľby upozornení
sl: Nastavitve obvestil
sr: Подешавања обавештења
sv: Aviseringsinställningar
sw: Mapendeleo ya Arifa
ta: அறிவிப்பு விருப்பத்தேர்வுகள்
te: నోటిఫికేషన్ ప్రాధాన్యతలు
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim Tercihleri
uk: Параметри сповіщень
ur: اطلاع کی ترجیحات
uz: Bildirishnoma sozlamalari
vi: Tùy chọn thông báo

source: Campaign sent confirmations
af: Veldtog het bevestigings gestuur
am: ዘመቻ ማረጋገጫዎችን ልኳል።
ar: أرسلت الحملة تأكيدات
az: Kampaniya təsdiqləri göndərdi
bg: Кампанията изпрати потвърждения
bn: প্রচারাভিযান নিশ্চিতকরণ পাঠানো হয়েছে
ca: La campanya ha enviat confirmacions
cs: Kampaň odeslala potvrzení
cy: Anfonwyd cadarnhad gan yr ymgyrch
da: Kampagnen sendte bekræftelser
de: Die Kampagne hat Bestätigungen gesendet
el: Η καμπάνια έστειλε επιβεβαιώσεις
eo: Kampanjo sendis konfirmojn
es: Confirmaciones enviadas de campaña
et: Kampaania saatis kinnitused
eu: Kanpainak baieztapenak bidali ditu
fa: کمپین تأییدیه ارسال کرد
fi: Kampanja lähetti vahvistuksia
fr: Confirmations envoyées par la campagne
ga: Feachtas deimhnithe seolta
gl: A campaña enviou confirmacións
gu: ઝુંબેશએ પુષ્ટિકરણ મોકલ્યું
he: הקמפיין שלח אישורים
hi: अभियान ने पुष्टियाँ भेजीं
hr: Kampanja je poslala potvrde
hu: A kampány megerősítéseket küldött
hy: Քարոզարշավը հաստատումներ է ուղարկել
id: Kampanye mengirimkan konfirmasi
is: Herferð sendi staðfestingar
it: La campagna ha inviato conferme
ja: キャンペーン送信確認
ka: კამპანიამ დადასტურებები გაუგზავნა
kk: Науқанның растаулары жіберілді
km: យុទ្ធនាការបានផ្ញើការបញ្ជាក់
kn: ಪ್ರಚಾರವು ದೃಢೀಕರಣಗಳನ್ನು ಕಳುಹಿಸಿದೆ
ko: 캠페인 전송 확인
ky: Кампания ырастоолорду жөнөттү
lo: ແຄມເປນໄດ້ສົ່ງການຢືນຢັນ
lt: Kampanija išsiuntė patvirtinimus
lv: Kampaņai tika nosūtīti apstiprinājumi
ml: കാമ്പെയ്ൻ സ്ഥിരീകരണങ്ങൾ അയച്ചു
mn: Аяны баталгаажуулалтыг илгээсэн
mr: मोहिमेने पुष्टीकरणे पाठवली
ms: Kempen menghantar pengesahan
mt: Il-kampanja bagħtet konfermi
my: ကမ်ပိန်းက အတည်ပြုချက်များ ပေးပို့ခဲ့သည်။
ne: अभियानले पुष्टिकरणहरू पठायो
nl: Campagne heeft bevestigingen verzonden
no: Kampanje sendte bekreftelser
pa: ਮੁਹਿੰਮ ਨੇ ਪੁਸ਼ਟੀਕਰਨ ਭੇਜੇ
pl: Kampania wysłała potwierdzenia
pt: Campanha enviou confirmações
ro: Campania a trimis confirmări
ru: Кампания отправила подтверждения
si: ව්‍යාපාරය තහවුරු කිරීම් යවා ඇත
sk: Kampaň odoslala potvrdenia
sl: Kampanja je poslala potrditve
sr: Кампања је послала потврде
sv: Kampanjen skickade bekräftelser
sw: Kampeni ilituma uthibitisho
ta: பிரச்சாரம் உறுதிப்படுத்தல்களை அனுப்பியது
te: ప్రచారం ధృవీకరణలను పంపింది
th: แคมเปญส่งการยืนยันแล้ว
tr: Kampanya onayları gönderdi
uk: Кампанія надіслала підтвердження
ur: مہم نے توثیق کی
uz: Kampaniya tasdiqlovlarini yubordi
vi: Chiến dịch đã gửi xác nhận

source: Daily/weekly performance summaries
af: Daaglikse/weeklikse prestasie-opsommings
am: ዕለታዊ/ሳምንት የአፈጻጸም ማጠቃለያዎች
ar: ملخصات الأداء اليومية / الأسبوعية
az: Gündəlik/həftəlik performans xülasəsi
bg: Ежедневни/седмични обобщения на ефективността
bn: দৈনিক/সাপ্তাহিক কর্মক্ষমতা সারাংশ
ca: Resums de rendiment diari/setmanal
cs: Denní/týdenní přehledy výkonu
cy: Crynodebau perfformiad dyddiol/wythnosol
da: Daglige/ugentlige præstationsoversigter
de: Tägliche/wöchentliche Leistungszusammenfassungen
el: Ημερήσιες/εβδομαδιαίες περιλήψεις επιδόσεων
eo: Ĉiutagaj/semajnaj agadoresumoj
es: Resúmenes de desempeño diarios/semanales
et: Päeva/nädala tulemuslikkuse kokkuvõtted
eu: Egunero/asteko errendimenduaren laburpenak
fa: خلاصه عملکرد روزانه/هفتگی
fi: Päivittäiset/viikkokohtaiset suoritusyhteenvedot
fr: Résumés des performances quotidiennes/hebdomadaires
ga: Achoimrí feidhmíochta laethúla/seachtainiúla
gl: Resumos diarios/semanais do rendemento
gu: દૈનિક/સાપ્તાહિક પ્રદર્શન સારાંશ
he: סיכומי ביצועים יומיים/שבועיים
hi: दैनिक/साप्ताहिक प्रदर्शन सारांश
hr: Dnevni/tjedni sažeci učinka
hu: Napi/heti teljesítmény összefoglalók
hy: Ամենօրյա/շաբաթական կատարողականի ամփոփումներ
id: Ringkasan kinerja harian/mingguan
is: Daglegar/vikulegar samantektir um árangur
it: Riepiloghi delle prestazioni giornaliere/settimanali
ja: 日次/週次のパフォーマンスの概要
ka: ყოველდღიური/კვირეული შესრულების შეჯამებები
kk: Күнделікті/апталық өнімділік қорытындылары
km: សង្ខេបលទ្ធផលប្រចាំថ្ងៃ/ប្រចាំសប្តាហ៍
kn: ದೈನಂದಿನ/ಸಾಪ್ತಾಹಿಕ ಕಾರ್ಯಕ್ಷಮತೆಯ ಸಾರಾಂಶಗಳು
ko: 일일/주간 실적 요약
ky: Күнүмдүк/жумалык аткаруунун жыйынтыгы
lo: ສະຫຼຸບການປະຕິບັດປະຈໍາວັນ / ອາທິດ
lt: Dienos / savaitės veiklos suvestinės
lv: Dienas/nedēļas veiktspējas kopsavilkumi
ml: പ്രതിദിന/പ്രതിവാര പ്രകടന സംഗ്രഹങ്ങൾ
mn: Өдөр тутмын/долоо хоног тутмын гүйцэтгэлийн хураангуй
mr: दैनिक/साप्ताहिक कामगिरी सारांश
ms: Ringkasan prestasi harian/mingguan
mt: Sommarji tal-prestazzjoni ta’ kuljum/kull ġimgħa
my: နေ့စဉ်/အပတ်စဉ် စွမ်းဆောင်ရည် အနှစ်ချုပ်များ
ne: दैनिक/साप्ताहिक कार्यसम्पादन सारांश
nl: Dagelijkse/wekelijkse prestatieoverzichten
no: Daglige/ukentlige ytelsessammendrag
pa: ਰੋਜ਼ਾਨਾ/ਹਫਤਾਵਾਰੀ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਸੰਖੇਪ
pl: Dzienne/tygodniowe podsumowania wyników
pt: Resumos de desempenho diários/semanais
ro: Rezumate zilnice/săptămânale ale performanței
ru: Ежедневные/еженедельные сводки производительности
si: දෛනික/සතිපතා කාර්ය සාධන සාරාංශ
sk: Denné/týždenné prehľady výkonnosti
sl: Dnevni/tedenski povzetki uspešnosti
sr: Дневни/недељни резимеи учинка
sv: Dagliga/veckovisa prestationssammanfattningar
sw: Muhtasari wa utendaji wa kila siku/wiki
ta: தினசரி/வாராந்திர செயல்திறன் சுருக்கங்கள்
te: రోజువారీ/వారం పనితీరు సారాంశాలు
th: สรุปผลการดำเนินงานรายวัน/รายสัปดาห์
tr: Günlük/haftalık performans özetleri
uk: Щоденні/тижневі підсумки ефективності
ur: روزانہ/ہفتہ وار کارکردگی کے خلاصے
uz: Kundalik/haftalik ishlash xulosalari
vi: Tóm tắt hiệu suất hàng ngày/hàng tuần
