Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: When an email is sent, a tiny invisible tracking pixel is embedded. When the recipient opens the email, the pixel loads and records the open event. Opens are tracked automatically for all emails.
af: Wanneer 'n e-pos gestuur word, word 'n klein onsigbare naspoorpixel ingebed.Wanneer die ontvanger die e-pos oopmaak, laai die pixel en teken die oop gebeurtenis op.Openings word outomaties vir alle e-posse opgespoor.
am: ኢሜል ሲላክ ትንሽ የማይታይ መከታተያ ፒክሰል ይካተታል።ተቀባዩ ኢሜይሉን ሲከፍት ፒክሰሉ ይጭናል እና ክፍት ክስተቱን ይመዘግባል።ለሁሉም ኢሜይሎች በራስ ሰር ይከፈታል።
ar: عند إرسال بريد إلكتروني، يتم تضمين بكسل تتبع صغير غير مرئي.عندما يفتح المستلم البريد الإلكتروني، يقوم البيكسل بتحميل الحدث المفتوح وتسجيله.يتم تعقب عمليات الفتح تلقائيًا لجميع رسائل البريد الإلكتروني.
az: E-poçt göndərildikdə, kiçik bir görünməz izləmə pikseli daxil edilir.Alıcı e-poçtu açdıqda, piksel açıq hadisəni yükləyir və qeyd edir.Açılışlar bütün e-poçtlar üçün avtomatik olaraq izlənir.
bg: Когато се изпрати имейл, се вгражда малък невидим проследяващ пиксел.Когато получателят отвори имейла, пикселът се зарежда и записва отвореното събитие.Отварянията се проследяват автоматично за всички имейли.
bn: একটি ইমেল পাঠানো হলে, একটি ক্ষুদ্র অদৃশ্য ট্র্যাকিং পিক্সেল এমবেড করা হয়।যখন প্রাপক ইমেলটি খোলে, তখন পিক্সেল লোড হয় এবং খোলা ইভেন্ট রেকর্ড করে।ওপেনগুলি সমস্ত ইমেলের জন্য স্বয়ংক্রিয়ভাবে ট্র্যাক করা হয়।
ca: Quan s'envia un correu electrònic, s'incrusta un petit píxel de seguiment invisible.Quan el destinatari obre el correu electrònic, el píxel es carrega i registra l'esdeveniment obert.Les obertures es fan un seguiment automàtic de tots els correus electrònics.
cs: Při odeslání e-mailu je vložen malý neviditelný sledovací pixel.Když příjemce otevře e-mail, pixel se načte a zaznamená událost otevření.Otevření jsou sledována automaticky u všech e-mailů.
cy: Pan anfonir e-bost, mae picsel olrhain anweledig bach wedi'i fewnosod.Pan fydd y derbynnydd yn agor yr e-bost, mae'r picsel yn llwytho ac yn cofnodi'r digwyddiad agored.Caiff agoriadau eu holrhain yn awtomatig ar gyfer pob e-bost.
da: Når en e-mail sendes, er en lille usynlig sporingspixel indlejret.Når modtageren åbner e-mailen, indlæses pixlen og registrerer den åbne begivenhed.Åbninger spores automatisk for alle e-mails.
de: Beim Versenden einer E-Mail wird ein winziger unsichtbarer Tracking-Pixel eingebettet.Wenn der Empfänger die E-Mail öffnet, lädt das Pixel das Öffnungsereignis und zeichnet es auf.Öffnungen werden für alle E-Mails automatisch nachverfolgt.
el: Όταν αποστέλλεται ένα email, ενσωματώνεται ένα μικροσκοπικό αόρατο pixel παρακολούθησης.Όταν ο παραλήπτης ανοίγει το email, το pixel φορτώνει και καταγράφει το ανοιχτό συμβάν.Τα ανοίγματα παρακολουθούνται αυτόματα για όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου.
eo: Kiam retpoŝto estas sendita, eta nevidebla spurpikselo estas enigita.Kiam la ricevanto malfermas la retpoŝton, la pikselo ŝarĝas kaj registras la malfermitan eventon.Malfermaĵoj estas aŭtomate spuritaj por ĉiuj retpoŝtoj.
es: Cuando se envía un correo electrónico, se incrusta un pequeño píxel de seguimiento invisible.Cuando el destinatario abre el correo electrónico, el píxel carga y registra el evento abierto.Las aperturas se rastrean automáticamente para todos los correos electrónicos.
et: Kui e-kiri saadetakse, manustatakse väike nähtamatu jälgimispiksel.Kui adressaat meili avab, laadib piksel avatud sündmuse ja salvestab selle.Kõigi meilide avamisi jälgitakse automaatselt.
eu: Mezu elektroniko bat bidaltzen denean, jarraipen-pixel ikusezin txiki bat txertatzen da.Hartzaileak mezu elektronikoa irekitzen duenean, pixelak irekitako gertaera kargatu eta erregistratzen du.Irekitzeen jarraipena automatikoki egiten da mezu elektroniko guztientzat.
fa: هنگامی که یک ایمیل ارسال می شود، یک پیکسل ردیابی نامرئی کوچک تعبیه شده است.هنگامی که گیرنده ایمیل را باز می کند، پیکسل بارگیری می شود و رویداد باز را ثبت می کند.بازها به طور خودکار برای همه ایمیل ها ردیابی می شوند.
fi: Kun sähköposti lähetetään, pieni näkymätön seurantapikseli upotetaan.Kun vastaanottaja avaa sähköpostin, pikseli latautuu ja tallentaa avoimen tapahtuman.Avauksia seurataan automaattisesti kaikille sähköposteille.
fr: Lorsqu'un e-mail est envoyé, un petit pixel de suivi invisible est intégré.Lorsque le destinataire ouvre l'e-mail, le pixel charge et enregistre l'événement d'ouverture.Les ouvertures sont automatiquement suivies pour tous les e-mails.
ga: Nuair a sheoltar ríomhphost, tá picteilín rianaithe beag bídeach dofheicthe leabaithe.Nuair a osclaíonn an faighteoir an ríomhphost, lódálann an picteilín agus taifeadann sé an t-imeacht oscailte.Déantar oscailtí a rianú go huathoibríoch do gach ríomhphost.
gl: Cando se envía un correo electrónico, incorpórase un pequeno píxel de seguimento invisible.Cando o destinatario abre o correo electrónico, o píxel carga e grava o evento aberto.Os abertos son un seguimento automático de todos os correos electrónicos.
gu: જ્યારે ઇમેઇલ મોકલવામાં આવે છે, ત્યારે એક નાનો અદ્રશ્ય ટ્રેકિંગ પિક્સેલ એમ્બેડ કરવામાં આવે છે.જ્યારે પ્રાપ્તકર્તા ઈમેલ ખોલે છે, ત્યારે પિક્સેલ લોડ થાય છે અને ઓપન ઈવેન્ટને રેકોર્ડ કરે છે.તમામ ઈમેઈલ માટે ઓપનને આપમેળે ટ્રેક કરવામાં આવે છે.
he: כאשר הודעת דואר אלקטרוני נשלחת, מוטבע פיקסל מעקב זעיר בלתי נראה.כאשר הנמען פותח את המייל, הפיקסל נטען ומתעד את האירוע הפתוח.הפתיחה מתבצעת במעקב אוטומטי עבור כל הודעות האימייל.
hi: जब कोई ईमेल भेजा जाता है, तो एक छोटा अदृश्य ट्रैकिंग पिक्सेल एम्बेडेड होता है।जब प्राप्तकर्ता ईमेल खोलता है, तो पिक्सेल लोड होता है और खुले ईवेंट को रिकॉर्ड करता है।सभी ईमेल के लिए ओपन स्वचालित रूप से ट्रैक किए जाते हैं।
hr: Kada se pošalje e-pošta, ugrađuje se maleni nevidljivi piksel za praćenje.Kada primatelj otvori e-poštu, piksel se učitava i bilježi događaj otvaranja.Otvaranje se automatski prati za sve e-poruke.
hu: E-mail küldésekor egy apró láthatatlan nyomkövető pixel kerül beágyazásra.Amikor a címzett megnyitja az e-mailt, a pixel betölti és rögzíti a megnyitott eseményt.A megnyitásokat a rendszer automatikusan követi minden e-mail esetében.
hy: Երբ նամակ է ուղարկվում, մի փոքրիկ անտեսանելի հետևող պիքսել է ներդրվում:Երբ ստացողը բացում է նամակը, պիքսելը բեռնում և գրանցում է բաց իրադարձությունը:Բացումները ավտոմատ կերպով հետագծվում են բոլոր էլ. նամակների համար:
id: Saat email dikirim, piksel pelacakan kecil yang tidak terlihat tertanam.Saat penerima membuka email, piksel memuat dan mencatat acara terbuka.Pembukaan dilacak secara otomatis untuk semua email.
is: Þegar tölvupóstur er sendur er pínulítill ósýnilegur rakningarpixill felldur inn.Þegar viðtakandinn opnar tölvupóstinn hleðst pixlinn og skráir opna atburðinn.Opnun er rakin sjálfkrafa fyrir alla tölvupósta.
it: Quando viene inviata un'e-mail, viene incorporato un minuscolo pixel di tracciamento invisibile.Quando il destinatario apre l'e-mail, il pixel carica e registra l'evento aperto.Le aperture vengono monitorate automaticamente per tutte le e-mail.
ja: 電子メールが送信されると、目に見えない小さな追跡ピクセルが埋め込まれます。受信者が電子メールを開くと、ピクセルがオープン イベントをロードして記録します。すべての電子メールの開封は自動的に追跡されます。
ka: როდესაც ელფოსტა იგზავნება, პატარა უხილავი თვალთვალის პიქსელი ჩაშენებულია.როდესაც მიმღები ხსნის წერილს, პიქსელი იტვირთება და ჩაწერს ღია მოვლენას.გახსნა ხდება ავტომატურად თვალყურის დევნება ყველა ელფოსტაზე.
kk: Электрондық хат жіберілген кезде кішкентай көрінбейтін бақылау пикселі ендіріледі.Алушы электрондық поштаны ашқанда, пиксель ашық оқиғаны жүктейді және жазады.Ашылғандар барлық электрондық хаттар үшін автоматты түрде бақыланады.
km: នៅពេលដែលអ៊ីមែលត្រូវបានផ្ញើ ភីកសែលតាមដានមើលមិនឃើញតូចមួយត្រូវបានបង្កប់។នៅពេលអ្នកទទួលបើកអ៊ីមែល ភីកសែលនឹងផ្ទុក និងកត់ត្រាព្រឹត្តិការណ៍បើក។ការបើកត្រូវបានតាមដានដោយស្វ័យប្រវត្តិសម្រាប់អ៊ីមែលទាំងអស់។
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿದಾಗ, ಸಣ್ಣ ಅದೃಶ್ಯ ಟ್ರ್ಯಾಕಿಂಗ್ ಪಿಕ್ಸೆಲ್ ಅನ್ನು ಎಂಬೆಡ್ ಮಾಡಲಾಗುತ್ತದೆ.ಸ್ವೀಕರಿಸುವವರು ಇಮೇಲ್ ಅನ್ನು ತೆರೆದಾಗ, ಪಿಕ್ಸೆಲ್ ತೆರೆದ ಈವೆಂಟ್ ಅನ್ನು ಲೋಡ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ರೆಕಾರ್ಡ್ ಮಾಡುತ್ತದೆ.ಎಲ್ಲಾ ಇಮೇಲ್‌ಗಳಿಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ತೆರೆಯುವಿಕೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲಾಗುತ್ತದೆ.
ko: 이메일이 전송되면 보이지 않는 작은 추적 픽셀이 내장됩니다.수신자가 이메일을 열면 픽셀이 로드되어 열기 이벤트를 기록합니다.모든 이메일에 대한 열기가 자동으로 추적됩니다.
ky: Электрондук кат жөнөтүлгөндө, кичинекей көзгө көрүнбөгөн көз салуу пиксели киргизилет.Алуучу электрондук катты ачканда, пиксел ачык окуяны жүктөйт жана жазат.Ачуулар бардык электрондук каттар үчүн автоматтык түрдө байкалат.
lo: ເມື່ອອີເມລ໌ຖືກສົ່ງ, pixels ລວງຕິດຕາມເບິ່ງບໍ່ເຫັນນ້ອຍໆຈະຖືກຝັງໄວ້.ເມື່ອຜູ້ຮັບເປີດອີເມວ, pixels ລວງຈະໂຫລດແລະບັນທຶກເຫດການເປີດ.ການເປີດຖືກຕິດຕາມໂດຍອັດຕະໂນມັດສໍາລັບອີເມວທັງຫມົດ.
lt: Kai siunčiamas el. laiškas, įterpiamas mažas nematomas sekimo taškelis.Kai gavėjas atidaro el. laišką, pikselis įkeliamas ir įrašomas atidarytas įvykis.Visų el. laiškų atidarymai stebimi automatiškai.
lv: Kad tiek nosūtīts e-pasts, tiek iegults mazs neredzams izsekošanas pikselis.Kad adresāts atver e-pastu, pikselis tiek ielādēts un reģistrēts atvērtais notikums.Atvēršanas gadījumi tiek automātiski izsekoti visiem e-pastiem.
ml: ഒരു ഇമെയിൽ അയയ്‌ക്കുമ്പോൾ, ഒരു ചെറിയ അദൃശ്യ ട്രാക്കിംഗ് പിക്‌സൽ ഉൾച്ചേർക്കുന്നു.സ്വീകർത്താവ് ഇമെയിൽ തുറക്കുമ്പോൾ, പിക്സൽ ലോഡ് ചെയ്യുകയും തുറന്ന ഇവൻ്റ് രേഖപ്പെടുത്തുകയും ചെയ്യുന്നു.എല്ലാ ഇമെയിലുകൾക്കുമായി ഓപ്പണുകൾ സ്വയമേവ ട്രാക്ക് ചെയ്യപ്പെടും.
mn: Имэйл илгээх үед үл үзэгдэх жижиг хяналтын пиксел суулгагдсан байдаг.Хүлээн авагч и-мэйл нээх үед пикселийг ачаалж, нээлттэй үйл явдлыг бүртгэдэг.Бүх имэйлийг нээхийг автоматаар хянадаг.
mr: जेव्हा ईमेल पाठवला जातो तेव्हा एक लहान अदृश्य ट्रॅकिंग पिक्सेल एम्बेड केला जातो.जेव्हा प्राप्तकर्ता ईमेल उघडतो, तेव्हा पिक्सेल ओपन इव्हेंट लोड करतो आणि रेकॉर्ड करतो.सर्व ईमेलसाठी ओपन स्वयंचलितपणे ट्रॅक केले जाते.
ms: Apabila e-mel dihantar, piksel penjejakan kecil yang tidak kelihatan dibenamkan.Apabila penerima membuka e-mel, piksel memuatkan dan merekodkan acara terbuka.Dibuka dijejaki secara automatik untuk semua e-mel.
mt: Meta tintbagħat email, jiġi inkorporat pixel ta 'traċċar inviżibbli żgħir.Meta r-riċevitur jiftaħ l-email, il-pixel jgħabbi u jirreġistra l-avveniment miftuħ.Il-ftuħ jiġu ssorveljati awtomatikament għall-emails kollha.
my: အီးမေးလ်တစ်စောင် ပို့လိုက်သောအခါတွင် မမြင်နိုင်သော ခြေရာခံပစ်ဇယ်သေးသေးလေး မြှုပ်ထားသည်။လက်ခံသူက အီးမေးလ်ကို ဖွင့်သောအခါ၊ pixel သည် ဖွင့်ပြီး အဖြစ်အပျက်ကို မှတ်တမ်းတင်သည်။အဖွင့်များကို အီးမေးလ်အားလုံးအတွက် အလိုအလျောက် ခြေရာခံပါသည်။
ne: जब इमेल पठाइन्छ, एउटा सानो अदृश्य ट्र्याकिङ पिक्सेल इम्बेड गरिएको छ।जब प्राप्तकर्ताले इमेल खोल्छ, पिक्सेल लोड हुन्छ र खुला घटना रेकर्ड गर्दछ।ओपनहरू सबै इमेलहरूको लागि स्वचालित रूपमा ट्र्याक गरिन्छ।
nl: Wanneer een e-mail wordt verzonden, wordt een kleine onzichtbare trackingpixel ingesloten.Wanneer de ontvanger de e-mail opent, wordt de pixel geladen en wordt de open gebeurtenis geregistreerd.Opens worden automatisch bijgehouden voor alle e-mails.
no: Når en e-post sendes, er en liten usynlig sporingspiksel innebygd.Når mottakeren åpner e-posten, laster pikselen og registrerer den åpne hendelsen.Åpninger spores automatisk for alle e-poster.
pa: ਜਦੋਂ ਇੱਕ ਈਮੇਲ ਭੇਜੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਇੱਕ ਛੋਟਾ ਅਦਿੱਖ ਟਰੈਕਿੰਗ ਪਿਕਸਲ ਏਮਬੈਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।ਜਦੋਂ ਪ੍ਰਾਪਤਕਰਤਾ ਈਮੇਲ ਖੋਲ੍ਹਦਾ ਹੈ, ਤਾਂ ਪਿਕਸਲ ਓਪਨ ਇਵੈਂਟ ਨੂੰ ਲੋਡ ਅਤੇ ਰਿਕਾਰਡ ਕਰਦਾ ਹੈ।ਓਪਨ ਨੂੰ ਸਾਰੀਆਂ ਈਮੇਲਾਂ ਲਈ ਆਪਣੇ ਆਪ ਟ੍ਰੈਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Po wysłaniu wiadomości e-mail osadzany jest mały, niewidoczny piksel śledzący.Gdy odbiorca otworzy wiadomość e-mail, piksel ładuje i rejestruje zdarzenie otwarcia.Otwarcia są śledzone automatycznie dla wszystkich e-maili.
pt: Quando um e-mail é enviado, um pequeno pixel de rastreamento invisível é incorporado.Quando o destinatário abre o email, o pixel carrega e registra o evento de abertura.As aberturas são rastreadas automaticamente para todos os e-mails.
ro: Când este trimis un e-mail, este încorporat un mic pixel de urmărire invizibil.Când destinatarul deschide e-mailul, pixelul se încarcă și înregistrează evenimentul deschis.Deschiderile sunt urmărite automat pentru toate e-mailurile.
ru: При отправке электронного письма в него встроен крошечный невидимый пиксель отслеживания.Когда получатель открывает электронное письмо, пиксель загружает и записывает событие открытия.Открытия отслеживаются автоматически для всех писем.
si: විද්‍යුත් තැපෑලක් යවන විට, කුඩා අදෘශ්‍යමාන ලුහුබැඳීමේ පික්සලයක් කාවැදී ඇත.ලබන්නා විද්‍යුත් තැපෑල විවෘත කළ විට, පික්සලය පූරණය වී විවෘත සිදුවීම වාර්තා කරයි.සියලුම ඊමේල් සඳහා විවෘත කිරීම් ස්වයංක්‍රීයව නිරීක්ෂණය කෙරේ.
sk: Pri odoslaní e-mailu je vložený malý neviditeľný sledovací pixel.Keď príjemca otvorí e-mail, pixel sa načíta a zaznamená udalosť otvorenia.Otvorenia sa automaticky sledujú pre všetky e-maily.
sl: Ko je poslano e-poštno sporočilo, je vdelana majhna nevidna sledilna slikovna pika.Ko prejemnik odpre e-pošto, se slikovna pika naloži in zabeleži dogodek odprtja.Odpiranjem se sledi samodejno za vsa e-poštna sporočila.
sr: Када се е-порука пошаље, уграђује се сићушни невидљиви пиксел за праћење.Када прималац отвори е-пошту, пиксел учитава и снима догађај отварања.Отварања се прате аутоматски за све е-поруке.
sv: När ett e-postmeddelande skickas bäddas en liten osynlig spårningspixel in.När mottagaren öppnar e-postmeddelandet laddas pixeln och registrerar den öppna händelsen.Öppnar spåras automatiskt för alla e-postmeddelanden.
sw: Barua pepe inapotumwa, pikseli ndogo ya ufuatiliaji isiyoonekana hupachikwa.Mpokeaji anapofungua barua pepe, pikseli hupakia na kurekodi tukio lililofunguliwa.Hufunguka hufuatiliwa kiotomatiki kwa barua pepe zote.
ta: ஒரு மின்னஞ்சல் அனுப்பப்படும் போது, ​​ஒரு சிறிய கண்ணுக்கு தெரியாத டிராக்கிங் பிக்சல் உட்பொதிக்கப்படும்.பெறுநர் மின்னஞ்சலைத் திறக்கும்போது, ​​திறந்த நிகழ்வை பிக்சல் ஏற்றி பதிவு செய்யும்.அனைத்து மின்னஞ்சல்களுக்கும் திறப்புகள் தானாகவே கண்காணிக்கப்படும்.
te: ఇమెయిల్ పంపబడినప్పుడు, ఒక చిన్న అదృశ్య ట్రాకింగ్ పిక్సెల్ పొందుపరచబడుతుంది.స్వీకర్త ఇమెయిల్‌ను తెరిచినప్పుడు, పిక్సెల్ ఓపెన్ ఈవెంట్‌ను లోడ్ చేస్తుంది మరియు రికార్డ్ చేస్తుంది.అన్ని ఇమెయిల్‌ల కోసం ఓపెన్‌లు స్వయంచాలకంగా ట్రాక్ చేయబడతాయి.
th: เมื่อส่งอีเมล พิกเซลติดตามเล็กๆ ที่มองไม่เห็นจะถูกฝังไว้เมื่อผู้รับเปิดอีเมล พิกเซลจะโหลดและบันทึกเหตุการณ์ที่เปิดอยู่การเปิดจะถูกติดตามโดยอัตโนมัติสำหรับอีเมลทั้งหมด
tr: Bir e-posta gönderildiğinde küçük, görünmez bir izleme pikseli gömülür.Alıcı e-postayı açtığında piksel, açma olayını yükler ve kaydeder.Tüm e-postalar için açılmalar otomatik olarak izlenir.
uk: Під час надсилання електронного листа в нього вбудовується крихітний невидимий піксель відстеження.Коли одержувач відкриває електронний лист, піксель завантажує та записує подію відкриття.Відкриття відстежуються автоматично для всіх електронних листів.
ur: جب کوئی ای میل بھیجا جاتا ہے تو ، ایک چھوٹا سا پوشیدہ ٹریکنگ پکسل سرایت کرتا ہے۔جب وصول کنندہ ای میل کھولتا ہے تو ، پکسل اوپن ایونٹ کو لوڈ اور ریکارڈ کرتا ہے۔تمام ای میلز کے لئے خود بخود کھلنے کا پتہ لگ جاتا ہے۔
uz: Elektron pochta xabari yuborilganda, kichik ko'rinmas kuzatuv pikseli o'rnatilgan.Qabul qiluvchi elektron pochtani ochganda, piksel ochiq hodisani yuklaydi va yozib oladi.Ochilishlar barcha elektron pochta xabarlari uchun avtomatik ravishda kuzatiladi.
vi: Khi một email được gửi đi, một pixel theo dõi vô hình cực nhỏ sẽ được nhúng vào.Khi người nhận mở email, pixel sẽ tải và ghi lại sự kiện mở.Việc mở được theo dõi tự động cho tất cả các email.

source: Tracking URL:
af: Naspoor-URL:
am: የክትትል URL፡
ar: عنوان URL للتتبع:
az: İzləmə URL-i:
bg: URL за проследяване:
bn: ট্র্যাকিং URL:
ca: URL de seguiment:
cs: Měřicí adresa URL:
cy: URL olrhain:
da: Sporingswebadresse:
el: URL παρακολούθησης:
eo: Spuranta URL:
es: URL de seguimiento:
et: Jälgimise URL:
eu: Jarraipen URLa:
fa: URL پیگیری:
fi: Seuranta-URL:
fr: URL de suivi :
ga: URL Rianaithe:
gl: URL de seguimento:
gu: ટ્રેકિંગ URL:
he: כתובת אתר למעקב:
hi: ट्रैकिंग यूआरएल:
hr: URL za praćenje:
hu: Nyomon követési URL:
hy: Հետևման URL.
id: URL Pelacakan:
is: Rakningarslóð:
it: URL di monitoraggio:
ja: トラッキング URL:
ka: თვალთვალის URL:
kk: Бақылау URL мекенжайы:
km: URL តាមដាន៖
kn: ಟ್ರ್ಯಾಕಿಂಗ್ URL:
ko: 추적 URL:
ky: Көз салуу URL:
lo: URL ຕິດຕາມ:
lt: Stebėjimo URL:
lv: Izsekošanas URL:
ml: ട്രാക്കിംഗ് URL:
mn: Хяналтын URL:
mr: ट्रॅकिंग URL:
ms: URL Penjejakan:
mt: URL tat-traċċar:
my: ခြေရာခံ URL-
ne: ट्र्याकिङ URL:
no: Sporingsadresse:
pa: ਟਰੈਕਿੰਗ URL:
pl: Adres URL śledzenia:
pt: URL de rastreamento:
ro: Adresa URL de urmărire:
ru: URL-адрес отслеживания:
si: ලුහුබැඳීමේ URL:
sk: Sledovacia adresa URL:
sl: URL za sledenje:
sr: УРЛ за праћење:
sv: Spårningsadress:
sw: URL ya Ufuatiliaji:
ta: கண்காணிப்பு URL:
te: ట్రాకింగ్ URL:
th: URL ติดตาม:
tr: İzleme URL'si:
uk: URL відстеження:
ur: URL سے باخبر رہنا:
uz: Kuzatuv URL manzili:
vi: URL theo dõi:

source: Click Tracking
af: Klik Tracking
am: ክትትልን ጠቅ ያድርጉ
ar: انقر فوق التتبع
az: İzləmə klikləyin
bg: Щракнете върху Проследяване
bn: ট্র্যাকিং ক্লিক করুন
ca: Feu clic a Seguiment
cs: Klikněte na Sledování
cy: Cliciwch ar Olrhain
da: Klik på Sporing
de: Klicken Sie auf Tracking
el: Κάντε κλικ στην Παρακολούθηση
eo: Klaku Spurado
es: Seguimiento de clics
et: Klõpsake nuppu Jälgimine
eu: Sakatu Jarraipena
fa: روی Tracking کلیک کنید
fi: Napsauta Seuranta
fr: Suivi des clics
ga: Cliceáil Rianú
gl: Fai clic en Seguimento
gu: ટ્રેકિંગ પર ક્લિક કરો
he: לחץ על מעקב
hi: ट्रैकिंग पर क्लिक करें
hr: Pritisnite Praćenje
hu: Kattintson a Követés lehetőségre
hy: Սեղմեք Հետևում
id: Klik Pelacakan
is: Smelltu á Rekja
it: Fare clic su Monitoraggio
ja: クリック追跡
ka: დააწკაპუნეთ თვალყურის დევნებაზე
kk: Бақылау түймесін басыңыз
km: ចុចតាមដាន
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 클릭 추적
ky: Көз салуу
lo: ກົດຕິດຕາມ
lt: Spustelėkite Stebėjimas
lv: Noklikšķiniet uz Izsekošana
ml: ട്രാക്കിംഗ് ക്ലിക്ക് ചെയ്യുക
mn: Tracking дээр дарна уу
mr: ट्रॅकिंग वर क्लिक करा
ms: Klik Penjejakan
mt: Ikklikkja Traċċar
my: Tracking ကိုနှိပ်ပါ။
ne: ट्र्याकिङ क्लिक गर्नुहोस्
nl: Klik op Bijhouden
no: Klikk på Sporing
pa: ਟਰੈਕਿੰਗ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij opcję Śledzenie
pt: Clique em Rastreamento
ro: Faceți clic pe Urmărire
ru: Нажмите «Отслеживание»
si: ලුහුබැඳීම ක්ලික් කරන්න
sk: Kliknite na položku Sledovanie
sl: Kliknite Sledenje
sr: Кликните на Праћење
sv: Klicka på Spårning
sw: Bofya Ufuatiliaji
ta: கண்காணிப்பு என்பதைக் கிளிக் செய்யவும்
te: ట్రాకింగ్ క్లిక్ చేయండి
th: คลิกการติดตาม
tr: İzleme'yi tıklayın
uk: Натисніть Відстеження
ur: ٹریکنگ پر کلک کریں
uz: Kuzatuv tugmasini bosing
vi: Nhấp vào Theo dõi
