Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Complete guide to using DripEmails.org
af: Volledige gids vir die gebruik van DripEmails.org
am: DripEmails.orgን ለመጠቀም የተሟላ መመሪያ
ar: الدليل الكامل لاستخدام DripEmails.org
az: DripEmails.org-dan istifadə üçün tam təlimat
bg: Пълно ръководство за използване на DripEmails.org
bn: DripEmails.org ব্যবহার করার জন্য সম্পূর্ণ নির্দেশিকা
ca: Guia completa per utilitzar DripEmails.org
cs: Kompletní průvodce používáním DripEmails.org
cy: Canllaw cyflawn i ddefnyddio DripEmails.org
da: Komplet guide til brug af DripEmails.org
de: Vollständige Anleitung zur Verwendung von DripEmails.org
el: Πλήρης οδηγός για τη χρήση του DripEmails.org
eo: Kompleta gvidilo por uzi DripEmails.org
es: Guía completa para usar DripEmails.org
et: Täielik DripEmails.org-i kasutamise juhend
eu: DripEmails.org erabiltzeko gida osoa
fa: راهنمای کامل استفاده از DripEmails.org
fi: Täydellinen opas DripEmails.orgin käyttöön
fr: Guide complet d'utilisation de DripEmails.org
ga: Treoir iomlán maidir le DripEmails.org a úsáid
gl: Guía completa para usar DripEmails.org
gu: DripEmails.org નો ઉપયોગ કરવા માટેની સંપૂર્ણ માર્ગદર્શિકા
he: מדריך שלם לשימוש ב-DripEmails.org
hi: DripEmails.org का उपयोग करने के लिए संपूर्ण मार्गदर्शिका
hr: Potpuni vodič za korištenje DripEmails.org
hu: Teljes útmutató a DripEmails.org használatához
hy: DripEmails.org-ի օգտագործման ամբողջական ուղեցույց
id: Panduan lengkap untuk menggunakan DripEmails.org
is: Heill leiðbeiningar um notkun DripEmails.org
it: Guida completa all'utilizzo di DripEmails.org
ja: DripEmails.org の使用に関する完全ガイド
ka: DripEmails.org-ის გამოყენების სრული სახელმძღვანელო
kk: DripEmails.org пайдалану бойынша толық нұсқаулық
km: ការណែនាំពេញលេញអំពីការប្រើប្រាស់ DripEmails.org
kn: DripEmails.org ಅನ್ನು ಬಳಸಲು ಸಂಪೂರ್ಣ ಮಾರ್ಗದರ್ಶಿ
ko: DripEmails.org 사용에 대한 전체 가이드
ky: DripEmails.org колдонуу боюнча толук жол
lo: ຄູ່ມືຄົບຖ້ວນສົມບູນກ່ຽວກັບການນໍາໃຊ້ DripEmails.org
lt: Išsamus DripEmails.org naudojimo vadovas
lv: Pilnīga DripEmails.org lietošanas rokasgrāmata
ml: DripEmails.org ഉപയോഗിക്കുന്നതിനുള്ള പൂർണ്ണ ഗൈഡ്
mn: DripEmails.org ашиглах бүрэн гарын авлага
mr: DripEmails.org वापरण्यासाठी संपूर्ण मार्गदर्शक
ms: Panduan lengkap untuk menggunakan DripEmails.org
mt: Gwida kompluta biex tuża DripEmails.org
my: DripEmails.org အသုံးပြုခြင်းဆိုင်ရာ လမ်းညွှန်ချက်အပြည့်အစုံ
ne: DripEmails.org प्रयोग गर्नको लागि पूर्ण गाइड
nl: Volledige gids voor het gebruik van DripEmails.org
no: Komplett veiledning for bruk av DripEmails.org
pa: DripEmails.org ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਪੂਰੀ ਗਾਈਡ
pl: Kompletny przewodnik dotyczący korzystania z DripEmails.org
pt: Guia completo para usar DripEmails.org
ro: Ghid complet pentru utilizarea DripEmails.org
ru: Полное руководство по использованию DripEmails.org
si: DripEmails.org භාවිතා කිරීම සඳහා සම්පූර්ණ මාර්ගෝපදේශය
sk: Kompletný sprievodca používaním DripEmails.org
sl: Popoln vodnik za uporabo DripEmails.org
sr: Комплетан водич за коришћење ДрипЕмаилс.орг
sv: Komplett guide för att använda DripEmails.org
sw: Mwongozo kamili wa kutumia DripEmails.org
ta: DripEmails.org ஐப் பயன்படுத்துவதற்கான முழுமையான வழிகாட்டி
te: DripEmails.orgని ఉపయోగించడానికి పూర్తి గైడ్
th: คำแนะนำฉบับสมบูรณ์เกี่ยวกับการใช้ DripEmails.org
tr: DripEmails.org'u kullanmayla ilgili eksiksiz kılavuz
uk: Повний посібник із використання DripEmails.org
ur: ڈرپ میلز ڈاٹ آر جی کے استعمال کے لئے مکمل گائیڈ
uz: DripEmails.org dan foydalanish bo'yicha to'liq qo'llanma
vi: Hướng dẫn đầy đủ về cách sử dụng DripEmails.org

source: Overview
af: Oorsig
am: አጠቃላይ እይታ
ar: ملخص
az: Ümumi baxış
bg: Преглед
bn: ওভারভিউ
ca: Visió general
cs: Přehled
cy: Trosolwg
da: Oversigt
de: Überblick
el: Επισκόπηση
eo: Superrigardo
es: Descripción general
et: Ülevaade
eu: Ikuspegi orokorra
fa: نمای کلی
fi: Yleiskatsaus
fr: Aperçu
ga: Forbhreathnú
gl: Visión xeral
gu: વિહંગાવલોકન
he: סקירה כללית
hi: सिंहावलोकन
hr: Pregled
hu: Áttekintés
hy: Ընդհանուր ակնարկ
id: Ringkasan
is: Yfirlit
it: Panoramica
ja: 概要
ka: მიმოხილვა
kk: Шолу
km: ទិដ្ឋភាពទូទៅ
kn: ಅವಲೋಕನ
ko: 개요
ky: Обзор
lo: ພາບລວມ
lt: Apžvalga
lv: Pārskats
ml: അവലോകനം
mn: Тойм
mr: विहंगावलोकन
ms: Gambaran keseluruhan
mt: Ħarsa ġenerali
my: ခြုံငုံသုံးသပ်ချက်
ne: अवलोकन
nl: Overzicht
no: Oversikt
pa: ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd
pt: Visão geral
ro: Prezentare generală
ru: Обзор
si: දළ විශ්ලේෂණය
sk: Prehľad
sl: Pregled
sr: Преглед
sv: Översikt
sw: Muhtasari
ta: கண்ணோட்டம்
te: అవలోకనం
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
ur: جائزہ
uz: Umumiy koʻrinish
vi: Tổng quan

source: Getting Started
af: Aan die gang
am: እንደ መጀመር
ar: ابدء
az: Başlanır
bg: Първи стъпки
bn: শুরু করা
ca: Primers passos
cs: Začínáme
cy: Cychwyn Arni
da: Kom godt i gang
de: Erste Schritte
el: Ξεκινώντας
eo: Komencante
es: Empezando
et: Alustamine
eu: Hasteko
fa: شروع به کار
fi: Aloitus
fr: Commencer
ga: Tús a chur leis
gl: Comezando
gu: શરૂઆત કરવી
he: תחילת העבודה
hi: शुरू करना
hr: Početak rada
hu: Kezdő lépések
hy: Սկսել
id: Memulai
is: Að byrja
it: Iniziare
ja: はじめる
ka: დაწყება
kk: Бастау
km: ការចាប់ផ្តើម
kn: ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ
ko: 시작하기
ky: Баштоо
lo: ການເລີ່ມຕົ້ນ
lt: Darbo pradžia
lv: Darba sākšana
ml: ആമുഖം
mn: Эхлэх
mr: प्रारंभ करणे
ms: Bermula
mt: Nibdew
my: စတင်အသုံးပြုခြင်း
ne: सुरु गर्दै
nl: Aan de slag
no: Komme i gang
pa: ਸ਼ੁਰੂ ਕਰਨਾ
pl: Pierwsze kroki
pt: Começando
ro: Noțiuni de bază
ru: Начиная
si: ඇරඹේ
sk: Začíname
sl: Kako začeti
sr: Геттинг Стартед
sv: Komma igång
sw: Kuanza
ta: தொடங்குதல்
te: ప్రారంభించడం
th: เริ่มต้นใช้งาน
tr: Başlarken
uk: Початок роботи
ur: شروع کرنا
uz: Ishni boshlash
vi: Bắt đầu

source: Campaign Management
af: Veldtogbestuur
am: የዘመቻ አስተዳደር
ar: إدارة الحملة
az: Kampaniya İdarəetmə
bg: Управление на кампанията
bn: ক্যাম্পেইন ম্যানেজমেন্ট
ca: Gestió de campanyes
cs: Správa kampaní
cy: Rheoli Ymgyrch
da: Kampagnestyring
de: Kampagnenmanagement
el: Διαχείριση καμπάνιας
eo: Administrado de Kampanjo
es: Gestión de campañas
et: Kampaania juhtimine
eu: Kanpainaren kudeaketa
fa: مدیریت کمپین
fi: Kampanjan hallinta
fr: Gestion de campagne
ga: Bainistíocht Feachtas
gl: Xestión de campañas
gu: ઝુંબેશ સંચાલન
he: ניהול קמפיין
hi: अभियान प्रबंधन
hr: Upravljanje kampanjom
hu: Kampánymenedzsment
hy: Քարոզարշավի կառավարում
id: Manajemen Kampanye
is: Herferðarstjórnun
it: Gestione della campagna
ja: キャンペーン管理
ka: კამპანიის მენეჯმენტი
kk: Науқанды басқару
km: ការគ្រប់គ្រងយុទ្ធនាការ
kn: ಪ್ರಚಾರ ನಿರ್ವಹಣೆ
ko: 캠페인 관리
ky: Кампанияны башкаруу
lo: ການຈັດການແຄມເປນ
lt: Kampanijos valdymas
lv: Kampaņas vadība
ml: പ്രചാരണ മാനേജ്മെൻ്റ്
mn: Кампанит ажлын менежмент
mr: मोहीम व्यवस्थापन
ms: Pengurusan Kempen
mt: Ġestjoni tal-Kampanja
my: ကမ်ပိန်းစီမံခန့်ခွဲမှု
ne: अभियान व्यवस्थापन
nl: Campagnebeheer
no: Kampanjeledelse
pa: ਮੁਹਿੰਮ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie kampanią
pt: Gerenciamento de campanha
ro: Managementul campaniei
ru: Управление кампанией
si: ප්‍රචාරක කළමනාකරණය
sk: Správa kampane
sl: Vodenje oglaševalske akcije
sr: Управљање кампањом
sv: Kampanjhantering
sw: Usimamizi wa Kampeni
ta: பிரச்சார மேலாண்மை
te: ప్రచార నిర్వహణ
th: การจัดการแคมเปญ
tr: Kampanya Yönetimi
uk: Керування кампанією
ur: مہم کا انتظام
uz: Kampaniya boshqaruvi
vi: Quản lý chiến dịch

source: AI Features
af: AI kenmerke
am: AI ባህሪያት
ar: ميزات الذكاء الاصطناعي
az: AI Xüsusiyyətləri
bg: AI функции
bn: এআই বৈশিষ্ট্য
ca: Característiques d'IA
cs: Funkce AI
cy: Nodweddion AI
da: AI funktioner
de: KI-Funktionen
el: Χαρακτηριστικά AI
eo: AI-Trajtoj
es: Funciones de IA
et: AI funktsioonid
eu: AI Ezaugarriak
fa: ویژگی های هوش مصنوعی
fi: AI-ominaisuudet
fr: Fonctionnalités IA
ga: Gnéithe AI
gl: Características da IA
gu: AI સુવિધાઓ
he: תכונות AI
hi: एआई विशेषताएं
hr: AI značajke
hu: AI jellemzők
hy: AI-ի առանձնահատկությունները
id: Fitur AI
is: AI eiginleikar
it: Funzionalità dell'intelligenza artificiale
ja: AIの機能
ka: AI მახასიათებლები
kk: AI мүмкіндіктері
km: លក្ខណៈពិសេស AI
kn: AI ವೈಶಿಷ್ಟ್ಯಗಳು
ko: AI 기능
ky: AI өзгөчөлүктөрү
lo: ຄຸນນະສົມບັດ AI
lt: AI funkcijos
lv: AI funkcijas
ml: AI സവിശേഷതകൾ
mn: AI онцлог
mr: AI वैशिष्ट्ये
ms: Ciri AI
mt: Karatteristiċi tal-AI
my: AI အင်္ဂါရပ်များ
ne: AI सुविधाहरू
nl: AI-functies
no: AI-funksjoner
pa: AI ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje sztucznej inteligencji
pt: Recursos de IA
ro: Caracteristici AI
ru: Возможности искусственного интеллекта
si: AI විශේෂාංග
sk: Funkcie AI
sl: Lastnosti AI
sr: АИ карактеристике
sv: AI-funktioner
sw: Vipengele vya AI
ta: AI அம்சங்கள்
te: AI ఫీచర్లు
th: คุณสมบัติเอไอ
tr: Yapay Zeka Özellikleri
uk: Особливості ШІ
ur: AI خصوصیات
uz: AI xususiyatlari
vi: Tính năng AI

source: SMTP Server
af: SMTP-bediener
am: SMTP አገልጋይ
ar: خادم SMTP
az: SMTP Serveri
bg: SMTP сървър
bn: SMTP সার্ভার
ca: Servidor SMTP
cs: Server SMTP
cy: Gweinydd SMTP
el: Διακομιστής SMTP
eo: SMTP-Servilo
es: Servidor SMTP
eu: SMTP zerbitzaria
fa: سرور SMTP
fi: SMTP-palvelin
fr: Serveur SMTP
ga: Freastalaí SMTP
gl: Servidor SMTP
gu: SMTP સર્વર
he: שרת SMTP
hi: एसएमटीपी सर्वर
hr: SMTP poslužitelj
hu: SMTP szerver
hy: SMTP սերվեր
id: Server SMTP
is: SMTP þjónn
it: ServerSMTP
ja: SMTPサーバー
ka: SMTP სერვერი
kk: SMTP сервері
km: ម៉ាស៊ីនមេ SMTP
kn: SMTP ಸರ್ವರ್
ko: SMTP 서버
ky: SMTP сервери
lo: ເຊີບເວີ SMTP
lt: SMTP serveris
lv: SMTP serveris
ml: SMTP സെർവർ
mn: SMTP сервер
mr: SMTP सर्व्हर
ms: Pelayan SMTP
mt: Server SMTP
my: SMTP ဆာဗာ
ne: SMTP सर्भर
pa: SMTP ਸਰਵਰ
pl: Serwer SMTP
pt: Servidor SMTP
ro: Server SMTP
ru: SMTP-сервер
si: SMTP සේවාදායකය
sk: Server SMTP
sl: Strežnik SMTP
sr: СМТП сервер
sw: Seva ya SMTP
ta: SMTP சேவையகம்
te: SMTP సర్వర్
th: เซิร์ฟเวอร์ SMTP
tr: SMTP Sunucusu
uk: Сервер SMTP
ur: ایس ایم ٹی پی سرور
uz: SMTP serveri
vi: Máy chủ SMTP

source: Deployment
af: Ontplooiing
am: ማሰማራት
ar: النشر
az: Yerləşdirmə
bg: Разгръщане
bn: স্থাপনা
ca: Desplegament
cs: Nasazení
cy: Defnydd
da: Implementering
de: Einsatz
el: Ανάπτυξη
eo: Deplojo
es: Despliegue
et: Kasutuselevõtt
eu: Hedapena
fa: استقرار
fi: Käyttöönotto
fr: Déploiement
ga: Imscaradh
gl: Despregamento
gu: જમાવટ
he: פְּרִיסָה
hi: तैनाती
hr: Raspoređivanje
hu: Telepítés
hy: Տեղակայում
id: Penyebaran
is: Dreifing
it: Distribuzione
ja: 導入
ka: განლაგება
kk: Орналастыру
km: ការដាក់ពង្រាយ
kn: ನಿಯೋಜನೆ
ko: 전개
ky: Жайгаштыруу
lo: ການນຳໃຊ້
lt: Diegimas
lv: Izvietošana
ml: വിന്യാസം
mn: Байрлуулалт
mr: तैनाती
ms: Kerahan
mt: Skjerament
my: ဖြန့်ကျက်
ne: परिनियोजन
nl: Inzet
no: Utplassering
pa: ਤੈਨਾਤੀ
pl: Zastosowanie
pt: Implantação
ro: Desfăşurare
ru: Развертывание
si: යෙදවීම
sk: Nasadenie
sl: Razmestitev
sr: Деплоимент
sv: Spridning
sw: Usambazaji
ta: வரிசைப்படுத்தல்
te: విస్తరణ
th: การปรับใช้
tr: Dağıtım
uk: Розгортання
ur: تعیناتی
uz: Joylashtirish
vi: Triển khai

source: Prerequisites
af: Voorvereistes
am: ቅድመ-ሁኔታዎች
ar: المتطلبات الأساسية
az: İlkin şərtlər
bg: Предпоставки
bn: পূর্বশর্ত
ca: Requisits previs
cs: Předpoklady
cy: Rhagofynion
da: Forudsætninger
de: Voraussetzungen
el: Προαπαιτούμενα
eo: Antaŭkondiĉoj
es: Requisitos previos
et: Eeltingimused
eu: Aurrebaldintzak
fa: پیش نیازها
fi: Edellytykset
fr: Conditions préalables
ga: Réamhriachtanais
gl: Requisitos previos
gu: પૂર્વજરૂરીયાતો
he: דרישות מוקדמות
hi: आवश्यक शर्तें
hr: Preduvjeti
hu: Előfeltételek
hy: Նախադրյալներ
id: Prasyarat
is: Forkröfur
it: Prerequisiti
ja: 前提条件
ka: წინაპირობები
kk: Алғы шарттар
km: តម្រូវការជាមុន
kn: ಪೂರ್ವಾಪೇಕ್ಷಿತಗಳು
ko: 전제 조건
ky: Пререквизиттер
lo: ເງື່ອນໄຂເບື້ອງຕົ້ນ
lt: Būtinos sąlygos
lv: Priekšnoteikumi
ml: മുൻവ്യവസ്ഥകൾ
mn: Урьдчилсан нөхцөл
mr: पूर्वतयारी
ms: Prasyarat
mt: Prerekwiżiti
my: လိုအပ်ချက်များ
ne: पूर्व शर्तहरू
nl: Vereisten
no: Forutsetninger
pa: ਪੂਰਵ-ਸ਼ਰਤਾਂ
pl: Warunki wstępne
pt: Pré-requisitos
ro: Cerințe preliminare
ru: Предварительные условия
si: පූර්වාවශ්යතාවයන්
sk: Predpoklady
sl: Predpogoji
sr: Предуслови
sv: Förutsättningar
sw: Masharti
ta: முன்நிபந்தனைகள்
te: ముందస్తు అవసరాలు
th: ข้อกำหนดเบื้องต้น
tr: Önkoşullar
uk: передумови
ur: شرائط
uz: Old shartlar
vi: Điều kiện tiên quyết

source: Installation
af: Installasie
am: መጫን
ar: تثبيت
az: Quraşdırma
bg: Монтаж
bn: ইনস্টলেশন
ca: Instal·lació
cs: Instalace
cy: Gosodiad
el: Εγκατάσταση
eo: Instalado
es: Instalación
et: Paigaldamine
eu: Instalazioa
fa: نصب و راه اندازی
fi: Asennus
ga: Suiteáil
gl: Instalación
gu: સ્થાપન
he: הַתקָנָה
hi: इंस्टालेशन
hr: Montaža
hu: Telepítés
hy: Տեղադրում
id: Instalasi
is: Uppsetning
it: Installazione
ja: インストール
ka: ინსტალაცია
kk: Орнату
km: ការដំឡើង
kn: ಅನುಸ್ಥಾಪನೆ
ko: 설치
ky: Орнотуу
lo: ການຕິດຕັ້ງ
lt: Montavimas
lv: Uzstādīšana
ml: ഇൻസ്റ്റലേഷൻ
mn: Суурилуулалт
mr: स्थापना
ms: Pemasangan
mt: Installazzjoni
my: တပ်ဆင်ခြင်း။
ne: स्थापना
nl: Installatie
no: Installasjon
pa: ਇੰਸਟਾਲੇਸ਼ਨ
pl: Instalacja
pt: Instalação
ro: Instalare
ru: Установка
si: ස්ථාපනය
sk: Inštalácia
sl: Namestitev
sr: Инсталација
sw: Ufungaji
ta: நிறுவல்
te: సంస్థాపన
th: การติดตั้ง
tr: Kurulum
uk: монтаж
ur: تنصیب
uz: O'rnatish
vi: Cài đặt

source: Configuration
af: Konfigurasie
am: ማዋቀር
ar: إعدادات
az: Konfiqurasiya
bg: Конфигурация
bn: কনফিগারেশন
ca: Configuració
cs: Konfigurace
cy: Cyfluniad
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
eo: Agordo
es: Configuración
et: Seadistamine
eu: Konfigurazioa
fa: پیکربندی
fi: Kokoonpano
ga: Cumraíocht
gl: Configuración
gu: રૂપરેખાંકન
he: תְצוּרָה
hi: विन्यास
hr: Konfiguracija
hu: Konfiguráció
hy: Կոնֆիգուրացիա
id: Konfigurasi
is: Stillingar
it: Configurazione
ja: 構成
ka: კონფიგურაცია
kk: Конфигурация
km: ការកំណត់រចនាសម្ព័ន្ធ
kn: ಸಂರಚನೆ
ko: 구성
ky: Конфигурация
lo: ການຕັ້ງຄ່າ
lt: Konfigūracija
lv: Konfigurācija
ml: കോൺഫിഗറേഷൻ
mn: Тохиргоо
mr: कॉन्फिगरेशन
ms: Konfigurasi
mt: Konfigurazzjoni
my: ဖွဲ့စည်းမှု
ne: कन्फिगरेसन
nl: Configuratie
no: Konfigurasjon
pa: ਸੰਰਚਨਾ
pl: Konfiguracja
pt: Configuração
ro: Configurare
ru: Конфигурация
si: මානකරනය
sk: Konfigurácia
sl: Konfiguracija
sr: Конфигурација
sv: Konfiguration
sw: Usanidi
ta: கட்டமைப்பு
te: ఆకృతీకరణ
th: การกำหนดค่า
tr: Yapılandırma
uk: Конфігурація
ur: ترتیب
uz: Konfiguratsiya
vi: Cấu hình

source: Production Setup
af: Produksie-opstelling
am: የምርት ማዋቀር
ar: إعداد الإنتاج
az: İstehsal Quraşdırma
bg: Производствена настройка
bn: উত্পাদন সেটআপ
ca: Configuració de producció
cs: Nastavení výroby
cy: Gosod Cynhyrchu
da: Produktionsopsætning
de: Produktionsaufbau
el: Ρύθμιση παραγωγής
eo: Produktada Agordo
es: Configuración de producción
et: Tootmise seadistamine
eu: Produkzioaren konfigurazioa
fa: راه اندازی تولید
fi: Tuotantoasetukset
fr: Configuration de la production
ga: Socrú Táirgeachta
gl: Configuración da produción
gu: ઉત્પાદન સેટઅપ
he: הגדרת ייצור
hi: उत्पादन सेटअप
hr: Postavljanje proizvodnje
hu: Gyártás beállítása
hy: Արտադրության կարգավորում
id: Pengaturan Produksi
is: Framleiðsluuppsetning
it: Impostazione della produzione
ja: 生産セットアップ
ka: წარმოების დაყენება
kk: Өндіріс орнату
km: ការរៀបចំផលិតកម្ម
kn: ಉತ್ಪಾದನಾ ಸೆಟಪ್
ko: 생산 설정
ky: Өндүрүш орнотуу
lo: ການຕິດຕັ້ງການຜະລິດ
lt: Gamybos sąranka
lv: Ražošanas iestatīšana
ml: പ്രൊഡക്ഷൻ സെറ്റപ്പ്
mn: Үйлдвэрлэлийн тохиргоо
mr: उत्पादन सेटअप
ms: Persediaan Pengeluaran
mt: Setup tal-Produzzjoni
my: ထုတ်လုပ်မှု စနစ်ထည့်သွင်းခြင်း။
ne: उत्पादन सेटअप
nl: Productie-opstelling
no: Produksjonsoppsett
pa: ਉਤਪਾਦਨ ਸੈੱਟਅੱਪ
pl: Konfiguracja produkcji
pt: Configuração de produção
ro: Configurarea producției
ru: Настройка производства
si: නිෂ්පාදන සැකසුම
sk: Nastavenie výroby
sl: Nastavitev proizvodnje
sr: Продуцтион Сетуп
sv: Produktionsinställningar
sw: Mpangilio wa Uzalishaji
ta: உற்பத்தி அமைப்பு
te: ఉత్పత్తి సెటప్
th: การตั้งค่าการผลิต
tr: Üretim Kurulumu
uk: Налаштування виробництва
ur: پروڈکشن سیٹ اپ
uz: Ishlab chiqarishni sozlash
vi: Thiết lập sản xuất

source: Troubleshooting
af: Probleemoplossing
am: መላ መፈለግ
ar: استكشاف الأخطاء وإصلاحها
az: Problemlərin aradan qaldırılması
bg: Отстраняване на неизправности
bn: সমস্যা সমাধান
ca: Resolució de problemes
cs: Odstraňování problémů
cy: Datrys problemau
da: Fejlfinding
de: Fehlerbehebung
el: Αντιμετώπιση προβλημάτων
eo: Solvado de problemoj
es: Solución de problemas
et: Veaotsing
eu: Arazoak konpontzea
fa: عیب یابی
fi: Vianetsintä
fr: Dépannage
ga: Fabhtcheartú
gl: Resolución de problemas
gu: મુશ્કેલીનિવારણ
he: פתרון בעיות
hi: समस्या निवारण
hr: Rješavanje problema
hu: Hibaelhárítás
hy: Անսարքությունների վերացում
id: Pemecahan masalah
is: Úrræðaleit
it: Risoluzione dei problemi
ja: トラブルシューティング
ka: პრობლემების მოგვარება
kk: Ақаулықтарды жою
km: ការដោះស្រាយបញ្ហា
kn: ದೋಷನಿವಾರಣೆ
ko: 문제 해결
ky: Проблемаларды чечүү
lo: ການແກ້ໄຂບັນຫາ
lt: Trikčių šalinimas
lv: Problēmu novēršana
ml: ട്രബിൾഷൂട്ടിംഗ്
mn: Алдааг олж засварлах
mr: समस्यानिवारण
ms: Menyelesaikan masalah
mt: Issolvi l-problemi
my: ပြသာနာရှာဖွေရှင်းပေးခြင်း
ne: समस्या निवारण
nl: Problemen oplossen
no: Feilsøking
pa: ਸਮੱਸਿਆ ਨਿਪਟਾਰਾ
pl: Rozwiązywanie problemów
pt: Solução de problemas
ro: Depanare
ru: Поиск неисправностей
si: දෝෂගවේෂණය
sk: Riešenie problémov
sl: Odpravljanje težav
sr: Решавање проблема
sv: Felsökning
sw: Kutatua matatizo
ta: சரிசெய்தல்
te: ట్రబుల్షూటింగ్
th: การแก้ไขปัญหา
tr: Sorun giderme
uk: Усунення несправностей
ur: خرابیوں کا سراغ لگانا
uz: Muammolarni bartaraf qilish; nosozliklarni TUZATISH
vi: Khắc phục sự cố

source: Learn how to create, manage, and optimize your email campaigns.
af: Leer hoe om jou e-posveldtogte te skep, te bestuur en te optimaliseer.
am: የኢሜይል ዘመቻዎችዎን እንዴት መፍጠር፣ ማስተዳደር እና ማሳደግ እንደሚችሉ ይወቁ።
ar: تعرف على كيفية إنشاء حملات البريد الإلكتروني وإدارتها وتحسينها.
az: E-poçt kampaniyalarınızı necə yaratmağı, idarə etməyi və optimallaşdırmağı öyrənin.
bg: Научете как да създавате, управлявате и оптимизирате вашите имейл кампании.
bn: কীভাবে আপনার ইমেল প্রচারাভিযান তৈরি, পরিচালনা এবং অপ্টিমাইজ করবেন তা জানুন।
ca: Apreneu a crear, gestionar i optimitzar les vostres campanyes de correu electrònic.
cs: Naučte se vytvářet, spravovat a optimalizovat své e-mailové kampaně.
cy: Dysgwch sut i greu, rheoli a gwneud y gorau o'ch ymgyrchoedd e-bost.
da: Lær, hvordan du opretter, administrerer og optimerer dine e-mail-kampagner.
de: Erfahren Sie, wie Sie Ihre E-Mail-Kampagnen erstellen, verwalten und optimieren.
el: Μάθετε πώς να δημιουργείτε, να διαχειρίζεστε και να βελτιστοποιείτε τις καμπάνιες email σας.
eo: Lernu kiel krei, administri kaj optimumigi viajn retpoŝtajn kampanjojn.
es: Aprenda a crear, administrar y optimizar sus campañas de correo electrónico.
et: Siit saate teada, kuidas meilikampaaniaid luua, hallata ja optimeerida.
eu: Ikasi zure posta elektronikoko kanpainak sortzen, kudeatzen eta optimizatzen.
fa: نحوه ایجاد، مدیریت و بهینه سازی کمپین های ایمیل خود را بیاموزید.
fi: Opi luomaan, hallitsemaan ja optimoimaan sähköpostikampanjoitasi.
fr: Apprenez à créer, gérer et optimiser vos campagnes par e-mail.
ga: Foghlaim conas do fheachtais ríomhphoist a chruthú, a bhainistiú agus a bharrfheabhsú.
gl: Aprende a crear, xestionar e optimizar as túas campañas de correo electrónico.
gu: તમારા ઇમેઇલ ઝુંબેશને કેવી રીતે બનાવવી, મેનેજ કરવી અને ઑપ્ટિમાઇઝ કરવી તે જાણો.
he: למד כיצד ליצור, לנהל ולבצע אופטימיזציה של מסעות הפרסום שלך בדוא"ל.
hi: जानें कि अपने ईमेल अभियान कैसे बनाएं, प्रबंधित करें और अनुकूलित करें।
hr: Naučite kako izraditi, upravljati i optimizirati svoje kampanje putem e-pošte.
hu: Ismerje meg, hogyan hozhatja létre, kezelheti és optimalizálhatja e-mail kampányait.
hy: Իմացեք, թե ինչպես ստեղծել, կառավարել և օպտիմալացնել ձեր էլփոստի արշավները:
id: Pelajari cara membuat, mengelola, dan mengoptimalkan kampanye email Anda.
is: Lærðu hvernig á að búa til, stjórna og fínstilla tölvupóstsherferðir þínar.
it: Scopri come creare, gestire e ottimizzare le tue campagne e-mail.
ja: 電子メール キャンペーンを作成、管理、最適化する方法を学びます。
ka: ისწავლეთ როგორ შექმნათ, მართოთ და ოპტიმიზაცია გაუწიოთ თქვენი ელფოსტის კამპანიებს.
kk: Электрондық пошта науқандарын жасау, басқару және оңтайландыру жолын үйреніңіз.
km: ស្វែងយល់ពីរបៀបបង្កើត គ្រប់គ្រង និងបង្កើនប្រសិទ្ធភាពយុទ្ធនាការអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಪ್ರಚಾರಗಳನ್ನು ಹೇಗೆ ರಚಿಸುವುದು, ನಿರ್ವಹಿಸುವುದು ಮತ್ತು ಆಪ್ಟಿಮೈಜ್ ಮಾಡುವುದು ಎಂಬುದನ್ನು ತಿಳಿಯಿರಿ.
ko: 이메일 캠페인을 생성, 관리 및 최적화하는 방법을 알아보세요.
ky: Электрондук кампанияларыңызды кантип түзүүнү, башкарууну жана оптималдаштырууну үйрөнүңүз.
lo: ຮຽນ​ຮູ້​ວິ​ທີ​ການ​ສ້າງ​, ການ​ຄຸ້ມ​ຄອງ​, ແລະ​ປັບ​ປຸງ​ຂະ​ບວນ​ການ​ອີ​ເມວ​ຂອງ​ທ່ານ​.
lt: Sužinokite, kaip kurti, valdyti ir optimizuoti el. pašto kampanijas.
lv: Uzziniet, kā izveidot, pārvaldīt un optimizēt savas e-pasta kampaņas.
ml: നിങ്ങളുടെ ഇമെയിൽ കാമ്പെയ്‌നുകൾ എങ്ങനെ സൃഷ്‌ടിക്കാമെന്നും നിയന്ത്രിക്കാമെന്നും ഒപ്റ്റിമൈസ് ചെയ്യാമെന്നും അറിയുക.
mn: Имэйл кампанит ажлаа хэрхэн үүсгэх, удирдах, оновчтой болгох талаар суралц.
mr: तुमच्या ईमेल मोहिमा कशा तयार करायच्या, व्यवस्थापित करा आणि ऑप्टिमाइझ करा.
ms: Ketahui cara membuat, mengurus dan mengoptimumkan kempen e-mel anda.
mt: Tgħallem kif toħloq, timmaniġġja u tottimizza l-kampanji tal-email tiegħek.
my: သင့်အီးမေးလ်ကမ်ပိန်းများကို ဖန်တီးနည်း၊ စီမံခန့်ခွဲရန်နှင့် ပိုမိုကောင်းမွန်အောင်ပြုလုပ်နည်းကို လေ့လာပါ။
ne: तपाईंको इमेल अभियानहरू कसरी सिर्जना गर्ने, व्यवस्थापन गर्ने र अप्टिमाइज गर्ने सिक्नुहोस्।
nl: Leer hoe u uw e-mailcampagnes kunt maken, beheren en optimaliseren.
no: Lær hvordan du oppretter, administrerer og optimaliserer e-postkampanjene dine.
pa: ਆਪਣੀਆਂ ਈਮੇਲ ਮੁਹਿੰਮਾਂ ਨੂੰ ਕਿਵੇਂ ਬਣਾਉਣਾ, ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਅਤੇ ਅਨੁਕੂਲ ਬਣਾਉਣਾ ਸਿੱਖੋ।
pl: Dowiedz się, jak tworzyć, zarządzać i optymalizować kampanie e-mailowe.
pt: Aprenda como criar, gerenciar e otimizar suas campanhas de e-mail.
ro: Aflați cum să creați, să gestionați și să vă optimizați campaniile de e-mail.
ru: Узнайте, как создавать, управлять и оптимизировать свои почтовые кампании.
si: ඔබගේ විද්‍යුත් තැපැල් ප්‍රචාරණ නිර්මාණය, කළමනාකරණය සහ ප්‍රශස්තකරණය කරන ආකාරය ඉගෙන ගන්න.
sk: Zistite, ako vytvárať, spravovať a optimalizovať svoje e-mailové kampane.
sl: Naučite se ustvariti, upravljati in optimizirati svoje e-poštne akcije.
sr: Научите како да креирате, управљате и оптимизујете своје емаил кампање.
sv: Lär dig hur du skapar, hanterar och optimerar dina e-postkampanjer.
sw: Jifunze jinsi ya kuunda, kudhibiti na kuboresha kampeni zako za barua pepe.
ta: உங்கள் மின்னஞ்சல் பிரச்சாரங்களை எவ்வாறு உருவாக்குவது, நிர்வகிப்பது மற்றும் மேம்படுத்துவது என்பதை அறிக.
te: మీ ఇమెయిల్ ప్రచారాలను ఎలా సృష్టించాలో, నిర్వహించాలో మరియు ఆప్టిమైజ్ చేయాలో తెలుసుకోండి.
th: เรียนรู้วิธีสร้าง จัดการ และเพิ่มประสิทธิภาพแคมเปญอีเมลของคุณ
tr: E-posta kampanyalarınızı nasıl oluşturacağınızı, yöneteceğinizi ve optimize edeceğinizi öğrenin.
uk: Дізнайтеся, як створювати, керувати та оптимізувати свої кампанії електронною поштою.
ur: اپنی ای میل مہموں کو بنانے ، ان کا نظم و نسق اور بہتر بنانے کا طریقہ سیکھیں۔
uz: Elektron pochta kampaniyalaringizni qanday yaratish, boshqarish va optimallashtirishni bilib oling.
vi: Tìm hiểu cách tạo, quản lý và tối ưu hóa các chiến dịch email của bạn.
