Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Each email's wait time determines when the
af: Elke e-pos se wagtyd bepaal wanneer die
am: የእያንዳንዱ ኢሜይል የጥበቃ ጊዜ መቼ እንደሆነ ይወስናል
ar: يحدد وقت انتظار كل بريد إلكتروني متى
az: Hər bir e-poçtun gözləmə müddəti nə vaxt müəyyən edilir
bg: Времето за изчакване на всеки имейл определя кога
bn: প্রতিটি ইমেলের অপেক্ষার সময় নির্ধারণ করে কখন
ca: El temps d'espera de cada correu electrònic determina quan
cs: Doba čekání každého e-mailu určuje, kdy
cy: Amser aros pob e-bost sy'n pennu pryd y
da: Hver e-mails ventetid afgør, hvornår
de: Die Wartezeit jeder E-Mail bestimmt, wann die
el: Ο χρόνος αναμονής κάθε email καθορίζει πότε θα
eo: La atendotempo de ĉiu retpoŝto determinas kiam la
es: El tiempo de espera de cada correo electrónico determina cuándo
et: Iga meili ooteaeg määrab, millal
eu: Mezu elektroniko bakoitzaren itxaron-denborak zehazten du noiz
fa: زمان انتظار هر ایمیل تعیین می کند که چه زمانی
fi: Jokaisen sähköpostin odotusaika määrittää, milloin
fr: Le temps d'attente de chaque e-mail détermine le moment où le
ga: Socraíonn am feithimh gach ríomhphoist cathain an
gl: O tempo de espera de cada correo electrónico determina cando
gu: દરેક ઈમેલનો રાહ જોવાનો સમય નક્કી કરે છે કે ક્યારે
he: זמן ההמתנה של כל אימייל קובע מתי
hi: प्रत्येक ईमेल का प्रतीक्षा समय यह निर्धारित करता है कि कब
hr: Vrijeme čekanja svake e-pošte određuje kada će
hu: Minden e-mail várakozási ideje meghatározza, hogy mikor
hy: Յուրաքանչյուր էլփոստի սպասման ժամանակը որոշում է, թե երբ է
id: Waktu tunggu setiap email menentukan kapan
is: Biðtími hvers tölvupósts ákvarðar hvenær
it: Il tempo di attesa di ogni email determina quando arriva il file
ja: 各メールの待ち時間によって、いつ送信されるかが決まります。
ka: თითოეული ელ.ფოსტის ლოდინის დრო განსაზღვრავს როდის
kk: Әрбір электрондық поштаның күту уақыты қашан жіберілетінін анықтайды
km: ពេលវេលារង់ចាំរបស់អ៊ីមែលនីមួយៗកំណត់ថានៅពេលណា
kn: ಪ್ರತಿ ಇಮೇಲ್‌ನ ಕಾಯುವ ಸಮಯವು ಯಾವಾಗ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ
ko: 각 이메일의 대기 시간에 따라
ky: Ар бир электрондук почтанын күтүү убактысы качан аны аныктайт
lo: ເວລາລໍຖ້າຂອງແຕ່ລະອີເມລ໌ກໍານົດເວລາທີ່
lt: Kiekvieno el. laiško laukimo laikas nustato, kada
lv: Katra e-pasta gaidīšanas laiks nosaka, kad
ml: ഓരോ ഇമെയിലിൻ്റെയും കാത്തിരിപ്പ് സമയം എപ്പോഴാണെന്ന് നിർണ്ണയിക്കുന്നു
mn: Имэйл бүрийн хүлээх хугацаа нь хэзээ ирэхийг тодорхойлдог
mr: प्रत्येक ईमेलची प्रतीक्षा वेळ निर्धारित करते केव्हा
ms: Setiap masa menunggu e-mel menentukan masa
mt: Il-ħin ta 'stennija ta' kull email jiddetermina meta l-
my: အီးမေးလ်တစ်ခုစီ၏ စောင့်ဆိုင်းချိန်သည် မည်သည့်အချိန်တွင် ဆုံးဖြတ်သည်။
ne: प्रत्येक इमेलको प्रतीक्षा समयले निर्धारण गर्दछ कहिले
nl: De wachttijd van elke e-mail bepaalt wanneer de
no: Hver e-posts ventetid avgjør når
pa: ਹਰੇਕ ਈਮੇਲ ਦਾ ਉਡੀਕ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ ਕਿ ਕਦੋਂ
pl: Czas oczekiwania każdego e-maila określa, kiedy
pt: O tempo de espera de cada e-mail determina quando o
ro: Timpul de așteptare al fiecărui e-mail determină momentul
ru: Время ожидания каждого электронного письма определяет, когда
si: එක් එක් විද්‍යුත් තැපෑලෙහි පොරොත්තු කාලය තීරණය වන්නේ කවදාද යන්නයි
sk: Čas čakania každého e-mailu určuje, kedy
sl: Vsaka čakalna doba e-pošte določa, kdaj
sr: Време чекања сваке е-поште одређује када ће
sv: Varje e-posts väntetid avgör när
sw: Muda wa kusubiri wa kila barua pepe huamua lini
ta: ஒவ்வொரு மின்னஞ்சலின் காத்திருப்பு நேரமும் எப்போது என்பதை தீர்மானிக்கிறது
te: ప్రతి ఇమెయిల్ నిరీక్షణ సమయం ఎప్పుడు నిర్ణయిస్తుంది
th: เวลารอของอีเมลแต่ละฉบับเป็นตัวกำหนดว่าเมื่อใด
tr: Her e-postanın bekleme süresi, e-postanın ne zaman gönderileceğini belirler.
uk: Час очікування кожного електронного листа визначає, коли
ur: ہر ای میل کا انتظار کا وقت طے کرتا ہے کہ کب
uz: Har bir elektron pochtani kutish vaqti qachon bo'lishini belgilaydi
vi: Thời gian chờ của mỗi email xác định thời điểm

source: Emails are scheduled automatically when the previous email is successfully sent
af: E-posse word outomaties geskeduleer wanneer die vorige e-pos suksesvol gestuur is
am: ያለፈው ኢሜይል በተሳካ ሁኔታ ሲላክ ኢሜይሎች በራስ-ሰር መርሐግብር ተይዞላቸዋል
ar: تتم جدولة رسائل البريد الإلكتروني تلقائيًا عند إرسال البريد الإلكتروني السابق بنجاح
az: Əvvəlki e-poçt uğurla göndərildikdə e-poçtlar avtomatik olaraq təyin olunur
bg: Имейлите се планират автоматично, когато предишният имейл бъде изпратен успешно
bn: পূর্ববর্তী ইমেল সফলভাবে পাঠানো হলে ইমেলগুলি স্বয়ংক্রিয়ভাবে নির্ধারিত হয়
ca: Els correus electrònics es programen automàticament quan el correu electrònic anterior s'envia correctament
cs: E-maily jsou naplánovány automaticky po úspěšném odeslání předchozího e-mailu
cy: Mae e-byst yn cael eu hamserlennu'n awtomatig pan fydd yr e-bost blaenorol yn cael ei anfon yn llwyddiannus
da: E-mails planlægges automatisk, når den forrige e-mail er sendt
de: E-Mails werden automatisch geplant, wenn die vorherige E-Mail erfolgreich gesendet wurde
el: Τα email προγραμματίζονται αυτόματα όταν το προηγούμενο email σταλεί με επιτυχία
eo: Retpoŝtoj estas planitaj aŭtomate kiam la antaŭa retpoŝto estas sukcese sendita
es: Los correos electrónicos se programan automáticamente cuando el correo electrónico anterior se envía correctamente
et: Meilid ajastatakse automaatselt, kui eelmine meil on edukalt saadetud
eu: Mezu elektronikoak automatikoki programatzen dira aurreko mezu elektronikoa behar bezala bidaltzen denean
fa: زمانی که ایمیل قبلی با موفقیت ارسال شد، ایمیل ها به صورت خودکار برنامه ریزی می شوند
fi: Sähköpostit ajoitetaan automaattisesti, kun edellinen sähköposti on lähetetty onnistuneesti
fr: Les e-mails sont programmés automatiquement lorsque l'e-mail précédent est envoyé avec succès
ga: Déantar ríomhphoist a sceidealú go huathoibríoch nuair a sheoltar an ríomhphost roimhe seo go rathúil
gl: Os correos electrónicos prográmanse automaticamente cando o correo electrónico anterior se envía correctamente
gu: જ્યારે પાછલી ઈમેઈલ સફળતાપૂર્વક મોકલવામાં આવે ત્યારે ઈમેલ આપમેળે સુનિશ્ચિત થાય છે
he: הודעות דוא"ל מתוזמנות אוטומטית כאשר האימייל הקודם נשלח בהצלחה
hi: पिछला ईमेल सफलतापूर्वक भेजे जाने पर ईमेल स्वचालित रूप से शेड्यूल हो जाते हैं
hr: E-poruke se automatski zakazuju kada je prethodna e-poruka uspješno poslana
hu: Az e-mailek ütemezése az előző e-mail sikeres elküldésekor automatikusan megtörténik
hy: Նամակները պլանավորվում են ավտոմատ կերպով, երբ նախորդ նամակը հաջողությամբ ուղարկվում է
id: Email dijadwalkan secara otomatis ketika email sebelumnya berhasil terkirim
is: Tölvupóstur er áætlaður sjálfkrafa þegar fyrri tölvupóstur hefur verið sendur
it: Le e-mail vengono pianificate automaticamente quando l'e-mail precedente viene inviata con successo
ja: 前のメールが正常に送信されると、メールは自動的にスケジュールされます
ka: ელფოსტა ავტომატურად იგეგმება, როდესაც წინა ელფოსტა წარმატებით გაიგზავნება
kk: Алдыңғы электрондық пошта сәтті жіберілген кезде электрондық пошталар автоматты түрде жоспарланады
km: អ៊ីមែលត្រូវបានកំណត់ពេលដោយស្វ័យប្រវត្តិ នៅពេលដែលអ៊ីមែលមុនត្រូវបានផ្ញើដោយជោគជ័យ
kn: ಹಿಂದಿನ ಇಮೇಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಿದಾಗ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸಲಾಗುತ್ತದೆ
ko: 이전 이메일이 성공적으로 전송되면 이메일이 자동으로 예약됩니다.
ky: Мурунку электрондук кат ийгиликтүү жөнөтүлгөндө, электрондук почталар автоматтык түрдө пландаштырылат
lo: ອີເມວຖືກກຳນົດເວລາໂດຍອັດຕະໂນມັດເມື່ອອີເມວທີ່ຜ່ານມາຖືກສົ່ງສຳເລັດ
lt: El. laiškai suplanuojami automatiškai, kai sėkmingai išsiųstas ankstesnis el. laiškas
lv: E-pasta ziņojumi tiek ieplānoti automātiski, kad iepriekšējais e-pasta ziņojums ir veiksmīgi nosūtīts
ml: മുമ്പത്തെ ഇമെയിൽ വിജയകരമായി അയയ്‌ക്കുമ്പോൾ ഇമെയിലുകൾ സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യപ്പെടും
mn: Өмнөх и-мэйл амжилттай илгээгдэх үед имэйлүүд автоматаар төлөвлөгддөг
mr: मागील ईमेल यशस्वीरीत्या पाठवल्यावर ईमेल स्वयंचलितपणे शेड्यूल केले जातात
ms: E-mel dijadualkan secara automatik apabila e-mel sebelumnya berjaya dihantar
mt: L-emails huma skedati awtomatikament meta l-email preċedenti tintbagħat b'suċċess
my: ယခင်အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့သောအခါတွင် အီးမေးလ်များကို အလိုအလျောက် စီစဉ်ပေးပါသည်။
ne: अघिल्लो इमेल सफलतापूर्वक पठाउँदा इमेलहरू स्वचालित रूपमा निर्धारित हुन्छन्
nl: E-mails worden automatisch gepland wanneer de vorige e-mail succesvol is verzonden
no: E-poster planlegges automatisk når forrige e-post er sendt
pa: ਜਦੋਂ ਪਿਛਲੀ ਈਮੇਲ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਈਮੇਲਾਂ ਨੂੰ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
pl: Wiadomości e-mail są planowane automatycznie po pomyślnym wysłaniu poprzedniej wiadomości e-mail
pt: Os e-mails são agendados automaticamente quando o e-mail anterior é enviado com sucesso
ro: E-mailurile sunt programate automat atunci când e-mailul anterior este trimis cu succes
ru: Электронные письма планируются автоматически, когда предыдущее письмо успешно отправлено.
si: පෙර ඊමේල් සාර්ථකව යවන විට ඊමේල් ස්වයංක්‍රීයව කාලසටහන්ගත වේ
sk: E-maily sa plánujú automaticky po úspešnom odoslaní predchádzajúceho e-mailu
sl: E-poštna sporočila so samodejno razporejena, ko je prejšnje e-poštno sporočilo uspešno poslano
sr: Е-поруке се аутоматски заказују када се претходна е-пошта успешно пошаље
sv: E-postmeddelanden schemaläggs automatiskt när det föregående e-postmeddelandet har skickats
sw: Barua pepe hupangwa kiotomatiki barua pepe ya awali inapotumwa kwa ufanisi
ta: முந்தைய மின்னஞ்சல் வெற்றிகரமாக அனுப்பப்படும்போது மின்னஞ்சல்கள் தானாகவே திட்டமிடப்படும்
te: మునుపటి ఇమెయిల్ విజయవంతంగా పంపబడినప్పుడు ఇమెయిల్‌లు స్వయంచాలకంగా షెడ్యూల్ చేయబడతాయి
th: อีเมลจะถูกกำหนดเวลาโดยอัตโนมัติเมื่อส่งอีเมลก่อนหน้าสำเร็จ
tr: Önceki e-posta başarıyla gönderildiğinde e-postalar otomatik olarak planlanır
uk: Електронні листи плануються автоматично, коли попередній електронний лист успішно надіслано
ur: ای میلز خود بخود شیڈول ہوجاتی ہیں جب پچھلی ای میل کامیابی کے ساتھ بھیجی جاتی ہے
uz: Oldingi xat muvaffaqiyatli yuborilganda, elektron pochta xabarlari avtomatik ravishda rejalashtiriladi
vi: Email được lên lịch tự động khi email trước đó được gửi thành công

source: All scheduled emails appear in
af: Alle geskeduleerde e-posse verskyn in
am: ሁሉም የታቀዱ ኢሜይሎች ይታያሉ
ar: تظهر جميع رسائل البريد الإلكتروني المجدولة في
az: Bütün planlaşdırılan e-poçtlar görünür
bg: Всички насрочени имейли се показват в
bn: সমস্ত নির্ধারিত ইমেল উপস্থিত হয়
ca: Tots els correus electrònics programats apareixen a
cs: Všechny naplánované e-maily se zobrazí v
cy: Mae pob e-bost a drefnwyd yn ymddangos i mewn
da: Alle planlagte e-mails vises i
de: Alle geplanten E-Mails werden in angezeigt
el: Όλα τα προγραμματισμένα email εμφανίζονται στο
eo: Ĉiuj planitaj retpoŝtoj aperas en
es: Todos los correos electrónicos programados aparecen en
et: Kõik ajastatud meilid kuvatakse
eu: Programatutako mezu elektroniko guztiak agertzen dira
fa: همه ایمیل‌های برنامه‌ریزی‌شده در ظاهر می‌شوند
fi: Kaikki ajoitetut sähköpostit näkyvät
fr: Tous les e-mails programmés apparaissent dans
ga: Tá gach ríomhphost sceidealaithe le feiceáil i
gl: Todos os correos electrónicos programados aparecen en
gu: બધા સુનિશ્ચિત ઇમેઇલ્સ માં દેખાય છે
he: כל האימיילים המתוזמנים מופיעים ב
hi: सभी शेड्यूल किए गए ईमेल दिखाई देते हैं
hr: Sve zakazane e-poruke pojavljuju se u
hu: Az összes ütemezett e-mail itt jelenik meg
hy: Բոլոր պլանավորված նամակները հայտնվում են
id: Semua email terjadwal muncul di
is: Allir áætlaðir tölvupóstar birtast í
it: Tutte le email pianificate vengono visualizzate in
ja: スケジュールされたすべてのメールが表示されます
ka: ყველა დაგეგმილი ელფოსტა გამოჩნდება
kk: Барлық жоспарланған электрондық пошталар ішінде көрсетіледі
km: អ៊ីមែលដែលបានកំណត់ពេលទាំងអស់បង្ហាញនៅក្នុង
kn: ಎಲ್ಲಾ ನಿಗದಿತ ಇಮೇಲ್‌ಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ
ko: 예약된 모든 이메일은 다음 위치에 표시됩니다.
ky: Бардык пландаштырылган электрондук каттар пайда болот
lo: ອີເມວທີ່ກຳນົດເວລາທັງໝົດຈະປາກົດຢູ່ໃນ
lt: Visi suplanuoti el. laiškai rodomi
lv: Visi ieplānotie e-pasta ziņojumi tiek rādīti
ml: ഷെഡ്യൂൾ ചെയ്ത എല്ലാ ഇമെയിലുകളും ദൃശ്യമാകും
mn: Бүх хуваарьт имэйлүүд гарч ирнэ
mr: सर्व अनुसूचित ईमेल मध्ये दिसतात
ms: Semua e-mel yang dijadualkan muncul dalam
mt: L-emails skedati kollha jidhru fi
my: စီစဉ်ထားသော အီးမေးလ်များအားလုံးတွင် ပေါ်လာသည်။
ne: सबै अनुसूचित इमेलहरू देखा पर्छन्
nl: Alle geplande e-mails verschijnen in
no: Alle planlagte e-poster vises i
pa: ਸਾਰੀਆਂ ਨਿਯਤ ਈਮੇਲਾਂ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ
pl: Wszystkie zaplanowane e-maile pojawiają się w
pt: Todos os e-mails programados aparecem em
ro: Toate e-mailurile programate apar în
ru: Все запланированные электронные письма появляются в
si: සියලුම නියමිත ඊමේල් දිස්වේ
sk: Všetky naplánované e-maily sa zobrazia v
sl: Vsa načrtovana e-poštna sporočila se prikažejo v
sr: Сви заказани емаилови се појављују у
sv: Alla schemalagda e-postmeddelanden visas i
sw: Barua pepe zote zilizoratibiwa huonekana ndani
ta: திட்டமிடப்பட்ட அனைத்து மின்னஞ்சல்களும் தோன்றும்
te: షెడ్యూల్ చేయబడిన అన్ని ఇమెయిల్‌లు కనిపిస్తాయి
th: อีเมลที่กำหนดเวลาไว้ทั้งหมดจะปรากฏใน
tr: Planlanan tüm e-postalar şurada görünür:
uk: Усі заплановані електронні листи відображаються в
ur: تمام شیڈول ای میلز میں ظاہر ہوتا ہے
uz: Barcha rejalashtirilgan elektron pochta xabarlari ichida ko'rinadi
vi: Tất cả các email đã lên lịch sẽ xuất hiện trong

source: The system uses
af: Die stelsel gebruik
am: ስርዓቱ ይጠቀማል
ar: يستخدم النظام
az: Sistem istifadə edir
bg: Системата използва
bn: সিস্টেম ব্যবহার করে
ca: El sistema utilitza
cs: Systém používá
cy: Mae'r system yn defnyddio
da: Systemet bruger
de: Das System verwendet
el: Το σύστημα χρησιμοποιεί
eo: La sistemo uzas
es: El sistema utiliza
et: Süsteem kasutab
eu: Sistemak erabiltzen du
fa: سیستم استفاده می کند
fi: Järjestelmä käyttää
fr: Le système utilise
ga: Úsáideann an córas
gl: O sistema usa
gu: સિસ્ટમ વાપરે છે
he: המערכת משתמשת
hi: सिस्टम का उपयोग करता है
hr: Sustav koristi
hu: A rendszer használ
hy: Համակարգը օգտագործում է
id: Sistem menggunakan
is: Kerfið notar
it: Il sistema utilizza
ja: システムが使用するのは、
ka: სისტემა იყენებს
kk: Жүйе пайдаланады
km: ប្រព័ន្ធប្រើប្រាស់
kn: ಸಿಸ್ಟಮ್ ಬಳಸುತ್ತದೆ
ko: 시스템은
ky: Система колдонот
lo: ລະບົບໃຊ້
lt: Sistema naudoja
lv: Sistēma izmanto
ml: സിസ്റ്റം ഉപയോഗിക്കുന്നു
mn: Систем ашигладаг
mr: प्रणाली वापरते
ms: Sistem menggunakan
mt: Is-sistema tuża
my: စနစ်က သုံးပါတယ်။
ne: प्रणाली प्रयोग गर्दछ
nl: Het systeem gebruikt
no: Systemet bruker
pa: ਸਿਸਟਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ
pl: System wykorzystuje
pt: O sistema usa
ro: Sistemul foloseste
ru: Система использует
si: පද්ධතිය භාවිතා කරයි
sk: Systém využíva
sl: Sistem uporablja
sr: Систем користи
sv: Systemet använder
sw: Mfumo unatumia
ta: அமைப்பு பயன்படுத்துகிறது
te: సిస్టమ్ ఉపయోగిస్తుంది
th: ระบบการใช้งาน
tr: Sistem şunu kullanır:
uk: Система використовує
ur: سسٹم استعمال کرتا ہے
uz: Tizim foydalanadi
vi: Hệ thống sử dụng
