Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Apply filters if you want to target specific segments
af: Pas filters toe as jy spesifieke segmente wil teiken
am: የተወሰኑ ክፍሎችን ማነጣጠር ከፈለጉ ማጣሪያዎችን ይተግብሩ
ar: قم بتطبيق المرشحات إذا كنت تريد استهداف شرائح معينة
az: Xüsusi seqmentləri hədəfləmək istəyirsinizsə, filtrləri tətbiq edin
bg: Приложете филтри, ако искате да се насочите към конкретни сегменти
bn: আপনি নির্দিষ্ট সেগমেন্ট টার্গেট করতে চাইলে ফিল্টার প্রয়োগ করুন
ca: Apliqueu filtres si voleu orientar segments específics
cs: Pokud chcete cílit na konkrétní segmenty, použijte filtry
cy: Defnyddiwch hidlwyr os ydych chi am dargedu segmentau penodol
da: Anvend filtre, hvis du vil målrette mod specifikke segmenter
de: Wenden Sie Filter an, wenn Sie bestimmte Segmente gezielt ansprechen möchten
el: Εφαρμόστε φίλτρα εάν θέλετε να στοχεύσετε συγκεκριμένα τμήματα
eo: Apliki filtrilojn se vi volas celi specifajn segmentojn
es: Aplique filtros si desea dirigirse a segmentos específicos
et: Kui soovite sihtida kindlaid segmente, rakendage filtreid
eu: Aplikatu iragazkiak segmentu zehatz batzuk bideratu nahi badituzu
fa: اگر می‌خواهید بخش‌های خاصی را هدف قرار دهید، فیلترها را اعمال کنید
fi: Käytä suodattimia, jos haluat kohdistaa tiettyihin segmentteihin
fr: Appliquez des filtres si vous souhaitez cibler des segments spécifiques
ga: Cuir scagairí i bhfeidhm más mian leat díriú ar mhíreanna sonracha
gl: Aplica filtros se queres orientar a segmentos específicos
gu: જો તમે ચોક્કસ સેગમેન્ટને લક્ષ્ય બનાવવા માંગતા હોવ તો ફિલ્ટર્સ લાગુ કરો
he: החל מסננים אם ברצונך למקד לפלחים ספציפיים
hi: यदि आप विशिष्ट खंडों को लक्षित करना चाहते हैं तो फ़िल्टर लागू करें
hr: Primijenite filtre ako želite ciljati određene segmente
hu: Alkalmazzon szűrőket, ha meghatározott szegmenseket szeretne megcélozni
hy: Կիրառեք զտիչներ, եթե ցանկանում եք թիրախավորել որոշակի հատվածներ
id: Terapkan filter jika Anda ingin menargetkan segmen tertentu
is: Notaðu síur ef þú vilt miða á ákveðna hluta
it: Applica i filtri se desideri scegliere come target segmenti specifici
ja: 特定のセグメントをターゲットにしたい場合はフィルターを適用します
ka: გამოიყენეთ ფილტრები, თუ გსურთ კონკრეტული სეგმენტების დამიზნება
kk: Арнайы сегменттерге мақсат қойғыңыз келсе, сүзгілерді қолданыңыз
km: អនុវត្តតម្រងប្រសិនបើអ្នកចង់កំណត់គោលដៅផ្នែកជាក់លាក់
kn: ನೀವು ನಿರ್ದಿಷ್ಟ ವಿಭಾಗಗಳನ್ನು ಗುರಿಯಾಗಿಸಲು ಬಯಸಿದರೆ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಅನ್ವಯಿಸಿ
ko: 특정 세그먼트를 타겟팅하려면 필터를 적용하세요.
ky: Белгилүү сегменттерди максат кылгыңыз келсе, чыпкаларды колдонуңуз
lo: ນຳໃຊ້ຕົວກອງຫາກທ່ານຕ້ອງການກຳນົດເປົ້າໝາຍສະເພາະພາກສ່ວນ
lt: Taikykite filtrus, jei norite taikyti pagal konkrečius segmentus
lv: Lietojiet filtrus, ja vēlaties atlasīt mērķauditoriju noteiktos segmentos
ml: നിങ്ങൾക്ക് നിർദ്ദിഷ്ട സെഗ്‌മെൻ്റുകൾ ടാർഗെറ്റുചെയ്യണമെങ്കിൽ ഫിൽട്ടറുകൾ പ്രയോഗിക്കുക
mn: Хэрэв та тодорхой сегментүүдэд чиглүүлэхийг хүсвэл шүүлтүүр хэрэглээрэй
mr: तुम्हाला विशिष्ट विभागांना लक्ष्य करायचे असल्यास फिल्टर लागू करा
ms: Gunakan penapis jika anda ingin menyasarkan segmen tertentu
mt: Applika filtri jekk trid timmira segmenti speċifiċi
my: သတ်မှတ်ထားသောအပိုင်းများကို ပစ်မှတ်ထားလိုပါက စစ်ထုတ်မှုများကို အသုံးပြုပါ။
ne: यदि तपाइँ विशिष्ट खण्डहरू लक्षित गर्न चाहनुहुन्छ भने फिल्टरहरू लागू गर्नुहोस्
nl: Pas filters toe als u specifieke segmenten wilt targeten
no: Bruk filtre hvis du vil målrette mot bestemte segmenter
pa: ਜੇਕਰ ਤੁਸੀਂ ਖਾਸ ਹਿੱਸਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਫਿਲਟਰ ਲਾਗੂ ਕਰੋ
pl: Zastosuj filtry, jeśli chcesz kierować reklamy na określone segmenty
pt: Aplique filtros se quiser atingir segmentos específicos
ro: Aplicați filtre dacă doriți să vizați anumite segmente
ru: Применяйте фильтры, если хотите ориентироваться на определенные сегменты.
si: ඔබට නිශ්චිත කොටස් ඉලක්ක කිරීමට අවශ්‍ය නම් පෙරහන් යොදන්න
sk: Ak chcete zacieliť na konkrétne segmenty, použite filtre
sl: Uporabite filtre, če želite ciljati na določene segmente
sr: Примените филтере ако желите да циљате одређене сегменте
sv: Använd filter om du vill rikta in dig på specifika segment
sw: Tumia vichujio ikiwa unataka kulenga sehemu maalum
ta: குறிப்பிட்ட பிரிவுகளை இலக்காகக் கொள்ள விரும்பினால் வடிப்பான்களைப் பயன்படுத்தவும்
te: మీరు నిర్దిష్ట విభాగాలను లక్ష్యంగా చేసుకోవాలనుకుంటే ఫిల్టర్‌లను వర్తింపజేయండి
th: ใช้ตัวกรองหากคุณต้องการกำหนดเป้าหมายกลุ่มเฉพาะ
tr: Belirli segmentleri hedeflemek istiyorsanız filtreler uygulayın
uk: Застосуйте фільтри, якщо ви хочете націлитися на певні сегменти
ur: اگر آپ مخصوص طبقات کو نشانہ بنانا چاہتے ہیں تو فلٹرز لگائیں
uz: Muayyan segmentlarga yo'naltirishni istasangiz, filtrlarni qo'llang
vi: Áp dụng bộ lọc nếu bạn muốn nhắm mục tiêu các phân khúc cụ thể

source: Preview the number of recipients
af: Voorskou die aantal ontvangers
am: የተቀባዮችን ቁጥር አስቀድመው ይመልከቱ
ar: معاينة عدد المستلمين
az: Qəbul edənlərin sayına əvvəlcədən baxın
bg: Прегледайте броя на получателите
bn: প্রাপক সংখ্যা পূর্বরূপ
ca: Previsualitza el nombre de destinataris
cs: Zobrazte náhled počtu příjemců
cy: Rhagolwg o nifer y derbynwyr
da: Se forhåndsvisning af antallet af modtagere
de: Sehen Sie sich die Anzahl der Empfänger in der Vorschau an
el: Προεπισκόπηση του αριθμού των παραληπτών
eo: Antaŭrigardu la nombron da ricevantoj
et: Saajate arvu eelvaade
eu: Aurreikusi hartzaile kopurua
fa: پیش نمایش تعداد گیرندگان
fi: Esikatsele vastaanottajien lukumäärä
fr: Prévisualiser le nombre de destinataires
ga: Réamhamharc ar líon na bhfaighteoirí
gl: Vista previa do número de destinatarios
gu: પ્રાપ્તકર્તાઓની સંખ્યાનું પૂર્વાવલોકન કરો
he: תצוגה מקדימה של מספר הנמענים
hi: प्राप्तकर्ताओं की संख्या का पूर्वावलोकन करें
hr: Pregledajte broj primatelja
hu: Tekintse meg a címzettek számát
hy: Նախադիտեք ստացողների թիվը
id: Pratinjau jumlah penerima
is: Forskoðaðu fjölda viðtakenda
it: Anteprima del numero di destinatari
ja: 受信者の数をプレビューする
ka: წინასწარ გადახედეთ მიმღებთა რაოდენობას
kk: Алушылардың санын алдын ала қараңыз
km: មើលជាមុនចំនួនអ្នកទទួល
kn: ಸ್ವೀಕರಿಸುವವರ ಸಂಖ್ಯೆಯನ್ನು ಪೂರ್ವವೀಕ್ಷಿಸಿ
ko: 수신자 수 미리보기
ky: алуучулардын санын алдын ала көрүү
lo: ເບິ່ງຕົວຢ່າງຈໍານວນຜູ້ຮັບ
lt: Peržiūrėkite gavėjų skaičių
lv: Priekšskatiet adresātu skaitu
ml: സ്വീകർത്താക്കളുടെ എണ്ണം പ്രിവ്യൂ ചെയ്യുക
mn: Хүлээн авагчдын тоог урьдчилан харах
mr: प्राप्तकर्त्यांच्या संख्येचे पूर्वावलोकन करा
ms: Pratonton bilangan penerima
mt: Preview in-numru ta 'riċevituri
my: လက်ခံသူအရေအတွက်ကို အစမ်းကြည့်ပါ။
ne: प्राप्तकर्ताहरूको संख्या पूर्वावलोकन गर्नुहोस्
nl: Bekijk een voorbeeld van het aantal ontvangers
no: Forhåndsvis antall mottakere
pa: ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਦੀ ਸੰਖਿਆ ਦੀ ਝਲਕ ਵੇਖੋ
pl: Podgląd liczby odbiorców
pt: Visualize o número de destinatários
ro: Previzualizează numărul de destinatari
ru: Предварительный просмотр количества получателей
si: ලබන්නන් ගණන පෙරදසුන් කරන්න
sk: Ukážka počtu príjemcov
sl: Predogled števila prejemnikov
sr: Прегледајте број прималаца
sv: Förhandsgranska antalet mottagare
sw: Hakiki idadi ya wapokeaji
ta: பெறுநர்களின் எண்ணிக்கையை முன்னோட்டமிடுங்கள்
te: గ్రహీతల సంఖ్యను పరిదృశ్యం చేయండి
th: ดูตัวอย่างจำนวนผู้รับ
tr: Alıcı sayısını önizleyin
uk: Попередній перегляд кількості одержувачів
ur: وصول کنندگان کی تعداد کا پیش نظارہ کریں
uz: Qabul qiluvchilar sonini oldindan ko'ring
vi: Xem trước số lượng người nhận

source: Step 5: Send or Schedule
af: Stap 5: Stuur of skeduleer
am: ደረጃ 5፡ ላክ ወይም መርሐግብር አስያዝ
ar: الخطوة 5: إرسال أو جدولة
az: Addım 5: Göndər və ya Planlaşdır
bg: Стъпка 5: Изпратете или насрочете
bn: ধাপ 5: পাঠান বা সময়সূচী
ca: Pas 5: envia o programa
cs: Krok 5: Odeslat nebo naplánovat
cy: Cam 5: Anfon neu Atodlen
da: Trin 5: Send eller planlæg
de: Schritt 5: Senden oder planen
el: Βήμα 5: Αποστολή ή Προγραμματισμός
eo: Paŝo 5: Sendu aŭ Programu
es: Paso 5: enviar o programar
et: 5. samm: saatke või ajastage
eu: 5. urratsa: bidali edo programatu
fa: مرحله 5: ارسال یا زمان بندی
fi: Vaihe 5: Lähetä tai ajoita
fr: Étape 5 : Envoyer ou planifier
ga: Céim 5: Seol nó Sceideal
gl: Paso 5: enviar ou programar
gu: પગલું 5: મોકલો અથવા શેડ્યૂલ કરો
he: שלב 5: שלח או תזמן
hi: चरण 5: भेजें या शेड्यूल करें
hr: Korak 5: Pošaljite ili zakažite
hu: 5. lépés: Küldés vagy ütemezés
hy: Քայլ 5. Ուղարկել կամ ժամանակացույց
id: Langkah 5: Kirim atau Jadwalkan
is: Skref 5: Senda eða tímasetja
it: Passaggio 5: invia o pianifica
ja: ステップ 5: 送信またはスケジュール設定
ka: ნაბიჯი 5: გაგზავნა ან დაგეგმვა
kk: 5-қадам: Жіберу немесе жоспарлау
km: ជំហានទី 5: ផ្ញើ ឬកំណត់ពេល
kn: ಹಂತ 5: ಕಳುಹಿಸಿ ಅಥವಾ ನಿಗದಿಪಡಿಸಿ
ko: 5단계: 보내기 또는 예약
ky: 5-кадам: Жөнөтүү же График
lo: ຂັ້ນຕອນທີ 5: ສົ່ງຫຼືກໍານົດເວລາ
lt: 5 veiksmas: išsiųskite arba suplanuokite
lv: 5. darbība: nosūtiet vai ieplānojiet
ml: ഘട്ടം 5: അയയ്ക്കുക അല്ലെങ്കിൽ ഷെഡ്യൂൾ ചെയ്യുക
mn: Алхам 5: Илгээх эсвэл хуваарь гаргах
mr: पायरी 5: पाठवा किंवा शेड्यूल करा
ms: Langkah 5: Hantar atau Jadualkan
mt: Pass 5: Ibgħat jew Skeda
my: အဆင့် 5- ပေးပို့ပါ သို့မဟုတ် အချိန်ဇယားဆွဲပါ။
ne: चरण 5: पठाउनुहोस् वा तालिका बनाउनुहोस्
nl: Stap 5: Verzenden of plannen
no: Trinn 5: Send eller planlegg
pa: ਕਦਮ 5: ਭੇਜੋ ਜਾਂ ਸਮਾਂ-ਸੂਚੀ ਬਣਾਓ
pl: Krok 5: Wyślij lub Zaplanuj
pt: Etapa 5: enviar ou agendar
ro: Pasul 5: Trimiteți sau programați
ru: Шаг 5: Отправьте или запланируйте
si: පියවර 5: යවන්න හෝ උපලේඛනගත කරන්න
sk: Krok 5: Odoslať alebo naplánovať
sl: 5. korak: Pošlji ali razporedi
sr: Корак 5: Пошаљите или закажите
sv: Steg 5: Skicka eller schemalägg
sw: Hatua ya 5: Tuma au Panga
ta: படி 5: அனுப்பவும் அல்லது திட்டமிடவும்
te: దశ 5: పంపండి లేదా షెడ్యూల్ చేయండి
th: ขั้นตอนที่ 5: ส่งหรือกำหนดเวลา
tr: 5. Adım: Gönderin veya Planlayın
uk: Крок 5: надішліть або заплануйте
ur: مرحلہ 5: بھیجیں یا شیڈول
uz: 5-qadam: Yuborish yoki rejalashtirish
vi: Bước 5: Gửi hoặc lên lịch

source: Choose when to send your campaign:
af: Kies wanneer om jou veldtog te stuur:
am: ዘመቻዎን መቼ እንደሚልኩ ይምረጡ፡-
ar: اختر متى ترسل حملتك:
az: Kampaniyanızı nə vaxt göndərəcəyinizi seçin:
bg: Изберете кога да изпратите кампанията си:
bn: আপনার প্রচারাভিযান কখন পাঠাবেন তা চয়ন করুন:
ca: Trieu quan voleu enviar la vostra campanya:
cs: Vyberte, kdy chcete kampaň odeslat:
cy: Dewiswch pryd i anfon eich ymgyrch:
da: Vælg, hvornår din kampagne skal sendes:
de: Wählen Sie, wann Sie Ihre Kampagne versenden möchten:
el: Επιλέξτε πότε θα στείλετε την καμπάνια σας:
eo: Elektu kiam sendi vian kampanjon:
es: Elige cuándo enviar tu campaña:
et: Valige, millal kampaania saata:
eu: Aukeratu noiz bidali zure kanpaina:
fa: زمان ارسال کمپین خود را انتخاب کنید:
fi: Valitse, milloin lähetät kampanjasi:
fr: Choisissez quand envoyer votre campagne :
ga: Roghnaigh cathain is ceart do fheachtas a sheoladh:
gl: Escolle cando enviar a túa campaña:
gu: તમારી ઝુંબેશ ક્યારે મોકલવી તે પસંદ કરો:
he: בחר מתי לשלוח את מסע הפרסום שלך:
hi: अपना अभियान कब भेजना है चुनें:
hr: Odaberite kada želite poslati svoju kampanju:
hu: Válassza ki, mikor küldje el kampányát:
hy: Ընտրեք, թե երբ ուղարկել ձեր քարոզարշավը.
id: Pilih waktu untuk mengirim kampanye Anda:
is: Veldu hvenær þú vilt senda herferðina þína:
it: Scegli quando inviare la tua campagna:
ja: キャンペーンをいつ送信するかを選択します。
ka: აირჩიეთ, როდის გაგზავნოთ თქვენი კამპანია:
kk: Науқаныңызды қашан жіберу керектігін таңдаңыз:
km: ជ្រើសរើសពេលដែលត្រូវផ្ញើយុទ្ធនាការរបស់អ្នក៖
kn: ನಿಮ್ಮ ಪ್ರಚಾರವನ್ನು ಯಾವಾಗ ಕಳುಹಿಸಬೇಕೆಂದು ಆರಿಸಿಕೊಳ್ಳಿ:
ko: 캠페인을 보낼 시기를 선택하세요.
ky: Кампанияңызды качан жөнөтүүнү тандаңыз:
lo: ເລືອກເວລາທີ່ຈະສົ່ງແຄມເປນຂອງທ່ານ:
lt: Pasirinkite, kada siųsti kampaniją:
lv: Izvēlieties, kad nosūtīt kampaņu:
ml: നിങ്ങളുടെ കാമ്പെയ്ൻ എപ്പോൾ അയയ്ക്കണമെന്ന് തിരഞ്ഞെടുക്കുക:
mn: Кампанит ажилгаа хэзээ илгээхээ сонгоно уу:
mr: तुमची मोहीम कधी पाठवायची ते निवडा:
ms: Pilih masa untuk menghantar kempen anda:
mt: Agħżel meta tibgħat il-kampanja tiegħek:
my: သင့်ကမ်ပိန်းကို ပေးပို့ရမည့်အချိန်ကို ရွေးပါ-
ne: आफ्नो अभियान कहिले पठाउने छनौट गर्नुहोस्:
nl: Kies wanneer u uw campagne wilt verzenden:
no: Velg når du vil sende kampanjen din:
pa: ਚੁਣੋ ਕਿ ਤੁਹਾਡੀ ਮੁਹਿੰਮ ਕਦੋਂ ਭੇਜਣੀ ਹੈ:
pl: Wybierz, kiedy wysłać kampanię:
pt: Escolha quando enviar sua campanha:
ro: Alegeți când să trimiteți campania:
ru: Выберите, когда отправлять кампанию:
si: ඔබේ ව්‍යාපාරය යැවිය යුත්තේ කවදාදැයි තෝරන්න:
sk: Vyberte, kedy chcete kampaň odoslať:
sl: Izberite, kdaj želite poslati svojo akcijo:
sr: Одаберите када желите да пошаљете своју кампању:
sv: Välj när du vill skicka din kampanj:
sw: Chagua wakati wa kutuma kampeni yako:
ta: உங்கள் பிரச்சாரத்தை எப்போது அனுப்ப வேண்டும் என்பதைத் தேர்வு செய்யவும்:
te: మీ ప్రచారాన్ని ఎప్పుడు పంపాలో ఎంచుకోండి:
th: เลือกเวลาที่จะส่งแคมเปญของคุณ:
tr: Kampanyanızı ne zaman göndereceğinizi seçin:
uk: Виберіть, коли надсилати свою кампанію:
ur: اپنی مہم کو کب بھیجنا ہے اس کا انتخاب کریں:
uz: Kampaniyangizni qachon yuborishni tanlang:
vi: Chọn thời điểm gửi chiến dịch của bạn:

source: Send Now:
af: Stuur nou:
am: አሁን ላክ፡
ar: أرسل الآن:
az: İndi Göndər:
bg: Изпрати сега:
bn: এখন পাঠান:
ca: Envia ara:
cs: Odeslat nyní:
cy: Anfon Nawr:
da: Send nu:
de: Jetzt senden:
el: Αποστολή τώρα:
eo: Sendu Nun:
es: Enviar ahora:
et: Saada kohe:
eu: Bidali orain:
fa: اکنون ارسال کنید:
fi: Lähetä nyt:
fr: Envoyer maintenant :
ga: Seol Anois:
gl: Enviar agora:
gu: હમણાં મોકલો:
he: שלח עכשיו:
hi: अब भेजें:
hr: Pošalji sada:
hu: Küldés most:
hy: Ուղարկել հիմա.
id: Kirim Sekarang:
is: Senda núna:
it: Invia ora:
ja: 今すぐ送信:
ka: გაგზავნა ახლა:
kk: Қазір жіберу:
km: ផ្ញើឥឡូវនេះ៖
kn: ಈಗ ಕಳುಹಿಸಿ:
ko: 지금 보내기:
ky: Азыр жөнөтүү:
lo: ສົ່ງດຽວນີ້:
lt: Siųsti dabar:
lv: Sūtīt tūlīt:
ml: ഇപ്പോൾ അയയ്‌ക്കുക:
mn: Одоо илгээх:
mr: आता पाठवा:
ms: Hantar Sekarang:
mt: Ibgħat Issa:
my: ယခုပို့ပါ-
ne: अहिले पठाउनुहोस्:
nl: Nu verzenden:
no: Send nå:
pa: ਹੁਣੇ ਭੇਜੋ:
pl: Wyślij teraz:
pt: Enviar agora:
ro: Trimite acum:
ru: Отправить сейчас:
si: දැන් යවන්න:
sk: Odoslať teraz:
sl: Pošlji zdaj:
sr: Пошаљи одмах:
sv: Skicka nu:
sw: Tuma Sasa:
ta: இப்போது அனுப்பு:
te: ఇప్పుడు పంపండి:
th: ส่งตอนนี้:
tr: Şimdi Gönder:
uk: Надіслати зараз:
ur: ابھی بھیجیں:
uz: Hozir yuborish:
vi: Gửi ngay:

source: Campaign goes out immediately
af: Veldtog gaan onmiddellik uit
am: ዘመቻው ወዲያው ይወጣል
ar: الحملة تخرج على الفور
az: Kampaniya dərhal gedir
bg: Кампанията започва веднага
bn: প্রচারণা অবিলম্বে বেরিয়ে যায়
ca: La campanya surt immediatament
cs: Kampaň okamžitě končí
cy: Ymgyrch yn mynd allan ar unwaith
da: Kampagnen går ud med det samme
de: Die Kampagne wird sofort veröffentlicht
el: Η καμπάνια σβήνει αμέσως
eo: Kampanjo eliras tuj
es: La campaña sale inmediatamente.
et: Kampaania läheb kohe välja
eu: Kanpaina berehala ateratzen da
fa: کمپین بلافاصله از بین می رود
fi: Kampanja loppuu välittömästi
fr: La campagne est lancée immédiatement
ga: Téann feachtas amach láithreach
gl: A campaña sae inmediatamente
gu: ઝુંબેશ તરત જ નીકળી જાય છે
he: הקמפיין יוצא מיד
hi: अभियान तुरंत शुरू हो जाता है
hr: Kampanja ide odmah
hu: A kampány azonnal lefut
hy: Քարոզարշավն անմիջապես դուրս է գալիս
id: Kampanye segera keluar
is: Herferð fer strax út
it: La campagna parte immediatamente
ja: キャンペーンはすぐに終了します
ka: კამპანია დაუყოვნებლივ გადის
kk: Науқан бірден шығады
km: យុទ្ធនាការចេញទៅភ្លាមៗ
kn: ಪ್ರಚಾರ ತಕ್ಷಣವೇ ಹೊರಡುತ್ತದೆ
ko: 캠페인이 즉시 종료됩니다
ky: Кампания дароо чыгат
lo: ແຄມເປນອອກໄປທັນທີ
lt: Kampanija iš karto pasibaigia
lv: Kampaņa nekavējoties pazūd
ml: പ്രചാരണം ഉടൻ പുറപ്പെടും
mn: Кампанит ажил шууд явагдана
mr: मोहीम लगेच निघते
ms: Kempen keluar serta merta
mt: Il-kampanja toħroġ immedjatament
my: Campaign က ချက်ချင်းထွက်လာတယ်။
ne: अभियान तुरुन्तै बाहिर जान्छ
nl: De campagne gaat onmiddellijk uit
no: Kampanjen går ut umiddelbart
pa: ਮੁਹਿੰਮ ਤੁਰੰਤ ਬਾਹਰ ਨਿਕਲ ਜਾਂਦੀ ਹੈ
pl: Kampania wychodzi natychmiast
pt: A campanha sai imediatamente
ro: Campania iese imediat
ru: Кампания выходит немедленно
si: ප්‍රචාරණය වහාම ක්‍රියාත්මක වේ
sk: Kampaň okamžite končí
sl: Kampanja takoj izgine
sr: Кампања излази одмах
sv: Kampanjen går ut omedelbart
sw: Kampeni inatoka mara moja
ta: பிரச்சாரம் உடனடியாக வெளியேறுகிறது
te: వెంటనే ప్రచారం జరుగుతుంది
th: แคมเปญหมดทันที
tr: Kampanya hemen sona eriyor
uk: Кампанія виходить негайно
ur: مہم فوری طور پر ختم ہوجاتی ہے
uz: Kampaniya darhol tugaydi
vi: Chiến dịch diễn ra ngay lập tức

source: Schedule:
af: Skedule:
am: መርሐግብር፡
ar: جدول:
az: Cədvəl:
bg: График:
bn: সময়সূচী:
ca: Horari:
cs: Naplánovat:
cy: Amserlen:
da: Skema:
de: Zeitplan:
el: Πρόγραμμα:
eo: Horaro:
es: Cronograma:
et: Ajakava:
eu: Ordutegia:
fa: برنامه زمانبندی:
fi: Ajoittaa:
fr: Calendrier:
ga: Sceideal:
gl: Horario:
gu: સમયપત્રક:
he: לוּחַ זְמַנִים:
hi: अनुसूची:
hr: Raspored:
hu: Menetrend:
hy: Ժամանակացույց:
id: Jadwal:
is: Dagskrá:
it: Programma:
ja: スケジュール：
ka: განრიგი:
kk: Кесте:
km: កាលវិភាគ៖
kn: ವೇಳಾಪಟ್ಟಿ:
ko: 일정:
ky: График:
lo: ຕາຕະລາງ:
lt: Tvarkaraštis:
lv: Grafiks:
ml: ഷെഡ്യൂൾ:
mn: Хуваарь:
mr: वेळापत्रक:
ms: Jadual:
mt: Skeda:
my: အချိန်ဇယား-
ne: तालिका:
nl: Schema:
no: Rute:
pa: ਸਮਾਂ-ਸੂਚੀ:
pl: Harmonogram:
pt: Agendar:
ro: Programa:
ru: Расписание:
si: කාලසටහන:
sk: Rozvrh:
sl: Urnik:
sr: Распоред:
sv: Schema:
sw: Ratiba:
ta: அட்டவணை:
te: షెడ్యూల్:
th: กำหนดการ:
tr: Takvim:
uk: Розклад:
ur: شیڈول:
uz: Jadval:
vi: Lịch trình:

source: Pick a specific date and time
af: Kies 'n spesifieke datum en tyd
am: የተወሰነ ቀን እና ሰዓት ይምረጡ
ar: اختر تاريخًا ووقتًا محددين
az: Müəyyən bir tarix və vaxt seçin
bg: Изберете конкретна дата и час
bn: একটি নির্দিষ্ট তারিখ এবং সময় চয়ন করুন
ca: Trieu una data i una hora concretes
cs: Vyberte konkrétní datum a čas
cy: Dewiswch ddyddiad ac amser penodol
da: Vælg en bestemt dato og tid
de: Wählen Sie ein bestimmtes Datum und eine bestimmte Uhrzeit
el: Επιλέξτε μια συγκεκριμένη ημερομηνία και ώρα
eo: Elektu specifan daton kaj horon
es: Elija una fecha y hora específicas
et: Valige konkreetne kuupäev ja kellaaeg
eu: Aukeratu data eta ordu zehatz bat
fa: تاریخ و زمان خاصی را انتخاب کنید
fi: Valitse tietty päivämäärä ja aika
fr: Choisissez une date et une heure spécifiques
ga: Roghnaigh dáta agus am ar leith
gl: Escolle unha data e hora específicas
gu: ચોક્કસ તારીખ અને સમય પસંદ કરો
he: בחר תאריך ושעה ספציפיים
hi: एक विशिष्ट तिथि और समय चुनें
hr: Odaberite određeni datum i vrijeme
hu: Válasszon egy konkrét dátumot és időt
hy: Ընտրեք կոնկրետ ամսաթիվ և ժամ
id: Pilih tanggal dan waktu tertentu
is: Veldu ákveðna dagsetningu og tíma
it: Scegli una data e un'ora specifiche
ja: 特定の日付と時刻を選択してください
ka: აირჩიეთ კონკრეტული თარიღი და დრო
kk: Белгілі бір күн мен уақытты таңдаңыз
km: ជ្រើសរើសកាលបរិច្ឆេទ និងពេលវេលាជាក់លាក់
kn: ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಆರಿಸಿ
ko: 특정 날짜와 시간을 선택하세요.
ky: Белгилүү бир күндү жана убакытты тандаңыз
lo: ເລືອກວັນທີ ແລະເວລາສະເພາະ
lt: Pasirinkite konkrečią datą ir laiką
lv: Izvēlieties konkrētu datumu un laiku
ml: ഒരു നിർദ്ദിഷ്ട തീയതിയും സമയവും തിരഞ്ഞെടുക്കുക
mn: Тодорхой огноо, цагийг сонго
mr: विशिष्ट तारीख आणि वेळ निवडा
ms: Pilih tarikh dan masa tertentu
mt: Agħżel data u ħin speċifiċi
my: သတ်မှတ်ထားသော ရက်စွဲနှင့် အချိန်ကို ရွေးပါ။
ne: एक निश्चित मिति र समय छान्नुहोस्
nl: Kies een specifieke datum en tijd
no: Velg en bestemt dato og klokkeslett
pa: ਇੱਕ ਖਾਸ ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਚੁਣੋ
pl: Wybierz konkretną datę i godzinę
pt: Escolha uma data e hora específicas
ro: Alegeți o anumită dată și oră
ru: Выберите конкретную дату и время
si: නිශ්චිත දිනයක් සහ වේලාවක් තෝරන්න
sk: Vyberte konkrétny dátum a čas
sl: Izberite določen datum in uro
sr: Изаберите одређени датум и време
sv: Välj ett specifikt datum och tid
sw: Chagua tarehe na wakati maalum
ta: ஒரு குறிப்பிட்ட தேதி மற்றும் நேரத்தைத் தேர்ந்தெடுக்கவும்
te: నిర్దిష్ట తేదీ మరియు సమయాన్ని ఎంచుకోండి
th: เลือกวันที่และเวลาที่เฉพาะเจาะจง
tr: Belirli bir tarih ve saat seçin
uk: Виберіть конкретну дату та час
ur: ایک مخصوص تاریخ اور وقت منتخب کریں
uz: Muayyan sana va vaqtni tanlang
vi: Chọn ngày và giờ cụ thể

source: Save for later editing
af: Stoor vir latere redigering
am: በኋላ ላይ ለማረም ያስቀምጡ
ar: حفظ للتحرير في وقت لاحق
az: Daha sonra redaktə etmək üçün yadda saxlayın
bg: Запазете за по-късно редактиране
bn: পরবর্তী সম্পাদনার জন্য সংরক্ষণ করুন
ca: Desa per editar-lo més endavant
cs: Uložte pro pozdější úpravy
cy: Cadw ar gyfer golygu hwyrach
da: Gem til senere redigering
de: Zur späteren Bearbeitung speichern
el: Αποθήκευση για μεταγενέστερη επεξεργασία
eo: Konservu por posta redaktado
es: Guardar para editar más tarde
et: Salvestage hilisemaks redigeerimiseks
eu: Gorde geroago editatzeko
fa: برای ویرایش بعدی ذخیره کنید
fi: Tallenna myöhempää muokkausta varten
fr: Enregistrer pour une modification ultérieure
ga: Sábháil le haghaidh eagarthóireacht níos déanaí
gl: Gardar para editar posteriormente
gu: પછીના સંપાદન માટે સાચવો
he: שמור לעריכה מאוחרת יותר
hi: बाद में संपादन के लिए सहेजें
hr: Spremite za kasnije uređivanje
hu: Mentse el későbbi szerkesztésre
hy: Պահպանել հետագա խմբագրման համար
id: Simpan untuk diedit nanti
is: Vista til síðari breytinga
it: Salva per modifiche successive
ja: 後で編集できるように保存する
ka: შეინახეთ შემდგომი რედაქტირებისთვის
kk: Кейінірек өңдеу үшін сақтаңыз
km: រក្សាទុកសម្រាប់ការកែសម្រួលពេលក្រោយ
kn: ನಂತರದ ಸಂಪಾದನೆಗಾಗಿ ಉಳಿಸಿ
ko: 나중에 편집할 수 있도록 저장
ky: Кийинчерээк түзөтүү үчүн сактаңыз
lo: ບັນທຶກເພື່ອແກ້ໄຂພາຍຫຼັງ
lt: Išsaugokite vėlesniam redagavimui
lv: Saglabājiet vēlākai rediģēšanai
ml: പിന്നീടുള്ള എഡിറ്റിംഗിനായി സംരക്ഷിക്കുക
mn: Дараа нь засахын тулд хадгална уу
mr: नंतरच्या संपादनासाठी जतन करा
ms: Simpan untuk suntingan kemudian
mt: Ħlief għal editjar aktar tard
my: နောက်ပိုင်းတည်းဖြတ်မှုအတွက် သိမ်းဆည်းပါ။
ne: पछि सम्पादनको लागि बचत गर्नुहोस्
nl: Bewaar voor latere bewerking
no: Lagre for senere redigering
pa: ਬਾਅਦ ਵਿੱਚ ਸੰਪਾਦਨ ਲਈ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz do późniejszej edycji
pt: Salvar para edição posterior
ro: Salvați pentru editare ulterioară
ru: Сохранить для последующего редактирования
si: පසුව සංස්කරණය කිරීම සඳහා සුරකින්න
sk: Uložiť pre neskoršie úpravy
sl: Shrani za poznejše urejanje
sr: Сачувајте за касније уређивање
sv: Spara för senare redigering
sw: Hifadhi kwa uhariri wa baadaye
ta: பின்னர் திருத்துவதற்கு சேமிக்கவும்
te: తర్వాత సవరణ కోసం సేవ్ చేయండి
th: บันทึกไว้สำหรับการแก้ไขในภายหลัง
tr: Daha sonra düzenlemek için kaydet
uk: Зберегти для подальшого редагування
ur: بعد میں ترمیم کے لئے محفوظ کریں
uz: Keyinchalik tahrir qilish uchun saqlang
vi: Lưu để chỉnh sửa sau

source: Important:
af: Belangrik:
am: ጠቃሚ፡-
ar: مهم:
az: Əhəmiyyətli:
bg: Важно:
bn: গুরুত্বপূর্ণ:
cs: Důležité:
cy: Pwysig:
da: Vigtig:
de: Wichtig:
el: Σπουδαίος:
eo: Grava:
es: Importante:
et: Tähtis:
eu: Garrantzitsua:
fa: مهم:
fi: Tärkeää:
ga: Tábhachtach:
gl: Importante:
gu: મહત્વપૂર્ણ:
he: חָשׁוּב:
hi: महत्वपूर्ण:
hr: Važno:
hu: Fontos:
hy: Կարևոր է.
id: Penting:
is: Mikilvægt:
it: Importante:
ja: 重要：
ka: მნიშვნელოვანია:
kk: Маңызды:
km: សំខាន់៖
kn: ಪ್ರಮುಖ:
ko: 중요한:
ky: Маанилүү:
lo: ສຳຄັນ:
lt: Svarbu:
lv: Svarīgi:
ml: പ്രധാനപ്പെട്ടത്:
mn: Чухал:
mr: महत्त्वाचे:
ms: Penting:
mt: Importanti:
my: အရေးကြီးသည်-
ne: महत्त्वपूर्ण:
nl: Belangrijk:
no: Viktig:
pa: ਮਹੱਤਵਪੂਰਨ:
pl: Ważny:
pt: Importante:
ru: Важный:
si: වැදගත්:
sk: Dôležité:
sl: Pomembno:
sr: Важно:
sv: Viktig:
sw: Muhimu:
ta: முக்கியமானது:
te: ముఖ్యమైన:
th: สำคัญ:
tr: Önemli:
uk: Важливо:
ur: اہم:
uz: Muhim:
vi: Quan trọng:
