Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: You are receiving this email because you or someone else has requested a password for your user account. However, we do not have any record of a user with email %(email)s in our database. This mail can be safely ignored if you did not request a password reset. If it was you, you can sign up for an account using the link below.
af: Jy ontvang hierdie e-pos omdat jy of iemand anders 'n versoek het wagwoord vir jou gebruikersrekening.Ons het egter geen rekord van 'n gebruiker nie met e-pos %(email)s in ons databasis. Hierdie e-pos kan veilig geïgnoreer word as jy nie 'n wagwoordterugstelling versoek het nie. As dit jy was, kan jy aanteken vir 'n rekening deur die skakel hieronder te gebruik.
am: እርስዎ ወይም ሌላ ሰው ስለጠየቁ ይህ ኢሜይል እየደረሰዎት ነው። ለተጠቃሚ መለያዎ የይለፍ ቃል።ነገር ግን፣ የተጠቃሚ ምንም መዝገብ የለንም። በእኛ ዳታቤዝ ውስጥ ከኢሜል %(email)s ጋር። የይለፍ ቃል ዳግም ማስጀመር ካልጠየቁ ይህ ደብዳቤ በደህና ችላ ሊባል ይችላል። እርስዎ ከነበሩ ከታች ያለውን ሊንክ በመጠቀም መለያ መመዝገብ ይችላሉ።
ar: أنت تتلقى هذا البريد الإلكتروني لأنك أو أي شخص آخر قد طلب كلمة المرور لحساب المستخدم الخاص بك.ومع ذلك، ليس لدينا أي سجل للمستخدم بالبريد الإلكتروني %(email)s في قاعدة بياناتنا. يمكن تجاهل هذا البريد بأمان إذا لم تطلب إعادة تعيين كلمة المرور. إذا كنت أنت، فيمكنك التسجيل للحصول على حساب باستخدام الرابط أدناه.
az: Bu e-məktubu siz və ya başqası tələb etdiyi üçün alırsınız istifadəçi hesabınız üçün parol.Bununla belə, bizdə heç bir istifadəçi qeydi yoxdur verilənlər bazamızda %(email)s e-poçtu ilə. Əgər parol sıfırlamasını tələb etməmisinizsə, bu məktub təhlükəsiz şəkildə nəzərə alına bilər. Əgər siz idinizsə, aşağıdakı linkdən istifadə edərək hesaba yazıla bilərsiniz.
bg: Получавате този имейл, защото вие или някой друг сте поискали парола за вашия потребителски акаунт.Ние обаче нямаме никакви записи за потребител с имейл %(email)s в нашата база данни. Този имейл може безопасно да бъде игнориран, ако не сте поискали повторно задаване на парола. Ако сте били вие, можете да се регистрирате за акаунт, като използвате връзката по-долу.
bn: আপনি এই ইমেলটি পাচ্ছেন কারণ আপনি বা অন্য কেউ একটি অনুরোধ করেছেন৷ আপনার ব্যবহারকারী অ্যাকাউন্টের জন্য পাসওয়ার্ড।যাইহোক, আমাদের কাছে ব্যবহারকারীর কোন রেকর্ড নেই আমাদের ডাটাবেসে ইমেল %(email)s সহ। আপনি পাসওয়ার্ড রিসেট করার অনুরোধ না করলে এই মেলটি নিরাপদে উপেক্ষা করা যেতে পারে। এটি আপনি হলে, আপনি নীচের লিঙ্কটি ব্যবহার করে একটি অ্যাকাউন্টের জন্য সাইন আপ করতে পারেন৷
ca: Estàs rebent aquest correu electrònic perquè tu o algú altre has sol·licitat un contrasenya del vostre compte d'usuari.Tanmateix, no tenim cap registre d'usuari amb el correu electrònic %(email)s a la nostra base de dades. Aquest correu es pot ignorar amb seguretat si no heu sol·licitat un restabliment de la contrasenya. Si eres tu, pots registrar-te per obtenir un compte mitjançant l'enllaç següent.
cs: Tento e-mail jste obdrželi, protože jste vy nebo někdo jiný požádali o a heslo k vašemu uživatelskému účtu.Nemáme však žádné záznamy o uživateli s e-mailem %(email)s v naší databázi. Tento e-mail může být bezpečně ignorován, pokud jste nepožádali o resetování hesla. Pokud jste to byli vy, můžete si účet zaregistrovat pomocí odkazu níže.
cy: Rydych chi'n derbyn yr e-bost hwn oherwydd eich bod chi neu rywun arall wedi gofyn a cyfrinair ar gyfer eich cyfrif defnyddiwr.Fodd bynnag, nid oes gennym unrhyw gofnod o ddefnyddiwr gydag e-bost %(email)s yn ein cronfa ddata. Gellir anwybyddu'r post hwn yn ddiogel os na wnaethoch ofyn am ailosod cyfrinair. Os mai chi oedd yno, gallwch gofrestru ar gyfer cyfrif gan ddefnyddio'r ddolen isod.
da: Du modtager denne e-mail, fordi du eller en anden har anmodet om en adgangskode til din brugerkonto.Vi har dog ikke nogen registrering af en bruger med e-mail %(email)s i vores database. Denne mail kan sikkert ignoreres, hvis du ikke har anmodet om en nulstilling af adgangskoden. Hvis det var dig, kan du oprette en konto ved at bruge linket nedenfor.
de: Sie erhalten diese E-Mail, weil Sie oder jemand anderes eine angefordert hat Passwort für Ihr Benutzerkonto.Wir haben jedoch keine Aufzeichnungen über einen Benutzer mit E-Mail %(email)s in unserer Datenbank. Diese E-Mail kann getrost ignoriert werden, wenn Sie keine Passwort-Zurücksetzung angefordert haben. Wenn Sie es waren, können Sie sich über den untenstehenden Link für ein Konto anmelden.
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή εσείς ή κάποιος άλλος έχετε ζητήσει α κωδικό πρόσβασης για τον λογαριασμό χρήστη σας.Ωστόσο, δεν έχουμε καμία εγγραφή χρήστη με email %(email)s στη βάση δεδομένων μας. Αυτό το μήνυμα μπορεί να αγνοηθεί με ασφάλεια εάν δεν ζητήσατε επαναφορά κωδικού πρόσβασης. Εάν ήσασταν εσείς, μπορείτε να εγγραφείτε για έναν λογαριασμό χρησιμοποιώντας τον παρακάτω σύνδεσμο.
eo: Vi ricevas ĉi tiun retmesaĝon ĉar vi aŭ iu alia petis a pasvorto por via uzantkonto.Tamen, ni ne havas ajnan registron de uzanto kun retpoŝto %(email)s en nia datumbazo. Ĉi tiu poŝto povas esti sekure ignorita se vi ne petis pasvortigon. Se ĝi estis vi, vi povas registriĝi por konto uzante la suban ligilon.
es: Está recibiendo este correo electrónico porque usted u otra persona ha solicitado una contraseña para su cuenta de usuario.Sin embargo, no tenemos ningún registro de un usuario. con correo electrónico %(email)s en nuestra base de datos. Este correo se puede ignorar de forma segura si no solicitó un restablecimiento de contraseña. Si fuera usted, puede registrarse para obtener una cuenta utilizando el enlace a continuación.
et: Saite selle meili, kuna teie või keegi teine on taotlenud a oma kasutajakonto parool.Meil pole aga kasutaja kohta andmeid e-posti aadressiga %(email)s meie andmebaasis. Kui te ei taotlenud parooli lähtestamist, võib seda kirja ohutult ignoreerida. Kui see olite teie, saate alloleva lingi abil konto registreerida.
eu: Zuk edo beste norbaitek bat eskatu duzulako jasotzen ari zara mezu elektroniko hau zure erabiltzaile-kontuaren pasahitza.Hala ere, ez dugu erabiltzaile baten erregistrorik %(email)s helbide elektronikoarekin gure datu-basean. Posta hau segurtasunez ez ikusi egin daiteke pasahitza berrezartzeko eskatu ez baduzu. Zu bazara, beheko esteka erabiliz erregistra dezakezu kontu bat.
fa: شما این ایمیل را دریافت می کنید زیرا شما یا شخص دیگری درخواست کرده اید رمز عبور برای حساب کاربری شمابا این حال، ما هیچ سابقه ای از کاربر نداریم با ایمیل %(email)s در پایگاه داده ما. اگر بازنشانی رمز عبور را درخواست نکنید، می‌توان با خیال راحت این ایمیل را نادیده گرفت. اگر شما بودید، می توانید با استفاده از لینک زیر برای یک حساب کاربری ثبت نام کنید.
fi: Sait tämän sähköpostin, koska sinä tai joku muu on pyytänyt a salasana käyttäjätilillesi.Meillä ei kuitenkaan ole tietoja käyttäjästä sähköpostilla %(email)s tietokannassamme. Tämä sähköposti voidaan jättää huomiotta, jos et pyytänyt salasanan vaihtoa. Jos se olit sinä, voit luoda tilin alla olevan linkin kautta.
fr: Vous recevez cet e-mail parce que vous ou quelqu'un d'autre avez demandé un mot de passe pour votre compte utilisateur.Cependant, nous n'avons aucune trace d'un utilisateur avec l'e-mail %(email)s dans notre base de données. Ce courrier peut être ignoré en toute sécurité si vous n'avez pas demandé une réinitialisation du mot de passe. Si c'était vous, vous pouvez créer un compte en utilisant le lien ci-dessous.
ga: Tá an ríomhphost seo á fháil agat toisc gur iarr tú féin nó duine éigin eile a pasfhocal do chuntas úsáideora.Mar sin féin, níl aon taifead againn ar úsáideoir le ríomhphost %(email)s inár mbunachar sonraí. Is féidir neamhaird a dhéanamh den ríomhphost seo go sábháilte murar iarr tú athshocrú pasfhocail. Más tusa a bhí ann, is féidir leat clárú le haghaidh cuntas tríd an nasc thíos.
gl: Estás a recibir este correo electrónico porque ti ou outra persoa solicitaches un contrasinal para a súa conta de usuario.Non obstante, non temos ningún rexistro de usuario co correo electrónico %(email)s na nosa base de datos. Este correo pode ignorarse con seguridade se non solicitaches o restablecemento do contrasinal. Se fuches ti, podes rexistrarte para crear unha conta usando a seguinte ligazón.
gu: તમને આ ઈમેલ પ્રાપ્ત થઈ રહ્યો છે કારણ કે તમે અથવા અન્ય કોઈએ વિનંતી કરી છે તમારા વપરાશકર્તા ખાતા માટે પાસવર્ડ.જો કે, અમારી પાસે વપરાશકર્તાનો કોઈ રેકોર્ડ નથી અમારા ડેટાબેઝમાં ઈમેલ %(email)s સાથે. જો તમે પાસવર્ડ રીસેટ કરવાની વિનંતી ન કરી હોય તો આ મેઇલને સુરક્ષિત રીતે અવગણી શકાય છે. જો તે તમે હતા, તો તમે નીચેની લિંકનો ઉપયોગ કરીને એકાઉન્ટ માટે સાઇન અપ કરી શકો છો.
he: אתה מקבל דוא"ל זה מכיוון שאתה או מישהו אחר ביקשת א סיסמה לחשבון המשתמש שלך.עם זאת, אין לנו שום תיעוד של משתמש עם האימייל %(email)s במסד הנתונים שלנו. ניתן להתעלם בבטחה מהמייל הזה אם לא ביקשת איפוס סיסמה. אם זה היית אתה, אתה יכול להירשם לחשבון באמצעות הקישור למטה.
hi: आपको यह ईमेल इसलिए प्राप्त हो रहा है क्योंकि आपने या किसी अन्य ने अनुरोध किया है आपके उपयोगकर्ता खाते के लिए पासवर्ड.हालाँकि, हमारे पास किसी उपयोगकर्ता का कोई रिकॉर्ड नहीं है हमारे डेटाबेस में ईमेल %(email)s के साथ। यदि आपने पासवर्ड रीसेट का अनुरोध नहीं किया है तो इस मेल को सुरक्षित रूप से अनदेखा किया जा सकता है। यदि यह आप थे, तो आप नीचे दिए गए लिंक का उपयोग करके एक खाते के लिए साइन अप कर सकते हैं।
hr: Primili ste ovu e-poruku jer ste vi ili netko drugi zatražili lozinku za svoj korisnički račun.Međutim, nemamo nikakav zapis o korisniku s e-poštom %(email)s u našoj bazi podataka. Ovu poruku e-pošte možete zanemariti ako niste zatražili ponovno postavljanje lozinke. Ako ste to bili vi, možete se prijaviti za račun pomoću donje veze.
hu: Azért kapta ezt az e-mailt, mert Ön vagy valaki más kérte a jelszót a felhasználói fiókjához.Azonban nincs nyilvántartásunk felhasználóról az adatbázisunkban szereplő %(email)s e-mail-címmel. Ezt a levelet nyugodtan figyelmen kívül hagyhatja, ha nem kérte a jelszó visszaállítását. Ha Ön volt az, az alábbi link segítségével regisztrálhat fiókot.
hy: Դուք ստանում եք այս նամակը, քանի որ դուք կամ մեկ ուրիշը խնդրել է գաղտնաբառը ձեր օգտատիրոջ հաշվի համար:Այնուամենայնիվ, մենք չունենք օգտատիրոջ որևէ գրառում մեր տվյալների բազայում %(email)s էլ․ հասցեով: Այս նամակը կարող է ապահով կերպով անտեսվել, եթե դուք չեք խնդրել գաղտնաբառի վերակայում: Եթե ​​դա դուք էիք, կարող եք գրանցել հաշիվ՝ օգտագործելով ստորև նշված հղումը:
id: Anda menerima email ini karena Anda atau orang lain meminta a kata sandi untuk akun pengguna Anda.Namun, kami tidak memiliki catatan pengguna apa pun dengan email %(email)s di database kami. Email ini dapat diabaikan dengan aman jika Anda tidak meminta pengaturan ulang kata sandi. Jika itu Anda, Anda dapat mendaftar akun menggunakan tautan di bawah.
is: Þú færð þennan tölvupóst vegna þess að þú eða einhver annar hefur beðið um a lykilorð fyrir notandareikninginn þinn.Hins vegar höfum við enga skrá yfir notanda með tölvupóstinum %(email)s í gagnagrunninum okkar. Hægt er að hunsa þennan póst á öruggan hátt ef þú baðst ekki um endurstillingu lykilorðs. Ef það varst þú geturðu skráð þig fyrir reikning með því að nota tengilinn hér að neðan.
it: Hai ricevuto questa email perché tu o qualcun altro avete richiesto un password per il tuo account utente.Tuttavia, non abbiamo alcuna traccia di un utente con l'e-mail %(email)s nel nostro database. Questa e-mail può essere tranquillamente ignorata se non hai richiesto la reimpostazione della password. Se eri tu, puoi registrarti per un account utilizzando il link sottostante.
ja: あなたまたは他の人がリクエストしたため、このメールを受信しています。 ユーザーアカウントのパスワード。ただし、ユーザーの記録はありません データベース内の電子メール %(email)s で。 パスワードのリセットを要求していない場合は、このメールは無視しても問題ありません。 あなたであれば、以下のリンクを使用してアカウントにサインアップできます。
ka: თქვენ იღებთ ამ ელფოსტას, რადგან თქვენ ან სხვამ მოითხოვეთ ა პაროლი თქვენი მომხმარებლის ანგარიშისთვის.თუმცა, ჩვენ არ გვაქვს მომხმარებლის ჩანაწერი ელფოსტით %(email)s ჩვენს მონაცემთა ბაზაში. ამ წერილის უსაფრთხოდ იგნორირება შესაძლებელია, თუ პაროლის გადაყენება არ მოითხოვეთ. თუ ეს თქვენ იყავით, შეგიძლიათ დარეგისტრირდეთ ანგარიშზე ქვემოთ მოცემული ბმულის გამოყენებით.
kk: Сіз бұл электрондық хабарды алып отырсыз, себебі сіз немесе басқа біреу мынаны сұраған пайдаланушы тіркелгісі үшін құпия сөз.Дегенмен, бізде пайдаланушы туралы ешқандай жазба жоқ дерекқорымызда %(email)s электрондық поштасымен. Құпия сөзді қалпына келтіруді сұрамасаңыз, бұл хатты елемеуге болады. Егер бұл сіз болсаңыз, төмендегі сілтеме арқылы тіркелгіге тіркеле аласыз.
km: អ្នកកំពុងទទួលបានអ៊ីមែលនេះ ដោយសារតែអ្នក ឬនរណាម្នាក់ផ្សេងទៀតបានស្នើសុំ ពាក្យសម្ងាត់សម្រាប់គណនីអ្នកប្រើប្រាស់របស់អ្នក។ទោះយ៉ាងណាក៏ដោយ យើងមិនមានកំណត់ត្រារបស់អ្នកប្រើប្រាស់ណាមួយឡើយ។ ជាមួយអ៊ីមែល %(email)s នៅក្នុងមូលដ្ឋានទិន្នន័យរបស់យើង។ សំបុត្រនេះអាចត្រូវបានគេមិនអើពើដោយសុវត្ថិភាព ប្រសិនបើអ្នកមិនបានស្នើសុំការកំណត់ពាក្យសម្ងាត់ឡើងវិញ។ ប្រសិនបើវាគឺជាអ្នក អ្នកអាចចុះឈ្មោះសម្រាប់គណនីមួយដោយប្រើតំណខាងក្រោម។
kn: ನೀವು ಅಥವಾ ಬೇರೊಬ್ಬರು ವಿನಂತಿಸಿರುವ ಕಾರಣ ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವಿರಿ ನಿಮ್ಮ ಬಳಕೆದಾರ ಖಾತೆಗೆ ಪಾಸ್ವರ್ಡ್.ಆದಾಗ್ಯೂ, ನಾವು ಬಳಕೆದಾರರ ಯಾವುದೇ ದಾಖಲೆಯನ್ನು ಹೊಂದಿಲ್ಲ ನಮ್ಮ ಡೇಟಾಬೇಸ್‌ನಲ್ಲಿ %(email)s ಇಮೇಲ್‌ನೊಂದಿಗೆ. ನೀವು ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸದಿದ್ದರೆ ಈ ಮೇಲ್ ಅನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಬಹುದು. ಅದು ನೀವೇ ಆಗಿದ್ದರೆ, ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಖಾತೆಗೆ ಸೈನ್ ಅಪ್ ಮಾಡಬಹುದು.
ko: 귀하 또는 다른 사람이 요청했기 때문에 이 이메일을 받았습니다. 사용자 계정의 비밀번호입니다.그러나 사용자에 대한 기록은 없습니다. 데이터베이스에 %(email)s 이메일을 입력하세요. 비밀번호 재설정을 요청하지 않으셨다면 이 메일은 무시하셔도 됩니다. 본인이라면 아래 링크를 사용하여 계정에 가입할 수 있습니다.
ky: Сиз бул электрондук катты алып жатасыз, анткени сиз же башка бирөө а колдонуучу каттоо эсебиңиз үчүн сырсөз.Бирок бизде колдонуучу тууралуу эч кандай эсеп жок биздин маалымат базабыздагы %(email)s электрондук почтасы менен. Эгер сиз сырсөздү баштапкы абалга келтирүүнү суранбасаңыз, бул катты этибарга албай коюуга болот. Эгер ал сиз болсоңуз, төмөнкү шилтеме аркылуу аккаунтка катталсаңыз болот.
lo: ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າທ່ານຫຼືຄົນອື່ນໄດ້ຮ້ອງຂໍໃຫ້ ລະ​ຫັດ​ຜ່ານ​ສໍາ​ລັບ​ບັນ​ຊີ​ຜູ້​ໃຊ້​ຂອງ​ທ່ານ​.ຢ່າງໃດກໍຕາມ, ພວກເຮົາບໍ່ມີບັນທຶກຜູ້ໃຊ້ໃດໆ ດ້ວຍອີເມວ %(email)s ໃນຖານຂໍ້ມູນຂອງພວກເຮົາ. ອີເມວນີ້ສາມາດຖືກລະເລີຍຢ່າງປອດໄພ ຖ້າທ່ານບໍ່ໄດ້ຮ້ອງຂໍໃຫ້ມີການຕັ້ງລະຫັດຜ່ານໃໝ່. ຖ້າມັນແມ່ນທ່ານ, ທ່ານສາມາດລົງທະບຽນສໍາລັບບັນຊີໂດຍໃຊ້ລິ້ງຂ້າງລຸ່ມນີ້.
lt: Gavote šį el. laišką, nes jūs arba kažkas kitas paprašė a slaptažodį savo vartotojo abonementui.Tačiau mes neturime jokio vartotojo įrašo su el. paštu %(email)s mūsų duomenų bazėje. Šį laišką galima saugiai ignoruoti, jei neprašėte iš naujo nustatyti slaptažodžio. Jei tai buvote jūs, galite prisiregistruoti prie paskyros naudodami toliau pateiktą nuorodą.
lv: Jūs saņēmāt šo e-pasta ziņojumu, jo jūs vai kāds cits ir pieprasījis a paroli savam lietotāja kontam.Tomēr mums nav neviena lietotāja ieraksta ar e-pasta adresi %(email)s mūsu datubāzē. Šo e-pastu var droši ignorēt, ja neesat pieprasījis paroles atiestatīšanu. Ja tas bijāt jūs, varat reģistrēties kontam, izmantojot tālāk norādīto saiti.
ml: നിങ്ങളോ മറ്റാരെങ്കിലുമോ അഭ്യർത്ഥിച്ചതിനാലാണ് നിങ്ങൾക്ക് ഈ ഇമെയിൽ ലഭിക്കുന്നത് നിങ്ങളുടെ ഉപയോക്തൃ അക്കൗണ്ടിനുള്ള പാസ്‌വേഡ്.എന്നിരുന്നാലും, ഒരു ഉപയോക്താവിൻ്റെ രേഖകളൊന്നും ഞങ്ങളുടെ പക്കലില്ല ഞങ്ങളുടെ ഡാറ്റാബേസിൽ %(email)s എന്ന ഇമെയിൽ ഉപയോഗിച്ച്. നിങ്ങൾ ഒരു പാസ്‌വേഡ് പുനഃസജ്ജീകരണത്തിനായി അഭ്യർത്ഥിച്ചില്ലെങ്കിൽ ഈ മെയിൽ സുരക്ഷിതമായി അവഗണിക്കാവുന്നതാണ്. അത് നിങ്ങളായിരുന്നുവെങ്കിൽ, ചുവടെയുള്ള ലിങ്ക് ഉപയോഗിച്ച് നിങ്ങൾക്ക് ഒരു അക്കൗണ്ടിനായി സൈൻ അപ്പ് ചെയ്യാം.
mn: Та эсвэл өөр хэн нэгэн хүсэлт гаргасан тул энэ имэйлийг хүлээн авч байна таны хэрэглэгчийн бүртгэлийн нууц үг.Гэхдээ бидэнд хэрэглэгчийн бүртгэл байхгүй Манай мэдээллийн санд байгаа %(email)s имэйлээр. Хэрэв та нууц үг шинэчлэх хүсэлт гаргаагүй бол энэ имэйлийг үл тоомсорлож болно. Хэрэв та байсан бол доорх холбоосыг ашиглан бүртгэлээ бүртгүүлэх боломжтой.
mr: तुम्हाला हा ईमेल प्राप्त होत आहे कारण तुम्ही किंवा इतर कोणीतरी विनंती केली आहे तुमच्या वापरकर्ता खात्यासाठी पासवर्ड.तथापि, आमच्याकडे वापरकर्त्याची कोणतीही नोंद नाही आमच्या डेटाबेसमधील ईमेल %(email)s सह. तुम्ही पासवर्ड रीसेट करण्याची विनंती न केल्यास या मेलकडे सुरक्षितपणे दुर्लक्ष केले जाऊ शकते. ते तुम्ही असल्यास, तुम्ही खालील लिंक वापरून खात्यासाठी साइन अप करू शकता.
ms: Anda menerima e-mel ini kerana anda atau orang lain telah meminta a kata laluan untuk akaun pengguna anda.Walau bagaimanapun, kami tidak mempunyai sebarang rekod pengguna dengan e-mel %(email)s dalam pangkalan data kami. Mel ini boleh diabaikan dengan selamat jika anda tidak meminta tetapan semula kata laluan. Jika anda, anda boleh mendaftar untuk akaun menggunakan pautan di bawah.
mt: Qed tirċievi din l-email għax int jew xi ħadd ieħor talbu a password għall-kont tal-utent tiegħek.Madankollu, m'għandna l-ebda rekord ta' utent bl-email %(email)s fid-database tagħna. Din il-posta tista' tiġi injorata mingħajr periklu jekk ma tlabtx reset tal-password. Jekk kont int, tista' tiffirma għal kont billi tuża l-link hawn taħt.
my: သင် သို့မဟုတ် တစ်စုံတစ်ဦးမှ တောင်းဆိုထားသောကြောင့် ဤအီးမေးလ်ကို လက်ခံရရှိခြင်းဖြစ်သည်။ သင့်အသုံးပြုသူအကောင့်အတွက် စကားဝှက်။သို့သော်၊ ကျွန်ုပ်တို့တွင် သုံးစွဲသူတစ်ဦး၏ မှတ်တမ်းမရှိပါ။ ကျွန်ုပ်တို့၏ဒေတာဘေ့စ်တွင် %(email)s အီးမေးလ်ဖြင့် စကားဝှက်ပြန်လည်သတ်မှတ်ရန် မတောင်းဆိုပါက ဤမေးလ်ကို ဘေးကင်းစွာ လျစ်လျူရှုနိုင်ပါသည်။ သင်သာဖြစ်ပါက အောက်ပါလင့်ခ်ကို အသုံးပြု၍ အကောင့်တစ်ခုအတွက် စာရင်းသွင်းနိုင်ပါသည်။
ne: तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने तपाईंले वा अरू कसैले अनुरोध गर्नुभएको छ तपाईको प्रयोगकर्ता खाताको लागि पासवर्ड।यद्यपि, हामीसँग प्रयोगकर्ताको कुनै रेकर्ड छैन हाम्रो डेटाबेसमा इमेल %(email)s सँग। यदि तपाईंले पासवर्ड रिसेट अनुरोध गर्नुभएन भने यो मेल सुरक्षित रूपमा बेवास्ता गर्न सकिन्छ। यदि यो तपाईं हुनुहुन्थ्यो भने, तपाईं तलको लिङ्क प्रयोग गरेर खाताको लागि साइन अप गर्न सक्नुहुन्छ।
nl: U ontvangt deze e-mail omdat u of iemand anders een aanvraag heeft ingediend wachtwoord voor uw gebruikersaccount.We hebben echter geen gegevens van een gebruiker met e-mailadres %(email)s in onze database. Deze e-mail kan veilig worden genegeerd als u geen wachtwoordreset heeft aangevraagd. Als jij het was, kun je je via onderstaande link aanmelden voor een account.
no: Du mottar denne e-posten fordi du eller noen andre har bedt om en passord for brukerkontoen din.Vi har imidlertid ingen oversikt over en bruker med e-postadressen %(email)s i databasen vår. Denne e-posten kan trygt ignoreres hvis du ikke har bedt om tilbakestilling av passord. Hvis det var deg, kan du registrere deg for en konto ved å bruke lenken nedenfor.
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਇਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨੇ ਇੱਕ ਬੇਨਤੀ ਕੀਤੀ ਹੈ ਤੁਹਾਡੇ ਉਪਭੋਗਤਾ ਖਾਤੇ ਲਈ ਪਾਸਵਰਡ.ਹਾਲਾਂਕਿ, ਸਾਡੇ ਕੋਲ ਉਪਭੋਗਤਾ ਦਾ ਕੋਈ ਰਿਕਾਰਡ ਨਹੀਂ ਹੈ ਸਾਡੇ ਡੇਟਾਬੇਸ ਵਿੱਚ ਈਮੇਲ %(email)s ਨਾਲ। ਜੇਕਰ ਤੁਸੀਂ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਨਹੀਂ ਕੀਤੀ ਹੈ ਤਾਂ ਇਸ ਮੇਲ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਅਣਡਿੱਠ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਇਹ ਤੁਸੀਂ ਸੀ, ਤਾਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲਿੰਕ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਖਾਤੇ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰ ਸਕਦੇ ਹੋ।
pl: Otrzymujesz tego e-maila, ponieważ Ty lub ktoś inny poprosił o hasło do Twojego konta użytkownika.Nie mamy jednak żadnych danych o użytkowniku z adresem e-mail %(email)s w naszej bazie danych. Tę wiadomość można bezpiecznie zignorować, jeśli nie poprosiłeś o zresetowanie hasła. Jeśli to byłeś Ty, możesz założyć konto korzystając z poniższego linku.
pt: Você está recebendo este e-mail porque você ou outra pessoa solicitou uma senha para sua conta de usuário.No entanto, não temos nenhum registro de um usuário com o e-mail %(email)s em nosso banco de dados. Este e-mail pode ser ignorado com segurança se você não solicitou uma redefinição de senha. Se foi você, você pode se inscrever para uma conta usando o link abaixo.
ro: Primiți acest e-mail deoarece dvs. sau altcineva ați solicitat un parola pentru contul dvs. de utilizator.Cu toate acestea, nu avem nicio înregistrare a unui utilizator cu e-mail %(email)s în baza noastră de date. Acest e-mail poate fi ignorat în siguranță dacă nu ați solicitat resetarea parolei. Dacă ați fost dvs., vă puteți crea un cont folosind linkul de mai jos.
ru: Вы получили это письмо, потому что вы или кто-то другой запросил пароль для вашей учетной записи пользователя.Однако у нас нет записей о пользователе. с адресом электронной почты %(email)s в нашей базе данных. Это письмо можно смело игнорировать, если вы не запрашивали сброс пароля. Если это были вы, вы можете зарегистрировать учетную запись, используя ссылку ниже.
si: ඔබට මෙම විද්‍යුත් තැපෑල ලැබෙන්නේ ඔබ හෝ වෙනත් අයෙකු විසින් අ ඔබගේ පරිශීලක ගිණුම සඳහා මුරපදය.කෙසේ වෙතත්, පරිශීලකයෙකු පිළිබඳ කිසිදු වාර්තාවක් අප සතුව නොමැත අපගේ දත්ත ගබඩාවේ %(email)s විද්‍යුත් තැපෑල සමඟ. ඔබ මුරපදය යළි පිහිටුවීමක් ඉල්ලා නොසිටියේ නම් මෙම තැපෑල ආරක්ෂිතව නොසලකා හැරිය හැක. ඒ ඔබ නම්, පහත සබැඳිය භාවිතයෙන් ඔබට ගිණුමක් සඳහා ලියාපදිංචි විය හැක.
sk: Tento e-mail ste dostali, pretože ste vy alebo niekto iný požiadali o a heslo k vášmu používateľskému účtu.Nemáme však žiadne záznamy o používateľovi s e-mailom %(email)s v našej databáze. Tento e-mail môžete bezpečne ignorovať, ak ste nepožiadali o obnovenie hesla. Ak ste to boli vy, môžete si zaregistrovať účet pomocou odkazu nižšie.
sl: To e-pošto ste prejeli, ker ste vi ali nekdo drug zahtevali a geslo za vaš uporabniški račun.Vendar pa nimamo nobenega zapisa o uporabniku z e-poštnim naslovom %(email)s v naši zbirki podatkov. To sporočilo lahko varno prezrete, če niste zahtevali ponastavitve gesla. Če ste bili to vi, se lahko prijavite za račun s spodnjo povezavo.
sr: Примили сте ову е-пошту јер сте ви или неко други затражили а лозинку за ваш кориснички налог.Међутим, немамо евиденцију о кориснику са имејлом __ПЛАЦЕХОЛДЕР_НАМЕД_ФОРМАТ_0__ у нашој бази података. Ова порука се може безбедно занемарити ако нисте захтевали ресетовање лозинке. Ако сте то били ви, можете се пријавити за налог користећи везу испод.
sv: Du får det här e-postmeddelandet för att du eller någon annan har begärt en lösenord för ditt användarkonto.Vi har dock inga uppgifter om en användare med e-postadressen %(email)s i vår databas. Det här e-postmeddelandet kan säkert ignoreras om du inte begärde en lösenordsåterställning. Om det var du kan du registrera dig för ett konto via länken nedan.
sw: Unapokea barua pepe hii kwa sababu wewe au mtu mwingine ameomba a nenosiri kwa akaunti yako ya mtumiaji.Hata hivyo, hatuna rekodi yoyote ya mtumiaji kwa barua pepe %(email)s katika hifadhidata yetu. Barua hii inaweza kupuuzwa kwa usalama ikiwa hukuomba kuweka upya nenosiri. Ikiwa ni wewe, unaweza kujiandikisha kwa akaunti kwa kutumia kiungo kilicho hapa chini.
ta: நீங்கள் அல்லது வேறு யாரோ ஒரு கோரிக்கையை விடுத்ததால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள் உங்கள் பயனர் கணக்கிற்கான கடவுச்சொல்.இருப்பினும், எங்களிடம் பயனரின் எந்தப் பதிவும் இல்லை எங்கள் தரவுத்தளத்தில் %(email)s மின்னஞ்சலுடன். கடவுச்சொல் மீட்டமைப்பை நீங்கள் கோரவில்லை என்றால், இந்த அஞ்சலைப் பாதுகாப்பாகப் புறக்கணிக்க முடியும். நீங்கள் இருந்தால், கீழே உள்ள இணைப்பைப் பயன்படுத்தி கணக்கிற்குப் பதிவு செய்யலாம்.
te: మీరు లేదా మరొకరు అభ్యర్థించబడినందున మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు మీ వినియోగదారు ఖాతా కోసం పాస్‌వర్డ్.అయితే, మా వద్ద వినియోగదారు రికార్డు ఏదీ లేదు మా డేటాబేస్‌లో %(email)s ఇమెయిల్‌తో. మీరు పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించకుంటే ఈ మెయిల్ సురక్షితంగా విస్మరించబడుతుంది. అది మీరే అయితే, దిగువ లింక్‌ని ఉపయోగించి మీరు ఖాతా కోసం సైన్ అప్ చేయవచ్చు.
th: คุณได้รับอีเมลนี้เนื่องจากคุณหรือบุคคลอื่นได้ร้องขอ รหัสผ่านสำหรับบัญชีผู้ใช้ของคุณอย่างไรก็ตาม เราไม่มีบันทึกของผู้ใช้ ด้วยอีเมล %(email)s ในฐานข้อมูลของเรา คุณสามารถละเว้นเมลนี้ได้อย่างปลอดภัย หากคุณไม่ได้ร้องขอการรีเซ็ตรหัสผ่าน หากเป็นคุณ คุณสามารถสมัครเปิดบัญชีได้โดยใช้ลิงก์ด้านล่าง
tr: Bu e-postayı siz veya bir başkası talepte bulunduğu için alıyorsunuz. kullanıcı hesabınızın şifresi.Ancak elimizde herhangi bir kullanıcı kaydı yok veritabanımızda %(email)s e-posta adresiyle. Parola sıfırlama isteğinde bulunmadıysanız bu posta güvenle göz ardı edilebilir. Eğer siz olsaydınız, aşağıdaki bağlantıyı kullanarak bir hesaba kaydolabilirsiniz.
uk: Ви отримали цей електронний лист, тому що ви або хтось інший надіслав запит пароль для вашого облікового запису користувача.Однак ми не маємо записів про користувача з електронною адресою %(email)s у нашій базі даних. Цей лист можна безпечно проігнорувати, якщо ви не надсилали запит на скидання пароля. Якщо це були ви, ви можете зареєструвати обліковий запис за посиланням нижче.
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ یا کسی اور نے درخواست کی ہے آپ کے صارف اکاؤنٹ کے لئے پاس ورڈ۔تاہم ، ہمارے پاس صارف کا کوئی ریکارڈ نہیں ہے ہمارے ڈیٹا بیس میں ای میل کے ساتھ اگر آپ نے پاس ورڈ کو دوبارہ ترتیب دینے کی درخواست نہیں کی ہے تو اس میل کو محفوظ طریقے سے نظرانداز کیا جاسکتا ہے۔ اگر یہ آپ تھے تو ، آپ نیچے دیئے گئے لنک کا استعمال کرکے کسی اکاؤنٹ کے لئے سائن اپ کرسکتے ہیں۔
uz: Siz yoki boshqa birov talab qilgani uchun bu xatni olmoqdasiz foydalanuvchi hisobingiz uchun parol.Biroq, bizda foydalanuvchi haqida hech qanday yozuv yo'q maʼlumotlar bazasida %(email)s elektron pochtasi bilan. Agar siz parolni o'zgartirishni so'ramagan bo'lsangiz, bu xatni e'tiborsiz qoldirish mumkin. Agar bu siz bo'lsangiz, quyidagi havola orqali hisob qaydnomangizga kirishingiz mumkin.
vi: Bạn nhận được email này vì bạn hoặc người khác đã yêu cầu mật khẩu cho tài khoản người dùng của bạn.Tuy nhiên, chúng tôi không có bất kỳ hồ sơ nào về người dùng bằng email %(email)s trong cơ sở dữ liệu của chúng tôi. Thư này có thể được bỏ qua một cách an toàn nếu bạn không yêu cầu đặt lại mật khẩu. Nếu là bạn, bạn có thể đăng ký tài khoản bằng liên kết bên dưới.
