Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Watch our comprehensive 5-part video series on deploying DripEmails.org with Django, PostgreSQL, Postfix, Gunicorn, and more on Ubuntu Server:
af: Kyk na ons omvattende 5-delige videoreeks oor die implementering van DripEmails.org met Django, PostgreSQL, Postfix, Gunicorn en meer op Ubuntu Server:
am: DripEmails.orgን ከDjango፣ PostgreSQL፣ Postfix፣ Gunicorn እና ሌሎችንም በኡቡንቱ አገልጋይ ላይ ስለማሰማራት አጠቃላይ ባለ 5-ክፍል ቪዲዮ ተከታታዮቻችንን ይመልከቱ፡
ar: شاهد سلسلة مقاطع الفيديو الشاملة المكونة من 5 أجزاء حول نشر DripEmails.org مع Django، وPostgreSQL، وPostfix، وGunicorn، والمزيد على Ubuntu Server:
az: Ubuntu Serverində Django, PostgreSQL, Postfix, Gunicorn və s. ilə DripEmails.org-un yerləşdirilməsi haqqında hərtərəfli 5 hissəli video seriyamıza baxın:
bg: Гледайте нашата изчерпателна видео серия от 5 части за внедряване на DripEmails.org с Django, PostgreSQL, Postfix, Gunicorn и други на Ubuntu Server:
bn: DripEmails.org এর সাথে Django, PostgreSQL, Postfix, Gunicorn, এবং আরও অনেক কিছু উবুন্টু সার্ভারে স্থাপন করার বিষয়ে আমাদের ব্যাপক 5-অংশের ভিডিও সিরিজ দেখুন:
ca: Mireu la nostra completa sèrie de vídeos de 5 parts sobre la implementació de DripEmails.org amb Django, PostgreSQL, Postfix, Gunicorn i més a Ubuntu Server:
cs: Podívejte se na naši komplexní 5dílnou sérii videí o nasazení DripEmails.org s Django, PostgreSQL, Postfix, Gunicorn a dalšími na serveru Ubuntu:
cy: Gwyliwch ein cyfres fideo 5 rhan gynhwysfawr ar ddefnyddio DripEmails.org gyda Django, PostgreSQL, Postfix, Gunicorn, a mwy ar Ubuntu Server:
da: Se vores omfattende 5-delte videoserie om implementering af DripEmails.org med Django, PostgreSQL, Postfix, Gunicorn og mere på Ubuntu Server:
de: Sehen Sie sich unsere umfassende 5-teilige Videoserie zur Bereitstellung von DripEmails.org mit Django, PostgreSQL, Postfix, Gunicorn und mehr auf Ubuntu Server an:
el: Παρακολουθήστε την ολοκληρωμένη σειρά βίντεο 5 μερών για την ανάπτυξη του DripEmails.org με τα Django, PostgreSQL, Postfix, Gunicorn και άλλα στον διακομιστή Ubuntu:
eo: Spektu nian ampleksan 5-partan videoserion pri deplojado de DripEmails.org kun Django, PostgreSQL, Postfix, Gunicorn kaj pli en Ubuntu-Servilo:
es: Mire nuestra serie completa de videos de 5 partes sobre la implementación de DripEmails.org con Django, PostgreSQL, Postfix, Gunicorn y más en Ubuntu Server:
et: Vaadake meie põhjalikku 5-osalist videosarja DripEmails.org juurutamise kohta koos Django, PostgreSQL-i, Postfixi, Gunicorni ja muuga Ubuntu serveris:
eu: Ikusi DripEmails.org Django, PostgreSQL, Postfix, Gunicorn eta gehiago Ubuntu zerbitzarian hedatzeari buruzko gure 5 ataleko bideo sorta osoa:
fa: مجموعه ویدیویی 5 قسمتی جامع ما را در مورد استقرار DripEmails.org با Django، PostgreSQL، Postfix، Gunicorn و موارد دیگر در سرور اوبونتو تماشا کنید:
fi: Katso kattava 5-osainen videosarjamme DripEmails.orgin käyttöönotosta Djangon, PostgreSQL:n, Postfixin, Gunicornin ja muiden kanssa Ubuntu Serverillä:
fr: Regardez notre série complète de vidéos en 5 parties sur le déploiement de DripEmails.org avec Django, PostgreSQL, Postfix, Gunicorn et plus encore sur Ubuntu Server :
ga: Féach ar ár sraith físeán cuimsitheach 5-pháirt ar imscaradh DripEmails.org le Django, PostgreSQL, Postfix, Gunicorn, agus níos mó ar Ubuntu Server:
gl: Mira a nosa completa serie de vídeos de 5 partes sobre a implantación de DripEmails.org con Django, PostgreSQL, Postfix, Gunicorn e moito máis en Ubuntu Server:
gu: DripEmails.org ને Django, PostgreSQL, Postfix, Gunicorn અને Ubuntu સર્વર પર જમાવવા પર અમારી વ્યાપક 5-ભાગની વિડિઓ શ્રેણી જુઓ:
he: צפה בסדרת הסרטונים המקיפה שלנו בת 5 חלקים על פריסת DripEmails.org עם Django, PostgreSQL, Postfix, Gunicorn ועוד בשרת אובונטו:
hi: Ubuntu सर्वर पर Django, PostgreSQL, Postfix, Gunicorn और अन्य के साथ DripEmails.org को तैनात करने पर हमारी व्यापक 5-भाग वाली वीडियो श्रृंखला देखें:
hr: Pogledajte našu sveobuhvatnu video seriju od 5 dijelova o implementaciji DripEmails.org s Django, PostgreSQL, Postfix, Gunicorn i više na Ubuntu Serveru:
hu: Tekintse meg átfogó, 5 részes videósorozatunkat a DripEmails.org telepítéséről Django, PostgreSQL, Postfix, Gunicorn és egyéb szolgáltatásokkal az Ubuntu szerveren:
hy: Դիտեք մեր համապարփակ 5 մասից բաղկացած տեսանյութերի շարքը DripEmails.org-ը Django-ի, PostgreSQL-ի, Postfix-ի, Gunicorn-ի և Ubuntu սերվերի վրա ավելին տեղակայելու վերաբերյալ.
id: Tonton seri video 5 bagian komprehensif kami tentang penerapan DripEmails.org dengan Django, PostgreSQL, Postfix, Gunicorn, dan lebih banyak lagi di Server Ubuntu:
is: Horfðu á yfirgripsmikla 5 hluta myndbandsseríuna okkar um að dreifa DripEmails.org með Django, PostgreSQL, Postfix, Gunicorn og fleira á Ubuntu Server:
it: Guarda la nostra serie completa di video in 5 parti sulla distribuzione di DripEmails.org con Django, PostgreSQL, Postfix, Gunicorn e altro su Ubuntu Server:
ja: Django、PostgreSQL、Postfix、Gunicorn などを使用した DripEmails.org の Ubuntu Server へのデプロイに関する包括的な 5 部構成のビデオ シリーズをご覧ください。
ka: უყურეთ ჩვენს ყოვლისმომცველ 5-ნაწილიან ვიდეო სერიას DripEmails.org-ის განლაგების შესახებ Django, PostgreSQL, Postfix, Gunicorn და სხვა Ubuntu სერვერზე:
kk: Ubuntu серверінде Django, PostgreSQL, Postfix, Gunicorn және т.б. көмегімен DripEmails.org қолдану туралы 5 бөлімнен тұратын толық бейне топтамамызды қараңыз:
km: មើលស៊េរីវីដេអូ 5 ផ្នែកដ៏ទូលំទូលាយរបស់យើងនៅលើការដាក់ពង្រាយ DripEmails.org ជាមួយ Django, PostgreSQL, Postfix, Gunicorn និងច្រើនទៀតនៅលើ Ubuntu Server៖
kn: ಉಬುಂಟು ಸರ್ವರ್‌ನಲ್ಲಿ Django, PostgreSQL, Postfix, Gunicorn ಮತ್ತು ಹೆಚ್ಚಿನವುಗಳೊಂದಿಗೆ DripEmails.org ಅನ್ನು ನಿಯೋಜಿಸಲು ನಮ್ಮ ಸಮಗ್ರ 5-ಭಾಗದ ವೀಡಿಯೊ ಸರಣಿಯನ್ನು ವೀಕ್ಷಿಸಿ:
ko: Ubuntu Server에서 Django, PostgreSQL, Postfix, Gunicorn 등과 함께 DripEmails.org를 배포하는 방법에 대한 포괄적인 5부작 비디오 시리즈를 시청하세요.
ky: Ubuntu серверинде Django, PostgreSQL, Postfix, Gunicorn жана башкалар менен DripEmails.org сайтын жайылтуу боюнча биздин 5 бөлүктөн турган комплекстүү видео серияларды көрүңүз:
lo: ເບິ່ງຊຸດວິດີໂອ 5 ສ່ວນທີ່ສົມບູນແບບຂອງພວກເຮົາກ່ຽວກັບການນໍາໃຊ້ DripEmails.org ກັບ Django, PostgreSQL, Postfix, Gunicorn, ແລະອື່ນໆອີກໃນ Ubuntu Server:
lt: Peržiūrėkite mūsų išsamią 5 dalių vaizdo įrašų seriją apie DripEmails.org diegimą su Django, PostgreSQL, Postfix, Gunicorn ir dar daugiau Ubuntu serveryje:
lv: Noskatieties mūsu visaptverošo 5 daļīgo video sēriju par DripEmails.org izvietošanu ar Django, PostgreSQL, Postfix, Gunicorn un citiem Ubuntu serverī:
ml: ഉബുണ്ടു സെർവറിൽ Django, PostgreSQL, Postfix, Gunicorn എന്നിവയും മറ്റും ഉപയോഗിച്ച് DripEmails.org വിന്യസിക്കുന്നതിനെക്കുറിച്ചുള്ള ഞങ്ങളുടെ സമഗ്രമായ 5-ഭാഗ വീഡിയോ സീരീസ് കാണുക:
mn: Ubuntu Server дээр Django, PostgreSQL, Postfix, Gunicorn болон бусад зүйлсээр DripEmails.org-г байршуулах тухай манай 5-р ангит видео цувралыг үзээрэй:
mr: DripEmails.org ला Django, PostgreSQL, Postfix, Gunicorn आणि उबंटू सर्व्हरवर उपयोजित करण्यावर आमची सर्वसमावेशक 5-भाग व्हिडिओ मालिका पहा:
ms: Tonton siri video 5 bahagian kami yang komprehensif tentang menggunakan DripEmails.org dengan Django, PostgreSQL, Postfix, Gunicorn dan banyak lagi pada Pelayan Ubuntu:
mt: Ara s-serje komprensiva ta' vidjows tagħna f'5 partijiet dwar l-iskjerament ta' DripEmails.org ma' Django, PostgreSQL, Postfix, Gunicorn, u aktar fuq Ubuntu Server:
my: Django၊ PostgreSQL၊ Postfix၊ Gunicorn နှင့် Ubuntu ဆာဗာတွင် အခြားအရာများဖြင့် DripEmails.org ကို ဖြန့်ကျက်ခြင်းတွင် ကျွန်ုပ်တို့၏ ပြည့်စုံသော အပိုင်း ၅ ပိုင်း ဗီဒီယိုစီးရီးကို ကြည့်ပါ။
ne: DripEmails.org लाई Django, PostgreSQL, Postfix, Gunicorn, र Ubuntu सर्भरमा प्रयोग गर्ने बारे हाम्रो विस्तृत 5-भाग भिडियो श्रृंखला हेर्नुहोस्:
nl: Bekijk onze uitgebreide 5-delige videoserie over het implementeren van DripEmails.org met Django, PostgreSQL, Postfix, Gunicorn en meer op Ubuntu Server:
no: Se vår omfattende 5-delte videoserie om distribusjon av DripEmails.org med Django, PostgreSQL, Postfix, Gunicorn og mer på Ubuntu Server:
pa: DripEmails.org ਨੂੰ Django, PostgreSQL, Postfix, Gunicorn, ਅਤੇ Ubuntu ਸਰਵਰ 'ਤੇ ਤੈਨਾਤ ਕਰਨ ਬਾਰੇ ਸਾਡੀ ਵਿਆਪਕ 5-ਭਾਗ ਦੀ ਵੀਡੀਓ ਲੜੀ ਦੇਖੋ:
pl: Obejrzyj naszą obszerną, 5-częściową serię filmów na temat wdrażania DripEmails.org z Django, PostgreSQL, Postfix, Gunicorn i nie tylko na Ubuntu Server:
pt: Assista à nossa série abrangente de vídeos em 5 partes sobre como implantar DripEmails.org com Django, PostgreSQL, Postfix, Gunicorn e muito mais no Ubuntu Server:
ro: Urmărește seria noastră de videoclipuri cuprinzătoare în 5 părți despre implementarea DripEmails.org cu Django, PostgreSQL, Postfix, Gunicorn și multe altele pe Ubuntu Server:
ru: Посмотрите нашу подробную серию видеороликов из 5 частей о развертывании DripEmails.org с помощью Django, PostgreSQL, Postfix, Gunicorn и других на сервере Ubuntu:
si: Django, PostgreSQL, Postfix, Gunicorn, සහ තවත් බොහෝ දේ Ubuntu Server මත DripEmails.org යෙදවීම පිළිබඳ අපගේ සවිස්තරාත්මක 5-කොටස් වීඩියෝ මාලාව නරඹන්න:
sk: Pozrite si našu komplexnú 5-dielnu sériu videí o nasadení DripEmails.org s Django, PostgreSQL, Postfix, Gunicorn a ďalšími na serveri Ubuntu:
sl: Oglejte si našo obsežno 5-delno serijo videoposnetkov o uvajanju DripEmails.org z Django, PostgreSQL, Postfix, Gunicorn in več na Ubuntu Server:
sr: Погледајте нашу свеобухватну серију видео записа од 5 делова о примени ДрипЕмаилс.орг са Дјанго, ПостгреСКЛ, Постфик, Гуницорн и још много тога на Убунту серверу:
sv: Se vår omfattande 5-delade videoserie om att distribuera DripEmails.org med Django, PostgreSQL, Postfix, Gunicorn och mer på Ubuntu Server:
sw: Tazama mfululizo wetu wa kina wa video wa sehemu 5 kuhusu kupeleka DripEmails.org na Django, PostgreSQL, Postfix, Gunicorn, na zaidi kwenye Ubuntu Server:
ta: உபுண்டு சேவையகத்தில் Django, PostgreSQL, Postfix, Gunicorn மற்றும் பலவற்றுடன் DripEmails.org ஐப் பயன்படுத்துவதற்கான எங்கள் விரிவான 5-பகுதி வீடியோ தொடரைப் பாருங்கள்:
te: ఉబుంటు సర్వర్‌లో Django, PostgreSQL, Postfix, Gunicorn మరియు మరిన్నింటితో DripEmails.orgని అమలు చేయడంపై మా సమగ్ర 5-భాగాల వీడియో సిరీస్‌ను చూడండి:
th: ชมซีรีส์วิดีโอ 5 ตอนที่ครอบคลุมของเราเกี่ยวกับการปรับใช้ DripEmails.org ด้วย Django, PostgreSQL, Postfix, Gunicorn และอื่นๆ อีกมากมายบนเซิร์ฟเวอร์ Ubuntu:
tr: DripEmails.org'u Django, PostgreSQL, Postfix, Gunicorn ve daha fazlasıyla Ubuntu Sunucusunda dağıtmaya ilişkin 5 bölümlük kapsamlı video serimizi izleyin:
uk: Перегляньте нашу повну серію відео з 5 частин про розгортання DripEmails.org за допомогою Django, PostgreSQL, Postfix, Gunicorn тощо на сервері Ubuntu:
ur: اوبنٹو سرور پر جیانگو ، پوسٹگریس کیو ایل ، پوسٹ فکس ، گنیکورن ، اور بہت کچھ کے ساتھ ڈرپ میلز ڈاٹ آرگ کو تعینات کرنے پر ہماری جامع 5 حصوں کی ویڈیو سیریز دیکھیں:
uz: Ubuntu serverida Django, PostgreSQL, Postfix, Gunicorn va boshqalar bilan DripEmails.org-ni joylashtirish bo'yicha 5 qismli keng qamrovli video seriyamizni tomosha qiling:
vi: Xem loạt video gồm 5 phần toàn diện của chúng tôi về cách triển khai DripEmails.org với Django, PostgreSQL, Postfix, Gunicorn, v.v. trên Ubuntu Server:

source: Video 1: Introduction & Setup
af: Video 1: Inleiding en Opstelling
am: ቪዲዮ 1፡ መግቢያ እና ማዋቀር
ar: الفيديو 1: المقدمة والإعداد
az: Video 1: Giriş və Quraşdırma
bg: Видео 1: Въведение и настройка
bn: ভিডিও 1: ভূমিকা এবং সেটআপ
ca: Vídeo 1: Introducció i configuració
cs: Video 1: Úvod a nastavení
cy: Fideo 1: Cyflwyniad a Gosod
da: Video 1: Introduktion og opsætning
de: Video 1: Einführung und Einrichtung
el: Βίντεο 1: Εισαγωγή & Ρύθμιση
eo: Video 1: Enkonduko & Agordo
es: Vídeo 1: Introducción y configuración
et: Video 1: Sissejuhatus ja seadistamine
eu: 1. bideoa: aurkezpena eta konfigurazioa
fa: ویدئو 1: معرفی و راه اندازی
fi: Video 1: Johdanto ja asetukset
fr: Vidéo 1 : Introduction et configuration
ga: Físeán 1: Réamhrá & Socrú
gl: Vídeo 1: Introdución e configuración
gu: વિડીયો 1: પરિચય અને સેટઅપ
he: סרטון 1: מבוא והגדרה
hi: वीडियो 1: परिचय और सेटअप
hr: Video 1: Uvod i postavljanje
hu: 1. videó: Bevezetés és beállítás
hy: Տեսանյութ 1. Ներածություն և կարգավորում
id: Video 1: Pengenalan & Penyiapan
is: Myndband 1: Kynning og uppsetning
it: Video 1: Introduzione e configurazione
ja: ビデオ 1: 導入とセットアップ
ka: ვიდეო 1: შესავალი და დაყენება
kk: 1-бейне: Кіріспе және орнату
km: វីដេអូទី 1៖ ការណែនាំ និងការដំឡើង
kn: ವೀಡಿಯೊ 1: ಪರಿಚಯ ಮತ್ತು ಸೆಟಪ್
ko: 비디오 1: 소개 및 설정
ky: Видео 1: Киришүү & Орнотуу
lo: ວິດີໂອທີ 1: ການແນະນຳ ແລະການຕັ້ງຄ່າ
lt: 1 vaizdo įrašas: įvadas ir sąranka
lv: 1. video: ievads un iestatīšana
ml: വീഡിയോ 1: ആമുഖവും സജ്ജീകരണവും
mn: Видео 1: Танилцуулга ба тохиргоо
mr: व्हिडिओ 1: परिचय आणि सेटअप
ms: Video 1: Pengenalan & Persediaan
mt: Vidjo 1: Introduzzjoni u Setup
my: ဗီဒီယို 1- နိဒါန်းနှင့် စနစ်ထည့်သွင်းမှု
ne: भिडियो १: परिचय र सेटअप
nl: Video 1: Introductie en installatie
no: Video 1: Introduksjon og oppsett
pa: ਵੀਡੀਓ 1: ਜਾਣ-ਪਛਾਣ ਅਤੇ ਸੈੱਟਅੱਪ
pl: Film 1: Wprowadzenie i konfiguracja
pt: Vídeo 1: Introdução e configuração
ro: Videoclipul 1: Introducere și configurare
ru: Видео 1: Введение и настройка
si: වීඩියෝ 1: හැඳින්වීම සහ සැකසුම
sk: Video 1: Úvod a nastavenie
sl: Video 1: Uvod in nastavitev
sr: Видео 1: Увод и подешавање
sv: Video 1: Introduktion och installation
sw: Video ya 1: Utangulizi na Usanidi
ta: வீடியோ 1: அறிமுகம் & அமைவு
te: వీడియో 1: పరిచయం & సెటప్
th: วิดีโอ 1: บทนำและการตั้งค่า
tr: Video 1: Giriş ve Kurulum
uk: Відео 1: Введення та налаштування
ur: ویڈیو 1: تعارف اور سیٹ اپ
uz: Video 1: Kirish va sozlash
vi: Video 1: Giới thiệu & Cài đặt

source: Video 2: Database & Configuration
af: Video 2: Databasis en konfigurasie
am: ቪዲዮ 2፡ የውሂብ ጎታ እና ውቅር
ar: فيديو 2: قاعدة البيانات والتكوين
az: Video 2: Verilənlər Bazası və Konfiqurasiya
bg: Видео 2: База данни и конфигурация
bn: ভিডিও 2: ডেটাবেস এবং কনফিগারেশন
ca: Vídeo 2: Base de dades i configuració
cs: Video 2: Databáze a konfigurace
cy: Fideo 2: Cronfa Ddata a Ffurfweddu
da: Video 2: Database og konfiguration
de: Video 2: Datenbank und Konfiguration
el: Βίντεο 2: Βάση δεδομένων & Διαμόρφωση
eo: Video 2: Datumbazo & Agordo
es: Vídeo 2: Base de datos y configuración
et: Video 2: andmebaas ja konfiguratsioon
eu: 2. bideoa: Datu-basea eta konfigurazioa
fa: ویدئو 2: پایگاه داده و پیکربندی
fi: Video 2: Tietokanta ja kokoonpano
fr: Vidéo 2 : Base de données et configuration
ga: Físeán 2: Bunachar Sonraí & Cumraíocht
gl: Vídeo 2: Base de datos e configuración
gu: વિડિઓ 2: ડેટાબેઝ અને ગોઠવણી
he: סרטון 2: מסד נתונים ותצורה
hi: वीडियो 2: डेटाबेस और कॉन्फ़िगरेशन
hr: Videozapis 2: Baza podataka i konfiguracija
hu: 2. videó: Adatbázis és konfiguráció
hy: Տեսանյութ 2. Տվյալների բազա և կազմաձևում
id: Video 2: Basis Data & Konfigurasi
is: Myndband 2: Gagnagrunnur og stillingar
it: Video 2: Database e configurazione
ja: ビデオ 2: データベースと構成
ka: ვიდეო 2: მონაცემთა ბაზა და კონფიგურაცია
kk: 2-бейне: дерекқор және конфигурация
km: វីដេអូទី 2៖ មូលដ្ឋានទិន្នន័យ និងការកំណត់រចនាសម្ព័ន្ធ
kn: ವೀಡಿಯೊ 2: ಡೇಟಾಬೇಸ್ ಮತ್ತು ಕಾನ್ಫಿಗರೇಶನ್
ko: 비디오 2: 데이터베이스 및 구성
ky: Видео 2: Маалыматтар базасы жана конфигурация
lo: ວິດີໂອ 2: ຖານຂໍ້ມູນ & ການຕັ້ງຄ່າ
lt: 2 vaizdo įrašas: duomenų bazė ir konfigūracija
lv: 2. video: datu bāze un konfigurācija
ml: വീഡിയോ 2: ഡാറ്റാബേസും കോൺഫിഗറേഷനും
mn: Видео 2: Өгөгдлийн сан ба тохиргоо
mr: व्हिडिओ 2: डेटाबेस आणि कॉन्फिगरेशन
ms: Video 2: Pangkalan Data & Konfigurasi
mt: Vidjo 2: Database & Konfigurazzjoni
my: ဗီဒီယို 2- ဒေတာဘေ့စ်နှင့် ဖွဲ့စည်းမှု
ne: भिडियो २: डाटाबेस र कन्फिगरेसन
nl: Video 2: Database en configuratie
no: Video 2: Database og konfigurasjon
pa: ਵੀਡੀਓ 2: ਡਾਟਾਬੇਸ ਅਤੇ ਸੰਰਚਨਾ
pl: Film 2: Baza danych i konfiguracja
pt: Vídeo 2: Banco de dados e configuração
ro: Videoclipul 2: Baza de date și configurație
ru: Видео 2: База данных и конфигурация
si: වීඩියෝ 2: දත්ත සමුදාය සහ වින්‍යාස කිරීම
sk: Video 2: Databáza a konfigurácia
sl: Video 2: zbirka podatkov in konfiguracija
sr: Видео 2: База података и конфигурација
sv: Video 2: Databas och konfiguration
sw: Video ya 2: Hifadhidata na Usanidi
ta: வீடியோ 2: தரவுத்தளம் & கட்டமைப்பு
te: వీడియో 2: డేటాబేస్ & కాన్ఫిగరేషన్
th: วิดีโอ 2: ฐานข้อมูลและการกำหนดค่า
tr: Video 2: Veritabanı ve Yapılandırma
uk: Відео 2: База даних і конфігурація
ur: ویڈیو 2: ڈیٹا بیس اور ترتیب
uz: Video 2: Ma'lumotlar bazasi va konfiguratsiya
vi: Video 2: Cơ sở dữ liệu & Cấu hình

source: Video 3: Server Configuration
af: Video 3: Bedienerkonfigurasie
am: ቪዲዮ 3፡ የአገልጋይ ውቅር
ar: الفيديو 3: تكوين الخادم
az: Video 3: Server Konfiqurasiyası
bg: Видео 3: Конфигурация на сървъра
bn: ভিডিও 3: সার্ভার কনফিগারেশন
ca: Vídeo 3: Configuració del servidor
cs: Video 3: Konfigurace serveru
cy: Fideo 3: Ffurfweddu Gweinydd
da: Video 3: Serverkonfiguration
de: Video 3: Serverkonfiguration
el: Βίντεο 3: Διαμόρφωση διακομιστή
eo: Video 3: Agordo de Servilo
es: Vídeo 3: Configuración del servidor
et: Video 3: serveri konfigureerimine
eu: 3. bideoa: Zerbitzariaren konfigurazioa
fa: ویدئو 3: پیکربندی سرور
fi: Video 3: Palvelimen määritykset
fr: Vidéo 3 : Configuration du serveur
ga: Físeán 3: Cumraíocht Freastalaí
gl: Vídeo 3: Configuración do servidor
gu: વિડિઓ 3: સર્વર ગોઠવણી
he: סרטון 3: תצורת שרת
hi: वीडियो 3: सर्वर कॉन्फ़िगरेशन
hr: Video 3: Konfiguracija poslužitelja
hu: 3. videó: Szerver konfigurációja
hy: Տեսանյութ 3. Սերվերի կազմաձևում
id: Video 3: Konfigurasi Server
is: Myndband 3: Stilling netþjóns
it: Video 3: configurazione del server
ja: ビデオ 3: サーバー構成
ka: ვიდეო 3: სერვერის კონფიგურაცია
kk: Бейне 3: Сервер конфигурациясы
km: វីដេអូទី 3៖ ការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនមេ
kn: ವೀಡಿಯೊ 3: ಸರ್ವರ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: 비디오 3: 서버 구성
ky: Видео 3: Server Configuration
lo: ວິດີໂອ 3: ການຕັ້ງຄ່າເຊີບເວີ
lt: 3 vaizdo įrašas: serverio konfigūracija
lv: 3. video: servera konfigurācija
ml: വീഡിയോ 3: സെർവർ കോൺഫിഗറേഷൻ
mn: Видео 3: Серверийн тохиргоо
mr: व्हिडिओ 3: सर्व्हर कॉन्फिगरेशन
ms: Video 3: Konfigurasi Pelayan
mt: Vidjo 3: Konfigurazzjoni tas-Server
my: ဗီဒီယို 3- ဆာဗာပြင်ဆင်မှု
ne: भिडियो ३: सर्भर कन्फिगरेसन
nl: Video 3: Serverconfiguratie
no: Video 3: Serverkonfigurasjon
pa: ਵੀਡੀਓ 3: ਸਰਵਰ ਸੰਰਚਨਾ
pl: Film 3: Konfiguracja serwera
pt: Vídeo 3: Configuração do Servidor
ro: Video 3: Configurare server
ru: Видео 3: Конфигурация сервера
si: වීඩියෝ 3: සේවාදායක වින්‍යාසය
sk: Video 3: Konfigurácia servera
sl: Video 3: Konfiguracija strežnika
sr: Видео 3: Конфигурација сервера
sv: Video 3: Serverkonfiguration
sw: Video 3: Usanidi wa Seva
ta: வீடியோ 3: சர்வர் உள்ளமைவு
te: వీడియో 3: సర్వర్ కాన్ఫిగరేషన్
th: วิดีโอ 3: การกำหนดค่าเซิร์ฟเวอร์
tr: Video 3: Sunucu Yapılandırması
uk: Відео 3: Конфігурація сервера
ur: ویڈیو 3: سرور کنفیگریشن
uz: Video 3: Server konfiguratsiyasi
vi: Video 3: Cấu hình máy chủ

source: Video 4: Email & Services
af: Video 4: E-pos en dienste
am: ቪዲዮ 4፡ ኢሜል እና አገልግሎቶች
ar: الفيديو 4: البريد الإلكتروني والخدمات
az: Video 4: E-poçt və Xidmətlər
bg: Видео 4: Имейл и услуги
bn: ভিডিও 4: ইমেল এবং পরিষেবা
ca: Vídeo 4: correu electrònic i serveis
cs: Video 4: E-mail a služby
cy: Fideo 4: E-bost a Gwasanaethau
da: Video 4: E-mail og tjenester
de: Video 4: E-Mail und Dienste
el: Βίντεο 4: Email και υπηρεσίες
eo: Video 4: Retpoŝto & Servoj
es: Vídeo 4: Correo electrónico y servicios
et: 4. video: e-post ja teenused
eu: 4. bideoa: Posta elektronikoa eta zerbitzuak
fa: ویدئو 4: ایمیل و خدمات
fi: Video 4: Sähköposti ja palvelut
fr: Vidéo 4 : E-mail et services
ga: Físeán 4: Ríomhphost & Seirbhísí
gl: Vídeo 4: correo electrónico e servizos
gu: વિડીયો 4: ઈમેલ અને સેવાઓ
he: סרטון 4: דואר אלקטרוני ושירותים
hi: वीडियो 4: ईमेल और सेवाएँ
hr: Videozapis 4: E-pošta i usluge
hu: 4. videó: E-mail és szolgáltatások
hy: Տեսանյութ 4. Էլփոստ և ծառայություններ
id: Video 4: Email & Layanan
is: Myndband 4: Tölvupóstur og þjónusta
it: Video 4: posta elettronica e servizi
ja: ビデオ 4: 電子メールとサービス
ka: ვიდეო 4: ელფოსტა და სერვისები
kk: 4-бейне: Электрондық пошта және қызметтер
km: វីដេអូទី ៤៖ អ៊ីមែល និងសេវាកម្ម
kn: ವೀಡಿಯೊ 4: ಇಮೇಲ್ ಮತ್ತು ಸೇವೆಗಳು
ko: 비디오 4: 이메일 및 서비스
ky: Видео 4: Электрондук почта жана Кызматтар
lo: ວິດີໂອ 4: ອີເມວ ແລະການບໍລິການ
lt: 4 vaizdo įrašas: el. paštas ir paslaugos
lv: 4. video: e-pasts un pakalpojumi
ml: വീഡിയോ 4: ഇമെയിലും സേവനങ്ങളും
mn: Видео 4: Имэйл ба үйлчилгээ
mr: व्हिडिओ 4: ईमेल आणि सेवा
ms: Video 4: E-mel & Perkhidmatan
mt: Vidjo 4: Email u Servizzi
my: ဗီဒီယို 4- အီးမေးလ်နှင့် ဝန်ဆောင်မှုများ
ne: भिडियो ४: इमेल र सेवाहरू
nl: Video 4: E-mail en services
no: Video 4: E-post og tjenester
pa: ਵੀਡੀਓ 4: ਈਮੇਲ ਅਤੇ ਸੇਵਾਵਾਂ
pl: Film 4: E-mail i usługi
pt: Vídeo 4: Email e Serviços
ro: Videoclipul 4: e-mail și servicii
ru: Видео 4. Электронная почта и услуги
si: වීඩියෝ 4: ඊමේල් සහ සේවා
sk: Video 4: E-mail a služby
sl: Video 4: E-pošta in storitve
sr: Видео 4: Е-пошта и услуге
sv: Video 4: E-post och tjänster
sw: Video ya 4: Barua pepe na Huduma
ta: வீடியோ 4: மின்னஞ்சல் & சேவைகள்
te: వీడియో 4: ఇమెయిల్ & సేవలు
th: วิดีโอ 4: อีเมลและบริการ
tr: Video 4: E-posta ve Hizmetler
uk: Відео 4: Електронна пошта та послуги
ur: ویڈیو 4: ای میل اور خدمات
uz: Video 4: Elektron pochta va xizmatlar
vi: Video 4: Email & Dịch vụ

source: Video 5: Final Steps & Testing
af: Video 5: Finale stappe en toetsing
am: ቪዲዮ 5፡ የመጨረሻ ደረጃዎች እና ሙከራዎች
ar: الفيديو 5: الخطوات النهائية والاختبار
az: Video 5: Son Addımlar və Test
bg: Видео 5: Последни стъпки и тестване
bn: ভিডিও 5: চূড়ান্ত ধাপ এবং পরীক্ষা
ca: Vídeo 5: Passos finals i proves
cs: Video 5: Závěrečné kroky a testování
cy: Fideo 5: Camau Terfynol a Phrofi
da: Video 5: Sidste trin og test
de: Video 5: Letzte Schritte und Tests
el: Βίντεο 5: Τελικά βήματα και δοκιμές
eo: Video 5: Finaj Paŝoj & Testado
es: Vídeo 5: Pasos finales y pruebas
et: 5. video: viimased sammud ja testimine
eu: 5. bideoa: Azken urratsak eta probak
fa: ویدئو 5: مراحل نهایی و آزمایش
fi: Video 5: Viimeiset vaiheet ja testaus
fr: Vidéo 5 : étapes finales et tests
ga: Físeán 5: Céimeanna Deiridh & Tástáil
gl: Vídeo 5: Pasos finais e probas
gu: વિડિઓ 5: અંતિમ પગલાં અને પરીક્ષણ
he: סרטון 5: שלבים אחרונים ובדיקות
hi: वीडियो 5: अंतिम चरण और परीक्षण
hr: Videozapis 5: Završni koraci i testiranje
hu: 5. videó: Utolsó lépések és tesztelés
hy: Տեսանյութ 5. Վերջնական քայլեր և փորձարկում
id: Video 5: Langkah & Pengujian Terakhir
is: Myndband 5: Lokaskref og prófun
it: Video 5: passaggi finali e test
ja: ビデオ 5: 最終ステップとテスト
ka: ვიდეო 5: საბოლოო ნაბიჯები და ტესტირება
kk: Бейне 5: Соңғы қадамдар және сынақтар
km: វីដេអូទី 5៖ ជំហានចុងក្រោយ និងការធ្វើតេស្ត
kn: ವೀಡಿಯೊ 5: ಅಂತಿಮ ಹಂತಗಳು ಮತ್ತು ಪರೀಕ್ಷೆ
ko: 비디오 5: 최종 단계 및 테스트
ky: Видео 5: Акыркы кадамдар жана сыноо
lo: ວິດີໂອ 5: ຂັ້ນຕອນສຸດທ້າຍ & ການທົດສອບ
lt: 5 vaizdo įrašas: paskutiniai žingsniai ir bandymai
lv: 5. videoklips: pēdējie soļi un pārbaude
ml: വീഡിയോ 5: അവസാന ഘട്ടങ്ങളും പരിശോധനയും
mn: Видео 5: Эцсийн алхам ба туршилт
mr: व्हिडिओ 5: अंतिम चरण आणि चाचणी
ms: Video 5: Langkah Akhir & Ujian
mt: Video 5: Passi Finali u Ittestjar
my: ဗီဒီယို 5- နောက်ဆုံးအဆင့်များနှင့် စမ်းသပ်ခြင်း။
ne: भिडियो ५: अन्तिम चरण र परीक्षण
nl: Video 5: Laatste stappen en testen
no: Video 5: Siste trinn og testing
pa: ਵੀਡੀਓ 5: ਅੰਤਿਮ ਪੜਾਅ ਅਤੇ ਜਾਂਚ
pl: Film 5: Końcowe kroki i testowanie
pt: Vídeo 5: etapas finais e testes
ro: Videoclipul 5: ultimii pași și testare
ru: Видео 5: Заключительные шаги и тестирование
si: වීඩියෝ 5: අවසාන පියවර සහ පරීක්ෂාව
sk: Video 5: Záverečné kroky a testovanie
sl: Video 5: Zadnji koraki in testiranje
sr: Видео 5: Завршни кораци и тестирање
sv: Video 5: Sista steg och testning
sw: Video ya 5: Hatua za Mwisho na Majaribio
ta: வீடியோ 5: இறுதிப் படிகள் & சோதனை
te: వీడియో 5: చివరి దశలు & పరీక్ష
th: วิดีโอ 5: ขั้นตอนสุดท้ายและการทดสอบ
tr: Video 5: Son Adımlar ve Test
uk: Відео 5: Останні кроки та тестування
ur: ویڈیو 5: حتمی اقدامات اور جانچ
uz: Video 5: Yakuniy qadamlar va sinov
vi: Video 5: Các bước cuối cùng và kiểm tra
