Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Why pay for Mailchimp, Constant Contact, Sendinblue, or GetResponse when you can get the same email marketing automation features for free? Our email marketing platform offers unlimited email campaigns, unlimited subscribers, and powerful email automation - all at no cost.
af: Waarom betaal vir Mailchimp, Constant Contact, Sendinblue of GetResponse wanneer u dieselfde e-posbemarkingsoutomatiseringsfunksies gratis kan kry?Ons e-posbemarkingsplatform bied onbeperkte e-posveldtogte, onbeperkte intekenare en kragtige e-posoutomatisering – alles teen geen koste nie.
ar: لماذا تدفع مقابل Mailchimp أو Constant Contact أو Sendinblue أو GetResponse عندما يمكنك الحصول على نفس ميزات أتمتة التسويق عبر البريد الإلكتروني مجانًا؟توفر منصة التسويق عبر البريد الإلكتروني الخاصة بنا حملات بريد إلكتروني غير محدودة، ومشتركين غير محدودين، وأتمتة قوية للبريد الإلكتروني - كل ذلك بدون أي تكلفة.
bg: Защо да плащате за Mailchimp, Constant Contact, Sendinblue или GetResponse, когато можете да получите същите функции за автоматизация на имейл маркетинг безплатно?Нашата платформа за имейл маркетинг предлага неограничени имейл кампании, неограничен брой абонати и мощна автоматизация на имейли - всичко това безплатно.
ca: Per què pagar per Mailchimp, Constant Contact, Sendinblue o GetResponse quan podeu obtenir les mateixes funcions d'automatització de màrqueting per correu electrònic de manera gratuïta?La nostra plataforma de màrqueting per correu electrònic ofereix campanyes de correu electrònic il·limitades, subscriptors il·limitats i una potent automatització de correu electrònic, tot sense cap cost.
cs: Proč platit za Mailchimp, Constant Contact, Sendinblue nebo GetResponse, když stejné funkce pro automatizaci e-mailového marketingu můžete získat zdarma?Naše e-mailová marketingová platforma nabízí neomezené e-mailové kampaně, neomezený počet odběratelů a výkonnou automatizaci e-mailů – to vše zdarma.
de: Warum für Mailchimp, Constant Contact, Sendinblue oder GetResponse bezahlen, wenn Sie die gleichen E-Mail-Marketing-Automatisierungsfunktionen kostenlos erhalten können?Unsere E-Mail-Marketing-Plattform bietet unbegrenzte E-Mail-Kampagnen, unbegrenzte Abonnenten und leistungsstarke E-Mail-Automatisierung – alles kostenlos.
el: Γιατί να πληρώσετε για Mailchimp, Constant Contact, Sendinblue ή GetResponse όταν μπορείτε να λάβετε τις ίδιες δυνατότητες αυτοματισμού μάρκετινγκ ηλεκτρονικού ταχυδρομείου δωρεάν;Η πλατφόρμα μάρκετινγκ ηλεκτρονικού ταχυδρομείου μας προσφέρει απεριόριστες καμπάνιες ηλεκτρονικού ταχυδρομείου, απεριόριστους συνδρομητές και ισχυρό αυτοματισμό ηλεκτρονικού ταχυδρομείου - όλα αυτά χωρίς κόστος.
eo: Kial pagi por Mailchimp, Konstanta Kontakto, Sendinblue aŭ GetResponse kiam vi povas ricevi la samajn retpoŝtajn merkatajn aŭtomatigajn funkciojn senpage?Nia retpoŝta merkatada platformo ofertas senlimajn retpoŝtajn kampanjojn, senlimajn abonantojn kaj potencan retpoŝtan aŭtomatigon - ĉio sen kosto.
et: Miks maksta Mailchimpi, Constant Contacti, Sendinblue'i või GetResponse'i eest, kui saate samad meiliturunduse automatiseerimisfunktsioonid tasuta?Meie e-turunduse platvorm pakub piiramatul hulgal meilikampaaniaid, piiramatul hulgal tellijaid ja võimsat meiliautomaatikat – kõike seda tasuta.
fa: چرا برای Mailchimp، Constant Contact، Sendinblue یا GetResponse پرداخت کنید، در حالی که می توانید همان ویژگی های اتوماسیون بازاریابی ایمیلی را به صورت رایگان دریافت کنید؟پلت فرم بازاریابی ایمیلی ما کمپین های ایمیل نامحدود، مشترکین نامحدود و اتوماسیون ایمیل قدرتمند را ارائه می دهد - همه اینها بدون هیچ هزینه ای.
fr: Pourquoi payer pour Mailchimp, Constant Contact, Sendinblue ou GetResponse alors que vous pouvez obtenir gratuitement les mêmes fonctionnalités d'automatisation du marketing par e-mail ?Notre plateforme de marketing par e-mail propose des campagnes par e-mail illimitées, un nombre illimité d'abonnés et une puissante automatisation des e-mails, le tout gratuitement.
gl: Por que pagar por Mailchimp, Constant Contact, Sendinblue ou GetResponse cando podes obter as mesmas funcións de automatización do marketing por correo electrónico de balde?A nosa plataforma de marketing por correo electrónico ofrece campañas de correo electrónico ilimitadas, subscritores ilimitados e unha potente automatización do correo electrónico, todo sen custo.
he: למה לשלם עבור Mailchimp, Constant Contact, Sendinblue או GetResponse כאשר אתה יכול לקבל את אותן תכונות אוטומציה של שיווק בדוא"ל בחינם?פלטפורמת שיווק האימייל שלנו מציעה מסעות פרסום בלתי מוגבלים בדוא"ל, מנויים ללא הגבלה ואוטומציה עוצמתית של דוא"ל - הכל ללא עלות.
hi: जब आप समान ईमेल मार्केटिंग ऑटोमेशन सुविधाएँ मुफ्त में प्राप्त कर सकते हैं तो मेलचिम्प, कॉन्स्टेंट कॉन्टैक्ट, सेंडिनब्लू या गेटरिस्पॉन्स के लिए भुगतान क्यों करें?हमारा ईमेल मार्केटिंग प्लेटफ़ॉर्म असीमित ईमेल अभियान, असीमित ग्राहक और शक्तिशाली ईमेल स्वचालन प्रदान करता है - सब कुछ बिना किसी लागत के।
hr: Zašto plaćati za Mailchimp, Constant Contact, Sendinblue ili GetResponse kada iste značajke automatizacije marketinga putem e-pošte možete dobiti besplatno?Naša platforma za marketing putem e-pošte nudi neograničene kampanje putem e-pošte, neograničen broj pretplatnika i moćnu automatizaciju e-pošte - sve to bez ikakvih troškova.
hu: Miért fizetne a Mailchimpért, a Constant Contactért, a Sendinblue-ért vagy a GetResponse-ért, ha ugyanazokat az e-mail-marketing automatizálási funkciókat ingyen kaphatja meg?E-mail marketing platformunk korlátlan számú e-mail kampányt, korlátlan számú feliratkozót és hatékony e-mail automatizálást kínál – mindezt ingyenesen.
hy: Ինչո՞ւ վճարել Mailchimp-ի, Constant Contact-ի, Sendinblue-ի կամ GetResponse-ի համար, երբ կարող եք անվճար ստանալ էլփոստի շուկայավարման ավտոմատացման նույն հնարավորությունները:Մեր էլփոստի շուկայավարման հարթակն առաջարկում է անսահմանափակ էլփոստի արշավներ, անսահմանափակ բաժանորդներ և էլփոստի հզոր ավտոմատացում՝ բոլորն անվճար:
id: Mengapa membayar Mailchimp, Constant Contact, Sendinblue, atau GetResponse jika Anda bisa mendapatkan fitur otomatisasi pemasaran email yang sama secara gratis?Platform pemasaran email kami menawarkan kampanye email tanpa batas, pelanggan tanpa batas, dan otomatisasi email yang canggih - semuanya tanpa biaya.
is: Af hverju að borga fyrir Mailchimp, Constant Contact, Sendinblue eða GetResponse þegar þú getur fengið sömu sjálfvirkni í tölvupósti markaðssetningu ókeypis?Tölvupóstmarkaðsvettvangurinn okkar býður upp á ótakmarkaðar tölvupóstsherferðir, ótakmarkaða áskrifendur og öfluga sjálfvirkni tölvupósts - allt án kostnaðar.
it: Perché pagare per Mailchimp, Constant Contact, Sendinblue o GetResponse quando puoi ottenere gratuitamente le stesse funzionalità di automazione dell'email marketing?La nostra piattaforma di email marketing offre campagne email illimitate, abbonati illimitati e potente automazione della posta elettronica, il tutto senza alcun costo.
ja: 同じ電子メール マーケティング オートメーション機能を無料で利用できるのに、Mailchimp、Constant Contact、Sendinblue、または GetResponse にお金を払う必要はありません。当社の電子メール マーケティング プラットフォームは、無制限の電子メール キャンペーン、無制限の購読者、強力な電子メールの自動化をすべて無料で提供します。
kk: Электрондық пошта маркетингін автоматтандырудың бірдей мүмкіндіктерін тегін ала алатын болсаңыз, неге Mailchimp, Constant Contact, Sendinblue немесе GetResponse үшін төлеу керек?Біздің электрондық пошта маркетинг платформасы шексіз электрондық пошта науқандарын, шексіз жазылушыларды және қуатты электрондық пошта автоматтандыруын ұсынады - барлығы тегін.
ky: Эмне үчүн Mailchimp, Constant Contact, Sendinblue же GetResponse үчүн төлөйсүз, эгер сиз бир эле электрондук почта маркетингин автоматташтыруу функцияларын акысыз ала аласыз?Биздин электрондук маркетинг платформабыз чексиз электрондук кампанияларды, чексиз жазылуучуларды жана күчтүү электрондук почта автоматизациясын сунуштайт - мунун баары эч кандай чыгымсыз.
lo: ເປັນຫຍັງຕ້ອງຈ່າຍໃຫ້ກັບ Mailchimp, Constant Contact, Sendinblue, ຫຼື GetResponse ເມື່ອເຈົ້າສາມາດໄດ້ຮັບຄຸນສົມບັດອັດຕະໂນມັດການຕະຫຼາດອີເມວແບບດຽວກັນໂດຍບໍ່ເສຍຄ່າ?ແພລະຕະຟອມການຕະຫຼາດອີເມລ໌ຂອງພວກເຮົາສະເຫນີແຄມເປນອີເມລ໌ທີ່ບໍ່ຈໍາກັດ, ຜູ້ຈອງບໍ່ຈໍາກັດ, ແລະອັດຕະໂນມັດອີເມລ໌ທີ່ມີປະສິດທິພາບ - ທັງຫມົດໂດຍບໍ່ມີຄ່າໃຊ້ຈ່າຍ.
lt: Kam mokėti už „Mailchimp“, „Constant Contact“, „Sendinblue“ ar „GetResponse“, kai galite nemokamai gauti tas pačias rinkodaros el. paštu automatizavimo funkcijas?El. pašto rinkodaros platforma siūlo neribotą el. pašto kampanijų skaičių, neribotą prenumeratorių skaičių ir galingą el. pašto automatizavimą – visa tai nemokamai.
ml: Mailchimp, Constant Contact, Sendinblue അല്ലെങ്കിൽ GetResponse എന്നിവയ്‌ക്കായി നിങ്ങൾക്ക് ഒരേ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ സവിശേഷതകൾ സൗജന്യമായി ലഭിക്കുമ്പോൾ എന്തിന് പണം നൽകണം?ഞങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് പ്ലാറ്റ്‌ഫോം പരിധിയില്ലാത്ത ഇമെയിൽ കാമ്പെയ്‌നുകൾ, പരിധിയില്ലാത്ത സബ്‌സ്‌ക്രൈബർമാർ, ശക്തമായ ഇമെയിൽ ഓട്ടോമേഷൻ എന്നിവ വാഗ്ദാനം ചെയ്യുന്നു - എല്ലാം ചെലവില്ലാതെ.
mn: Та имэйлийн маркетингийн автоматжуулалтын ижил функцүүдийг үнэ төлбөргүй авах боломжтой байхад яагаад Mailchimp, Constant Contact, Sendinblue, эсвэл GetResponse-д мөнгө төлөх ёстой гэж?Манай цахим шуудангийн маркетингийн платформ хязгааргүй имэйл кампанит ажил, хязгааргүй захиалагч, хүчирхэг цахим шуудангийн автоматжуулалтыг ямар ч үнэгүйгээр санал болгодог.
ms: Mengapa membayar untuk Mailchimp, Constant Contact, Sendinblue atau GetResponse apabila anda boleh mendapatkan ciri automasi pemasaran e-mel yang sama secara percuma?Platform pemasaran e-mel kami menawarkan kempen e-mel tanpa had, pelanggan tanpa had dan automasi e-mel yang berkuasa - semuanya tanpa kos.
mt: Għaliex tħallas għal Mailchimp, Constant Contact, Sendinblue, jew GetResponse meta tista 'tikseb l-istess karatteristiċi ta' awtomazzjoni tal-marketing tal-email b'xejn?Il-pjattaforma tal-marketing tal-email tagħna toffri kampanji tal-email illimitati, abbonati illimitati, u awtomazzjoni qawwija tal-email - kollha mingħajr ebda spiża.
my: တူညီသောအီးမေးလ်စျေးကွက်ရှာဖွေရေးအလိုအလျောက်လုပ်ဆောင်မှုအင်္ဂါရပ်များကိုအခမဲ့ရနိုင်သောအခါ Mailchimp၊ စဉ်ဆက်မပြတ်ဆက်သွယ်ရန်၊ Sendinblue သို့မဟုတ် GetResponse အတွက် အဘယ်ကြောင့်ပေးချေသနည်း။ကျွန်ုပ်တို့၏ အီးမေးလ်စျေးကွက်ရှာဖွေရေးပလပ်ဖောင်းသည် အကန့်အသတ်မရှိ အီးမေးလ်ကမ်ပိန်းများ၊ အကန့်အသတ်မရှိ စာရင်းသွင်းသူများနှင့် အစွမ်းထက်သော အီးမေးလ်အလိုအလျောက်လုပ်ဆောင်ခြင်းတို့ကို ပေးဆောင်သည် - အားလုံးကို အခကြေးငွေမယူဘဲ ပေးဆောင်ပါသည်။
ne: किन Mailchimp, Constant Contact, Sendinblue, वा GetResponse को लागी भुक्तान गर्नुहोस् जब तपाईले समान इमेल मार्केटिङ स्वचालन सुविधाहरू निःशुल्क पाउन सक्नुहुन्छ?हाम्रो इमेल मार्केटिङ प्लेटफर्मले असीमित इमेल अभियानहरू, असीमित सदस्यहरू, र शक्तिशाली इमेल स्वचालन प्रदान गर्दछ - सबै कुनै शुल्क बिना।
nl: Waarom betalen voor Mailchimp, Constant Contact, Sendinblue of GetResponse als u dezelfde e-mailmarketingautomatiseringsfuncties gratis kunt krijgen?Ons e-mailmarketingplatform biedt onbeperkte e-mailcampagnes, een onbeperkt aantal abonnees en krachtige e-mailautomatisering – allemaal gratis.
pt: Por que pagar pelo Mailchimp, Constant Contact, Sendinblue ou GetResponse quando você pode obter os mesmos recursos de automação de marketing por email gratuitamente?Nossa plataforma de marketing por email oferece campanhas de email ilimitadas, assinantes ilimitados e automação poderosa de email - tudo sem nenhum custo.
ro: De ce să plătiți pentru Mailchimp, Constant Contact, Sendinblue sau GetResponse când puteți obține aceleași funcții de automatizare a marketingului prin e-mail gratuit?Platforma noastră de marketing prin e-mail oferă campanii de e-mail nelimitate, abonați nelimitați și automatizare puternică a e-mailului - totul fără costuri.
ru: Зачем платить за Mailchimp, Constant Contact, Sendinblue или GetResponse, если вы можете получить те же функции автоматизации электронного маркетинга бесплатно?Наша платформа электронного маркетинга предлагает неограниченное количество кампаний по электронной почте, неограниченное количество подписчиков и мощную автоматизацию электронной почты — и все это бесплатно.
si: ඔබට එකම විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණ විශේෂාංග නොමිලේ ලබා ගත හැකි විට Mailchimp, Constant Contact, Sendinblue, හෝ GetResponse සඳහා ගෙවන්නේ ඇයි?අපගේ විද්‍යුත් තැපැල් අලෙවිකරණ වේදිකාව අසීමිත විද්‍යුත් තැපැල් ව්‍යාපාර, අසීමිත ග්‍රාහකයින් සහ බලවත් විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණය ලබා දෙයි - සියල්ල කිසිදු වියදමකින් තොරව.
sk: Prečo platiť za Mailchimp, Constant Contact, Sendinblue alebo GetResponse, keď môžete získať rovnaké funkcie automatizácie e-mailového marketingu zadarmo?Naša platforma e-mailového marketingu ponúka neobmedzené e-mailové kampane, neobmedzený počet predplatiteľov a výkonnú automatizáciu e-mailov – to všetko zadarmo.
sl: Zakaj bi plačevali za Mailchimp, Constant Contact, Sendinblue ali GetResponse, ko lahko dobite iste funkcije avtomatizacije e-poštnega trženja brezplačno?Naša platforma za e-poštno trženje ponuja neomejene e-poštne akcije, neomejeno število naročnikov in zmogljivo avtomatizacijo e-pošte – vse to brezplačno.
sr: Зашто плаћати за Маилцхимп, Цонстант Цонтацт, Сендинблуе или ГетРеспонсе када можете бесплатно добити исте функције аутоматизације маркетинга путем е-поште?Наша платформа за маркетинг путем е-поште нуди неограничене кампање е-поште, неограничене претплатнике и моћну аутоматизацију е-поште - све то без икаквих трошкова.
sv: Varför betala för Mailchimp, Constant Contact, Sendinblue eller GetResponse när du kan få samma e-postmarknadsföringsautomationsfunktioner gratis?Vår e-postmarknadsföringsplattform erbjuder obegränsade e-postkampanjer, obegränsade prenumeranter och kraftfull e-postautomatisering – allt utan kostnad.
sw: Kwa nini ulipie Mailchimp, Contact Constant, Sendinblue, au GetResponse wakati unaweza kupata vipengele sawa vya utangazaji wa barua pepe bila malipo?Jukwaa letu la uuzaji la barua pepe hutoa kampeni za barua pepe zisizo na kikomo, waliojisajili bila kikomo, na utumaji otomatiki wa barua pepe wenye nguvu - yote bila gharama.
te: మీరు అదే ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ ఫీచర్‌లను ఉచితంగా పొందగలిగినప్పుడు Mailchimp, కాన్‌స్టంట్ కాంటాక్ట్, Sendinblue లేదా GetResponse కోసం ఎందుకు చెల్లించాలి?మా ఇమెయిల్ మార్కెటింగ్ ప్లాట్‌ఫారమ్ అపరిమిత ఇమెయిల్ ప్రచారాలను, అపరిమిత సబ్‌స్క్రైబర్‌లను మరియు శక్తివంతమైన ఇమెయిల్ ఆటోమేషన్‌ను అందిస్తుంది - అన్నీ ఎటువంటి ఖర్చు లేకుండా.
th: เหตุใดจึงต้องจ่ายค่า Mailchimp, Constant Contact, Sendinblue หรือ GetResponse ในเมื่อคุณสามารถรับฟีเจอร์การตลาดผ่านอีเมลอัตโนมัติแบบเดียวกันได้ฟรีแพลตฟอร์มการตลาดผ่านอีเมลของเรานำเสนอแคมเปญอีเมลไม่จำกัด สมาชิกไม่จำกัด และระบบอีเมลอัตโนมัติอันทรงพลัง ทั้งหมดนี้ไม่มีค่าใช้จ่าย
ur: جب آپ ای میل مارکیٹنگ آٹومیشن کی خصوصیات کو مفت میں حاصل کرسکتے ہیں تو میل چیمپ ، مستقل رابطے ، بھیجنے کے لئے ، یا گیٹ ریسپون کے لئے کیوں ادائیگی کریں؟ہمارا ای میل مارکیٹنگ پلیٹ فارم لامحدود ای میل مہمات ، لامحدود صارفین ، اور طاقتور ای میل آٹومیشن کی پیش کش کرتا ہے۔
uz: Mailchimp, Constant Contact, Sendinblue yoki GetResponse uchun to'lov nima uchun bir xil elektron pochta marketingini avtomatlashtirish funksiyalarini bepul olishingiz mumkin?Bizning elektron pochta marketing platformamiz cheksiz elektron pochta kampaniyalarini, cheksiz obunachilarni va kuchli elektron pochta avtomatizatsiyasini taklif etadi - barchasi hech qanday to'lovsiz.
vi: Tại sao phải trả tiền cho Mailchimp, Constant Contact, Sendinblue hoặc GetResponse khi bạn có thể nhận được các tính năng tự động hóa tiếp thị qua email tương tự miễn phí?Nền tảng tiếp thị qua email của chúng tôi cung cấp các chiến dịch email không giới hạn, số lượng người đăng ký không giới hạn và khả năng tự động hóa email mạnh mẽ - tất cả đều miễn phí.
