Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Start with llama2 for best balance of speed and quality
af: Begin met llama2 vir die beste balans van spoed en kwaliteit
am: ለተሻለ የፍጥነት እና የጥራት ሚዛን በላማ2 ይጀምሩ
ar: ابدأ بـ llama2 للحصول على أفضل توازن بين السرعة والجودة
az: Sürət və keyfiyyətin ən yaxşı balansı üçün lama2 ilə başlayın
bg: Започнете с llama2 за най-добър баланс между скорост и качество
bn: গতি এবং মানের সেরা ভারসাম্যের জন্য llama2 দিয়ে শুরু করুন
ca: Comenceu amb llama2 per obtenir el millor equilibri de velocitat i qualitat
cs: Začněte s lamou2 pro nejlepší rovnováhu mezi rychlostí a kvalitou
cy: Dechreuwch gyda llama2 i gael y cydbwysedd gorau o ran cyflymder ac ansawdd
da: Start med llama2 for den bedste balance mellem hastighed og kvalitet
de: Beginnen Sie mit llama2, um das beste Gleichgewicht zwischen Geschwindigkeit und Qualität zu erzielen
el: Ξεκινήστε με το llama2 για καλύτερη ισορροπία ταχύτητας και ποιότητας
eo: Komencu per llama2 por plej bona ekvilibro de rapideco kaj kvalito
es: Comience con llama2 para obtener el mejor equilibrio entre velocidad y calidad.
et: Kiiruse ja kvaliteedi parima tasakaalu saavutamiseks alustage lama2-ga
eu: Hasi llama2-rekin abiadura eta kalitatearen oreka onena lortzeko
fa: برای بهترین تعادل سرعت و کیفیت، با lama2 شروع کنید
fi: Aloita lama2:lla saadaksesi parhaan tasapainon nopeuden ja laadun välillä
fr: Commencez par Llama2 pour un meilleur équilibre entre vitesse et qualité
ga: Tosaigh le llama2 chun an chothromaíocht luais agus cáilíochta is fearr a fháil
gl: Comeza con llama2 para obter o mellor equilibrio entre velocidade e calidade
gu: ઝડપ અને ગુણવત્તાના શ્રેષ્ઠ સંતુલન માટે llama2 થી પ્રારંભ કરો
he: התחל עם llama2 לאיזון הטוב ביותר בין מהירות ואיכות
hi: गति और गुणवत्ता के सर्वोत्तम संतुलन के लिए llama2 से शुरुआत करें
hr: Počnite s llama2 za najbolju ravnotežu brzine i kvalitete
hu: Kezdje a llama2-vel a sebesség és a minőség legjobb egyensúlya érdekében
hy: Սկսեք llama2-ից՝ արագության և որակի լավագույն հավասարակշռության համար
id: Mulailah dengan llama2 untuk keseimbangan kecepatan dan kualitas terbaik
is: Byrjaðu á lama2 fyrir besta jafnvægi hraða og gæða
it: Inizia con llama2 per il miglior equilibrio tra velocità e qualità
ja: 速度と品質の最適なバランスを得るには、llama2 から始めてください
ka: დაიწყეთ lama2-ით სიჩქარისა და ხარისხის საუკეთესო ბალანსისთვის
kk: Жылдамдық пен сапаның ең жақсы тепе-теңдігі үшін llama2 арқылы бастаңыз
km: ចាប់ផ្តើមជាមួយ llama2 សម្រាប់តុល្យភាពនៃល្បឿន និងគុណភាពល្អបំផុត
kn: ವೇಗ ಮತ್ತು ಗುಣಮಟ್ಟದ ಉತ್ತಮ ಸಮತೋಲನಕ್ಕಾಗಿ llama2 ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ
ko: 속도와 품질의 최상의 균형을 위해 llama2로 시작하세요
ky: Ылдамдык менен сапаттын эң жакшы балансы үчүн llama2 менен баштаңыз
lo: ເລີ່ມຕົ້ນດ້ວຍ llama2 ເພື່ອຄວາມສົມດຸນຂອງຄວາມໄວ ແລະຄຸນນະພາບທີ່ດີທີ່ສຸດ
lt: Pradėkite nuo lama2, kad pasiektumėte geriausią greičio ir kokybės balansą
lv: Sāciet ar lama2, lai iegūtu vislabāko ātruma un kvalitātes līdzsvaru
ml: വേഗതയുടെയും ഗുണനിലവാരത്തിൻ്റെയും മികച്ച ബാലൻസ് ലഭിക്കുന്നതിന് llama2 ഉപയോഗിച്ച് ആരംഭിക്കുക
mn: Хурд болон чанарыг хамгийн сайн тэнцвэржүүлэхийн тулд llama2-оор эхэл
mr: वेग आणि गुणवत्तेच्या सर्वोत्तम संतुलनासाठी llama2 सह प्रारंभ करा
ms: Mulakan dengan llama2 untuk keseimbangan kelajuan dan kualiti terbaik
mt: Ibda bil llama2 għall-aħjar bilanċ ta 'veloċità u kwalità
my: အမြန်နှုန်းနှင့် အရည်အသွေး အကောင်းဆုံးချိန်ခွင်လျှာအတွက် llama2 ဖြင့် စတင်ပါ။
ne: गति र गुणस्तरको उत्कृष्ट सन्तुलनको लागि llama2 सँग सुरु गर्नुहोस्
nl: Begin met lama2 voor de beste balans tussen snelheid en kwaliteit
no: Start med llama2 for best balanse mellom hastighet og kvalitet
pa: ਗਤੀ ਅਤੇ ਗੁਣਵੱਤਾ ਦੇ ਵਧੀਆ ਸੰਤੁਲਨ ਲਈ llama2 ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij od llama2, aby uzyskać najlepszą równowagę szybkości i jakości
pt: Comece com llama2 para obter melhor equilíbrio entre velocidade e qualidade
ro: Începeți cu llama2 pentru cel mai bun echilibru între viteză și calitate
ru: Начните с llama2 для лучшего баланса скорости и качества.
si: හොඳම වේගය සහ ගුණාත්මක ශේෂය සඳහා llama2 සමඟ ආරම්භ කරන්න
sk: Začnite s lamou2 pre najlepší pomer rýchlosti a kvality
sl: Začnite z llama2 za najboljše razmerje med hitrostjo in kakovostjo
sr: Почните са ллама2 за најбољи баланс брзине и квалитета
sv: Börja med llama2 för bästa balans mellan hastighet och kvalitet
sw: Anza na llama2 kwa usawa bora wa kasi na ubora
ta: வேகம் மற்றும் தரத்தின் சிறந்த சமநிலைக்கு llama2 உடன் தொடங்கவும்
te: వేగం మరియు నాణ్యత యొక్క ఉత్తమ బ్యాలెన్స్ కోసం లామా2తో ప్రారంభించండి
th: เริ่มต้นด้วย llama2 เพื่อความสมดุลระหว่างความเร็วและคุณภาพที่ดีที่สุด
tr: En iyi hız ve kalite dengesi için lama2 ile başlayın
uk: Почніть із llama2 для найкращого балансу швидкості та якості
ur: تیز رفتار اور معیار کے بہترین توازن کے لئے LLAMA2 سے شروع کریں
uz: Tezlik va sifatning eng yaxshi muvozanati uchun llama2 bilan boshlang
vi: Bắt đầu với llama2 để có sự cân bằng tốt nhất giữa tốc độ và chất lượng

source: Use specific prompts for better results
af: Gebruik spesifieke aanwysings vir beter resultate
am: ለተሻለ ውጤት የተወሰኑ ጥያቄዎችን ይጠቀሙ
ar: استخدم مطالبات محددة للحصول على نتائج أفضل
az: Daha yaxşı nəticələr üçün xüsusi göstərişlərdən istifadə edin
bg: Използвайте конкретни подкани за по-добри резултати
bn: ভালো ফলাফলের জন্য নির্দিষ্ট প্রম্পট ব্যবহার করুন
ca: Utilitzeu indicacions específiques per obtenir millors resultats
cs: Pro lepší výsledky použijte konkrétní výzvy
cy: Defnyddiwch awgrymiadau penodol i gael canlyniadau gwell
da: Brug specifikke prompter for bedre resultater
de: Verwenden Sie spezifische Eingabeaufforderungen, um bessere Ergebnisse zu erzielen
el: Χρησιμοποιήστε συγκεκριμένες προτροπές για καλύτερα αποτελέσματα
eo: Uzu specifajn instigojn por pli bonaj rezultoj
es: Utilice indicaciones específicas para obtener mejores resultados
et: Paremate tulemuste saavutamiseks kasutage konkreetseid juhiseid
eu: Erabili gomendio zehatzak emaitza hobeak lortzeko
fa: برای نتایج بهتر از دستورات خاص استفاده کنید
fi: Käytä erityisiä kehotteita saadaksesi parempia tuloksia
fr: Utilisez des invites spécifiques pour de meilleurs résultats
ga: Bain úsáid as leideanna sonracha le haghaidh torthaí níos fearr
gl: Use indicacións específicas para obter mellores resultados
gu: વધુ સારા પરિણામો માટે ચોક્કસ સંકેતોનો ઉપયોગ કરો
he: השתמש בהנחיות ספציפיות לתוצאות טובות יותר
hi: बेहतर परिणामों के लिए विशिष्ट संकेतों का उपयोग करें
hr: Koristite posebne upute za bolje rezultate
hu: Használjon speciális utasításokat a jobb eredmények érdekében
hy: Ավելի լավ արդյունքների համար օգտագործեք հատուկ հրահանգներ
id: Gunakan petunjuk spesifik untuk hasil yang lebih baik
is: Notaðu sérstakar leiðbeiningar til að ná betri árangri
it: Utilizza istruzioni specifiche per ottenere risultati migliori
ja: より良い結果を得るために特定のプロンプトを使用する
ka: გამოიყენეთ სპეციფიკური მოთხოვნილებები უკეთესი შედეგებისთვის
kk: Жақсырақ нәтиже алу үшін арнайы кеңестерді пайдаланыңыз
km: ប្រើការជម្រុញជាក់លាក់ដើម្បីទទួលបានលទ្ធផលប្រសើរជាងមុន។
kn: ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ನಿರ್ದಿಷ್ಟ ಪ್ರಾಂಪ್ಟ್‌ಗಳನ್ನು ಬಳಸಿ
ko: 더 나은 결과를 얻으려면 특정 프롬프트를 사용하세요.
ky: Жакшыраак натыйжалар үчүн атайын кеңештерди колдонуңуз
lo: ໃຊ້ການເຕືອນສະເພາະສໍາລັບຜົນໄດ້ຮັບທີ່ດີກວ່າ
lt: Norėdami gauti geresnių rezultatų, naudokite specialius raginimus
lv: Lai iegūtu labākus rezultātus, izmantojiet īpašas uzvednes
ml: മികച്ച ഫലങ്ങൾക്കായി പ്രത്യേക നിർദ്ദേശങ്ങൾ ഉപയോഗിക്കുക
mn: Илүү сайн үр дүнд хүрэхийн тулд тусгай сануулгыг ашиглана уу
mr: चांगल्या परिणामांसाठी विशिष्ट सूचना वापरा
ms: Gunakan gesaan khusus untuk hasil yang lebih baik
mt: Uża prompts speċifiċi għal riżultati aħjar
my: ပိုမိုကောင်းမွန်သောရလဒ်များရရှိရန် တိကျသောအချက်ပြမှုများကို အသုံးပြုပါ။
ne: राम्रो परिणामहरूको लागि विशेष प्रम्प्टहरू प्रयोग गर्नुहोस्
nl: Gebruik specifieke aanwijzingen voor betere resultaten
no: Bruk spesifikke instruksjoner for bedre resultater
pa: ਬਿਹਤਰ ਨਤੀਜਿਆਂ ਲਈ ਖਾਸ ਪ੍ਰੋਂਪਟ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Aby uzyskać lepsze wyniki, użyj konkretnych podpowiedzi
pt: Use prompts específicos para obter melhores resultados
ro: Utilizați indicații specifice pentru rezultate mai bune
ru: Используйте конкретные подсказки для достижения лучших результатов
si: වඩා හොඳ ප්‍රතිඵල සඳහා නිශ්චිත විමසීම් භාවිතා කරන්න
sk: Pre lepšie výsledky použite špecifické výzvy
sl: Za boljše rezultate uporabite posebne pozive
sr: Користите посебне упите за боље резултате
sv: Använd specifika uppmaningar för bättre resultat
sw: Tumia vidokezo maalum kwa matokeo bora
ta: சிறந்த முடிவுகளுக்கு குறிப்பிட்ட அறிவுறுத்தல்களைப் பயன்படுத்தவும்
te: మెరుగైన ఫలితాల కోసం నిర్దిష్ట ప్రాంప్ట్‌లను ఉపయోగించండి
th: ใช้คำแนะนำเฉพาะเพื่อให้ได้ผลลัพธ์ที่ดีขึ้น
tr: Daha iyi sonuçlar için özel istemleri kullanın
uk: Використовуйте спеціальні підказки для кращих результатів
ur: بہتر نتائج کے ل specific مخصوص اشارے استعمال کریں
uz: Yaxshiroq natijalarga erishish uchun maxsus takliflardan foydalaning
vi: Sử dụng lời nhắc cụ thể để có kết quả tốt hơn

source: Always review and edit AI-generated content
af: Hersien en wysig altyd KI-gegenereerde inhoud
am: ሁልጊዜ በ AI የመነጨ ይዘትን ይገምግሙ እና ያርትዑ
ar: قم دائمًا بمراجعة وتحرير المحتوى الذي تم إنشاؤه بواسطة الذكاء الاصطناعي
az: Həmişə AI tərəfindən yaradılan məzmunu nəzərdən keçirin və redaktə edin
bg: Винаги преглеждайте и редактирайте генерирано от AI съдържание
bn: সর্বদা এআই-উত্পন্ন সামগ্রী পর্যালোচনা এবং সম্পাদনা করুন
ca: Reviseu i editeu sempre el contingut generat per IA
cs: Vždy kontrolujte a upravujte obsah generovaný umělou inteligencí
cy: Adolygu a golygu cynnwys a gynhyrchir gan AI bob amser
da: Gennemgå og rediger altid AI-genereret indhold
de: Überprüfen und bearbeiten Sie stets KI-generierte Inhalte
el: Πάντα να ελέγχετε και να επεξεργάζεστε περιεχόμενο που δημιουργείται από AI
eo: Ĉiam reviziu kaj redaktu enhavon generitan de AI
es: Revise y edite siempre el contenido generado por IA
et: Vaadake ja muutke alati AI-ga loodud sisu
eu: Berrikusi eta editatu beti AI-k sortutako edukia
fa: همیشه محتوای تولید شده توسط هوش مصنوعی را بررسی و ویرایش کنید
fi: Tarkista ja muokkaa aina tekoälyn luomaa sisältöä
fr: Examinez et modifiez toujours le contenu généré par l'IA
ga: Déan athbhreithniú agus eagar i gcónaí ar ábhar a ghintear le AI
gl: Revisa e edita sempre o contido xerado pola IA
gu: હંમેશા AI-જનરેટેડ સામગ્રીની સમીક્ષા કરો અને સંપાદિત કરો
he: תמיד סקור וערוך תוכן שנוצר בינה מלאכותית
hi: हमेशा AI-जनित सामग्री की समीक्षा करें और संपादित करें
hr: Uvijek pregledajte i uredite sadržaj generiran umjetnom inteligencijom
hu: Mindig tekintse át és szerkessze az AI által generált tartalmat
hy: Միշտ վերանայեք և խմբագրեք AI-ի կողմից ստեղծված բովանդակությունը
id: Selalu tinjau dan edit konten yang dihasilkan AI
is: Farðu alltaf yfir og breyttu AI-myndað efni
it: Rivedi e modifica sempre i contenuti generati dall'intelligenza artificiale
ja: AI が生成したコンテンツを常に確認して編集する
ka: ყოველთვის გადახედეთ და დაარედაქტირეთ ხელოვნური ინტელექტის მიერ გენერირებული კონტენტი
kk: Әрқашан AI жасаған мазмұнды қарап шығыңыз және өңдеңіз
km: ពិនិត្យ និងកែសម្រួលមាតិកាដែលបង្កើតដោយ AI ជានិច្ច
kn: AI-ರಚಿಸಿದ ವಿಷಯವನ್ನು ಯಾವಾಗಲೂ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸಂಪಾದಿಸಿ
ko: 항상 AI 생성 콘텐츠를 검토하고 편집하세요.
ky: AI тарабынан түзүлгөн мазмунду ар дайым карап чыгыңыз жана түзөтүңүз
lo: ກວດເບິ່ງ ແລະແກ້ໄຂເນື້ອຫາທີ່ສ້າງໂດຍ AI ສະເໝີ
lt: Visada peržiūrėkite ir redaguokite AI sukurtą turinį
lv: Vienmēr pārskatiet un rediģējiet AI radīto saturu
ml: AI സൃഷ്ടിച്ച ഉള്ളടക്കം എപ്പോഴും അവലോകനം ചെയ്യുകയും എഡിറ്റ് ചെയ്യുകയും ചെയ്യുക
mn: Хиймэл оюун ухаанаар үүсгэсэн агуулгыг үргэлж хянаж, засварлаарай
mr: AI-व्युत्पन्न सामग्रीचे नेहमी पुनरावलोकन आणि संपादन करा
ms: Sentiasa semak dan edit kandungan yang dijana AI
mt: Dejjem irrevedi u editja l-kontenut iġġenerat mill-AI
my: AI ဖန်တီးထားသော အကြောင်းအရာကို အမြဲသုံးသပ်ပြီး တည်းဖြတ်ပါ။
ne: सधैं एआई-उत्पन्न सामग्री समीक्षा र सम्पादन गर्नुहोस्
nl: Controleer en bewerk altijd door AI gegenereerde inhoud
no: Gjennomgå og rediger alltid AI-generert innhold
pa: ਹਮੇਸ਼ਾਂ AI ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੀ ਸਮੱਗਰੀ ਦੀ ਸਮੀਖਿਆ ਅਤੇ ਸੰਪਾਦਨ ਕਰੋ
pl: Zawsze przeglądaj i edytuj treści generowane przez sztuczną inteligencję
pt: Sempre revise e edite o conteúdo gerado por IA
ro: Examinați și editați întotdeauna conținutul generat de AI
ru: Всегда просматривайте и редактируйте контент, созданный искусственным интеллектом.
si: සෑම විටම AI-උත්පාදිත අන්තර්ගතය සමාලෝචනය කර සංස්කරණය කරන්න
sk: Vždy skontrolujte a upravte obsah vygenerovaný AI
sl: Vedno preglejte in uredite vsebino, ustvarjeno z umetno inteligenco
sr: Увек прегледајте и уређујте садржај генерисан вештачком интелигенцијом
sv: Granska och redigera alltid AI-genererat innehåll
sw: Kagua na uhariri kila mara maudhui yanayozalishwa na AI
ta: AI-உருவாக்கிய உள்ளடக்கத்தை எப்போதும் மதிப்பாய்வு செய்து திருத்தவும்
te: AI రూపొందించిన కంటెంట్‌ను ఎల్లప్పుడూ సమీక్షించండి మరియు సవరించండి
th: ตรวจสอบและแก้ไขเนื้อหาที่สร้างโดย AI เสมอ
tr: Yapay zeka tarafından oluşturulan içeriği her zaman inceleyin ve düzenleyin
uk: Завжди переглядайте та редагуйте контент, створений ШІ
ur: ہمیشہ AI- جنریٹڈ مواد کا جائزہ لیں اور ان میں ترمیم کریں
uz: Har doim AI tomonidan yaratilgan tarkibni ko'rib chiqing va tahrirlang
vi: Luôn xem xét và chỉnh sửa nội dung do AI tạo

source: Update Ollama regularly for improvements
af: Dateer Ollama gereeld op vir verbeterings
am: ለማሻሻያ ኦላማን በየጊዜው ያዘምኑ
ar: قم بتحديث Ollama بانتظام لإجراء التحسينات
az: Təkmilləşdirmələr üçün Ollamanı mütəmadi olaraq yeniləyin
bg: Редовно актуализирайте Ollama за подобрения
bn: উন্নতির জন্য ওল্লামাকে নিয়মিত আপডেট করুন
ca: Actualitzeu Ollama periòdicament per obtenir millores
cs: Ollama pravidelně aktualizujte pro vylepšení
cy: Diweddarwch Olama yn rheolaidd am welliannau
da: Opdater Ollama regelmæssigt for forbedringer
de: Aktualisieren Sie Ollama regelmäßig, um Verbesserungen zu erhalten
el: Ενημερώστε το Ollama τακτικά για βελτιώσεις
eo: Ĝisdatigu Ollama regule por plibonigoj
es: Actualice Ollama periódicamente para obtener mejoras.
et: Täiustuste jaoks värskendage Ollamat regulaarselt
eu: Eguneratu Ollama aldizka hobekuntzak lortzeko
fa: برای پیشرفت، اوللاما را به طور منظم به روز کنید
fi: Päivitä Ollama säännöllisesti parannuksia varten
fr: Mettez régulièrement à jour Ollama pour des améliorations
ga: Nuashonraigh Olama go rialta le haghaidh feabhsuithe
gl: Actualiza Ollama regularmente para mellorar
gu: સુધારાઓ માટે ઓલામાને નિયમિતપણે અપડેટ કરો
he: עדכן את Ollama באופן קבוע לשיפורים
hi: सुधार के लिए ओलामा को नियमित रूप से अपडेट करें
hr: Redovito ažurirajte Ollamu radi poboljšanja
hu: A fejlesztések érdekében rendszeresen frissítse az Ollamát
hy: Բարելավումների համար պարբերաբար թարմացրեք Օլամային
id: Perbarui Ollama secara teratur untuk perbaikan
is: Uppfærðu Ollama reglulega til að bæta úr
it: Aggiorna regolarmente Ollama per miglioramenti
ja: 改善のために Ollama を定期的に更新してください
ka: რეგულარულად განაახლეთ Ollama გაუმჯობესებისთვის
kk: Жақсарту үшін Ollama қолданбасын жүйелі түрде жаңартыңыз
km: ធ្វើបច្ចុប្បន្នភាព Ollama ជាទៀងទាត់សម្រាប់ការកែលម្អ
kn: ಸುಧಾರಣೆಗಳಿಗಾಗಿ ಒಲ್ಲಮಾವನ್ನು ನಿಯಮಿತವಾಗಿ ನವೀಕರಿಸಿ
ko: 개선을 위해 Ollama를 정기적으로 업데이트하세요.
ky: Жакшыртуу үчүн Олламаны үзгүлтүксүз жаңыртыңыз
lo: ປັບປຸງ Ollama ເປັນປົກກະຕິສໍາລັບການປັບປຸງ
lt: Reguliariai atnaujinkite „Ollama“, kad galėtumėte patobulinti
lv: Regulāri atjauniniet Ollama, lai veiktu uzlabojumus
ml: മെച്ചപ്പെടുത്തലുകൾക്കായി ഒല്ലമയെ പതിവായി അപ്ഡേറ്റ് ചെയ്യുക
mn: Сайжруулахын тулд Олламаг тогтмол шинэчил
mr: सुधारणांसाठी ओलामा नियमितपणे अपडेट करा
ms: Kemas kini Ollama dengan kerap untuk penambahbaikan
mt: Aġġorna Ollama regolarment għal titjib
my: တိုးတက်မှုများအတွက် Ollama ကို ပုံမှန် အပ်ဒိတ်လုပ်ပါ။
ne: सुधारका लागि ओलामालाई नियमित रूपमा अपडेट गर्नुहोस्
nl: Update Ollama regelmatig voor verbeteringen
no: Oppdater Ollama regelmessig for forbedringer
pa: ਸੁਧਾਰਾਂ ਲਈ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਓਲਾਮਾ ਨੂੰ ਅਪਡੇਟ ਕਰੋ
pl: Regularnie aktualizuj Ollamę, aby uzyskać ulepszenia
pt: Atualize o Ollama regularmente para melhorias
ro: Actualizați Ollama în mod regulat pentru îmbunătățiri
ru: Регулярно обновляйте Ollama для улучшения
si: වැඩිදියුණු කිරීම් සඳහා Ollama නිතිපතා යාවත්කාලීන කරන්න
sk: Ollama pravidelne aktualizujte kvôli vylepšeniam
sl: Redno posodabljajte Ollamo za izboljšave
sr: Редовно ажурирајте Олламу ради побољшања
sv: Uppdatera Ollama regelbundet för förbättringar
sw: Sasisha Ollama mara kwa mara kwa maboresho
ta: மேம்பாடுகளுக்கு ஒல்லாமாவை தொடர்ந்து புதுப்பிக்கவும்
te: మెరుగుదలల కోసం ఒల్లామాను క్రమం తప్పకుండా నవీకరించండి
th: อัปเดต Ollama เป็นประจำเพื่อการปรับปรุง
tr: İyileştirmeler için Ollama'yı düzenli olarak güncelleyin
uk: Регулярно оновлюйте Ollama для покращень
ur: بہتری کے لئے اولامہ کو باقاعدگی سے اپ ڈیٹ کریں
uz: Yaxshilash uchun Ollama-ni muntazam yangilang
vi: Cập nhật Ollama thường xuyên để cải tiến

source: Create AI-powered campaigns
af: Skep KI-aangedrewe veldtogte
am: በ AI የተጎላበቱ ዘመቻዎችን ይፍጠሩ
ar: إنشاء حملات مدعومة بالذكاء الاصطناعي
az: Süni intellektlə işləyən kampaniyalar yaradın
bg: Създавайте кампании, задвижвани от AI
bn: এআই-চালিত প্রচারাভিযান তৈরি করুন
ca: Creeu campanyes basades en IA
cs: Vytvářejte kampaně s umělou inteligencí
cy: Creu ymgyrchoedd wedi'u pweru gan AI
da: Opret AI-drevne kampagner
de: Erstellen Sie KI-gestützte Kampagnen
el: Δημιουργήστε καμπάνιες με τεχνητή νοημοσύνη
eo: Kreu kampanjojn funkciigitajn kun AI
es: Cree campañas impulsadas por IA
et: Looge tehisintellektil põhinevaid kampaaniaid
eu: Sortu AI bidezko kanpainak
fa: کمپین های مبتنی بر هوش مصنوعی ایجاد کنید
fi: Luo tekoälypohjaisia ​​kampanjoita
fr: Créez des campagnes basées sur l'IA
ga: Cruthaigh feachtais AI-thiomáint
gl: Crea campañas impulsadas por IA
gu: AI-સંચાલિત ઝુંબેશ બનાવો
he: צור קמפיינים מבוססי בינה מלאכותית
hi: एआई-संचालित अभियान बनाएं
hr: Kreirajte kampanje koje pokreće AI
hu: AI-alapú kampányok létrehozása
hy: Ստեղծեք AI-ով աշխատող արշավներ
id: Buat kampanye yang didukung AI
is: Búðu til gervigreindarherferðir
it: Crea campagne basate sull'intelligenza artificiale
ja: AIを活用したキャンペーンを作成する
ka: შექმენით AI-ით აღჭურვილი კამპანიები
kk: AI-мен жұмыс істейтін науқандарды жасаңыз
km: បង្កើតយុទ្ធនាការដើរដោយ AI
kn: AI-ಚಾಲಿತ ಪ್ರಚಾರಗಳನ್ನು ರಚಿಸಿ
ko: AI 기반 캠페인 만들기
ky: AI менен иштеген кампанияларды түзүңүз
lo: ສ້າງແຄມເປນທີ່ໃຊ້ AI
lt: Kurkite AI pagrįstas kampanijas
lv: Izveidojiet ar AI darbināmas kampaņas
ml: AI- പവർഡ് കാമ്പെയ്‌നുകൾ സൃഷ്‌ടിക്കുക
mn: Хиймэл оюун ухаанаар ажилладаг кампанит ажил зохион байгуул
mr: एआय-सक्षम मोहिमा तयार करा
ms: Buat kempen dikuasakan AI
mt: Oħloq kampanji li jaħdmu bl-AI
my: AI စနစ်သုံး လှုပ်ရှားမှုများကို ဖန်တီးပါ။
ne: एआई-संचालित अभियानहरू सिर्जना गर्नुहोस्
nl: Creëer door AI aangedreven campagnes
no: Lag AI-drevne kampanjer
pa: AI-ਸੰਚਾਲਿਤ ਮੁਹਿੰਮਾਂ ਬਣਾਓ
pl: Twórz kampanie oparte na sztucznej inteligencji
pt: Crie campanhas baseadas em IA
ro: Creați campanii bazate pe inteligență artificială
ru: Создавайте кампании на основе искусственного интеллекта
si: AI-බලගන්වන ව්‍යාපාර සාදන්න
sk: Vytvárajte kampane založené na AI
sl: Ustvarite kampanje, ki jih poganja AI
sr: Креирајте кампање засноване на вештачкој интелигенцији
sv: Skapa AI-drivna kampanjer
sw: Unda kampeni zinazoendeshwa na AI
ta: AI-இயங்கும் பிரச்சாரங்களை உருவாக்கவும்
te: AI-ఆధారిత ప్రచారాలను సృష్టించండి
th: สร้างแคมเปญที่ขับเคลื่อนด้วย AI
tr: Yapay zeka destekli kampanyalar oluşturun
uk: Створюйте кампанії на основі ШІ
ur: اے آئی سے چلنے والی مہمات بنائیں
uz: AI bilan ishlaydigan kampaniyalarni yarating
vi: Tạo các chiến dịch được hỗ trợ bởi AI

source: Improve existing content
af: Verbeter bestaande inhoud
am: ያለውን ይዘት አሻሽል።
ar: تحسين المحتوى الموجود
az: Mövcud məzmunu təkmilləşdirin
bg: Подобрете съществуващото съдържание
bn: বিদ্যমান সামগ্রী উন্নত করুন
ca: Millorar el contingut existent
cs: Vylepšete stávající obsah
cy: Gwella cynnwys presennol
da: Forbedre eksisterende indhold
de: Verbessern Sie vorhandene Inhalte
el: Βελτιώστε το υπάρχον περιεχόμενο
eo: Plibonigi ekzistantan enhavon
es: Mejorar el contenido existente
et: Parandage olemasolevat sisu
eu: Hobetu lehendik dauden edukiak
fa: بهبود محتوای موجود
fi: Paranna olemassa olevaa sisältöä
fr: Améliorer le contenu existant
ga: Feabhas a chur ar an ábhar atá ann cheana féin
gl: Mellorar o contido existente
gu: હાલની સામગ્રીમાં સુધારો
he: שפר תוכן קיים
hi: मौजूदा सामग्री में सुधार करें
hr: Poboljšajte postojeći sadržaj
hu: A meglévő tartalom javítása
hy: Բարելավել առկա բովանդակությունը
id: Tingkatkan konten yang ada
is: Bættu núverandi efni
it: Migliora i contenuti esistenti
ja: 既存のコンテンツを改善する
ka: გააუმჯობესე არსებული შინაარსი
kk: Қолданыстағы мазмұнды жақсарту
km: កែលម្អមាតិកាដែលមានស្រាប់
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಷಯವನ್ನು ಸುಧಾರಿಸಿ
ko: 기존 콘텐츠 개선
ky: Учурдагы мазмунду жакшыртуу
lo: ປັບປຸງເນື້ອຫາທີ່ມີຢູ່
lt: Pagerinkite esamą turinį
lv: Uzlabojiet esošo saturu
ml: നിലവിലുള്ള ഉള്ളടക്കം മെച്ചപ്പെടുത്തുക
mn: Одоо байгаа агуулгыг сайжруулах
mr: विद्यमान सामग्री सुधारा
ms: Memperbaik kandungan sedia ada
mt: Ittejjeb il-kontenut eżistenti
my: ရှိပြီးသားအကြောင်းအရာကို တိုးတက်အောင်လုပ်ပါ။
ne: अवस्थित सामग्री सुधार गर्नुहोस्
nl: Verbeter bestaande inhoud
no: Forbedre eksisterende innhold
pa: ਮੌਜੂਦਾ ਸਮੱਗਰੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
pl: Ulepsz istniejącą treść
pt: Melhore o conteúdo existente
ro: Îmbunătățiți conținutul existent
ru: Улучшите существующий контент
si: පවතින අන්තර්ගතය වැඩි දියුණු කරන්න
sk: Vylepšite existujúci obsah
sl: Izboljšajte obstoječo vsebino
sr: Побољшајте постојећи садржај
sv: Förbättra befintligt innehåll
sw: Boresha yaliyomo
ta: ஏற்கனவே உள்ள உள்ளடக்கத்தை மேம்படுத்தவும்
te: ఇప్పటికే ఉన్న కంటెంట్‌ని మెరుగుపరచండి
th: ปรับปรุงเนื้อหาที่มีอยู่
tr: Mevcut içeriği iyileştirin
uk: Покращте наявний вміст
ur: موجودہ مواد کو بہتر بنائیں
uz: Mavjud tarkibni yaxshilang
vi: Cải thiện nội dung hiện có

source: 🔌 API Integration Guide
af: 🔌 API-integrasiegids
am: 🔌 የኤፒአይ ውህደት መመሪያ
ar: 🔌 دليل تكامل API
az: 🔌 API İnteqrasiya Bələdçisi
bg: 🔌 Ръководство за интегриране на API
bn: 🔌 API ইন্টিগ্রেশন গাইড
ca: 🔌 Guia d'integració de l'API
cs: 🔌 Průvodce integrací API
cy: 🔌 Canllaw Integreiddio API
da: 🔌 API-integrationsvejledning
de: 🔌 API-Integrationshandbuch
el: 🔌 Οδηγός ενσωμάτωσης API
eo: 🔌 Gvidilo pri API-Integriĝo
es: 🔌 Guía de integración API
et: 🔌 API integreerimise juhend
fa: 🔌 راهنمای یکپارچه سازی API
fi: 🔌 API-integrointiopas
fr: 🔌 Guide d'intégration des API
ga: 🔌 Treoir Chomhtháthaithe API
gl: 🔌 Guía de integración de API
gu: 🔌 API એકીકરણ માર્ગદર્શિકા
he: 🔌 מדריך שילוב API
hi: 🔌 एपीआई एकीकरण गाइड
hr: 🔌 Vodič za integraciju API-ja
hu: 🔌 API integrációs útmutató
hy: 🔌 API ինտեգրման ուղեցույց
is: 🔌 API samþættingarleiðbeiningar
it: 🔌 Guida all'integrazione dell'API
ja: 🔌 API統合ガイド
ka: 🔌 API ინტეგრაციის გზამკვლევი
kk: 🔌 API интеграциясы бойынша нұсқаулық
km: 🔌 ការណែនាំអំពីការរួមបញ្ចូល API
kn: 🔌 API ಇಂಟಿಗ್ರೇಷನ್ ಗೈಡ್
ko: 🔌 API 통합 가이드
ky: 🔌 API интеграциялык колдонмо
lo: 🔌 ຄູ່ມືການເຊື່ອມໂຍງ API
lt: 🔌 API integravimo vadovas
lv: 🔌 API integrācijas rokasgrāmata
ml: 🔌 API ഇൻ്റഗ്രേഷൻ ഗൈഡ്
mn: 🔌 API интеграцийн гарын авлага
mr: 🔌 API एकत्रीकरण मार्गदर्शक
mt: 🔌 Gwida għall-Integrazzjoni tal-API
my: 🔌 API ပေါင်းစည်းခြင်းလမ်းညွှန်
ne: 🔌 API एकीकरण गाइड
nl: 🔌 API-integratiegids
no: 🔌 API-integrasjonsveiledning
pa: 🔌 API ਏਕੀਕਰਣ ਗਾਈਡ
pl: 🔌 Przewodnik integracji API
pt: 🔌 Guia de integração de API
ro: 🔌 Ghid de integrare API
ru: 🔌 Руководство по интеграции API
si: 🔌 API ඒකාබද්ධ කිරීමේ මාර්ගෝපදේශය
sk: 🔌 Sprievodca integráciou API
sl: 🔌 Vodič za integracijo API-ja
sr: 🔌 Водич за интеграцију АПИ-ја
sv: 🔌 API-integreringsguide
ta: 🔌 API ஒருங்கிணைப்பு வழிகாட்டி
te: 🔌 API ఇంటిగ్రేషన్ గైడ్
th: 🔌 คู่มือการรวม API
tr: 🔌 API Entegrasyon Kılavuzu
uk: 🔌 Керівництво з інтеграції API
ur: 🔌 API انضمام گائیڈ
uz: 🔌 API integratsiyasi boʻyicha qoʻllanma
vi: 🔌 Hướng dẫn tích hợp API
