Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Access the template revision page to see all versions of your templates, compare changes, and revert to previous versions if needed.
af: Gaan na die sjabloonhersieningsbladsy om alle weergawes van jou sjablone te sien, veranderinge te vergelyk en terug te keer na vorige weergawes indien nodig.
am: ሁሉንም የአብነትዎን ስሪቶች ለማየት፣ ለውጦችን ለማወዳደር እና አስፈላጊ ከሆነ ወደ ቀድሞ ስሪቶች ለመመለስ የአብነት ማሻሻያ ገጹን ይድረሱ።
ar: قم بالوصول إلى صفحة مراجعة القالب لرؤية جميع إصدارات القوالب الخاصة بك، ومقارنة التغييرات، والعودة إلى الإصدارات السابقة إذا لزم الأمر.
az: Şablonlarınızın bütün versiyalarını görmək, dəyişiklikləri müqayisə etmək və lazım gələrsə, əvvəlki versiyalara qayıtmaq üçün şablonun təftişi səhifəsinə daxil olun.
bg: Достъп до страницата за ревизия на шаблона, за да видите всички версии на вашите шаблони, да сравните промените и да се върнете към предишни версии, ако е необходимо.
bn: আপনার টেমপ্লেটগুলির সমস্ত সংস্করণ দেখতে, পরিবর্তনগুলি তুলনা করতে এবং প্রয়োজনে পূর্ববর্তী সংস্করণগুলিতে ফিরে যেতে টেমপ্লেট সংশোধন পৃষ্ঠাটি অ্যাক্সেস করুন৷
ca: Accediu a la pàgina de revisió de plantilles per veure totes les versions de les vostres plantilles, comparar els canvis i tornar a les versions anteriors si cal.
cs: Přejděte na stránku revize šablon, abyste viděli všechny verze svých šablon, porovnali změny a v případě potřeby se vrátili k předchozím verzím.
cy: Cyrchwch dudalen adolygu'r templed i weld pob fersiwn o'ch templedi, cymharu newidiadau, a dychwelyd i fersiynau blaenorol os oes angen.
da: Gå til skabelonrevisionssiden for at se alle versioner af dine skabeloner, sammenligne ændringer og vende tilbage til tidligere versioner, hvis det er nødvendigt.
de: Greifen Sie auf die Seite „Vorlagenrevision“ zu, um alle Versionen Ihrer Vorlagen anzuzeigen, Änderungen zu vergleichen und bei Bedarf zu früheren Versionen zurückzukehren.
el: Μεταβείτε στη σελίδα αναθεώρησης προτύπου για να δείτε όλες τις εκδόσεις των προτύπων σας, να συγκρίνετε τις αλλαγές και να επαναφέρετε τις προηγούμενες εκδόσεις εάν χρειάζεται.
eo: Aliru la ŝablonan reviziopaĝon por vidi ĉiujn versiojn de viaj ŝablonoj, kompari ŝanĝojn kaj reveni al antaŭaj versioj se necese.
es: Acceda a la página de revisión de plantillas para ver todas las versiones de sus plantillas, comparar cambios y volver a versiones anteriores si es necesario.
et: Juurdepääs mallide versioonide lehele, et näha kõiki oma mallide versioone, võrrelda muudatusi ja vajadusel naasta eelmistele versioonidele.
eu: Sartu txantiloien berrikuspen orrira zure txantiloien bertsio guztiak ikusteko, aldaketak alderatzeko eta aurreko bertsioetara itzultzeko behar izanez gero.
fa: برای مشاهده تمام نسخه‌های قالب‌های خود، مقایسه تغییرات و در صورت نیاز به نسخه‌های قبلی برگردید، به صفحه ویرایش قالب دسترسی پیدا کنید.
fi: Siirry mallin versiosivulle nähdäksesi kaikki malliesi versiot, vertailla muutoksia ja palata tarvittaessa aikaisempiin versioihin.
fr: Accédez à la page de révision des modèles pour voir toutes les versions de vos modèles, comparer les modifications et revenir aux versions précédentes si nécessaire.
ga: Faigh rochtain ar an leathanach athbhreithnithe teimpléid chun gach leagan de do theimpléid a fheiceáil, cuir na hathruithe i gcomparáid le chéile, agus téigh ar ais chuig na leaganacha roimhe seo más gá.
gl: Accede á páxina de revisión de modelos para ver todas as versións dos teus modelos, comparar os cambios e volver ás versións anteriores se é necesario.
gu: તમારા નમૂનાઓના તમામ સંસ્કરણો જોવા, ફેરફારોની તુલના કરવા અને જો જરૂરી હોય તો પાછલા સંસ્કરણો પર પાછા ફરવા માટે નમૂના પુનરાવર્તન પૃષ્ઠને ઍક્સેસ કરો.
he: גש לדף עדכון התבניות כדי לראות את כל הגרסאות של התבניות שלך, להשוות שינויים ולחזור לגרסאות קודמות במידת הצורך.
hi: अपने टेम्प्लेट के सभी संस्करण देखने, परिवर्तनों की तुलना करने और यदि आवश्यक हो तो पिछले संस्करणों पर वापस जाने के लिए टेम्प्लेट संशोधन पृष्ठ तक पहुंचें।
hr: Pristupite stranici za reviziju predložaka kako biste vidjeli sve verzije svojih predložaka, usporedili promjene i vratili se na prethodne verzije ako je potrebno.
hu: Nyissa meg a sablon felülvizsgálati oldalát, ahol megtekintheti a sablonok összes verzióját, összehasonlíthatja a változtatásokat, és szükség esetén visszatérhet a korábbi verziókhoz.
hy: Մուտք գործեք ձևանմուշի վերանայման էջ՝ տեսնելու ձեր կաղապարների բոլոր տարբերակները, համեմատելու փոփոխությունները և անհրաժեշտության դեպքում վերադառնալու նախորդ տարբերակներին:
id: Akses halaman revisi templat untuk melihat semua versi templat Anda, bandingkan perubahan, dan kembali ke versi sebelumnya jika diperlukan.
is: Opnaðu endurskoðunarsíðu sniðmátsins til að sjá allar útgáfur af sniðmátunum þínum, bera saman breytingar og fara aftur í fyrri útgáfur ef þörf krefur.
it: Accedi alla pagina di revisione del modello per vedere tutte le versioni dei tuoi modelli, confrontare le modifiche e ripristinare le versioni precedenti, se necessario.
ja: テンプレート リビジョン ページにアクセスして、テンプレートのすべてのバージョンを確認し、変更を比較し、必要に応じて以前のバージョンに戻します。
ka: შედით შაბლონის გადახედვის გვერდზე, რომ ნახოთ თქვენი შაბლონების ყველა ვერსია, შეადაროთ ცვლილებები და საჭიროების შემთხვევაში დაუბრუნდეთ წინა ვერსიებს.
kk: Үлгілердің барлық нұсқаларын көру, өзгертулерді салыстыру және қажет болса алдыңғы нұсқаларға оралу үшін үлгіні қайта қарау бетіне кіріңіз.
km: ចូលទៅកាន់ទំព័រកែប្រែគំរូ ដើម្បីមើលកំណែទាំងអស់នៃគំរូរបស់អ្នក ប្រៀបធៀបការផ្លាស់ប្តូរ និងត្រឡប់ទៅកំណែមុនវិញប្រសិនបើចាំបាច់។
kn: ನಿಮ್ಮ ಟೆಂಪ್ಲೇಟ್‌ಗಳ ಎಲ್ಲಾ ಆವೃತ್ತಿಗಳನ್ನು ನೋಡಲು ಟೆಂಪ್ಲೇಟ್ ಪರಿಷ್ಕರಣೆ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಿ, ಬದಲಾವಣೆಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿ ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಹಿಂದಿನ ಆವೃತ್ತಿಗಳಿಗೆ ಹಿಂತಿರುಗಿ.
ko: 템플릿 개정 페이지에 액세스하여 템플릿의 모든 버전을 확인하고, 변경 사항을 비교하고, 필요한 경우 이전 버전으로 되돌리세요.
ky: Калыптарыңыздын бардык версияларын көрүү, өзгөртүүлөрдү салыштыруу жана керек болсо мурунку версияларга кайтуу үчүн шаблонду оңдоо барагына кириңиз.
lo: ເຂົ້າໄປທີ່ໜ້າການແກ້ໄຂແມ່ແບບເພື່ອເບິ່ງທຸກລຸ້ນຂອງແມ່ແບບຂອງທ່ານ, ປຽບທຽບການປ່ຽນແປງ ແລະປ່ຽນກັບໄປໃຊ້ເວີຊັນກ່ອນໜ້າຖ້າຈຳເປັນ.
lt: Eikite į šablonų peržiūros puslapį, kad pamatytumėte visas šablonų versijas, palygintumėte pakeitimus ir, jei reikia, grįžtumėte į ankstesnes versijas.
lv: Piekļūstiet veidņu pārskatīšanas lapai, lai skatītu visas savu veidņu versijas, salīdzinātu izmaiņas un, ja nepieciešams, atgrieztos pie iepriekšējām versijām.
ml: നിങ്ങളുടെ ടെംപ്ലേറ്റുകളുടെ എല്ലാ പതിപ്പുകളും കാണുന്നതിനും മാറ്റങ്ങൾ താരതമ്യം ചെയ്യുന്നതിനും ആവശ്യമെങ്കിൽ മുൻ പതിപ്പുകളിലേക്ക് മാറ്റുന്നതിനും ടെംപ്ലേറ്റ് പുനരവലോകന പേജ് ആക്‌സസ് ചെയ്യുക.
mn: Загварын бүх хувилбарыг харах, өөрчлөлтүүдийг харьцуулах, шаардлагатай бол өмнөх хувилбар руу буцахын тулд загварын засварын хуудас руу нэвтэрнэ үү.
mr: तुमच्या टेम्पलेट्सच्या सर्व आवृत्त्या पाहण्यासाठी, बदलांची तुलना करण्यासाठी आणि आवश्यक असल्यास मागील आवृत्त्यांकडे परत जाण्यासाठी टेम्पलेट पुनरावृत्ती पृष्ठावर प्रवेश करा.
ms: Akses halaman semakan templat untuk melihat semua versi templat anda, bandingkan perubahan dan kembali kepada versi sebelumnya jika perlu.
mt: Aċċessa għall-paġna tar-reviżjoni tal-mudelli biex tara l-verżjonijiet kollha tal-mudelli tiegħek, tqabbel il-bidliet, u terġa 'lura għall-verżjonijiet preċedenti jekk meħtieġ.
my: သင့်တင်းပလိတ်များ၏ ဗားရှင်းအားလုံးကို ကြည့်ရှုရန်၊ အပြောင်းအလဲများကို နှိုင်းယှဉ်ကာ လိုအပ်ပါက ယခင်ဗားရှင်းများသို့ ပြန်ပြောင်းရန် တမ်းပလိတ်ပြန်လည်ပြင်ဆင်ခြင်း စာမျက်နှာသို့ ဝင်ရောက်ပါ။
ne: तपाईको टेम्प्लेटका सबै संस्करणहरू हेर्नको लागि टेम्प्लेट संशोधन पृष्ठ पहुँच गर्नुहोस्, परिवर्तनहरू तुलना गर्नुहोस्, र आवश्यक भएमा अघिल्लो संस्करणहरूमा फर्कनुहोस्।
nl: Ga naar de sjabloonrevisiepagina om alle versies van uw sjablonen te bekijken, wijzigingen te vergelijken en indien nodig terug te keren naar eerdere versies.
no: Gå til malrevisjonssiden for å se alle versjoner av malene dine, sammenligne endringer og gå tilbake til tidligere versjoner om nødvendig.
pa: ਆਪਣੇ ਟੈਂਪਲੇਟਾਂ ਦੇ ਸਾਰੇ ਸੰਸਕਰਣਾਂ ਨੂੰ ਦੇਖਣ ਲਈ ਟੈਮਪਲੇਟ ਸੰਸ਼ੋਧਨ ਪੰਨੇ 'ਤੇ ਪਹੁੰਚ ਕਰੋ, ਤਬਦੀਲੀਆਂ ਦੀ ਤੁਲਨਾ ਕਰੋ, ਅਤੇ ਲੋੜ ਪੈਣ 'ਤੇ ਪਿਛਲੇ ਸੰਸਕਰਣਾਂ 'ਤੇ ਵਾਪਸ ਜਾਓ।
pl: Uzyskaj dostęp do strony wersji szablonu, aby wyświetlić wszystkie wersje szablonów, porównać zmiany i w razie potrzeby powrócić do poprzednich wersji.
pt: Acesse a página de revisão de modelos para ver todas as versões de seus modelos, comparar alterações e reverter para versões anteriores, se necessário.
ro: Accesați pagina de revizuire a șablonului pentru a vedea toate versiunile șabloanelor dvs., pentru a compara modificările și pentru a reveni la versiunile anterioare dacă este necesar.
ru: Откройте страницу версии шаблона, чтобы просмотреть все версии ваших шаблонов, сравнить изменения и при необходимости вернуться к предыдущим версиям.
si: ඔබගේ සැකිලි වල සියලුම අනුවාද බැලීමට, වෙනස්කම් සංසන්දනය කිරීමට සහ අවශ්‍ය නම් පෙර අනුවාද වෙත ප්‍රතිවර්තනය කිරීමට අච්චු සංශෝධන පිටුවට පිවිසෙන්න.
sk: Prejdite na stránku revízie šablón, aby ste videli všetky verzie svojich šablón, porovnali zmeny a v prípade potreby sa vrátili k predchádzajúcim verziám.
sl: Dostopite do strani za revizijo predloge, da si ogledate vse različice svojih predlog, primerjate spremembe in se po potrebi vrnete na prejšnje različice.
sr: Приступите страници за ревизију шаблона да бисте видели све верзије својих шаблона, упоредили промене и вратили се на претходне верзије ако је потребно.
sv: Gå till mallrevisionssidan för att se alla versioner av dina mallar, jämföra ändringar och återgå till tidigare versioner om det behövs.
sw: Fikia ukurasa wa marekebisho ya violezo ili kuona matoleo yote ya violezo vyako, linganisha mabadiliko, na urejee kwenye matoleo ya awali ikihitajika.
ta: உங்கள் டெம்ப்ளேட்களின் அனைத்து பதிப்புகளையும் பார்க்க, மாற்றங்களை ஒப்பிடவும், தேவைப்பட்டால் முந்தைய பதிப்புகளுக்கு மாற்றவும் டெம்ப்ளேட் மறுபார்வை பக்கத்தை அணுகவும்.
te: మీ టెంప్లేట్‌ల యొక్క అన్ని సంస్కరణలను చూడటానికి, మార్పులను సరిపోల్చడానికి మరియు అవసరమైతే మునుపటి సంస్కరణలకు మార్చడానికి టెంప్లేట్ పునర్విమర్శ పేజీని యాక్సెస్ చేయండి.
th: เข้าถึงหน้าการแก้ไขเทมเพลตเพื่อดูเทมเพลตทุกเวอร์ชัน เปรียบเทียบการเปลี่ยนแปลง และเปลี่ยนกลับเป็นเวอร์ชันก่อนหน้าหากจำเป็น
tr: Şablonlarınızın tüm sürümlerini görmek, değişiklikleri karşılaştırmak ve gerekirse önceki sürümlere geri dönmek için şablon revizyon sayfasına erişin.
uk: Перейдіть на сторінку перегляду шаблонів, щоб переглянути всі версії ваших шаблонів, порівняти зміни та, якщо потрібно, повернутися до попередніх версій.
ur: اپنے ٹیمپلیٹس کے تمام ورژن دیکھنے کے لئے ٹیمپلیٹ پر نظر ثانی کے صفحے تک رسائی حاصل کریں ، تبدیلیوں کا موازنہ کریں ، اور اگر ضرورت ہو تو پچھلے ورژن سے پلٹ جائیں۔
uz: Shablonlaringizning barcha versiyalarini koʻrish, oʻzgarishlarni solishtirish va kerak boʻlsa oldingi versiyalarga qaytish uchun shablonni qayta koʻrib chiqish sahifasiga kiring.
vi: Truy cập trang sửa đổi mẫu để xem tất cả các phiên bản mẫu của bạn, so sánh các thay đổi và hoàn nguyên về phiên bản trước nếu cần.

source: View Drafts
af: Bekyk konsepte
am: ረቂቆችን ይመልከቱ
ar: عرض المسودات
az: Qaralamalara baxın
bg: Преглед на чернови
bn: খসড়া দেখুন
ca: Veure esborranys
cs: Zobrazit koncepty
cy: Gweld Drafftiau
da: Se kladder
de: Entwürfe anzeigen
el: Προβολή σχεδίων
es: Ver borradores
et: Kuva mustandid
eu: Ikusi zirriborroak
fa: مشاهده پیش نویس ها
fi: Näytä luonnokset
fr: Afficher les brouillons
ga: Féach ar Dhréachtaí
gl: Ver borradores
gu: ડ્રાફ્ટ્સ જુઓ
he: הצג טיוטות
hi: ड्राफ्ट देखें
hr: Prikaži nacrte
hu: Piszkozatok megtekintése
hy: Դիտել նախագծերը
id: Lihat Draf
is: Skoða drög
it: Visualizza bozze
ja: 下書きを見る
ka: მონახაზების ნახვა
kk: Нобайларды көру
km: មើលសេចក្តីព្រាង
kn: ಡ್ರಾಫ್ಟ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 초안 보기
ky: Долбоорлорду көрүү
lo: ເບິ່ງສະບັບຮ່າງ
lt: Peržiūrėti juodraščius
lv: Skatīt melnrakstus
ml: ഡ്രാഫ്റ്റുകൾ കാണുക
mn: Ноорог үзэх
mr: मसुदे पहा
ms: Lihat Draf
mt: Ara l-abbozzi
my: မူကြမ်းများကို ကြည့်ရှုပါ။
ne: ड्राफ्टहरू हेर्नुहोस्
nl: Bekijk concepten
no: Se utkast
pa: ਡਰਾਫਟ ਵੇਖੋ
pl: Zobacz wersje robocze
pt: Ver rascunhos
ro: Vedeți schițele
ru: Просмотр черновиков
si: කෙටුම්පත් බලන්න
sk: Zobraziť koncepty
sl: Ogled osnutkov
sr: Виев Драфтс
sv: Visa utkast
sw: Tazama Rasimu
ta: வரைவுகளைப் பார்க்கவும்
te: చిత్తుప్రతులను వీక్షించండి
th: ดูแบบร่าง
tr: Taslakları Görüntüle
uk: Переглянути чернетки
ur: ڈرافٹس دیکھیں
uz: Qoralamalarni ko‘rish
vi: Xem bản nháp

source: See all your draft templates in one place. Continue editing or delete drafts you no longer need.
af: Sien al jou konsepsjablone op een plek.Gaan voort met redigeer of vee konsepte uit wat jy nie meer nodig het nie.
am: ሁሉንም ረቂቅ አብነቶችዎን በአንድ ቦታ ይመልከቱ።ማረምዎን ይቀጥሉ ወይም የማይፈልጓቸውን ረቂቆች ይሰርዙ።
ar: شاهد جميع قوالب المسودات الخاصة بك في مكان واحد.استمر في التحرير أو حذف المسودات التي لم تعد بحاجة إليها.
az: Bütün qaralama şablonlarınıza bir yerdə baxın.Artıq ehtiyacınız olmayan qaralamaları redaktə etməyə davam edin və ya silin.
bg: Вижте всичките си шаблони за чернови на едно място.Продължете да редактирате или изтрийте чернови, от които вече не се нуждаете.
bn: আপনার সমস্ত খসড়া টেমপ্লেট এক জায়গায় দেখুন।আপনার আর প্রয়োজন নেই এমন খসড়া সম্পাদনা চালিয়ে যান বা মুছুন।
ca: Vegeu totes les vostres plantilles d'esborrany en un sol lloc.Continueu editant o suprimiu els esborranys que ja no necessiteu.
cs: Prohlédněte si všechny své koncepty šablon na jednom místě.Pokračujte v úpravách nebo mazání konceptů, které již nepotřebujete.
cy: Gweld eich holl dempledi drafft mewn un lle.Parhewch i olygu neu ddileu drafftiau nad oes eu hangen arnoch mwyach.
da: Se alle dine udkast til skabeloner på ét sted.Fortsæt med at redigere eller slet kladder, du ikke længere har brug for.
de: Sehen Sie alle Ihre Entwurfsvorlagen an einem Ort.Bearbeiten Sie weiter oder löschen Sie Entwürfe, die Sie nicht mehr benötigen.
el: Δείτε όλα τα πρόχειρα πρότυπά σας σε ένα μέρος.Συνεχίστε την επεξεργασία ή διαγράψτε τα πρόχειρα που δεν χρειάζεστε πλέον.
eo: Vidu ĉiujn viajn skizajn ŝablonojn en unu loko.Daŭrigu redaktadon aŭ forigu malnetojn, kiujn vi ne plu bezonas.
es: Vea todas sus plantillas de borrador en un solo lugar.Continúe editando o elimine los borradores que ya no necesite.
et: Vaadake kõiki oma mustandi malle ühes kohas.Jätkake redigeerimist või kustutage mustandeid, mida te enam ei vaja.
eu: Ikusi zure zirriborro-txantiloi guztiak leku bakarrean.Jarraitu editatzen edo ezabatzen behar ez dituzun zirriborroak.
fa: همه الگوهای پیش نویس خود را در یک مکان مشاهده کنید.به ویرایش یا حذف پیش‌نویس‌هایی که دیگر نیازی ندارید، ادامه دهید.
fi: Katso kaikki luonnosmallisi yhdessä paikassa.Jatka muokkaamista tai poista luonnoksia, joita et enää tarvitse.
fr: Visualisez tous vos brouillons de modèles en un seul endroit.Continuez à modifier ou supprimez les brouillons dont vous n’avez plus besoin.
ga: Féach ar do dhréacht-theimpléid go léir in aon áit amháin.Lean ar aghaidh leis an eagarthóireacht nó scrios dréachtaí nach bhfuil uait a thuilleadh.
gl: Consulta todos os teus modelos de borrador nun só lugar.Continúa editando ou elimina os borradores que xa non necesitas.
gu: તમારા બધા ડ્રાફ્ટ નમૂનાઓ એક જ જગ્યાએ જુઓ.સંપાદન કરવાનું ચાલુ રાખો અથવા ડ્રાફ્ટ્સ કાઢી નાખો જેની તમને હવે જરૂર નથી.
he: ראה את כל טיוטת התבניות שלך במקום אחד.המשך לערוך או למחוק טיוטות שאינך צריך עוד.
hi: अपने सभी ड्राफ्ट टेम्पलेट एक ही स्थान पर देखें।संपादन जारी रखें या उन ड्राफ्टों को हटा दें जिनकी अब आपको आवश्यकता नहीं है।
hr: Pogledajte sve svoje predloške nacrta na jednom mjestu.Nastavite s uređivanjem ili izbrišite skice koje vam više nisu potrebne.
hu: Tekintse meg az összes sablonvázlatot egy helyen.Folytassa a szerkesztést vagy törölje a már nem szükséges piszkozatokat.
hy: Դիտեք ձեր բոլոր նախագծերի ձևանմուշները մեկ տեղում:Շարունակեք խմբագրել կամ ջնջել այն նախագծերը, որոնք այլևս կարիք չունեք:
id: Lihat semua template draf Anda di satu tempat.Lanjutkan mengedit atau menghapus draf yang tidak diperlukan lagi.
is: Sjáðu öll sniðmátsdrög þín á einum stað.Haltu áfram að breyta eða eyða drögum sem þú þarft ekki lengur.
it: Visualizza tutte le tue bozze di modelli in un unico posto.Continua a modificare o elimina le bozze che non ti servono più.
ja: すべての下書きテンプレートを 1 か所で確認できます。編集を続けるか、不要になった下書きを削除します。
ka: იხილეთ ყველა თქვენი მონახაზი შაბლონი ერთ ადგილას.განაგრძეთ რედაქტირება ან წაშალეთ მონახაზები, რომლებიც აღარ გჭირდებათ.
kk: Барлық нобай үлгілерін бір жерден қараңыз.Енді қажет емес нобайларды өңдеуді немесе жоюды жалғастырыңыз.
km: មើលគំរូព្រាងរបស់អ្នកទាំងអស់នៅកន្លែងតែមួយ។បន្តកែសម្រួល ឬលុបសេចក្តីព្រាងដែលអ្នកលែងត្រូវការ។
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಡ್ರಾಫ್ಟ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ನೋಡಿ.ಸಂಪಾದನೆಯನ್ನು ಮುಂದುವರಿಸಿ ಅಥವಾ ನಿಮಗೆ ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯವಿಲ್ಲದ ಡ್ರಾಫ್ಟ್‌ಗಳನ್ನು ಅಳಿಸಿ.
ko: 모든 초안 템플릿을 한 곳에서 확인하세요.더 이상 필요하지 않은 초안을 계속 편집하거나 삭제하세요.
ky: Бардык долбоорлоруңузду бир жерден көрүңүз.Керексиз долбоорлорду түзөтүүнү улантыңыз же жок кылыңыз.
lo: ເບິ່ງແມ່ແບບສະບັບຮ່າງທັງໝົດຂອງເຈົ້າຢູ່ບ່ອນດຽວ.ສືບຕໍ່ແກ້ໄຂ ຫຼືລຶບສະບັບຮ່າງທີ່ທ່ານບໍ່ຕ້ອງການ.
lt: Peržiūrėkite visus savo juodraščio šablonus vienoje vietoje.Tęskite redagavimą arba ištrinkite juodraščius, kurių jums nebereikia.
lv: Skatiet visas savas melnraksta veidnes vienuviet.Turpiniet rediģēt vai dzēsiet melnrakstus, kas jums vairs nav vajadzīgi.
ml: നിങ്ങളുടെ എല്ലാ ഡ്രാഫ്റ്റ് ടെംപ്ലേറ്റുകളും ഒരിടത്ത് കാണുക.നിങ്ങൾക്ക് ഇനി ആവശ്യമില്ലാത്ത ഡ്രാഫ്റ്റുകൾ എഡിറ്റുചെയ്യുന്നത് തുടരുക അല്ലെങ്കിൽ ഇല്ലാതാക്കുക.
mn: Бүх ноорог загваруудаа нэг дороос харна уу.Хэрэггүй болсон ноорогуудаа үргэлжлүүлэн засах эсвэл устгана уу.
mr: तुमचे सर्व मसुदा टेम्पलेट एकाच ठिकाणी पहा.तुम्हाला यापुढे आवश्यक नसलेले मसुदे संपादित करणे किंवा हटवणे सुरू ठेवा.
ms: Lihat semua templat draf anda di satu tempat.Teruskan mengedit atau memadam draf yang anda tidak perlukan lagi.
mt: Ara l-mudelli kollha tal-abbozz tiegħek f'post wieħed.Kompli editja jew ħassar abbozzi li m'għadx għandek bżonn.
my: သင်၏မူကြမ်းပုံစံများအားလုံးကို တစ်နေရာတည်းတွင် ကြည့်ရှုပါ။သင်မလိုအပ်တော့သော မူကြမ်းများကို ဆက်လက်တည်းဖြတ်ပါ သို့မဟုတ် ဖျက်ပါ။
ne: तपाईंका सबै ड्राफ्ट टेम्प्लेटहरू एकै ठाउँमा हेर्नुहोस्।सम्पादन जारी राख्नुहोस् वा ड्राफ्टहरू मेटाउनुहोस् जुन तपाईंलाई अब आवश्यक छैन।
nl: Bekijk al uw conceptsjablonen op één plek.Ga door met het bewerken of verwijder concepten die u niet langer nodig heeft.
no: Se alle malene dine på ett sted.Fortsett å redigere eller slett utkast du ikke lenger trenger.
pa: ਆਪਣੇ ਸਾਰੇ ਡਰਾਫਟ ਟੈਮਪਲੇਟਸ ਨੂੰ ਇੱਕ ਥਾਂ 'ਤੇ ਦੇਖੋ।ਉਹਨਾਂ ਡਰਾਫਟਾਂ ਨੂੰ ਸੰਪਾਦਿਤ ਕਰਨਾ ਜਾਂ ਮਿਟਾਉਣਾ ਜਾਰੀ ਰੱਖੋ ਜਿਹਨਾਂ ਦੀ ਤੁਹਾਨੂੰ ਹੁਣ ਲੋੜ ਨਹੀਂ ਹੈ।
pl: Zobacz wszystkie swoje szablony wersji roboczych w jednym miejscu.Kontynuuj edycję lub usuń wersje robocze, których już nie potrzebujesz.
pt: Veja todos os seus modelos de rascunho em um só lugar.Continue editando ou exclua rascunhos desnecessários.
ro: Vedeți toate șabloanele de schiță într-un singur loc.Continuați să editați sau să ștergeți schițele de care nu mai aveți nevoie.
ru: Просматривайте все свои черновые шаблоны в одном месте.Продолжайте редактировать или удаляйте черновики, которые вам больше не нужны.
si: ඔබගේ සියලු කෙටුම්පත් සැකිලි එක තැනක බලන්න.ඔබට තවදුරටත් අවශ්‍ය නොවන කෙටුම්පත් සංස්කරණය කිරීම හෝ මකා දැමීම දිගටම කරගෙන යන්න.
sk: Pozrite si všetky svoje koncepty šablón na jednom mieste.Pokračujte v úpravách alebo odstráňte koncepty, ktoré už nepotrebujete.
sl: Oglejte si vse predloge osnutkov na enem mestu.Nadaljujte z urejanjem ali izbrišite osnutke, ki jih ne potrebujete več.
sr: Погледајте све своје нацрте шаблона на једном месту.Наставите са уређивањем или избришите нацрте који вам више нису потребни.
sv: Se alla dina mallar på ett ställe.Fortsätt redigera eller ta bort utkast som du inte längre behöver.
sw: Tazama rasimu za violezo vyako vyote katika sehemu moja.Endelea kuhariri au kufuta rasimu ambazo huhitaji tena.
ta: உங்கள் வரைவு டெம்ப்ளேட்கள் அனைத்தையும் ஒரே இடத்தில் பார்க்கலாம்.உங்களுக்குத் தேவையில்லாத வரைவுகளைத் திருத்துவதைத் தொடரவும் அல்லது நீக்கவும்.
te: మీ అన్ని డ్రాఫ్ట్ టెంప్లేట్‌లను ఒకే చోట చూడండి.మీకు ఇకపై అవసరం లేని చిత్తుప్రతులను సవరించడం లేదా తొలగించడం కొనసాగించండి.
th: ดูเทมเพลตฉบับร่างทั้งหมดของคุณได้ในที่เดียวแก้ไขหรือลบฉบับร่างที่คุณไม่ต้องการอีกต่อไป
tr: Tüm taslak şablonlarınızı tek bir yerde görün.Artık ihtiyacınız olmayan taslakları düzenlemeye devam edin veya silin.
uk: Переглядайте всі свої чернетки шаблонів в одному місці.Продовжуйте редагувати або видаліть чернетки, які вам більше не потрібні.
ur: اپنے تمام ڈرافٹ ٹیمپلیٹس کو ایک جگہ پر دیکھیں۔ان مسودوں میں ترمیم کریں یا حذف کریں جن کی آپ کو مزید ضرورت نہیں ہے۔
uz: Barcha qoralama shablonlaringizni bir joyda koʻring.Sizga kerak bo'lmagan qoralamalarni tahrirlashda davom eting yoki o'chiring.
vi: Xem tất cả các mẫu nháp của bạn ở một nơi.Tiếp tục chỉnh sửa hoặc xóa các bản nháp mà bạn không cần nữa.

source: Edit Existing Templates
af: Wysig bestaande sjablone
am: ነባር አብነቶችን ያርትዑ
ar: تحرير القوالب الموجودة
az: Mövcud Şablonları Redaktə edin
bg: Редактиране на съществуващи шаблони
bn: বিদ্যমান টেমপ্লেট সম্পাদনা করুন
ca: Edita les plantilles existents
cs: Upravit existující šablony
cy: Golygu Templedi Presennol
da: Rediger eksisterende skabeloner
de: Bearbeiten Sie vorhandene Vorlagen
el: Επεξεργασία υπαρχόντων προτύπων
eo: Redaktu Ekzistantajn Ŝablonojn
es: Editar plantillas existentes
et: Olemasolevate mallide muutmine
eu: Editatu lehendik dauden txantiloiak
fa: ویرایش قالب های موجود
fi: Muokkaa olemassa olevia malleja
fr: Modifier les modèles existants
ga: Cuir Teimpléid Láithreacha in Eagar
gl: Editar modelos existentes
gu: હાલના નમૂનાઓ સંપાદિત કરો
he: ערוך תבניות קיימות
hi: मौजूदा टेम्पलेट संपादित करें
hr: Uredite postojeće predloške
hu: Meglévő sablonok szerkesztése
hy: Խմբագրել գոյություն ունեցող ձևանմուշները
id: Edit Template yang Ada
is: Breyta núverandi sniðmátum
it: Modifica modelli esistenti
ja: 既存のテンプレートを編集する
ka: არსებული შაბლონების რედაქტირება
kk: Бар үлгілерді өңдеу
km: កែសម្រួលគំរូដែលមានស្រាប់
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ಸಂಪಾದಿಸಿ
ko: 기존 템플릿 편집
ky: Учурдагы калыптарды түзөтүңүз
lo: ແກ້ໄຂແມ່ແບບທີ່ມີຢູ່ແລ້ວ
lt: Redaguoti esamus šablonus
lv: Rediģēt esošās veidnes
ml: നിലവിലുള്ള ടെംപ്ലേറ്റുകൾ എഡിറ്റ് ചെയ്യുക
mn: Одоо байгаа загваруудыг засах
mr: विद्यमान टेम्पलेट संपादित करा
ms: Edit Templat Sedia Ada
mt: Editja Mudelli Eżistenti
my: လက်ရှိပုံစံများကို တည်းဖြတ်ပါ။
ne: अवस्थित टेम्प्लेटहरू सम्पादन गर्नुहोस्
nl: Bewerk bestaande sjablonen
no: Rediger eksisterende maler
pa: ਮੌਜੂਦਾ ਟੈਂਪਲੇਟਾਂ ਨੂੰ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj istniejące szablony
pt: Editar modelos existentes
ro: Editați șabloanele existente
ru: Редактировать существующие шаблоны
si: පවතින සැකිලි සංස්කරණය කරන්න
sk: Upraviť existujúce šablóny
sl: Urejanje obstoječih predlog
sr: Уредите постојеће шаблоне
sv: Redigera befintliga mallar
sw: Hariri Violezo Vilivyopo
ta: ஏற்கனவே உள்ள டெம்ப்ளேட்களைத் திருத்தவும்
te: ఇప్పటికే ఉన్న టెంప్లేట్‌లను సవరించండి
th: แก้ไขเทมเพลตที่มีอยู่
tr: Mevcut Şablonları Düzenle
uk: Редагувати існуючі шаблони
ur: موجودہ ٹیمپلیٹس میں ترمیم کریں
uz: Mavjud shablonlarni tahrirlash
vi: Chỉnh sửa mẫu hiện có
