Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Campaigns:
af: Veldtogte:
am: ዘመቻዎች፡-
ar: الحملات:
az: Kampaniyalar:
bg: Кампании:
bn: প্রচারাভিযান:
ca: Campanyes:
cs: kampaně:
cy: Ymgyrchoedd:
da: Kampagner:
de: Kampagnen:
el: Καμπάνιες:
eo: Kampanjoj:
es: Campañas:
et: Kampaaniad:
eu: Kanpainak:
fa: کمپین ها:
fi: Kampanjat:
fr: Campagnes :
ga: Feachtais:
gl: Campañas:
gu: ઝુંબેશ:
he: מסעות פרסום:
hi: अभियान:
hr: Kampanje:
hu: Kampányok:
hy: Արշավներ.
id: Kampanye:
is: Herferðir:
it: Campagne:
ja: キャンペーン:
ka: კამპანიები:
kk: Науқандар:
km: យុទ្ធនាការ៖
kn: ಪ್ರಚಾರಗಳು:
ko: 캠페인:
ky: Кампаниялар:
lo: ແຄມເປນ:
lt: Kampanijos:
lv: Kampaņas:
ml: കാമ്പെയ്‌നുകൾ:
mn: Кампанит ажил:
mr: मोहिमा:
ms: Kempen:
mt: Kampanji:
my: ကမ်ပိန်းများ-
ne: अभियानहरू:
nl: Campagnes:
no: Kampanjer:
pa: ਮੁਹਿੰਮਾਂ:
pl: Kampanie:
pt: Campanhas:
ro: Campanii:
ru: Кампании:
si: ව්‍යාපාර:
sk: Kampane:
sl: Akcije:
sr: кампање:
sv: Kampanjer:
sw: Kampeni:
ta: பிரச்சாரங்கள்:
te: ప్రచారాలు:
th: แคมเปญ:
tr: Kampanyalar:
uk: Кампанії:
ur: مہمات:
uz: Kampaniyalar:
vi: Chiến dịch:

source: Subscribers:
af: Intekenare:
am: ተመዝጋቢዎች፡-
ar: المشتركون:
az: Abunəçilər:
bg: абонати:
bn: গ্রাহক:
ca: Subscriptors:
cs: Odběratelé:
cy: Tanysgrifwyr:
da: Abonnenter:
el: Συνδρομητές:
eo: Abonantoj:
et: Tellijad:
eu: Harpidedunak:
fa: مشترکین:
fi: Tilaajat:
ga: Síntiúsóirí:
gl: Abonados:
gu: સબ્સ્ક્રાઇબર્સ:
he: מנויים:
hi: सदस्य:
hr: Pretplatnici:
hu: Előfizetők:
hy: Բաժանորդներ:
id: Pelanggan:
is: Áskrifendur:
it: Abbonati:
ja: 購読者:
ka: აბონენტები:
kk: Жазылушылар:
km: អ្នកជាវ៖
kn: ಚಂದಾದಾರರು:
ko: 구독자:
ky: Жазылуучулар:
lo: ສະມາຊິກ:
lt: Prenumeratoriai:
lv: Abonenti:
ml: വരിക്കാർ:
mn: Захиалагч:
mr: सदस्य:
ms: Pelanggan:
mt: Abbonati:
my: စာရင်းသွင်းသူများ-
ne: सदस्यहरू:
nl: Abonnees:
no: Abonnenter:
pa: ਗਾਹਕ:
pl: Abonenci:
pt: Assinantes:
ro: Abonați:
ru: Подписчики:
si: ග්‍රාහකයින්:
sk: Odberatelia:
sl: Naročniki:
sr: Претплатници:
sv: Prenumeranter:
sw: Wanaofuatilia:
ta: சந்தாதாரர்கள்:
te: చందాదారులు:
th: สมาชิก:
tr: Aboneler:
uk: Підписники:
ur: صارفین:
uz: Obunachilar:
vi: Người đăng ký:

source: Analytics:
af: Ontleding:
am: ትንታኔ፡-
ar: التحليلات:
az: Analitika:
bg: Анализ:
bn: বিশ্লেষণ:
ca: Analítica:
cy: Dadansoddeg:
de: Analytik:
eo: Analitiko:
es: Analítica:
eu: Analitika:
fa: تجزیه و تحلیل:
fi: Analyysi:
fr: Analytique:
ga: Anailísíocht:
gl: Analítica:
gu: વિશ્લેષણ:
he: אנליטיקס:
hi: विश्लेषिकी:
hr: Analitika:
hu: Analitika:
hy: Վերլուծություն.
id: Analisis:
is: Greining:
it: Analitica:
ja: 分析:
ka: ანალიტიკა:
kk: Аналитика:
km: វិភាគ៖
kn: ವಿಶ್ಲೇಷಣೆ:
ko: 해석학:
ky: Аналитика:
lo: ການວິເຄາະ:
lt: Analizė:
ml: അനലിറ്റിക്സ്:
mn: Аналитик:
mr: विश्लेषण:
ms: Analitis:
mt: Analitiċi:
my: ပိုင်းခြားစိတ်ဖြာချက်-
ne: विश्लेषण:
nl: Analyse:
pa: ਵਿਸ਼ਲੇਸ਼ਣ:
pl: Analityka:
pt: Análise:
ru: Аналитика:
si: විශ්ලේෂණ:
sl: Analitika:
sr: аналитика:
sw: Uchanganuzi:
ta: பகுப்பாய்வு:
te: విశ్లేషణలు:
th: การวิเคราะห์:
tr: Analitik:
uk: Аналітика:
ur: تجزیات:
uz: Tahlil:
vi: Phân tích:

source: Settings:
af: Instellings:
am: ቅንብሮች፡-
ar: إعدادات:
az: Parametrlər:
bg: настройки:
bn: সেটিংস:
ca: Configuració:
cs: Nastavení:
cy: Gosodiadau:
da: Indstillinger:
de: Einstellungen:
el: Ρυθμίσεις:
eo: Agordoj:
es: Ajustes:
et: Seaded:
eu: Ezarpenak:
fa: تنظیمات:
fi: Asetukset:
fr: Paramètres:
ga: Socruithe:
gl: Configuración:
gu: સેટિંગ્સ:
he: הגדרות:
hi: सेटिंग्स:
hr: postavke:
hu: Beállítások:
hy: Կարգավորումներ:
id: Pengaturan:
is: Stillingar:
it: Impostazioni:
ja: 設定：
ka: პარამეტრები:
kk: Параметрлер:
km: ការកំណត់៖
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು:
ko: 설정:
ky: Орнотуулар:
lo: ການຕັ້ງຄ່າ:
lt: Nustatymai:
lv: Iestatījumi:
ml: ക്രമീകരണങ്ങൾ:
mn: Тохиргоо:
mr: सेटिंग्ज:
ms: tetapan:
my: ဆက်တင်များ-
ne: सेटिङहरू:
nl: Instellingen:
no: Innstillinger:
pa: ਸੈਟਿੰਗਾਂ:
pl: Ustawienia:
pt: Configurações:
ro: Setări:
ru: Настройки:
si: සැකසීම්:
sk: Nastavenia:
sl: nastavitve:
sr: Подешавања:
sv: Inställningar:
sw: Mipangilio:
ta: அமைப்புகள்:
te: సెట్టింగ్‌లు:
th: การตั้งค่า:
tr: Ayarlar:
uk: Налаштування:
ur: ترتیبات:
uz: Sozlamalar:
vi: Cài đặt:

source: 2. Statistics Overview
af: 2. Statistiek-oorsig
am: 2. የስታቲስቲክስ አጠቃላይ እይታ
ar: 2. نظرة عامة على الإحصائيات
az: 2. Statistika İcmal
bg: 2. Преглед на статистиката
bn: 2. পরিসংখ্যান ওভারভিউ
ca: 2. Visió general de les estadístiques
cs: 2. Přehled statistik
cy: 2. Trosolwg o Ystadegau
da: 2. Statistik Oversigt
de: 2. Statistikübersicht
el: 2. Επισκόπηση στατιστικών
eo: 2. Statistiko Superrigardo
es: 2. Descripción general de las estadísticas
et: 2. Statistika ülevaade
eu: 2. Estatistikaren ikuspegi orokorra
fa: 2. بررسی اجمالی آمار
fi: 2. Tilastojen yleiskatsaus
fr: 2. Aperçu des statistiques
ga: 2. Staitisticí Forbhreathnú
gl: 2. Visión xeral das estatísticas
gu: 2. આંકડાઓનું વિહંગાવલોકન
he: 2. סקירת סטטיסטיקה
hi: 2. सांख्यिकी अवलोकन
hr: 2. Pregled statistike
hu: 2. Statisztikák áttekintése
hy: 2. Վիճակագրության ակնարկ
id: 2. Ikhtisar Statistik
is: 2. Tölfræðiyfirlit
it: 2. Panoramica delle statistiche
ja: 2. 統計の概要
ka: 2. სტატისტიკის მიმოხილვა
kk: 2. Статистикаға шолу
km: 2. ទិដ្ឋភាពទូទៅនៃស្ថិតិ
kn: 2. ಅಂಕಿಅಂಶಗಳ ಅವಲೋಕನ
ko: 2. 통계개요
ky: 2. Статистикага сереп салуу
lo: 2. ພາບລວມສະຖິຕິ
lt: 2. Statistikos apžvalga
lv: 2. Statistikas pārskats
ml: 2. സ്ഥിതിവിവരക്കണക്ക് അവലോകനം
mn: 2. Статистикийн тойм
mr: 2. सांख्यिकी विहंगावलोकन
ms: 2. Gambaran Keseluruhan Statistik
mt: 2. Ħarsa ġenerali tal-Istatistika
my: 2. စာရင်းအင်း ခြုံငုံသုံးသပ်ချက်
ne: 2. तथ्याङ्क अवलोकन
nl: 2. Statistiekenoverzicht
no: 2. Statistikk Oversikt
pa: 2. ਅੰਕੜਿਆਂ ਦੀ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: 2. Przegląd statystyk
pt: 2. Visão geral das estatísticas
ro: 2. Prezentare generală a statisticilor
ru: 2. Обзор статистики
si: 2. සංඛ්යාලේඛන දළ විශ්ලේෂණය
sk: 2. Prehľad štatistík
sl: 2. Pregled statistike
sr: 2. Преглед статистике
sv: 2. Statistiköversikt
sw: 2. Muhtasari wa Takwimu
ta: 2. புள்ளியியல் கண்ணோட்டம்
te: 2. గణాంకాల అవలోకనం
th: 2. ภาพรวมสถิติ
tr: 2. İstatistiklere Genel Bakış
uk: 2. Огляд статистики
ur: 2. اعدادوشمار کا جائزہ
uz: 2. Statistikaga umumiy nuqtai
vi: 2. Tổng quan về thống kê

source: At the top of your dashboard, you'll see key metrics:
af: Aan die bokant van jou kontroleskerm sal jy sleutelmaatstawwe sien:
am: በዳሽቦርድዎ አናት ላይ ቁልፍ መለኪያዎችን ታያለህ፡-
ar: في الجزء العلوي من لوحة التحكم، سترى المقاييس الرئيسية:
az: İdarə panelinizin yuxarı hissəsində əsas göstəriciləri görəcəksiniz:
bg: В горната част на таблото ви за управление ще видите ключови показатели:
bn: আপনার ড্যাশবোর্ডের শীর্ষে, আপনি কী মেট্রিক্স দেখতে পাবেন:
ca: A la part superior del tauler, veureu mètriques clau:
cs: V horní části hlavního panelu uvidíte klíčové metriky:
cy: Ar frig eich dangosfwrdd, fe welwch fetrigau allweddol:
da: Øverst på dit betjeningspanel kan du se vigtige metrics:
de: Oben in Ihrem Dashboard sehen Sie wichtige Kennzahlen:
el: Στο επάνω μέρος του πίνακα ελέγχου, θα δείτε βασικές μετρήσεις:
eo: Ĉe la supro de via panelo, vi vidos ŝlosilajn metrikojn:
es: En la parte superior de su panel, verá métricas clave:
et: Juhtpaneeli ülaosas näete põhimõõdikuid.
eu: Zure aginte-panelaren goialdean, funtsezko neurketak ikusiko dituzu:
fa: در بالای داشبورد خود، معیارهای کلیدی را مشاهده خواهید کرد:
fi: Hallintapaneelin yläreunassa näet tärkeimmät tiedot:
fr: En haut de votre tableau de bord, vous verrez les indicateurs clés :
ga: Ag barr do dheais, feicfidh tú príomhmhéadracht:
gl: Na parte superior do panel de control, verás as métricas clave:
gu: તમારા ડેશબોર્ડની ટોચ પર, તમે મુખ્ય મેટ્રિક્સ જોશો:
he: בחלק העליון של מרכז השליטה שלך, תראה מדדי מפתח:
hi: अपने डैशबोर्ड के शीर्ष पर, आपको मुख्य मीट्रिक्स दिखाई देंगी:
hr: Na vrhu vaše nadzorne ploče vidjet ćete ključne mjerne podatke:
hu: Az irányítópult tetején a legfontosabb mutatók láthatók:
hy: Ձեր վահանակի վերևում կտեսնեք հիմնական ցուցանիշները՝
id: Di bagian atas dasbor, Anda akan melihat metrik utama:
is: Efst á mælaborðinu þínu sérðu lykiltölur:
it: Nella parte superiore della dashboard vedrai le metriche chiave:
ja: ダッシュボードの上部には、主要な指標が表示されます。
ka: თქვენი საინფორმაციო დაფის ზედა ნაწილში დაინახავთ ძირითად მეტრიკას:
kk: Бақылау тақтасының жоғарғы жағында негізгі көрсеткіштерді көресіз:
km: នៅផ្នែកខាងលើនៃផ្ទាំងគ្រប់គ្រងរបស់អ្នក អ្នកនឹងឃើញម៉ែត្រសំខាន់ៗ៖
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನ ಮೇಲ್ಭಾಗದಲ್ಲಿ, ನೀವು ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ:
ko: 대시보드 상단에는 다음과 같은 주요 측정항목이 표시됩니다.
ky: Куралдар тактаңыздын жогору жагында негизги көрсөткүчтөрдү көрөсүз:
lo: ຢູ່ເທິງສຸດຂອງ dashboard ຂອງທ່ານ, ທ່ານຈະເຫັນການວັດແທກທີ່ສໍາຄັນ:
lt: Informacijos suvestinės viršuje matysite pagrindinę metriką:
lv: Informācijas paneļa augšdaļā redzēsit galvenos rādītājus.
ml: നിങ്ങളുടെ ഡാഷ്‌ബോർഡിൻ്റെ മുകളിൽ, നിങ്ങൾ പ്രധാന മെട്രിക്കുകൾ കാണും:
mn: Хяналтын самбарынхаа дээд хэсэгт та үндсэн хэмжүүрүүдийг харах болно:
mr: तुमच्या डॅशबोर्डच्या शीर्षस्थानी, तुम्हाला मुख्य मेट्रिक्स दिसतील:
ms: Di bahagian atas papan pemuka anda, anda akan melihat metrik utama:
mt: Fil-quċċata tad-daxxbord tiegħek, tara metriċi ewlenin:
my: သင်၏ ဒက်ရှ်ဘုတ်၏ ထိပ်တွင်၊ အဓိက မက်ထရစ်များကို တွေ့ရပါမည်-
ne: तपाईंको ड्यासबोर्डको शीर्षमा, तपाईंले मुख्य मेट्रिकहरू देख्नुहुनेछ:
nl: Bovenaan uw dashboard ziet u de belangrijkste statistieken:
no: Øverst på oversikten ser du nøkkelberegninger:
pa: ਤੁਹਾਡੇ ਡੈਸ਼ਬੋਰਡ ਦੇ ਸਿਖਰ 'ਤੇ, ਤੁਸੀਂ ਮੁੱਖ ਮੈਟ੍ਰਿਕਸ ਦੇਖੋਗੇ:
pl: U góry pulpitu nawigacyjnego zobaczysz najważniejsze dane:
pt: Na parte superior do seu painel, você verá as principais métricas:
ro: În partea de sus a tabloului de bord, veți vedea valorile cheie:
ru: В верхней части панели управления вы увидите ключевые показатели:
si: ඔබේ උපකරණ පුවරුවේ ඉහළින්, ඔබ ප්‍රධාන මිතික දකිනු ඇත:
sk: V hornej časti informačného panela uvidíte kľúčové metriky:
sl: Na vrhu nadzorne plošče boste videli ključne meritve:
sr: На врху контролне табле видећете кључне показатеље:
sv: Högst upp på instrumentpanelen ser du viktiga mätvärden:
sw: Katika sehemu ya juu ya dashibodi yako, utaona vipimo muhimu:
ta: உங்கள் டாஷ்போர்டின் மேற்புறத்தில், முக்கிய அளவீடுகளைக் காண்பீர்கள்:
te: మీ డ్యాష్‌బోర్డ్ ఎగువన, మీకు కీలకమైన కొలమానాలు కనిపిస్తాయి:
th: ที่ด้านบนของแดชบอร์ด คุณจะเห็นเมตริกหลัก:
tr: Kontrol panelinizin üst kısmında temel ölçümleri göreceksiniz:
uk: У верхній частині інформаційної панелі ви побачите ключові показники:
ur: آپ کے ڈیش بورڈ کے اوپری حصے میں ، آپ کو کلیدی میٹرکس نظر آئیں گے:
uz: Boshqaruv panelining yuqori qismida siz asosiy ko'rsatkichlarni ko'rasiz:
vi: Ở đầu trang tổng quan, bạn sẽ thấy các số liệu chính:

source: Total Campaigns
af: Totale veldtogte
am: አጠቃላይ ዘመቻዎች
ar: إجمالي الحملات
az: Ümumi Kampaniyalar
bg: Общ брой кампании
bn: মোট প্রচারণা
ca: Total de campanyes
cs: Celkem kampaní
cy: Cyfanswm Ymgyrchoedd
da: Samlede kampagner
de: Gesamtzahl der Kampagnen
el: Συνολικές καμπάνιες
eo: Totalaj Kampanjoj
es: Campañas totales
et: Kampaaniaid kokku
eu: Kanpainak guztira
fa: مجموع کمپین ها
fi: Kampanjat yhteensä
fr: Campagnes totales
ga: Feachtais Iomlána
gl: Total de campañas
gu: કુલ ઝુંબેશ
he: סה"כ מסעות פרסום
hi: कुल अभियान
hr: Ukupno kampanja
hu: Összes kampány
hy: Ընդհանուր արշավներ
id: Jumlah Kampanye
is: Heildarherferðir
it: Campagne totali
ja: キャンペーンの合計数
ka: სულ კამპანიები
kk: Жалпы науқандар
km: យុទ្ធនាការសរុប
kn: ಒಟ್ಟು ಪ್ರಚಾರಗಳು
ko: 총 캠페인
ky: Жалпы кампаниялар
lo: ແຄມເປນທັງໝົດ
lt: Iš viso kampanijų
lv: Kampaņu kopskaits
ml: മൊത്തം പ്രചാരണങ്ങൾ
mn: Нийт кампанит ажил
mr: एकूण मोहिमा
ms: Jumlah Kempen
mt: Kampanji Totali
my: စုစုပေါင်း ကမ်ပိန်းများ
ne: कुल अभियानहरू
nl: Totaal aantal campagnes
no: Totalt antall kampanjer
pa: ਕੁੱਲ ਮੁਹਿੰਮਾਂ
pl: Łączna liczba kampanii
pt: Total de campanhas
ro: Total campanii
ru: Всего кампаний
si: මුළු ව්‍යාපාර
sk: Celkový počet kampaní
sl: Skupno število oglaševalskih akcij
sr: Укупно кампања
sv: Totalt antal kampanjer
sw: Jumla ya Kampeni
ta: மொத்த பிரச்சாரங்கள்
te: మొత్తం ప్రచారాలు
th: แคมเปญทั้งหมด
tr: Toplam Kampanyalar
uk: Загальна кількість кампаній
ur: کل مہمات
uz: Jami kampaniyalar
vi: Tổng số chiến dịch

source: Subscriber Lists
af: Intekenaarlyste
am: የደንበኝነት ተመዝጋቢ ዝርዝሮች
ar: قوائم المشتركين
az: Abunəçi siyahıları
bg: Списъци с абонати
bn: গ্রাহক তালিকা
ca: Llistes de subscriptors
cs: Seznamy odběratelů
cy: Rhestrau Tanysgrifwyr
da: Abonnentlister
de: Abonnentenlisten
el: Λίστες Συνδρομητών
eo: Listoj de abonantoj
es: Listas de suscriptores
et: Tellijate nimekirjad
eu: Harpidedunen zerrendak
fa: لیست های مشترکین
fi: Tilaajaluettelot
fr: Listes d'abonnés
ga: Liostaí Suibscríobhaithe
gl: Listas de abonados
gu: સબ્સ્ક્રાઇબર યાદીઓ
he: רשימות מנויים
hi: सब्सक्राइबर सूचियाँ
hr: Popisi pretplatnika
hu: Előfizetői listák
hy: Բաժանորդների ցուցակներ
id: Daftar Pelanggan
is: Áskrifendalistar
it: Elenchi degli abbonati
ja: 購読者リスト
ka: აბონენტთა სიები
kk: Жазылушылар тізімдері
km: បញ្ជីអ្នកជាវ
kn: ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳು
ko: 구독자 목록
ky: Абоненттер тизмеси
lo: ລາຍຊື່ສະມາຊິກ
lt: Prenumeratorių sąrašai
lv: Abonentu saraksti
ml: വരിക്കാരുടെ പട്ടിക
mn: Захиалагчдын жагсаалт
mr: सदस्यांच्या याद्या
ms: Senarai Pelanggan
mt: Listi ta' Abbonati
my: စာရင်းသွင်းသူစာရင်းများ
ne: सदस्य सूची
nl: Abonneelijsten
no: Abonnentlister
pa: ਗਾਹਕ ਸੂਚੀਆਂ
pl: Listy subskrybentów
pt: Listas de assinantes
ro: Liste de abonați
ru: Списки подписчиков
si: ග්රාහක ලැයිස්තු
sk: Zoznamy predplatiteľov
sl: Seznami naročnikov
sr: Листе претплатника
sv: Prenumerantlistor
sw: Orodha za Wasajili
ta: சந்தாதாரர் பட்டியல்கள்
te: చందాదారుల జాబితాలు
th: รายชื่อสมาชิก
tr: Abone Listeleri
uk: Списки абонентів
ur: صارفین کی فہرستیں
uz: Obunachilar ro'yxati
vi: Danh sách người đăng ký

source: Total Subscribers
af: Totale intekenare
am: ጠቅላላ ተመዝጋቢዎች
ar: إجمالي المشتركين
az: Ümumi Abunəçilər
bg: Общ брой абонати
bn: মোট গ্রাহক
ca: Total de subscriptors
cs: Celkový počet odběratelů
cy: Cyfanswm y Tanysgrifwyr
da: Samlet antal abonnenter
de: Gesamtzahl der Abonnenten
el: Σύνολο Συνδρομητών
eo: Tutaj Abonantoj
es: Suscriptores totales
et: Tellijaid kokku
eu: Harpidedun guztira
fa: کل مشترکین
fi: Tilaajia yhteensä
fr: Nombre total d'abonnés
ga: Suibscríobhaithe Iomlána
gl: Total de abonados
gu: કુલ સબ્સ્ક્રાઇબર્સ
he: סך המנויים
hi: कुल सदस्य
hr: Ukupno pretplatnika
hu: Összes előfizető
hy: Ընդհանուր բաժանորդներ
id: Jumlah Pelanggan
is: Samtals áskrifendur
it: Iscritti totali
ja: 総購読者数
ka: სულ აბონენტები
kk: Жалпы жазылушылар
km: អ្នកជាវសរុប
kn: ಒಟ್ಟು ಚಂದಾದಾರರು
ko: 총 구독자 수
ky: Жалпы жазылуучулар
lo: ສະມາຊິກທັງໝົດ
lt: Iš viso prenumeratorių
lv: Kopējais abonentu skaits
ml: മൊത്തം വരിക്കാർ
mn: Нийт захиалагч
mr: एकूण सदस्य
ms: Jumlah Pelanggan
mt: Abbonati totali
my: စုစုပေါင်း စာရင်းသွင်းသူများ
ne: कुल सदस्यहरू
nl: Totaal aantal abonnees
no: Totalt antall abonnenter
pa: ਕੁੱਲ ਗਾਹਕ
pl: Całkowita liczba subskrybentów
pt: Total de assinantes
ro: Total abonați
ru: Всего подписчиков
si: මුළු ග්‍රාහකයින්
sk: Celkový počet odberateľov
sl: Skupno število naročnikov
sr: Укупно претплатника
sv: Totalt antal prenumeranter
sw: Jumla ya Waliojisajili
ta: மொத்த சந்தாதாரர்கள்
te: మొత్తం చందాదారులు
th: สมาชิกทั้งหมด
tr: Toplam Abone Sayısı
uk: Загальна кількість підписників
ur: کل سبسکرائبرز
uz: Jami obunachilar
vi: Tổng số người đăng ký

source: 3. Recent Campaigns
af: 3. Onlangse veldtogte
am: 3. የቅርብ ጊዜ ዘመቻዎች
ar: 3. الحملات الأخيرة
az: 3. Son Kampaniyalar
bg: 3. Скорошни кампании
bn: 3. সাম্প্রতিক প্রচারাভিযান
ca: 3. Campanyes recents
cs: 3. Nedávné kampaně
cy: 3. Ymgyrchoedd Diweddar
da: 3. Seneste kampagner
de: 3. Aktuelle Kampagnen
el: 3. Πρόσφατες καμπάνιες
eo: 3. Lastatempaj Kampanjoj
es: 3. Campañas recientes
et: 3. Viimased kampaaniad
eu: 3. Azken kanpainak
fa: 3. کمپین های اخیر
fi: 3. Viimeaikaiset kampanjat
fr: 3. Campagnes récentes
ga: 3. Feachtais le Déanaí
gl: 3. Campañas recentes
gu: 3. તાજેતરની ઝુંબેશ
he: 3. מסעות פרסום אחרונים
hi: 3. हाल के अभियान
hr: 3. Nedavne kampanje
hu: 3. Legutóbbi kampányok
hy: 3. Վերջին քարոզարշավները
id: 3. Kampanye Terbaru
is: 3. Nýlegar herferðir
it: 3. Campagne recenti
ja: 3. 最近のキャンペーン
ka: 3. ბოლო კამპანიები
kk: 3. Соңғы науқандар
km: 3. យុទ្ធនាការថ្មីៗ
kn: 3. ಇತ್ತೀಚಿನ ಪ್ರಚಾರಗಳು
ko: 3. 최근 캠페인
ky: 3. Акыркы кампаниялар
lo: 3. ແຄມເປນທີ່ຜ່ານມາ
lt: 3. Naujausios kampanijos
lv: 3. Pēdējās kampaņas
ml: 3. സമീപകാല പ്രചാരണങ്ങൾ
mn: 3. Сүүлийн үеийн кампанит ажил
mr: 3. अलीकडील मोहिमा
ms: 3. Kempen Terkini
mt: 3. Kampanji riċenti
my: 3. လတ်တလော ကမ်ပိန်းများ
ne: 3. भर्खरका अभियानहरू
nl: 3. Recente campagnes
no: 3. Nylige kampanjer
pa: 3. ਹਾਲੀਆ ਮੁਹਿੰਮਾਂ
pl: 3. Ostatnie kampanie
pt: 3. Campanhas recentes
ro: 3. Campanii recente
ru: 3. Недавние кампании
si: 3. මෑත කාලීන ව්‍යාපාර
sk: 3. Nedávne kampane
sl: 3. Nedavne oglaševalske akcije
sr: 3. Недавне кампање
sv: 3. Senaste kampanjer
sw: 3. Kampeni za Hivi Punde
ta: 3. சமீபத்திய பிரச்சாரங்கள்
te: 3. ఇటీవలి ప్రచారాలు
th: 3. แคมเปญล่าสุด
tr: 3. Son Kampanyalar
uk: 3. Останні кампанії
ur: 3. حالیہ مہمات
uz: 3. Oxirgi kampaniyalar
vi: 3. Chiến dịch gần đây

source: 4. Quick Actions
af: 4. Vinnige aksies
am: 4. ፈጣን እርምጃዎች
ar: 4. الإجراءات السريعة
az: 4. Sürətli hərəkətlər
bg: 4. Бързи действия
bn: 4. দ্রুত অ্যাকশন
ca: 4. Accions ràpides
cs: 4. Rychlé akce
cy: 4. Camau Cyflym
da: 4. Hurtige handlinger
de: 4. Schnelle Aktionen
el: 4. Γρήγορες ενέργειες
eo: 4. Rapidaj Agoj
es: 4. Acciones rápidas
et: 4. Kiirtoimingud
eu: 4. Ekintza azkarrak
fa: 4. اقدامات سریع
fi: 4. Pikatoiminnot
fr: 4. Actions rapides
ga: 4. Gníomhartha Tapa
gl: 4. Accións rápidas
gu: 4. ઝડપી ક્રિયાઓ
he: 4. פעולות מהירות
hi: 4. त्वरित कार्रवाई
hr: 4. Brze radnje
hu: 4. Gyors műveletek
hy: 4. Արագ գործողություններ
id: 4. Tindakan Cepat
is: 4. Fljótlegar aðgerðir
it: 4. Azioni rapide
ja: 4. クイックアクション
ka: 4. სწრაფი მოქმედებები
kk: 4. Жылдам әрекеттер
km: 4. សកម្មភាពរហ័ស
kn: 4. ತ್ವರಿತ ಕ್ರಮಗಳು
ko: 4. 빠른 조치
ky: 4. Ыкчам аракеттер
lo: 4. ການປະຕິບັດດ່ວນ
lt: 4. Greiti veiksmai
lv: 4. Ātrās darbības
ml: 4. ദ്രുത പ്രവർത്തനങ്ങൾ
mn: 4. Шуурхай үйлдэл
mr: 4. द्रुत क्रिया
ms: 4. Tindakan Pantas
mt: 4. Azzjonijiet Quick
my: 4. အမြန်လုပ်ဆောင်မှုများ
ne: 4. द्रुत कार्यहरू
nl: 4. Snelle acties
no: 4. Raske handlinger
pa: 4. ਤੇਜ਼ ਕਾਰਵਾਈਆਂ
pl: 4. Szybkie działania
pt: 4. Ações rápidas
ro: 4. Acțiuni rapide
ru: 4. Быстрые действия
si: 4. ඉක්මන් ක්‍රියා
sk: 4. Rýchle akcie
sl: 4. Hitra dejanja
sr: 4. Брзе радње
sv: 4. Snabba åtgärder
sw: 4. Vitendo vya Haraka
ta: 4. விரைவான செயல்கள்
te: 4. త్వరిత చర్యలు
th: 4. การดำเนินการด่วน
tr: 4. Hızlı Eylemler
uk: 4. Швидкі дії
ur: 4. فوری عمل
uz: 4. Tezkor harakatlar
vi: 4. Thao tác nhanh

source: Use these buttons for common tasks:
af: Gebruik hierdie knoppies vir algemene take:
am: ለጋራ ተግባራት እነዚህን ቁልፎች ተጠቀም፡-
ar: استخدم هذه الأزرار للمهام الشائعة:
az: Ümumi tapşırıqlar üçün bu düymələrdən istifadə edin:
bg: Използвайте тези бутони за обичайни задачи:
bn: সাধারণ কাজের জন্য এই বোতামগুলি ব্যবহার করুন:
ca: Utilitzeu aquests botons per a tasques habituals:
cs: Pro běžné úkoly použijte tato tlačítka:
cy: Defnyddiwch y botymau hyn ar gyfer tasgau cyffredin:
da: Brug disse knapper til almindelige opgaver:
de: Verwenden Sie diese Schaltflächen für häufige Aufgaben:
el: Χρησιμοποιήστε αυτά τα κουμπιά για κοινές εργασίες:
eo: Uzu ĉi tiujn butonojn por oftaj taskoj:
es: Utilice estos botones para tareas comunes:
et: Kasutage neid nuppe tavaliste toimingute jaoks.
eu: Erabili botoi hauek ohiko zereginetarako:
fa: از این دکمه ها برای کارهای رایج استفاده کنید:
fi: Käytä näitä painikkeita yleisiin tehtäviin:
fr: Utilisez ces boutons pour les tâches courantes :
ga: Úsáid na cnaipí seo le haghaidh tascanna coitianta:
gl: Use estes botóns para tarefas comúns:
gu: સામાન્ય કાર્યો માટે આ બટનોનો ઉપયોગ કરો:
he: השתמש בלחצנים הבאים למשימות נפוצות:
hi: सामान्य कार्यों के लिए इन बटनों का उपयोग करें:
hr: Koristite ove gumbe za uobičajene zadatke:
hu: A gyakori feladatokhoz használja ezeket a gombokat:
hy: Օգտագործեք այս կոճակները սովորական առաջադրանքների համար.
id: Gunakan tombol ini untuk tugas umum:
is: Notaðu þessa hnappa fyrir algeng verkefni:
it: Utilizza questi pulsanti per le attività comuni:
ja: 一般的なタスクには次のボタンを使用します。
ka: გამოიყენეთ ეს ღილაკები საერთო ამოცანებისთვის:
kk: Жалпы тапсырмалар үшін мына түймелерді пайдаланыңыз:
km: ប្រើប៊ូតុងទាំងនេះសម្រាប់កិច្ចការទូទៅ៖
kn: ಸಾಮಾನ್ಯ ಕಾರ್ಯಗಳಿಗಾಗಿ ಈ ಬಟನ್‌ಗಳನ್ನು ಬಳಸಿ:
ko: 일반적인 작업에는 다음 버튼을 사용하세요.
ky: Жалпы тапшырмалар үчүн бул баскычтарды колдонуңуз:
lo: ໃຊ້ປຸ່ມເຫຼົ່ານີ້ສໍາລັບວຽກງານທົ່ວໄປ:
lt: Įprastoms užduotims atlikti naudokite šiuos mygtukus:
lv: Izmantojiet šīs pogas, lai veiktu izplatītus uzdevumus:
ml: പൊതുവായ ജോലികൾക്കായി ഈ ബട്ടണുകൾ ഉപയോഗിക്കുക:
mn: Нийтлэг ажлуудад эдгээр товчлууруудыг ашиглана уу:
mr: सामान्य कामांसाठी ही बटणे वापरा:
ms: Gunakan butang ini untuk tugas biasa:
mt: Uża dawn il-buttuni għal kompiti komuni:
my: အများအားဖြင့် လုပ်ဆောင်စရာများအတွက် ဤခလုတ်များကို သုံးပါ-
ne: सामान्य कार्यहरूको लागि यी बटनहरू प्रयोग गर्नुहोस्:
nl: Gebruik deze knoppen voor algemene taken:
no: Bruk disse knappene for vanlige oppgaver:
pa: ਆਮ ਕੰਮਾਂ ਲਈ ਇਹਨਾਂ ਬਟਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ:
pl: Użyj tych przycisków do typowych zadań:
pt: Use estes botões para tarefas comuns:
ro: Utilizați aceste butoane pentru sarcini comune:
ru: Используйте эти кнопки для выполнения общих задач:
si: පොදු කාර්යයන් සඳහා මෙම බොත්තම් භාවිතා කරන්න:
sk: Na bežné úlohy použite tieto tlačidlá:
sl: Za običajna opravila uporabite te gumbe:
sr: Користите ова дугмад за уобичајене задатке:
sv: Använd dessa knappar för vanliga uppgifter:
sw: Tumia vitufe hivi kwa kazi za kawaida:
ta: பொதுவான பணிகளுக்கு இந்த பொத்தான்களைப் பயன்படுத்தவும்:
te: సాధారణ పనుల కోసం ఈ బటన్లను ఉపయోగించండి:
th: ใช้ปุ่มเหล่านี้สำหรับงานทั่วไป:
tr: Ortak görevler için bu düğmeleri kullanın:
uk: Використовуйте ці кнопки для типових завдань:
ur: عام کاموں کے لئے ان بٹنوں کا استعمال کریں:
uz: Umumiy vazifalar uchun ushbu tugmalardan foydalaning:
vi: Sử dụng các nút này cho các tác vụ thông thường:

source: New Campaign:
af: Nuwe veldtog:
am: አዲስ ዘመቻ፡-
ar: حملة جديدة:
az: Yeni Kampaniya:
bg: Нова кампания:
bn: নতুন প্রচারণা:
ca: Nova campanya:
cs: Nová kampaň:
cy: Ymgyrch Newydd:
da: Ny kampagne:
de: Neue Kampagne:
el: Νέα καμπάνια:
eo: Nova Kampanjo:
es: Nueva campaña:
et: Uus kampaania:
eu: Kanpaina berria:
fa: کمپین جدید:
fi: Uusi kampanja:
fr: Nouvelle campagne :
ga: Feachtas Nua:
gl: Nova campaña:
gu: નવી ઝુંબેશ:
he: מסע פרסום חדש:
hi: नया अभियान:
hr: Nova kampanja:
hu: Új kampány:
hy: Նոր քարոզարշավ.
id: Kampanye Baru:
is: Ný herferð:
it: Nuova campagna:
ja: 新しいキャンペーン:
ka: ახალი კამპანია:
kk: Жаңа науқан:
km: យុទ្ធនាការថ្មី៖
kn: ಹೊಸ ಅಭಿಯಾನ:
ko: 새 캠페인:
ky: Жаңы кампания:
lo: ແຄມເປນໃໝ່:
lt: Nauja kampanija:
lv: Jauna kampaņa:
ml: പുതിയ കാമ്പയിൻ:
mn: Шинэ кампанит ажил:
mr: नवीन मोहीम:
ms: Kempen Baharu:
mt: Kampanja Ġdida:
my: ကမ်ပိန်းအသစ်-
ne: नयाँ अभियान:
nl: Nieuwe campagne:
no: Ny kampanje:
pa: ਨਵੀਂ ਮੁਹਿੰਮ:
pl: Nowa kampania:
pt: Nova campanha:
ro: Campanie nouă:
ru: Новая кампания:
si: නව ව්‍යාපාරය:
sk: Nová kampaň:
sl: Nova oglaševalska akcija:
sr: Нова кампања:
sv: Ny kampanj:
sw: Kampeni Mpya:
ta: புதிய பிரச்சாரம்:
te: కొత్త ప్రచారం:
th: แคมเปญใหม่:
tr: Yeni Kampanya:
uk: Нова кампанія:
ur: نئی مہم:
uz: Yangi kampaniya:
vi: Chiến dịch mới:
