Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Minutes, hours, days, weeks, or months
af: Minute, ure, dae, weke of maande
am: ደቂቃዎች፣ ሰዓታት፣ ቀናት፣ ሳምንታት ወይም ወራት
ar: دقائق أو ساعات أو أيام أو أسابيع أو أشهر
az: Dəqiqələr, saatlar, günlər, həftələr və ya aylar
bg: Минути, часове, дни, седмици или месеци
bn: মিনিট, ঘন্টা, দিন, সপ্তাহ বা মাস
ca: Minuts, hores, dies, setmanes o mesos
cs: Minuty, hodiny, dny, týdny nebo měsíce
cy: Munudau, oriau, dyddiau, wythnosau, neu fisoedd
da: Minutter, timer, dage, uger eller måneder
de: Minuten, Stunden, Tage, Wochen oder Monate
el: Λεπτά, ώρες, ημέρες, εβδομάδες ή μήνες
eo: Minutoj, horoj, tagoj, semajnoj aŭ monatoj
es: Minutos, horas, días, semanas o meses.
et: Minutid, tunnid, päevad, nädalad või kuud
eu: Minutuak, orduak, egunak, asteak edo hilabeteak
fa: دقیقه، ساعت، روز، هفته یا ماه
fi: Minuutit, tunnit, päivät, viikot tai kuukaudet
fr: Minutes, heures, jours, semaines ou mois
ga: Miontuairiscí, uaireanta, laethanta, seachtainí nó míonna
gl: Minutos, horas, días, semanas ou meses
gu: મિનિટ, કલાકો, દિવસો, અઠવાડિયા કે મહિનાઓ
he: דקות, שעות, ימים, שבועות או חודשים
hi: मिनट, घंटे, दिन, सप्ताह या महीने
hr: Minute, sati, dani, tjedni ili mjeseci
hu: Percek, órák, napok, hetek vagy hónapok
hy: Րոպեներ, ժամեր, օրեր, շաբաթներ կամ ամիսներ
id: Menit, jam, hari, minggu, atau bulan
is: Mínútur, klukkustundir, dagar, vikur eða mánuðir
it: Minuti, ore, giorni, settimane o mesi
ja: 分、時間、日、週、または月
ka: წუთები, საათები, დღეები, კვირები ან თვეები
kk: Минуттар, сағаттар, күндер, апталар немесе айлар
km: នាទី ម៉ោង ថ្ងៃ សប្តាហ៍ ឬខែ
kn: ನಿಮಿಷಗಳು, ಗಂಟೆಗಳು, ದಿನಗಳು, ವಾರಗಳು ಅಥವಾ ತಿಂಗಳುಗಳು
ko: 분, 시간, 일, 주 또는 월
ky: Мүнөттөр, сааттар, күндөр, жумалар же айлар
lo: ນາທີ, ຊົ່ວໂມງ, ມື້, ອາທິດ, ຫຼືເດືອນ
lt: Minutės, valandos, dienos, savaitės ar mėnesiai
lv: Minūtes, stundas, dienas, nedēļas vai mēneši
ml: മിനിറ്റുകൾ, മണിക്കൂറുകൾ, ദിവസങ്ങൾ, ആഴ്ചകൾ അല്ലെങ്കിൽ മാസങ്ങൾ
mn: Минут, цаг, өдөр, долоо хоног, сар
mr: मिनिटे, तास, दिवस, आठवडे किंवा महिने
ms: Minit, jam, hari, minggu atau bulan
mt: Minuti, sigħat, ġranet, ġimgħat jew xhur
my: မိနစ်၊ နာရီ၊ နေ့၊ ရက်သတ္တပတ် သို့မဟုတ် လများ
ne: मिनेट, घण्टा, दिन, हप्ता वा महिना
nl: Minuten, uren, dagen, weken of maanden
no: Minutter, timer, dager, uker eller måneder
pa: ਮਿੰਟ, ਘੰਟੇ, ਦਿਨ, ਹਫ਼ਤੇ ਜਾਂ ਮਹੀਨੇ
pl: Minuty, godziny, dni, tygodnie lub miesiące
pt: Minutos, horas, dias, semanas ou meses
ro: Minute, ore, zile, săptămâni sau luni
ru: Минуты, часы, дни, недели или месяцы
si: මිනිත්තු, පැය, දින, සති හෝ මාස
sk: Minúty, hodiny, dni, týždne alebo mesiace
sl: Minute, ure, dnevi, tedni ali meseci
sr: Минути, сати, дани, недеље или месеци
sv: Minuter, timmar, dagar, veckor eller månader
sw: Dakika, saa, siku, wiki au miezi
ta: நிமிடங்கள், மணிநேரம், நாட்கள், வாரங்கள் அல்லது மாதங்கள்
te: నిమిషాలు, గంటలు, రోజులు, వారాలు లేదా నెలలు
th: นาที ชั่วโมง วัน สัปดาห์ หรือเดือน
tr: Dakikalar, saatler, günler, haftalar veya aylar
uk: Хвилини, години, дні, тижні або місяці
ur: منٹ ، گھنٹے ، دن ، ہفتوں ، یا مہینوں
uz: Daqiqalar, soatlar, kunlar, haftalar yoki oylar
vi: Phút, giờ, ngày, tuần hoặc tháng

source: Time Zone:
af: Tydsone:
am: የሰዓት ሰቅ
ar: المنطقة الزمنية:
az: Saat qurşağı:
bg: Часова зона:
bn: সময় অঞ্চল:
ca: Zona horària:
cs: Časové pásmo:
cy: Cylchfa Amser:
da: Tidszone:
de: Zeitzone:
el: Ζώνη ώρας:
eo: Horzono:
es: Huso horario:
et: Ajavöönd:
eu: Ordu-eremua:
fa: منطقه زمانی:
fi: Aikavyöhyke:
fr: Fuseau horaire:
ga: Crios Ama:
gl: Zona horaria:
gu: સમય ક્ષેત્ર:
he: אזור זמן:
hi: समय क्षेत्र:
hr: vremenska zona:
hu: Időzóna:
hy: Ժամային Գոտի:
id: Zona Waktu:
is: Tímabelti:
it: Fuso orario:
ja: タイムゾーン:
ka: დროის ზონა:
kk: Уақыт белдеуі:
km: តំបន់ពេលវេលា៖
kn: ಸಮಯ ವಲಯ:
ko: 시간대:
ky: Убакыт алкагы:
lo: ເຂດເວລາ:
lt: Laiko juosta:
lv: Laika josla:
ml: സമയ മേഖല:
mn: Цагийн бүс:
mr: वेळ क्षेत्र:
ms: Zon Waktu:
mt: Żona tal-Ħin:
my: အချိန်ဇုန်-
ne: समय क्षेत्र:
nl: Tijdzone:
no: Tidssone:
pa: ਸਮਾਂ ਖੇਤਰ:
pl: Strefa czasowa:
pt: Fuso horário:
ro: Fus orar:
ru: Часовой пояс:
si: වේලා කලාපය:
sk: Časové pásmo:
sl: Časovni pas:
sr: временска зона:
sv: Tidszon:
sw: Saa za Eneo:
ta: நேர மண்டலம்:
te: సమయ క్షేత్రం:
th: โซนเวลา:
tr: Saat Dilimi:
uk: часовий пояс:
ur: ٹائم زون:
uz: Vaqt mintaqasi:
vi: Múi giờ:

source: Use recipient's time zone or your default
af: Gebruik die ontvanger se tydsone of jou verstek
am: የተቀባዩን የሰዓት ሰቅ ወይም ነባሪውን ተጠቀም
ar: استخدم المنطقة الزمنية للمستلم أو المنطقة الزمنية الافتراضية الخاصة بك
az: Alıcının saat qurşağından və ya defoltunuzdan istifadə edin
bg: Използвайте часовата зона на получателя или вашата по подразбиране
bn: প্রাপকের সময় অঞ্চল বা আপনার ডিফল্ট ব্যবহার করুন
ca: Utilitzeu la zona horària del destinatari o la vostra predeterminada
cs: Použijte časové pásmo příjemce nebo výchozí
cy: Defnyddiwch gylchfa amser y derbynnydd neu'ch rhagosodiad
da: Brug modtagerens tidszone eller din standard
de: Verwenden Sie die Zeitzone des Empfängers oder Ihre Standardeinstellung
el: Χρησιμοποιήστε τη ζώνη ώρας του παραλήπτη ή την προεπιλογή σας
eo: Uzu la horzonon de ricevanto aŭ vian defaŭltan
es: Utilice la zona horaria del destinatario o su zona horaria predeterminada
et: Kasutage adressaadi ajavööndit või vaikeajavööndit
eu: Erabili hartzailearen ordu-eremua edo lehenetsia
fa: از منطقه زمانی گیرنده یا پیش فرض خود استفاده کنید
fi: Käytä vastaanottajan aikavyöhykettä tai oletusaikaa
fr: Utiliser le fuseau horaire du destinataire ou votre fuseau horaire par défaut
ga: Úsáid crios ama an fhaighteora nó do réamhshocrú
gl: Usa o fuso horario do destinatario ou o teu predeterminado
gu: પ્રાપ્તકર્તાના સમય ઝોન અથવા તમારા ડિફોલ્ટનો ઉપયોગ કરો
he: השתמש באזור הזמן של הנמען או ברירת המחדל שלך
hi: प्राप्तकर्ता के समय क्षेत्र या अपने डिफ़ॉल्ट का उपयोग करें
hr: Koristite vremensku zonu primatelja ili svoju zadanu
hu: Használja a címzett időzónáját vagy az alapértelmezettet
hy: Օգտագործեք ստացողի ժամային գոտին կամ ձեր կանխադրվածը
id: Gunakan zona waktu penerima atau default Anda
is: Notaðu tímabelti viðtakanda eða sjálfgefið
it: Utilizza il fuso orario del destinatario o quello predefinito
ja: 受信者のタイムゾーンまたはデフォルトを使用する
ka: გამოიყენეთ მიმღების დროის სარტყელი ან თქვენი ნაგულისხმევი
kk: Алушының уақыт белдеуін немесе әдепкі уақытты пайдаланыңыз
km: ប្រើតំបន់ពេលវេលារបស់អ្នកទទួល ឬតាមលំនាំដើមរបស់អ្នក។
kn: ಸ್ವೀಕರಿಸುವವರ ಸಮಯ ವಲಯ ಅಥವಾ ನಿಮ್ಮ ಡೀಫಾಲ್ಟ್ ಅನ್ನು ಬಳಸಿ
ko: 수신자의 시간대 또는 기본값을 사용하세요.
ky: Алуучунун убакыт алкагын же демейки убакытты колдонуңуз
lo: ໃຊ້ເຂດເວລາຂອງຜູ້ຮັບ ຫຼືຄ່າເລີ່ມຕົ້ນຂອງທ່ານ
lt: Naudokite gavėjo laiko juostą arba numatytąją
lv: Izmantojiet adresāta laika joslu vai noklusējuma laika joslu
ml: സ്വീകർത്താവിൻ്റെ സമയ മേഖലയോ നിങ്ങളുടെ സ്ഥിരസ്ഥിതിയോ ഉപയോഗിക്കുക
mn: Хүлээн авагчийн цагийн бүс эсвэл өгөгдмөл цагийг ашиглана уу
mr: प्राप्तकर्त्याचा टाइम झोन किंवा तुमचा डीफॉल्ट वापरा
ms: Gunakan zon waktu penerima atau lalai anda
mt: Uża ż-żona tal-ħin tar-riċevitur jew default tiegħek
my: လက်ခံသူ၏ အချိန်ဇုန် သို့မဟုတ် သင့်မူရင်းကို အသုံးပြုပါ။
ne: प्रापकको समय क्षेत्र वा आफ्नो पूर्वनिर्धारित प्रयोग गर्नुहोस्
nl: Gebruik de tijdzone van de ontvanger of uw standaardtijdzone
no: Bruk mottakerens tidssone eller standard
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਸਮਾਂ ਖੇਤਰ ਜਾਂ ਆਪਣਾ ਡਿਫੌਲਟ ਵਰਤੋ
pl: Użyj strefy czasowej odbiorcy lub domyślnej
pt: Use o fuso horário do destinatário ou seu padrão
ro: Utilizați fusul orar al destinatarului sau cel prestabilit
ru: Используйте часовой пояс получателя или часовой пояс по умолчанию.
si: ලබන්නාගේ වේලා කලාපය හෝ ඔබේ පෙරනිමිය භාවිත කරන්න
sk: Použite časové pásmo príjemcu alebo predvolené
sl: Uporabite prejemnikov časovni pas ali svoj privzeti
sr: Користите временску зону примаоца или подразумевану
sv: Använd mottagarens tidszon eller din standard
sw: Tumia saa za eneo za mpokeaji au chaguomsingi yako
ta: பெறுநரின் நேர மண்டலம் அல்லது உங்கள் இயல்புநிலையைப் பயன்படுத்தவும்
te: గ్రహీత యొక్క టైమ్ జోన్ లేదా మీ డిఫాల్ట్‌ని ఉపయోగించండి
th: ใช้เขตเวลาของผู้รับหรือค่าเริ่มต้นของคุณ
tr: Alıcının saat dilimini veya varsayılan saat diliminizi kullanın
uk: Використовуйте часовий пояс одержувача або часовий пояс за умовчанням
ur: وصول کنندہ کا ٹائم زون یا اپنا ڈیفالٹ استعمال کریں
uz: Qabul qiluvchining vaqt mintaqasidan yoki standart vaqtingizdan foydalaning
vi: Sử dụng múi giờ của người nhận hoặc mặc định của bạn

source: DripEmails.org automatically schedules the next email in your sequence!
af: DripEmails.org skeduleer outomaties die volgende e-pos in jou volgorde!
am: DripEmails.org የሚቀጥለውን ኢሜል በራስ-ሰር በቅደም ተከተል ያዘጋጃል!
ar: يقوم DripEmails.org تلقائيًا بجدولة البريد الإلكتروني التالي في تسلسلك!
az: DripEmails.org avtomatik olaraq sizin ardıcıllıqla növbəti e-poçtu planlaşdırır!
bg: DripEmails.org автоматично планира следващия имейл във вашата последователност!
bn: DripEmails.org স্বয়ংক্রিয়ভাবে আপনার ক্রমানুসারে পরবর্তী ইমেল নির্ধারণ করে!
ca: DripEmails.org programa automàticament el següent correu electrònic de la vostra seqüència!
cs: DripEmails.org automaticky naplánuje další e-mail ve vaší sekvenci!
cy: Mae DripEmails.org yn amserlennu'r e-bost nesaf yn eich dilyniant yn awtomatig!
da: DripEmails.org planlægger automatisk den næste e-mail i din rækkefølge!
de: DripEmails.org plant automatisch die nächste E-Mail in Ihrer Reihenfolge!
el: Το DripEmails.org προγραμματίζει αυτόματα το επόμενο email στη σειρά σας!
eo: DripEmails.org aŭtomate planas la sekvan retpoŝton en via sinsekvo!
es: DripEmails.org programa automáticamente el siguiente correo electrónico de su secuencia.
et: DripEmails.org ajastab automaatselt teie järjestuse järgmise meili!
eu: DripEmails.org-ek automatikoki programatzen du zure sekuentziako hurrengo mezu elektronikoa!
fa: DripEmails.org به طور خودکار ایمیل بعدی را در دنباله شما برنامه ریزی می کند!
fi: DripEmails.org ajoittaa automaattisesti seuraavan sähköpostin järjestyksessäsi!
fr: DripEmails.org planifie automatiquement le prochain e-mail de votre séquence !
ga: Déanann DripEmails.org an chéad ríomhphost eile i do sheicheamh a sceidealú go huathoibríoch!
gl: DripEmails.org programa automaticamente o seguinte correo electrónico na súa secuencia.
gu: DripEmails.org આપમેળે તમારા અનુક્રમમાં આગામી ઈમેલ શેડ્યૂલ કરે છે!
he: DripEmails.org מתזמן אוטומטית את המייל הבא ברצף שלך!
hi: DripEmails.org स्वचालित रूप से आपके अनुक्रम में अगला ईमेल शेड्यूल करता है!
hr: DripEmails.org automatski planira sljedeći email u vašem nizu!
hu: A DripEmails.org automatikusan ütemezi a következő e-mailt a sorrendben!
hy: DripEmails.org-ը ավտոմատ կերպով պլանավորում է հաջորդ էլփոստը ձեր հաջորդականությամբ:
id: DripEmails.org secara otomatis menjadwalkan email berikutnya dalam urutan Anda!
is: DripEmails.org tímasetur næsta tölvupóst sjálfkrafa í röðinni þinni!
it: DripEmails.org pianifica automaticamente la prossima email nella tua sequenza!
ja: DripEmails.org は、一連の次のメールを自動的にスケジュールします。
ka: DripEmails.org ავტომატურად გეგმავს შემდეგ ელფოსტას თქვენი თანმიმდევრობით!
kk: DripEmails.org келесі электрондық поштаны реттілікпен автоматты түрде жоспарлайды!
km: DripEmails.org កំណត់កាលវិភាគអ៊ីមែលបន្ទាប់ដោយស្វ័យប្រវត្តិក្នុងលំដាប់របស់អ្នក!
kn: DripEmails.org ನಿಮ್ಮ ಅನುಕ್ರಮದಲ್ಲಿ ಮುಂದಿನ ಇಮೇಲ್ ಅನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಗದಿಪಡಿಸುತ್ತದೆ!
ko: DripEmails.org는 순서대로 다음 이메일을 자동으로 예약합니다!
ky: DripEmails.org автоматтык түрдө кезектеги электрондук почтаны пландаштырат!
lo: DripEmails.org ອັດຕະໂນມັດຈັດຕາຕະລາງອີເມວຕໍ່ໄປໃນລໍາດັບຂອງທ່ານ!
lt: DripEmails.org automatiškai suplanuoja kitą el. laišką jūsų seka!
lv: DripEmails.org automātiski ieplāno nākamo e-pasta ziņojumu jūsu secībā!
ml: DripEmails.org നിങ്ങളുടെ ക്രമത്തിൽ അടുത്ത ഇമെയിൽ സ്വയമേവ ഷെഡ്യൂൾ ചെയ്യുന്നു!
mn: DripEmails.org таны дарааллын дараагийн имэйлийг автоматаар төлөвлөдөг!
mr: DripEmails.org तुमच्या क्रमाने पुढील ईमेल आपोआप शेड्युल करते!
ms: DripEmails.org menjadualkan e-mel seterusnya secara automatik dalam urutan anda!
mt: DripEmails.org awtomatikament tiskeda l-email li jmiss fis-sekwenza tiegħek!
my: DripEmails.org သည် နောက်အီးမေးလ်ကို သင့်အစီအစဉ်တွင် အလိုအလျောက် စီစဉ်ပေးပါသည်။
ne: DripEmails.org ले स्वचालित रूपमा तपाईंको अनुक्रममा अर्को इमेल तालिका बनाउँछ!
nl: DripEmails.org plant automatisch de volgende e-mail in uw reeks!
no: DripEmails.org planlegger automatisk neste e-post i sekvensen din!
pa: DripEmails.org ਤੁਹਾਡੇ ਕ੍ਰਮ ਵਿੱਚ ਅਗਲੀ ਈਮੇਲ ਨੂੰ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਤਹਿ ਕਰਦਾ ਹੈ!
pl: DripEmails.org automatycznie planuje następny e-mail w Twojej sekwencji!
pt: DripEmails.org agenda automaticamente o próximo e-mail da sua sequência!
ro: DripEmails.org programează automat următorul e-mail din secvența ta!
ru: DripEmails.org автоматически планирует следующее электронное письмо в вашей последовательности!
si: DripEmails.org ස්වයංක්‍රීයව ඔබගේ අනුපිළිවෙලෙහි ඊළඟ ඊමේල් උපලේඛනගත කරයි!
sk: DripEmails.org automaticky naplánuje ďalší e-mail vo vašom poradí!
sl: DripEmails.org samodejno načrtuje naslednje e-poštno sporočilo v vašem zaporedju!
sr: ДрипЕмаилс.орг аутоматски заказује следећу е-пошту у вашем низу!
sv: DripEmails.org schemalägger automatiskt nästa e-postmeddelande i din sekvens!
sw: DripEmails.org hupanga barua pepe inayofuata kiotomatiki katika mlolongo wako!
ta: DripEmails.org ஆனது உங்கள் வரிசையில் அடுத்த மின்னஞ்சலை தானாகவே திட்டமிடுகிறது!
te: DripEmails.org మీ క్రమంలో తదుపరి ఇమెయిల్‌ను స్వయంచాలకంగా షెడ్యూల్ చేస్తుంది!
th: DripEmails.org กำหนดเวลาอีเมลถัดไปตามลำดับของคุณโดยอัตโนมัติ!
tr: DripEmails.org sıranızdaki bir sonraki e-postayı otomatik olarak planlar!
uk: DripEmails.org автоматично планує наступний електронний лист у вашій послідовності!
ur: dripemails.org خود بخود آپ کے تسلسل میں اگلی ای میل کا نظام الاوقات بناتا ہے!
uz: DripEmails.org sizning ketma-ketligingiz bo'yicha keyingi elektron pochta xabarlarini avtomatik ravishda rejalashtiradi!
vi: DripEmails.org tự động lên lịch gửi email tiếp theo theo trình tự của bạn!
