Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Frequently Asked Questions
af: Gereelde Vrae
am: በተደጋጋሚ የሚጠየቁ ጥያቄዎች
ar: الأسئلة المتداولة
az: Tez-tez verilən suallar
bg: Често задавани въпроси
bn: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী
ca: Preguntes freqüents
cs: Často kladené otázky
cy: Cwestiynau Cyffredin
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συχνές Ερωτήσεις
eo: Oftaj Demandoj
es: Preguntas frecuentes
et: Korduma kippuvad küsimused
eu: Maiz egiten diren galderak
fa: سوالات متداول
fi: Usein kysytyt kysymykset
fr: Foire aux questions
ga: Ceisteanna Coitianta
gl: Preguntas frecuentes
gu: વારંવાર પૂછાતા પ્રશ્નો
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले प्रश्नों
hr: Često postavljana pitanja
hu: Gyakran Ismételt Kérdések
hy: Հաճախակի տրվող հարցեր
id: Pertanyaan yang Sering Diajukan
is: Algengar spurningar
it: Domande frequenti
ja: よくある質問
ka: ხშირად დასმული კითხვები
kk: Жиі қойылатын сұрақтар
km: សំណួរដែលសួរញឹកញាប់
kn: ಪದೇ ಪದೇ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು
ko: 자주 묻는 질문
ky: Көп берилүүчү суроолор
lo: ຄໍາຖາມທີ່ຖາມເລື້ອຍໆ
lt: Dažnai užduodami klausimai
lv: Bieži uzdotie jautājumi
ml: പതിവായി ചോദിക്കുന്ന ചോദ്യങ്ങൾ
mn: Байнга асуудаг асуултууд
mr: वारंवार विचारले जाणारे प्रश्न
ms: Soalan Lazim
mt: Mistoqsijiet Frekwenti
my: အမေးများသောမေးခွန်းများ
ne: बारम्बार सोधिने प्रश्नहरू
nl: Veelgestelde vragen
no: Ofte stilte spørsmål
pa: ਅਕਸਰ ਪੁੱਛੇ ਜਾਂਦੇ ਸਵਾਲ
pl: Często zadawane pytania
pt: Perguntas frequentes
ro: Întrebări frecvente
ru: Часто задаваемые вопросы
si: නිතර අසන ප්රශ්න
sk: Často kladené otázky
sl: Pogosto zastavljena vprašanja
sr: Често постављана питања
sv: Vanliga frågor
sw: Maswali Yanayoulizwa Mara Kwa Mara
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచుగా అడిగే ప్రశ్నలు
th: คำถามที่พบบ่อย
tr: Sıkça Sorulan Sorular
uk: Часті запитання
ur: اکثر پوچھے گئے سوالات
uz: Tez-tez so'raladigan savollar
vi: Câu hỏi thường gặp

source: Is it really free?
af: Is dit regtig gratis?
am: በእርግጥ ነፃ ነው?
ar: هل هو حقا مجاني؟
az: Həqiqətən pulsuzdur?
bg: Наистина ли е безплатно?
bn: এটা কি সত্যিই বিনামূল্যে?
ca: És realment gratuït?
cs: Je to opravdu zdarma?
cy: A yw'n rhad ac am ddim mewn gwirionedd?
da: Er det virkelig gratis?
de: Ist es wirklich kostenlos?
el: Είναι πραγματικά δωρεάν;
eo: Ĉu ĝi vere estas senpaga?
es: ¿Es realmente gratis?
et: Kas see on tõesti tasuta?
eu: Benetan doakoa al da?
fa: آیا واقعا رایگان است؟
fi: Onko se todella ilmainen?
fr: Est-ce vraiment gratuit ?
ga: An bhfuil sé saor in aisce i ndáiríre?
gl: É realmente gratis?
gu: શું તે ખરેખર મફત છે?
he: זה באמת בחינם?
hi: क्या यह सचमुच मुफ़्त है?
hr: Je li stvarno besplatno?
hu: Tényleg ingyenes?
hy: Իսկապե՞ս դա անվճար է:
id: Apakah ini benar-benar gratis?
is: Er það virkilega ókeypis?
it: È davvero gratuito?
ja: 本当に無料ですか?
ka: მართლა უფასოა?
kk: Бұл шынымен тегін бе?
km: តើវាពិតជាឥតគិតថ្លៃមែនទេ?
kn: ಇದು ನಿಜವಾಗಿಯೂ ಉಚಿತವೇ?
ko: 정말 무료인가요?
ky: Бул чын эле бекерби?
lo: ມັນບໍ່ເສຍຄ່າແທ້ບໍ?
lt: Ar tikrai nemokama?
lv: Vai tas tiešām ir bez maksas?
ml: ഇത് ശരിക്കും സൗജന്യമാണോ?
mn: Энэ үнэхээр үнэгүй юу?
mr: ते खरोखर विनामूल्य आहे का?
ms: Adakah ia benar-benar percuma?
mt: Huwa verament b'xejn?
my: တကယ် အခမဲ့လား။
ne: के यो साँच्चै निःशुल्क छ?
nl: Is het echt gratis?
no: Er det virkelig gratis?
pa: ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਮੁਫ਼ਤ ਹੈ?
pl: Czy to naprawdę jest darmowe?
pt: É realmente grátis?
ro: Este chiar gratuit?
ru: Это действительно бесплатно?
si: එය ඇත්තෙන්ම නොමිලේද?
sk: Je to naozaj zadarmo?
sl: Je res zastonj?
sr: Да ли је заиста бесплатно?
sv: Är det verkligen gratis?
sw: Je, ni bure kweli?
ta: இது உண்மையில் இலவசமா?
te: ఇది నిజంగా ఉచితం?
th: มันฟรีจริงๆเหรอ?
tr: Gerçekten ücretsiz mi?
uk: Це дійсно безкоштовно?
ur: کیا یہ واقعی مفت ہے؟
uz: Haqiqatan ham bepulmi?
vi: Nó có thực sự miễn phí không?

source: Yes! DripEmails.org is completely free to use. We add a small advertisement to the bottom of emails, which you can remove by sharing about us on social media.
af: Ja!DripEmails.org is heeltemal gratis om te gebruik.Ons voeg 'n klein advertensie onderaan e-posse by, wat jy kan verwyder deur oor ons op sosiale media te deel.
am: አዎ!DripEmails.org ለመጠቀም ሙሉ በሙሉ ነፃ ነው።በኢሜይሎች ግርጌ ላይ ትንሽ ማስታወቂያ እንጨምራለን፣ ይህም በማህበራዊ ሚዲያ ላይ ስለእኛ በማጋራት ሊያስወግዱት ይችላሉ።
ar: نعم!DripEmails.org مجاني تمامًا للاستخدام.نقوم بإضافة إعلان صغير إلى أسفل رسائل البريد الإلكتروني، والذي يمكنك إزالته من خلال مشاركة معلومات عنا على وسائل التواصل الاجتماعي.
az: Bəli!DripEmails.org-dan istifadə etmək tamamilə pulsuzdur.E-poçtların altına kiçik bir reklam əlavə edirik, onu sosial mediada haqqımızda paylaşmaqla silə bilərsiniz.
bg: даDripEmails.org е напълно безплатен за използване.Добавяме малка реклама в долната част на имейлите, която можете да премахнете, като споделите за нас в социалните медии.
bn: হ্যাঁ!DripEmails.org ব্যবহার করা সম্পূর্ণ বিনামূল্যে।আমরা ইমেলের নীচে একটি ছোট বিজ্ঞাপন যোগ করি, যা আপনি সামাজিক মিডিয়াতে আমাদের সম্পর্কে ভাগ করে সরাতে পারেন।
ca: Sí!DripEmails.org és totalment gratuït.Afegim un petit anunci a la part inferior dels correus electrònics, que podeu eliminar si compartiu sobre nosaltres a les xarxes socials.
cs: Ano!DripEmails.org je zcela zdarma k použití.Na konec e-mailů přidáváme malou reklamu, kterou můžete odstranit sdílením o nás na sociálních sítích.
cy: Oes!Mae DripEmails.org yn hollol rhad ac am ddim i'w ddefnyddio.Rydyn ni'n ychwanegu hysbyseb fach at waelod e-byst, y gallwch chi ei dileu trwy rannu amdanon ni ar gyfryngau cymdeithasol.
da: Ja!DripEmails.org er helt gratis at bruge.Vi tilføjer en lille annonce i bunden af ​​e-mails, som du kan fjerne ved at dele om os på sociale medier.
de: Ja!Die Nutzung von DripEmails.org ist völlig kostenlos.Wir fügen unten in E-Mails eine kleine Werbung ein, die Sie entfernen können, indem Sie in den sozialen Medien etwas über uns teilen.
el: Ναί!Το DripEmails.org είναι εντελώς δωρεάν για χρήση.Προσθέτουμε μια μικρή διαφήμιση στο κάτω μέρος των μηνυμάτων ηλεκτρονικού ταχυδρομείου, την οποία μπορείτε να αφαιρέσετε κοινοποιώντας για εμάς στα μέσα κοινωνικής δικτύωσης.
eo: Jes!DripEmails.org estas tute libera uzebla.Ni aldonas malgrandan reklamon al la fundo de retpoŝtoj, kiun vi povas forigi dividante pri ni en sociaj retoj.
es: ¡Sí!DripEmails.org es de uso completamente gratuito.Agregamos un pequeño anuncio al final de los correos electrónicos, que puede eliminar compartiendo sobre nosotros en las redes sociales.
et: Jah!DripEmails.org on täiesti tasuta kasutamiseks.Lisame e-kirjade lõppu väikese kuulutuse, mille saad eemaldada meie kohta sotsiaalmeedias jagades.
eu: Bai!DripEmails.org guztiz doakoa da erabiltzeko.Mezu elektronikoen behealdean iragarki txiki bat gehitzen dugu, sare sozialetan guri buruz partekatuz ken dezakezu.
fa: بله!استفاده از DripEmails.org کاملا رایگان است.یک تبلیغ کوچک به انتهای ایمیل‌ها اضافه می‌کنیم که می‌توانید با اشتراک‌گذاری درباره ما در رسانه‌های اجتماعی آن را حذف کنید.
fi: Kyllä!DripEmails.org on täysin ilmainen käyttää.Lisäämme sähköpostien alaosaan pienen mainoksen, jonka voit poistaa jakamalla meistä sosiaalisessa mediassa.
fr: Oui!DripEmails.org est entièrement gratuit.Nous ajoutons une petite publicité au bas des e-mails, que vous pouvez supprimer en partageant notre information sur les réseaux sociaux.
ga: Sea!Tá DripEmails.org saor in aisce le húsáid.Cuirimid fógra beag ag bun na ríomhphoist, ar féidir leat a bhaint ach fúinn a roinnt ar na meáin shóisialta.
gl: Si!DripEmails.org é totalmente gratuíto.Engadimos un pequeno anuncio ao fondo dos correos electrónicos, que podes eliminar compartindo sobre nós nas redes sociais.
gu: હા!DripEmails.org વાપરવા માટે સંપૂર્ણપણે મફત છે.અમે ઇમેઇલ્સના તળિયે એક નાની જાહેરાત ઉમેરીએ છીએ, જેને તમે સોશિયલ મીડિયા પર અમારા વિશે શેર કરીને દૂર કરી શકો છો.
he: כֵּן!DripEmails.org לגמרי בחינם לשימוש.אנו מוסיפים פרסומת קטנה בתחתית המיילים, אותה תוכל להסיר על ידי שיתוף עלינו ברשתות החברתיות.
hi: हाँ!DripEmails.org का उपयोग पूरी तरह से निःशुल्क है।हम ईमेल के नीचे एक छोटा विज्ञापन जोड़ते हैं, जिसे आप सोशल मीडिया पर हमारे बारे में साझा करके हटा सकते हैं।
hr: Da!DripEmails.org potpuno je besplatan za korištenje.Na dno e-poruka dodajemo mali oglas, koji možete ukloniti dijeljenjem informacija o nama na društvenim medijima.
hu: Igen!A DripEmails.org használata teljesen ingyenes.Az e-mailek aljára egy kis hirdetést adunk, amelyet eltávolíthat, ha megoszt rólunk a közösségi oldalakon.
id: Ya!DripEmails.org sepenuhnya gratis untuk digunakan.Kami menambahkan iklan kecil di bagian bawah email, yang dapat Anda hapus dengan membagikan tentang kami di media sosial.
is: Já!DripEmails.org er algjörlega ókeypis í notkun.Við bætum lítilli auglýsingu neðst í tölvupósta sem þú getur fjarlægt með því að deila um okkur á samfélagsmiðlum.
it: SÌ!DripEmails.org è completamente gratuito da usare.Aggiungiamo una piccola pubblicità in fondo alle e-mail, che puoi rimuovere condividendo su di noi sui social media.
ja: はい！DripEmails.org は完全に無料でご利用いただけます。私たちは電子メールの下部に小さな広告を追加しますが、ソーシャルメディアで私たちについて共有することで削除できます。
ka: დიახ!DripEmails.org სრულიად უფასოა გამოსაყენებლად.ჩვენ ვამატებთ მცირე რეკლამას ელ.ფოსტის ბოლოში, რომელიც შეგიძლიათ წაშალოთ ჩვენს შესახებ სოციალურ მედიაში გაზიარებით.
kk: Иә!DripEmails.org сайтын пайдалану толығымен тегін.Біз электрондық поштаның төменгі жағына шағын жарнама қосамыз, оны әлеуметтік желілерде біз туралы бөлісу арқылы жоюға болады.
km: បាទ!DripEmails.org គឺឥតគិតថ្លៃទាំងស្រុងក្នុងការប្រើប្រាស់។យើងបន្ថែមការផ្សាយពាណិជ្ជកម្មតូចមួយទៅផ្នែកខាងក្រោមនៃអ៊ីមែល ដែលអ្នកអាចដកចេញដោយការចែករំលែកអំពីពួកយើងនៅលើប្រព័ន្ធផ្សព្វផ្សាយសង្គម។
kn: ಹೌದು!DripEmails.org ಬಳಸಲು ಸಂಪೂರ್ಣವಾಗಿ ಉಚಿತವಾಗಿದೆ.ಇಮೇಲ್‌ಗಳ ಕೆಳಭಾಗದಲ್ಲಿ ನಾವು ಸಣ್ಣ ಜಾಹೀರಾತನ್ನು ಸೇರಿಸುತ್ತೇವೆ, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ನಮ್ಮ ಬಗ್ಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ಅದನ್ನು ತೆಗೆದುಹಾಕಬಹುದು.
ko: 예!DripEmails.org는 완전 무료로 사용할 수 있습니다.우리는 이메일 하단에 작은 광고를 추가하며, 소셜 미디어에 우리에 대해 공유하면 제거할 수 있습니다.
ky: Ооба!DripEmails.org колдонуу үчүн толугу менен акысыз.Биз электрондук почтанын түбүнө кичинекей жарнак кошобуз, аны сиз социалдык медиада биз жөнүндө бөлүшүү аркылуу алып салсаңыз болот.
lo: ແມ່ນແລ້ວ!DripEmails.org ແມ່ນບໍ່ເສຍຄ່າເພື່ອໃຊ້.ພວກເຮົາເພີ່ມການໂຄສະນານ້ອຍໆໃສ່ດ້ານລຸ່ມຂອງອີເມວ, ທີ່ທ່ານສາມາດເອົາອອກໄດ້ໂດຍການແບ່ງປັນກ່ຽວກັບພວກເຮົາໃນສື່ສັງຄົມ.
lt: Taip!DripEmails.org yra visiškai nemokama naudoti.Laiškų apačioje pridedame nedidelį skelbimą, kurį galite pašalinti pasidalinę apie mus socialiniuose tinkluose.
lv: Jā!DripEmails.org ir pilnīgi bez maksas lietojams.E-pastu apakšā pievienojam nelielu sludinājumu, kuru varat noņemt, daloties par mums sociālajos tīklos.
ml: അതെ!DripEmails.org ഉപയോഗിക്കാൻ പൂർണ്ണമായും സൌജന്യമാണ്.ഇമെയിലുകളുടെ അടിയിൽ ഞങ്ങൾ ഒരു ചെറിയ പരസ്യം ചേർക്കുന്നു, സോഷ്യൽ മീഡിയയിൽ ഞങ്ങളെ കുറിച്ച് പങ്കിട്ടുകൊണ്ട് നിങ്ങൾക്ക് അത് നീക്കം ചെയ്യാം.
mn: Тийм ээ!DripEmails.org ашиглахад бүрэн үнэ төлбөргүй байдаг.Бид имэйлийн доод хэсэгт жижиг сурталчилгаа нэмж оруулдаг бөгөөд үүнийг та бидний тухай олон нийтийн мэдээллийн хэрэгслээр хуваалцсанаар устгаж болно.
mr: होय!DripEmails.org वापरण्यासाठी पूर्णपणे विनामूल्य आहे.आम्ही ईमेलच्या तळाशी एक छोटी जाहिरात जोडतो, जी तुम्ही सोशल मीडियावर आमच्याबद्दल शेअर करून काढू शकता.
ms: Ya!DripEmails.org adalah percuma untuk digunakan.Kami menambahkan iklan kecil di bahagian bawah e-mel, yang boleh anda alih keluar dengan berkongsi tentang kami di media sosial.
mt: Iva!DripEmails.org huwa kompletament ħieles għall-użu.Aħna nżidu reklam żgħir fil-qiegħ tal-emails, li tista 'tneħħi billi taqsam dwarna fuq il-midja soċjali.
my: ဟုတ်တယ်!DripEmails.org ကို အသုံးပြုရန် လုံးဝအခမဲ့ဖြစ်သည်။ကျွန်ုပ်တို့အကြောင်း လူမှုမီဒီယာတွင် မျှဝေခြင်းဖြင့် သင်ဖယ်ရှားနိုင်သည့် အီးမေးလ်များ၏အောက်ခြေတွင် ကြော်ငြာအသေးစားတစ်ခုကို ကျွန်ုပ်တို့ထည့်သွင်းထားသည်။
ne: हो!DripEmails.org प्रयोग गर्न पूर्ण रूपमा स्वतन्त्र छ।हामी इमेलहरूको तलमा एउटा सानो विज्ञापन थप्छौं, जुन तपाईंले सोशल मिडियामा हाम्रो बारेमा साझेदारी गरेर हटाउन सक्नुहुन्छ।
nl: Ja!DripEmails.org is volledig gratis te gebruiken.We voegen een kleine advertentie toe aan de onderkant van e-mails, die u kunt verwijderen door over ons te delen op sociale media.
no: Ja!DripEmails.org er helt gratis å bruke.Vi legger til en liten annonse nederst i e-poster, som du kan fjerne ved å dele om oss på sosiale medier.
pa: ਹਾਂ!DripEmails.org ਵਰਤਣ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਹੈ।ਅਸੀਂ ਈਮੇਲਾਂ ਦੇ ਹੇਠਾਂ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਇਸ਼ਤਿਹਾਰ ਜੋੜਦੇ ਹਾਂ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਡੇ ਬਾਰੇ ਸਾਂਝਾ ਕਰਕੇ ਹਟਾ ਸਕਦੇ ਹੋ।
pl: Tak!Korzystanie z witryny DripEmails.org jest całkowicie darmowe.Na dole wiadomości e-mail dodajemy małą reklamę, którą możesz usunąć, udostępniając o nas w mediach społecznościowych.
pt: Sim!DripEmails.org é totalmente gratuito.Adicionamos um pequeno anúncio na parte inferior dos e-mails, que você pode remover compartilhando sobre nós nas redes sociais.
ro: Da!DripEmails.org este complet gratuit de utilizat.Adăugăm o mică reclamă în partea de jos a e-mailurilor, pe care o puteți elimina prin distribuirea despre noi pe rețelele sociale.
ru: Да!DripEmails.org можно использовать совершенно бесплатно.Мы добавляем небольшую рекламу внизу электронных писем, которую вы можете удалить, рассказав о нас в социальных сетях.
si: ඔව්!DripEmails.org භාවිතා කිරීමට සම්පූර්ණයෙන්ම නොමිලේ.අපි ඊමේල් පතුලට කුඩා දැන්වීමක් එක් කරන්නෙමු, සමාජ මාධ්‍යවල අප ගැන බෙදාගැනීමෙන් ඔබට එය ඉවත් කළ හැකිය.
sk: Áno!DripEmails.org je úplne zadarmo.Do spodnej časti e-mailov pridávame malú reklamu, ktorú môžete odstrániť zdieľaním o nás na sociálnych sieťach.
sl: ja!DripEmails.org je popolnoma brezplačen za uporabo.Na dno e-poštnih sporočil dodamo majhen oglas, ki ga lahko odstranite tako, da o nas delite na družbenih medijih.
sr: Да!ДрипЕмаилс.орг је потпуно бесплатан за коришћење.Додамо мали оглас на дно имејлова, који можете уклонити тако што ћете поделити о нама на друштвеним медијима.
sv: Ja!DripEmails.org är helt gratis att använda.Vi lägger till en liten annons längst ner i e-postmeddelanden som du kan ta bort genom att dela om oss på sociala medier.
sw: Ndiyo!DripEmails.org ni bure kabisa kutumia.Tunaongeza tangazo dogo chini ya barua pepe, ambazo unaweza kuondoa kwa kushiriki kutuhusu kwenye mitandao ya kijamii.
ta: ஆம்!DripEmails.org பயன்படுத்த முற்றிலும் இலவசம்.மின்னஞ்சல்களின் அடிப்பகுதியில் நாங்கள் ஒரு சிறிய விளம்பரத்தைச் சேர்க்கிறோம், சமூக ஊடகங்களில் எங்களைப் பற்றி பகிர்வதன் மூலம் அதை நீங்கள் அகற்றலாம்.
te: అవును!DripEmails.org ఉపయోగించడానికి పూర్తిగా ఉచితం.మేము ఇమెయిల్‌ల దిగువన ఒక చిన్న ప్రకటనను జోడిస్తాము, సోషల్ మీడియాలో మా గురించి భాగస్వామ్యం చేయడం ద్వారా మీరు దాన్ని తీసివేయవచ్చు.
th: ใช่!DripEmails.org ใช้งานได้ฟรีโดยสมบูรณ์เราเพิ่มโฆษณาเล็กๆ ที่ด้านล่างของอีเมล ซึ่งคุณสามารถลบออกได้โดยการแบ่งปันเกี่ยวกับเราบนโซเชียลมีเดีย
tr: Evet!DripEmails.org'un kullanımı tamamen ücretsizdir.E-postaların altına, hakkımızda sosyal medyada paylaşarak kaldırabileceğiniz küçük bir reklam ekliyoruz.
uk: так!DripEmails.org абсолютно безкоштовний у використанні.Ми додаємо невелику рекламу внизу електронних листів, яку ви можете видалити, поділившись про нас у соціальних мережах.
ur: ہاں!ڈرپ میل ڈاٹ آرگ استعمال کرنے کے لئے مکمل طور پر آزاد ہے۔ہم ای میلز کے نچلے حصے میں ایک چھوٹا سا اشتہار شامل کرتے ہیں ، جسے آپ سوشل میڈیا پر ہمارے بارے میں شیئر کرکے ہٹا سکتے ہیں۔
uz: Ha!DripEmails.org dan foydalanish mutlaqo bepul.E-pochtaning pastki qismiga kichik reklama qo'shamiz, uni ijtimoiy tarmoqlarda biz haqimizda baham ko'rish orqali olib tashlashingiz mumkin.
vi: Đúng!DripEmails.org hoàn toàn miễn phí sử dụng.Chúng tôi thêm một quảng cáo nhỏ vào cuối email mà bạn có thể xóa bằng cách chia sẻ về chúng tôi trên mạng xã hội.

source: Are there any limits?
af: Is daar enige perke?
am: ገደቦች አሉ?
ar: هل هناك أي حدود؟
az: Hər hansı bir məhdudiyyət varmı?
bg: Има ли граници?
bn: কোন সীমা আছে?
ca: Hi ha límits?
cs: Existují nějaké limity?
cy: A oes unrhyw derfynau?
da: Er der nogen grænser?
de: Gibt es Grenzen?
el: Υπάρχουν όρια;
eo: Ĉu ekzistas limoj?
es: ¿Hay algún límite?
et: Kas on mingeid piiranguid?
eu: Ba al dago mugarik?
fa: آیا محدودیتی وجود دارد؟
fi: Onko rajoja?
fr: Y a-t-il des limites ?
ga: An bhfuil aon teorainneacha ann?
gl: Hai algún límite?
gu: શું કોઈ મર્યાદા છે?
he: האם יש גבולות?
hi: क्या कोई सीमा है?
hr: Postoje li granice?
hu: Vannak korlátok?
hy: Կա՞ն սահմանափակումներ:
id: Apakah ada batasannya?
is: Eru einhver takmörk?
it: Ci sono dei limiti?
ja: 制限はありますか?
ka: არსებობს რაიმე შეზღუდვები?
kk: Қандай да бір шектеулер бар ма?
km: តើមានដែនកំណត់ទេ?
kn: ಯಾವುದೇ ಮಿತಿಗಳಿವೆಯೇ?
ko: 제한이 있나요?
ky: кандайдыр бир чектөөлөр барбы?
lo: ມີຂອບເຂດຈໍາກັດບໍ?
lt: Ar yra kokių nors apribojimų?
lv: Vai ir kādi ierobežojumi?
ml: എന്തെങ്കിലും പരിധികളുണ്ടോ?
mn: Ямар нэгэн хязгаарлалт бий юу?
mr: काही मर्यादा आहेत का?
ms: Adakah terdapat sebarang had?
mt: Hemm xi limiti?
my: ကန့်သတ်ချက်များရှိပါသလား။
ne: त्यहाँ कुनै सीमा छ?
nl: Zijn er grenzen?
no: Er det noen grenser?
pa: ਕੀ ਕੋਈ ਸੀਮਾਵਾਂ ਹਨ?
pl: Czy są jakieś ograniczenia?
pt: Existem limites?
ro: Există limite?
ru: Есть ли какие-либо ограничения?
si: යම් සීමාවන් තිබේද?
sk: Existujú nejaké limity?
sl: Ali obstajajo kakšne omejitve?
sr: Има ли ограничења?
sv: Finns det några gränser?
sw: Je, kuna mipaka yoyote?
ta: ஏதேனும் வரம்புகள் உள்ளதா?
te: ఏమైనా పరిమితులు ఉన్నాయా?
th: มีข้อ จำกัด หรือไม่?
tr: Herhangi bir sınırlama var mı?
uk: Чи є якісь обмеження?
ur: کیا کوئی حدود ہیں؟
uz: Har qanday cheklovlar bormi?
vi: Có giới hạn nào không?
