Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Create FOMO for time-sensitive offers.
af: Skep FOMO vir tydsensitiewe aanbiedinge.
am: ለጊዜ-ነክ ቅናሾች FOMO ይፍጠሩ።
ar: قم بإنشاء FOMO للعروض الحساسة للوقت.
az: Zamana həssas təkliflər üçün FOMO yaradın.
bg: Създайте FOMO за чувствителни към времето оферти.
bn: সময়-সংবেদনশীল অফারগুলির জন্য FOMO তৈরি করুন।
ca: Creeu FOMO per a ofertes amb temps.
cs: Vytvořte FOMO pro časově citlivé nabídky.
cy: Creu FOMO ar gyfer cynigion amser-sensitif.
da: Opret FOMO for tidsfølsomme tilbud.
de: Erstellen Sie FOMO für zeitkritische Angebote.
el: Δημιουργήστε FOMO για προσφορές ευαίσθητες στο χρόνο.
eo: Kreu FOMO por temp-sentemaj ofertoj.
es: Cree FOMO para ofertas urgentes.
et: Looge ajatundlike pakkumiste jaoks FOMO.
eu: Sortu FOMO denborari egokitutako eskaintzetarako.
fa: FOMO را برای پیشنهادات حساس به زمان ایجاد کنید.
fi: Luo FOMO aikaherkille tarjouksille.
fr: Créez FOMO pour les offres urgentes.
ga: Cruthaigh FOMO le haghaidh tairiscintí atá íogair ó thaobh ama de.
gl: Crea FOMO para ofertas con tempo.
gu: સમય-સંવેદનશીલ ઑફર્સ માટે FOMO બનાવો.
he: צור FOMO להצעות רגישות לזמן.
hi: समय-संवेदनशील प्रस्तावों के लिए FOMO बनाएं।
hr: Stvorite FOMO za vremenski osjetljive ponude.
hu: Hozzon létre FOMO-t az időérzékeny ajánlatokhoz.
hy: Ստեղծեք FOMO ժամանակի համար զգայուն առաջարկների համար:
id: Buat FOMO untuk penawaran yang sensitif terhadap waktu.
is: Búðu til FOMO fyrir tímaviðkvæm tilboð.
it: Crea FOMO per offerte urgenti.
ja: 時間制限のあるオファーに対して FOMO を作成します。
ka: შექმენით FOMO დროზე მგრძნობიარე შეთავაზებებისთვის.
kk: Уақытты қажет ететін ұсыныстар үшін FOMO жасаңыз.
km: បង្កើត FOMO សម្រាប់ការផ្តល់ជូនដែលងាយនឹងពេលវេលា។
kn: ಸಮಯ-ಸೂಕ್ಷ್ಮ ಕೊಡುಗೆಗಳಿಗಾಗಿ FOMO ಅನ್ನು ರಚಿಸಿ.
ko: 시간에 민감한 제안을 위해 FOMO를 만듭니다.
ky: Убакытты сезгич сунуштар үчүн FOMO түзүңүз.
lo: ສ້າງ FOMO ສໍາລັບການສະເຫນີທີ່ລະອຽດອ່ອນເວລາ.
lt: Sukurkite FOMO, kad gautumėte laiko jautrius pasiūlymus.
lv: Izveidojiet FOMO laika ziņā jutīgiem piedāvājumiem.
ml: സമയ സെൻസിറ്റീവ് ഓഫറുകൾക്കായി FOMO സൃഷ്ടിക്കുക.
mn: Цаг хугацаатай санал болгохын тулд FOMO үүсгэ.
mr: वेळ-संवेदनशील ऑफरसाठी FOMO तयार करा.
ms: Cipta FOMO untuk tawaran sensitif masa.
mt: Oħloq FOMO għal offerti sensittivi għall-ħin.
my: အချိန်နှင့်တပြေးညီ ကမ်းလှမ်းမှုများအတွက် FOMO ကို ဖန်တီးပါ။
ne: समय-संवेदनशील प्रस्तावहरूको लागि FOMO सिर्जना गर्नुहोस्।
nl: Creëer FOMO voor tijdgevoelige aanbiedingen.
no: Lag FOMO for tidssensitive tilbud.
pa: ਸਮਾਂ-ਸੰਵੇਦਨਸ਼ੀਲ ਪੇਸ਼ਕਸ਼ਾਂ ਲਈ FOMO ਬਣਾਓ।
pl: Utwórz FOMO dla ofert wrażliwych czasowo.
pt: Crie FOMO para ofertas urgentes.
ro: Creați FOMO pentru oferte sensibile la timp.
ru: Создайте FOMO для срочных предложений.
si: කාල සංවේදී දීමනා සඳහා FOMO සාදන්න.
sk: Vytvorte FOMO pre časovo citlivé ponuky.
sl: Ustvarite FOMO za časovno občutljive ponudbe.
sr: Креирајте ФОМО за понуде осетљиве на време.
sv: Skapa FOMO för tidskänsliga erbjudanden.
sw: Unda FOMO kwa ofa zinazozingatia muda.
ta: நேர உணர்திறன் சலுகைகளுக்கு FOMO ஐ உருவாக்கவும்.
te: టైమ్ సెన్సిటివ్ ఆఫర్‌ల కోసం FOMOని సృష్టించండి.
th: สร้าง FOMO สำหรับข้อเสนอที่ต้องคำนึงถึงเวลา
tr: Zamana duyarlı teklifler için FOMO oluşturun.
uk: Створіть FOMO для термінових пропозицій.
ur: وقت سے حساس پیش کشوں کے لئے FOMO بنائیں۔
uz: Vaqtni talab qiladigan takliflar uchun FOMO yarating.
vi: Tạo FOMO cho các ưu đãi nhạy cảm về thời gian.

source: Strengthen CTA
af: Versterk GTA
am: ሲቲኤ ያጠናክሩ
ar: تعزيز CTA
az: CTA-nı gücləndirin
bg: Укрепете CTA
bn: CTA শক্তিশালী করুন
ca: Reforçar CTA
cs: Posílit CTA
cy: Cryfhau CTA
da: Styrk CTA
de: CTA stärken
el: Ενίσχυση CTA
eo: Plifortigu CTA
es: Fortalecer la llamada a la acción
et: Tugevdage CTA-d
eu: CTA indartu
fa: تقویت CTA
fi: Vahvista CTA
fr: Renforcer le CTA
ga: CTA a neartú
gl: Fortalece a CTA
gu: CTA ને મજબૂત બનાવો
he: חיזוק CTA
hi: सीटीए को मजबूत करें
hr: Ojačajte CTA
hu: A CTA erősítése
hy: Ամրապնդել CTA-ն
id: Perkuat CTA
is: Styrkja CTA
it: Rafforzare il CTA
ja: CTAの強化
ka: გააძლიერე CTA
kk: CTA күшейту
km: ពង្រឹង CTA
kn: CTA ಅನ್ನು ಬಲಪಡಿಸಿ
ko: CTA 강화
ky: CTA бекемдөө
lo: ເສີມສ້າງ CTA
lt: Sustiprinti CTA
lv: Stiprināt CTA
ml: CTA ശക്തിപ്പെടുത്തുക
mn: CTA-г бэхжүүлэх
mr: CTA मजबूत करा
ms: Kuatkan CTA
mt: Issaħħaħ CTA
my: CTA ကို အားကောင်းစေပါ။
ne: CTA बलियो बनाउनुहोस्
nl: Versterk de CTA
no: Styrk CTA
pa: CTA ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰੋ
pl: Wzmocnij CTA
pt: Fortalecer o CTA
ro: Consolidați CTA
ru: Укрепить призыв к действию
si: CTA ශක්තිමත් කරන්න
sk: Posilniť CTA
sl: Okrepite CTA
sr: Ојачајте ЦТА
sv: Stärk CTA
sw: Imarisha CTA
ta: CTA ஐ வலுப்படுத்தவும்
te: CTAని బలోపేతం చేయండి
th: เสริมสร้าง CTA
tr: CTA'yı güçlendirin
uk: Посилити CTA
ur: سی ٹی اے کو مضبوط کریں
uz: CTA ni mustahkamlang
vi: Tăng cường CTA

source: Make call-to-action more compelling.
af: Maak oproep tot aksie meer oortuigend.
am: ለድርጊት መደወልን የበለጠ አሳማኝ ያድርጉት።
ar: اجعل عبارة الحث على اتخاذ إجراء أكثر إقناعًا.
az: Fəaliyyətə çağırışları daha cəlbedici edin.
bg: Направете призива за действие по-завладяващ.
bn: কল-টু-অ্যাকশন আরও জোরদার করুন।
ca: Fes que la crida a l'acció sigui més atractiva.
cs: Udělejte výzvu k akci působivější.
cy: Gwneud galwad-i-weithredu yn fwy cymhellol.
da: Gør call-to-action mere overbevisende.
de: Machen Sie Call-to-Action überzeugender.
el: Κάντε την παρότρυνση για δράση πιο συναρπαστική.
eo: Faru alvokon pli konvinka.
es: Haga que el llamado a la acción sea más convincente.
et: Muutke üleskutse tegevusele mõjuvamaks.
eu: Egin ekintza deia erakargarriagoa.
fa: فراخوان برای اقدام را قانع‌کننده‌تر کنید.
fi: Tee toimintakehotuksista houkuttelevampi.
fr: Rendre l'appel à l'action plus convaincant.
ga: Déan glao-go-gníomh níos láidre.
gl: Fai a chamada á acción máis convincente.
gu: કૉલ-ટુ-એક્શનને વધુ આકર્ષક બનાવો.
he: הפוך את הקריאה לפעולה למשכנעת יותר.
hi: कॉल-टू-एक्शन को अधिक आकर्षक बनाएं.
hr: Učinite poziv na radnju privlačnijim.
hu: Tegye vonzóbbá a cselekvésre ösztönzést.
hy: Գործողության կոչն ավելի ազդեցիկ դարձրեք:
id: Jadikan ajakan bertindak lebih menarik.
is: Gerðu ákall til aðgerða meira sannfærandi.
it: Rendi l'invito all'azione più avvincente.
ja: 行動喚起をより説得力のあるものにします。
ka: აქციის მოწოდება უფრო მიმზიდველი გახადეთ.
kk: Әрекетке шақыруды анағұрлым тартымды етіңіз.
km: ធ្វើឱ្យការអំពាវនាវឱ្យធ្វើសកម្មភាពកាន់តែទាក់ទាញ។
kn: ಕರೆ-ಟು-ಆಕ್ಷನ್ ಅನ್ನು ಹೆಚ್ಚು ಬಲವಂತವಾಗಿ ಮಾಡಿ.
ko: 클릭 유도 문구를 더욱 매력적으로 만드세요.
ky: Аракетке чакырууну дагы ынандырарлык кылыңыз.
lo: ເຮັດ​ໃຫ້​ການ​ຮຽກ​ຮ້ອງ​ໃຫ້​ດໍາ​ເນີນ​ການ​ທີ່​ຫນ້າ​ສົນ​ໃຈ​ຫຼາຍ​ຂຶ້ນ​.
lt: Padarykite raginimą veikti patrauklesnį.
lv: Padariet aicinājumu uz darbību saistošāku.
ml: കോൾ-ടു-ആക്ഷൻ കൂടുതൽ നിർബന്ധിതമാക്കുക.
mn: Үйлдэлд уриалахыг илүү анхаарал татахуйц болго.
mr: कॉल-टू-ऍक्शन अधिक आकर्षक बनवा.
ms: Jadikan seruan tindak lebih menarik.
mt: Agħmel is-sejħa għall-azzjoni aktar konvinċenti.
my: ဆော်သြမှုကို ပိုမိုဆွဲဆောင်မှုရှိအောင် ပြုလုပ်ပါ။
ne: कल-टु-एक्शनलाई थप आकर्षक बनाउनुहोस्।
nl: Maak call-to-action aantrekkelijker.
no: Gjør handlingsfremmende uttrykk mer overbevisende.
pa: ਕਾਲ-ਟੂ-ਐਕਸ਼ਨ ਨੂੰ ਹੋਰ ਮਜਬੂਤ ਬਣਾਓ।
pl: Spraw, aby wezwanie do działania było bardziej przekonujące.
pt: Torne a frase de chamariz mais atraente.
ro: Faceți apelul la acțiune mai convingător.
ru: Сделайте призыв к действию более убедительным.
si: ක්‍රියාවට ඇමතුම වඩාත් බලවත් කරන්න.
sk: Urobte výzvu na akciu presvedčivejšou.
sl: Naj bo poziv k dejanju bolj privlačen.
sr: Учините позив на акцију привлачнијим.
sv: Gör uppmaningen mer övertygande.
sw: Fanya mwito wa kuchukua hatua uwe wa kulazimisha zaidi.
ta: அழைப்பிற்கான செயலை மிகவும் கட்டாயப்படுத்துங்கள்.
te: కాల్-టు-యాక్షన్ మరింత బలవంతపు చేయండి.
th: ทำให้คำกระตุ้นการตัดสินใจน่าสนใจยิ่งขึ้น
tr: Harekete geçirici mesajı daha ilgi çekici hale getirin.
uk: Зробіть заклик до дії більш привабливим.
ur: کال ٹو ایکشن مزید مجبور کریں۔
uz: Harakatga chaqiruvni yanada jozibali qiling.
vi: Làm cho lời kêu gọi hành động trở nên hấp dẫn hơn.

source: Subject Line Optimization
af: Vaklynoptimering
am: የርዕሰ ጉዳይ መስመር ማመቻቸት
ar: تحسين سطر الموضوع
az: Mövzu xəttinin optimallaşdırılması
bg: Оптимизация на темата
bn: সাবজেক্ট লাইন অপ্টিমাইজেশান
ca: Optimització de la línia d'assumpte
cs: Optimalizace předmětu
cy: Optimeiddio Llinell Pwnc
da: Emnelinjeoptimering
de: Betreffzeilenoptimierung
el: Βελτιστοποίηση γραμμής θέματος
eo: Temolinia Optimumigo
es: Optimización de la línea de asunto
et: Teemarea optimeerimine
eu: Gai-lerroaren optimizazioa
fa: بهینه سازی خط موضوع
fi: Aihelinjan optimointi
fr: Optimisation de la ligne d'objet
ga: Optamú Líne Ábhair
gl: Optimización da liña de asuntos
gu: વિષય રેખા ઓપ્ટિમાઇઝેશન
he: אופטימיזציה של שורת הנושא
hi: विषय पंक्ति अनुकूलन
hr: Optimizacija retka predmeta
hu: Tárgysor optimalizálás
hy: Թեմայի գծի օպտիմիզացում
id: Optimasi Baris Subjek
is: Fínstilling á efnislínu
it: Ottimizzazione della riga dell'oggetto
ja: 件名の最適化
ka: საგნის ხაზის ოპტიმიზაცია
kk: Тақырып жолын оңтайландыру
km: ការបង្កើនប្រសិទ្ធភាពបន្ទាត់ប្រធានបទ
kn: ವಿಷಯದ ಸಾಲಿನ ಆಪ್ಟಿಮೈಸೇಶನ್
ko: 제목 줄 최적화
lo: ການເພີ່ມປະສິດທິພາບເສັ້ນຫົວຂໍ້
lt: Temos eilutės optimizavimas
lv: Tēmas rindiņas optimizācija
ml: സബ്ജക്റ്റ് ലൈൻ ഒപ്റ്റിമൈസേഷൻ
mn: Сэдвийн мөрийг оновчтой болгох
mr: विषय रेखा ऑप्टिमायझेशन
ms: Pengoptimuman Baris Subjek
mt: Ottimizzazzjoni tal-Linja tas-Suġġett
my: ဘာသာရပ်လိုင်းကို ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း။
ne: विषय रेखा अनुकूलन
nl: Onderwerpregeloptimalisatie
no: Faglinjeoptimalisering
pa: ਵਿਸ਼ਾ ਲਾਈਨ ਓਪਟੀਮਾਈਜੇਸ਼ਨ
pl: Optymalizacja tematu
pt: Otimização da linha de assunto
ro: Optimizarea liniei de subiect
ru: Оптимизация темы письма
si: විෂය රේඛා ප්‍රශස්තකරණය
sk: Optimalizácia predmetu
sl: Optimizacija zadeve
sr: Оптимизација линије предмета
sv: Ämnesradsoptimering
sw: Uboreshaji wa Mstari wa Mada
ta: பொருள் வரி மேம்படுத்தல்
te: సబ్జెక్ట్ లైన్ ఆప్టిమైజేషన్
th: การเพิ่มประสิทธิภาพหัวเรื่อง
tr: Konu Satırı Optimizasyonu
uk: Оптимізація теми
ur: سبجیکٹ لائن کی اصلاح
uz: Mavzu qatorini optimallashtirish
vi: Tối ưu hóa dòng chủ đề

source: Improve subject lines for higher open rates:
af: Verbeter onderwerplyne vir hoër oop tariewe:
am: ለከፍተኛ ክፍት ተመኖች የርዕሰ ጉዳይ መስመሮችን ያሻሽሉ፡
ar: تحسين سطور الموضوع للحصول على معدلات فتح أعلى:
az: Daha yüksək açılış dərəcələri üçün mövzu xətlərini təkmilləşdirin:
bg: Подобрете редовете за теми за по-високи нива на отваряне:
bn: উচ্চ খোলা হারের জন্য বিষয় লাইন উন্নত করুন:
ca: Millora les línies d'assumpte per a tarifes oberts més altes:
cs: Vylepšete řádky předmětu pro vyšší míru otevření:
cy: Gwella llinellau pwnc ar gyfer cyfraddau agored uwch:
da: Forbedre emnelinjer for højere åbne rater:
de: Verbessern Sie die Betreffzeilen für höhere Öffnungsraten:
el: Βελτιώστε τις γραμμές θέματος για υψηλότερες ανοιχτές τιμές:
eo: Plibonigu temajn liniojn por pli altaj malfermaj tarifoj:
es: Mejore las líneas de asunto para obtener tasas de apertura más altas:
et: Täiustage teemaridasid kõrgemate avamismäärade jaoks:
eu: Hobetu gai-lerroak tasa ireki handietarako:
fa: خطوط موضوع را برای نرخ باز بالاتر بهبود دهید:
fi: Paranna aiherivejä korkeamman avoimuuden saamiseksi:
fr: Améliorez les lignes d'objet pour des taux d'ouverture plus élevés :
ga: Feabhsaigh línte ábhair le haghaidh rátaí oscailte níos airde:
gl: Mellora as liñas de asunto para tarifas abertas máis altas:
gu: ઉચ્ચ ખુલ્લા દરો માટે વિષય રેખાઓ સુધારો:
he: שפר את שורות הנושא לשיעורי פתיחה גבוהים יותר:
hi: उच्च खुली दरों के लिए विषय पंक्तियों में सुधार करें:
hr: Poboljšajte retke predmeta za veće stope otvaranja:
hu: Javítsa a tárgysorokat a magasabb megnyitási arány érdekében:
hy: Բարելավել թեմայի տողերը ավելի բարձր բաց դրույքաչափերի համար.
id: Tingkatkan baris subjek untuk tarif terbuka yang lebih tinggi:
is: Bættu efnislínur fyrir hærra opnunarhlutfall:
it: Migliora le righe dell'oggetto per tassi di apertura più elevati:
ja: 開封率を高めるために件名を改善します。
ka: გააუმჯობესეთ თემის ხაზები უფრო მაღალი ღია ტარიფებისთვის:
kk: Жоғарырақ ашу жылдамдығы үшін тақырып жолдарын жақсартыңыз:
km: កែលម្អបន្ទាត់ប្រធានបទសម្រាប់អត្រាបើកចំហខ្ពស់៖
kn: ಹೆಚ್ಚಿನ ಮುಕ್ತ ದರಗಳಿಗಾಗಿ ವಿಷಯದ ಸಾಲುಗಳನ್ನು ಸುಧಾರಿಸಿ:
ko: 더 높은 공개율을 위해 제목 라인을 개선하십시오.
ky: Жогорку ачык тарифтер үчүн тема саптарын жакшыртыңыз:
lo: ປັບປຸງສາຍວິຊາສໍາລັບອັດຕາເປີດທີ່ສູງຂຶ້ນ:
lt: Patobulinkite temų eilutes, kad padidintumėte atidarymo rodiklius:
lv: Uzlabojiet tēmas rindas, lai palielinātu atvēršanas rādītājus:
ml: ഉയർന്ന ഓപ്പൺ നിരക്കുകൾക്കായി സബ്ജക്ട് ലൈനുകൾ മെച്ചപ്പെടുത്തുക:
mn: Нээлттэй ханшийг нэмэгдүүлэхийн тулд сэдвийн мөрүүдийг сайжруулах:
mr: उच्च खुल्या दरांसाठी विषय ओळी सुधारा:
ms: Tingkatkan baris subjek untuk kadar terbuka yang lebih tinggi:
mt: Ittejjeb il-linji tas-suġġetti għal rati miftuħa ogħla:
my: ပိုမိုမြင့်မားသော အဖွင့်နှုန်းများအတွက် ဘာသာရပ်လိုင်းများကို မြှင့်တင်ပါ-
ne: उच्च खुला दरहरूको लागि विषय रेखाहरू सुधार गर्नुहोस्:
nl: Verbeter de onderwerpregels voor hogere open rates:
no: Forbedre emnelinjer for høyere åpningsrater:
pa: ਉੱਚ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ ਲਈ ਵਿਸ਼ਾ ਲਾਈਨਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ:
pl: Popraw tematy, aby uzyskać wyższe współczynniki otwarć:
pt: Melhore as linhas de assunto para taxas de abertura mais altas:
ro: Îmbunătățiți liniile de subiect pentru rate de deschidere mai mari:
ru: Улучшите тему письма, чтобы повысить открываемость:
si: ඉහළ විවෘත ගාස්තු සඳහා විෂය රේඛා වැඩි දියුණු කරන්න:
sk: Vylepšite riadky predmetu pre vyššiu mieru otvorenia:
sl: Izboljšajte zadevne vrstice za višje stopnje odprtosti:
sr: Побољшајте наслове за веће отворене стопе:
sv: Förbättra ämnesrader för högre öppningsfrekvens:
sw: Boresha mistari ya mada kwa viwango vya juu vya wazi:
ta: அதிக திறந்த கட்டணங்களுக்கு பொருள் வரிகளை மேம்படுத்தவும்:
te: అధిక ఓపెన్ రేట్ల కోసం సబ్జెక్ట్ లైన్‌లను మెరుగుపరచండి:
th: ปรับปรุงหัวเรื่องเพื่อให้อัตราการเปิดสูงขึ้น:
tr: Daha yüksek açılma oranları için konu satırlarını iyileştirin:
uk: Покращте рядки тем для підвищення рівня відкриття:
ur: اعلی کھلی شرحوں کے لئے سبجیکٹ لائنز کو بہتر بنائیں:
uz: Yuqori ochiq stavkalar uchun mavzu qatorlarini yaxshilang:
vi: Cải thiện dòng chủ đề để có tỷ lệ mở cao hơn:

source: Enter your current subject line
af: Voer jou huidige onderwerpreël in
am: የአሁኑን ርዕሰ ጉዳይ መስመርዎን ያስገቡ
ar: أدخل سطر الموضوع الحالي الخاص بك
az: Cari mövzu xəttinizi daxil edin
bg: Въведете текущата си тема
bn: আপনার বর্তমান বিষয় লাইন লিখুন
ca: Introduïu la vostra línia d'assumpte actual
cs: Zadejte svůj aktuální předmět
cy: Rhowch eich llinell bwnc gyfredol
da: Indtast din aktuelle emnelinje
de: Geben Sie Ihre aktuelle Betreffzeile ein
el: Εισαγάγετε την τρέχουσα γραμμή θέματός σας
eo: Enigu vian nunan temlinion
es: Ingrese su línea de asunto actual
et: Sisestage oma praegune teemarida
eu: Idatzi uneko gai-lerroa
fa: موضوع فعلی خود را وارد کنید
fi: Kirjoita nykyinen aiherivi
fr: Entrez votre ligne d'objet actuelle
ga: Cuir isteach do líne ábhair reatha
gl: Introduce a túa liña de asunto actual
gu: તમારી વર્તમાન વિષય રેખા દાખલ કરો
he: הזן את שורת הנושא הנוכחית שלך
hi: अपनी वर्तमान विषय पंक्ति दर्ज करें
hr: Unesite svoj trenutni predmet
hu: Írja be az aktuális tárgysort
hy: Մուտքագրեք ձեր ընթացիկ թեմայի տողը
id: Masukkan baris subjek Anda saat ini
is: Sláðu inn núverandi efnislínu
it: Inserisci l'oggetto corrente
ja: 現在の件名を入力してください
ka: შეიყვანეთ თქვენი მიმდინარე თემის ხაზი
kk: Ағымдағы тақырып жолын енгізіңіз
km: បញ្ចូលបន្ទាត់ប្រធានបទបច្ចុប្បន្នរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ವಿಷಯದ ಸಾಲನ್ನು ನಮೂದಿಸಿ
ko: 현재 제목을 입력하세요
ky: Учурдагы темаңызды киргизиңиз
lo: ໃສ່ຫົວຂໍ້ປັດຈຸບັນຂອງທ່ານ
lt: Įveskite dabartinę temos eilutę
lv: Ievadiet pašreizējo tēmas rindiņu
ml: നിങ്ങളുടെ നിലവിലെ വിഷയ ലൈൻ നൽകുക
mn: Одоогийн сэдвийн мөрийг оруулна уу
mr: तुमची वर्तमान विषय ओळ प्रविष्ट करा
ms: Masukkan baris subjek semasa anda
mt: Daħħal il-linja tas-suġġett attwali tiegħek
my: သင်၏လက်ရှိအကြောင်းအရာလိုင်းကိုထည့်ပါ။
ne: आफ्नो हालको विषय रेखा प्रविष्ट गर्नुहोस्
nl: Voer uw huidige onderwerpregel in
no: Skriv inn gjeldende emnelinje
pa: ਆਪਣੀ ਮੌਜੂਦਾ ਵਿਸ਼ਾ ਲਾਈਨ ਦਾਖਲ ਕਰੋ
pl: Wpisz swój aktualny temat
pt: Insira sua linha de assunto atual
ro: Introduceți subiectul curent
ru: Введите текущую тему
si: ඔබගේ වත්මන් විෂය රේඛාව ඇතුලත් කරන්න
sk: Zadajte svoj aktuálny predmet
sl: Vnesite svojo trenutno zadevo
sr: Унесите своју тренутну тему
sv: Ange din nuvarande ämnesrad
sw: Weka mada yako ya sasa
ta: உங்கள் தற்போதைய தலைப்பை உள்ளிடவும்
te: మీ ప్రస్తుత సబ్జెక్ట్ లైన్‌ని నమోదు చేయండి
th: ป้อนหัวเรื่องปัจจุบันของคุณ
tr: Mevcut konu satırınızı girin
uk: Введіть свою поточну тему
ur: اپنی موجودہ سبجیکٹ لائن درج کریں
uz: Joriy mavzu qatoringizni kiriting
vi: Nhập dòng chủ đề hiện tại của bạn

source: AI suggests 5 improved versions
af: KI stel 5 verbeterde weergawes voor
am: AI 5 የተሻሻሉ ስሪቶችን ይጠቁማል
ar: يقترح الذكاء الاصطناعي 5 إصدارات محسنة
az: AI 5 təkmilləşdirilmiş versiya təklif edir
bg: AI предлага 5 подобрени версии
bn: এআই 5টি উন্নত সংস্করণের পরামর্শ দেয়
ca: AI suggereix 5 versions millorades
cs: AI navrhuje 5 vylepšených verzí
cy: Mae AI yn awgrymu 5 fersiwn well
da: AI foreslår 5 forbedrede versioner
de: AI schlägt 5 verbesserte Versionen vor
el: Το AI προτείνει 5 βελτιωμένες εκδόσεις
eo: AI sugestas 5 plibonigitajn versiojn
es: La IA sugiere 5 versiones mejoradas
et: AI soovitab 5 täiustatud versiooni
eu: AIk 5 bertsio hobetu proposatzen ditu
fa: هوش مصنوعی 5 نسخه بهبود یافته را پیشنهاد می کند
fi: AI ehdottaa viittä parannettua versiota
fr: L'IA suggère 5 versions améliorées
ga: Molann AI 5 leagan feabhsaithe
gl: AI suxire 5 versións melloradas
gu: AI 5 સુધારેલ સંસ્કરણો સૂચવે છે
he: AI מציע 5 גרסאות משופרות
hi: AI 5 उन्नत संस्करण सुझाता है
hr: AI predlaže 5 poboljšanih verzija
hu: Az AI 5 javított verziót javasol
hy: AI-ն առաջարկում է 5 բարելավված տարբերակ
id: AI menyarankan 5 versi yang ditingkatkan
is: AI stingur upp á 5 endurbættum útgáfum
it: L'intelligenza artificiale suggerisce 5 versioni migliorate
ja: AIが5つの改良版を提案
ka: AI გთავაზობთ 5 გაუმჯობესებულ ვერსიას
kk: AI 5 жақсартылған нұсқаны ұсынады
km: AI ណែនាំកំណែដែលបានកែលម្អចំនួន 5
kn: AI 5 ಸುಧಾರಿತ ಆವೃತ್ತಿಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ
ko: AI가 5가지 개선된 버전 제안
ky: AI 5 жакшыртылган версиясын сунуштайт
lo: AI ແນະນໍາ 5 ສະບັບປັບປຸງ
lt: AI siūlo 5 patobulintas versijas
lv: AI iesaka 5 uzlabotas versijas
ml: AI 5 മെച്ചപ്പെട്ട പതിപ്പുകൾ നിർദ്ദേശിക്കുന്നു
mn: AI нь 5 сайжруулсан хувилбарыг санал болгож байна
mr: AI 5 सुधारित आवृत्त्या सुचवते
ms: AI mencadangkan 5 versi yang dipertingkatkan
mt: AI tissuġġerixxi 5 verżjonijiet imtejba
my: AI သည် ပိုမိုကောင်းမွန်သော ဗားရှင်း 5 ခုကို အကြံပြုထားသည်။
ne: AI ले 5 सुधारिएको संस्करणको सुझाव दिन्छ
nl: AI suggereert 5 verbeterde versies
no: AI foreslår 5 forbedrede versjoner
pa: AI 5 ਸੁਧਰੇ ਹੋਏ ਸੰਸਕਰਣਾਂ ਦਾ ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ
pl: AI sugeruje 5 ulepszonych wersji
pt: AI sugere 5 versões melhoradas
ro: AI sugerează 5 versiuni îmbunătățite
ru: ИИ предлагает 5 улучшенных версий
si: AI වැඩිදියුණු කළ අනුවාද 5ක් යෝජනා කරයි
sk: AI navrhuje 5 vylepšených verzií
sl: AI predlaga 5 izboljšanih različic
sr: АИ предлаже 5 побољшаних верзија
sv: AI föreslår 5 förbättrade versioner
sw: AI inapendekeza matoleo 5 yaliyoboreshwa
ta: AI 5 மேம்படுத்தப்பட்ட பதிப்புகளை பரிந்துரைக்கிறது
te: AI 5 మెరుగైన సంస్కరణలను సూచిస్తుంది
th: AI แนะนำ 5 เวอร์ชันที่ปรับปรุงแล้ว
tr: Yapay zeka 5 geliştirilmiş versiyon öneriyor
uk: AI пропонує 5 покращених версій
ur: AI 5 بہتر ورژن تجویز کرتا ہے
uz: AI 5 ta takomillashtirilgan versiyani taklif qiladi
vi: AI gợi ý 5 phiên bản cải tiến
