Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Connect your email account and start auto-replying immediately
bg: Свържете своя имейл акаунт и започнете незабавно да отговаряте автоматично
de: Verbinden Sie Ihr E-Mail-Konto und beginnen Sie sofort mit der automatischen Antwort
eo: Konektu vian retpoŝtan konton kaj komencu aŭtomate respondi tuj
et: Ühendage oma meilikonto ja alustage kohe automaatvastamist
gl: Conecta a túa conta de correo electrónico e comeza a responder automaticamente inmediatamente
hi: अपना ईमेल अकाउंट कनेक्ट करें और तुरंत ऑटो-रिप्लाई करना शुरू करें
hu: Csatlakoztassa e-mail fiókját, és azonnal kezdje el az automatikus válaszadást
id: Hubungkan akun email Anda dan segera mulai membalas otomatis
it: Collega il tuo account e-mail e inizia immediatamente a rispondere automaticamente
lo: ເຊື່ອມຕໍ່ບັນຊີອີເມລ໌ຂອງທ່ານແລະເລີ່ມການຕອບອັດຕະໂນມັດໃນທັນທີ
mn: Имэйл бүртгэлээ холбоод шууд автоматаар хариу бичиж эхлээрэй
ne: आफ्नो इमेल खाता जडान गर्नुहोस् र तुरुन्तै स्वतः जवाफ सुरु गर्नुहोस्
nl: Verbind uw e-mailaccount en begin onmiddellijk met automatisch antwoorden
ru: Подключите свою учетную запись электронной почты и сразу же начните автоматический ответ
si: ඔබගේ විද්‍යුත් තැපැල් ගිණුම සම්බන්ධ කර වහාම ස්වයංක්‍රීය පිළිතුරු සැපයීම ආරම්භ කරන්න
sk: Pripojte svoj e-mailový účet a okamžite začnite automaticky odpovedať
te: మీ ఇమెయిల్ ఖాతాను కనెక్ట్ చేయండి మరియు వెంటనే స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వడం ప్రారంభించండి
th: เชื่อมต่อบัญชีอีเมลของคุณและเริ่มตอบกลับอัตโนมัติทันที
ur: اپنے ای میل اکاؤنٹ کو مربوط کریں اور فوری طور پر آٹو ریپلینگ شروع کریں

source: OR
bg: ИЛИ
de: ODER
eo: AŬ
et: VÕI
gl: OU
hi: या
hu: VAGY
id: ATAU
it: O
lo: ຫຼື
mn: ЭСВЭЛ
ne: वा
nl: OF
ru: ИЛИ
si: හෝ
sk: ALEBO
te: లేదా
th: หรือ
ur: یا

source: Start Auto-Replying Now
bg: Стартирайте автоматичния отговор сега
de: Beginnen Sie jetzt mit der automatischen Antwort
eo: Komencu Aŭtomatan Respondon Nun
et: Alustage automaatvastamist kohe
gl: Comeza a resposta automática agora
hi: अभी ऑटो-रिप्लाई करना प्रारंभ करें
hu: Kezdje el az automatikus válaszadást most
id: Mulai Balasan Otomatis Sekarang
it: Inizia subito la risposta automatica
lo: ເລີ່ມການຕອບກັບອັດຕະໂນມັດດຽວນີ້
mn: Одоо автоматаар хариу бичиж эхлээрэй
ne: अब स्वतः जवाफ दिन सुरु गर्नुहोस्
nl: Start nu met automatisch antwoorden
ru: Начните автоответ прямо сейчас
si: දැන් ස්වයංක්‍රීය පිළිතුරු දීම අරඹන්න
sk: Začnite automaticky odpovedať
te: ఇప్పుడే స్వయంచాలకంగా ప్రత్యుత్తరం ఇవ్వడం ప్రారంభించండి
th: เริ่มการตอบกลับอัตโนมัติทันที
ur: ابھی آٹو ریپلینگ شروع کریں

source: Set Up Auto-Reply
bg: Настройте автоматичен отговор
de: Automatische Antwort einrichten
eo: Agordu Aŭtomatan Respondon
et: Automaatvastuse seadistamine
gl: Configura a resposta automática
hi: ऑटो-रिप्लाई सेट करें
hu: Állítsa be az automatikus választ
id: Atur Balasan Otomatis
it: Imposta la risposta automatica
lo: ຕັ້ງຄ່າການຕອບອັດຕະໂນມັດ
mn: Автомат хариултыг тохируулна уу
ne: स्वत: जवाफ सेट अप गर्नुहोस्
nl: Automatisch antwoord instellen
ru: Настройте автоответчик
si: ස්වයංක්‍රීය පිළිතුරු සකසන්න
sk: Nastaviť automatickú odpoveď
te: స్వీయ ప్రత్యుత్తరాన్ని సెటప్ చేయండి
th: ตั้งค่าการตอบกลับอัตโนมัติ
ur: آٹو ریپلی ترتیب دیں

source: Hi, I'm interested in learning more about...
bg: Здравейте, интересувам се да науча повече за...
de: Hallo, ich bin daran interessiert, mehr über ... zu erfahren.
eo: Saluton, mi interesiĝas lerni pli pri...
et: Tere, soovin rohkem teada saada...
gl: Ola, estou interesado en saber máis sobre...
hi: नमस्ते, मुझे इसके बारे में और अधिक जानने में रुचि है...
hu: Szia! Szeretnék többet megtudni a...
id: Hai, saya tertarik untuk mempelajari lebih lanjut tentang...
it: Ciao, sono interessato a saperne di più su...
lo: ສະບາຍດີ, ຂ້ອຍສົນໃຈຢາກຮຽນຮູ້ເພີ່ມເຕີມກ່ຽວກັບ...
mn: Сайн байна уу, би илүү ихийг мэдэхийг сонирхож байна...
ne: नमस्ते, म यस बारे थप जान्न इच्छुक छु...
nl: Hallo, ik wil graag meer weten over...
ru: Привет, мне интересно узнать больше о...
si: හායි, මම මේ ගැන වැඩිදුර ඉගෙන ගැනීමට උනන්දු වෙමි...
sk: Dobrý deň, mám záujem dozvedieť sa viac o...
te: హాయ్, నేను దీని గురించి మరింత తెలుసుకోవడానికి ఆసక్తిగా ఉన్నాను...
th: สวัสดี ฉันสนใจที่จะเรียนรู้เพิ่มเติมเกี่ยวกับ...
ur: ہائے ، میں اس کے بارے میں مزید جاننے میں دلچسپی رکھتا ہوں ...

source: Auto-Reply Sent
bg: Автоматичният отговор е изпратен
de: Automatische Antwort gesendet
eo: Aŭtomata Respondo Sendita
et: Automaatne vastus saadetud
gl: Resposta automática enviada
hi: स्वतः-उत्तर भेजा गया
hu: Automatikus válasz elküldve
id: Balasan Otomatis Terkirim
it: Risposta automatica inviata
lo: ສົ່ງການຕອບກັບອັດຕະໂນມັດແລ້ວ
mn: Автомат хариу илгээсэн
ne: स्वत: जवाफ पठाइयो
nl: Automatisch antwoord verzonden
ru: Автоответ отправлен
si: ස්වයංක්‍රීය පිළිතුරු යවන ලදී
sk: Automatická odpoveď odoslaná
te: స్వీయ-ప్రత్యుత్తరం పంపబడింది
th: ส่งการตอบกลับอัตโนมัติแล้ว
ur: آٹو ریپلی بھیج دیا گیا

source: Hi John, did you have any questions?
bg: Здравей Джон, имаш ли въпроси?
de: Hallo John, hattest du Fragen?
eo: Saluton John, ĉu vi havis demandojn?
et: Tere John, kas teil oli küsimusi?
gl: Ola John, tiveches algunha pregunta?
hi: हाय जॉन, क्या आपके पास कोई प्रश्न है?
hu: Szia János, volt még kérdésed?
id: Hai John, apakah Anda punya pertanyaan?
it: Ciao Giovanni, hai qualche domanda?
lo: ສະບາຍດີ John, ເຈົ້າມີຄຳຖາມບໍ?
mn: Сайн уу Жон, танд асуух зүйл байна уу?
ne: नमस्ते जोन, तपाईंसँग कुनै प्रश्न छ?
nl: Hoi Jan, had je nog vragen?
ru: Привет, Джон, у тебя есть вопросы?
si: හායි ජෝන්, ඔබට කිසියම් ප්‍රශ්නයක් තිබේද?
sk: Ahoj John, máš nejaké otázky?
te: హాయ్ జాన్, మీకు ఏవైనా ప్రశ్నలు ఉన్నాయా?
th: สวัสดีจอห์น คุณมีคำถามใดๆ หรือไม่?
ur: ہائے جان ، کیا آپ کے پاس کوئی سوال ہے؟

source: Re: Project Proposal
bg: Re: Проектно предложение
de: Betreff: Projektvorschlag
eo: Re: Projekto Propono
et: Re: Projektiettepanek
gl: Re: Proposta de proxecto
hi: पुन: परियोजना प्रस्ताव
hu: Re: Projektjavaslat
id: Perihal: Proposal Proyek
it: Ri: Proposta di progetto
lo: Re: ສະເໜີໂຄງການ
mn: Re: Төслийн санал
ne: पुन: परियोजना प्रस्ताव
nl: Betreft: Projectvoorstel
ru: Re: Проектное предложение
si: පිළිතුර: ව්‍යාපෘති යෝජනාව
sk: Re: Návrh projektu
te: ప్ర: ప్రాజెక్ట్ ప్రతిపాదన
th: Re: ข้อเสนอโครงการ
ur: جواب: پروجیکٹ کی تجویز

source: Hi Sarah, did you have any questions?
bg: Здравей Сара, имаш ли въпроси?
de: Hallo Sarah, hast du Fragen?
eo: Saluton Sarah, ĉu vi havis demandojn?
et: Tere Saara, kas teil oli küsimusi?
gl: Ola Sarah, tiveches algunha pregunta?
hi: हाय सारा, क्या आपके पास कोई प्रश्न है?
hu: Szia Sarah, volt még kérdésed?
id: Hai Sarah, apakah Anda punya pertanyaan?
it: Ciao Sara, hai qualche domanda?
lo: ສະບາຍດີ Sarah, ເຈົ້າມີຄຳຖາມບໍ?
mn: Сайн уу Сара, танд асуух зүйл байсан уу?
ne: नमस्ते सारा, तपाईंसँग कुनै प्रश्न छ?
nl: Hallo Sara, had je nog vragen?
ru: Привет, Сара, у тебя есть вопросы?
si: හායි සාරා, ඔබට කිසියම් ප්‍රශ්නයක් තිබේද?
sk: Ahoj Sarah, máš nejaké otázky?
te: హాయ్ సారా, మీకు ఏవైనా ప్రశ్నలు ఉన్నాయా?
th: สวัสดีซาราห์ คุณมีคำถามใดๆ หรือไม่?
ur: ہائے سارہ ، کیا آپ کے پاس کوئی سوال ہے؟

source: Higher ROI
af: Hoër ROI
am: ከፍተኛ ROI
ar: عائد استثمار أعلى
az: Daha yüksək ROI
bg: По-висока ROI
bn: উচ্চতর ROI
ca: ROI més alt
cs: Vyšší ROI
cy: ROI uwch
da: Højere ROI
de: Höherer ROI
el: Υψηλότερη απόδοση επένδυσης (ROI).
eo: Pli alta ROI
es: Mayor retorno de la inversión
et: Kõrgem ROI
eu: ROI handiagoa
fa: ROI بالاتر
fi: Korkeampi ROI
fr: Un retour sur investissement plus élevé
ga: ROI níos airde
gl: Maior ROI
gu: ઉચ્ચ ROI
he: החזר ROI גבוה יותר
hi: उच्चतर आरओआई
hr: Veći ROI
hu: Magasabb ROI
hy: Ավելի բարձր ROI
id: ROI yang lebih tinggi
is: Hærri arðsemi
it: ROI più elevato
ja: より高いROI
ka: უფრო მაღალი ROI
kk: Жоғары ROI
km: ROI ខ្ពស់ជាង
kn: ಹೆಚ್ಚಿನ ROI
ko: 더 높은 ROI
ky: Жогорку ROI
lo: ROI ສູງຂຶ້ນ
lt: Didesnė IG
lv: Augstāks ROI
ml: ഉയർന്ന ROI
mn: Илүү өндөр ROI
mr: उच्च ROI
ms: ROI yang lebih tinggi
mt: ROI ogħla
my: ROI ပိုများသည်။
ne: उच्च ROI
nl: Hogere ROI
no: Høyere ROI
pa: ਉੱਚ ROI
pl: Wyższy zwrot z inwestycji
pt: Maior ROI
ro: ROI mai mare
ru: Более высокая рентабельность инвестиций
si: ඉහළ ROI
sk: Vyššia návratnosť investícií
sl: Višji ROI
sr: Већи РОИ
sv: Högre ROI
sw: ROI ya juu
ta: அதிக ROI
te: అధిక ROI
th: ROI ที่สูงขึ้น
tr: Daha yüksek yatırım getirisi
uk: Вища рентабельність інвестицій
ur: اعلی ROI
uz: Yuqori ROI
vi: ROI cao hơn

source: More Engagement
af: Meer betrokkenheid
am: ተጨማሪ ተሳትፎ
ar: المزيد من المشاركة
az: Daha çox nişan
bg: Повече ангажираност
bn: আরও ব্যস্ততা
ca: Més implicació
cs: Více zapojení
cy: Mwy o Ymgysylltiad
da: Mere engagement
de: Mehr Engagement
el: Περισσότερος αρραβώνας
eo: Pli da Engaĝiĝo
es: Más compromiso
et: Rohkem kaasamist
eu: Engaiamendu gehiago
fa: تعامل بیشتر
fi: Lisää sitoutumista
fr: Plus d'engagement
ga: Tuilleadh Rannpháirtíochta
gl: Máis compromiso
gu: વધુ સગાઈ
he: יותר מעורבות
hi: अधिक जुड़ाव
hr: Više angažmana
hu: Még több eljegyzés
hy: Ավելի շատ ներգրավվածություն
id: Lebih Banyak Keterlibatan
is: Meiri þátttöku
it: Più coinvolgimento
ja: さらなるエンゲージメント
ka: მეტი ჩართულობა
kk: Көбірек қатысу
km: ការចូលរួមកាន់តែច្រើន
kn: ಹೆಚ್ಚು ಎಂಗೇಜ್ಮೆಂಟ್
ko: 더 많은 참여
ky: Көбүрөөк катышуу
lo: ການມີສ່ວນພົວພັນເພີ່ມເຕີມ
lt: Daugiau sužadėtuvių
lv: Vairāk saderināšanās
ml: കൂടുതൽ ഇടപഴകൽ
mn: Илүү их оролцоо
mr: अधिक व्यस्तता
ms: Lagi Penglibatan
mt: Aktar Ingaġġ
my: Engagement ပိုများတယ်။
ne: थप संलग्नता
nl: Meer betrokkenheid
no: Mer engasjement
pa: ਵਧੇਰੇ ਸ਼ਮੂਲੀਅਤ
pl: Więcej zaangażowania
pt: Mais engajamento
ro: Mai multă implicare
ru: Больше взаимодействия
si: වැඩි නියැලීම
sk: Viac angažovanosti
sl: Več angažiranosti
sr: Море Енгагемент
sv: Mer engagemang
sw: Uchumba Zaidi
ta: அதிக ஈடுபாடு
te: మరింత నిశ్చితార్థం
th: การมีส่วนร่วมมากขึ้น
tr: Daha Fazla Katılım
uk: Більше залучення
ur: مزید مصروفیت
uz: Ko'proq ishtirok etish
vi: Tương tác nhiều hơn

source: Faster Growth
af: Vinniger groei
am: ፈጣን እድገት
ar: نمو أسرع
az: Daha sürətli böyümə
bg: По-бърз растеж
bn: দ্রুত বৃদ্ধি
ca: Creixement més ràpid
cs: Rychlejší růst
cy: Twf Cyflymach
da: Hurtigere vækst
de: Schnelleres Wachstum
el: Ταχύτερη Ανάπτυξη
eo: Pli Rapida Kresko
es: Crecimiento más rápido
et: Kiirem kasv
eu: Hazkunde azkarragoa
fa: رشد سریعتر
fi: Nopeampi kasvu
fr: Croissance plus rapide
ga: Fás Níos Tapúla
gl: Crecemento máis rápido
gu: ઝડપી વૃદ્ધિ
he: צמיחה מהירה יותר
hi: तेज़ विकास
hr: Brži rast
hu: Gyorsabb növekedés
hy: Ավելի արագ աճ
id: Pertumbuhan Lebih Cepat
is: Hraðari vöxtur
it: Crescita più rapida
ja: より速い成長
ka: უფრო სწრაფი ზრდა
kk: Жылдам өсу
km: កំណើនលឿនជាងមុន
kn: ವೇಗದ ಬೆಳವಣಿಗೆ
ko: 더 빠른 성장
ky: Тезирээк өсүү
lo: ການເຕີບໂຕໄວຂຶ້ນ
lt: Spartesnis augimas
lv: Ātrāka izaugsme
ml: വേഗത്തിലുള്ള വളർച്ച
mn: Илүү хурдан өсөлт
mr: जलद वाढ
ms: Pertumbuhan Lebih Cepat
mt: Tkabbir Aktar Mgħaġġel
my: ကြီးထွားမှုပိုမိုမြန်ဆန်
ne: द्रुत वृद्धि
nl: Snellere groei
no: Raskere vekst
pa: ਤੇਜ਼ ਵਾਧਾ
pl: Szybszy wzrost
pt: Crescimento mais rápido
ro: Creștere mai rapidă
ru: Более быстрый рост
si: වේගවත් වර්ධනය
sk: Rýchlejší rast
sl: Hitrejša rast
sr: Бржи раст
sv: Snabbare tillväxt
sw: Ukuaji wa Kasi
ta: வேகமான வளர்ச்சி
te: వేగవంతమైన వృద్ధి
th: การเจริญเติบโตเร็วขึ้น
tr: Daha Hızlı Büyüme
uk: Швидший ріст
ur: تیز تر نمو
uz: Tezroq o'sish
vi: Tăng trưởng nhanh hơn

source: Automation
af: Outomatisering
am: አውቶማቲክ
ar: الأتمتة
az: Avtomatlaşdırma
bg: Автоматизация
bn: অটোমেশন
ca: Automatització
cs: Automatizace
cy: Awtomatiaeth
da: Automatisering
de: Automatisierung
el: Αυτοματοποίηση
eo: Aŭtomatigo
es: Automatización
et: Automatiseerimine
eu: Automatizazioa
fa: اتوماسیون
fi: Automaatio
ga: Uathoibriú
gl: Automatización
gu: ઓટોમેશન
he: אוטומציה
hi: स्वचालन
hr: Automatizacija
hu: Automatizálás
hy: Ավտոմատացում
id: Otomatisasi
is: Sjálfvirkni
it: Automazione
ja: オートメーション
ka: ავტომატიზაცია
kk: Автоматтандыру
km: ស្វ័យប្រវត្តិកម្ម
kn: ಆಟೋಮೇಷನ್
ko: 오토메이션
ky: Автоматташтыруу
lo: ອັດຕະໂນມັດ
lt: Automatika
lv: Automatizācija
ml: ഓട്ടോമേഷൻ
mn: Автоматжуулалт
mr: ऑटोमेशन
ms: Automasi
mt: Awtomazzjoni
my: အလိုအလျောက်စနစ်
ne: स्वचालन
nl: Automatisering
no: Automasjon
pa: ਆਟੋਮੇਸ਼ਨ
pl: Automatyzacja
pt: Automação
ro: Automatizare
ru: Автоматизация
si: ස්වයංක්රීයකරණය
sk: automatizácia
sl: Avtomatizacija
sr: Аутоматизација
sv: Automatisering
sw: Otomatiki
ta: ஆட்டோமேஷன்
te: ఆటోమేషన్
th: ระบบอัตโนมัติ
tr: Otomasyon
uk: автоматизація
ur: آٹومیشن
uz: Avtomatlashtirish
vi: Tự động hóa
