Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Make this sound more exciting and energetic
af: Laat hierdie klink meer opwindend en energiek
am: ይህን ድምጽ የበለጠ አስደሳች እና ሃይለኛ ያድርጉት
ar: اجعل هذا الصوت أكثر إثارة وحيوية
az: Bu səsi daha həyəcanlı və enerjili edin
bg: Направете този звук по-вълнуващ и енергичен
ca: Feu que aquest so sigui més emocionant i enèrgic
cs: Udělejte tento zvuk více vzrušující a energičtější
cy: Gwnewch i hyn swnio'n fwy cyffrous ac egnïol
da: Få dette til at lyde mere spændende og energisk
de: Sorgen Sie dafür, dass dieser Klang aufregender und energischer wird
el: Κάντε αυτόν τον ήχο πιο συναρπαστικό και ενεργητικό
eo: Faru ĉi tiun sonon pli ekscita kaj energia
es: Haz que este sonido sea más emocionante y enérgico.
et: Muutke see heli põnevamaks ja energilisemaks
eu: Egin soinu hau zirraragarriagoa eta energetikoagoa
fa: این صدا را هیجان انگیزتر و پرانرژی تر کنید
fi: Tee tästä soundista jännittävämpi ja energisempi
fr: Rendre ce son plus excitant et énergique
ga: Déan an fhuaim seo níos spreagúla agus níos fuinniúla
gl: Fai este son máis emocionante e enérxico
gu: આ અવાજને વધુ રોમાંચક અને મહેનતુ બનાવો
he: הפוך את זה להישמע יותר מרגש ואנרגטי
hi: इस ध्वनि को अधिक रोमांचक और ऊर्जावान बनाएं
hr: Neka ovaj zvuk bude uzbudljiviji i energičniji
hu: Tedd izgalmasabbá és energikusabbá ezt a hangzást
hy: Դարձրեք այս հնչյունն ավելի հուզիչ և եռանդուն
id: Jadikan ini terdengar lebih menarik dan energik
is: Láttu þetta hljóma meira spennandi og orkumeira
it: Rendi questo suono più eccitante ed energico
ja: このサウンドをもっとエキサイティングでエネルギッシュに
ka: გახადეთ ეს ხმა უფრო საინტერესო და ენერგიული
kk: Бұл дыбысты одан да қызықты және жігерлі етіңіз
km: ធ្វើឱ្យសំឡេងនេះកាន់តែរំភើប និងស្វាហាប់
kn: ಈ ಧ್ವನಿಯನ್ನು ಹೆಚ್ಚು ರೋಮಾಂಚನಕಾರಿ ಮತ್ತು ಶಕ್ತಿಯುತಗೊಳಿಸಿ
ko: 이 소리를 더욱 흥미롭고 활기차게 만들어 보세요.
ky: Бул үн дагы кызыктуу жана энергиялуу болсун
lo: ເຮັດໃຫ້ສຽງນີ້ຕື່ນເຕັ້ນແລະແຂງແຮງ
lt: Padarykite šį garsą įdomesnį ir energingesnį
lv: Padariet šo skaņu aizraujošāku un enerģiskāku
ml: ഈ ശബ്ദം കൂടുതൽ ആവേശകരവും ഊർജ്ജസ്വലവുമാക്കുക
mn: Энэ дууг илүү сэтгэл хөдөлгөм, эрч хүчтэй болго
mr: हा आवाज अधिक रोमांचक आणि उत्साही बनवा
ms: Jadikan bunyi ini lebih menarik dan bertenaga
mt: Agħmel dan il-ħoss aktar eċċitanti u enerġetiku
my: ဤအသံကို ပိုမိုစိတ်လှုပ်ရှားဖွယ်ကောင်းအောင် ပြုလုပ်ပါ။
ne: यो आवाज थप रोमाञ्चक र ऊर्जावान बनाउनुहोस्
nl: Maak dit geluid spannender en energieker
no: Få dette til å høres mer spennende og energisk ut
pa: ਇਸ ਆਵਾਜ਼ ਨੂੰ ਹੋਰ ਰੋਮਾਂਚਕ ਅਤੇ ਊਰਜਾਵਾਨ ਬਣਾਓ
pl: Spraw, aby ten dźwięk był bardziej ekscytujący i energiczny
pt: Faça este som mais emocionante e energético
ro: Faceți acest sunet mai interesant și mai energic
ru: Сделайте этот звук более захватывающим и энергичным
si: මෙම ශබ්දය වඩාත් උද්යෝගිමත් සහ ජවසම්පන්න කරන්න
sk: Urobte tento zvuk vzrušujúcejším a energickejším
sl: Naj bo ta zvok bolj razburljiv in energičen
sr: Нека овај звук буде узбудљивији и енергичнији
sv: Få det här att låta mer spännande och energiskt
sw: Fanya sauti hii kuwa ya kusisimua na yenye nguvu
ta: இந்த ஒலியை மேலும் உற்சாகமாகவும் சுறுசுறுப்பாகவும் ஆக்குங்கள்
te: ఈ ధ్వనిని మరింత ఉత్సాహంగా మరియు శక్తివంతంగా చేయండి
th: ทำให้เสียงนี้น่าตื่นเต้นและมีพลังมากขึ้น
tr: Bu sesi daha heyecanlı ve enerjik hale getirin
uk: Зробіть цей звук більш захоплюючим і енергійним
ur: اس آواز کو مزید دلچسپ اور پُرجوش بنائیں
uz: Bu tovushni yanada hayajonli va baquvvat qiling
vi: Làm cho âm thanh này trở nên thú vị và tràn đầy năng lượng hơn

source: Remove jargon and use simpler language
af: Verwyder jargon en gebruik eenvoudiger taal
am: ጃርጋንን አስወግድ እና ቀለል ያለ ቋንቋ ተጠቀም
ar: إزالة المصطلحات واستخدام لغة أبسط
az: Jarqonu çıxarın və daha sadə dildən istifadə edin
bg: Премахнете жаргона и използвайте по-прост език
bn: জার্গন সরান এবং সহজ ভাষা ব্যবহার করুন
ca: Elimina l'argot i utilitza un llenguatge més senzill
cs: Odstraňte žargon a použijte jednodušší jazyk
cy: Cael gwared ar jargon a defnyddio iaith symlach
da: Fjern jargon og brug et enklere sprog
de: Entfernen Sie Fachjargon und verwenden Sie eine einfachere Sprache
el: Καταργήστε την ορολογία και χρησιμοποιήστε πιο απλή γλώσσα
eo: Forigu ĵargonon kaj uzu pli simplan lingvon
es: Eliminar la jerga y utilizar un lenguaje más sencillo.
et: Eemaldage kõnepruuk ja kasutage lihtsamat keelt
eu: Kendu jargoia eta erabili hizkuntza sinpleagoa
fa: اصطلاحات تخصصی را حذف کنید و از زبان ساده تر استفاده کنید
fi: Poista ammattikieltä ja käytä yksinkertaisempaa kieltä
fr: Supprimez le jargon et utilisez un langage plus simple
ga: Bain béarlagair agus úsáid teanga níos simplí
gl: Elimina a xerga e usa unha linguaxe máis sinxela
gu: કલકલ દૂર કરો અને સરળ ભાષાનો ઉપયોગ કરો
he: הסר ז'רגון והשתמש בשפה פשוטה יותר
hi: शब्दजाल हटाएँ और सरल भाषा का प्रयोग करें
hr: Uklonite žargon i koristite jednostavniji jezik
hu: Távolítsa el a zsargont, és használjon egyszerűbb nyelvezetet
hy: Հեռացրեք ժարգոնը և օգտագործեք ավելի պարզ լեզու
id: Hapus jargon dan gunakan bahasa yang lebih sederhana
is: Fjarlægðu hrognamál og notaðu einfaldara tungumál
it: Elimina il gergo e usa un linguaggio più semplice
ja: 専門用語を削除し、よりシンプルな言葉を使用する
ka: ამოიღეთ ჟარგონი და გამოიყენეთ უფრო მარტივი ენა
kk: Жаргонды алып тастап, қарапайым тілді қолданыңыз
km: ដក​ពាក្យ​ចចាមអារ៉ាម​ចេញ ហើយ​ប្រើ​ភាសា​សាមញ្ញ​ជាង
kn: ಪರಿಭಾಷೆಯನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ಸರಳವಾದ ಭಾಷೆಯನ್ನು ಬಳಸಿ
ko: 전문 용어를 제거하고 보다 간단한 언어를 사용하십시오.
ky: Жаргонду алып салып, жөнөкөй тилди колдонуңуз
lo: ຖອດຄຳສັບ ແລະໃຊ້ພາສາທີ່ງ່າຍກວ່າ
lt: Pašalinkite žargoną ir naudokite paprastesnę kalbą
lv: Noņemiet žargonu un izmantojiet vienkāršāku valodu
ml: പദപ്രയോഗങ്ങൾ നീക്കം ചെയ്ത് ലളിതമായ ഭാഷ ഉപയോഗിക്കുക
mn: Хэл үг хэллэгийг арилгаж, илүү энгийн хэллэг ашиглана уу
mr: शब्दजाल काढा आणि सोपी भाषा वापरा
ms: Buang jargon dan gunakan bahasa yang lebih mudah
mt: Neħħi l-lingwaġġ u uża lingwaġġ aktar sempliċi
my: ဗန်းစကားများကို ဖယ်ရှားပြီး ပိုမိုရိုးရှင်းသော ဘာသာစကားကို အသုံးပြုပါ။
ne: शब्दजाल हटाउनुहोस् र सरल भाषा प्रयोग गर्नुहोस्
nl: Verwijder jargon en gebruik eenvoudiger taal
no: Fjern sjargong og bruk enklere språk
pa: ਸ਼ਬਦਾਵਲੀ ਨੂੰ ਹਟਾਓ ਅਤੇ ਸਰਲ ਭਾਸ਼ਾ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Usuń żargon i używaj prostszego języka
pt: Remova o jargão e use uma linguagem mais simples
ro: Eliminați jargonul și folosiți un limbaj mai simplu
ru: Уберите жаргон и используйте более простой язык
si: ප්‍රභාකරන් ඉවත් කර සරල භාෂාවක් භාවිතා කරන්න
sk: Odstráňte žargón a použite jednoduchší jazyk
sl: Odstranite žargon in uporabite preprostejši jezik
sr: Уклоните жаргон и користите једноставнији језик
sv: Ta bort jargong och använd enklare språk
sw: Ondoa jargon na utumie lugha rahisi zaidi
ta: வாசகங்களை நீக்கி, எளிமையான மொழியைப் பயன்படுத்தவும்
te: పరిభాషను తీసివేసి, సరళమైన భాషను ఉపయోగించండి
th: ลบศัพท์เฉพาะออกและใช้ภาษาที่ง่ายกว่า
tr: Jargonu kaldırın ve daha basit bir dil kullanın
uk: Видаліть жаргон і використовуйте простішу мову
ur: جرگون کو ہٹا دیں اور آسان زبان استعمال کریں
uz: Jargonni olib tashlang va soddaroq tildan foydalaning
vi: Loại bỏ biệt ngữ và sử dụng ngôn ngữ đơn giản hơn

source: Before & After Examples
af: Voor & Na Voorbeelde
am: ምሳሌዎች በፊት እና በኋላ
ar: قبل وبعد الأمثلة
az: Əvvəl və Sonra Nümunələr
bg: Примери преди и след
bn: আগে এবং পরে উদাহরণ
ca: Exemples abans i després
cs: Příklady před a po
cy: Enghreifftiau Cyn ac Ar Ôl
da: Før & Efter eksempler
de: Vorher-Nachher-Beispiele
el: Παραδείγματα Πριν & Μετά
eo: Antaŭ & Post Ekzemploj
es: Ejemplos de antes y después
et: Näited enne ja pärast
eu: Adibideak aurretik eta ondoren
fa: نمونه های قبل و بعد
fi: Esimerkkejä ennen ja jälkeen
fr: Exemples avant et après
ga: Samplaí Roimh & Tar éis
gl: Antes e despois de exemplos
gu: પહેલાં અને પછીના ઉદાહરણો
he: דוגמאות לפני ואחרי
hi: पहले और बाद के उदाहरण
hr: Primjeri prije i poslije
hu: Előtte és Utána példák
hy: Օրինակներ առաջ և հետո
id: Contoh Sebelum & Sesudah
is: Fyrir & Eftir dæmi
it: Esempi prima e dopo
ja: 前後の例
ka: მაგალითები ადრე და შემდეგ
kk: Бұрын және кейін мысалдар
km: មុន និងក្រោយ ឧទាហរណ៍
kn: ಉದಾಹರಣೆಗಳು ಮೊದಲು ಮತ್ತು ನಂತರ
ko: 전후 예시
ky: Мурун жана кийин Мисалдар
lo: ຕົວຢ່າງກ່ອນ ແລະຫຼັງ
lt: Prieš ir po pavyzdžiai
lv: Pirms un pēc piemēri
ml: മുമ്പും ശേഷവും ഉദാഹരണങ്ങൾ
mn: Өмнө ба дараа жишээ
mr: उदाहरणे आधी आणि नंतर
ms: Contoh Sebelum & Selepas
mt: Qabel u Wara Eżempji
my: ရှေ့နှင့်နောက်ဥပမာများ
ne: अघि र पछि उदाहरणहरू
nl: Voor en na voorbeelden
no: Eksempler før og etter
pa: ਉਦਾਹਰਨਾਂ ਤੋਂ ਪਹਿਲਾਂ ਅਤੇ ਬਾਅਦ ਵਿੱਚ
pl: Przykłady przed i po
pt: Exemplos de antes e depois
ro: Exemple înainte și după
ru: Примеры до и после
si: පෙර සහ පසු උදාහරණ
sk: Príklady pred a po
sl: Primeri prej in potem
sr: Примери пре и после
sv: Före och efter exempel
sw: Kabla & Baada ya Mifano
ta: முன் & பின் எடுத்துக்காட்டுகள்
te: ముందు & తరువాత ఉదాహరణలు
th: ตัวอย่างก่อนและหลัง
tr: Öncesi ve Sonrası Örnekler
uk: Приклади до і після
ur: مثالوں سے پہلے اور بعد میں
uz: Oldin va keyin misollar
vi: Ví dụ trước và sau

source: Optimization Workflow
af: Optimalisering werkvloei
am: የስራ ፍሰት ማመቻቸት
ar: سير العمل الأمثل
az: Optimallaşdırma iş axını
bg: Работен процес за оптимизация
bn: অপ্টিমাইজেশান ওয়ার্কফ্লো
ca: Flux de treball d'optimització
cs: Pracovní postup optimalizace
cy: Llif Gwaith Optimeiddio
da: Optimeringsarbejdsgang
de: Optimierungsworkflow
el: Ροή εργασιών βελτιστοποίησης
eo: Optimumigo Laborfluo
es: Flujo de trabajo de optimización
et: Optimeerimise töövoog
eu: Optimizazio lan-fluxua
fa: گردش کار بهینه سازی
fi: Optimoinnin työnkulku
fr: Flux de travail d'optimisation
ga: Sreabhadh Oibre Optamaithe
gl: Fluxo de traballo de optimización
gu: ઓપ્ટિમાઇઝેશન વર્કફ્લો
he: תהליך אופטימיזציה
hi: अनुकूलन वर्कफ़्लो
hr: Tijek rada optimizacije
hu: Optimalizálási munkafolyamat
hy: Օպտիմալացման աշխատանքային հոսք
id: Alur Kerja Optimasi
is: Hagræðingarverkflæði
it: Flusso di lavoro di ottimizzazione
ja: 最適化ワークフロー
ka: ოპტიმიზაციის სამუშაო პროცესი
kk: Оңтайландыру жұмыс процесі
km: លំហូរការងារបង្កើនប្រសិទ្ធភាព
kn: ಆಪ್ಟಿಮೈಸೇಶನ್ ವರ್ಕ್‌ಫ್ಲೋ
ko: 최적화 작업흐름
ky: Оптимизация иш процесси
lo: ການເພີ່ມປະສິດທິພາບການເຮັດວຽກ
lt: Optimizavimo darbo eiga
lv: Optimizācijas darbplūsma
ml: ഒപ്റ്റിമൈസേഷൻ വർക്ക്ഫ്ലോ
mn: Ажлын урсгалыг оновчтой болгох
mr: ऑप्टिमायझेशन वर्कफ्लो
ms: Aliran Kerja Pengoptimuman
mt: Fluss tax-Xogħol ta 'Ottimizzazzjoni
my: ပိုမိုကောင်းမွန်အောင်လုပ်ဆောင်ခြင်း
ne: अनुकूलन कार्यप्रवाह
nl: Optimalisatieworkflow
no: Optimalisering arbeidsflyt
pa: ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਵਰਕਫਲੋ
pl: Optymalizacja przepływu pracy
pt: Fluxo de trabalho de otimização
ro: Flux de lucru de optimizare
ru: Рабочий процесс оптимизации
sk: Pracovný postup optimalizácie
sl: Potek dela optimizacije
sr: Ток рада оптимизације
sv: Optimeringsarbetsflöde
sw: Mtiririko wa Kazi wa Kuboresha
ta: உகப்பாக்கம் பணிப்பாய்வு
te: ఆప్టిమైజేషన్ వర్క్‌ఫ్లో
th: เวิร์กโฟลว์การเพิ่มประสิทธิภาพ
tr: Optimizasyon İş Akışı
uk: Робочий процес оптимізації
ur: اصلاح کا ورک فلو
uz: Ish jarayonini optimallashtirish
vi: Quy trình làm việc tối ưu hóa

source: Draft:
af: Konsep:
am: ረቂቅ፡
ar: مسودة:
az: Qaralama:
bg: Чернова:
bn: খসড়া:
ca: Esborrany:
cs: Návrh:
cy: Drafft:
da: Udkast:
de: Entwurf:
el: Προσχέδιο:
eo: Malneto:
es: Borrador:
et: Mustand:
eu: Zirriborroa:
fa: پیش نویس:
fi: Luonnos:
fr: Brouillon:
ga: Dréacht:
gl: Borrador:
gu: ડ્રાફ્ટ:
he: טְיוּטָה:
hi: मसौदा:
hr: Nacrt:
hu: Vázlat:
hy: Նախագիծ:
id: Draf:
is: Drög:
it: Bozza:
ja: 下書き：
ka: პროექტი:
kk: Нобай:
km: សេចក្តីព្រាង៖
kn: ಕರಡು:
ko: 초안:
ky: Долбоор:
lo: ຮ່າງ:
lt: Juodraštis:
lv: Melnraksts:
ml: ഡ്രാഫ്റ്റ്:
mn: Ноорог:
mr: मसुदा:
ms: Draf:
mt: Abbozz:
my: မူကြမ်း-
ne: मस्यौदा:
nl: Voorlopige versie:
no: Utkast:
pa: ਡਰਾਫਟ:
pl: Projekt:
pt: Rascunho:
ro: Proiect:
ru: Черновик:
si: කෙටුම්පත:
sk: Koncept:
sl: Osnutek:
sr: нацрт:
sv: Förslag:
sw: Rasimu:
ta: வரைவு:
te: డ్రాఫ్ట్:
th: ร่าง:
tr: Taslak:
uk: Чернетка:
ur: مسودہ:
uz: Qoralama:
vi: Bản nháp:

source: AI Review:
af: AI-resensie:
am: AI ግምገማ፡-
ar: مراجعة الذكاء الاصطناعي:
az: AI icmalı:
bg: Преглед на AI:
bn: এআই পর্যালোচনা:
ca: Revisió de l'IA:
cs: Recenze AI:
cy: Adolygiad AI:
da: AI anmeldelse:
de: KI-Rezension:
el: Αναθεώρηση AI:
eo: Revizio de AI:
es: Revisión de IA:
et: AI ülevaade:
eu: AI berrikuspena:
fa: بررسی هوش مصنوعی:
fi: AI-arvostelu:
fr: Examen de l'IA :
ga: Léirmheas AI:
gl: Revisión da IA:
gu: AI સમીક્ષા:
he: סקירת AI:
hi: एआई समीक्षा:
hr: AI pregled:
hu: AI áttekintés:
id: Ulasan AI:
is: AI umsögn:
it: Revisione dell'intelligenza artificiale:
ja: AI レビュー:
ka: AI მიმოხილვა:
kk: AI шолуы:
km: ការពិនិត្យ AI៖
kn: AI ವಿಮರ್ಶೆ:
ko: AI 검토:
ky: AI карап чыгуу:
lo: ການທົບທວນ AI:
lt: AI apžvalga:
lv: AI apskats:
ml: AI അവലോകനം:
mn: AI тойм:
mr: AI पुनरावलोकन:
ms: Kajian AI:
mt: Reviżjoni tal-AI:
my: AI သုံးသပ်ချက်-
ne: एआई समीक्षा:
nl: AI-recensie:
no: AI-anmeldelse:
pa: AI ਸਮੀਖਿਆ:
pl: Recenzja sztucznej inteligencji:
pt: Revisão de IA:
ro: Revizuire AI:
ru: Обзор ИИ:
si: AI සමාලෝචනය:
sk: AI recenzia:
sl: Pregled AI:
sr: АИ преглед:
sv: AI recension:
sw: Tathmini ya AI:
ta: AI விமர்சனம்:
te: AI సమీక్ష:
th: รีวิว AI:
tr: Yapay Zeka İncelemesi:
uk: Огляд AI:
ur: AI جائزہ:
uz: AI sharhi:
vi: Đánh giá AI:

source: Selective Apply:
af: Selektiewe toepassing:
am: የሚመረጥ ማመልከቻ፡-
ar: تطبيق انتقائي:
az: Seçilmiş müraciət:
bg: Селективно прилагане:
bn: নির্বাচনী প্রয়োগ:
ca: Aplicació selectiva:
cs: Selektivní použití:
cy: Cais Dewisol:
da: Selektiv anvendelse:
de: Selektive Bewerbung:
el: Επιλεκτική εφαρμογή:
eo: Selektema Apliko:
es: Aplicar selectivamente:
et: Valikuline rakendamine:
eu: Aplikazio selektiboa:
fa: اعمال انتخابی:
fi: Valikoiva soveltaminen:
fr: Candidature sélective :
ga: Iarratas Roghnach:
gl: Aplicación selectiva:
gu: પસંદગીયુક્ત અરજી:
he: יישום סלקטיבי:
hi: चयनात्मक आवेदन:
hr: Selektivna primjena:
hu: Szelektív jelentkezés:
hy: Ընտրովի կիրառում.
id: Penerapan Selektif:
is: Sértækt umsókn:
it: Applicazione selettiva:
ja: 選択的に適用:
ka: შერჩევითი განაცხადი:
kk: Таңдамалы қолдану:
km: ការដាក់ពាក្យជ្រើសរើស៖
kn: ಆಯ್ದ ಅರ್ಜಿ:
ko: 선택적 적용:
ky: Тандалма колдонуу:
lo: ສະໝັກເລືອກ:
lt: Taikyti pasirinktinai:
lv: Selektīvi lietot:
ml: തിരഞ്ഞെടുത്ത അപേക്ഷ:
mn: Сонгон хэрэглэх:
mr: निवडक अर्ज:
ms: Permohonan Terpilih:
mt: Applika selettiva:
my: ရွေးချယ်လျှောက်ထားရန်-
ne: छनौट आवेदन:
nl: Selectief toepassen:
no: Selektiv bruk:
pa: ਚੋਣਵੇਂ ਲਾਗੂ ਕਰੋ:
pl: Selektywne zastosowanie:
pt: Aplicação seletiva:
ro: Aplicare selectivă:
ru: Выборочное применение:
si: වරණාත්මක අයදුම් කරන්න:
sk: Selektívne použitie:
sl: Selektivna uporaba:
sr: Селективна примена:
sv: Selektiv applicering:
sw: Teua Tekeleza:
ta: தேர்ந்தெடுக்கப்பட்ட விண்ணப்பம்:
te: ఎంపిక చేసిన దరఖాస్తు:
th: เลือกใช้:
tr: Seçici Uygula:
uk: Вибіркове застосування:
ur: منتخب کریں:
uz: Tanlangan ariza:
vi: Áp dụng có chọn lọc:

source: Personal Touch:
af: Persoonlike aanraking:
am: የግል ንክኪ፡-
ar: اللمسة الشخصية:
az: Şəxsi toxunuş:
bg: Лично отношение:
bn: ব্যক্তিগত স্পর্শ:
ca: Toc personal:
cs: Osobní dotek:
cy: Cyffyrddiad Personol:
da: Personligt præg:
de: Persönliche Note:
el: Προσωπικό άγγιγμα:
eo: Persona Tuŝo:
es: Toque personal:
et: Isiklik puudutus:
eu: Ukitu pertsonala:
fa: لمس شخصی:
fi: Henkilökohtainen kosketus:
fr: Touche personnelle :
ga: Teagmháil Phearsanta:
gl: Toque persoal:
gu: વ્યક્તિગત સ્પર્શ:
he: מגע אישי:
hi: निजी अंदाज़:
hr: Osobni dodir:
hu: Személyes érintés:
hy: Անձնական հպում.
id: Sentuhan Pribadi:
is: Persónuleg snerting:
it: Tocco personale:
ja: 個人的なタッチ:
ka: პირადი შეხება:
kk: Жеке жанасу:
km: ការប៉ះផ្ទាល់ខ្លួន៖
kn: ವೈಯಕ್ತಿಕ ಸ್ಪರ್ಶ:
ko: 개인적인 접촉:
ky: Жеке тийүү:
lo: ການ​ສໍາ​ພັດ​ສ່ວນ​ບຸກ​ຄົນ​:
lt: Asmeninis prisilietimas:
lv: Personiskais pieskāriens:
ml: വ്യക്തിഗത സ്പർശനം:
mn: Хувийн мэдрэгч:
mr: वैयक्तिक स्पर्श:
ms: Sentuhan Peribadi:
mt: Touch Personali:
my: ကိုယ်ရေးကိုယ်တာ ထိတွေ့မှု-
ne: व्यक्तिगत स्पर्श:
nl: Persoonlijk tintje:
no: Personlig berøring:
pa: ਨਿੱਜੀ ਸੰਪਰਕ:
pl: Osobisty kontakt:
pt: Toque pessoal:
ro: Atingere personală:
ru: Персональный подход:
si: පුද්ගලික ස්පර්ශය:
sk: Osobný dotyk:
sl: Osebna nota:
sr: Лични додир:
sv: Personlig touch:
sw: Mguso wa Kibinafsi:
ta: தனிப்பட்ட தொடுதல்:
te: వ్యక్తిగత స్పర్శ:
th: สัมผัสส่วนตัว:
tr: Kişisel Dokunuş:
uk: Особистий контакт:
ur: ذاتی رابطے:
uz: Shaxsiy teginish:
vi: Liên lạc cá nhân:

source: Final Review:
af: Finale resensie:
am: የመጨረሻ ግምገማ፡-
ar: المراجعة النهائية:
az: Yekun rəy:
bg: Окончателен преглед:
bn: চূড়ান্ত পর্যালোচনা:
ca: Revisió final:
cs: Závěrečná recenze:
cy: Adolygiad Terfynol:
da: Endelig anmeldelse:
de: Abschließende Bewertung:
el: Τελική αξιολόγηση:
eo: Fina Revizio:
es: Revisión final:
et: Lõplik ülevaade:
eu: Azken berrikuspena:
fa: بررسی نهایی:
fi: Lopullinen arvostelu:
fr: Examen final :
ga: Léirmheas Deiridh:
gl: Revisión final:
gu: અંતિમ સમીક્ષા:
he: סקירה סופית:
hi: अंतिम समीक्षा:
hr: Konačni pregled:
hu: Végső áttekintés:
hy: Վերջնական վերանայում.
id: Tinjauan Akhir:
is: Lokaskoðun:
it: Revisione finale:
ja: 最終レビュー:
ka: საბოლოო მიმოხილვა:
kk: Қорытынды шолу:
km: ការពិនិត្យឡើងវិញចុងក្រោយ៖
kn: ಅಂತಿಮ ವಿಮರ್ಶೆ:
ko: 최종 검토:
ky: Акыркы карап чыгуу:
lo: ການທົບທວນຄືນສຸດທ້າຍ:
lt: Galutinė peržiūra:
lv: Galīgais apskats:
ml: അന്തിമ അവലോകനം:
mn: Эцсийн тойм:
mr: अंतिम पुनरावलोकन:
ms: Semakan Akhir:
mt: Reviżjoni Finali:
my: နောက်ဆုံးသုံးသပ်ချက်-
ne: अन्तिम समीक्षा:
nl: Laatste beoordeling:
no: Siste anmeldelse:
pa: ਅੰਤਿਮ ਸਮੀਖਿਆ:
pl: Recenzja końcowa:
pt: Revisão final:
ro: Revizuirea finală:
ru: Окончательный обзор:
si: අවසාන සමාලෝචනය:
sk: Záverečná recenzia:
sl: Končni pregled:
sr: Коначни преглед:
sv: Slutlig recension:
sw: Uhakiki wa Mwisho:
ta: இறுதி ஆய்வு:
te: తుది సమీక్ష:
th: การทบทวนครั้งสุดท้าย:
tr: Son İnceleme:
uk: Остаточний огляд:
ur: حتمی جائزہ:
uz: Yakuniy ko'rib chiqish:
vi: Đánh giá cuối cùng:

source: Use AI as a second opinion, not the final word
af: Gebruik KI as 'n tweede mening, nie die finale woord nie
am: እንደ የመጨረሻ ቃል ሳይሆን AI እንደ ሁለተኛ አስተያየት ይጠቀሙ
ar: استخدم الذكاء الاصطناعي كرأي ثانٍ، وليس الكلمة النهائية
az: Süni intellektdən son söz deyil, ikinci rəy kimi istifadə edin
bg: Използвайте AI като второ мнение, а не последната дума
bn: দ্বিতীয় মতামত হিসাবে AI ব্যবহার করুন, চূড়ান্ত শব্দ নয়
ca: Utilitzeu la IA com a segona opinió, no com a darrera paraula
cs: Použijte umělou inteligenci jako druhý názor, ne jako konečné slovo
cy: Defnyddiwch AI fel ail farn, nid y gair olaf
da: Brug AI som en anden mening, ikke det sidste ord
de: Nutzen Sie KI als zweite Meinung, nicht als letztes Wort
el: Χρησιμοποιήστε το AI ως δεύτερη γνώμη, όχι την τελευταία λέξη
eo: Uzu AI kiel duan opinion, ne la finan vorton
es: Utilice la IA como segunda opinión, no como última palabra
et: Kasutage tehisintellekti teise arvamusena, mitte lõpliku sõnana
eu: Erabili AI bigarren iritzi gisa, ez azken hitza
fa: از هوش مصنوعی به عنوان نظر دوم استفاده کنید، نه کلمه پایانی
fi: Käytä tekoälyä toisena mielipiteenä, älä viimeisenä sanana
fr: Utilisez l’IA comme deuxième avis, pas comme dernier mot
ga: Bain úsáid as AI mar dhara tuairim, ní mar an focal deiridh
gl: Use a IA como segunda opinión, non como a palabra final
gu: AI નો ઉપયોગ બીજા અભિપ્રાય તરીકે કરો, અંતિમ શબ્દ નહીં
he: השתמש ב-AI כדעה שנייה, לא המילה האחרונה
hi: एआई को दूसरी राय के रूप में उपयोग करें, अंतिम शब्द के रूप में नहीं
hr: Koristite AI kao drugo mišljenje, a ne posljednju riječ
hu: Használja a mesterséges intelligencia második véleményét, ne a végső szót
hy: Օգտագործեք AI-ն որպես երկրորդ կարծիք, ոչ թե վերջնական խոսք
id: Gunakan AI sebagai opini kedua, bukan keputusan akhir
is: Notaðu gervigreind sem annað álit, ekki lokaorðið
it: Usa l’intelligenza artificiale come seconda opinione, non come ultima parola
ja: AI を最終的な判断ではなく、セカンドオピニオンとして使用する
ka: გამოიყენეთ AI, როგორც მეორე მოსაზრება და არა საბოლოო სიტყვა
kk: AI-ді соңғы сөз емес, екінші пікір ретінде пайдаланыңыз
km: ប្រើ AI ជាគំនិតទីពីរ មិនមែនពាក្យចុងក្រោយទេ។
kn: AI ಅನ್ನು ಎರಡನೇ ಅಭಿಪ್ರಾಯವಾಗಿ ಬಳಸಿ, ಅಂತಿಮ ಪದವಲ್ಲ
ko: AI를 최종 의견이 아닌 2차 의견으로 사용
ky: Акыркы сөз эмес, экинчи пикир катары AI колдонуңуз
lo: ໃຊ້ AI ເປັນຄວາມຄິດເຫັນທີສອງ, ບໍ່ແມ່ນຄໍາສຸດທ້າຍ
lt: Naudokite AI kaip antrą nuomonę, o ne paskutinį žodį
lv: Izmantojiet AI kā otro viedokli, nevis pēdējo vārdu
ml: അവസാന വാക്കല്ല, രണ്ടാമത്തെ അഭിപ്രായമായി AI ഉപയോഗിക്കുക
mn: AI-г эцсийн үг биш харин хоёр дахь үзэл бодол болгон ашигла
mr: एआय हे दुसरे मत म्हणून वापरा, अंतिम शब्द नाही
ms: Gunakan AI sebagai pendapat kedua, bukan kata akhir
mt: Uża l-AI bħala t-tieni opinjoni, mhux l-aħħar kelma
my: နောက်ဆုံးစကားမဟုတ်ဘဲ AI ကို ဒုတိယအမြင်အဖြစ် သုံးပါ။
ne: AI लाई दोस्रो रायको रूपमा प्रयोग गर्नुहोस्, अन्तिम शब्द होइन
nl: Gebruik AI als second opinion, niet als laatste woord
no: Bruk AI som en annen mening, ikke det siste ordet
pa: AI ਨੂੰ ਦੂਜੀ ਰਾਏ ਵਜੋਂ ਵਰਤੋ, ਅੰਤਿਮ ਸ਼ਬਦ ਨਹੀਂ
pl: Używaj sztucznej inteligencji jako drugiej opinii, a nie ostatniego słowa
pt: Use a IA como uma segunda opinião, não como a palavra final
ro: Folosește inteligența artificială ca a doua opinie, nu ca ultim cuvânt
ru: Используйте ИИ как второе мнение, а не последнее слово
si: අවසාන වචනය නොව දෙවන මතයක් ලෙස AI භාවිතා කරන්න
sk: Použite AI ako druhý názor, nie ako posledné slovo
sl: Uporabite AI kot drugo mnenje, ne zadnjo besedo
sr: Користите вештачку интелигенцију као друго мишљење, а не последњу реч
sv: Använd AI som en andra åsikt, inte det sista ordet
sw: Tumia AI kama maoni ya pili, sio neno la mwisho
ta: AI ஐ இரண்டாவது கருத்தாக பயன்படுத்தவும், இறுதி வார்த்தை அல்ல
te: AIని రెండవ అభిప్రాయంగా ఉపయోగించండి, చివరి పదం కాదు
th: ใช้ AI เป็นความคิดเห็นที่สอง ไม่ใช่คำสุดท้าย
tr: Yapay zekayı son söz olarak değil, ikinci fikir olarak kullanın
uk: Використовуйте ШІ як другу думку, а не останнє слово
ur: AI کو دوسری رائے کے طور پر استعمال کریں ، حتمی لفظ نہیں
uz: Yakuniy so'z emas, balki ikkinchi fikr sifatida AIdan foydalaning
vi: Sử dụng AI làm ý kiến ​​​​thứ hai, không phải là lời cuối cùng
