Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Our free email marketing software includes: email drip campaigns, automated email sequences, email scheduling, email analytics and email tracking (email open rates, email click rates), email subscriber management, email list management, email segmentation, email personalization, email templates, email newsletters, and comprehensive email marketing automation. Everything you need for successful email marketing!
af: Ons gratis e-posbemarkingsagteware sluit in: e-pos-drupveldtogte, outomatiese e-posreekse, e-posskedulering, e-posanalise en e-posnasporing (e-pos oopkoerse, e-poskliekkoerse), e-posintekenaarbestuur, e-poslysbestuur, e-possegmentering, e-posverpersoonliking, e-possjablone, e-posnuusbriewe en omvattende e-posbemarkingsoutomatisering.Alles wat jy nodig het vir suksesvolle e-posbemarking!
ar: يتضمن برنامجنا المجاني للتسويق عبر البريد الإلكتروني ما يلي: حملات البريد الإلكتروني بالتنقيط، وتسلسل البريد الإلكتروني الآلي، وجدولة البريد الإلكتروني، وتحليلات البريد الإلكتروني وتتبع البريد الإلكتروني (معدلات فتح البريد الإلكتروني، ومعدلات النقر على البريد الإلكتروني)، وإدارة مشتركي البريد الإلكتروني، وإدارة قائمة البريد الإلكتروني، وتجزئة البريد الإلكتروني، وتخصيص البريد الإلكتروني، وقوالب البريد الإلكتروني، والنشرات الإخبارية عبر البريد الإلكتروني، والأتمتة الشاملة لتسويق البريد الإلكتروني.كل ما تحتاجه لتسويق ناجح عبر البريد الإلكتروني!
bg: Нашият безплатен софтуер за имейл маркетинг включва: кампании за имейл маркетинг, автоматизирани имейл последователности, имейл график, имейл анализи и имейл проследяване (проценти на отваряне на имейли, проценти на кликвания по имейл), управление на имейл абонати, управление на списък с имейли, сегментиране на имейли, персонализиране на имейли, имейл шаблони, имейл бюлетини и цялостна автоматизация на имейл маркетинга.Всичко необходимо за успешен имейл маркетинг!
ca: El nostre programari gratuït de màrqueting de correu electrònic inclou: campanyes de degoteig de correu electrònic, seqüències de correu electrònic automatitzades, programació de correu electrònic, anàlisi de correu electrònic i seguiment de correu electrònic (taxes d'obertura de correu electrònic, taxes de clics de correu electrònic), gestió de subscriptors de correu electrònic, gestió de llistes de correu electrònic, segmentació de correu electrònic, personalització de correu electrònic, plantilles de correu electrònic, butlletins de correu electrònic i automatització integral de màrqueting per correu electrònic.Tot el que necessiteu per al màrqueting per correu electrònic amb èxit!
cs: Náš bezplatný software pro e-mailový marketing zahrnuje: e-mailové kampaně, automatické sekvence e-mailů, plánování e-mailů, analýzu e-mailů a sledování e-mailů (míra otevření e-mailů, míra kliknutí na e-maily), správa odběratelů e-mailů, správa seznamu e-mailů, segmentace e-mailů, personalizace e-mailů, e-mailové šablony, e-mailové zpravodaje a komplexní automatizace e-mailového marketingu.Vše, co potřebujete pro úspěšný e-mailový marketing!
de: Unsere kostenlose E-Mail-Marketing-Software umfasst: E-Mail-Drip-Kampagnen, automatisierte E-Mail-Sequenzen, E-Mail-Planung, E-Mail-Analyse und E-Mail-Tracking (E-Mail-Öffnungsraten, E-Mail-Klickraten), E-Mail-Abonnentenverwaltung, E-Mail-Listenverwaltung, E-Mail-Segmentierung, E-Mail-Personalisierung, E-Mail-Vorlagen, E-Mail-Newsletter und umfassende E-Mail-Marketing-Automatisierung.Alles, was Sie für erfolgreiches E-Mail-Marketing brauchen!
el: Το δωρεάν λογισμικό μάρκετινγκ email μας περιλαμβάνει: καμπάνιες στάγδην email, αυτοματοποιημένες αλληλουχίες email, προγραμματισμό email, αναλυτικά στοιχεία email και παρακολούθηση email (τιμές ανοίγματος email, ποσοστά κλικ email), διαχείριση συνδρομητών email, διαχείριση λίστας email, τμηματοποίηση email, εξατομίκευση email, πρότυπα email, ενημερωτικά δελτία email και ολοκληρωμένη αυτοματοποίηση email marketing.Όλα όσα χρειάζεστε για επιτυχημένο email marketing!
eo: Nia senpaga retpoŝta merkatada programaro inkluzivas: retpoŝtajn gutantajn kampanjojn, aŭtomatigitajn retpoŝtajn sekvencojn, retpoŝtajn planadon, retpoŝtajn analizojn kaj retpoŝtajn spurojn (retpoŝtaj malfermaj tarifoj, retpoŝtaj klaktarifoj), retpoŝta administrado de abonantoj, retpoŝta listadministrado, retpoŝta segmentigo, retpoŝta personigo, retpoŝtaj ŝablonoj, retpoŝtaj bultenoj kaj ampleksa retpoŝta merkatada aŭtomatigo.Ĉio, kion vi bezonas por sukcesa retpoŝta merkatado!
et: Meie tasuta meiliturunduse tarkvara sisaldab: e-kirjade väljalangemise kampaaniaid, automatiseeritud meilijärjestusi, meilide ajastamist, meilianalüüsi ja e-kirjade jälgimist (e-kirjade avamise määrad, e-kirjade klõpsamise määrad), e-posti tellijate haldust, meililoendi haldamist, e-kirjade segmenteerimist, e-kirjade isikupärastamist, meilimalle, e-posti uudiskirju ja kõikehõlmavat meiliturunduse automatiseerimist.Kõik, mida vajate edukaks meiliturunduseks!
fa: نرم افزار بازاریابی ایمیل رایگان ما شامل موارد زیر است: کمپین های چکه ای ایمیل، توالی ایمیل های خودکار، زمان بندی ایمیل، تجزیه و تحلیل ایمیل و ردیابی ایمیل (نرخ باز شدن ایمیل، نرخ کلیک ایمیل)، مدیریت مشترکان ایمیل، مدیریت لیست ایمیل، تقسیم بندی ایمیل، شخصی سازی ایمیل، قالب های ایمیل، خبرنامه های ایمیل، و اتوماسیون بازاریابی ایمیل جامع.هر آنچه برای بازاریابی ایمیلی موفق نیاز دارید!
fr: Notre logiciel de marketing par e-mail gratuit comprend : des campagnes d'envoi d'e-mails, des séquences d'e-mails automatisées, la planification des e-mails, l'analyse des e-mails et le suivi des e-mails (taux d'ouverture des e-mails, taux de clics des e-mails), la gestion des abonnés aux e-mails, la gestion des listes de diffusion, la segmentation des e-mails, la personnalisation des e-mails, les modèles d'e-mails, les newsletters par e-mail et l'automatisation complète du marketing par e-mail.Tout ce dont vous avez besoin pour un marketing par e-mail réussi !
gl: O noso software gratuíto de marketing por correo electrónico inclúe: campañas de goteo de correo electrónico, secuencias de correo electrónico automatizadas, programación de correo electrónico, análise de correo electrónico e seguimento de correo electrónico (taxas de apertura de correo electrónico, taxas de clic de correo electrónico), xestión de subscritores de correo electrónico, xestión de listas de correo electrónico, segmentación de correo electrónico, personalización de correo electrónico, modelos de correo electrónico, boletíns de correo electrónico e automatización integral do marketing por correo electrónico.Todo o que necesitas para un email marketing exitoso!
he: תוכנת שיווק האימייל החינמית שלנו כוללת: קמפיינים בטפטוף דוא"ל, רצפי דוא"ל אוטומטיים, תזמון דוא"ל, ניתוח דוא"ל ומעקב דוא"ל (שיעורי פתיחת דוא"ל, שיעורי קליקים בדוא"ל), ניהול מנויי דוא"ל, ניהול רשימת דוא"ל, פילוח דוא"ל, התאמה אישית של דוא"ל, תבניות דוא"ל, עלוני דוא"ל ואוטומציה מקיפה של שיווק בדוא"ל.כל מה שאתה צריך לשיווק מוצלח במייל!
hi: हमारे मुफ़्त ईमेल मार्केटिंग सॉफ़्टवेयर में शामिल हैं: ईमेल ड्रिप अभियान, स्वचालित ईमेल अनुक्रम, ईमेल शेड्यूलिंग, ईमेल विश्लेषण और ईमेल ट्रैकिंग (ईमेल ओपन दरें, ईमेल क्लिक दरें), ईमेल ग्राहक प्रबंधन, ईमेल सूची प्रबंधन, ईमेल विभाजन, ईमेल वैयक्तिकरण, ईमेल टेम्पलेट्स, ईमेल न्यूज़लेटर्स, और व्यापक ईमेल मार्केटिंग स्वचालन।सफल ईमेल मार्केटिंग के लिए आपको जो कुछ भी चाहिए!
hr: Naš besplatni softver za marketing e-poštom uključuje: kampanje za e-poštu, automatizirane sekvence e-pošte, zakazivanje e-pošte, analitiku e-pošte i praćenje e-pošte (stope otvaranja e-pošte, stope klikova na e-poštu), upravljanje pretplatnicima e-pošte, upravljanje popisom e-pošte, segmentaciju e-pošte, personalizaciju e-pošte, predloške e-pošte, biltene e-pošte i sveobuhvatnu automatizaciju marketinga e-pošte.Sve što vam je potrebno za uspješan email marketing!
hu: Ingyenes e-mail marketing szoftverünk a következőket tartalmazza: e-mail csepegtető kampányok, automatizált e-mail sorozatok, e-mail ütemezés, e-mail elemzések és e-mailek nyomon követése (e-mailek megnyitási aránya, e-mailek kattintási aránya), e-mail feliratkozók kezelése, e-mail lista kezelése, e-mailek szegmentálása, e-mailek személyre szabása, e-mail sablonok, e-mail hírlevelek és átfogó e-mail marketing automatizálás.Minden, ami a sikeres email marketinghez kell!
hy: Մեր անվճար էլփոստի մարքեթինգային ծրագիրը ներառում է՝ էլփոստի կաթիլային արշավներ, էլփոստի ավտոմատացված հաջորդականություններ, էլփոստի պլանավորում, էլփոստի վերլուծություն և էլփոստի հետագծում (էլփոստի բաց սակագներ, էլփոստի սեղմումների տոկոսադրույքներ), էլփոստի բաժանորդների կառավարում, էլփոստի ցուցակի կառավարում, էլփոստի հատվածավորում, էլփոստի անհատականացում, էլ.Այն ամենը, ինչ ձեզ անհրաժեշտ է հաջող էլփոստի շուկայավարման համար:
id: Perangkat lunak pemasaran email gratis kami meliputi: kampanye tetes email, urutan email otomatis, penjadwalan email, analisis email, dan pelacakan email (tarif buka email, rasio klik email), manajemen pelanggan email, manajemen daftar email, segmentasi email, personalisasi email, templat email, buletin email, dan otomatisasi pemasaran email yang komprehensif.Semua yang Anda butuhkan untuk pemasaran email yang sukses!
is: Ókeypis tölvupóstmarkaðshugbúnaðurinn okkar felur í sér: Drip-herferðir í tölvupósti, sjálfvirkar tölvupóstraðir, tímasetningar tölvupósts, greiningu tölvupósts og rakningu tölvupósts (opnunarhlutfall tölvupósts, smellihlutfall tölvupósts), stjórnun tölvupóstsáskrifenda, stjórnun tölvupóstlista, skiptingu tölvupósts, sérsniðin tölvupóst, sniðmát tölvupósts, fréttabréf í tölvupósti og alhliða sjálfvirkni markaðssetningar tölvupósts.Allt sem þú þarft fyrir árangursríka markaðssetningu í tölvupósti!
it: Il nostro software gratuito di email marketing include: campagne email drip, sequenze email automatizzate, pianificazione email, analisi email e monitoraggio email (tasso di apertura email, tasso di clic email), gestione degli abbonati email, gestione dell'elenco email, segmentazione email, personalizzazione email, modelli email, newsletter email e automazione completa dell'email marketing.Tutto ciò di cui hai bisogno per un email marketing di successo!
ja: 当社の無料電子メール マーケティング ソフトウェアには、電子メール ドリップ キャンペーン、自動電子メール シーケンス、電子メール スケジュール、電子メール分析および電子メール追跡 (電子メール開封率、電子メール クリック率)、電子メール購読者管理、電子メール リスト管理、電子メール セグメンテーション、電子メール パーソナライゼーション、電子メール テンプレート、電子メール ニュースレター、包括的な電子メール マーケティング自動化が含まれます。電子メールマーケティングを成功させるために必要なものがすべて揃っています。
kk: Біздің тегін электрондық пошта маркетингі бағдарламалық құралымызға мыналар кіреді: электрондық поштаның тамшылатып жіберу науқандары, автоматтандырылған электрондық пошта реттілігі, электрондық поштаны жоспарлау, электрондық пошта аналитикасы және электрондық поштаны бақылау (электрондық поштаны ашу тарифтері, электрондық поштаны басу жылдамдығы), электрондық пошта жазылушыларын басқару, электрондық пошта тізімін басқару, электрондық поштаны сегменттеу, электрондық поштаны жекелендіру, электрондық пошта үлгілері, электрондық пошта ақпараттық бюллетеньдері және электрондық пошта маркетингін толық автоматтандыру.Табысты электрондық пошта маркетингі үшін қажет нәрсенің бәрі!
ky: Биздин акысыз электрондук маркетинг программабыз төмөнкүлөрдү камтыйт: электрондук почтанын тамчылатып жиберүүчү кампаниялары, электрондук почтанын автоматташтырылган ырааттуулугу, электрондук почтанын пландаштырылышы, электрондук почтанын аналитикасы жана электрондук почтага көз салуу (электрондук почтанын ачык тарифтери, электрондук почтаны чыкылдатуу ылдамдыгы), электрондук почтанын жазылуучуларын башкаруу, электрондук почта тизмесин башкаруу, электрондук почтаны сегментациялоо, электрондук почтаны жекелештирүү, электрондук почта шаблондору, электрондук каттарды жана электрондук маркетингди комплекстүү автоматташтыруу.Ийгиликтүү электрондук маркетинг үчүн сизге керектүү нерселердин баары!
lo: ຊອບແວການຕະຫຼາດອີເມວຟຣີຂອງພວກເຮົາປະກອບມີ: ແຄມເປນອີເມລ໌ drip, ລໍາດັບອີເມລ໌ອັດຕະໂນມັດ, ການກໍານົດເວລາອີເມລ໌, ການວິເຄາະອີເມລ໌ແລະການຕິດຕາມອີເມລ໌ (ອັດຕາການເປີດອີເມວ, ອັດຕາການຄລິກອີເມວ), ການຈັດການຜູ້ຈອງອີເມລ໌, ການຈັດການລາຍຊື່ອີເມວ, ການແບ່ງສ່ວນອີເມວ, ການປັບແຕ່ງອີເມວ, ແມ່ແບບອີເມລ໌, ຈົດຫມາຍຂ່າວອີເມລ໌, ແລະການຕະຫຼາດອີເມລ໌ອັດຕະໂນມັດທີ່ສົມບູນແບບ.ທຸກສິ່ງທຸກຢ່າງທີ່ທ່ານຕ້ອງການສໍາລັບການຕະຫຼາດອີເມວສົບຜົນສໍາເລັດ!
lt: Mūsų nemokama el. pašto rinkodaros programinė įranga apima: el. pašto lašelių kampanijas, automatizuotas el. laiškų sekas, el. pašto planavimą, el. pašto analizę ir el. pašto sekimą (el. pašto atidarymo rodiklius, el. pašto paspaudimų rodiklius), el. pašto prenumeratorių valdymą, el. pašto sąrašo valdymą, el. laiškų segmentavimą, el. pašto personalizavimą, el. pašto šablonus, el. pašto naujienlaiškius ir visapusį el. pašto rinkodaros automatizavimą.Viskas, ko reikia sėkmingai rinkodarai el. paštu!
ml: ഞങ്ങളുടെ സൗജന്യ ഇമെയിൽ മാർക്കറ്റിംഗ് സോഫ്‌റ്റ്‌വെയറിൽ ഉൾപ്പെടുന്നു: ഇമെയിൽ ഡ്രിപ്പ് കാമ്പെയ്‌നുകൾ, ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകൾ, ഇമെയിൽ ഷെഡ്യൂളിംഗ്, ഇമെയിൽ അനലിറ്റിക്‌സ്, ഇമെയിൽ ട്രാക്കിംഗ് (ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ, ഇമെയിൽ ക്ലിക്ക് നിരക്കുകൾ), ഇമെയിൽ സബ്‌സ്‌ക്രൈബർ മാനേജ്‌മെൻ്റ്, ഇമെയിൽ ലിസ്റ്റ് മാനേജ്‌മെൻ്റ്, ഇമെയിൽ സെഗ്‌മെൻ്റേഷൻ, ഇമെയിൽ വ്യക്തിഗതമാക്കൽ, ഇമെയിൽ ടെംപ്ലേറ്റുകൾ, ഇമെയിൽ വാർത്താക്കുറിപ്പുകൾ, സമഗ്ര ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ.വിജയകരമായ ഇമെയിൽ മാർക്കറ്റിംഗിന് ആവശ്യമായതെല്ലാം!
mn: Манай цахим шуудангийн маркетингийн үнэгүй програм хангамжид: имэйл дуслын кампанит ажил, автомат и-мэйл дараалал, цахим шуудангийн хуваарь, цахим шуудангийн дүн шинжилгээ ба цахим шуудангийн хяналт (и-мэйл нээх хувь, цахим шуудангийн товшилт), имэйл захиалагчийн удирдлага, имэйлийн жагсаалтын удирдлага, цахим шуудангийн сегментчилэл, цахим шуудангийн хувийн тохиргоо, цахим шуудангийн загвар, цахим шуудангийн мэдээллийн хуудас, цахим шуудангийн маркетингийн иж бүрэн автоматжуулалт орно.Амжилттай имэйл маркетинг хийхэд хэрэгтэй бүх зүйл!
ms: Perisian pemasaran e-mel percuma kami termasuk: kempen titisan e-mel, urutan e-mel automatik, penjadualan e-mel, analitik e-mel dan penjejakan e-mel (kadar terbuka e-mel, kadar klik e-mel), pengurusan pelanggan e-mel, pengurusan senarai e-mel, pembahagian e-mel, pemperibadian e-mel, templat e-mel, surat berita e-mel dan automasi pemasaran e-mel yang komprehensif.Semua yang anda perlukan untuk pemasaran e-mel yang berjaya!
mt: Is-softwer tal-marketing tal-email b'xejn tagħna jinkludi: kampanji ta' dripp tal-email, sekwenzi awtomatizzati tal-email, skedar tal-email, analiżi tal-email u traċċar tal-email (rati miftuħa tal-email, rati tal-ikklikkjar tal-email), ġestjoni tal-abbonati tal-email, ġestjoni tal-lista tal-email, segmentazzjoni tal-email, personalizzazzjoni tal-email, mudelli tal-email, newsletters tal-email, u awtomazzjoni komprensiva tal-marketing tal-email.Dak kollu li għandek bżonn għal email marketing b'suċċess!
my: ကျွန်ုပ်တို့၏ အခမဲ့ အီးမေးလ်စျေးကွက်ရှာဖွေရေးဆော့ဖ်ဝဲလ်တွင် အီးမေးလ် ယိုစိမ့်မှု လှုံ့ဆော်မှုများ၊ အလိုအလျောက် အီးမေးလ် အစီအစဉ်များ၊ အီးမေးလ် အချိန်ဇယားဆွဲခြင်း၊ အီးမေးလ် ခွဲခြမ်းစိတ်ဖြာချက်များနှင့် အီးမေးလ် ခြေရာခံခြင်း (အီးမေးလ်ဖွင့်နှုန်းများ၊ အီးမေးလ် ကလစ်နှုန်းများ)၊ အီးမေးလ် စာရင်းသွင်းသူ စီမံခန့်ခွဲမှု၊ အီးမေးလ်စာရင်း စီမံခန့်ခွဲမှု၊ အီးမေးလ် အမျိုးအစားခွဲခြင်း၊ အီးမေးလ် စိတ်ကြိုက်ပြင်ဆင်ခြင်း၊ အီးမေးလ် နမူနာပုံစံများ၊ အီးမေးလ် သတင်းလွှာများနှင့် ပြည့်စုံသော အီးမေးလ် စျေးကွက်ရှာဖွေရေး အလိုအလျောက် စနစ်တို့ ပါဝင်သည်။အောင်မြင်သော email marketing အတွက် သင်လိုအပ်သမျှ။
ne: हाम्रो नि:शुल्क इमेल मार्केटिङ सफ्टवेयरले समावेश गर्दछ: इमेल ड्रिप अभियानहरू, स्वचालित इमेल अनुक्रमहरू, इमेल समयतालिका, इमेल विश्लेषण र इमेल ट्र्याकिङ (इमेल खुला दरहरू, इमेल क्लिक दरहरू), इमेल ग्राहक व्यवस्थापन, इमेल सूची व्यवस्थापन, इमेल विभाजन, इमेल निजीकरण, इमेल टेम्प्लेटहरू, इमेल न्यूजलेटरहरू, र व्यापक इमेल मार्केटिङ स्वचालन।तपाईलाई सफल ईमेल मार्केटिङको लागि आवश्यक सबै कुरा!
nl: Onze gratis e-mailmarketingsoftware omvat: e-maildruppelcampagnes, geautomatiseerde e-mailreeksen, e-mailplanning, e-mailanalyse en e-mailtracking (openpercentages van e-mails, klikpercentages voor e-mail), beheer van e-mailabonnees, beheer van e-maillijsten, e-mailsegmentatie, e-mailpersonalisatie, e-mailsjablonen, e-mailnieuwsbrieven en uitgebreide e-mailmarketingautomatisering.Alles wat je nodig hebt voor succesvolle e-mailmarketing!
pt: Nosso software gratuito de marketing por e-mail inclui: campanhas de gotejamento de e-mail, sequências automatizadas de e-mail, agendamento de e-mail, análise e rastreamento de e-mail (taxas de abertura de e-mail, taxas de cliques em e-mail), gerenciamento de assinantes de e-mail, gerenciamento de lista de e-mail, segmentação de e-mail, personalização de e-mail, modelos de e-mail, boletins informativos por e-mail e automação abrangente de marketing por e-mail.Tudo que você precisa para um email marketing de sucesso!
ro: Software-ul nostru gratuit de marketing prin e-mail include: campanii de e-mail, secvențe automate de e-mail, programare e-mail, analiză e-mail și urmărire e-mail (rata de deschidere a e-mailului, rate de clic pe e-mail), gestionarea abonaților de e-mail, gestionarea listei de e-mail, segmentarea e-mail-urilor, personalizarea e-mail-urilor, șabloane de e-mail, buletine informative prin e-mail și automatizare completă a marketingului prin e-mail.Tot ce ai nevoie pentru un email marketing de succes!
ru: Наше бесплатное программное обеспечение для маркетинга по электронной почте включает в себя: капельные кампании по электронной почте, автоматические последовательности электронных писем, планирование электронной почты, аналитику электронной почты и отслеживание электронной почты (скорость открытия электронной почты, рейтинг кликов по электронной почте), управление подписчиками электронной почты, управление списками адресов электронной почты, сегментацию электронной почты, персонализацию электронной почты, шаблоны электронной почты, информационные бюллетени электронной почты и комплексную автоматизацию электронного маркетинга.Все, что вам нужно для успешного email-маркетинга!
si: අපගේ නොමිලේ විද්‍යුත් තැපැල් අලෙවිකරණ මෘදුකාංගයට ඇතුළත් වන්නේ: විද්‍යුත් තැපැල් බිංදු ව්‍යාපාර, ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුපිළිවෙල, විද්‍යුත් තැපෑල උපලේඛනගත කිරීම, විද්‍යුත් තැපෑල විශ්ලේෂණ සහ විද්‍යුත් තැපැල් ලුහුබැඳීම (ඊමේල් විවෘත ගාස්තු, විද්‍යුත් තැපැල් ක්ලික් ගාස්තු), විද්‍යුත් තැපැල් ග්‍රාහකයින් කළමනාකරණය, විද්‍යුත් තැපැල් ලැයිස්තු කළමනාකරණය, විද්‍යුත් තැපැල් ඛණ්ඩනය, විද්‍යුත් තැපැල් පුද්ගලීකරණය, විද්‍යුත් තැපැල් සැකිලි, විද්‍යුත් තැපැල් පුවත්ලිපි සහ විස්තීරණ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණය.සාර්ථක විද්‍යුත් තැපැල් අලෙවිකරණය සඳහා ඔබට අවශ්‍ය සියල්ල!
sk: Náš bezplatný softvér pre e-mailový marketing zahŕňa: kampane s odkvapkávaním e-mailov, automatické sekvencie e-mailov, plánovanie e-mailov, analýzu e-mailov a sledovanie e-mailov (miera otvorených e-mailov, miera kliknutí na e-maily), správa odberateľov e-mailov, správa zoznamu e-mailov, segmentácia e-mailov, personalizácia e-mailov, e-mailové šablóny, e-mailové bulletiny a komplexná automatizácia e-mailového marketingu.Všetko, čo potrebujete pre úspešný e-mailový marketing!
sl: Naša brezplačna programska oprema za e-poštno trženje vključuje: oglaševalske akcije za e-poštno oglaševanje, avtomatizirana zaporedja e-poštnih sporočil, razporejanje e-poštnih sporočil, analitiko e-poštnih sporočil in sledenje e-poštnim sporočilom (stopnje odpiranja e-poštnih sporočil, stopnje klikov po e-poštnih sporočilih), upravljanje e-poštnih naročnikov, upravljanje e-poštnih seznamov, segmentacijo e-poštnih sporočil, personalizacijo e-poštnih sporočil, predloge e-poštnih sporočil, e-novice in celovito avtomatizacijo e-poštnega trženja.Vse kar potrebujete za uspešen email marketing!
sr: Наш бесплатни софтвер за маркетинг е-поште укључује: кампање за е-пошту, аутоматизоване секвенце е-поште, заказивање е-поште, аналитику е-поште и праћење е-поште (стопе отварања е-поште, стопе кликова на е-пошту), управљање претплатницима е-поште, управљање листом е-поште, сегментацију е-поште, персонализацију е-поште, шаблоне е-поште, билтене е-поште и свеобухватну аутоматизацију маркетинга путем е-поште.Све што вам је потребно за успешан емаил маркетинг!
sv: Vår kostnadsfria programvara för e-postmarknadsföring inkluderar: e-postkampanjer, automatiserade e-postsekvenser, e-postschemaläggning, e-postanalys och e-postspårning (öppningshastigheter för e-post, e-postklickfrekvens), hantering av e-postprenumeranter, hantering av e-postlistor, e-postsegmentering, e-postpersonalisering, e-postmallar, e-postnyhetsbrev och omfattande automatisering av e-postmarknadsföring.Allt du behöver för framgångsrik e-postmarknadsföring!
sw: Programu yetu ya uuzaji ya barua pepe isiyolipishwa inajumuisha: kampeni za kutuma barua pepe, mpangilio wa barua pepe otomatiki, kuratibu barua pepe, uchanganuzi wa barua pepe na ufuatiliaji wa barua pepe (viwango vya wazi vya barua pepe, viwango vya kubofya kwa barua pepe), usimamizi wa mteja wa barua pepe, usimamizi wa orodha ya barua pepe, sehemu za barua pepe, kuweka mapendeleo ya barua pepe, violezo vya barua pepe, majarida ya barua pepe, na otomatiki ya kina ya uuzaji wa barua pepe.Kila kitu unachohitaji kwa uuzaji wa barua pepe uliofanikiwa!
te: మా ఉచిత ఇమెయిల్ మార్కెటింగ్ సాఫ్ట్‌వేర్‌లో ఇవి ఉన్నాయి: ఇమెయిల్ డ్రిప్ క్యాంపెయిన్‌లు, ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్సులు, ఇమెయిల్ షెడ్యూలింగ్, ఇమెయిల్ అనలిటిక్స్ మరియు ఇమెయిల్ ట్రాకింగ్ (ఇమెయిల్ ఓపెన్ రేట్లు, ఇమెయిల్ క్లిక్ రేట్లు), ఇమెయిల్ సబ్‌స్క్రైబర్ మేనేజ్‌మెంట్, ఇమెయిల్ లిస్ట్ మేనేజ్‌మెంట్, ఇమెయిల్ సెగ్మెంటేషన్, ఇమెయిల్ వ్యక్తిగతీకరణ, ఇమెయిల్ టెంప్లేట్‌లు, ఇమెయిల్ న్యూస్‌లెటర్‌లు మరియు సమగ్ర ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్.విజయవంతమైన ఇమెయిల్ మార్కెటింగ్ కోసం మీకు కావలసిందల్లా!
th: ซอฟต์แวร์การตลาดผ่านอีเมลฟรีของเราประกอบด้วย: แคมเปญอีเมลแบบหยด ลำดับอีเมลอัตโนมัติ การตั้งเวลาอีเมล การวิเคราะห์อีเมลและการติดตามอีเมล (อัตราการเปิดอีเมล อัตราการคลิกอีเมล) การจัดการสมาชิกอีเมล การจัดการรายชื่ออีเมล การแบ่งส่วนอีเมล การปรับแต่งอีเมลส่วนบุคคล เทมเพลตอีเมล จดหมายข่าวทางอีเมล และระบบอัตโนมัติทางการตลาดผ่านอีเมลที่ครอบคลุมทุกสิ่งที่คุณต้องการสำหรับการตลาดผ่านอีเมลที่ประสบความสำเร็จ!
ur: ہمارے مفت ای میل مارکیٹنگ سافٹ ویئر میں شامل ہیں: ای میل ڈرپ کمپینیاں ، خودکار ای میل کی ترتیب ، ای میل کی شیڈولنگ ، ای میل تجزیات اور ای میل سے باخبر رہنے (ای میل اوپن ریٹ ، ای میل پر کلک کی شرحیں) ، ای میل سبسکرائبر مینجمنٹ ، ای میل کی فہرست کا انتظام ، ای میل کی ذاتی حیثیت ، ای میل کی ذاتی نوعیت ، ای میل ٹیمپلیٹس ، ای میل نیوز لیٹر ، اور جامع ای میل مارکیٹنگ آٹومیشن۔کامیاب ای میل مارکیٹنگ کے ل You آپ کی ہر چیز کی ضرورت ہے!
uz: Bizning bepul elektron pochta marketing dasturimiz quyidagilarni o'z ichiga oladi: elektron pochta orqali tomchilatib yuborish kampaniyalari, avtomatlashtirilgan elektron pochta ketma-ketligi, elektron pochta xabarlarini rejalashtirish, elektron pochta tahlili va elektron pochta kuzatuvi (elektron pochtani ochish stavkalari, elektron pochta xabarlarini bosish stavkalari), elektron pochta obunachilarini boshqarish, elektron pochta ro'yxatini boshqarish, elektron pochta segmentatsiyasi, elektron pochtani shaxsiylashtirish, elektron pochta shablonlari, elektron pochta xabarnomalari va elektron pochta marketingini to'liq avtomatlashtirish.Muvaffaqiyatli elektron pochta marketingi uchun kerak bo'lgan hamma narsa!
vi: Phần mềm tiếp thị email miễn phí của chúng tôi bao gồm: chiến dịch email nhỏ giọt, chuỗi email tự động, lập lịch email, phân tích email và theo dõi email (tỷ lệ mở email, tỷ lệ nhấp vào email), quản lý người đăng ký email, quản lý danh sách email, phân đoạn email, cá nhân hóa email, mẫu email, bản tin email và tự động hóa tiếp thị email toàn diện.Mọi thứ bạn cần để tiếp thị qua email thành công!
