Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Persuasiveness:
af: Oorredingsvermoë:
am: አሳማኝነት፡-
ar: الإقناع:
az: İnandırıcılıq:
bg: Убедителност:
bn: প্ররোচিততা:
ca: Persuasivitat:
cs: Přesvědčivost:
cy: Perswadiol:
da: Overtalelsesevne:
de: Überzeugungskraft:
el: Πειστικότης:
eo: Konvinko:
es: Persuasión:
et: Veenvus:
eu: Limurtasuna:
fa: اقناع:
fi: vakuuttavuus:
fr: Force de persuasion:
gl: Persuasión:
gu: પ્રેરકતા:
he: יכולת שכנוע:
hi: अनुनय:
hr: Uvjerljivost:
hu: Meggyőződés:
hy: Համոզիչություն:
id: Persuasif:
is: Sannfæringarkraftur:
it: Persuasività:
ja: 説得力：
ka: დამაჯერებლობა:
kk: Сендіру:
km: ការបញ្ចុះបញ្ចូល៖
kn: ಮನವೊಲಿಸುವ ಸಾಮರ್ಥ್ಯ:
ko: 설득력:
ky: Ынандыруу:
lo: ການຊັກຊວນ:
lt: Įtikinamumas:
lv: Pārliecināšanas spēja:
ml: ബോധ്യപ്പെടുത്തൽ:
mn: Итгэх чадвар:
mr: मन वळवणे:
mt: Persważjoni:
my: ဖွဲ့နွဲ့ခြင်း-
ne: प्रेरकता:
nl: Overtuigingskracht:
no: Overtalelsesevne:
pa: ਦ੍ਰਿੜਤਾ:
pl: Przekonywanie:
pt: Persuasão:
ro: Persuasivitatea:
ru: Убедительность:
si: ඒත්තු ගැන්වීම:
sk: Presvedčivosť:
sl: Prepričljivost:
sr: убедљивост:
sv: Övertalningsförmåga:
sw: Ushawishi:
ta: வற்புறுத்தல்:
te: ఒప్పించడం:
th: ความโน้มน้าวใจ:
tr: İnandırıcılık:
uk: Переконливість:
ur: قائل کرنا:
uz: Ishontirish qobiliyati:
vi: Tính thuyết phục:

source: Grammar & spelling:
af: Grammatika en spelling:
am: ሰዋሰው እና የፊደል አጻጻፍ;
ar: القواعد النحوية والإملائية:
az: Qrammatika və orfoqrafiya:
bg: Граматика и правопис:
bn: ব্যাকরণ এবং বানান:
ca: Gramàtica i ortografia:
cs: Gramatika a pravopis:
cy: Gramadeg a sillafu:
da: Grammatik og stavning:
de: Grammatik und Rechtschreibung:
el: Γραμματική και ορθογραφία:
eo: Gramatiko kaj ortografio:
es: Gramática y ortografía:
et: Grammatika ja õigekiri:
eu: Gramatika eta ortografia:
fa: گرامر و املا:
fi: Kielioppi ja oikeinkirjoitus:
fr: Grammaire et orthographe :
ga: Gramadach agus litriú:
gl: Gramática e ortografía:
gu: વ્યાકરણ અને જોડણી:
he: דקדוק ואיות:
hi: व्याकरण और वर्तनी:
hr: Gramatika i pravopis:
hu: Nyelvtan és helyesírás:
hy: Քերականություն և ուղղագրություն.
id: Tata bahasa dan ejaan:
is: Málfræði og stafsetning:
it: Grammatica e ortografia:
ja: 文法とスペル:
ka: გრამატიკა და მართლწერა:
kk: Грамматика және орфография:
km: វេយ្យាករណ៍ និងអក្ខរាវិរុទ្ធ៖
kn: ವ್ಯಾಕರಣ ಮತ್ತು ಕಾಗುಣಿತ:
ko: 문법 및 철자법:
ky: Грамматика жана орфография:
lo: ໄວຍະກອນແລະການສະກົດຄໍາ:
lt: Gramatika ir rašyba:
lv: Gramatika un pareizrakstība:
ml: വ്യാകരണവും അക്ഷരവിന്യാസവും:
mn: Дүрэм ба зөв бичгийн дүрэм:
mr: व्याकरण आणि शब्दलेखन:
ms: Tatabahasa dan ejaan:
mt: Grammatika u ortografija:
my: သဒ္ဒါနှင့် စာလုံးပေါင်း
ne: व्याकरण र हिज्जे:
nl: Grammatica en spelling:
no: Grammatikk og rettskrivning:
pa: ਵਿਆਕਰਣ ਅਤੇ ਸਪੈਲਿੰਗ:
pl: Gramatyka i ortografia:
pt: Gramática e ortografia:
ro: Gramatica si ortografie:
ru: Грамматика и орфография:
si: ව්‍යාකරණ සහ අක්ෂර වින්‍යාසය:
sk: Gramatika a pravopis:
sl: Slovnica in črkovanje:
sr: Граматика и правопис:
sv: Grammatik och stavning:
sw: Sarufi na tahajia:
ta: இலக்கணம் மற்றும் எழுத்துப்பிழை:
te: వ్యాకరణం మరియు అక్షరక్రమం:
th: ไวยากรณ์และการสะกดคำ:
tr: Dilbilgisi ve yazım:
uk: Граматика та правопис:
ur: گرائمر اور ہجے:
uz: Grammatika va imlo:
vi: Ngữ pháp và chính tả:

source: Engagement:
af: Verlowing:
am: ተሳትፎ፡
ar: ارتباط:
az: Nişan:
bg: Ангажимент:
bn: ব্যস্ততা:
ca: Compromís:
cs: zapojení:
cy: Ymgysylltu:
el: Σύμπλεξη:
eo: Engaĝiĝo:
es: Compromiso:
et: Kaasamine:
eu: Konpromisoa:
fa: نامزدی:
fi: Sitoutuminen:
fr: Fiançailles:
ga: Rannpháirtíocht:
gl: Compromiso:
gu: સગાઈ:
he: אירוסין:
hi: सगाई:
hr: Angažman:
hu: Eljegyzés:
hy: Նշանադրություն:
id: Pertunangan:
is: Trúlofun:
it: Fidanzamento:
ja: 婚約：
ka: ჩართულობა:
kk: Қатысу:
km: ការភ្ជាប់ពាក្យ៖
kn: ನಿಶ್ಚಿತಾರ್ಥ:
ko: 약혼:
ky: Тартуу:
lo: ການມີສ່ວນພົວພັນ:
lt: Sužadėtuvės:
lv: Iesaistīšanās:
ml: ഇടപഴകൽ:
mn: Оролцох:
mr: प्रतिबद्धता:
ms: Pertunangan:
mt: Ingaġġ:
my: ထိတွေ့ဆက်ဆံမှု-
ne: संलग्नता:
nl: Betrokkenheid:
no: Engasjement:
pa: ਸ਼ਮੂਲੀਅਤ:
pl: Zaręczyny:
ro: Logodnă:
ru: Обручение:
si: නියැලීම:
sk: zapojenie:
sl: Zaroka:
sr: веридба:
sv: Engagemang:
sw: Uchumba:
ta: நிச்சயதார்த்தம்:
te: నిశ్చితార్థం:
th: การว่าจ้าง:
tr: Nişanlanmak:
uk: Залучення:
ur: منگنی:
uz: Ishtirok etish:
vi: Hôn ước:

source: Using the AI Revision Feature
af: Gebruik die AI-hersiening-funksie
am: የ AI ክለሳ ባህሪን በመጠቀም
ar: استخدام ميزة مراجعة الذكاء الاصطناعي
az: AI Revision funksiyasından istifadə
bg: Използване на функцията за ревизия на AI
bn: এআই রিভিশন ফিচার ব্যবহার করা
ca: Ús de la funció de revisió AI
cs: Použití funkce AI revize
cy: Defnyddio'r Nodwedd Adolygu AI
da: Brug af AI-revisionsfunktionen
de: Verwendung der AI-Revisionsfunktion
el: Χρήση της δυνατότητας αναθεώρησης AI
eo: Uzante la AI-Revizio-Trajton
es: Uso de la función de revisión de IA
et: AI läbivaatamise funktsiooni kasutamine
eu: AI berrikuspen funtzioa erabiltzea
fa: با استفاده از ویژگی ویرایش AI
fi: AI Revision -ominaisuuden käyttäminen
fr: Utilisation de la fonctionnalité de révision AI
ga: Ag baint úsáide as an Gné Athbhreithnithe AI
gl: Usando a función de revisión AI
gu: AI રિવિઝન ફીચરનો ઉપયોગ કરવો
he: שימוש בתכונת עדכון AI
hi: एआई रिवीजन फीचर का उपयोग करना
hr: Korištenje značajke AI revizije
hu: Az AI felülvizsgálati funkció használata
hy: Օգտագործելով AI Revision հատկությունը
id: Menggunakan Fitur Revisi AI
is: Notkun AI Revision Feature
it: Utilizzando la funzione di revisione AI
ja: AI改訂機能の使用
ka: AI რევიზიის ფუნქციის გამოყენებით
kk: AI қайта қарау мүмкіндігін пайдалану
km: ការប្រើប្រាស់មុខងារកែប្រែ AI
kn: AI ಪರಿಷ್ಕರಣೆ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಬಳಸುವುದು
ko: AI 개정 기능 사용하기
ky: AI Revision функциясын колдонуу
lo: ການນໍາໃຊ້ຄຸນສົມບັດການແກ້ໄຂ AI
lt: AI peržiūros funkcijos naudojimas
lv: AI pārskatīšanas funkcijas izmantošana
ml: AI റിവിഷൻ ഫീച്ചർ ഉപയോഗിക്കുന്നു
mn: AI засварлах функцийг ашиглах
mr: AI पुनरावृत्ती वैशिष्ट्य वापरणे
ms: Menggunakan Ciri Semakan AI
mt: Bl-użu tal-Feature Revision AI
my: AI Revision Feature ကိုအသုံးပြုခြင်း။
ne: AI संशोधन सुविधा प्रयोग गर्दै
nl: De AI-revisiefunctie gebruiken
no: Bruke AI Revision-funksjonen
pa: AI ਰੀਵਿਜ਼ਨ ਫੀਚਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ
pl: Korzystanie z funkcji weryfikacji AI
pt: Usando o recurso de revisão de IA
ro: Utilizarea funcției de revizuire AI
ru: Использование функции проверки AI
si: AI සංශෝධන විශේෂාංගය භාවිතා කිරීම
sk: Používanie funkcie revízie AI
sl: Uporaba funkcije revizije AI
sr: Коришћење функције АИ Ревисион
sv: Använda AI-revisionsfunktionen
sw: Kutumia Kipengele cha Marekebisho ya AI
ta: AI மறுபார்வை அம்சத்தைப் பயன்படுத்துதல்
te: AI రివిజన్ ఫీచర్‌ని ఉపయోగించడం
th: การใช้คุณสมบัติการแก้ไข AI
tr: AI Revizyon Özelliğini Kullanma
uk: Використання функції AI Revision
ur: AI نظرثانی کی خصوصیت کا استعمال
uz: AI qayta ko'rib chiqish xususiyatidan foydalanish
vi: Sử dụng tính năng sửa đổi AI

source: Select the text you want to improve in the email editor
af: Kies die teks wat jy wil verbeter in die e-posredigeerder
am: በኢሜል አርታኢ ውስጥ ማሻሻል የሚፈልጉትን ጽሑፍ ይምረጡ
ar: حدد النص الذي تريد تحسينه في محرر البريد الإلكتروني
az: E-poçt redaktorunda təkmilləşdirmək istədiyiniz mətni seçin
bg: Изберете текста, който искате да подобрите в имейл редактора
bn: ইমেল সম্পাদকে আপনি যে পাঠ্যটি উন্নত করতে চান তা নির্বাচন করুন
ca: Seleccioneu el text que voleu millorar a l'editor de correu electrònic
cs: V editoru e-mailů vyberte text, který chcete vylepšit
cy: Dewiswch y testun rydych chi am ei wella yn y golygydd e-bost
da: Vælg den tekst, du vil forbedre, i e-mail-editoren
de: Wählen Sie im E-Mail-Editor den Text aus, den Sie verbessern möchten
el: Επιλέξτε το κείμενο που θέλετε να βελτιώσετε στο πρόγραμμα επεξεργασίας email
eo: Elektu la tekston, kiun vi volas plibonigi en la retpoŝta redaktilo
es: Selecciona el texto que deseas mejorar en el editor de correo electrónico
et: Valige meiliredaktoris tekst, mida soovite parandada
eu: Hautatu hobetu nahi duzun testua posta elektronikoko editorean
fa: متن مورد نظر برای بهبود را در ویرایشگر ایمیل انتخاب کنید
fi: Valitse teksti, jota haluat parantaa sähköpostieditorissa
fr: Sélectionnez le texte que vous souhaitez améliorer dans l'éditeur d'e-mail
ga: Roghnaigh an téacs is mian leat a fheabhsú san eagarthóir ríomhphoist
gl: Seleccione o texto que quere mellorar no editor de correo electrónico
gu: ઇમેઇલ એડિટરમાં તમે જે ટેક્સ્ટને સુધારવા માંગો છો તે પસંદ કરો
he: בחר את הטקסט שברצונך לשפר בעורך הדואר האלקטרוני
hi: ईमेल संपादक में वह टेक्स्ट चुनें जिसे आप सुधारना चाहते हैं
hr: Odaberite tekst koji želite poboljšati u uređivaču e-pošte
hu: Válassza ki a javítani kívánt szöveget az e-mail szerkesztőben
hy: Ընտրեք տեքստը, որը ցանկանում եք բարելավել էլփոստի խմբագրիչում
id: Pilih teks yang ingin Anda tingkatkan di editor email
is: Veldu textann sem þú vilt bæta í tölvupóstritlinum
it: Seleziona il testo che desideri migliorare nell'editor di posta elettronica
ja: 電子メールエディターで改善したいテキストを選択します
ka: აირჩიეთ ტექსტი, რომლის გაუმჯობესებაც გსურთ ელფოსტის რედაქტორში
kk: Электрондық пошта өңдегішінде жақсартқыңыз келетін мәтінді таңдаңыз
km: ជ្រើសរើសអត្ថបទដែលអ្នកចង់កែលម្អនៅក្នុងកម្មវិធីកែសម្រួលអ៊ីមែល
kn: ಇಮೇಲ್ ಸಂಪಾದಕದಲ್ಲಿ ನೀವು ಸುಧಾರಿಸಲು ಬಯಸುವ ಪಠ್ಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 이메일 편집기에서 개선하고 싶은 텍스트를 선택하세요
ky: Электрондук почта редакторунда жакшырткыңыз келген текстти тандаңыз
lo: ເລືອກຂໍ້ຄວາມທີ່ທ່ານຕ້ອງການປັບປຸງໃນຕົວແກ້ໄຂອີເມວ
lt: El. pašto rengyklėje pasirinkite tekstą, kurį norite patobulinti
lv: E-pasta redaktorā atlasiet tekstu, kuru vēlaties uzlabot
ml: ഇമെയിൽ എഡിറ്ററിൽ നിങ്ങൾ മെച്ചപ്പെടുത്താൻ ആഗ്രഹിക്കുന്ന വാചകം തിരഞ്ഞെടുക്കുക
mn: Имэйл засварлагч дээр сайжруулахыг хүсч буй текстээ сонгоно уу
mr: ईमेल एडिटरमध्ये तुम्हाला सुधारायचा असलेला मजकूर निवडा
ms: Pilih teks yang ingin anda perbaiki dalam editor e-mel
mt: Agħżel it-test li trid ittejjeb fl-editur tal-email
my: အီးမေးလ်တည်းဖြတ်မှုတွင် သင်တိုးတက်လိုသောစာသားကို ရွေးပါ။
ne: तपाईंले इमेल सम्पादकमा सुधार गर्न चाहनुभएको पाठ चयन गर्नुहोस्
nl: Selecteer de tekst die u wilt verbeteren in de e-maileditor
no: Velg teksten du vil forbedre i e-postredigeringsprogrammet
pa: ਈਮੇਲ ਸੰਪਾਦਕ ਵਿੱਚ ਉਹ ਟੈਕਸਟ ਚੁਣੋ ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਸੁਧਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Zaznacz tekst, który chcesz poprawić w edytorze wiadomości e-mail
pt: Selecione o texto que deseja melhorar no editor de e-mail
ro: Selectați textul pe care doriți să îl îmbunătățiți în editorul de e-mail
ru: Выберите текст, который хотите улучшить, в редакторе электронной почты.
si: ඊමේල් සංස්කාරකයේ ඔබට වැඩිදියුණු කිරීමට අවශ්‍ය පෙළ තෝරන්න
sk: V editore e-mailov vyberte text, ktorý chcete vylepšiť
sl: V urejevalniku e-pošte izberite besedilo, ki ga želite izboljšati
sr: Изаберите текст који желите да побољшате у уређивачу е-поште
sv: Välj texten du vill förbättra i e-postredigeraren
sw: Chagua maandishi unayotaka kuboresha katika kihariri cha barua pepe
ta: மின்னஞ்சல் எடிட்டரில் நீங்கள் மேம்படுத்த விரும்பும் உரையைத் தேர்ந்தெடுக்கவும்
te: ఇమెయిల్ ఎడిటర్‌లో మీరు మెరుగుపరచాలనుకుంటున్న వచనాన్ని ఎంచుకోండి
th: เลือกข้อความที่คุณต้องการปรับปรุงในตัวแก้ไขอีเมล
tr: E-posta düzenleyicisinde geliştirmek istediğiniz metni seçin
uk: Виберіть текст, який потрібно покращити, у редакторі електронної пошти
ur: ای میل ایڈیٹر میں جس متن کو بہتر بنانا چاہتے ہیں اسے منتخب کریں
uz: Elektron pochta muharririda yaxshilamoqchi bo'lgan matnni tanlang
vi: Chọn văn bản bạn muốn cải thiện trong trình chỉnh sửa email

source: Choose an optimization type or enter a custom instruction
af: Kies 'n optimeringstipe of voer 'n pasgemaakte instruksie in
am: የማመቻቸት አይነት ይምረጡ ወይም ብጁ መመሪያ ያስገቡ
ar: اختر نوع التحسين أو أدخل تعليمات مخصصة
az: Optimallaşdırma növünü seçin və ya fərdi təlimat daxil edin
bg: Изберете тип оптимизация или въведете персонализирана инструкция
bn: একটি অপ্টিমাইজেশান প্রকার চয়ন করুন বা একটি কাস্টম নির্দেশ লিখুন৷
ca: Trieu un tipus d'optimització o introduïu una instrucció personalitzada
cs: Vyberte typ optimalizace nebo zadejte vlastní pokyn
cy: Dewiswch fath o optimeiddio neu rhowch gyfarwyddyd wedi'i deilwra
da: Vælg en optimeringstype, eller indtast en tilpasset instruktion
de: Wählen Sie einen Optimierungstyp oder geben Sie eine benutzerdefinierte Anweisung ein
el: Επιλέξτε έναν τύπο βελτιστοποίησης ή εισαγάγετε μια προσαρμοσμένη εντολή
eo: Elektu optimumigan tipon aŭ enigu kutiman instrukcion
es: Elija un tipo de optimización o ingrese una instrucción personalizada
et: Valige optimeerimise tüüp või sisestage kohandatud juhis
eu: Aukeratu optimizazio mota bat edo sartu instrukzio pertsonalizatu bat
fa: یک نوع بهینه سازی را انتخاب کنید یا یک دستورالعمل سفارشی وارد کنید
fi: Valitse optimointityyppi tai anna mukautettu ohje
fr: Choisissez un type d'optimisation ou saisissez une instruction personnalisée
ga: Roghnaigh cineál optamaithe nó cuir isteach treoir saincheaptha
gl: Escolla un tipo de optimización ou introduza unha instrución personalizada
gu: ઑપ્ટિમાઇઝેશન પ્રકાર પસંદ કરો અથવા કસ્ટમ સૂચના દાખલ કરો
he: בחר סוג אופטימיזציה או הזן הוראה מותאמת אישית
hi: एक अनुकूलन प्रकार चुनें या एक कस्टम निर्देश दर्ज करें
hr: Odaberite vrstu optimizacije ili unesite prilagođenu uputu
hu: Válasszon egy optimalizálási típust, vagy írjon be egy egyéni utasítást
hy: Ընտրեք օպտիմալացման տեսակ կամ մուտքագրեք հատուկ հրահանգ
id: Pilih jenis pengoptimalan atau masukkan instruksi khusus
is: Veldu hagræðingartegund eða sláðu inn sérsniðna leiðbeiningar
it: Scegli un tipo di ottimizzazione o inserisci un'istruzione personalizzata
ja: 最適化タイプを選択するか、カスタム命令を入力します
ka: აირჩიეთ ოპტიმიზაციის ტიპი ან შეიყვანეთ მორგებული ინსტრუქცია
kk: Оңтайландыру түрін таңдаңыз немесе пайдаланушы нұсқаулығын енгізіңіз
km: ជ្រើសរើសប្រភេទការបង្កើនប្រសិទ្ធភាព ឬបញ្ចូលការណែនាំផ្ទាល់ខ្លួន
kn: ಆಪ್ಟಿಮೈಸೇಶನ್ ಪ್ರಕಾರವನ್ನು ಆರಿಸಿ ಅಥವಾ ಕಸ್ಟಮ್ ಸೂಚನೆಯನ್ನು ನಮೂದಿಸಿ
ko: 최적화 유형을 선택하거나 맞춤 지침을 입력하세요.
ky: Оптималдаштыруу түрүн тандаңыз же жеке нускаманы киргизиңиз
lo: ເລືອກປະເພດການເພີ່ມປະສິດທິພາບ ຫຼືໃສ່ຄໍາແນະນໍາແບບກຳນົດເອງ
lt: Pasirinkite optimizavimo tipą arba įveskite tinkintą instrukciją
lv: Izvēlieties optimizācijas veidu vai ievadiet pielāgotu instrukciju
ml: ഒരു ഒപ്റ്റിമൈസേഷൻ തരം തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ ഒരു ഇഷ്‌ടാനുസൃത നിർദ്ദേശം നൽകുക
mn: Оновчлолын төрлийг сонгох эсвэл захиалгат зааврыг оруулна уу
mr: एक ऑप्टिमायझेशन प्रकार निवडा किंवा सानुकूल सूचना प्रविष्ट करा
ms: Pilih jenis pengoptimuman atau masukkan arahan tersuai
mt: Agħżel tip ta 'ottimizzazzjoni jew daħħal istruzzjoni tad-dwana
my: ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း အမျိုးအစားကို ရွေးချယ်ပါ သို့မဟုတ် စိတ်ကြိုက်ညွှန်ကြားချက်ကို ထည့်သွင်းပါ။
ne: अनुकूलन प्रकार छान्नुहोस् वा आफू अनुकूल निर्देशन प्रविष्ट गर्नुहोस्
nl: Kies een optimalisatietype of voer een aangepaste instructie in
no: Velg en optimaliseringstype eller skriv inn en egendefinert instruksjon
pa: ਇੱਕ ਅਨੁਕੂਲਨ ਕਿਸਮ ਚੁਣੋ ਜਾਂ ਇੱਕ ਕਸਟਮ ਹਦਾਇਤ ਦਾਖਲ ਕਰੋ
pl: Wybierz typ optymalizacji lub wprowadź niestandardową instrukcję
pt: Escolha um tipo de otimização ou insira uma instrução personalizada
ro: Alegeți un tip de optimizare sau introduceți o instrucțiune personalizată
ru: Выберите тип оптимизации или введите собственную инструкцию
si: ප්‍රශස්තිකරණ වර්ගයක් තෝරන්න හෝ අභිරුචි උපදෙස් ඇතුළත් කරන්න
sk: Vyberte typ optimalizácie alebo zadajte vlastný pokyn
sl: Izberite vrsto optimizacije ali vnesite navodilo po meri
sr: Изаберите тип оптимизације или унесите прилагођено упутство
sv: Välj en optimeringstyp eller ange en anpassad instruktion
sw: Chagua aina ya uboreshaji au uweke maagizo maalum
ta: தேர்வுமுறை வகையைத் தேர்வு செய்யவும் அல்லது தனிப்பயன் அறிவுறுத்தலை உள்ளிடவும்
te: ఆప్టిమైజేషన్ రకాన్ని ఎంచుకోండి లేదా అనుకూల సూచనను నమోదు చేయండి
th: เลือกประเภทการเพิ่มประสิทธิภาพหรือป้อนคำสั่งที่กำหนดเอง
tr: Bir optimizasyon türü seçin veya özel bir talimat girin
uk: Виберіть тип оптимізації або введіть спеціальну інструкцію
ur: اصلاح کی قسم کا انتخاب کریں یا کسٹم ہدایت درج کریں
uz: Optimallashtirish turini tanlang yoki maxsus yo'riqnomani kiriting
vi: Chọn loại tối ưu hóa hoặc nhập hướng dẫn tùy chỉnh

source: Review the AI's suggested revision
af: Hersien die KI se voorgestelde hersiening
am: የ AI የተጠቆመውን ክለሳ ይገምግሙ
ar: قم بمراجعة المراجعة المقترحة للذكاء الاصطناعي
az: Süni intellektin təklif etdiyi düzəlişi nəzərdən keçirin
bg: Прегледайте предложената ревизия на AI
bn: AI এর প্রস্তাবিত সংশোধন পর্যালোচনা করুন
ca: Reviseu la revisió suggerida per l'IA
cs: Projděte si revizi navrženou AI
cy: Adolygu'r adolygiad a awgrymir gan yr AI
da: Gennemgå AI's foreslåede revision
de: Überprüfen Sie die von der KI vorgeschlagene Überarbeitung
el: Εξετάστε την προτεινόμενη αναθεώρηση του AI
eo: Revizu la proponitan revizion de la AI
es: Revise la revisión sugerida por la IA
et: Vaadake üle AI soovitatud versioon
eu: Berrikusi AIk iradokitako berrikuspena
fa: بازبینی پیشنهادی هوش مصنوعی را مرور کنید
fi: Tarkista tekoälyn ehdottama versio
fr: Consultez la révision suggérée par l'IA.
ga: Athbhreithniú a dhéanamh ar an athbhreithniú molta an AI
gl: Revisa a revisión suxerida pola IA
gu: AI ના સૂચિત પુનરાવર્તનની સમીક્ષા કરો
he: סקור את הגרסה המוצעת של ה-AI
hi: एआई के सुझाए गए संशोधन की समीक्षा करें
hr: Pregledajte AI predloženu reviziju
hu: Tekintse át az AI által javasolt változatot
hy: Վերանայեք AI-ի առաջարկած վերանայումը
id: Tinjau revisi yang disarankan AI
is: Skoðaðu endurskoðun gervigreindar sem mælt er með
it: Esamina la revisione suggerita dall'IA
ja: AI が提案したリビジョンを確認する
ka: გადახედეთ AI-ს შემოთავაზებულ რევიზიას
kk: AI ұсынған нұсқасын қарап шығыңыз
km: ពិនិត្យមើលការកែសម្រួលដែលបានស្នើរបស់ AI
kn: AI ಸೂಚಿಸಿದ ಪರಿಷ್ಕರಣೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: AI가 제안한 개정 검토
ky: AI сунуштаган кайра карап чыгуу
lo: ທົບທວນຄືນຄໍາແນະນໍາຂອງ AI
lt: Peržiūrėkite siūlomą AI versiją
lv: Pārskatiet AI ieteikto versiju
ml: AI നിർദ്ദേശിച്ച പുനരവലോകനം അവലോകനം ചെയ്യുക
mn: AI-ийн санал болгож буй засварыг хянана уу
mr: AI च्या सुचवलेल्या पुनरावृत्तीचे पुनरावलोकन करा
ms: Semak semakan cadangan AI
mt: Irrevedi r-reviżjoni ssuġġerita mill-AI
my: AI ၏ အကြံပြုထားသော ပြန်လည်ပြင်ဆင်မှုကို ပြန်လည်သုံးသပ်ပါ။
ne: AI को सुझाव गरिएको संशोधनको समीक्षा गर्नुहोस्
nl: Bekijk de voorgestelde herziening van de AI
no: Gjennomgå AIs foreslåtte revisjon
pa: AI ਦੇ ਸੁਝਾਏ ਗਏ ਸੰਸ਼ੋਧਨ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj sugerowaną wersję AI
pt: Revise a revisão sugerida pela IA
ro: Examinați revizuirea sugerată de AI
ru: Просмотрите предложенную ИИ редакцию.
si: AI හි යෝජිත සංශෝධනය සමාලෝචනය කරන්න
sk: Skontrolujte navrhovanú revíziu AI
sl: Preglejte predlagano revizijo AI
sr: Прегледајте предложену ревизију АИ
sv: Granska AI:s föreslagna revidering
sw: Kagua marekebisho yaliyopendekezwa na AI
ta: AI பரிந்துரைத்த திருத்தத்தை மதிப்பாய்வு செய்யவும்
te: AI సూచించిన పునర్విమర్శను సమీక్షించండి
th: ตรวจสอบการแก้ไขที่แนะนำของ AI
tr: Yapay zekanın önerilen revizyonunu inceleyin
uk: Перегляньте запропоновану редакцію ШІ
ur: AI کی تجویز کردہ نظرثانی کا جائزہ لیں
uz: AIning tavsiya etilgan tahririni ko'rib chiqing
vi: Xem lại bản sửa đổi được đề xuất của AI

source: Accept, reject, or manually combine with your original
af: Aanvaar, verwerp of kombineer handmatig met jou oorspronklike
am: ተቀበል፣ አለመቀበል ወይም በእጅ ከመጀመሪያው ጋር አጣምር
ar: قبول أو رفض أو دمج النسخة الأصلية يدويًا
az: Qəbul edin, rədd edin və ya orijinalınızla əl ilə birləşdirin
bg: Приемете, отхвърлете или комбинирайте ръчно с вашия оригинал
bn: গ্রহণ করুন, প্রত্যাখ্যান করুন বা ম্যানুয়ালি আপনার আসল সাথে একত্রিত করুন
ca: Accepta, rebutja o combina manualment amb l'original
cs: Přijměte, odmítněte nebo ručně zkombinujte s originálem
cy: Derbyn, gwrthod, neu gyfuno â llaw â'ch gwreiddiol
da: Accepter, afvis eller kombiner manuelt med din original
de: Akzeptieren, ablehnen oder manuell mit Ihrem Original kombinieren
el: Αποδεχτείτε, απορρίψτε ή συνδυάστε μη αυτόματα με το πρωτότυπό σας
eo: Akceptu, malakcepti aŭ permane kombini kun via originalo
es: Aceptar, rechazar o combinar manualmente con su original
et: Nõustuge, lükake tagasi või ühendage originaaliga käsitsi
eu: Onartu, baztertu edo eskuz konbinatu jatorrizkoarekin
fa: بپذیرید، رد کنید، یا به صورت دستی با اصل خود ترکیب کنید
fi: Hyväksy, hylkää tai yhdistä manuaalisesti alkuperäiseen
fr: Accepter, rejeter ou combiner manuellement avec votre original
ga: Glac, diúltaigh, nó comhcheangail de láimh le do bhunchóip
gl: Acepta, rexeita ou combina manualmente co teu orixinal
gu: તમારા મૂળ સાથે સ્વીકારો, નકારો અથવા મેન્યુઅલી જોડો
he: קבל, דחה או שלב באופן ידני עם המקור שלך
hi: स्वीकार करें, अस्वीकार करें, या मैन्युअल रूप से अपने मूल के साथ संयोजित करें
hr: Prihvatite, odbijte ili ručno kombinirajte sa svojim izvornikom
hu: Fogadja el, utasítsa el, vagy kézzel kombinálja az eredetivel
hy: Ընդունեք, մերժեք կամ ձեռքով համատեղեք ձեր բնօրինակի հետ
id: Terima, tolak, atau gabungkan secara manual dengan dokumen asli Anda
is: Samþykkja, hafna eða sameina það handvirkt við frumritið þitt
it: Accetta, rifiuta o combina manualmente con l'originale
ja: 承認、拒否、またはオリジナルと手動で組み合わせる
ka: მიიღეთ, უარყოთ ან ხელით დააკავშიროთ თქვენს ორიგინალთან
kk: Түпнұсқамен қабылдаңыз, қабылдамаңыз немесе қолмен біріктіріңіз
km: ទទួលយក បដិសេធ ឬផ្សំដោយដៃជាមួយដើមរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೂಲದೊಂದಿಗೆ ಸ್ವೀಕರಿಸಿ, ತಿರಸ್ಕರಿಸಿ ಅಥವಾ ಹಸ್ತಚಾಲಿತವಾಗಿ ಸಂಯೋಜಿಸಿ
ko: 원본을 승인, 거부하거나 수동으로 결합하세요.
ky: Кабыл алуу, четке кагуу же түпнуска менен кол менен айкалыштыруу
lo: ຍອມຮັບ, ປະຕິເສດ, ຫຼືປະສົມປະສານດ້ວຍຕົນເອງກັບຕົ້ນສະບັບຂອງທ່ານ
lt: Priimkite, atmeskite arba rankiniu būdu sujunkite su originalu
lv: Pieņemiet, noraidiet vai manuāli apvienojiet ar oriģinālu
ml: നിങ്ങളുടെ ഒറിജിനലുമായി സ്വീകരിക്കുക, നിരസിക്കുക അല്ലെങ്കിൽ സ്വമേധയാ സംയോജിപ്പിക്കുക
mn: Зөвшөөрөх, татгалзах эсвэл эх хувилбартайгаа гараар нэгтгэнэ үү
mr: स्वीकारा, नकार द्या किंवा तुमच्या मूळशी मॅन्युअली एकत्र करा
ms: Terima, tolak atau gabungkan secara manual dengan asal anda
mt: Aċċetta, tirrifjuta, jew għaqqad manwalment mal-oriġinal tiegħek
my: လက်ခံခြင်း၊ ငြင်းပယ်ခြင်း သို့မဟုတ် သင့်မူရင်းနှင့် ကိုယ်တိုင်ပေါင်းစပ်ပါ။
ne: स्वीकार गर्नुहोस्, अस्वीकार गर्नुहोस्, वा म्यानुअल रूपमा तपाईंको मूलसँग मिलाउनुहोस्
nl: Accepteer, weiger of combineer handmatig met uw origineel
no: Godta, avvis eller kombiner manuelt med originalen
pa: ਸਵੀਕਾਰ ਕਰੋ, ਅਸਵੀਕਾਰ ਕਰੋ, ਜਾਂ ਹੱਥੀਂ ਆਪਣੇ ਮੂਲ ਨਾਲ ਜੋੜੋ
pl: Zaakceptuj, odrzuć lub ręcznie połącz z oryginałem
pt: Aceite, rejeite ou combine manualmente com o original
ro: Acceptați, respingeți sau combinați manual cu originalul dvs
ru: Примите, отклоните или объедините вручную с оригиналом
si: ඔබේ මුල් පිටපත සමඟ පිළිගන්න, ප්‍රතික්ෂේප කරන්න, හෝ අතින් ඒකාබද්ධ කරන්න
sk: Prijmite, odmietnite alebo ručne kombinujte s originálom
sl: Sprejmite, zavrnite ali ročno združite z izvirnikom
sr: Прихватите, одбијте или ручно комбинујте са оригиналом
sv: Acceptera, avvisa eller kombinera manuellt med ditt original
sw: Kubali, kataa au uchanganye mwenyewe na asili yako
ta: உங்கள் அசலை ஏற்கவும், நிராகரிக்கவும் அல்லது கைமுறையாக இணைக்கவும்
te: మీ ఒరిజినల్‌తో అంగీకరించండి, తిరస్కరించండి లేదా మాన్యువల్‌గా కలపండి
th: ยอมรับ ปฏิเสธ หรือรวมเข้ากับต้นฉบับของคุณด้วยตนเอง
tr: Kabul edin, reddedin veya orijinalinizle manuel olarak birleştirin
uk: Прийміть, відхиліть або вручну поєднайте з вашим оригіналом
ur: قبول کریں ، مسترد کریں ، یا دستی طور پر اپنے اصل کے ساتھ جوڑیں
uz: Qabul qiling, rad eting yoki asl nusxangiz bilan qo'lda birlashtiring
vi: Chấp nhận, từ chối hoặc kết hợp thủ công với bản gốc của bạn
