Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Most clicked links
af: Die meeste geklikte skakels
am: ብዙ ጠቅ የተደረጉ አገናኞች
ar: الروابط الأكثر نقرا
az: Ən çox tıklanan linklər
bg: Най-кликнати връзки
bn: সর্বাধিক ক্লিক করা লিঙ্ক
ca: Enllaços més clicats
cs: Nejčastěji klikané odkazy
cy: Dolenni cliciedig fwyaf
da: Mest klikkede links
de: Am häufigsten angeklickte Links
el: Οι σύνδεσμοι με τα περισσότερα κλικ
eo: Plej klakitaj ligiloj
es: Enlaces más clicados
et: Enim klõpsatud lingid
eu: Gehien klikatutako estekak
fa: بیشترین کلیک روی لینک ها
fi: Eniten klikatut linkit
fr: Liens les plus cliqués
ga: Na naisc is mó a chliceáil
gl: Ligazóns máis clicadas
gu: સૌથી વધુ ક્લિક કરેલી લિંક્સ
he: הקישורים הנלחצים ביותר
hi: सर्वाधिक क्लिक किए गए लिंक
hr: Linkovi s najviše klikova
hu: A legtöbb kattintott link
hy: Ամենաշատ սեղմված հղումները
id: Tautan yang paling banyak diklik
is: Flestir smelltir tenglar
it: I link più cliccati
ja: 最もクリックされたリンク
ka: ყველაზე დაწკაპუნებული ბმულები
kk: Ең көп басылған сілтемелер
km: តំណភ្ជាប់ដែលបានចុចច្រើនបំផុត
kn: ಹೆಚ್ಚು ಕ್ಲಿಕ್ ಮಾಡಿದ ಲಿಂಕ್‌ಗಳು
ko: 가장 많이 클릭된 링크
ky: Эң көп басылган шилтемелер
lo: ລິ້ງຄ໌ຄລິກຫຼາຍທີ່ສຸດ
lt: Dažniausiai spustelėtos nuorodos
lv: Visvairāk noklikšķinātās saites
ml: ഏറ്റവും കൂടുതൽ ക്ലിക്ക് ചെയ്ത ലിങ്കുകൾ
mn: Хамгийн их дарагдсан холбоосууд
mr: सर्वाधिक क्लिक केलेले दुवे
ms: Pautan yang paling banyak diklik
mt: L-aktar links għafast
my: ကလစ်အများဆုံးလင့်ခ်များ
ne: धेरै क्लिक गरिएका लिङ्कहरू
nl: Meest aangeklikte links
no: Mest klikkede lenker
pa: ਸਭ ਤੋਂ ਵੱਧ ਕਲਿੱਕ ਕੀਤੇ ਲਿੰਕ
pl: Najczęściej klikane linki
pt: Links mais clicados
ro: Cele mai multe linkuri pe care s-a făcut clic
ru: Самые кликабельные ссылки
si: වැඩිපුරම ක්ලික් කළ සබැඳි
sk: Najčastejšie klikané odkazy
sl: Največkrat klikane povezave
sr: Највише кликоване везе
sv: Mest klickade länkar
sw: Viungo vilivyobofya zaidi
ta: அதிகம் கிளிக் செய்யப்பட்ட இணைப்புகள்
te: ఎక్కువగా క్లిక్ చేయబడిన లింక్‌లు
th: ลิงค์ที่ถูกคลิกมากที่สุด
tr: En çok tıklanan bağlantılar
uk: Посилання з найбільшою кількістю кліків
ur: سب سے زیادہ کلک شدہ لنکس
uz: Eng ko'p bosilgan havolalar
vi: Liên kết được nhấp nhiều nhất

source: Time-based engagement patterns
af: Tydgebaseerde betrokkenheidspatrone
am: በጊዜ ላይ የተመሰረተ የተሳትፎ ቅጦች
ar: أنماط المشاركة المعتمدة على الوقت
az: Zamana əsaslanan nişan nümunələri
bg: Модели на ангажираност, базирани на времето
bn: সময়-ভিত্তিক ব্যস্ততার নিদর্শন
ca: Patrons de participació basats en el temps
cs: Vzorce zapojení založené na čase
cy: Patrymau ymgysylltu ar sail amser
da: Tidsbaserede engagementsmønstre
de: Zeitbasierte Interaktionsmuster
el: Πρότυπα δέσμευσης με βάση το χρόνο
eo: Temp-bazitaj engaĝiĝpadronoj
es: Patrones de participación basados ​​en el tiempo
et: Ajapõhised kaasamismustrid
eu: Denboran oinarritutako konpromiso-ereduak
fa: الگوهای تعامل مبتنی بر زمان
fi: Aikaperusteiset sitoutumismallit
fr: Modèles d'engagement basés sur le temps
ga: Patrúin rannpháirtíochta bunaithe ar am
gl: Patróns de compromiso baseados no tempo
gu: સમય-આધારિત સગાઈ પેટર્ન
he: דפוסי מעורבות מבוססי זמן
hi: समय-आधारित सहभागिता पैटर्न
hr: Obrasci angažmana temeljeni na vremenu
hu: Időalapú elköteleződési minták
hy: Ժամանակի վրա հիմնված ներգրավվածության օրինաչափություններ
id: Pola keterlibatan berdasarkan waktu
is: Tímabundið þátttökumynstur
it: Modelli di coinvolgimento basati sul tempo
ja: 時間ベースのエンゲージメント パターン
ka: დროზე დაფუძნებული ჩართულობის ნიმუშები
kk: Уақытқа негізделген қатысу үлгілері
km: គំរូនៃការចូលរួមផ្អែកលើពេលវេលា
kn: ಸಮಯ ಆಧಾರಿತ ನಿಶ್ಚಿತಾರ್ಥದ ಮಾದರಿಗಳು
ko: 시간 기반 참여 패턴
ky: Убакыттын негизинде катышуу үлгүлөрү
lo: ຮູບແບບການມີສ່ວນຮ່ວມຕາມເວລາ
lt: Laiku pagrįsti įsitraukimo modeliai
lv: Uz laiku balstīti iesaistīšanās modeļi
ml: സമയത്തെ അടിസ്ഥാനമാക്കിയുള്ള ഇടപഴകൽ പാറ്റേണുകൾ
mn: Цаг дээр суурилсан оролцооны загварууд
mr: वेळ-आधारित प्रतिबद्धता नमुने
ms: Corak penglibatan berasaskan masa
mt: Mudelli ta' ingaġġ ibbażati fuq il-ħin
my: အချိန်အလိုက် ထိတွေ့ဆက်ဆံမှုပုံစံများ
ne: समय-आधारित संलग्नता ढाँचा
nl: Op tijd gebaseerde betrokkenheidspatronen
no: Tidsbaserte engasjementsmønstre
pa: ਸਮਾਂ-ਅਧਾਰਿਤ ਸ਼ਮੂਲੀਅਤ ਪੈਟਰਨ
pl: Wzorce zaangażowania oparte na czasie
pt: Padrões de engajamento baseados no tempo
ro: Modele de implicare bazate pe timp
ru: Модели взаимодействия, основанные на времени
si: කාලය මත පදනම් වූ බැඳීම් රටා
sk: Vzory zapojenia založené na čase
sl: Vzorci zavzetosti, ki temeljijo na času
sr: Обрасци ангажовања засновани на времену
sv: Tidsbaserade engagemangsmönster
sw: Mitindo ya ushiriki ya wakati
ta: நேர அடிப்படையிலான ஈடுபாடு முறைகள்
te: సమయ-ఆధారిత నిశ్చితార్థం నమూనాలు
th: รูปแบบการมีส่วนร่วมตามเวลา
tr: Zamana dayalı katılım kalıpları
uk: Шаблони залучення на основі часу
ur: وقت پر مبنی منگنی کے نمونے
uz: Vaqtga asoslangan aloqa shakllari
vi: Các mô hình tương tác dựa trên thời gian

source: Export & Reporting
af: Uitvoer en Verslagdoening
am: ወደ ውጭ መላክ እና ሪፖርት ማድረግ
ar: التصدير وإعداد التقارير
az: İxrac və Hesabat
bg: Експортиране и отчитане
bn: রপ্তানি ও রিপোর্টিং
ca: Exportació i informes
cy: Allforio ac Adrodd
da: Eksport og rapportering
de: Export & Berichterstattung
el: Εξαγωγή & Αναφορά
eo: Eksporto kaj Raportado
es: Exportación e informes
et: Eksport ja aruandlus
eu: Esportatu eta txostenak
fa: صادرات و گزارش
fi: Vienti ja raportointi
fr: Exportation et rapports
ga: Easpórtáil & Tuairisciú
gl: Exportación e informes
gu: નિકાસ અને રિપોર્ટિંગ
he: ייצוא ודיווח
hi: निर्यात एवं रिपोर्टिंग
hr: Izvoz i izvješćivanje
hu: Exportálás és jelentéskészítés
hy: Արտահանում և հաշվետվություն
id: Ekspor & Pelaporan
is: Útflutningur og skýrslur
it: Esportazione e reporting
ja: エクスポートとレポート
ka: ექსპორტი და ანგარიში
kk: Экспорттау және есеп беру
km: ការនាំចេញ និងរបាយការណ៍
kn: ರಫ್ತು ಮತ್ತು ವರದಿ ಮಾಡುವಿಕೆ
ko: 수출 및 보고
ky: Экспорт жана отчеттуулук
lo: ສົ່ງອອກ ແລະລາຍງານ
lt: Eksportas ir ataskaitų teikimas
lv: Eksportēšana un ziņošana
ml: കയറ്റുമതി & റിപ്പോർട്ടിംഗ്
mn: Экспорт, тайлагнах
mr: निर्यात आणि अहवाल
ms: Eksport & Pelaporan
mt: Esportazzjoni u Rappurtar
my: တင်ပို့ခြင်းနှင့် အစီရင်ခံခြင်း။
ne: निर्यात र रिपोर्टिङ
nl: Exporteren en rapporteren
no: Eksport og rapportering
pa: ਨਿਰਯਾਤ ਅਤੇ ਰਿਪੋਰਟਿੰਗ
pl: Eksport i raportowanie
pt: Exportação e relatórios
ro: Export și raportare
ru: Экспорт и отчетность
si: අපනයනය සහ වාර්තා කිරීම
sl: Izvoz in poročanje
sr: Извоз и извештавање
sv: Export & Rapportering
sw: Hamisha na Kuripoti
ta: ஏற்றுமதி & அறிக்கையிடல்
te: ఎగుమతి & రిపోర్టింగ్
th: การส่งออกและการรายงาน
tr: İhracat ve Raporlama
uk: Експорт і звітність
ur: برآمد اور رپورٹنگ
uz: Eksport va hisobot
vi: Xuất & Báo cáo

source: Export analytics data to CSV
af: Voer analitiese data uit na CSV
am: የትንታኔ ውሂብ ወደ CSV ይላኩ።
ar: تصدير البيانات التحليلية إلى CSV
az: Analitik məlumatı CSV-yə ixrac edin
bg: Експортирайте аналитични данни в CSV
bn: CSV-এ বিশ্লেষণ ডেটা রপ্তানি করুন
ca: Exporteu dades d'anàlisi a CSV
cs: Exportujte analytická data do CSV
cy: Allforio data dadansoddeg i CSV
da: Eksporter analysedata til CSV
de: Analysedaten in CSV exportieren
el: Εξαγωγή δεδομένων αναλυτικών στοιχείων σε CSV
eo: Eksportu analizajn datumojn al CSV
es: Exportar datos analíticos a CSV
et: Eksportige analüüsiandmed CSV-vormingusse
eu: Esportatu analisi-datuak CSV-ra
fa: داده های تجزیه و تحلیل را به CSV صادر کنید
fi: Vie analytiikkatiedot CSV-muotoon
fr: Exporter les données d'analyse au format CSV
ga: Easpórtáil sonraí anailíse chuig CSV
gl: Exportar datos de análise a CSV
gu: વિશ્લેષણ ડેટાને CSV પર નિકાસ કરો
he: ייצא נתוני ניתוח ל-CSV
hi: विश्लेषणात्मक डेटा को सीएसवी में निर्यात करें
hr: Izvoz analitičkih podataka u CSV
hu: Az elemzési adatok exportálása CSV-fájlba
hy: Արտահանեք վերլուծական տվյալները CSV
id: Ekspor data analitik ke CSV
is: Flytja út greiningargögn í CSV
it: Esporta i dati di analisi in CSV
ja: 分析データを CSV にエクスポートする
ka: ანალიტიკური მონაცემების ექსპორტი CSV-ში
kk: CSV-ге аналитикалық деректерді экспорттау
km: នាំចេញទិន្នន័យវិភាគទៅ CSV
kn: CSV ಗೆ ಅನಾಲಿಟಿಕ್ಸ್ ಡೇಟಾವನ್ನು ರಫ್ತು ಮಾಡಿ
ko: 분석 데이터를 CSV로 내보내기
ky: CSVге аналитикалык маалыматтарды экспорттоо
lo: ສົ່ງອອກຂໍ້ມູນການວິເຄາະໄປຍັງ CSV
lt: Eksportuokite analizės duomenis į CSV
lv: Eksportējiet analītikas datus CSV formātā
ml: CSV-യിലേക്ക് അനലിറ്റിക്സ് ഡാറ്റ എക്സ്പോർട്ട് ചെയ്യുക
mn: Аналитик өгөгдлийг CSV руу экспортлох
mr: CSV वर विश्लेषण डेटा निर्यात करा
ms: Eksport data analitis ke CSV
mt: Esportazzjoni tad-dejta analitika għal CSV
my: ခွဲခြမ်းစိတ်ဖြာမှုဒေတာကို CSV သို့ ထုတ်ယူပါ။
ne: CSV मा विश्लेषण डेटा निर्यात गर्नुहोस्
nl: Analysegegevens exporteren naar CSV
no: Eksporter analysedata til CSV
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਡੇਟਾ ਨੂੰ CSV ਵਿੱਚ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj dane analityczne do pliku CSV
pt: Exportar dados analíticos para CSV
ro: Exportați datele de analiză în CSV
ru: Экспорт аналитических данных в CSV
si: CSV වෙත විශ්ලේෂණ දත්ත අපනයනය කරන්න
sk: Exportujte analytické údaje do CSV
sl: Izvoz analitičnih podatkov v CSV
sr: Извезите аналитичке податке у ЦСВ
sv: Exportera analysdata till CSV
sw: Hamisha data ya uchanganuzi kwa CSV
ta: பகுப்பாய்வுத் தரவை CSVக்கு ஏற்றுமதி செய்யவும்
te: CSVకి విశ్లేషణల డేటాను ఎగుమతి చేయండి
th: ส่งออกข้อมูลการวิเคราะห์เป็น CSV
tr: Analiz verilerini CSV'ye aktarın
uk: Експорт аналітичних даних у CSV
ur: تجزیاتی ڈیٹا کو CSV میں برآمد کریں
uz: CSV-ga tahliliy ma'lumotlarni eksport qiling
vi: Xuất dữ liệu phân tích sang CSV

source: Generate custom reports
af: Genereer pasgemaakte verslae
am: ብጁ ሪፖርቶችን ይፍጠሩ
ar: إنشاء تقارير مخصصة
az: Fərdi hesabatlar yaradın
bg: Генерирайте персонализирани отчети
bn: কাস্টম রিপোর্ট তৈরি করুন
ca: Generar informes personalitzats
cs: Vytvářejte vlastní přehledy
cy: Cynhyrchu adroddiadau personol
da: Generer tilpassede rapporter
de: Erstellen Sie benutzerdefinierte Berichte
el: Δημιουργήστε προσαρμοσμένες αναφορές
eo: Generu kutimajn raportojn
es: Generar informes personalizados
et: Loo kohandatud aruandeid
eu: Sortu txosten pertsonalizatuak
fa: ایجاد گزارش های سفارشی
fi: Luo mukautettuja raportteja
fr: Générer des rapports personnalisés
ga: Gin tuarascálacha saincheaptha
gl: Xerar informes personalizados
gu: કસ્ટમ રિપોર્ટ્સ બનાવો
he: הפק דוחות מותאמים אישית
hi: कस्टम रिपोर्ट जनरेट करें
hr: Generirajte prilagođena izvješća
hu: Egyéni jelentések létrehozása
hy: Ստեղծեք մաքսային հաշվետվություններ
id: Hasilkan laporan khusus
is: Búðu til sérsniðnar skýrslur
it: Genera report personalizzati
ja: カスタムレポートを生成する
ka: შექმენით საბაჟო ანგარიშები
kk: Теңшелетін есептерді жасаңыз
km: បង្កើតរបាយការណ៍ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ವರದಿಗಳನ್ನು ರಚಿಸಿ
ko: 맞춤형 보고서 생성
ky: Ыңгайлаштырылган отчетторду түзүңүз
lo: ສ້າງບົດລາຍງານແບບກຳນົດເອງ
lt: Generuokite pasirinktines ataskaitas
lv: Izveidojiet pielāgotus pārskatus
ml: ഇഷ്‌ടാനുസൃത റിപ്പോർട്ടുകൾ സൃഷ്‌ടിക്കുക
mn: Захиалгат тайлан гаргах
mr: सानुकूल अहवाल व्युत्पन्न करा
ms: Hasilkan laporan tersuai
mt: Iġġenera rapporti tad-dwana
my: စိတ်ကြိုက်အစီရင်ခံစာများဖန်တီးပါ။
ne: अनुकूलन रिपोर्टहरू उत्पन्न गर्नुहोस्
nl: Genereer aangepaste rapporten
no: Generer tilpassede rapporter
pa: ਕਸਟਮ ਰਿਪੋਰਟਾਂ ਤਿਆਰ ਕਰੋ
pl: Generuj niestandardowe raporty
pt: Gere relatórios personalizados
ro: Generați rapoarte personalizate
ru: Создание пользовательских отчетов
si: අභිරුචි වාර්තා උත්පාදනය කරන්න
sk: Vytvárajte vlastné prehľady
sl: Ustvarite poročila po meri
sr: Генеришите прилагођене извештаје
sv: Skapa anpassade rapporter
sw: Tengeneza ripoti maalum
ta: தனிப்பயன் அறிக்கைகளை உருவாக்கவும்
te: అనుకూల నివేదికలను రూపొందించండి
th: สร้างรายงานที่กำหนดเอง
tr: Özel raporlar oluşturun
uk: Створення спеціальних звітів
ur: کسٹم رپورٹس تیار کریں
uz: Shaxsiy hisobotlarni yarating
vi: Tạo báo cáo tùy chỉnh

source: Historical data tracking
af: Historiese data dop
am: ታሪካዊ ውሂብ መከታተል
ar: تتبع البيانات التاريخية
az: Tarixi məlumatların izlənməsi
bg: Проследяване на исторически данни
bn: ঐতিহাসিক তথ্য ট্র্যাকিং
ca: Seguiment de dades històriques
cs: Sledování historických dat
cy: Olrhain data hanesyddol
da: Historisk datasporing
de: Historische Datenverfolgung
el: Παρακολούθηση ιστορικών δεδομένων
eo: Spurado de historiaj datumoj
es: Seguimiento de datos históricos
et: Ajalooliste andmete jälgimine
eu: Datu historikoen jarraipena
fa: ردیابی داده های تاریخی
fi: Historiallisten tietojen seuranta
fr: Suivi des données historiques
ga: Rianú sonraí stairiúla
gl: Seguimento de datos históricos
gu: ઐતિહાસિક ડેટા ટ્રેકિંગ
he: מעקב אחר נתונים היסטוריים
hi: ऐतिहासिक डेटा ट्रैकिंग
hr: Praćenje povijesnih podataka
hu: Történelmi adatok nyomon követése
hy: Պատմական տվյալների հետևում
id: Pelacakan data historis
is: Söguleg gagnamæling
it: Tracciamento dei dati storici
ja: 履歴データの追跡
ka: ისტორიული მონაცემების მიკვლევა
kk: Тарихи деректерді қадағалау
km: ការតាមដានទិន្នន័យប្រវត្តិសាស្ត្រ
kn: ಐತಿಹಾಸಿಕ ಡೇಟಾ ಟ್ರ್ಯಾಕಿಂಗ್
ko: 과거 데이터 추적
ky: Тарыхый маалыматтарды көзөмөлдөө
lo: ການຕິດຕາມຂໍ້ມູນປະຫວັດສາດ
lt: Istorinių duomenų sekimas
lv: Vēsturisko datu izsekošana
ml: ചരിത്രപരമായ ഡാറ്റ ട്രാക്കിംഗ്
mn: Түүхийн өгөгдлийг хянах
mr: ऐतिहासिक डेटा ट्रॅकिंग
ms: Penjejakan data sejarah
mt: Traċċar tad-dejta storika
my: သမိုင်းအချက်အလက်ခြေရာခံ
ne: ऐतिहासिक डाटा ट्र्याकिंग
nl: Historische gegevens bijhouden
no: Historisk datasporing
pa: ਇਤਿਹਾਸਕ ਡਾਟਾ ਟਰੈਕਿੰਗ
pl: Śledzenie danych historycznych
pt: Rastreamento de dados históricos
ro: Urmărirea datelor istorice
ru: Отслеживание исторических данных
si: ඓතිහාසික දත්ත ලුහුබැඳීම
sk: Sledovanie historických údajov
sl: Sledenje zgodovinskih podatkov
sr: Праћење историјских података
sv: Historisk dataspårning
sw: Ufuatiliaji wa data ya kihistoria
ta: வரலாற்று தரவு கண்காணிப்பு
te: చారిత్రక డేటా ట్రాకింగ్
th: การติดตามข้อมูลทางประวัติศาสตร์
tr: Geçmiş veri takibi
uk: Відстеження історичних даних
ur: تاریخی ڈیٹا سے باخبر رہنا
uz: Tarixiy ma'lumotlarni kuzatish
vi: Theo dõi dữ liệu lịch sử

source: Performance comparisons
af: Prestasie vergelykings
am: የአፈጻጸም ንጽጽሮች
ar: مقارنات الأداء
az: Performans müqayisələri
bg: Сравнения на ефективността
bn: কর্মক্ষমতা তুলনা
ca: Comparacions de rendiment
cs: Srovnání výkonu
cy: Cymariaethau perfformiad
da: Præstationssammenligninger
de: Leistungsvergleiche
el: Συγκρίσεις απόδοσης
eo: Komparoj de rendimento
es: Comparaciones de rendimiento
et: Toimivuse võrdlused
eu: Errendimenduen konparaketak
fa: مقایسه عملکرد
fi: Suorituskykyvertailut
fr: Comparaisons de performances
ga: Comparáidí feidhmíochta
gl: Comparacións de rendemento
gu: પ્રદર્શન સરખામણીઓ
he: השוואות ביצועים
hi: प्रदर्शन तुलना
hr: Usporedbe performansi
hu: Teljesítmény-összehasonlítások
hy: Կատարողականի համեմատություններ
id: Perbandingan kinerja
is: Frammistöðusamanburður
it: Confronti delle prestazioni
ja: パフォーマンスの比較
ka: შესრულების შედარება
kk: Өнімділікті салыстыру
km: ការប្រៀបធៀបការអនុវត្ត
kn: ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೋಲಿಕೆಗಳು
ko: 성능 비교
ky: Иштин натыйжалуулугун салыштыруу
lo: ການປຽບທຽບປະສິດທິພາບ
lt: Našumo palyginimai
lv: Veiktspējas salīdzinājumi
ml: പ്രകടന താരതമ്യങ്ങൾ
mn: Гүйцэтгэлийн харьцуулалт
mr: कामगिरीची तुलना
ms: Perbandingan prestasi
mt: Paraguni tal-prestazzjoni
my: စွမ်းဆောင်ရည် နှိုင်းယှဉ်မှုများ
ne: प्रदर्शन तुलना
nl: Prestatievergelijkingen
no: Ytelsessammenligninger
pa: ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਤੁਲਨਾ
pl: Porównania wydajności
pt: Comparações de desempenho
ro: Comparații de performanță
ru: Сравнение производительности
si: කාර්ය සාධන සැසඳීම්
sk: Porovnania výkonnosti
sl: Primerjave uspešnosti
sr: Поређења перформанси
sv: Prestandajämförelser
sw: Ulinganisho wa utendaji
ta: செயல்திறன் ஒப்பீடுகள்
te: పనితీరు పోలికలు
th: การเปรียบเทียบประสิทธิภาพ
tr: Performans karşılaştırmaları
uk: Порівняння продуктивності
ur: کارکردگی کا موازنہ
uz: Samaradorlikni taqqoslash
vi: So sánh hiệu suất

source: How to Access Analytics
af: Hoe om toegang tot Analytics te kry
am: ትንታኔዎችን እንዴት መድረስ እንደሚቻል
ar: كيفية الوصول إلى التحليلات
az: Analitikaya necə daxil olmaq olar
bg: Как да получите достъп до Analytics
bn: কীভাবে অ্যানালিটিক্স অ্যাক্সেস করবেন
ca: Com accedir a Analytics
cs: Jak získat přístup k Analytics
cy: Sut i Gyrchu Dadansoddeg
da: Sådan får du adgang til Analytics
de: So greifen Sie auf Analytics zu
el: Πώς να αποκτήσετε πρόσβαση στο Analytics
eo: Kiel aliri Analytics
es: Cómo acceder a análisis
et: Kuidas Analyticsile juurde pääseda
eu: Nola atzitu Analytics
fa: نحوه دسترسی به تجزیه و تحلیل
fi: Analyticsin käyttäminen
fr: Comment accéder aux analyses
ga: Conas rochtain a fháil ar Analytics
gl: Como acceder a Analytics
gu: ઍનલિટિક્સ કેવી રીતે ઍક્સેસ કરવી
he: כיצד לגשת ל-Analytics
hi: एनालिटिक्स तक कैसे पहुंचें
hr: Kako pristupiti Analyticsu
hu: Az Analytics elérése
hy: Ինչպես մուտք գործել Վերլուծություն
id: Cara Mengakses Analisis
is: Hvernig á að fá aðgang að greiningu
it: Come accedere ad Analytics
ja: アナリティクスへのアクセス方法
ka: როგორ მივიღოთ ანალიტიკა
kk: Аналитикаға қалай қол жеткізуге болады
km: របៀបចូលប្រើការវិភាគ
kn: ಅನಾಲಿಟಿಕ್ಸ್ ಅನ್ನು ಹೇಗೆ ಪ್ರವೇಶಿಸುವುದು
ko: 분석에 액세스하는 방법
ky: Аналитикага кантип кирсе болот
lo: ວິທີການເຂົ້າເຖິງການວິເຄາະ
lt: Kaip pasiekti „Analytics“.
lv: Kā piekļūt Analytics
ml: അനലിറ്റിക്സ് എങ്ങനെ ആക്സസ് ചെയ്യാം
mn: Аналитикт хэрхэн хандах вэ
mr: Analytics मध्ये कसे प्रवेश करावे
ms: Cara Mengakses Analitis
mt: Kif Aċċess Analytics
my: Analytics ကိုဝင်ရောက်နည်း
ne: एनालिटिक्स कसरी पहुँच गर्ने
nl: Hoe u toegang krijgt tot Analytics
no: Slik får du tilgang til Analytics
pa: ਵਿਸ਼ਲੇਸ਼ਣ ਤੱਕ ਪਹੁੰਚ ਕਿਵੇਂ ਕਰੀਏ
pl: Jak uzyskać dostęp do Analytics
pt: Como acessar análises
ro: Cum să accesați Analytics
ru: Как получить доступ к аналитике
si: විශ්ලේෂණ වෙත ප්‍රවේශ වන්නේ කෙසේද
sk: Ako získať prístup k službe Analytics
sl: Kako dostopati do analitike
sr: Како приступити аналитици
sv: Hur man kommer åt Analytics
sw: Jinsi ya Kupata Takwimu
ta: பகுப்பாய்வுகளை எவ்வாறு அணுகுவது
te: విశ్లేషణలను ఎలా యాక్సెస్ చేయాలి
th: วิธีการเข้าถึงการวิเคราะห์
tr: Analytics'e Nasıl Erişilir?
uk: Як отримати доступ до Analytics
ur: تجزیات تک کیسے رسائی حاصل کریں
uz: Analytics-ga qanday kirish mumkin
vi: Cách truy cập Analytics

source: Navigate to
af: Navigeer na
am: ሂድ ወደ
ar: انتقل إلى
az: -a keçin
bg: Навигирайте до
bn: নেভিগেট করুন
ca: Navega a
cs: Přejděte na
cy: Llywiwch i
da: Naviger til
de: Navigieren Sie zu
el: Πλοηγηθείτε στο
eo: Navigu al
es: Navegar a
et: Navigeerige
eu: Nabigatu
fa: حرکت به
fi: Navigoi kohteeseen
fr: Accédez à
ga: Déan nascleanúint chuig
gl: Navega ata
gu: પર નેવિગેટ કરો
he: נווט אל
hi: पर नेविगेट करें
hr: Navigirajte do
hu: Navigáljon ide
hy: Նավարկեք դեպի
id: Navigasi ke
is: Siglaðu til
it: Vai a
ja: に移動します
ka: ნავიგაცია
kk: Келесіге өтіңіз
km: រុករកទៅ
kn: ಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿ
ko: 다음으로 이동
ky: Чабыттоо
lo: ທ່ອງໄປຫາ
lt: Eikite į
lv: Dodieties uz
ml: നാവിഗേറ്റ് ചെയ്യുക
mn: руу шилжих
mr: वर नेव्हिगेट करा
ms: Navigasi ke
mt: Innaviga lejn
my: သွားရန်
ne: मा नेभिगेट गर्नुहोस्
nl: Navigeer naar
no: Naviger til
pa: 'ਤੇ ਨੈਵੀਗੇਟ ਕਰੋ
pl: Przejdź do
pt: Navegue até
ro: Navigați la
ru: Перейдите к
si: වෙත සංචාලනය කරන්න
sk: Prejdite na
sl: Pomaknite se do
sr: Дођите до
sv: Navigera till
sw: Nenda kwa
ta: செல்லவும்
te: నావిగేట్ చేయండి
th: นำทางไปยัง
tr: Şuraya git:
uk: Перейдіть до
ur: نیویگیٹ کریں
uz: ga oʻtish
vi: Điều hướng đến

source: Analytics → Dashboard
am: ትንታኔ → ዳሽቦርድ
ar: التحليلات → لوحة المعلومات
az: Analitika → İdarə paneli
bg: Анализ → Табло за управление
bn: বিশ্লেষণ → ড্যাশবোর্ড
ca: Analítica → Tauler
cs: Analytics → Řídicí panel
cy: Dadansoddeg → Dangosfwrdd
de: Analysen → Dashboard
el: Analytics → Πίνακας ελέγχου
eo: Analytics → Panelo
es: Análisis → Panel de control
et: Analytics → Armatuurlaud
fa: تجزیه و تحلیل → داشبورد
fi: Analytics → Kojelauta
fr: Analyses → Tableau de bord
ga: Anailísíocht → Painéal na nIonstraimí
gl: Analítica → Panel de control
gu: Analytics → ડેશબોર્ડ
he: אנליטיקס ← לוח מחוונים
hi: एनालिटिक्स → डैशबोर्ड
hr: Analitika → Nadzorna ploča
hu: Analytics → Irányítópult
hy: Վերլուծություն → վահանակ
is: Greining → Mælaborð
it: Analitica → Cruscotto
ja: 分析 → ダッシュボード
ka: ანალიტიკა → დაფა
kk: Аналитика → Бақылау тақтасы
km: ការវិភាគ → ផ្ទាំងគ្រប់គ្រង
kn: Analytics → ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: 분석 → 대시보드
ky: Аналитика → Башкаруу тактасы
lo: ການວິເຄາະ → Dashboard
lt: Analizė → Prietaisų skydelis
lv: Analytics → Informācijas panelis
ml: അനലിറ്റിക്സ് → ഡാഷ്ബോർഡ്
mn: Аналитик → Хяналтын самбар
mr: विश्लेषण → डॅशबोर्ड
my: ပိုင်းခြားစိတ်ဖြာချက် → ဒက်ရှ်ဘုတ်
ne: एनालिटिक्स → ड्यासबोर्ड
nl: Analyses → Dashboard
pa: ਵਿਸ਼ਲੇਸ਼ਣ → ਡੈਸ਼ਬੋਰਡ
pl: Analityka → Panel
pt: Análise → Painel
ro: Analytics → Tabloul de bord
ru: Аналитика → Панель управления
si: විශ්ලේෂණ → උපකරණ පුවරුව
sl: Analitika → Nadzorna plošča
sr: Аналитика → Контролна табла
sv: Analytics → Instrumentpanel
ta: பகுப்பாய்வு → டாஷ்போர்டு
te: Analytics → డాష్‌బోర్డ్
th: การวิเคราะห์ → แดชบอร์ด
tr: Analitik → Kontrol Paneli
uk: Аналітика → Інформаційна панель
ur: تجزیات → ڈیش بورڈ
uz: Analytics → Boshqaruv paneli
vi: Phân tích → Trang tổng quan

source: View overview metrics including:
af: Bekyk oorsigmaatstawwe, insluitend:
am: የሚከተሉትን ጨምሮ አጠቃላይ የእይታ መለኪያዎችን ይመልከቱ፡-
ar: عرض مقاييس النظرة العامة بما في ذلك:
az: O cümlədən ümumi göstəricilərə baxın:
bg: Преглед на показателите за преглед, включително:
bn: ওভারভিউ মেট্রিক্স দেখুন সহ:
ca: Veure mètriques de visió general, com ara:
cs: Zobrazit souhrnné metriky včetně:
cy: Gweld metrigau trosolwg gan gynnwys:
da: Se oversigtsmetrics, herunder:
de: Sehen Sie sich Übersichtsmetriken an, darunter:
el: Προβολή μετρήσεων επισκόπησης συμπεριλαμβανομένων:
eo: Rigardu superrigardajn metrikojn inkluzive de:
es: Ver métricas generales que incluyen:
et: Vaadake ülevaatlikke mõõdikuid, sealhulgas:
eu: Ikusi ikuspegi orokorraren neurketak, besteak beste:
fa: مشاهده معیارهای نمای کلی از جمله:
fi: Katso yleiskatsaukset, mukaan lukien:
fr: Afficher les métriques de présentation, notamment :
ga: Féach ar mhéadracht forbhreathnú lena n-áirítear:
gl: Ver métricas xerais, incluíndo:
gu: આ સહિત વિહંગાવલોકન મેટ્રિક્સ જુઓ:
he: הצג מדדי סקירה הכוללים:
hi: अवलोकन मेट्रिक्स देखें जिनमें शामिल हैं:
hr: Pogledajte metriku pregleda uključujući:
hu: Tekintse meg az áttekintő mutatókat, beleértve:
hy: Դիտեք ընդհանուր չափորոշիչները, ներառյալ՝
id: Lihat metrik ikhtisar termasuk:
is: Skoða yfirlitsmælikvarða þar á meðal:
it: Visualizza le metriche generali, tra cui:
ja: 以下を含む概要指標を表示します。
ka: მიმოხილვის მეტრიკის ნახვა, მათ შორის:
kk: Шолу көрсеткіштерін қараңыз, соның ішінде:
km: មើល​ម៉ែត្រ​ទិដ្ឋភាព​រួម​រួម​ទាំង​:
kn: ಸೇರಿದಂತೆ ಅವಲೋಕನದ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 다음을 포함한 개요 측정항목 보기:
ky: Жалпы көрсөткүчтөрдү көрүү, анын ичинде:
lo: ເບິ່ງການວັດແທກພາບລວມລວມທັງ:
lt: Peržiūrėkite apžvalgos metriką, įskaitant:
lv: Skatiet pārskata metriku, tostarp:
ml: ഉൾപ്പെടുന്ന അവലോകന അളവുകൾ കാണുക:
mn: Тойм үзүүлэлтүүдийг харах, үүнд:
mr: यासह विहंगावलोकन मेट्रिक्स पहा:
ms: Lihat metrik gambaran keseluruhan termasuk:
mt: Ara l-metriċi tal-ħarsa ġenerali inklużi:
my: အပါအဝင် ခြုံငုံသုံးသပ်ချက် တိုင်းတာချက်များကို ကြည့်ရန်-
ne: अवलोकन मेट्रिकहरू सहित हेर्नुहोस्:
nl: Bekijk overzichtsstatistieken, waaronder:
no: Se oversiktsberegninger, inkludert:
pa: ਸੰਖੇਪ ਮੈਟ੍ਰਿਕਸ ਦੇਖੋ ਜਿਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ:
pl: Wyświetl wskaźniki ogólne, w tym:
pt: Veja as métricas de visão geral, incluindo:
ro: Vedeți valorile de prezentare generală, inclusiv:
ru: Просмотрите обзорные показатели, включая:
si: ඇතුළුව දළ විශ්ලේෂණ මිතික බලන්න:
sk: Zobraziť súhrnné metriky vrátane:
sl: Oglejte si meritve pregleda, vključno z:
sr: Прегледајте метрику прегледа укључујући:
sv: Visa översiktsstatistik inklusive:
sw: Tazama vipimo vya muhtasari ikijumuisha:
ta: உட்பட மேலோட்ட அளவீடுகளைக் காண்க:
te: వీటితో సహా స్థూలదృష్టి కొలమానాలను వీక్షించండి:
th: ดูตัวชี้วัดภาพรวมรวมถึง:
tr: Aşağıdakileri içeren genel bakış metriklerini görüntüleyin:
uk: Перегляньте оглядові показники, зокрема:
ur: جائزہ میٹرکس دیکھیں جن میں شامل ہیں:
uz: Umumiy koʻrsatkichlarni koʻrish, jumladan:
vi: Xem số liệu tổng quan bao gồm:
