Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Total campaigns
af: Totale veldtogte
am: አጠቃላይ ዘመቻዎች
ar: إجمالي الحملات
az: Ümumi kampaniyalar
bg: Общо кампании
bn: মোট প্রচারণা
ca: Total de campanyes
cs: Celkem kampaní
cy: Cyfanswm ymgyrchoedd
da: Samlede kampagner
de: Gesamtzahl der Kampagnen
el: Σύνολο καμπανιών
eo: Totalaj kampanjoj
es: Campañas totales
et: Kampaaniaid kokku
eu: Kanpainak guztira
fa: مجموع کمپین ها
fi: Kampanjat yhteensä
fr: Total des campagnes
ga: Iomlán feachtais
gl: Total campañas
gu: કુલ ઝુંબેશ
he: סה"כ מסעות פרסום
hi: कुल अभियान
hr: Ukupno kampanja
hu: Összes kampány
hy: Ընդհանուր արշավներ
id: Jumlah kampanye
is: Samtals herferðir
it: Campagne totali
ja: キャンペーンの合計
ka: სულ კამპანიები
kk: Жалпы науқандар
km: យុទ្ធនាការសរុប
kn: ಒಟ್ಟು ಪ್ರಚಾರಗಳು
ko: 총 캠페인
ky: Жалпы кампаниялар
lo: ແຄມເປນທັງໝົດ
lt: Iš viso kampanijų
lv: Kampaņu kopskaits
ml: മൊത്തം പ്രചാരണങ്ങൾ
mn: Нийт кампанит ажил
mr: एकूण मोहिमा
ms: Jumlah kempen
mt: Kampanji totali
my: စုစုပေါင်းလှုပ်ရှားမှုများ
ne: कुल अभियानहरू
nl: Totaal aantal campagnes
no: Totalt antall kampanjer
pa: ਕੁੱਲ ਮੁਹਿੰਮਾਂ
pl: Łączna liczba kampanii
pt: Total de campanhas
ro: Total campanii
ru: Всего кампаний
si: සම්පූර්ණ ව්‍යාපාර
sk: Celkový počet kampaní
sl: Skupaj oglaševalskih akcij
sr: Укупно кампања
sv: Totalt antal kampanjer
sw: Jumla ya kampeni
ta: மொத்த பிரச்சாரங்கள்
te: మొత్తం ప్రచారాలు
th: แคมเปญทั้งหมด
tr: Toplam kampanyalar
uk: Всього кампаній
ur: کل مہمات
uz: Jami kampaniyalar
vi: Tổng số chiến dịch

source: Overall open rates
af: Algehele oop tariewe
am: አጠቃላይ ክፍት ተመኖች
ar: المعدلات المفتوحة الشاملة
az: Ümumi açıq tariflər
bg: Общи отворени курсове
bn: সামগ্রিক খোলা হার
ca: Tarifes obertes globals
cs: Celkové otevřené sazby
cy: Cyfraddau agored cyffredinol
da: Samlede åbne satser
de: Gesamtöffnungsraten
el: Συνολικά ανοιχτά ποσοστά
eo: Ĝenerale malfermaj tarifoj
es: Tasas de apertura generales
et: Avatud üldhinnad
eu: Tasa ireki orokorrak
fa: نرخ های باز کلی
fi: Kaiken kaikkiaan avoimet hinnat
fr: Taux d'ouverture globaux
ga: Rátaí oscailte foriomlána
gl: Taxas abertas xerais
gu: એકંદરે ખુલ્લા દરો
he: תעריפים פתוחים בסך הכל
hi: कुल मिलाकर खुली दरें
hr: Ukupni otvoreni tečajevi
hu: Összességében nyitott árfolyamok
hy: Ընդհանուր բաց դրույքաչափեր
id: Tarif terbuka keseluruhan
is: Almennt opið verð
it: Tassi di apertura complessivi
ja: 全体的な開封率
ka: საერთო ღია ტარიფები
kk: Жалпы ашық тарифтер
km: អត្រាបើកសរុប
kn: ಒಟ್ಟಾರೆ ಮುಕ್ತ ದರಗಳು
ko: 전체 오픈율
ky: Жалпы ачык тарифтер
lo: ອັດຕາເປີດໂດຍລວມ
lt: Bendros atviros normos
lv: Kopējās atvērtās likmes
ml: മൊത്തത്തിലുള്ള ഓപ്പൺ നിരക്കുകൾ
mn: Нийт нээлттэй ханш
mr: एकूण खुले दर
ms: Kadar terbuka keseluruhan
mt: Rati miftuħa ġenerali
my: ယေဘုယျဖွင့်နှုန်းများ
ne: समग्र खुला दरहरू
nl: Algemene open tarieven
no: Samlet åpne priser
pa: ਕੁੱਲ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ
pl: Ogólne stawki otwarte
pt: Taxas gerais de abertura
ro: Tarife generale de deschidere
ru: Общий процент открытий
si: සමස්ත විවෘත ගාස්තු
sk: Celkové otvorené sadzby
sl: Skupne odprte stopnje
sr: Укупне отворене стопе
sv: Totalt öppna priser
sw: Viwango vya wazi kwa jumla
ta: மொத்த திறந்த விகிதங்கள்
te: మొత్తం ఓపెన్ రేట్లు
th: อัตราการเปิดโดยรวม
tr: Genel açılma oranları
uk: Загальні відкриті ставки
ur: مجموعی طور پر کھلی شرحیں
uz: Umumiy ochiq stavkalar
vi: Tỷ lệ mở tổng thể

source: Click rates
af: Klik tariewe
am: ዋጋዎችን ጠቅ ያድርጉ
ar: معدلات النقر
az: Klik dərəcələri
bg: Ставки за кликване
bn: রেট ক্লিক করুন
ca: Tarifes de clics
cs: Míry kliknutí
cy: Cliciwch ar gyfraddau
da: Klikrater
de: Klickraten
el: ποσοστά κλικ
eo: Klako-tarifoj
es: Tasas de clics
et: Klikimäärad
eu: Klik-tasak
fa: نرخ کلیک
fi: Napsautussuhteet
fr: Taux de clics
ga: Cliceáil rátaí
gl: Taxas de clics
gu: દરો પર ક્લિક કરો
he: שיעורי קליקים
hi: दरों पर क्लिक करें
hr: Stope klikova
hu: Kattintási arányok
hy: Սեղմումների դրույքաչափերը
id: Tarif klik
is: Smellihlutfall
it: Tassi di clic
ja: クリック率
ka: დაწკაპუნების განაკვეთები
kk: Басу жылдамдығы
km: អត្រាចុច
kn: ದರಗಳನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 클릭률
ky: Чыкылдатуу көрсөткүчтөрү
lo: ອັດຕາການຄລິກ
lt: Paspaudimų rodikliai
lv: Klikšķu likmes
ml: നിരക്കുകൾ ക്ലിക്ക് ചെയ്യുക
mn: Товших ханш
mr: दर क्लिक करा
ms: Kadar klik
mt: Ikklikkja rati
my: ကလစ်နှုန်းများ
ne: क्लिक दरहरू
nl: Kliktarieven
no: Klikkfrekvenser
pa: ਦਰਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Wskaźniki kliknięć
pt: Taxas de cliques
ro: Ratele de clic
ru: Стоимость кликов
si: ගාස්තු ක්ලික් කරන්න
sk: Miery kliknutí
sl: Stopnje klikov
sr: Стопе кликова
sv: Klickfrekvenser
sw: Viwango vya kubofya
ta: விகிதங்களைக் கிளிக் செய்யவும்
te: రేట్లు క్లిక్ చేయండి
th: อัตราการคลิก
tr: Tıklama oranları
uk: Ставки кліків
ur: شرحوں پر کلک کریں
uz: Bosish stavkalari
vi: Tỷ lệ nhấp chuột

source: Subscriber statistics
af: Intekenaarstatistieke
am: የተመዝጋቢ ስታቲስቲክስ
ar: إحصائيات المشتركين
az: Abunəçi statistikası
bg: Статистика на абонатите
bn: গ্রাহক পরিসংখ্যান
ca: Estadístiques de subscriptors
cs: Statistiky předplatitelů
cy: Ystadegau tanysgrifiwr
da: Abonnentstatistik
de: Abonnentenstatistik
el: Στατιστικά στοιχεία συνδρομητών
eo: Statistiko de abonantoj
es: Estadísticas de suscriptores
et: Abonentide statistika
eu: Harpidedunen estatistikak
fa: آمار مشترکین
fi: Tilaajatilastot
fr: Statistiques d'abonnés
ga: Staitisticí síntiúsóirí
gl: Estatísticas de subscritores
gu: સબ્સ્ક્રાઇબર આંકડા
he: סטטיסטיקת מנויים
hi: सब्सक्राइबर आँकड़े
hr: Statistika pretplatnika
hu: Előfizetői statisztikák
hy: Բաժանորդների վիճակագրություն
id: Statistik pelanggan
is: Tölfræði áskrifenda
it: Statistiche degli abbonati
ja: 加入者の統計
ka: აბონენტთა სტატისტიკა
kk: Жазылушылар статистикасы
km: ស្ថិតិអ្នកជាវ
kn: ಚಂದಾದಾರರ ಅಂಕಿಅಂಶಗಳು
ko: 구독자 통계
ky: Абоненттик статистика
lo: ສະຖິຕິຜູ້ຈອງ
lt: Abonentų statistika
lv: Abonentu statistika
ml: വരിക്കാരുടെ സ്ഥിതിവിവരക്കണക്കുകൾ
mn: Захиалагчийн статистик
mr: सदस्यांची आकडेवारी
ms: Statistik pelanggan
mt: Statistika tal-abbonati
my: စာရင်းသွင်းသူစာရင်းဇယား
ne: सदस्य तथ्याङ्क
nl: Statistieken van abonnees
no: Abonnentstatistikk
pa: ਗਾਹਕਾਂ ਦੇ ਅੰਕੜੇ
pl: Statystyki abonentów
pt: Estatísticas de assinantes
ro: Statisticile abonaților
ru: Статистика подписчиков
si: ග්රාහක සංඛ්යා ලේඛන
sk: Štatistiky predplatiteľov
sl: Statistika naročnikov
sr: Статистика претплатника
sv: Prenumerantstatistik
sw: Takwimu za mteja
ta: சந்தாதாரர் புள்ளிவிவரங்கள்
te: చందాదారుల గణాంకాలు
th: สถิติสมาชิก
tr: Abone istatistikleri
uk: Статистика передплатників
ur: صارفین کے اعدادوشمار
uz: Abonentlar statistikasi
vi: Thống kê thuê bao

source: See recent activity and trends
af: Sien onlangse aktiwiteit en neigings
am: የቅርብ ጊዜ እንቅስቃሴዎችን እና አዝማሚያዎችን ይመልከቱ
ar: انظر النشاط والاتجاهات الأخيرة
az: Son fəaliyyətə və tendensiyalara baxın
bg: Вижте скорошна активност и тенденции
bn: সাম্প্রতিক কার্যকলাপ এবং প্রবণতা দেখুন
ca: Consulteu l'activitat i les tendències recents
cs: Podívejte se na nedávné aktivity a trendy
cy: Gweler gweithgaredd a thueddiadau diweddar
da: Se seneste aktivitet og tendenser
de: Sehen Sie sich aktuelle Aktivitäten und Trends an
el: Δείτε τις πρόσφατες δραστηριότητες και τάσεις
eo: Vidu lastatempajn aktivecojn kaj tendencojn
es: Ver actividad y tendencias recientes
et: Vaadake hiljutisi tegevusi ja trende
eu: Ikusi azken jarduerak eta joerak
fa: فعالیت ها و روندهای اخیر را مشاهده کنید
fi: Katso viimeaikainen toiminta ja trendit
fr: Voir l'activité et les tendances récentes
ga: Féach ar ghníomhaíocht agus treochtaí le déanaí
gl: Consulta a actividade e as tendencias recentes
gu: તાજેતરની પ્રવૃત્તિ અને વલણો જુઓ
he: ראה את הפעילות והמגמות האחרונות
hi: हाल की गतिविधि और रुझान देखें
hr: Pogledajte nedavne aktivnosti i trendove
hu: Tekintse meg a legutóbbi tevékenységeket és trendeket
hy: Տեսեք վերջին գործունեությունը և միտումները
id: Lihat aktivitas dan tren terkini
is: Sjá nýlega starfsemi og þróun
it: Visualizza attività e tendenze recenti
ja: 最近のアクティビティと傾向を確認する
ka: იხილეთ ბოლო აქტივობა და ტენდენციები
kk: Соңғы әрекеттер мен трендтерді қараңыз
km: មើលសកម្មភាព និងនិន្នាការថ្មីៗ
kn: ಇತ್ತೀಚಿನ ಚಟುವಟಿಕೆ ಮತ್ತು ಪ್ರವೃತ್ತಿಗಳನ್ನು ನೋಡಿ
ko: 최근 활동 및 동향 보기
ky: Акыркы аракеттерди жана тенденцияларды көрүңүз
lo: ເບິ່ງການເຄື່ອນໄຫວ ແລະແນວໂນ້ມທີ່ຜ່ານມາ
lt: Peržiūrėkite naujausią veiklą ir tendencijas
lv: Skatiet jaunākās aktivitātes un tendences
ml: സമീപകാല പ്രവർത്തനങ്ങളും ട്രെൻഡുകളും കാണുക
mn: Сүүлийн үеийн үйл ажиллагаа, чиг хандлагыг харна уу
mr: अलीकडील क्रियाकलाप आणि ट्रेंड पहा
ms: Lihat aktiviti dan aliran terkini
mt: Ara l-attività u t-tendenzi riċenti
my: လတ်တလော လှုပ်ရှားမှုနှင့် ခေတ်ရေစီးကြောင်းများကို ကြည့်ပါ။
ne: हालको गतिविधि र प्रवृत्तिहरू हेर्नुहोस्
nl: Bekijk recente activiteiten en trends
no: Se siste aktivitet og trender
pa: ਹਾਲੀਆ ਗਤੀਵਿਧੀ ਅਤੇ ਰੁਝਾਨ ਦੇਖੋ
pl: Zobacz ostatnią aktywność i trendy
pt: Veja atividades e tendências recentes
ro: Vedeți activitatea și tendințele recente
ru: Посмотрите недавнюю активность и тенденции
si: මෑත ක්‍රියාකාරකම් සහ ප්‍රවණතා බලන්න
sk: Pozrite si nedávnu aktivitu a trendy
sl: Oglejte si nedavno dejavnost in trende
sr: Погледајте недавне активности и трендове
sv: Se senaste aktivitet och trender
sw: Tazama shughuli na mitindo ya hivi majuzi
ta: சமீபத்திய செயல்பாடு மற்றும் போக்குகளைப் பார்க்கவும்
te: ఇటీవలి కార్యాచరణ మరియు ట్రెండ్‌లను చూడండి
th: ดูกิจกรรมและแนวโน้มล่าสุด
tr: Son etkinlikleri ve trendleri görün
uk: Перегляньте останні дії та тенденції
ur: حالیہ سرگرمی اور رجحانات دیکھیں
uz: Oxirgi faoliyat va tendentsiyalarni ko'ring
vi: Xem hoạt động và xu hướng gần đây

source: URL:
ar: عنوان URL:
eu: URLa:
fa: آدرس اینترنتی:
fi: URL-osoite:
he: כתובת אתר:
hi: यूआरएल:
is: Vefslóð:
pl: Adres URL:
ru: URL-адрес:
sr: УРЛ:
tr: URL'si:

source: Campaign Analytics
af: Veldtog-analise
am: የዘመቻ ትንታኔ
ar: تحليلات الحملة
az: Kampaniya Analitikası
bg: Анализ на кампанията
bn: প্রচারাভিযান বিশ্লেষণ
ca: Analítica de campanyes
cs: Analýza kampaní
cy: Dadansoddeg Ymgyrch
da: Kampagneanalyse
de: Kampagnenanalyse
eo: Analitiko de Kampanjo
es: Análisis de campaña
et: Kampaania analüüs
eu: Kanpainen Analitika
fa: تجزیه و تحلیل کمپین
fi: Kampanjan analyysi
fr: Analyse de campagne
ga: Anailísíocht Feachtas
gl: Analítica de campañas
gu: ઝુંબેશ વિશ્લેષણ
he: ניתוח מסע פרסום
hi: अभियान विश्लेषण
hr: Analitika kampanje
hu: Kampányelemzés
hy: Քարոզարշավի վերլուծություն
id: Analisis Kampanye
is: Greining herferðar
it: Analisi della campagna
ja: キャンペーン分析
ka: კამპანიის ანალიტიკა
kk: Науқанды талдау
km: ការវិភាគយុទ្ធនាការ
kn: ಕ್ಯಾಂಪೇನ್ ಅನಾಲಿಟಿಕ್ಸ್
ko: 캠페인 분석
lo: ການວິເຄາະແຄມເປນ
lt: Kampanijos analizė
lv: Kampaņu analīze
ml: കാമ്പെയ്ൻ അനലിറ്റിക്‌സ്
mn: Кампанит ажлын аналитик
mr: मोहीम विश्लेषण
ms: Analitis Kempen
mt: Analiżi tal-Kampanja
my: လှုံ့ဆော်မှု ပိုင်းခြားစိတ်ဖြာချက်
ne: अभियान विश्लेषण
nl: Campagneanalyse
no: Kampanjeanalyse
pa: ਮੁਹਿੰਮ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka kampanii
pt: Análise de campanha
ro: Analiza campaniei
ru: Аналитика кампании
si: ප්‍රචාරක විශ්ලේෂණ
sk: Analýza kampane
sl: Analitika oglaševalske akcije
sr: Аналитика кампање
sv: Kampanjanalys
sw: Uchanganuzi wa Kampeni
ta: பிரச்சார பகுப்பாய்வு
te: ప్రచార విశ్లేషణలు
th: การวิเคราะห์แคมเปญ
tr: Kampanya Analizi
uk: Аналітика кампанії
ur: مہم کے تجزیات
uz: Kampaniya tahlili
vi: Phân tích chiến dịch

source: Go to
af: Gaan na
am: ወደ ሂድ
ar: اذهب الى
az: gedin
bg: Отидете на
bn: যান
ca: Vés a
cs: Přejít na
cy: Ewch i
da: Gå til
de: Gehe zu
el: Μεταβείτε στο
eo: Iru al
es: Ir a
et: Mine aadressile
eu: Joan zaitez
fa: رفتن به
fi: Siirry osoitteeseen
fr: Aller à
ga: Téigh go dtí
gl: Ir a
gu: પર જાઓ
he: עבור אל
hi: जाओ
hr: Idi na
hu: Menj ide
hy: Գնալ դեպի
id: Pergi ke
is: Farðu til
it: Vai a
ja: に行く
ka: გადადით
kk: өтіңіз
km: ទៅ
kn: ಗೆ ಹೋಗಿ
ko: 이동
ky: барыңыз
lo: ໄປທີ່
lt: Eikite į
lv: Dodieties uz
ml: പോകുക
mn: руу оч
mr: वर जा
ms: Pergi ke
mt: Mur fuq
my: သွားပါ။
ne: मा जानुहोस्
nl: Ga naar
no: Gå til
pa: 'ਤੇ ਜਾਓ
pl: Idź do
pt: Vá para
ro: Du-te la
ru: Перейти к
si: වෙත යන්න
sk: Prejsť na
sl: Pojdi na
sr: Иди на
sv: Gå till
sw: Nenda kwa
ta: செல்க
te: వెళ్ళండి
th: ไปที่
tr: Git
uk: Перейти до
ur: جانا
uz: ga boring
vi: đi tới

source: Analytics → Campaign Analytics
af: Ontleding → Veldtoganalise
am: ትንታኔ → የዘመቻ ትንታኔ
ar: التحليلات → تحليلات الحملة
az: Analitika → Kampaniya Analitikası
bg: Анализ → Анализ на кампанията
bn: বিশ্লেষণ → প্রচারাভিযান বিশ্লেষণ
ca: Analítica → Anàlisi de campanya
cs: Analytics → Analýza kampaní
cy: Dadansoddeg → Dadansoddeg Ymgyrch
da: Analytics → Kampagneanalyse
de: Analytics → Kampagnenanalyse
el: Analytics → Analytics καμπάνιας
eo: Analitiko → Kampanjo-Analitiko
es: Análisis → Análisis de campaña
et: Analüütika → Kampaaniaanalüüs
fa: تجزیه و تحلیل → تجزیه و تحلیل کمپین
fi: Analytics → Kampanja-analyysi
fr: Analyse → Analyse de campagne
ga: Anailísíocht → Anailísíocht Feachtais
gl: Análise → Análise de campaña
gu: Analytics → ઝુંબેશ વિશ્લેષણ
he: ניתוח ← ניתוח מסע פרסום
hi: एनालिटिक्स → अभियान एनालिटिक्स
hr: Analitika → Analitika kampanje
hu: Analytics → Kampányelemzés
hy: Վերլուծություն → Քարոզարշավի վերլուծություն
is: Greining → Greining herferðar
it: Analitica → Analitica della campagna
ja: 分析 → キャンペーン分析
ka: ანალიტიკა → კამპანიის ანალიტიკა
kk: Аналитика → Науқанды талдау
km: ការវិភាគ → ការវិភាគយុទ្ធនាការ
ko: 분석 → 캠페인 분석
ky: Аналитика → Кампаниянын аналитикасы
lo: ການວິເຄາະ → Campaign Analytics
lt: Analytics → Kampanijos analizė
lv: Analytics → Kampaņu analīze
mn: Аналитик → Кампанит ажлын аналитик
mr: विश्लेषण → मोहीम विश्लेषण
mt: Analiżi → Analiżi tal-Kampanja
my: ပိုင်းခြားစိတ်ဖြာချက် → ကမ်ပိန်း ပိုင်းခြားစိတ်ဖြာချက်
ne: विश्लेषण → अभियान विश्लेषण
nl: Analyse → Campagneanalyse
no: Analytics → Kampanjeanalyse
pa: ਵਿਸ਼ਲੇਸ਼ਣ → ਮੁਹਿੰਮ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka → Analityka kampanii
pt: Análise → Análise de campanha
ro: Analytics → Analiza campaniei
ru: Аналитика → Аналитика кампании
sk: Analytics → Analýza kampane
sl: Analitika → Analitika akcije
sr: Аналитика → Аналитика кампање
sv: Analytics → Kampanjanalys
th: การวิเคราะห์ → การวิเคราะห์แคมเปญ
tr: Analitik → Kampanya Analitiği
uk: Аналітика → Аналітика кампанії
ur: تجزیات → مہم کے تجزیات
uz: Analytics → Kampaniya tahlili
vi: Phân tích → Phân tích chiến dịch

source: Select a campaign to view detailed metrics
af: Kies 'n veldtog om gedetailleerde maatstawwe te sien
am: ዝርዝር መለኪያዎችን ለማየት ዘመቻ ይምረጡ
ar: حدد حملة لعرض المقاييس التفصيلية
az: Ətraflı göstəricilərə baxmaq üçün kampaniya seçin
bg: Изберете кампания, за да видите подробни показатели
bn: বিস্তারিত মেট্রিক্স দেখতে একটি প্রচারাভিযান নির্বাচন করুন
ca: Seleccioneu una campanya per veure mètriques detallades
cs: Chcete-li zobrazit podrobné metriky, vyberte kampaň
cy: Dewiswch ymgyrch i weld metrigau manwl
da: Vælg en kampagne for at se detaljerede metrics
de: Wählen Sie eine Kampagne aus, um detaillierte Kennzahlen anzuzeigen
el: Επιλέξτε μια καμπάνια για να δείτε λεπτομερείς μετρήσεις
eo: Elektu kampanjon por vidi detalajn metrikojn
es: Seleccione una campaña para ver métricas detalladas
et: Üksikasjalike mõõdikute vaatamiseks valige kampaania
eu: Hautatu kanpaina bat neurri zehatzak ikusteko
fa: یک کمپین را برای مشاهده معیارهای دقیق انتخاب کنید
fi: Valitse kampanja nähdäksesi yksityiskohtaiset tiedot
fr: Sélectionnez une campagne pour afficher des statistiques détaillées
ga: Roghnaigh feachtas chun méadracht mhionsonraithe a fheiceáil
gl: Seleccione unha campaña para ver métricas detalladas
gu: વિગતવાર મેટ્રિક્સ જોવા માટે એક ઝુંબેશ પસંદ કરો
he: בחר מסע פרסום כדי להציג מדדים מפורטים
hi: विस्तृत मेट्रिक्स देखने के लिए एक अभियान चुनें
hr: Odaberite kampanju za pregled detaljnih mjernih podataka
hu: Válasszon ki egy kampányt a részletes mutatók megtekintéséhez
hy: Ընտրեք արշավ՝ մանրամասն չափումներ դիտելու համար
id: Pilih kampanye untuk melihat metrik terperinci
is: Veldu herferð til að skoða nákvæmar mælingar
it: Seleziona una campagna per visualizzare le metriche dettagliate
ja: キャンペーンを選択して詳細な指標を表示します
ka: აირჩიეთ კამპანია დეტალური მეტრიკის სანახავად
kk: Егжей-тегжейлі көрсеткіштерді көру үшін науқанды таңдаңыз
km: ជ្រើសរើសយុទ្ធនាការដើម្បីមើលម៉ែត្រលម្អិត
kn: ವಿವರವಾದ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 자세한 측정항목을 보려면 캠페인을 선택하세요.
ky: Толук көрсөткүчтөрдү көрүү үчүн кампанияны тандаңыз
lo: ເລືອກແຄມເປນເພື່ອເບິ່ງຕົວວັດແທກລາຍລະອຽດ
lt: Norėdami peržiūrėti išsamią metriką, pasirinkite kampaniją
lv: Atlasiet kampaņu, lai skatītu detalizētus datus
ml: വിശദമായ മെട്രിക്‌സ് കാണുന്നതിന് ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mn: Нарийвчилсан хэмжүүрүүдийг үзэхийн тулд кампанит ажил сонгоно уу
mr: तपशीलवार मेट्रिक्स पाहण्यासाठी मोहीम निवडा
ms: Pilih kempen untuk melihat metrik terperinci
mt: Agħżel kampanja biex tara metriċi dettaljati
my: အသေးစိတ်တိုင်းတာမှုများကို ကြည့်ရန် ကမ်ပိန်းကို ရွေးချယ်ပါ။
ne: विस्तृत मेट्रिक्स हेर्नको लागि अभियान चयन गर्नुहोस्
nl: Selecteer een campagne om gedetailleerde statistieken te bekijken
no: Velg en kampanje for å se detaljerte beregninger
pa: ਵਿਸਤ੍ਰਿਤ ਮੈਟ੍ਰਿਕਸ ਦੇਖਣ ਲਈ ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ
pl: Wybierz kampanię, aby wyświetlić szczegółowe dane
pt: Selecione uma campanha para visualizar métricas detalhadas
ro: Selectați o campanie pentru a vedea valori detaliate
ru: Выберите кампанию, чтобы просмотреть подробные показатели
si: සවිස්තරාත්මක මිතික බැලීම සඳහා ව්‍යාපාරයක් තෝරන්න
sk: Ak chcete zobraziť podrobné metriky, vyberte kampaň
sl: Za ogled podrobnih meritev izberite oglaševalsko akcijo
sr: Изаберите кампању да бисте видели детаљне показатеље
sv: Välj en kampanj för att se detaljerad statistik
sw: Chagua kampeni ili kuona vipimo vya kina
ta: விரிவான அளவீடுகளைக் காண பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: వివరణాత్మక కొలమానాలను వీక్షించడానికి ప్రచారాన్ని ఎంచుకోండి
th: เลือกแคมเปญเพื่อดูตัวชี้วัดโดยละเอียด
tr: Ayrıntılı metrikleri görüntülemek için bir kampanya seçin
uk: Виберіть кампанію, щоб переглянути докладні показники
ur: تفصیلی میٹرکس دیکھنے کے لئے ایک مہم کا انتخاب کریں
uz: Batafsil ko'rsatkichlarni ko'rish uchun kampaniyani tanlang
vi: Chọn một chiến dịch để xem số liệu chi tiết

source: See campaign-specific data:
af: Sien veldtog-spesifieke data:
am: በዘመቻ ላይ የተወሰነ ውሂብ ይመልከቱ፡-
ar: الاطلاع على البيانات الخاصة بالحملة:
az: Kampaniyaya aid dataya baxın:
bg: Вижте данни за конкретни кампании:
bn: ক্যাম্পেইন-নির্দিষ্ট ডেটা দেখুন:
ca: Consulteu les dades específiques de la campanya:
cs: Zobrazit údaje specifické pro kampaň:
cy: Gweler data ymgyrch-benodol:
da: Se kampagnespecifikke data:
de: Siehe kampagnenspezifische Daten:
el: Δείτε δεδομένα για συγκεκριμένες καμπάνιες:
eo: Vidu kampanj-specifajn datumojn:
es: Ver datos específicos de la campaña:
et: Vaadake kampaaniapõhiseid andmeid:
eu: Ikusi kanpainaren berariazko datuak:
fa: داده‌های مربوط به کمپین را ببینید:
fi: Katso kampanjakohtaiset tiedot:
fr: Consultez les données spécifiques à la campagne :
ga: Féach sonraí feachtais ar leith:
gl: Consulta os datos específicos da campaña:
gu: ઝુંબેશ-વિશિષ્ટ ડેટા જુઓ:
he: ראה נתונים ספציפיים לקמפיין:
hi: अभियान-विशिष्ट डेटा देखें:
hr: Pogledajte podatke specifične za kampanju:
hu: Tekintse meg a kampányspecifikus adatokat:
hy: Տես արշավի հատուկ տվյալները.
id: Lihat data khusus kampanye:
is: Sjá herferðarsértæk gögn:
it: Visualizza i dati specifici della campagna:
ja: キャンペーン固有のデータを参照してください。
ka: იხილეთ კამპანიის სპეციფიკური მონაცემები:
kk: Науқанға қатысты деректерді қараңыз:
km: មើលទិន្នន័យជាក់លាក់នៃយុទ្ធនាការ៖
kn: ಪ್ರಚಾರ-ನಿರ್ದಿಷ್ಟ ಡೇಟಾವನ್ನು ನೋಡಿ:
ko: 캠페인별 데이터 보기:
ky: Кампанияга тиешелүү маалыматтарды көрүү:
lo: ເບິ່ງຂໍ້ມູນສະເພາະແຄມເປນ:
lt: Žr. konkrečios kampanijos duomenis:
lv: Skatīt kampaņas datus:
ml: കാമ്പെയ്ൻ-നിർദ്ദിഷ്ട ഡാറ്റ കാണുക:
mn: Кампанит ажилд зориулсан өгөгдлийг харах:
mr: मोहिम-विशिष्ट डेटा पहा:
ms: Lihat data khusus kempen:
mt: Ara dejta speċifika għall-kampanja:
my: ကမ်ပိန်းဆိုင်ရာ သီးခြားဒေတာကို ကြည့်ပါ-
ne: अभियान-विशेष डेटा हेर्नुहोस्:
nl: Campagnespecifieke gegevens bekijken:
no: Se kampanjespesifikke data:
pa: ਮੁਹਿੰਮ-ਵਿਸ਼ੇਸ਼ ਡੇਟਾ ਵੇਖੋ:
pl: Zobacz dane dotyczące kampanii:
pt: Veja dados específicos da campanha:
ro: Vedeți datele specifice campaniei:
ru: Посмотреть данные по конкретной кампании:
si: ප්‍රචාරක-විශේෂිත දත්ත බලන්න:
sk: Pozrite si údaje o kampaniach:
sl: Oglejte si podatke za oglaševalsko akcijo:
sr: Погледајте податке специфичне за кампању:
sv: Se kampanjspecifik data:
sw: Tazama data mahususi ya kampeni:
ta: பிரச்சாரம் சார்ந்த தரவைப் பார்க்கவும்:
te: ప్రచార-నిర్దిష్ట డేటాను చూడండి:
th: ดูข้อมูลเฉพาะแคมเปญ:
tr: Kampanyaya özel verileri görün:
uk: Перегляньте дані по кампанії:
ur: مہم سے متعلق ڈیٹا دیکھیں:
uz: Kampaniyaga oid maʼlumotlarni koʻring:
vi: Xem dữ liệu cụ thể của chiến dịch:

source: Campaign open rate
af: Veldtog oop koers
am: የዘመቻ ክፍት ፍጥነት
ar: معدل فتح الحملة
az: Kampaniyanın açılış dərəcəsi
bg: Процент на отворени кампании
bn: প্রচারাভিযান খোলা হার
ca: Taxa d'obertura de la campanya
cs: Míra otevření kampaně
cy: Cyfradd agored yr ymgyrch
da: Åbningshastighed for kampagne
de: Öffnungsrate der Kampagne
el: Ποσοστό ανοιχτής καμπάνιας
eo: Malferma indico de kampanjo
es: Tasa de apertura de campaña
et: Kampaania avamise määr
eu: Kanpainaren irekiera tasa
fa: نرخ باز شدن کمپین
fi: Kampanjan avausprosentti
fr: Taux d'ouverture de la campagne
ga: Ráta oscailte feachtas
gl: Taxa de apertura da campaña
gu: ઝુંબેશ ઓપન રેટ
he: שיעור פתיחת הקמפיין
hi: अभियान खुली दर
hr: Stopa otvorenosti kampanje
hu: Kampány megnyitási aránya
hy: Քարոզարշավի բաց դրույքաչափը
id: Tingkat keterbukaan kampanye
is: Opnunarhlutfall herferðar
it: Tasso di apertura della campagna
ja: キャンペーン開​​封率
ka: კამპანიის ღია განაკვეთი
kk: Науқанның ашылу жылдамдығы
km: អត្រាបើកយុទ្ធនាការ
kn: ಪ್ರಚಾರ ಮುಕ್ತ ದರ
ko: 캠페인 오픈율
ky: Кампаниянын ачык баасы
lo: ອັດຕາການເປີດແຄມເປນ
lt: Kampanijos atidarymo rodiklis
lv: Kampaņas atvēršanas rādītājs
ml: പ്രചാരണ ഓപ്പൺ നിരക്ക്
mn: Кампанит ажлын нээлтийн хувь
mr: मोहीम उघडा दर
ms: Kadar terbuka kempen
mt: Rata miftuħa tal-kampanja
my: ကမ်ပိန်းဖွင့်နှုန်း
ne: अभियान खुला दर
nl: Openingspercentage van campagne
no: Åpningsfrekvens for kampanjen
pa: ਮੁਹਿੰਮ ਖੁੱਲੀ ਦਰ
pl: Współczynnik otwarć kampanii
pt: Taxa de abertura de campanha
ro: Rata de deschidere a campaniei
ru: Процент открытий кампании
si: ප්‍රචාරණ විවෘත අනුපාතය
sk: Miera otvorenia kampane
sl: Stopnja odprtosti oglaševalske akcije
sr: Стопа отворености кампање
sv: Kampanjöppningshastighet
sw: Kiwango cha wazi cha kampeni
ta: பிரச்சாரத்தின் திறந்த விகிதம்
te: ప్రచారం ఓపెన్ రేట్
th: อัตราการเปิดแคมเปญ
tr: Kampanya açılma oranı
uk: Коефіцієнт відкритості кампанії
ur: مہم کی کھلی شرح
uz: Kampaniyani ochish darajasi
vi: Tỷ lệ mở chiến dịch
