Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Design beautiful, responsive email templates with our editor.
af: Ontwerp pragtige, responsiewe e-possjablone met ons redakteur.
am: ቆንጆ፣ ምላሽ ሰጪ የኢሜይል አብነቶችን ከአርታዒያችን ጋር ይንደፉ።
ar: صمم قوالب بريد إلكتروني جميلة وسريعة الاستجابة باستخدام محررنا.
az: Redaktorumuzla gözəl, həssas e-poçt şablonları hazırlayın.
bg: Проектирайте красиви, отзивчиви имейл шаблони с нашия редактор.
bn: আমাদের সম্পাদকের সাথে সুন্দর, প্রতিক্রিয়াশীল ইমেল টেমপ্লেট ডিজাইন করুন।
ca: Dissenyeu plantilles de correu electrònic boniques i responsives amb el nostre editor.
cs: Navrhněte krásné, responzivní e-mailové šablony s naším editorem.
cy: Dylunio templedi e-bost hardd, ymatebol gyda'n golygydd.
da: Design smukke, responsive e-mailskabeloner med vores editor.
de: Entwerfen Sie mit unserem Editor schöne, responsive E-Mail-Vorlagen.
el: Σχεδιάστε όμορφα, αποκριτικά πρότυπα email με το πρόγραμμα επεξεργασίας μας.
eo: Desegnu belajn, respondemajn retpoŝtajn ŝablonojn per nia redaktilo.
es: Diseñe hermosas plantillas de correo electrónico responsivas con nuestro editor.
et: Kujundage meie redaktoriga ilusaid ja tundlike meilimallide malle.
eu: Diseina ezazu posta elektronikoko txantiloi eder eta sentikorrak gure editorearekin.
fa: با ویرایشگر ما قالب های ایمیل زیبا و پاسخگو طراحی کنید.
fi: Suunnittele kauniita, reagoivia sähköpostimalleja editorillamme.
fr: Concevez de superbes modèles d'e-mails réactifs avec notre éditeur.
ga: Dear teimpléid ríomhphoist áille, sofhreagracha lenár n-eagarthóir.
gl: Deseña modelos de correo electrónico fermosos e sensibles co noso editor.
gu: અમારા સંપાદક સાથે સુંદર, પ્રતિભાવશીલ ઇમેઇલ નમૂનાઓ ડિઝાઇન કરો.
he: עצב תבניות אימייל יפות ומגיבות עם העורך שלנו.
hi: हमारे संपादक के साथ सुंदर, प्रतिक्रियाशील ईमेल टेम्पलेट डिज़ाइन करें।
hr: Dizajnirajte prekrasne, responzivne predloške e-pošte s našim urednikom.
hu: Tervezzen gyönyörű, reszponzív e-mail sablonokat szerkesztőnkkel.
hy: Նախագծեք գեղեցիկ, արձագանքող էլփոստի ձևանմուշներ մեր խմբագրի հետ:
id: Rancang template email yang indah dan responsif dengan editor kami.
is: Hannaðu falleg, móttækileg tölvupóstsniðmát með ritstjóranum okkar.
it: Progetta modelli di email belli e reattivi con il nostro editor.
ja: エディターを使用して、美しく応答性の高い電子メール テンプレートをデザインします。
ka: შეიმუშავეთ ლამაზი, საპასუხო ელ.ფოსტის შაბლონები ჩვენს რედაქტორთან.
kk: Біздің редактормен әдемі, жауап беретін электрондық пошта үлгілерін жасаңыз.
km: រចនា​គំរូ​អ៊ីមែល​ដែល​មាន​ការ​ឆ្លើយតប​យ៉ាង​ស្រស់​ស្អាត​ជាមួយ​នឹង​កម្មវិធី​និពន្ធ​របស់​យើង។
kn: ನಮ್ಮ ಸಂಪಾದಕರೊಂದಿಗೆ ಸುಂದರವಾದ, ಸ್ಪಂದಿಸುವ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ.
ko: 편집기를 사용하여 아름답고 반응이 빠른 이메일 템플릿을 디자인하세요.
ky: Биздин редактор менен кооз, жооп берүүчү электрондук почта шаблондорун түзүңүз.
lo: ອອກແບບແມ່ແບບອີເມວທີ່ສວຍງາມ, ຕອບສະຫນອງກັບບັນນາທິການຂອງພວກເຮົາ.
lt: Su mūsų redaktoriumi kurkite gražius, reaguojančius el. pašto šablonus.
lv: Izveidojiet skaistas, atsaucīgas e-pasta veidnes, izmantojot mūsu redaktoru.
ml: ഞങ്ങളുടെ എഡിറ്റർ ഉപയോഗിച്ച് മനോഹരവും പ്രതികരിക്കുന്നതുമായ ഇമെയിൽ ടെംപ്ലേറ്റുകൾ രൂപകൽപ്പന ചെയ്യുക.
mn: Манай засварлагчтай сайхан, мэдрэмжтэй имэйлийн загваруудыг зохион бүтээгээрэй.
mr: आमच्या संपादकासह सुंदर, प्रतिसाद देणारे ईमेल टेम्पलेट डिझाइन करा.
ms: Reka bentuk templat e-mel yang cantik dan responsif dengan editor kami.
mt: Iddisinja mudelli ta' email sbieħ u li jirrispondu bl-editur tagħna.
my: ကျွန်ုပ်တို့၏တည်းဖြတ်သူဖြင့် လှပပြီး တုံ့ပြန်နိုင်သော အီးမေးလ်ပုံစံများကို ဒီဇိုင်းဆွဲပါ။
ne: हाम्रो सम्पादकसँग सुन्दर, उत्तरदायी इमेल टेम्प्लेटहरू डिजाइन गर्नुहोस्।
nl: Ontwerp prachtige, responsieve e-mailsjablonen met onze editor.
no: Design vakre, responsive e-postmaler med redaktøren vår.
pa: ਸਾਡੇ ਸੰਪਾਦਕ ਨਾਲ ਸੁੰਦਰ, ਜਵਾਬਦੇਹ ਈਮੇਲ ਟੈਂਪਲੇਟ ਡਿਜ਼ਾਈਨ ਕਰੋ।
pl: Zaprojektuj piękne, responsywne szablony e-maili za pomocą naszego edytora.
pt: Crie modelos de e-mail lindos e responsivos com nosso editor.
ro: Creați șabloane de e-mail frumoase și receptive cu editorul nostru.
ru: Создавайте красивые, адаптивные шаблоны писем с помощью нашего редактора.
si: අපගේ සංස්කාරකය සමඟ ලස්සන, ප්‍රතිචාරාත්මක විද්‍යුත් තැපැල් සැකිලි සැලසුම් කරන්න.
sk: Navrhnite krásne, responzívne e-mailové šablóny s naším editorom.
sl: Oblikujte čudovite, odzivne e-poštne predloge z našim urejevalnikom.
sr: Дизајнирајте прелепе шаблоне е-поште са одзивом помоћу нашег уређивача.
sv: Designa vackra, responsiva e-postmallar med vår redigerare.
sw: Tengeneza violezo vya barua pepe nzuri na vinavyoitikia ukitumia kihariri chetu.
ta: எங்கள் எடிட்டருடன் அழகான, பதிலளிக்கக்கூடிய மின்னஞ்சல் டெம்ப்ளேட்களை வடிவமைக்கவும்.
te: మా ఎడిటర్‌తో అందమైన, ప్రతిస్పందించే ఇమెయిల్ టెంప్లేట్‌లను రూపొందించండి.
th: ออกแบบเทมเพลตอีเมลที่สวยงามและตอบสนองด้วยโปรแกรมแก้ไขของเรา
tr: Editörümüzle güzel, duyarlı e-posta şablonları tasarlayın.
uk: Створюйте красиві адаптивні шаблони електронної пошти за допомогою нашого редактора.
ur: ہمارے ایڈیٹر کے ساتھ خوبصورت ، ذمہ دار ای میل ٹیمپلیٹس کو ڈیزائن کریں۔
uz: Muharririmiz yordamida chiroyli, sezgir elektron pochta shablonlarini loyihalashtiring.
vi: Thiết kế các mẫu email đẹp, phản hồi nhanh với trình chỉnh sửa của chúng tôi.

source: Template Editor
af: Sjabloonredakteur
am: አብነት አርታዒ
ar: محرر القالب
az: Şablon redaktoru
bg: Редактор на шаблони
bn: টেমপ্লেট সম্পাদক
ca: Editor de plantilles
cs: Editor šablon
cy: Golygydd Templed
da: Skabeloneditor
de: Vorlageneditor
el: Επεξεργαστής προτύπων
eo: Ŝablona Redaktoro
es: Editor de plantillas
et: Malli redaktor
eu: Txantiloien editorea
fa: ویرایشگر قالب
fi: Mallin editori
fr: Éditeur de modèles
ga: Eagarthóir Teimpléad
gl: Editor de modelos
gu: ટેમ્પલેટ એડિટર
he: עורך תבניות
hi: टेम्पलेट संपादक
hr: Uređivač predložaka
hu: Sablonszerkesztő
hy: Կաղապարի խմբագիր
id: Penyunting Templat
is: Ritstjóri sniðmáts
it: Editor di modelli
ja: テンプレートエディター
ka: შაბლონის რედაქტორი
kk: Үлгі редакторы
km: កម្មវិធីនិពន្ធគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಸಂಪಾದಕ
ko: 템플릿 편집기
ky: Үлгү редактору
lo: ຕົວແກ້ໄຂແມ່ແບບ
lt: Šablonų redaktorius
lv: Veidņu redaktors
ml: ടെംപ്ലേറ്റ് എഡിറ്റർ
mn: Загвар засварлагч
mr: टेम्पलेट संपादक
ms: Editor Templat
mt: Editur tal-Mudelli
my: Template တည်းဖြတ်သူ
ne: टेम्प्लेट सम्पादक
nl: Sjablooneditor
no: Malredigerer
pa: ਟੈਮਪਲੇਟ ਸੰਪਾਦਕ
pl: Edytor szablonów
pt: Editor de modelos
ro: Editor de șabloane
ru: Редактор шаблонов
si: සැකිලි සංස්කාරකය
sk: Editor šablón
sl: Urejevalnik predlog
sr: Едитор шаблона
sv: Mallredigerare
sw: Kihariri Kiolezo
ta: டெம்ப்ளேட் எடிட்டர்
te: టెంప్లేట్ ఎడిటర్
th: เครื่องมือแก้ไขเทมเพลต
tr: Şablon Düzenleyici
uk: Редактор шаблонів
ur: ٹیمپلیٹ ایڈیٹر
uz: Shablon muharriri
vi: Trình chỉnh sửa mẫu

source: Use our rich text editor powered by Quill.js for advanced formatting:
af: Gebruik ons ​​rykteksredigeerder aangedryf deur Quill.js vir gevorderde formatering:
am: ለላቀ ቅርጸት በ Quill.js የተጎላበተ የኛን የበለጸገ የጽሁፍ አርታኢ ይጠቀሙ፡
ar: استخدم محرر النصوص المنسق الخاص بنا والمدعوم من Quill.js للتنسيق المتقدم:
az: Qabaqcıl formatlaşdırma üçün Quill.js tərəfindən dəstəklənən zəngin mətn redaktorumuzdan istifadə edin:
bg: Използвайте нашия редактор с форматиран текст, поддържан от Quill.js за разширено форматиране:
bn: উন্নত বিন্যাসের জন্য Quill.js দ্বারা চালিত আমাদের সমৃদ্ধ পাঠ্য সম্পাদক ব্যবহার করুন:
ca: Utilitzeu el nostre editor de text enriquit amb tecnologia Quill.js per a un format avançat:
cs: Pro pokročilé formátování použijte náš editor formátovaného textu založený na Quill.js:
cy: Defnyddiwch ein golygydd testun cyfoethog sy'n cael ei bweru gan Quill.js ar gyfer fformatio uwch:
da: Brug vores Rich Text Editor drevet af Quill.js til avanceret formatering:
de: Verwenden Sie unseren Rich-Text-Editor mit Quill.js für erweiterte Formatierungen:
el: Χρησιμοποιήστε το πρόγραμμα επεξεργασίας εμπλουτισμένου κειμένου που υποστηρίζεται από το Quill.js για προηγμένη μορφοποίηση:
eo: Uzu nian riĉan tekstredaktilon funkciigitan de Quill.js por altnivela formatado:
es: Utilice nuestro editor de texto enriquecido con tecnología Quill.js para formato avanzado:
et: Täiustatud vormindamiseks kasutage meie rikastekstiredaktorit, mida toetab Quill.js.
eu: Erabili Quill.js-ek bultzatutako gure testu-editorea formatu aurreratuetarako:
fa: از ویرایشگر متن غنی ما که توسط Quill.js پشتیبانی می‌شود برای قالب‌بندی پیشرفته استفاده کنید:
fi: Käytä Quill.js:n tuottamaa Rich Text -editoriamme edistyneeseen muotoiluun:
fr: Utilisez notre éditeur de texte enrichi optimisé par Quill.js pour un formatage avancé :
ga: Bain úsáid as ár n-eagarthóir téacs saibhir faoi thiomáint ag Quill.js chun ardfhormáidiú a dhéanamh:
gl: Use o noso editor de texto enriquecido con Quill.js para o formato avanzado:
gu: અદ્યતન ફોર્મેટિંગ માટે Quill.js દ્વારા સંચાલિત અમારા રિચ ટેક્સ્ટ એડિટરનો ઉપયોગ કરો:
he: השתמש בעורך הטקסט העשיר שלנו המופעל על ידי Quill.js עבור עיצוב מתקדם:
hi: उन्नत फ़ॉर्मेटिंग के लिए Quill.js द्वारा संचालित हमारे रिच टेक्स्ट संपादक का उपयोग करें:
hr: Koristite naš uređivač obogaćenog teksta koji pokreće Quill.js za napredno oblikovanje:
hu: Használja a Quill.js által hajtott formázott szövegszerkesztőnket a speciális formázáshoz:
hy: Ընդլայնված ձևաչափման համար օգտագործեք մեր հարուստ տեքստային խմբագրիչը, որն աշխատում է Quill.js-ի կողմից.
id: Gunakan editor teks kaya kami yang didukung oleh Quill.js untuk pemformatan tingkat lanjut:
is: Notaðu textaritilinn okkar knúinn af Quill.js fyrir háþróað snið:
it: Utilizza il nostro editor di testo avanzato basato su Quill.js per la formattazione avanzata:
ja: 高度な書式設定には、Quill.js を利用したリッチ テキスト エディターを使用します。
ka: გამოიყენეთ ჩვენი მდიდარი ტექსტური რედაქტორი Quill.js-ის მიერ მოწინავე ფორმატირებისთვის:
kk: Жетілдірілген пішімдеу үшін Quill.js қолдайтын пішімделген мәтіндік редакторымызды пайдаланыңыз:
km: ប្រើកម្មវិធីនិពន្ធអត្ថបទដ៏សំបូរបែបរបស់យើងដែលដំណើរការដោយ Quill.js សម្រាប់ទម្រង់កម្រិតខ្ពស់៖
kn: ಸುಧಾರಿತ ಫಾರ್ಮ್ಯಾಟಿಂಗ್‌ಗಾಗಿ Quill.js ನಿಂದ ನಡೆಸಲ್ಪಡುವ ನಮ್ಮ ಶ್ರೀಮಂತ ಪಠ್ಯ ಸಂಪಾದಕವನ್ನು ಬಳಸಿ:
ko: 고급 서식 지정을 위해 Quill.js가 제공하는 서식 있는 텍스트 편집기를 사용하세요.
ky: Өркүндөтүлгөн форматтоо үчүн Quill.js тарабынан иштетилген бай текст редакторубузду колдонуңуз:
lo: ໃຊ້ຕົວແກ້ໄຂຂໍ້ຄວາມທີ່ອຸດົມສົມບູນຂອງພວກເຮົາທີ່ຂັບເຄື່ອນໂດຍ Quill.js ສໍາລັບການຈັດຮູບແບບຂັ້ນສູງ:
lt: Išplėstiniam formatavimui naudokite mūsų raiškiojo teksto rengyklę, kurią teikia Quill.js:
lv: Uzlabotai formatēšanai izmantojiet mūsu bagātinātā teksta redaktoru, ko nodrošina Quill.js:
ml: വിപുലമായ ഫോർമാറ്റിംഗിനായി Quill.js നൽകുന്ന ഞങ്ങളുടെ റിച്ച് ടെക്സ്റ്റ് എഡിറ്റർ ഉപയോഗിക്കുക:
mn: Нарийвчилсан форматлахын тулд Quill.js-ээр ажилладаг манай баялаг текст засварлагчийг ашиглана уу:
mr: प्रगत स्वरूपनासाठी Quill.js द्वारा समर्थित आमचे रिच टेक्स्ट एडिटर वापरा:
ms: Gunakan editor teks kaya kami yang dikuasakan oleh Quill.js untuk pemformatan lanjutan:
mt: Uża l-editur tat-test għani tagħna mħaddem minn Quill.js għal ifformattjar avvanzat:
my: အဆင့်မြင့် ဖော်မတ်အတွက် Quill.js မှ ပံ့ပိုးပေးထားသော ကျွန်ုပ်တို့၏ ကြွယ်ဝသော စာသားတည်းဖြတ်သူကို အသုံးပြုပါ။
ne: उन्नत ढाँचाका लागि Quill.js द्वारा संचालित हाम्रो रिच टेक्स्ट सम्पादक प्रयोग गर्नुहोस्:
nl: Gebruik onze rich text-editor, mogelijk gemaakt door Quill.js, voor geavanceerde opmaak:
no: Bruk vår rik tekst-editor drevet av Quill.js for avansert formatering:
pa: ਉੱਨਤ ਫਾਰਮੈਟਿੰਗ ਲਈ Quill.js ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਸਾਡੇ ਰਿਚ ਟੈਕਸਟ ਐਡੀਟਰ ਦੀ ਵਰਤੋਂ ਕਰੋ:
pl: Skorzystaj z naszego edytora tekstu sformatowanego obsługiwanego przez Quill.js, aby uzyskać zaawansowane formatowanie:
pt: Use nosso editor de rich text desenvolvido por Quill.js para formatação avançada:
ro: Utilizați editorul nostru de text îmbogățit dezvoltat de Quill.js pentru formatare avansată:
ru: Используйте наш редактор форматированного текста на базе Quill.js для расширенного форматирования:
si: උසස් හැඩතල ගැන්වීම සඳහා Quill.js මගින් බල ගැන්වෙන අපගේ පොහොසත් පෙළ සංස්කාරකය භාවිතා කරන්න:
sk: Na pokročilé formátovanie použite náš editor formátovaného textu, ktorý používa Quill.js:
sl: Za napredno oblikovanje uporabite naš urejevalnik obogatenega besedila, ki ga poganja Quill.js:
sr: Користите наш уређивач богатог текста који покреће Куилл.јс за напредно форматирање:
sv: Använd vår RTF-redigerare som drivs av Quill.js för avancerad formatering:
sw: Tumia kihariri chetu cha maandishi tajiri kinachoendeshwa na Quill.js kwa umbizo la hali ya juu:
ta: மேம்பட்ட வடிவமைப்பிற்கு Quill.js மூலம் இயங்கும் எங்களின் ரிச் டெக்ஸ்ட் எடிட்டரைப் பயன்படுத்தவும்:
te: అధునాతన ఫార్మాటింగ్ కోసం Quill.js ద్వారా ఆధారితమైన మా రిచ్ టెక్స్ట్ ఎడిటర్‌ని ఉపయోగించండి:
th: ใช้โปรแกรมแก้ไข Rich Text ของเราที่ขับเคลื่อนโดย Quill.js สำหรับการจัดรูปแบบขั้นสูง:
tr: Gelişmiş biçimlendirme için Quill.js tarafından desteklenen zengin metin düzenleyicimizi kullanın:
uk: Використовуйте наш текстовий редактор на базі Quill.js для розширеного форматування:
ur: اعلی درجے کی فارمیٹنگ کے لئے Quill.js کے ذریعہ تقویت یافتہ ہمارے امیر ٹیکسٹ ایڈیٹر کا استعمال کریں:
uz: Kengaytirilgan formatlash uchun Quill.js tomonidan quvvatlangan boy matn muharririmizdan foydalaning:
vi: Sử dụng trình soạn thảo văn bản đa dạng thức của chúng tôi được cung cấp bởi Quill.js để định dạng nâng cao:

source: Bold, italic, underline
af: Vet, kursief, onderstreep
am: ደፋር፣ ሰያፍ፣ አስምር
ar: غامق، مائل، تسطير
az: Qalın, kursiv, alt xətt
bg: Удебелен, курсив, подчертан
bn: বোল্ড, তির্যক, আন্ডারলাইন
ca: Negreta, cursiva, subratllat
cs: Tučné, kurzíva, podtržené
cy: Beiddgar, italig, tanlinellu
da: Fed, kursiv, understreget
de: Fett, kursiv, unterstrichen
el: Έντονη, πλάγια γραφή, υπογράμμιση
eo: Grada, kursiva, substrekita
es: Negrita, cursiva, subrayado
et: Paks, kaldkiri, allajoonitud
eu: Lodia, etzana, azpimarratua
fa: پررنگ، مورب، زیر خط
fi: Lihavointi, kursivoitu, alleviivaus
fr: Gras, italique, souligné
ga: Trom, iodálach, líne faoi
gl: Negriña, cursiva, subliñado
gu: બોલ્ડ, ઇટાલિક, અન્ડરલાઇન
he: מודגש, נטוי, קו תחתון
hi: बोल्ड, इटैलिक, रेखांकित करें
hr: Podebljano, kurziv, podvučeno
hu: Félkövér, dőlt, aláhúzott
hy: Թավ, շեղ, ընդգծված
id: Tebal, miring, garis bawah
is: Feitletrað, skáletrað, undirstrikað
it: Grassetto, corsivo, sottolineato
ja: 太字、斜体、下線
ka: თამამი, დახრილი, ხაზგასმული
kk: Қалың, көлбеу, астын сызу
km: ដិត ទ្រេត គូសបន្ទាត់ពីក្រោម
kn: ದಪ್ಪ, ಇಟಾಲಿಕ್, ಅಂಡರ್‌ಲೈನ್
ko: 볼드체, 이탤릭체, 밑줄체
ky: Калың, курсив, астын сызуу
lo: ຕົວໜາ, ຕົວອຽງ, ຂີດກ້ອງ
lt: Pusjuodis, kursyvas, pabrauktas
lv: Treknraksts, slīpraksts, pasvītrojums
ml: ബോൾഡ്, ഇറ്റാലിക്, അടിവര
mn: Тод, налуу, доогуур зураас
mr: ठळक, तिर्यक, अधोरेखित
ms: Tebal, condong, garis bawah
mt: Grassett, korsiv, enfasizza
my: ရဲရင့်၊ စာလုံးစောင်း၊ မျဉ်းသား
ne: बोल्ड, इटालिक, अन्डरलाइन
nl: Vet, cursief, onderstrepen
no: Fet, kursiv, understreket
pa: ਬੋਲਡ, ਇਟਾਲਿਕ, ਅੰਡਰਲਾਈਨ
pl: Pogrubienie, kursywa, podkreślenie
pt: Negrito, itálico, sublinhado
ro: Bold, italic, subliniat
ru: Жирный, курсив, подчеркивание
si: තද, ඇල අකුරු, යටින් ඉරි
sk: Tučné, kurzíva, podčiarknuté
sl: Krepko, poševno, podčrtano
sr: Подебљано, курзив, подвучено
sv: Fet, kursivt, understruket
sw: Bold, italiki, piga mstari
ta: தடித்த, சாய்வு, அடிக்கோடு
te: బోల్డ్, ఇటాలిక్, అండర్‌లైన్
th: ตัวหนา ตัวเอียง ขีดเส้นใต้
tr: Kalın, italik, altı çizili
uk: Жирний, курсив, підкреслення
ur: بولڈ ، اٹالک ، انڈر لائن
uz: Qalin, kursiv, tagiga chizilgan
vi: In đậm, in nghiêng, gạch chân

source: Headings and lists
af: Opskrifte en lyste
am: ርዕሶች እና ዝርዝሮች
ar: العناوين والقوائم
az: Başlıqlar və siyahılar
bg: Заглавия и списъци
bn: শিরোনাম এবং তালিকা
ca: Encapçalaments i llistes
cs: Nadpisy a seznamy
cy: Penawdau a rhestrau
da: Overskrifter og lister
de: Überschriften und Listen
el: Επικεφαλίδες και λίστες
eo: Titoloj kaj listoj
es: Encabezados y listas
et: Pealkirjad ja loendid
eu: Izenburuak eta zerrendak
fa: سرفصل ها و فهرست ها
fi: Otsikot ja luettelot
fr: Titres et listes
ga: Ceannteidil agus liostaí
gl: Títulos e listas
gu: શીર્ષકો અને યાદીઓ
he: כותרות ורשימות
hi: शीर्षक और सूचियाँ
hr: Naslovi i popisi
hu: Címsorok és listák
hy: Վերնագրեր և ցուցակներ
id: Judul dan daftar
is: Fyrirsagnir og listar
it: Intestazioni ed elenchi
ja: 見出しとリスト
ka: სათაურები და სიები
kk: Тақырыптар мен тізімдер
km: ចំណងជើង និងបញ្ជី
kn: ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ಪಟ್ಟಿಗಳು
ko: 제목 및 목록
ky: Рубрикалар жана тизмелер
lo: ຫົວຂໍ້ແລະລາຍຊື່
lt: Antraštės ir sąrašai
lv: Virsraksti un saraksti
ml: തലക്കെട്ടുകളും ലിസ്റ്റുകളും
mn: Гарчиг ба жагсаалт
mr: मथळे आणि याद्या
ms: Tajuk dan senarai
mt: Intestaturi u listi
my: ခေါင်းစဉ်များနှင့်စာရင်းများ
ne: शीर्षक र सूचीहरू
nl: Koppen en lijsten
no: Overskrifter og lister
pa: ਸਿਰਲੇਖ ਅਤੇ ਸੂਚੀਆਂ
pl: Nagłówki i listy
pt: Títulos e listas
ro: Titluri și liste
ru: Заголовки и списки
si: ශීර්ෂයන් සහ ලැයිස්තු
sk: Nadpisy a zoznamy
sl: Naslovi in ​​seznami
sr: Наслови и листе
sv: Rubriker och listor
sw: Vichwa na orodha
ta: தலைப்புகள் மற்றும் பட்டியல்கள்
te: శీర్షికలు మరియు జాబితాలు
th: หัวเรื่องและรายการ
tr: Başlıklar ve listeler
uk: Заголовки та списки
ur: عنوانات اور فہرستیں
uz: Sarlavhalar va ro'yxatlar
vi: Tiêu đề và danh sách

source: Links and images
af: Skakels en beelde
am: አገናኞች እና ምስሎች
ar: الروابط والصور
az: Linklər və şəkillər
bg: Връзки и изображения
bn: লিঙ্ক এবং ছবি
ca: Enllaços i imatges
cs: Odkazy a obrázky
cy: Cysylltiadau a delweddau
da: Links og billeder
de: Links und Bilder
el: Σύνδεσμοι και εικόνες
eo: Ligiloj kaj bildoj
es: Enlaces e imágenes
et: Lingid ja pildid
eu: Estekak eta irudiak
fa: لینک ها و تصاویر
fi: Linkkejä ja kuvia
fr: Liens et images
ga: Naisc agus íomhánna
gl: Ligazóns e imaxes
gu: લિંક્સ અને છબીઓ
he: קישורים ותמונות
hi: लिंक और छवियाँ
hr: Linkovi i slike
hu: Linkek és képek
hy: Հղումներ և պատկերներ
id: Tautan dan gambar
is: Tenglar og myndir
it: Collegamenti e immagini
ja: リンクと画像
ka: ლინკები და სურათები
kk: Сілтемелер мен суреттер
km: តំណភ្ជាប់និងរូបភាព
kn: ಲಿಂಕ್‌ಗಳು ಮತ್ತು ಚಿತ್ರಗಳು
ko: 링크 및 이미지
ky: Шилтемелер жана сүрөттөр
lo: ການເຊື່ອມຕໍ່ແລະຮູບພາບ
lt: Nuorodos ir vaizdai
lv: Saites un attēli
ml: ലിങ്കുകളും ചിത്രങ്ങളും
mn: Холбоос ба зураг
mr: दुवे आणि प्रतिमा
ms: Pautan dan imej
mt: Links u stampi
my: လင့်များနှင့် ပုံများ
ne: लिङ्क र छविहरू
nl: Links en afbeeldingen
no: Lenker og bilder
pa: ਲਿੰਕ ਅਤੇ ਚਿੱਤਰ
pl: Linki i obrazy
pt: Links e imagens
ro: Link-uri și imagini
ru: Ссылки и изображения
si: සබැඳි සහ පින්තූර
sk: Odkazy a obrázky
sl: Povezave in slike
sr: Везе и слике
sv: Länkar och bilder
sw: Viungo na picha
ta: இணைப்புகள் மற்றும் படங்கள்
te: లింకులు మరియు చిత్రాలు
th: ลิงค์และรูปภาพ
tr: Bağlantılar ve resimler
uk: Посилання та зображення
ur: لنکس اور تصاویر
uz: Havolalar va rasmlar
vi: Liên kết và hình ảnh

source: Colors and alignment
af: Kleure en belyning
am: ቀለሞች እና አሰላለፍ
ar: الألوان والمحاذاة
az: Rənglər və düzülmə
bg: Цветове и подравняване
bn: রং এবং প্রান্তিককরণ
ca: Colors i alineació
cs: Barvy a zarovnání
cy: Lliwiau ac aliniad
da: Farver og justering
de: Farben und Ausrichtung
el: Χρώματα και ευθυγράμμιση
eo: Koloroj kaj vicigo
es: Colores y alineación
et: Värvid ja joondus
eu: Koloreak eta lerrokatzea
fa: رنگ ها و تراز
fi: Värit ja tasaus
fr: Couleurs et alignement
ga: Dathanna agus ailíniú
gl: Cores e aliñación
gu: રંગો અને ગોઠવણી
he: צבעים ויישור
hi: रंग और संरेखण
hr: Boje i poravnanje
hu: Színek és igazítás
hy: Գույներ և հավասարեցում
id: Warna dan keselarasan
is: Litir og röðun
it: Colori e allineamento
ja: 色と配置
ka: ფერები და განლაგება
kk: Түстер және туралау
km: ពណ៌និងការតម្រឹម
kn: ಬಣ್ಣಗಳು ಮತ್ತು ಜೋಡಣೆ
ko: 색상 및 정렬
ky: Түстөр жана тегиздөө
lo: ສີແລະການຈັດຕໍາແຫນ່ງ
lt: Spalvos ir derinimas
lv: Krāsas un izlīdzināšana
ml: നിറങ്ങളും വിന്യാസവും
mn: Өнгө ба тохируулга
mr: रंग आणि संरेखन
ms: Warna dan penjajaran
mt: Kuluri u allinjament
my: အရောင်များနှင့် ချိန်ညှိမှု
ne: रंग र पङ्क्तिबद्धता
nl: Kleuren en uitlijning
no: Farger og justering
pa: ਰੰਗ ਅਤੇ ਅਲਾਈਨਮੈਂਟ
pl: Kolory i wyrównanie
pt: Cores e alinhamento
ro: Culori și aliniere
ru: Цвета и выравнивание
si: වර්ණ සහ පෙළගැස්ම
sk: Farby a zarovnanie
sl: Barve in poravnava
sr: Боје и поравнање
sv: Färger och justering
sw: Rangi na alignment
ta: நிறங்கள் மற்றும் சீரமைப்பு
te: రంగులు మరియు అమరిక
th: สีและการจัดตำแหน่ง
tr: Renkler ve hizalama
uk: Кольори та вирівнювання
ur: رنگ اور صف بندی
uz: Ranglar va tekislash
vi: Màu sắc và căn chỉnh

source: Code blocks
af: Kode blokke
am: ኮድ ያግዳል
ar: كتل التعليمات البرمجية
az: Kod blokları
bg: Кодови блокове
bn: কোড ব্লক
ca: Blocs de codi
cs: Bloky kódu
cy: Blociau cod
da: Kodeblokke
de: Codeblöcke
el: Μπλοκ κωδικών
eo: Kodblokoj
es: Bloques de código
et: Koodiplokid
eu: Kode blokeak
fa: بلوک های کد
fi: Koodilohkot
fr: Blocs de code
ga: Bloic cód
gl: Bloques de código
gu: કોડ બ્લોક્સ
he: קוביות קוד
hi: कोड ब्लॉक
hr: Blokovi koda
hu: Kódblokkok
hy: Կոդի բլոկներ
id: Blok kode
is: Kóða blokkir
it: Blocchi di codice
ja: コードブロック
ka: კოდის ბლოკები
kk: Код блоктары
km: ប្លុកកូដ
kn: ಕೋಡ್ ಬ್ಲಾಕ್ಗಳು
ko: 코드 블록
ky: Код блоктору
lo: ບລັອກລະຫັດ
lt: Kodų blokai
lv: Kodu bloki
ml: കോഡ് ബ്ലോക്കുകൾ
mn: Кодын блокууд
mr: कोड ब्लॉक्स
ms: Blok kod
mt: Blokki tal-kodiċi
my: ကုတ်တုံး
ne: कोड ब्लकहरू
nl: Codeblokken
no: Kodeblokker
pa: ਕੋਡ ਬਲਾਕ
pl: Bloki kodu
pt: Blocos de código
ro: Blocuri de cod
ru: Блоки кода
si: කේත අවහිර කිරීම්
sk: Bloky kódu
sl: Kodni bloki
sr: Блокови кода
sv: Kodblock
sw: Vizuizi vya kanuni
ta: குறியீடு தொகுதிகள்
te: కోడ్ బ్లాక్స్
th: บล็อกรหัส
tr: Kod blokları
uk: Кодові блоки
ur: کوڈ بلاکس
uz: Kod bloklari
vi: Khối mã

source: AI-Powered Editing
af: KI-aangedrewe redigering
am: AI-የተጎላበተ አርትዖት
ar: التحرير المدعوم بالذكاء الاصطناعي
az: AI ilə işləyən redaktə
bg: Редактиране с AI
bn: এআই-চালিত সম্পাদনা
ca: Edició impulsada per IA
cs: Úpravy využívající umělou inteligenci
cy: Golygu AI-Power
da: AI-drevet redigering
de: KI-gestützte Bearbeitung
eo: AI-Powered Redaktado
es: Edición impulsada por IA
et: AI-toega redigeerimine
eu: AI bidezko edizioa
fa: ویرایش مبتنی بر هوش مصنوعی
fi: Tekoälyllä toimiva editointi
fr: Édition basée sur l'IA
ga: Eagarthóireacht AI-Powered
gl: Edición impulsada por IA
gu: AI-સંચાલિત સંપાદન
he: עריכה מונעת בינה מלאכותית
hi: एआई-संचालित संपादन
hr: Uređivanje pomoću umjetne inteligencije
hu: AI-alapú szerkesztés
id: Pengeditan yang Didukung AI
is: AI-knúin klipping
it: Modifica basata sull'intelligenza artificiale
ja: AI を活用した編集
kk: AI күші бар өңдеу
km: ការកែសម្រួលដោយ AI
kn: AI-ಚಾಲಿತ ಸಂಪಾದನೆ
ko: AI 기반 편집
ky: AI-кубаттуу түзөтүү
lo: AI-Powed Editing
lt: Dirbtinio intelekto redagavimas
lv: Rediģēšana ar mākslīgo intelektu
ml: AI- പവർ എഡിറ്റിംഗ്
mn: AI-ээр ажилладаг засварлах
mr: एआय-संचालित संपादन
ms: Penyuntingan Dikuasakan AI
mt: Editjar imħaddem bl-AI
my: AI-Powered တည်းဖြတ်ခြင်း။
ne: एआई-संचालित सम्पादन
nl: AI-aangedreven bewerken
no: AI-drevet redigering
pa: AI-ਪਾਵਰਡ ਸੰਪਾਦਨ
pl: Edycja oparta na sztucznej inteligencji
pt: Edição com tecnologia de IA
ro: Editare cu AI
ru: Редактирование с помощью искусственного интеллекта
si: AI-බලැති සංස්කරණය
sk: Úpravy poháňané AI
sl: Urejanje s pomočjo AI
sr: Уређивање помоћу вештачке интелигенције
sv: AI-driven redigering
sw: Uhariri Unaoendeshwa na AI
ta: AI-இயக்கப்படும் எடிட்டிங்
te: AI-ఆధారిత సవరణ
th: การแก้ไขที่ขับเคลื่อนด้วย AI
tr: Yapay Zeka Destekli Düzenleme
uk: Редагування за допомогою ШІ
ur: اے آئی سے چلنے والی ترمیم
uz: AI quvvatli tahrirlash
vi: Chỉnh sửa dựa trên AI
