Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Wait Unit: Minutes, hours, days, weeks, or months
af: Wag Eenheid: Minute, ure, dae, weke of maande
am: የመቆያ ክፍል፡- ደቂቃዎች፣ ሰዓታት፣ ቀናት፣ ሳምንታት ወይም ወራት
ar: وحدة الانتظار: الدقائق أو الساعات أو الأيام أو الأسابيع أو الأشهر
az: Gözləmə vahidi: dəqiqələr, saatlar, günlər, həftələr və ya aylar
bg: Единица за изчакване: минути, часове, дни, седмици или месеци
bn: ওয়েট ইউনিট: মিনিট, ঘন্টা, দিন, সপ্তাহ বা মাস
ca: Unitat d'espera: minuts, hores, dies, setmanes o mesos
cs: Čekací jednotka: minuty, hodiny, dny, týdny nebo měsíce
cy: Uned Aros: Munudau, oriau, dyddiau, wythnosau, neu fisoedd
da: Venteenhed: Minutter, timer, dage, uger eller måneder
de: Warteeinheit: Minuten, Stunden, Tage, Wochen oder Monate
el: Μονάδα αναμονής: Λεπτά, ώρες, ημέρες, εβδομάδες ή μήνες
eo: Atendu Unuo: Minutoj, horoj, tagoj, semajnoj aŭ monatoj
es: Unidad de espera: minutos, horas, días, semanas o meses
et: Ooteühik: minutid, tunnid, päevad, nädalad või kuud
eu: Itxaron unitatea: minutuak, orduak, egunak, asteak edo hilabeteak
fa: واحد انتظار: دقیقه، ساعت، روز، هفته یا ماه
fi: Odotusyksikkö: Minuutit, tunnit, päivät, viikot tai kuukaudet
fr: Unité d'attente : minutes, heures, jours, semaines ou mois
ga: Aonad Feithimh: Miontuairiscí, uaireanta, laethanta, seachtainí nó míonna
gl: Unidade de espera: minutos, horas, días, semanas ou meses
gu: પ્રતીક્ષા એકમ: મિનિટ, કલાક, દિવસો, અઠવાડિયા અથવા મહિનાઓ
he: יחידת המתנה: דקות, שעות, ימים, שבועות או חודשים
hi: प्रतीक्षा इकाई: मिनट, घंटे, दिन, सप्ताह या महीने
hr: Jedinica čekanja: minute, sati, dani, tjedni ili mjeseci
hu: Várakozás mértéke: percek, órák, napok, hetek vagy hónapok
hy: Սպասման միավոր. րոպեներ, ժամեր, օրեր, շաբաթներ կամ ամիսներ
id: Unit Tunggu: Menit, jam, hari, minggu, atau bulan
is: Biðareining: mínútur, klukkustundir, dagar, vikur eða mánuðir
it: Unità di attesa: minuti, ore, giorni, settimane o mesi
ja: 待機単位: 分、時間、日、週、または月
ka: ლოდინის ერთეული: წუთები, საათები, დღეები, კვირები ან თვეები
kk: Күту бірлігі: минуттар, сағаттар, күндер, апталар немесе айлар
km: ឯកតារង់ចាំ៖ នាទី ម៉ោង ថ្ងៃ សប្តាហ៍ ឬខែ
kn: ನಿರೀಕ್ಷಿಸಿ ಘಟಕ: ನಿಮಿಷಗಳು, ಗಂಟೆಗಳು, ದಿನಗಳು, ವಾರಗಳು ಅಥವಾ ತಿಂಗಳುಗಳು
ko: 대기 단위: 분, 시간, 일, 주 또는 월
ky: Күтүү бирдиги: мүнөттөр, сааттар, күндөр, жумалар же айлар
lo: ຫນ່ວຍລໍຖ້າ: ນາທີ, ຊົ່ວໂມງ, ມື້, ອາທິດ, ຫຼືເດືອນ
lt: Laukimo vienetas: minutės, valandos, dienos, savaitės arba mėnesiai
lv: Gaidīšanas vienība: minūtes, stundas, dienas, nedēļas vai mēneši
ml: കാത്തിരിപ്പ് യൂണിറ്റ്: മിനിറ്റ്, മണിക്കൂറുകൾ, ദിവസങ്ങൾ, ആഴ്ചകൾ അല്ലെങ്കിൽ മാസങ്ങൾ
mn: Хүлээх нэгж: минут, цаг, өдөр, долоо хоног, сар
mr: प्रतीक्षा युनिट: मिनिटे, तास, दिवस, आठवडे किंवा महिने
ms: Unit Tunggu: Minit, jam, hari, minggu atau bulan
mt: Wait Unit: Minuti, sigħat, ġranet, ġimgħat, jew xhur
my: စောင့်ယူနစ်- မိနစ်၊ နာရီ၊ ရက်၊ သီတင်းပတ် သို့မဟုတ် လများ
ne: प्रतीक्षा इकाई: मिनेट, घण्टा, दिन, हप्ता, वा महिना
nl: Wachteenheid: minuten, uren, dagen, weken of maanden
no: Venteenhet: Minutter, timer, dager, uker eller måneder
pa: ਉਡੀਕ ਯੂਨਿਟ: ਮਿੰਟ, ਘੰਟੇ, ਦਿਨ, ਹਫ਼ਤੇ ਜਾਂ ਮਹੀਨੇ
pl: Jednostka oczekiwania: minuty, godziny, dni, tygodnie lub miesiące
pt: Unidade de espera: minutos, horas, dias, semanas ou meses
ro: Unitate de așteptare: minute, ore, zile, săptămâni sau luni
ru: Единица ожидания: минуты, часы, дни, недели или месяцы.
si: රැඳී සිටීමේ ඒකකය: මිනිත්තු, පැය, දින, සති හෝ මාස
sk: Jednotka čakania: minúty, hodiny, dni, týždne alebo mesiace
sl: Čakalna enota: minute, ure, dnevi, tedni ali meseci
sr: Јединица чекања: минути, сати, дани, недеље или месеци
sv: Vänteenhet: minuter, timmar, dagar, veckor eller månader
sw: Kitengo cha Kusubiri: Dakika, saa, siku, wiki, au miezi
ta: காத்திருப்பு அலகு: நிமிடங்கள், மணிநேரம், நாட்கள், வாரங்கள் அல்லது மாதங்கள்
te: నిరీక్షణ యూనిట్: నిమిషాలు, గంటలు, రోజులు, వారాలు లేదా నెలలు
th: หน่วยรอ: นาที ชั่วโมง วัน สัปดาห์ หรือเดือน
tr: Bekleme Birimi: Dakikalar, saatler, günler, haftalar veya aylar
uk: Одиниця очікування: хвилини, години, дні, тижні або місяці
ur: انتظار یونٹ: منٹ ، گھنٹے ، دن ، ہفتوں ، یا مہینوں
uz: Kutish birligi: daqiqalar, soatlar, kunlar, haftalar yoki oylar
vi: Đơn vị chờ: Phút, giờ, ngày, tuần hoặc tháng

source: Order: The sequence order (0 = first email, 1 = second, etc.)
af: Orde: Die volgorde volgorde (0 = eerste e-pos, 1 = tweede, ens.)
am: ትእዛዝ፡ ቅደም ተከተል (0 = የመጀመሪያ ኢሜይል፣ 1 = ሰከንድ፣ ወዘተ.)
ar: الترتيب: الترتيب التسلسلي (0 = البريد الإلكتروني الأول، 1 = الثاني، وما إلى ذلك)
az: Sifariş: Ardıcıllıq sırası (0 = birinci e-poçt, 1 = ikinci və s.)
bg: Ред: Редът на последователността (0 = първи имейл, 1 = втори и т.н.)
bn: ক্রম: ক্রম ক্রম (0 = প্রথম ইমেল, 1 = সেকেন্ড, ইত্যাদি)
ca: Ordre: l'ordre de la seqüència (0 = primer correu electrònic, 1 = segon, etc.)
cs: Pořadí: pořadí pořadí (0 = první e-mail, 1 = druhý atd.)
cy: Gorchymyn: Trefn y dilyniant (0 = e-bost cyntaf, 1 = eiliad, ac ati)
da: Rækkefølge: Rækkefølgen (0 = første e-mail, 1 = anden osv.)
de: Reihenfolge: Die Reihenfolge (0 = erste E-Mail, 1 = zweite usw.)
el: Σειρά: Η σειρά σειράς (0 = πρώτο email, 1 = δεύτερο, κ.λπ.)
eo: Ordo: La sinsekva ordo (0 = unua retpoŝto, 1 = dua, ktp.)
es: Orden: el orden de la secuencia (0 = primer correo electrónico, 1 = segundo, etc.)
et: Järjestus: järjestus (0 = esimene meil, 1 = teine ​​jne)
eu: Ordena: sekuentzia-ordena (0 = lehen posta elektronikoa, 1 = bigarrena, etab.)
fa: ترتیب: ترتیب ترتیب (0 = ایمیل اول، 1 = دوم و غیره)
fi: Järjestys: Järjestysjärjestys (0 = ensimmäinen sähköposti, 1 = toinen jne.)
fr: Ordre : L'ordre de la séquence (0 = premier e-mail, 1 = deuxième, etc.)
ga: Ordú: An t-ordú seicheamh (0 = an chéad ríomhphost, 1 = an dara, etc.)
gl: Orde: a orde da secuencia (0 = primeiro correo electrónico, 1 = segundo, etc.)
gu: ઓર્ડર: ક્રમ ક્રમ (0 = પ્રથમ ઇમેઇલ, 1 = સેકન્ડ, વગેરે)
he: סדר: סדר הרצף (0 = דוא"ל ראשון, 1 = שני וכו')
hi: क्रम: अनुक्रम क्रम (0 = पहला ईमेल, 1 = दूसरा, आदि)
hr: Redoslijed: redoslijed (0 = prva e-pošta, 1 = druga itd.)
hu: Sorrend: A sorozat sorrendje (0 = első e-mail, 1 = második stb.)
hy: Պատվեր. հաջորդականության կարգը (0 = առաջին էլ. փոստ, 1 = երկրորդ և այլն)
id: Urutan : Urutan urutan (0 = email pertama, 1 = kedua, dst.)
is: Röð: Röð röð (0 = fyrsti tölvupóstur, 1 = annar osfrv.)
it: Ordine: l'ordine della sequenza (0 = prima email, 1 = seconda, ecc.)
ja: 順序: シーケンスの順序 (0 = 最初の電子メール、1 = 2 番目など)
ka: რიგი: თანმიმდევრობის თანმიმდევრობა (0 = პირველი ელფოსტა, 1 = მეორე და ა.შ.)
kk: Тапсырыс: реттілік реті (0 = бірінші электрондық пошта, 1 = екінші, т.б.)
km: លំដាប់៖ លំដាប់លំដាប់ (0 = អ៊ីមែលទីមួយ 1 = ទីពីរ។ល។)
kn: ಆದೇಶ: ಅನುಕ್ರಮ ಕ್ರಮ (0 = ಮೊದಲ ಇಮೇಲ್, 1 = ಎರಡನೇ, ಇತ್ಯಾದಿ)
ko: 순서: 순서 순서(0 = 첫 번째 이메일, 1 = 두 번째 등)
ky: Тартип: Тартип тартиби (0 = биринчи электрондук почта, 1 = экинчи ж.б.)
lo: ຄໍາສັ່ງ: ລໍາດັບລໍາດັບ (0 = ອີເມວທໍາອິດ, 1 = ທີສອງ, ແລະອື່ນໆ)
lt: Užsakymas: sekos tvarka (0 = pirmasis el. laiškas, 1 = antrasis ir tt)
lv: Pasūtījums: secības secība (0 = pirmais e-pasts, 1 = otrais utt.)
ml: ഓർഡർ: ക്രമം ക്രമം (0 = ആദ്യ ഇമെയിൽ, 1 = സെക്കൻ്റ്, മുതലായവ)
mn: Захиалга: Дарааллын дараалал (0 = эхний имэйл, 1 = секунд гэх мэт)
mr: ऑर्डर: क्रम क्रम (0 = पहिला ईमेल, 1 = सेकंद, इ.)
ms: Pesanan: Susunan jujukan (0 = e-mel pertama, 1 = kedua, dsb.)
mt: Ordni: L-ordni tas-sekwenza (0 = l-ewwel email, 1 = it-tieni, eċċ.)
my: မှာယူမှု- ဆင့်ကဲမှာယူမှု (0 = ပထမအီးမေးလ်၊ 1 = ဒုတိယ၊ စသည်ဖြင့်)
ne: अर्डर: क्रम क्रम (0 = पहिलो इमेल, 1 = सेकेन्ड, आदि)
nl: Volgorde: De volgorde van de volgorde (0 = eerste e-mail, 1 = tweede, etc.)
no: Rekkefølge: Sekvensrekkefølgen (0 = første e-post, 1 = andre osv.)
pa: ਆਰਡਰ: ਕ੍ਰਮ ਕ੍ਰਮ (0 = ਪਹਿਲੀ ਈਮੇਲ, 1 = ਸਕਿੰਟ, ਆਦਿ)
pl: Kolejność: kolejność sekwencji (0 = pierwszy e-mail, 1 = drugi itd.)
pt: Ordem: a ordem da sequência (0 = primeiro e-mail, 1 = segundo, etc.)
ro: Ordine: ordinea secvenței (0 = primul e-mail, 1 = al doilea etc.)
ru: Порядок: порядок последовательности (0 = первое письмо, 1 = второе и т. д.).
si: ඇණවුම: අනුපිළිවෙල අනුපිළිවෙල (0 = පළමු ඊමේල්, 1 = දෙවන, ආදිය)
sk: Poradie: Poradie poradia (0 = prvý e-mail, 1 = druhý atď.)
sl: Vrstni red: Vrstni red (0 = prvo e-poštno sporočilo, 1 = drugo itd.)
sr: Редослед: Редослед редоследа (0 = први емаил, 1 = други, итд.)
sv: Ordning: Sekvensordningen (0 = första e-postmeddelande, 1 = andra, etc.)
sw: Agizo: Mpangilio wa mlolongo (0 = barua pepe ya kwanza, 1 = pili, nk.)
ta: வரிசை: வரிசை வரிசை (0 = முதல் மின்னஞ்சல், 1 = இரண்டாவது, முதலியன)
te: ఆర్డర్: క్రమం క్రమం (0 = మొదటి ఇమెయిల్, 1 = రెండవ, మొదలైనవి)
th: ลำดับ: ลำดับของลำดับ (0 = อีเมลฉบับแรก, 1 = ครั้งที่สอง ฯลฯ)
tr: Sıra: Sıra sırası (0 = ilk e-posta, 1 = ikinci vb.)
uk: Порядок: порядок послідовності (0 = перший електронний лист, 1 = другий тощо)
ur: آرڈر: ترتیب آرڈر (0 = پہلا ای میل ، 1 = دوسرا ، وغیرہ)
uz: Buyurtma: ketma-ketlik tartibi (0 = birinchi elektron pochta, 1 = ikkinchi va hk.)
vi: Thứ tự: Thứ tự trình tự (0 = email đầu tiên, 1 = thứ hai, v.v.)

source: Email Content: Your email body using the WYSIWYG editor
af: E-posinhoud: Jou e-posliggaam met die WYSIWYG-redigeerder
am: የኢሜል ይዘት፡ የ WYSIWYG አርታዒን በመጠቀም የኢሜል አካልዎ
ar: محتوى البريد الإلكتروني: نص بريدك الإلكتروني باستخدام محرر WYSIWYG
az: E-poçt məzmunu: WYSIWYG redaktorundan istifadə edərək e-poçtunuz
bg: Съдържание на имейл: Основният текст на вашия имейл с помощта на WYSIWYG редактора
bn: ইমেল বিষয়বস্তু: WYSIWYG সম্পাদক ব্যবহার করে আপনার ইমেল বডি
ca: Contingut del correu electrònic: el cos del vostre correu electrònic utilitza l'editor WYSIWYG
cs: Obsah e-mailu: Tělo e-mailu pomocí editoru WYSIWYG
cy: Cynnwys E-bost: Eich corff e-bost gan ddefnyddio golygydd WYSIWYG
da: E-mail-indhold: Din e-mail-tekst ved hjælp af WYSIWYG-editoren
de: E-Mail-Inhalt: Ihr E-Mail-Text mit dem WYSIWYG-Editor
el: Περιεχόμενο email: Το σώμα του email σας χρησιμοποιώντας το πρόγραμμα επεξεργασίας WYSIWYG
eo: Retpoŝta Enhavo: Via retpoŝta korpo uzante la redaktilon WYSIWYG
es: Contenido del correo electrónico: el cuerpo de su correo electrónico utilizando el editor WYSIWYG
et: Meili sisu: teie meili sisu, kasutades WYSIWYG-redaktorit
eu: Posta elektronikoaren edukia: zure posta elektronikoaren gorputza WYSIWYG editorea erabiliz
fa: محتوای ایمیل: متن ایمیل شما با استفاده از ویرایشگر WYSIWYG
fi: Sähköpostin sisältö: Sähköpostisi runko WYSIWYG-editorilla
fr: Contenu de l'e-mail : le corps de votre e-mail à l'aide de l'éditeur WYSIWYG
ga: Ábhar Ríomhphoist: Do chorp ríomhphoist ag baint úsáide as eagarthóir WYSIWYG
gl: Contido do correo electrónico: o corpo do teu correo electrónico usando o editor WYSIWYG
gu: ઇમેઇલ સામગ્રી: WYSIWYG સંપાદકનો ઉપયોગ કરીને તમારા ઇમેઇલનો મુખ્ય ભાગ
he: תוכן דוא"ל: גוף הדוא"ל שלך באמצעות עורך WYSIWYG
hi: ईमेल सामग्री: WYSIWYG संपादक का उपयोग करते हुए आपका ईमेल मुख्य भाग
hr: Sadržaj e-pošte: tijelo vaše e-pošte pomoću WYSIWYG uređivača
hu: E-mail tartalma: Az e-mail törzse a WYSIWYG szerkesztő használatával
hy: Էլեկտրոնային փոստի բովանդակություն. ձեր էլփոստի մարմինը՝ օգտագործելով WYSIWYG խմբագրիչը
id: Konten Email: Badan email Anda menggunakan editor WYSIWYG
is: Innihald tölvupósts: meginmál tölvupósts þíns með WYSIWYG ritlinum
it: Contenuto dell'e-mail: il corpo dell'e-mail utilizzando l'editor WYSIWYG
ja: 電子メールのコンテンツ: WYSIWYG エディターを使用した電子メール本文
ka: ელფოსტის შინაარსი: თქვენი ელფოსტის ტექსტი WYSIWYG რედაქტორის გამოყენებით
kk: Электрондық пошта мазмұны: WYSIWYG өңдегішін пайдаланатын электрондық пошта мәтіні
km: មាតិកាអ៊ីមែល៖ តួអ៊ីមែលរបស់អ្នកដោយប្រើកម្មវិធីនិពន្ធ WYSIWYG
kn: ಇಮೇಲ್ ವಿಷಯ: WYSIWYG ಸಂಪಾದಕವನ್ನು ಬಳಸಿಕೊಂಡು ನಿಮ್ಮ ಇಮೇಲ್ ದೇಹ
ko: 이메일 콘텐츠: WYSIWYG 편집기를 사용하는 이메일 본문
ky: Электрондук почтанын мазмуну: WYSIWYG редакторунун жардамы менен сиздин электрондук почтаңыз
lo: ເນື້ອຫາອີເມວ: ເນື້ອໃນອີເມວຂອງທ່ານໂດຍໃຊ້ຕົວແກ້ໄຂ WYSIWYG
lt: El. pašto turinys: el. pašto turinys naudojant WYSIWYG redaktorių
lv: E-pasta saturs: jūsu e-pasta pamatteksts, izmantojot WYSIWYG redaktoru
ml: ഇമെയിൽ ഉള്ളടക്കം: WYSIWYG എഡിറ്റർ ഉപയോഗിക്കുന്ന നിങ്ങളുടെ ഇമെയിൽ ബോഡി
mn: Имэйлийн агуулга: WYSIWYG засварлагчийг ашиглан таны имэйлийн үндсэн хэсэг
mr: ईमेल सामग्री: WYSIWYG संपादक वापरून तुमचा ईमेल मुख्य भाग
ms: Kandungan E-mel: Badan e-mel anda menggunakan editor WYSIWYG
mt: Kontenut tal-Email: Il-korp tal-email tiegħek billi juża l-editur WYSIWYG
my: အီးမေးလ်အကြောင်းအရာ- WYSIWYG တည်းဖြတ်သူကို အသုံးပြု၍ သင့်အီးမေးလ်ကိုယ်ထည်
ne: इमेल सामग्री: WYSIWYG सम्पादक प्रयोग गरेर तपाईंको इमेल मुख्य भाग
nl: E-mailinhoud: uw e-mailtekst met behulp van de WYSIWYG-editor
no: E-postinnhold: E-postteksten din ved hjelp av WYSIWYG-editoren
pa: ਈਮੇਲ ਸਮੱਗਰੀ: WYSIWYG ਸੰਪਾਦਕ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਤੁਹਾਡੀ ਈਮੇਲ ਬਾਡੀ
pl: Treść e-maila: Treść wiadomości e-mail przy użyciu edytora WYSIWYG
pt: Conteúdo do email: o corpo do seu email usando o editor WYSIWYG
ro: Conținutul e-mailului: corpul dvs. de e-mail utilizând editorul WYSIWYG
ru: Содержимое электронного письма: тело вашего электронного письма с использованием редактора WYSIWYG.
si: විද්‍යුත් තැපැල් අන්තර්ගතය: WYSIWYG සංස්කාරකය භාවිතයෙන් ඔබේ විද්‍යුත් තැපැල් කොටස
sk: Obsah e-mailu: Telo e-mailu pomocou editora WYSIWYG
sl: Vsebina e-pošte: telo vašega e-poštnega sporočila z urejevalnikom WYSIWYG
sr: Садржај е-поште: тело ваше е-поште помоћу ВИСИВИГ уређивача
sv: E-postinnehåll: Din e-posttext med WYSIWYG-redigeraren
sw: Yaliyomo kwenye Barua Pepe: Mwili wako wa barua pepe kwa kutumia kihariri cha WYSIWYG
ta: மின்னஞ்சல் உள்ளடக்கம்: WYSIWYG எடிட்டரைப் பயன்படுத்தி உங்கள் மின்னஞ்சல் அமைப்பு
te: ఇమెయిల్ కంటెంట్: WYSIWYG ఎడిటర్‌ని ఉపయోగించి మీ ఇమెయిల్ బాడీ
th: เนื้อหาอีเมล: เนื้อหาอีเมลของคุณโดยใช้โปรแกรมแก้ไขแบบ WYSIWYG
tr: E-posta İçeriği: WYSIWYG düzenleyicisini kullanan e-postanızın gövdesi
uk: Вміст електронної пошти: тіло вашої електронної пошти за допомогою редактора WYSIWYG
ur: ای میل کا مواد: WYSIWYG ایڈیٹر کا استعمال کرتے ہوئے آپ کا ای میل باڈی
uz: Elektron pochta tarkibi: WYSIWYG muharriridan foydalangan holda sizning elektron pochtangiz
vi: Nội dung email: Nội dung email của bạn sử dụng trình chỉnh sửa WYSIWYG

source: Use the rich text editor to design your email with formatting, links, and images
af: Gebruik die rykteksredigeerder om jou e-pos met formatering, skakels en beelde te ontwerp
am: ኢሜልዎን በቅርጸት፣ በአገናኞች እና በምስሎች ለመንደፍ የበለጸገውን የጽሑፍ አርታኢ ይጠቀሙ
ar: استخدم محرر النص المنسق لتصميم بريدك الإلكتروني بالتنسيق والروابط والصور
az: E-poçtunuzu formatlaşdırma, keçidlər və şəkillərlə dizayn etmək üçün zəngin mətn redaktorundan istifadə edin
bg: Използвайте редактора за форматиран текст, за да проектирате своя имейл с форматиране, връзки и изображения
bn: ফরম্যাটিং, লিঙ্ক এবং ছবি সহ আপনার ইমেল ডিজাইন করতে রিচ টেক্সট এডিটর ব্যবহার করুন
ca: Utilitzeu l'editor de text enriquit per dissenyar el vostre correu electrònic amb format, enllaços i imatges
cs: Pomocí editoru formátovaného textu navrhněte svůj e-mail pomocí formátování, odkazů a obrázků
cy: Defnyddiwch y golygydd testun cyfoethog i ddylunio'ch e-bost gyda fformatio, dolenni a delweddau
da: Brug Rich Text Editor til at designe din e-mail med formatering, links og billeder
de: Verwenden Sie den Rich-Text-Editor, um Ihre E-Mail mit Formatierungen, Links und Bildern zu gestalten
el: Χρησιμοποιήστε το πρόγραμμα επεξεργασίας εμπλουτισμένου κειμένου για να σχεδιάσετε το email σας με μορφοποίηση, συνδέσμους και εικόνες
eo: Uzu la riĉan tekstredaktilon por desegni vian retpoŝton kun formatado, ligiloj kaj bildoj
es: Utilice el editor de texto enriquecido para diseñar su correo electrónico con formato, enlaces e imágenes
et: Kasutage rikastekstiredaktorit, et kujundada oma meili vormingu, linkide ja piltidega
eu: Erabili testu aberatseko editorea zure posta elektronikoa formatu, estek eta irudiekin diseinatzeko
fa: از ویرایشگر متن غنی برای طراحی ایمیل خود با قالب بندی، پیوندها و تصاویر استفاده کنید
fi: Käytä RTF-editoria sähköpostisi muotoiluun, linkkeihin ja kuviin
fr: Utilisez l'éditeur de texte enrichi pour concevoir votre e-mail avec une mise en forme, des liens et des images
ga: Bain úsáid as an eagarthóir téacs saibhir chun do ríomhphost a dhearadh le formáidiú, naisc agus íomhánna
gl: Usa o editor de texto enriquecido para deseñar o teu correo electrónico con formato, ligazóns e imaxes
gu: તમારા ઇમેઇલને ફોર્મેટિંગ, લિંક્સ અને છબીઓ સાથે ડિઝાઇન કરવા માટે રિચ ટેક્સ્ટ એડિટરનો ઉપયોગ કરો
he: השתמש בעורך הטקסט העשיר כדי לעצב את הדוא"ל שלך עם עיצוב, קישורים ותמונות
hi: अपने ईमेल को फ़ॉर्मेटिंग, लिंक और छवियों के साथ डिज़ाइन करने के लिए रिच टेक्स्ट एडिटर का उपयोग करें
hr: Upotrijebite uređivač obogaćenog teksta za dizajn svoje e-pošte s oblikovanjem, vezama i slikama
hu: A formázott szövegszerkesztővel e-mailjeit formázással, hivatkozásokkal és képekkel tervezheti meg
hy: Օգտագործեք հարուստ տեքստային խմբագրիչը՝ ձևավորելու ձեր էլ.փոստը ֆորմատավորումով, հղումներով և պատկերներով
id: Gunakan editor teks kaya untuk mendesain email Anda dengan format, tautan, dan gambar
is: Notaðu textaritilinn til að hanna tölvupóstinn þinn með sniði, tenglum og myndum
it: Utilizza l'editor RTF per progettare la tua email con formattazione, collegamenti e immagini
ja: リッチ テキスト エディターを使用して、書式設定、リンク、画像を使用して電子メールをデザインします。
ka: გამოიყენეთ მდიდარი ტექსტური რედაქტორი თქვენი ელფოსტის დასამუშავებლად ფორმატირებით, ბმულებითა და სურათებით
kk: Пішімдеу, сілтемелер және кескіндер арқылы электрондық поштаны жобалау үшін пішімделген мәтін өңдегішін пайдаланыңыз
km: ប្រើកម្មវិធីកែអត្ថបទដ៏សំបូរបែប ដើម្បីរចនាអ៊ីមែលរបស់អ្នកជាមួយនឹងទម្រង់ តំណ និងរូបភាព
kn: ಫಾರ್ಮ್ಯಾಟಿಂಗ್, ಲಿಂಕ್‌ಗಳು ಮತ್ತು ಚಿತ್ರಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ಶ್ರೀಮಂತ ಪಠ್ಯ ಸಂಪಾದಕವನ್ನು ಬಳಸಿ
ko: 서식 있는 텍스트 편집기를 사용하여 서식, 링크, 이미지로 이메일을 디자인하세요.
ky: Электрондук почтаңызды форматтоо, шилтемелер жана сүрөттөр менен иштеп чыгуу үчүн бай текст редакторун колдонуңуз
lo: ໃຊ້ຕົວແກ້ໄຂຂໍ້ຄວາມທີ່ອຸດົມສົມບູນເພື່ອອອກແບບອີເມວຂອງທ່ານດ້ວຍການຈັດຮູບແບບ, ການເຊື່ອມຕໍ່, ແລະຮູບພາບ
lt: Naudokite raiškiojo teksto rengyklę, kad sukurtumėte el. paštą su formatavimu, nuorodomis ir vaizdais
lv: Izmantojiet bagātinātā teksta redaktoru, lai izstrādātu savu e-pastu ar formatējumu, saitēm un attēliem
ml: ഫോർമാറ്റിംഗ്, ലിങ്കുകൾ, ഇമേജുകൾ എന്നിവ ഉപയോഗിച്ച് നിങ്ങളുടെ ഇമെയിൽ രൂപകൽപ്പന ചെയ്യാൻ റിച്ച് ടെക്സ്റ്റ് എഡിറ്റർ ഉപയോഗിക്കുക
mn: Формат, холбоос, зураг бүхий цахим шуудангийн дизайн хийхэд баялаг текст засварлагчийг ашиглана уу
mr: तुमचा ईमेल फॉरमॅटिंग, लिंक्स आणि इमेजसह डिझाइन करण्यासाठी रिच टेक्स्ट एडिटर वापरा
ms: Gunakan editor teks kaya untuk mereka bentuk e-mel anda dengan pemformatan, pautan dan imej
mt: Uża l-editur tat-test għani biex tfassal l-email tiegħek b'formattjar, links u stampi
my: သင့်အီးမေးလ်ကို ဖော်မတ်ချခြင်း၊ လင့်ခ်များနှင့် ပုံများဖြင့် ဒီဇိုင်းရေးဆွဲရန် ကြွယ်ဝသော စာသားတည်းဖြတ်သူကို အသုံးပြုပါ။
ne: ढाँचा, लिङ्कहरू, र छविहरूसँग तपाईंको इमेल डिजाइन गर्न रिच टेक्स्ट एडिटर प्रयोग गर्नुहोस्
nl: Gebruik de rich-text-editor om uw e-mail te ontwerpen met opmaak, links en afbeeldingen
no: Bruk riktekstredigeringsprogrammet til å designe e-posten din med formatering, lenker og bilder
pa: ਆਪਣੀ ਈਮੇਲ ਨੂੰ ਫਾਰਮੈਟਿੰਗ, ਲਿੰਕਾਂ ਅਤੇ ਚਿੱਤਰਾਂ ਨਾਲ ਡਿਜ਼ਾਈਨ ਕਰਨ ਲਈ ਰਿਚ ਟੈਕਸਟ ਐਡੀਟਰ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj edytora tekstu sformatowanego, aby zaprojektować wiadomość e-mail zawierającą formatowanie, łącza i obrazy
pt: Use o editor de rich text para criar seu e-mail com formatação, links e imagens
ro: Utilizați editorul de text îmbogățit pentru a vă proiecta e-mailul cu formatare, linkuri și imagini
ru: Используйте редактор форматированного текста, чтобы оформить свое электронное письмо с помощью форматирования, ссылок и изображений.
si: හැඩතල ගැන්වීම, සබැඳි සහ පින්තූර සමඟින් ඔබේ විද්‍යුත් තැපෑල සැලසුම් කිරීමට පොහොසත් පෙළ සංස්කාරකය භාවිතා කරන්න
sk: Pomocou editora formátovaného textu môžete navrhnúť svoj e-mail pomocou formátovania, odkazov a obrázkov
sl: Z urejevalnikom obogatenega besedila oblikujte svojo e-pošto z oblikovanjem, povezavami in slikami
sr: Користите уређивач богатог текста да дизајнирате своју е-пошту са форматирањем, везама и сликама
sv: Använd RTF-redigeraren för att designa din e-post med formatering, länkar och bilder
sw: Tumia kihariri bora cha maandishi kuunda barua pepe yako kwa uumbizaji, viungo na picha
ta: வடிவமைப்பு, இணைப்புகள் மற்றும் படங்களுடன் உங்கள் மின்னஞ்சலை வடிவமைக்க பணக்கார உரை திருத்தியைப் பயன்படுத்தவும்
te: ఫార్మాటింగ్, లింక్‌లు మరియు చిత్రాలతో మీ ఇమెయిల్‌ను రూపొందించడానికి రిచ్ టెక్స్ట్ ఎడిటర్‌ని ఉపయోగించండి
th: ใช้โปรแกรมแก้ไข Rich Text เพื่อออกแบบอีเมลของคุณด้วยการจัดรูปแบบ ลิงก์ และรูปภาพ
tr: E-postanızı biçimlendirme, bağlantılar ve resimlerle tasarlamak için zengin metin düzenleyiciyi kullanın
uk: Використовуйте редактор форматованого тексту, щоб створити свою електронну пошту за допомогою форматування, посилань і зображень
ur: فارمیٹنگ ، لنکس اور تصاویر کے ساتھ اپنے ای میل کو ڈیزائن کرنے کے لئے رچ ٹیکسٹ ایڈیٹر کا استعمال کریں
uz: Elektron pochtangizni formatlash, havolalar va rasmlar bilan loyihalash uchun boy matn muharriridan foydalaning
vi: Sử dụng trình soạn thảo văn bản đa dạng thức để thiết kế email của bạn với định dạng, liên kết và hình ảnh
