Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Are you sure you want to delete this footer?
af: Is jy seker jy wil hierdie voetskrif uitvee?
am: እርግጠኛ ነዎት ይህን ግርጌ መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد حذف هذا التذييل؟
az: Bu altbilgini silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да изтриете този долен колонтитул?
bn: আপনি কি এই পাদচরণ মুছতে চান?
ca: Esteu segur que voleu suprimir aquest peu de pàgina?
cs: Opravdu chcete smazat toto zápatí?
cy: Ydych chi'n siŵr eich bod am ddileu'r troedyn hwn?
da: Er du sikker på, at du vil slette denne sidefod?
de: Sind Sie sicher, dass Sie diese Fußzeile löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το υποσέλιδο;
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun piedlinion?
es: ¿Está seguro de que desea eliminar este pie de página?
et: Kas olete kindel, et soovite selle jaluse kustutada?
eu: Ziur oin hau ezabatu nahi duzula?
fa: آیا مطمئنید که می خواهید این پاورقی را حذف کنید؟
fi: Haluatko varmasti poistaa tämän alatunnisteen?
fr: Êtes-vous sûr de vouloir supprimer ce pied de page ?
ga: An bhfuil tú cinnte gur mhaith leat an buntásc seo a scriosadh?
gl: Estás seguro de que queres eliminar este pé de páxina?
gu: શું તમે ખરેખર આ ફૂટર કાઢી નાખવા માંગો છો?
he: האם אתה בטוח שברצונך למחוק את הכותרת התחתונה הזו?
hi: क्या आप वाकई इस पाद लेख को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovo podnožje?
hu: Biztosan törli ezt a láblécet?
hy: Իսկապե՞ս ուզում եք ջնջել այս էջատակը:
id: Apakah Anda yakin ingin menghapus footer ini?
is: Ertu viss um að þú viljir eyða þessum fæti?
it: Sei sicuro di voler eliminare questo piè di pagina?
ja: このフッターを削除してもよろしいですか?
ka: დარწმუნებული ხართ, რომ გსურთ ამ ქვედა კოლონტიტულის წაშლა?
kk: Осы төменгі деректемені шынымен жойғыңыз келе ме?
km: តើអ្នកប្រាកដថាចង់លុបបាតកថានេះទេ?
kn: ಈ ಅಡಿಟಿಪ್ಪಣಿಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 바닥글을 삭제하시겠습니까?
ky: Бул колонтитулду чын эле жок кылгыңыз келеби?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບສ່ວນທ້າຍນີ້?
lt: Ar tikrai norite ištrinti šią poraštę?
lv: Vai tiešām vēlaties dzēst šo kājeni?
ml: ഈ അടിക്കുറിപ്പ് ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та энэ хөл хэсгийг устгахдаа итгэлтэй байна уу?
mr: तुम्हाला खात्री आहे की तुम्ही हे तळटीप हटवू इच्छिता?
ms: Adakah anda pasti mahu memadamkan pengaki ini?
mt: Żgur li trid tħassar dan il-footer?
my: ဤအောက်ခြေမှတ်စုကို ဖျက်လိုသည်မှာ သေချာပါသလား။
ne: के तपाइँ यो फुटर मेटाउन निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u deze voettekst wilt verwijderen?
no: Er du sikker på at du vil slette denne bunnteksten?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਫੁੱਟਰ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć tę stopkę?
pt: Tem certeza de que deseja excluir este rodapé?
ro: Sigur doriți să ștergeți acest subsol?
ru: Вы уверены, что хотите удалить этот нижний колонтитул?
si: ඔබට මෙම පාදකය මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť túto pätu?
sl: Ali ste prepričani, da želite izbrisati to nogo?
sr: Да ли сте сигурни да желите да избришете ово подножје?
sv: Är du säker på att du vill ta bort den här sidfoten?
sw: Je, una uhakika unataka kufuta kijachini hiki?
ta: இந்த அடிக்குறிப்பை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ ఫుటర్‌ని తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบส่วนท้ายนี้
tr: Bu altbilgiyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей колонтитул?
ur: کیا آپ واقعی اس فوٹر کو حذف کرنا چاہتے ہیں؟
uz: Haqiqatan ham bu altbilgini oʻchirib tashlamoqchimisiz?
vi: Bạn có chắc chắn muốn xóa chân trang này không?

source: Warning
af: Waarskuwing
am: ማስጠንቀቂያ
ar: تحذير
az: Xəbərdarlıq
bg: Предупреждение
bn: সতর্কতা
ca: Avís
cs: Varování
cy: Rhybudd
da: Advarsel
de: Warnung
el: Προειδοποίηση
eo: Averto
es: Advertencia
et: Hoiatus
eu: Abisua
fa: هشدار
fi: Varoitus
fr: Avertissement
ga: Rabhadh
gl: Aviso
gu: ચેતવણી
he: אַזהָרָה
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
hy: Զգուշացում
id: Peringatan
is: Viðvörun
it: Avvertimento
ja: 警告
ka: გაფრთხილება
kk: Ескерту
km: ការព្រមាន
kn: ಎಚ್ಚರಿಕೆ
ko: 경고
ky: Эскертүү
lo: ຄຳເຕືອນ
lt: Įspėjimas
lv: Brīdinājums
ml: മുന്നറിയിപ്പ്
mn: Анхааруулга
mr: चेतावणी
ms: Amaran
mt: Twissija
my: သတိပေးချက်
ne: चेतावनी
nl: Waarschuwing
no: Advarsel
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
pt: Aviso
ro: Avertizare
ru: Предупреждение
si: අවවාදයයි
sk: POZOR
sl: Opozorilo
sr: Упозорење
sv: Varning
sw: Onyo
ta: எச்சரிக்கை
te: హెచ్చరిక
th: คำเตือน
tr: Uyarı
uk: УВАГА
ur: انتباہ
uz: Ogohlantirish
vi: Cảnh báo

source: This action cannot be undone. The footer will be permanently deleted.
af: Hierdie handeling kan nie ontdoen word nie.Die voetskrif sal permanent uitgevee word.
am: ይህ እርምጃ ሊቀለበስ አይችልም።ግርጌው እስከመጨረሻው ይሰረዛል።
ar: لا يمكن التراجع عن هذا الإجراء.سيتم حذف التذييل نهائيًا.
az: Bu əməliyyat geri qaytarıla bilməz.Altbilgi həmişəlik silinəcək.
bg: Това действие не може да бъде отменено.Долният колонтитул ще бъде изтрит за постоянно.
bn: এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না৷ফুটার স্থায়ীভাবে মুছে ফেলা হবে.
ca: Aquesta acció no es pot desfer.El peu de pàgina se suprimirà permanentment.
cs: Tuto akci nelze vrátit zpět.Zápatí bude trvale smazáno.
cy: Ni ellir dadwneud y weithred hon.Bydd y troedyn yn cael ei ddileu yn barhaol.
da: Denne handling kan ikke fortrydes.Sidefoden slettes permanent.
de: Diese Aktion kann nicht rückgängig gemacht werden.Die Fußzeile wird dauerhaft gelöscht.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.Το υποσέλιδο θα διαγραφεί οριστικά.
eo: Ĉi tiu ago ne povas esti malfarita.La piedlinio estos konstante forigita.
es: Esta acción no se puede deshacer.El pie de página se eliminará permanentemente.
et: Seda toimingut ei saa tagasi võtta.Jalus kustutatakse jäädavalt.
eu: Ekintza hau ezin da desegin.Betiko ezabatuko da orri-oina.
fa: این عمل قابل لغو نیست.پاورقی برای همیشه حذف خواهد شد.
fi: Tätä toimintoa ei voi kumota.Alatunniste poistetaan pysyvästi.
fr: Cette action ne peut pas être annulée.Le pied de page sera définitivement supprimé.
ga: Ní féidir an gníomh seo a chealú.Scriosfar an buntásc go buan.
gl: Esta acción non se pode desfacer.O pé de páxina eliminarase permanentemente.
gu: આ ક્રિયા પૂર્વવત્ કરી શકાતી નથી.ફૂટર કાયમ માટે કાઢી નાખવામાં આવશે.
he: לא ניתן לבטל פעולה זו.הכותרת התחתונה תימחק לצמיתות.
hi: इस एक्शन को वापस नहीं किया जा सकता।पाद लेख स्थायी रूप से हटा दिया जाएगा.
hr: Ova se radnja ne može poništiti.Podnožje će biti trajno izbrisano.
hu: Ez a művelet nem vonható vissza.A lábléc véglegesen törlődik.
hy: Այս գործողությունը հնարավոր չէ հետարկել:Ստորատակը ընդմիշտ կջնջվի:
id: Tindakan ini tidak dapat dibatalkan.Footer akan dihapus secara permanen.
is: Ekki er hægt að afturkalla þessa aðgerð.Fótnum verður varanlega eytt.
it: Questa azione non può essere annullata.Il piè di pagina verrà eliminato definitivamente.
ja: この操作は元に戻すことができません。フッターは完全に削除されます。
ka: ამ მოქმედების გაუქმება შეუძლებელია.ქვედა კოლონტიტული სამუდამოდ წაიშლება.
kk: Бұл әрекетті қайтару мүмкін емес.Төменгі деректеме біржола жойылады.
km: សកម្មភាពនេះមិនអាចត្រឡប់វិញបានទេ។បាតកថានឹងត្រូវបានលុបជាអចិន្ត្រៃយ៍។
kn: ಈ ಕ್ರಿಯೆಯನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ.ಅಡಿಟಿಪ್ಪಣಿಯನ್ನು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ.
ko: 이 작업은 취소할 수 없습니다.바닥글이 영구적으로 삭제됩니다.
ky: Бул аракетти артка кайтаруу мүмкүн эмес.Колонтитул биротоло жок кылынат.
lo: ຄຳສັ່ງນີ້ບໍ່ສາມາດຍົກເລີກໄດ້.ສ່ວນທ້າຍຈະຖືກລຶບຢ່າງຖາວອນ.
lt: Šio veiksmo anuliuoti negalima.Poraštė bus ištrinta visam laikui.
lv: Šo darbību nevar atsaukt.Kājene tiks neatgriezeniski izdzēsta.
ml: ഈ പ്രവർത്തനം പഴയപടിയാക്കാനാകില്ല.അടിക്കുറിപ്പ് ശാശ്വതമായി ഇല്ലാതാക്കപ്പെടും.
mn: Энэ үйлдлийг буцаах боломжгүй.Хөлийн хэсгийг бүрмөсөн устгах болно.
mr: ही क्रिया पूर्ववत केली जाऊ शकत नाही.फूटर कायमचा हटवला जाईल.
ms: Tindakan ini tidak boleh dibuat asal.Pengaki akan dipadamkan secara kekal.
mt: Din l-azzjoni ma tistax titneħħa.Il-footer se jitħassar b'mod permanenti.
my: ဤလုပ်ဆောင်ချက်ကို ပြန်ပြင်၍မရပါ။အောက်ခြေမှတ်စုကို အပြီးတိုင် ဖျက်လိုက်ပါမည်။
ne: यो कार्य अन्डू गर्न सकिँदैन।फुटर स्थायी रूपमा मेटिनेछ।
nl: Deze actie kan niet ongedaan worden gemaakt.De voettekst wordt definitief verwijderd.
no: Denne handlingen kan ikke angres.Bunnteksten slettes permanent.
pa: ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਅਣਕੀਤਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।ਫੁੱਟਰ ਨੂੰ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Tej akcji nie można cofnąć.Stopka zostanie trwale usunięta.
pt: Esta ação não pode ser desfeita.O rodapé será excluído permanentemente.
ro: Această acțiune nu poate fi anulată.Subsolul va fi șters definitiv.
ru: Это действие невозможно отменить.Нижний колонтитул будет удален навсегда.
si: මෙම ක්‍රියාව පසුගමනය කළ නොහැක.පාදකය ස්ථිරවම මකනු ඇත.
sk: Túto akciu nie je možné vrátiť späť.Päta bude natrvalo odstránená.
sl: Tega dejanja ni mogoče razveljaviti.Noga bo trajno izbrisana.
sr: Ова радња се не може опозвати.Подножје ће бити трајно избрисано.
sv: Denna åtgärd kan inte ångras.Sidfoten kommer att raderas permanent.
sw: Kitendo hiki hakiwezi kutenduliwa.Kijachini kitafutwa kabisa.
ta: இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.அடிக்குறிப்பு நிரந்தரமாக நீக்கப்படும்.
te: ఈ చర్య రద్దు చేయబడదు.ఫుటర్ శాశ్వతంగా తొలగించబడుతుంది.
th: การดำเนินการนี้ไม่สามารถยกเลิกได้ส่วนท้ายจะถูกลบอย่างถาวร
tr: Bu eylem geri alınamaz.Altbilgi kalıcı olarak silinecek.
uk: Цю дію не можна скасувати.Нижній колонтитул буде остаточно видалено.
ur: اس عمل کو ختم نہیں کیا جاسکتا۔فوٹر مستقل طور پر حذف ہوجائے گا۔
uz: Bu amalni ortga qaytarib bo‘lmaydi.Altbilgi butunlay o'chiriladi.
vi: Không thể hoàn tác hành động này.Phần chân trang sẽ bị xóa vĩnh viễn.

source: Create Footer
af: Skep voetskrif
am: ግርጌ ይፍጠሩ
ar: إنشاء تذييل
az: Altbilgi yaradın
bg: Създаване на долен колонтитул
bn: ফুটার তৈরি করুন
ca: Crear peu de pàgina
cs: Vytvořit zápatí
cy: Creu Troedyn
da: Opret sidefod
de: Fußzeile erstellen
el: Δημιουργία υποσέλιδου
eo: Krei Piedon
es: Crear pie de página
et: Loo jalus
eu: Sortu orri-oina
fa: ایجاد پاورقی
fi: Luo alatunniste
fr: Créer un pied de page
ga: Cruthaigh Footer
gl: Crear pé de páxina
gu: ફૂટર બનાવો
he: צור כותרת תחתונה
hi: फ़ुटर बनाएँ
hr: Stvori podnožje
hu: Lábléc létrehozása
hy: Ստեղծեք ստորագիր
id: Buat Catatan Kaki
is: Búa til fót
it: Crea piè di pagina
ja: フッターの作成
ka: შექმენით ქვედა კოლონტიტული
kk: Төменгі колонтитул жасау
km: បង្កើតបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸಿ
ko: 바닥글 만들기
ky: Колонтитул түзүү
lo: ສ້າງສ່ວນທ້າຍ
lt: Sukurti poraštę
lv: Izveidot kājeni
ml: അടിക്കുറിപ്പ് സൃഷ്ടിക്കുക
mn: Footer үүсгэх
mr: तळटीप तयार करा
ms: Buat Pengaki
mt: Oħloq Footer
my: အောက်ခြေမှတ်တိုင် ဖန်တီးပါ။
ne: फुटर सिर्जना गर्नुहोस्
nl: Voettekst maken
no: Lag bunntekst
pa: ਫੁੱਟਰ ਬਣਾਓ
pl: Utwórz stopkę
pt: Criar rodapé
ro: Creați subsol
ru: Создать нижний колонтитул
si: පාදකය සාදන්න
sk: Vytvoriť pätu
sl: Ustvarite nogo
sr: Направите подножје
sv: Skapa sidfot
sw: Unda Kijachini
ta: அடிக்குறிப்பை உருவாக்கவும்
te: ఫుటర్‌ని సృష్టించండి
th: สร้างส่วนท้าย
tr: Alt Bilgi Oluştur
uk: Створити нижній колонтитул
ur: فوٹر بنائیں
uz: Altbilgi yaratish
vi: Tạo chân trang

source: Edit Footer
af: Wysig voetskrif
am: ግርጌ አርትዕ
ar: تحرير التذييل
az: Altbilgini redaktə edin
bg: Редактиране на долен колонтитул
bn: ফুটার সম্পাদনা করুন
ca: Edita el peu de pàgina
cs: Upravit zápatí
cy: Golygu Troedyn
da: Rediger sidefod
de: Fußzeile bearbeiten
el: Επεξεργασία υποσέλιδου
eo: Redakti Piedon
es: Editar pie de página
et: Redigeeri jalust
eu: Editatu orri-oina
fa: ویرایش پاورقی
fi: Muokkaa alatunnistetta
fr: Modifier le pied de page
ga: Cuir Buntásc in Eagar
gl: Editar o pé de páxina
gu: ફૂટર સંપાદિત કરો
he: ערוך כותרת תחתונה
hi: फ़ुटर संपादित करें
hr: Uredi podnožje
hu: Lábléc szerkesztése
hy: Խմբագրել էջատակը
id: Sunting Catatan Kaki
is: Breyta fæti
it: Modifica piè di pagina
ja: フッターの編集
ka: ქვედა კოლონტიტულის რედაქტირება
kk: Төменгі деректемені өңдеу
km: កែសម្រួលបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಸಂಪಾದಿಸಿ
ko: 바닥글 편집
ky: Колонтитулду түзөтүү
lo: ແກ້ໄຂສ່ວນທ້າຍ
lt: Redaguoti poraštę
lv: Rediģēt kājeni
ml: അടിക്കുറിപ്പ് എഡിറ്റ് ചെയ്യുക
mn: Footer засах
mr: तळटीप संपादित करा
ms: Edit Pengaki
my: အောက်ခြေမှတ်တိုင်ကို တည်းဖြတ်ပါ။
ne: फुटर सम्पादन गर्नुहोस्
nl: Voettekst bewerken
no: Rediger bunntekst
pa: ਪਦਲੇਖ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj stopkę
pt: Editar rodapé
ro: Editați subsolul
ru: Редактировать нижний колонтитул
si: පාදකය සංස්කරණය කරන්න
sk: Upraviť pätu
sl: Uredi nogo
sr: Уреди подножје
sv: Redigera sidfot
sw: Hariri Kijachini
ta: அடிக்குறிப்பைத் திருத்து
te: ఫుటర్‌ని సవరించండి
th: แก้ไขส่วนท้าย
tr: Alt Bilgiyi Düzenle
uk: Редагувати нижній колонтитул
ur: فوٹر میں ترمیم کریں
uz: Altbilgini tahrirlash
vi: Chỉnh sửa chân trang

source: Create Email Footer
af: Skep e-posvoetskrif
am: የኢሜል ግርጌ ይፍጠሩ
ar: إنشاء تذييل البريد الإلكتروني
az: E-poçt Altbilgisi yaradın
bg: Създайте долен колонтитул на имейл
bn: ইমেল ফুটার তৈরি করুন
ca: Crea un peu de pàgina de correu electrònic
cs: Vytvořit zápatí e-mailu
cy: Creu Troedyn E-bost
da: Opret e-mail-sidefod
de: E-Mail-Fußzeile erstellen
el: Δημιουργία υποσέλιδου ηλεκτρονικού ταχυδρομείου
eo: Krei Retpoŝtan Paĝon
es: Crear pie de página de correo electrónico
et: Loo meili jalus
eu: Sortu posta elektronikoko orri-oina
fa: ایجاد پاورقی ایمیل
fi: Luo sähköpostin alatunniste
fr: Créer un pied de page d'e-mail
ga: Cruthaigh Buntásc Ríomhphoist
gl: Crear pé de correo electrónico
gu: ઈમેલ ફૂટર બનાવો
he: צור כותרת תחתונה של אימייל
hi: ईमेल फ़ुटर बनाएं
hr: Stvorite podnožje e-pošte
hu: Hozzon létre e-mail láblécet
hy: Ստեղծեք էլփոստի ստորագիր
id: Buat Catatan Kaki Email
is: Búðu til tölvupóstfót
it: Crea piè di pagina e-mail
ja: 電子メールのフッターを作成する
ka: შექმენით ელ. ფოსტის ქვედა კოლონტიტული
kk: Электрондық поштаның төменгі колонтитулын жасаңыз
km: បង្កើតបាតកថាអ៊ីមែល
kn: ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸಿ
ko: 이메일 바닥글 만들기
ky: Электрондук почта колонтитулун түзүү
lo: ສ້າງສ່ວນທ້າຍອີເມລ໌
lt: Sukurkite el. pašto poraštę
lv: Izveidojiet e-pasta kājeni
ml: ഇമെയിൽ അടിക്കുറിപ്പ് സൃഷ്ടിക്കുക
mn: Имэйлийн хөлийг үүсгэх
mr: ईमेल तळटीप तयार करा
ms: Buat Pengaki E-mel
mt: Oħloq Email Footer
my: အီးမေးလ်အောက်ခြေမှတ်တိုင် ဖန်တီးပါ။
ne: इमेल फुटर सिर्जना गर्नुहोस्
nl: E-mailvoettekst maken
no: Lag bunntekst for e-post
pa: ਈਮੇਲ ਪਦਲੇਖ ਬਣਾਓ
pl: Utwórz stopkę e-maila
pt: Criar rodapé de e-mail
ro: Creați subsol pentru e-mail
ru: Создать нижний колонтитул электронной почты
si: ඊමේල් පාදකය සාදන්න
sk: Vytvorte pätu e-mailu
sl: Ustvari nogo e-pošte
sr: Направите подножје е-поште
sv: Skapa sidfot för e-post
sw: Unda Kijachini cha Barua Pepe
ta: மின்னஞ்சல் அடிக்குறிப்பை உருவாக்கவும்
te: ఇమెయిల్ ఫుటర్‌ని సృష్టించండి
th: สร้างส่วนท้ายอีเมล
tr: E-posta Alt Bilgisi Oluştur
uk: Створити нижній колонтитул електронної пошти
ur: ای میل فوٹر بنائیں
uz: Elektron pochta altbilgisini yarating
vi: Tạo chân trang email

source: Edit Email Footer
af: Wysig e-posvoetskrif
am: የኢሜል ግርጌን ያርትዑ
ar: تحرير تذييل البريد الإلكتروني
az: E-poçt Altbilgisini redaktə edin
bg: Редактиране на долен колонтитул на имейл
bn: ইমেল ফুটার সম্পাদনা করুন
ca: Edita el peu de pàgina del correu electrònic
cs: Upravit zápatí e-mailu
cy: Golygu Troedyn E-bost
da: Rediger e-mail-sidefod
de: E-Mail-Fußzeile bearbeiten
el: Επεξεργασία υποσέλιδου ηλεκτρονικού ταχυδρομείου
eo: Redaktu Retpoŝtan Paĝon
es: Editar pie de página de correo electrónico
et: Redigeeri meili jalust
eu: Editatu posta elektronikoaren orri-oina
fa: ویرایش پاورقی ایمیل
fi: Muokkaa sähköpostin alatunnistetta
fr: Modifier le pied de page de l'e-mail
ga: Cuir Buntásc Ríomhphoist in Eagar
gl: Editar pé de correo electrónico
gu: ઈમેલ ફૂટર સંપાદિત કરો
he: ערוך כותרת תחתונה של דוא"ל
hi: ईमेल पादलेख संपादित करें
hr: Uredi podnožje e-pošte
hu: E-mail lábléc szerkesztése
hy: Խմբագրել էլփոստի ստորագիր
id: Edit Catatan Kaki Email
is: Breyta fæti tölvupósts
it: Modifica piè di pagina e-mail
ja: 電子メールのフッターを編集する
ka: ელფოსტის ქვედა კოლონტიტულის რედაქტირება
kk: Электрондық поштаның төменгі деректемесін өңдеу
km: កែសម្រួល​បាតកថា​អ៊ីមែល
kn: ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿ ಸಂಪಾದಿಸಿ
ko: 이메일 바닥글 편집
ky: Электрондук почта колонтитулун түзөтүү
lo: ແກ້ໄຂສ່ວນທ້າຍອີເມວ
lt: Redaguoti el. pašto poraštę
lv: Rediģēt e-pasta kājeni
ml: ഇമെയിൽ അടിക്കുറിപ്പ് എഡിറ്റ് ചെയ്യുക
mn: Имэйлийн хөлийг засах
mr: ईमेल तळटीप संपादित करा
ms: Edit Pengaki E-mel
mt: Editja l-Email Footer
my: အီးမေးလ်အောက်ခြေကို တည်းဖြတ်ပါ။
ne: इमेल फुटर सम्पादन गर्नुहोस्
nl: E-mailvoettekst bewerken
no: Rediger bunntekst for e-post
pa: ਈਮੇਲ ਪਦਲੇਖ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj stopkę e-maila
pt: Editar rodapé do e-mail
ro: Editați subsolul e-mailului
ru: Редактировать нижний колонтитул электронной почты
si: ඊමේල් පාදකය සංස්කරණය කරන්න
sk: Upraviť pätu e-mailu
sl: Uredi nogo e-pošte
sr: Уредите подножје е-поште
sv: Redigera sidfot för e-post
sw: Hariri Kijachini cha Barua Pepe
ta: மின்னஞ்சல் அடிக்குறிப்பைத் திருத்தவும்
te: ఇమెయిల్ ఫుటర్‌ని సవరించండి
th: แก้ไขส่วนท้ายอีเมล
tr: E-posta Alt Bilgisini Düzenle
uk: Редагувати нижній колонтитул електронної пошти
ur: ای میل فوٹر میں ترمیم کریں
uz: Elektron pochta altbilgisini tahrirlash
vi: Chỉnh sửa chân trang email

source: Design your email footer with our WYSIWYG editor
af: Ontwerp jou e-posvoetskrif met ons WYSIWYG-redigeerder
am: የኢሜል ግርጌዎን በእኛ WYSIWYG አርታኢ ይንደፉ
ar: صمم تذييل بريدك الإلكتروني باستخدام محرر WYSIWYG الخاص بنا
az: WYSIWYG redaktorumuzla e-poçt altbilginizi dizayn edin
bg: Проектирайте долния колонтитул на вашия имейл с нашия WYSIWYG редактор
bn: আমাদের WYSIWYG সম্পাদকের সাথে আপনার ইমেল ফুটার ডিজাইন করুন
ca: Dissenyeu el peu de pàgina del vostre correu electrònic amb el nostre editor WYSIWYG
cs: Navrhněte si zápatí e-mailu pomocí našeho WYSIWYG editoru
cy: Dyluniwch eich troedyn e-bost gyda'n golygydd WYSIWYG
da: Design din e-mail-sidefod med vores WYSIWYG-editor
de: Gestalten Sie Ihre E-Mail-Fußzeile mit unserem WYSIWYG-Editor
el: Σχεδιάστε το υποσέλιδο του email σας με το πρόγραμμα επεξεργασίας WYSIWYG
eo: Desegnu vian retpoŝtan piedlinion per nia redaktilo WYSIWYG
es: Diseñe el pie de página de su correo electrónico con nuestro editor WYSIWYG
et: Kujundage oma e-posti jalus meie WYSIWYG-redaktoriga
eu: Diseina ezazu zure posta elektronikoaren oina gure WYSIWYG editorearekin
fa: پاورقی ایمیل خود را با ویرایشگر WYSIWYG ما طراحی کنید
fi: Suunnittele sähköpostisi alatunniste WYSIWYG-editorillamme
fr: Concevez votre pied de page d'e-mail avec notre éditeur WYSIWYG
ga: Dear do bhuntásc ríomhphoist lenár n-eagarthóir WYSIWYG
gl: Deseña o teu pé de correo electrónico co noso editor WYSIWYG
gu: અમારા WYSIWYG સંપાદક સાથે તમારું ઇમેઇલ ફૂટર ડિઝાઇન કરો
he: עצב את כותרת התחתונה של הדוא"ל שלך עם עורך WYSIWYG שלנו
hi: हमारे WYSIWYG संपादक के साथ अपना ईमेल फ़ुटर डिज़ाइन करें
hr: Dizajnirajte podnožje svoje e-pošte s našim WYSIWYG uređivačem
hu: Tervezze meg e-mail láblécét WYSIWYG szerkesztőnkkel
hy: Ձևավորեք ձեր էլփոստի էջատակը մեր WYSIWYG խմբագրի միջոցով
id: Rancang footer email Anda dengan editor WYSIWYG kami
is: Hannaðu tölvupóstfótinn þinn með WYSIWYG ritlinum okkar
it: Progetta il footer della tua email con il nostro editor WYSIWYG
ja: WYSIWYG エディターを使用して電子メールのフッターをデザインします
ka: შეიმუშავეთ თქვენი ელფოსტის ქვედა კოლონტიტული ჩვენი WYSIWYG რედაქტორით
kk: WYSIWYG редакторымен электрондық поштаның төменгі деректемесін жасаңыз
km: រចនាបាតកថាអ៊ីមែលរបស់អ្នកជាមួយកម្មវិធីនិពន្ធ WYSIWYG របស់យើង។
kn: ನಮ್ಮ WYSIWYG ಎಡಿಟರ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಇಮೇಲ್ ಅಡಿಟಿಪ್ಪಣಿಯನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿ
ko: WYSIWYG 편집기로 이메일 바닥글을 디자인하세요
ky: Биздин WYSIWYG редакторубуз менен электрондук почтаңыздын төмөнкү колонтитулун иштеп чыгуу
lo: ອອກແບບສ່ວນທ້າຍອີເມລ໌ຂອງທ່ານກັບບັນນາທິການ WYSIWYG ຂອງພວກເຮົາ
lt: Sukurkite savo el. pašto poraštę naudodami WYSIWYG redaktorių
lv: Izveidojiet savu e-pasta kājeni, izmantojot mūsu WYSIWYG redaktoru
ml: ഞങ്ങളുടെ WYSIWYG എഡിറ്റർ ഉപയോഗിച്ച് നിങ്ങളുടെ ഇമെയിൽ അടിക്കുറിപ്പ് രൂപകൽപ്പന ചെയ്യുക
mn: Манай WYSIWYG засварлагчаар имэйлийн хөл хэсгийг зохион бүтээгээрэй
mr: आमच्या WYSIWYG संपादकासह तुमचे ईमेल फूटर डिझाइन करा
ms: Reka bentuk pengaki e-mel anda dengan editor WYSIWYG kami
mt: Iddisinja l-footer tal-email tiegħek bl-editur WYSIWYG tagħna
my: ကျွန်ုပ်တို့၏ WYSIWYG တည်းဖြတ်သူဖြင့် သင့်အီးမေးလ်အောက်ခြေကို ဒီဇိုင်းဆွဲပါ။
ne: हाम्रो WYSIWYG सम्पादकको साथ तपाईंको इमेल फुटर डिजाइन गर्नुहोस्
nl: Ontwerp uw e-mailvoettekst met onze WYSIWYG-editor
no: Design bunnteksten for din e-post med vår WYSIWYG-editor
pa: ਸਾਡੇ WYSIWYG ਸੰਪਾਦਕ ਨਾਲ ਆਪਣਾ ਈਮੇਲ ਫੁੱਟਰ ਡਿਜ਼ਾਈਨ ਕਰੋ
pl: Zaprojektuj stopkę e-maila za pomocą naszego edytora WYSIWYG
pt: Projete o rodapé do seu e-mail com nosso editor WYSIWYG
ro: Proiectați-vă subsolul de e-mail cu editorul nostru WYSIWYG
ru: Создайте нижний колонтитул вашего электронного письма с помощью нашего редактора WYSIWYG.
si: අපගේ WYSIWYG සංස්කාරකය සමඟ ඔබගේ විද්‍යුත් පාදක පාදකය සැලසුම් කරන්න
sk: Navrhnite si pätu e-mailu pomocou nášho WYSIWYG editora
sl: Oblikujte nogo svoje e-pošte z našim urejevalnikom WYSIWYG
sr: Дизајнирајте подножје е-поште помоћу нашег ВИСИВИГ уређивача
sv: Designa din e-postfot med vår WYSIWYG-redigerare
sw: Tengeneza kijachini cha barua pepe yako ukitumia kihariri chetu cha WYSIWYG
ta: எங்கள் WYSIWYG எடிட்டருடன் உங்கள் மின்னஞ்சல் அடிக்குறிப்பை வடிவமைக்கவும்
te: మా WYSIWYG ఎడిటర్‌తో మీ ఇమెయిల్ ఫుటర్‌ని డిజైన్ చేయండి
th: ออกแบบส่วนท้ายอีเมลของคุณด้วยโปรแกรมแก้ไขแบบ WYSIWYG ของเรา
tr: E-posta altbilginizi WYSIWYG düzenleyicimizle tasarlayın
uk: Створіть нижній колонтитул електронної пошти за допомогою нашого редактора WYSIWYG
ur: اپنے ای میل فوٹر کو ہمارے WYSIWYG ایڈیٹر کے ساتھ ڈیزائن کریں
uz: WYSIWYG muharririmiz yordamida elektron pochta altbilgisini loyihalashtiring
vi: Thiết kế chân trang email của bạn với trình soạn thảo WYSIWYG của chúng tôi

source: Back to Footers
af: Terug na Voettekste
am: ወደ ግርጌዎች ተመለስ
ar: العودة إلى التذييلات
az: Altbilgilərə qayıt
bg: Обратно към колонтитулите
bn: পাদচরণে ফিরে যান
ca: Tornar als peus de pàgina
cs: Zpět na zápatí
cy: Yn ôl i Footers
da: Tilbage til sidefødder
de: Zurück zu den Fußzeilen
el: Επιστροφή στο Footers
eo: Reen al Piedoj
es: Volver a pies de página
et: Tagasi jaluste juurde
eu: Itzuli oinetara
fa: بازگشت به پاورقی
fi: Takaisin alatunnisteisiin
fr: Retour aux pieds de page
ga: Ar ais go Footers
gl: Volver aos pés de páxina
gu: ફૂટર્સ પર પાછા
he: חזרה לכותרות תחתונות
hi: फ़ुटर्स पर वापस जाएँ
hr: Povratak na podnožje
hu: Vissza a láblécekhez
hy: Վերադարձ դեպի Ստորին էջ
id: Kembali ke Footer
is: Aftur í Fótur
it: Torna a piè di pagina
ja: フッターに戻る
ka: დაბრუნება ქვედაბოლოებზე
kk: Төменгі колонтитулдар дегенге қайта келу
km: ត្រឡប់ទៅ បាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿಗಳಿಗೆ ಹಿಂತಿರುಗಿ
ko: 바닥글로 돌아가기
ky: Колонтитулдарга кайтуу
lo: ກັບໄປທີ່ footers
lt: Atgal į Footers
lv: Atpakaļ uz Footers
ml: അടിക്കുറിപ്പുകളിലേക്ക് മടങ്ങുക
mn: Footers-руу буцах
mr: फूटर्सकडे परत
ms: Kembali ke Footers
mt: Lura għal Footers
my: Footers သို့ ပြန်သွားရန်
ne: फुटर मा फर्कनुहोस्
nl: Terug naar Voetteksten
no: Tilbake til Bunntekst
pa: ਫੁੱਟਰ 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do stopek
pt: Voltar aos rodapés
ro: Înapoi la Subsol
ru: Вернуться к нижним колонтитулам
si: පාදක වෙත ආපසු
sk: Späť na päty
sl: Nazaj na Noge
sr: Назад на подножја
sv: Tillbaka till sidfötter
sw: Rudi kwa Vijachini
ta: அடிக்குறிப்புகளுக்குத் திரும்பு
te: తిరిగి ఫుటర్‌కి
th: กลับไปที่ส่วนท้าย
tr: Alt Bilgilere Geri Dön
uk: Назад до колонтитулів
ur: واپس فوٹرز پر
uz: Altbilgilar sahifasiga qaytish
vi: Quay lại chân trang
