Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Unsubscribe Links
af: Teken uit Skakels
am: አገናኞችን ከደንበኝነት ምዝገባ ይውጡ
ar: روابط إلغاء الاشتراك
az: Linkləri ləğv edin
bg: Връзки за отписване
bn: আনসাবস্ক্রাইব লিঙ্ক
ca: Enllaços de cancel·lació de la subscripció
cs: Zrušit odběr odkazů
cy: Dolenni dad-danysgrifio
da: Afmeld links
de: Abmeldelinks
el: Κατάργηση εγγραφής συνδέσμων
eo: Malaboni Ligilojn
es: Enlaces para darse de baja
et: Tühista lingid
eu: Harpidetza kendu estekak
fa: لغو اشتراک لینک ها
fi: Peruuta linkkien tilaus
fr: Liens de désabonnement
ga: Naisc Díliostáil
gl: Ligazóns para cancelar a subscrición
gu: અનસબ્સ્ક્રાઇબ લિંક્સ
he: בטל הרשמה קישורים
hi: लिंक सदस्यता समाप्त करें
hr: Linkovi za otkazivanje pretplate
hu: Leiratkozás Linkek
hy: Ապաբաժանորդագրվել Հղումներ
id: Tautan Berhenti Berlangganan
is: Hætta áskrift Tenglar
it: Collegamenti per annullare l'iscrizione
ja: 購読解除リンク
ka: ბმულების გამოწერის გაუქმება
kk: Жазылымнан бас тарту сілтемелері
km: តំណឈប់ជាវ
kn: ಲಿಂಕ್‌ಗಳನ್ನು ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ
ko: 구독 취소 링크
ky: Шилтемелерди жазылууну токтотуу
lt: Atsisakyti Nuorodos
lv: Atteikties no abonēšanas saitēm
ml: അൺസബ്‌സ്‌ക്രൈബ് ലിങ്കുകൾ
mn: Бүртгэлийг цуцлах холбоосууд
mr: सदस्यता रद्द करा दुवे
ms: Nyahlanggan Pautan
my: လင့်ခ်များကို မှာယူမှုဖြုတ်ပါ။
ne: लिङ्कहरू सदस्यता रद्द गर्नुहोस्
nl: Afmeldlinks
no: Avslutt abonnementskoblinger
pa: ਲਿੰਕਾਂ ਦੀ ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pl: Anuluj subskrypcję linków
pt: Links de cancelamento de assinatura
ro: Linkuri de dezabonare
ru: Ссылки на отписку
si: සබැඳි ඉවත් කරන්න
sk: Zrušiť odber odkazov
sl: Povezave za odjavo
sr: Линкови за отказивање претплате
sv: Avsluta prenumeration Länkar
sw: Viungo vya kujiondoa
ta: இணைப்புகளை நீக்கவும்
te: లింక్‌లను అన్‌సబ్‌స్క్రైబ్ చేయండి
th: ยกเลิกการสมัครลิงค์
tr: Abonelikten Çıkma Bağlantıları
uk: Посилання для скасування підписки
ur: ان سبسکرائب لنکس
uz: Havolalar obunasini bekor qilish
vi: Hủy đăng ký liên kết

source: Timezone
af: Tydsone
am: የሰዓት ሰቅ
ar: المنطقة الزمنية
az: Saat qurşağı
bg: Часова зона
bn: টাইমজোন
ca: Zona horària
cs: Časové pásmo
cy: Cylchfa Amser
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
eo: Horzono
es: Zona horaria
et: Ajavöönd
eu: Ordu-eremua
fa: منطقه زمانی
fi: Aikavyöhyke
fr: Fuseau horaire
ga: Crios ama
gl: Fuso horario
gu: ટાઈમઝોન
he: אזור זמן
hi: समयक्षेत्र
hr: Vremenska zona
hu: Időzóna
hy: Ժամային գոտի
id: Zona waktu
is: Tímabelti
it: Fuso orario
ja: タイムゾーン
ka: დროის სარტყელი
kk: Уақыт белдеуі
km: តំបន់ពេលវេលា
kn: ಸಮಯವಲಯ
ko: 시간대
ky: Убакыт алкагы
lo: ເຂດເວລາ
lt: Laiko juosta
lv: Laika josla
ml: സമയമേഖല
mn: Цагийн бүс
mr: टाइमझोन
ms: Zon waktu
mt: Żona tal-ħin
my: အချိန်ဇုန်
ne: समय क्षेत्र
nl: Tijdzone
no: Tidssone
pa: ਸਮਾਂ ਖੇਤਰ
pl: Strefa czasowa
pt: Fuso horário
ro: fus orar
ru: Часовой пояс
si: වේලා කලාපය
sk: Časové pásmo
sl: Časovni pas
sr: Временска зона
sv: Tidszon
sw: Saa za eneo
ta: நேர மண்டலம்
te: సమయమండలి
th: เขตเวลา
tr: Saat dilimi
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt mintaqasi
vi: Múi giờ

source: Tips & Resources
af: Wenke en hulpbronne
am: ጠቃሚ ምክሮች እና መርጃዎች
ar: نصائح وموارد
az: Məsləhətlər və Resurslar
bg: Съвети и ресурси
bn: টিপস এবং সম্পদ
ca: Consells i recursos
cs: Tipy a zdroje
cy: Awgrymiadau ac Adnoddau
da: Tips og ressourcer
de: Tipps und Ressourcen
el: Συμβουλές & Πόροι
eo: Konsiloj & Rimedoj
es: Consejos y recursos
et: Nõuanded ja ressursid
eu: Aholkuak eta Baliabideak
fa: نکات و منابع
fi: Vinkkejä ja resursseja
fr: Conseils et ressources
ga: Leideanna & Acmhainní
gl: Consellos e recursos
gu: ટિપ્સ અને સંસાધનો
he: טיפים ומשאבים
hi: युक्तियाँ एवं संसाधन
hr: Savjeti i resursi
hu: Tippek és források
hy: Խորհուրդներ և ռեսուրսներ
id: Tip & Sumber Daya
is: Ábendingar og úrræði
it: Suggerimenti e risorse
ja: ヒントとリソース
ka: რჩევები და რესურსები
kk: Кеңестер мен ресурстар
km: ព័ត៌មានជំនួយ និងធនធាន
kn: ಸಲಹೆಗಳು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳು
ko: 팁 및 리소스
ky: Кеңештер жана ресурстар
lo: ເຄັດລັບ & ຊັບພະຍາກອນ
lt: Patarimai ir ištekliai
lv: Padomi un resursi
ml: നുറുങ്ങുകളും ഉറവിടങ്ങളും
mn: Зөвлөмж ба нөөц
mr: टिपा आणि संसाधने
ms: Petua & Sumber
mt: Suġġerimenti u Riżorsi
my: အကြံပြုချက်များနှင့် အရင်းအမြစ်များ
ne: सुझाव र स्रोतहरू
nl: Tips en bronnen
no: Tips og ressurser
pa: ਸੁਝਾਅ ਅਤੇ ਸਰੋਤ
pl: Wskazówki i zasoby
pt: Dicas e recursos
ro: Sfaturi și resurse
ru: Советы и ресурсы
si: ඉඟි සහ සම්පත්
sk: Tipy a zdroje
sl: Nasveti in viri
sr: Савети и ресурси
sv: Tips och resurser
sw: Vidokezo na Rasilimali
ta: உதவிக்குறிப்புகள் & ஆதாரங்கள்
te: చిట్కాలు & వనరులు
th: เคล็ดลับและแหล่งข้อมูล
tr: İpuçları ve Kaynaklar
uk: Поради та ресурси
ur: اشارے اور وسائل
uz: Maslahatlar va manbalar
vi: Mẹo & Tài nguyên

source: Getting Started Guide
af: Begingids
am: የመነሻ መመሪያ
ar: دليل البدء
az: Başlanğıc Bələdçisi
bg: Начално ръководство
bn: শুরু করার নির্দেশিকা
ca: Guia d'iniciació
cs: Průvodce Začínáme
cy: Canllaw Cychwyn Arni
da: Kom godt i gang Guide
de: Leitfaden „Erste Schritte“.
el: Οδηγός έναρξης
eo: Komenca Gvidilo
es: Guía de introducción
et: Alustamise juhend
eu: Hasteko Gida
fa: راهنمای شروع
fi: Aloitusopas
fr: Guide de démarrage
ga: Treoir maidir le Tosú
gl: Guía de iniciación
gu: પ્રારંભ માર્ગદર્શિકા
he: מדריך לתחילת העבודה
hi: गेटिंग स्टार्टेड गाइड
hr: Vodič za početak rada
hu: Útmutató az első lépésekhez
hy: Սկսելու ուղեցույց
id: Panduan Memulai
is: Leiðbeiningar um að byrja
it: Guida introduttiva
ja: スタートガイド
ka: დაწყების სახელმძღვანელო
kk: Жұмысты бастау нұсқаулығы
km: ការណែនាំអំពីការចាប់ផ្តើម
kn: ಪ್ರಾರಂಭಿಕ ಮಾರ್ಗದರ್ಶಿ
ko: 시작하기 가이드
ky: Баштоо үчүн колдонмо
lo: ຄູ່ມືເລີ່ມຕົ້ນ
lt: Darbo pradžios vadovas
lv: Darba sākšanas rokasgrāmata
ml: ഗൈഡ് ആരംഭിക്കുന്നു
mn: Эхлэх гарын авлага
mr: प्रारंभ करणे मार्गदर्शक
ms: Panduan Bermula
mt: Gwida għall-Bidu
my: စတင်ခြင်းလမ်းညွှန်
ne: सुरु गर्ने गाइड
nl: Handleiding Aan de slag
no: Komme i gang-veiledning
pa: ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਗਾਈਡ
pl: Przewodnik dla początkujących
pt: Guia de primeiros passos
ro: Ghid introductiv
ru: Руководство по началу работы
si: ආරම්භක මාර්ගෝපදේශය
sk: Príručka Začíname
sl: Priročnik za začetek
sr: Водич за почетак
sv: Komma igång Guide
sw: Mwongozo wa Kuanza
ta: தொடங்குதல் வழிகாட்டி
te: గైడ్ ప్రారంభించడం
th: คู่มือการเริ่มต้นใช้งาน
tr: Başlangıç ​​Kılavuzu
uk: Посібник із початку роботи
ur: گائیڈ شروع کرنا
uz: Ishni boshlash uchun qo'llanma
vi: Hướng dẫn bắt đầu

source: Learn how to set up your first email campaign in minutes.
af: Leer hoe om jou eerste e-posveldtog binne minute op te stel.
am: የመጀመሪያውን የኢሜል ዘመቻዎን በደቂቃዎች ውስጥ እንዴት ማዋቀር እንደሚችሉ ይወቁ።
ar: تعرف على كيفية إعداد حملة البريد الإلكتروني الأولى في دقائق.
az: Bir neçə dəqiqə ərzində ilk e-poçt kampaniyanızı necə quracağınızı öyrənin.
bg: Научете как да настроите първата си имейл кампания за минути.
bn: মিনিটের মধ্যে আপনার প্রথম ইমেল প্রচার কিভাবে সেট আপ করবেন তা জানুন।
ca: Obteniu informació sobre com configurar la vostra primera campanya de correu electrònic en qüestió de minuts.
cs: Naučte se, jak nastavit svou první e-mailovou kampaň během několika minut.
cy: Dysgwch sut i sefydlu eich ymgyrch e-bost gyntaf mewn munudau.
da: Lær, hvordan du opsætter din første e-mail-kampagne på få minutter.
de: Erfahren Sie, wie Sie in wenigen Minuten Ihre erste E-Mail-Kampagne einrichten.
el: Μάθετε πώς να ρυθμίζετε την πρώτη σας καμπάνια email μέσα σε λίγα λεπτά.
eo: Lernu kiel agordi vian unuan retpoŝtan kampanjon en minutoj.
es: Aprenda cómo configurar su primera campaña de correo electrónico en minutos.
et: Siit saate teada, kuidas seadistada oma esimene meilikampaania mõne minutiga.
eu: Ikasi zure lehen posta-kanpaina nola konfiguratu minutu gutxitan.
fa: یاد بگیرید که چگونه اولین کمپین ایمیل خود را در چند دقیقه راه اندازی کنید.
fi: Opi luomaan ensimmäinen sähköpostikampanjasi muutamassa minuutissa.
fr: Découvrez comment configurer votre première campagne par e-mail en quelques minutes.
ga: Foghlaim conas do chéad fheachtas ríomhphoist a shocrú i nóiméid.
gl: Aprende a configurar a túa primeira campaña de correo electrónico en minutos.
gu: મિનિટોમાં તમારું પ્રથમ ઈમેલ ઝુંબેશ કેવી રીતે સેટ કરવી તે જાણો.
he: למד כיצד להגדיר את מסע הפרסום הראשון שלך בדוא"ל תוך דקות.
hi: जानें कि मिनटों में अपना पहला ईमेल अभियान कैसे सेट करें।
hr: Naučite kako postaviti svoju prvu e-mail kampanju u nekoliko minuta.
hu: Ismerje meg, hogyan állíthatja be első e-mail kampányát percek alatt.
hy: Իմացեք, թե ինչպես ստեղծել ձեր առաջին էլփոստի արշավը րոպեների ընթացքում:
id: Pelajari cara menyiapkan kampanye email pertama Anda dalam hitungan menit.
is: Lærðu hvernig á að setja upp fyrstu tölvupóstherferðina þína á nokkrum mínútum.
it: Scopri come impostare la tua prima campagna e-mail in pochi minuti.
ja: 最初の電子メール キャンペーンを数分で設定する方法を学びましょう。
ka: ისწავლეთ როგორ დააყენოთ თქვენი პირველი ელ.ფოსტის კამპანია წუთებში.
kk: Бірнеше минут ішінде алғашқы электрондық пошта науқанын қалай орнату керектігін біліңіз.
km: ស្វែងយល់ពីរបៀបរៀបចំយុទ្ធនាការអ៊ីមែលដំបូងរបស់អ្នកក្នុងរយៈពេលប៉ុន្មាននាទី។
kn: ನಿಮಿಷಗಳಲ್ಲಿ ನಿಮ್ಮ ಮೊದಲ ಇಮೇಲ್ ಅಭಿಯಾನವನ್ನು ಹೇಗೆ ಹೊಂದಿಸುವುದು ಎಂದು ತಿಳಿಯಿರಿ.
ko: 몇 분 만에 첫 번째 이메일 캠페인을 설정하는 방법을 알아보세요.
ky: Бир нече мүнөттүн ичинде биринчи электрондук почта кампанияңызды кантип орнотууну үйрөнүңүз.
lo: ຮຽນຮູ້ວິທີຕັ້ງຄ່າແຄມເປນອີເມວທໍາອິດຂອງທ່ານໃນນາທີ.
lt: Sužinokite, kaip per kelias minutes nustatyti pirmąją el. pašto kampaniją.
lv: Uzziniet, kā dažu minūšu laikā iestatīt savu pirmo e-pasta kampaņu.
ml: മിനിറ്റുകൾക്കുള്ളിൽ നിങ്ങളുടെ ആദ്യ ഇമെയിൽ കാമ്പെയ്ൻ എങ്ങനെ സജ്ജീകരിക്കാമെന്ന് അറിയുക.
mn: Хэрхэн минутын дотор анхны имэйлийн кампанит ажил зохион байгуулах талаар олж мэдээрэй.
mr: काही मिनिटांत तुमची पहिली ईमेल मोहीम कशी सेट करायची ते शिका.
ms: Ketahui cara menyediakan kempen e-mel pertama anda dalam beberapa minit.
mt: Tgħallem kif twaqqaf l-ewwel kampanja tal-email tiegħek f'minuti.
my: မိနစ်ပိုင်းအတွင်း သင့်ပထမဆုံး အီးမေးလ်ကမ်ပိန်းကို စတင်သတ်မှတ်နည်းကို လေ့လာပါ။
ne: तपाइँको पहिलो इमेल अभियान मिनेटमा कसरी सेट अप गर्ने जान्नुहोस्।
nl: Leer hoe u binnen enkele minuten uw eerste e-mailcampagne kunt opzetten.
no: Lær hvordan du setter opp din første e-postkampanje på få minutter.
pa: ਸਿੱਖੋ ਕਿ ਮਿੰਟਾਂ ਵਿੱਚ ਆਪਣੀ ਪਹਿਲੀ ਈਮੇਲ ਮੁਹਿੰਮ ਕਿਵੇਂ ਸੈਟ ਅਪ ਕਰਨੀ ਹੈ।
pl: Dowiedz się, jak skonfigurować pierwszą kampanię e-mailową w kilka minut.
pt: Aprenda como configurar sua primeira campanha de e-mail em minutos.
ro: Aflați cum să configurați prima campanie de e-mail în câteva minute.
ru: Узнайте, как настроить свою первую кампанию по электронной почте за считанные минуты.
si: මිනිත්තු කිහිපයකින් ඔබේ පළමු විද්‍යුත් තැපැල් ව්‍යාපාරය පිහිටුවන ආකාරය ඉගෙන ගන්න.
sk: Zistite, ako nastaviť svoju prvú e-mailovú kampaň za pár minút.
sl: Naučite se nastaviti svojo prvo e-poštno kampanjo v nekaj minutah.
sr: Научите како да подесите своју прву емаил кампању за неколико минута.
sv: Lär dig hur du skapar din första e-postkampanj på några minuter.
sw: Jifunze jinsi ya kusanidi kampeni yako ya kwanza ya barua pepe kwa dakika chache.
ta: நிமிடங்களில் உங்கள் முதல் மின்னஞ்சல் பிரச்சாரத்தை எவ்வாறு அமைப்பது என்பதை அறிக.
te: నిమిషాల్లో మీ మొదటి ఇమెయిల్ ప్రచారాన్ని ఎలా సెటప్ చేయాలో తెలుసుకోండి.
th: เรียนรู้วิธีตั้งค่าแคมเปญอีเมลแรกของคุณในไม่กี่นาที
tr: İlk e-posta kampanyanızı birkaç dakika içinde nasıl oluşturacağınızı öğrenin.
uk: Дізнайтеся, як налаштувати свою першу електронну кампанію за лічені хвилини.
ur: منٹ میں اپنی پہلی ای میل مہم قائم کرنے کا طریقہ سیکھیں۔
uz: Bir necha daqiqada birinchi elektron pochta kampaniyangizni qanday sozlashni bilib oling.
vi: Tìm hiểu cách thiết lập chiến dịch email đầu tiên của bạn trong vài phút.

source: Email Best Practices
af: E-pos Beste Praktyke
am: ምርጥ ልምዶችን ኢሜይል አድርግ
ar: أفضل ممارسات البريد الإلكتروني
az: Ən Yaxşı E-poçt Təcrübələri
bg: Най-добри практики по имейл
bn: ইমেল সেরা অভ্যাস
ca: Bones pràctiques de correu electrònic
cs: Doporučené postupy e-mailem
cy: E-bostio Arferion Gorau
da: Best Practices via e-mail
de: Best Practices für E-Mails
el: Βέλτιστες πρακτικές ηλεκτρονικού ταχυδρομείου
eo: Retpoŝto Plej Bonaj Praktikoj
es: Mejores prácticas de correo electrónico
et: Meili parimad tavad
eu: Posta elektronikoaren praktika onak
fa: بهترین شیوه های ایمیل
fi: Sähköposti parhaat käytännöt
fr: Meilleures pratiques en matière de courrier électronique
ga: Ríomhphost Dea-Chleachtais
gl: Mellores prácticas de correo electrónico
gu: શ્રેષ્ઠ વ્યવહારો ઇમેઇલ કરો
he: שיטות עבודה מומלצות באימייל
hi: सर्वोत्तम अभ्यास ईमेल करें
hr: Najbolje prakse e-pošte
hu: Bevált módszerek e-mailben
hy: Էլփոստի լավագույն փորձը
id: Praktik Terbaik Email
is: Bestu starfsvenjur í tölvupósti
it: Migliori pratiche per la posta elettronica
ja: 電子メールのベストプラクティス
ka: ელფოსტის საუკეთესო პრაქტიკა
kk: Электрондық поштаның ең жақсы тәжірибелері
km: ការអនុវត្តល្អបំផុតតាមអ៊ីមែល
kn: ಅತ್ಯುತ್ತಮ ಅಭ್ಯಾಸಗಳನ್ನು ಇಮೇಲ್ ಮಾಡಿ
ko: 이메일 모범 사례
ky: Электрондук почтанын мыкты тажрыйбалары
lo: ອີເມວການປະຕິບັດທີ່ດີທີ່ສຸດ
lt: Geriausia praktika el. paštu
lv: E-pasta paraugprakse
ml: മികച്ച രീതികൾ ഇമെയിൽ ചെയ്യുക
mn: Имэйлийн шилдэг туршлагууд
mr: ईमेल सर्वोत्तम पद्धती
ms: Amalan Terbaik E-mel
mt: Email l-Aħjar Prattiki
my: အကောင်းဆုံးအလေ့အကျင့်များကို အီးမေးလ်ပို့ပါ။
ne: इमेल उत्तम अभ्यासहरू
nl: Beste praktijken voor e-mail
no: Gode ​​fremgangsmåter for e-post
pa: ਵਧੀਆ ਅਭਿਆਸਾਂ ਨੂੰ ਈਮੇਲ ਕਰੋ
pl: Najlepsze praktyki e-mailowe
pt: Práticas recomendadas de e-mail
ro: Cele mai bune practici prin e-mail
ru: Рекомендации по электронной почте
si: හොඳම භාවිතයන් විද්‍යුත් තැපැල් කරන්න
sk: E-mail s osvedčenými postupmi
sl: Najboljše prakse po e-pošti
sr: Пошаљите најбоље праксе путем е-поште
sv: E-post bästa praxis
sw: Email Mbinu Bora
ta: சிறந்த நடைமுறைகளை மின்னஞ்சல் செய்யவும்
te: ఉత్తమ అభ్యాసాలను ఇమెయిల్ చేయండి
th: แนวทางปฏิบัติที่ดีที่สุดทางอีเมล
tr: En İyi E-posta Uygulamaları
uk: Найкращі методи роботи електронною поштою
ur: بہترین طریقوں کو ای میل کریں
uz: Eng yaxshi elektron pochta amaliyotlari
vi: Các phương pháp hay nhất về email

source: Tips for creating emails that convert.
af: Wenke vir die skep van e-posse wat omskakel.
am: የሚለወጡ ኢሜይሎችን ለመፍጠር ጠቃሚ ምክሮች።
ar: نصائح لإنشاء رسائل البريد الإلكتروني التي يتم تحويلها.
az: Dönüştürən e-poçtlar yaratmaq üçün məsləhətlər.
bg: Съвети за създаване на имейли, които преобразуват.
bn: রূপান্তরিত ইমেল তৈরি করার জন্য টিপস।
ca: Consells per crear correus electrònics que converteixin.
cs: Tipy pro vytváření e-mailů, které konvertují.
cy: Awgrymiadau ar gyfer creu e-byst sy'n trosi.
da: Tips til at oprette e-mails, der konverterer.
de: Tipps zum Erstellen von E-Mails, die konvertieren.
el: Συμβουλές για τη δημιουργία email που μετατρέπουν.
eo: Konsiloj por krei retpoŝtojn kiuj konvertas.
es: Consejos para crear correos electrónicos que conviertan.
et: Näpunäiteid teisendavate meilide loomiseks.
eu: Bihurtzen duten mezu elektronikoak sortzeko aholkuak.
fa: نکاتی برای ایجاد ایمیل هایی که تبدیل می شوند.
fi: Vinkkejä muuntavien sähköpostien luomiseen.
fr: Conseils pour créer des e-mails qui convertissent.
ga: Leideanna chun ríomhphoist a thiontú a chruthú.
gl: Consellos para crear correos electrónicos que convertan.
gu: રૂપાંતરિત ઇમેઇલ્સ બનાવવા માટેની ટિપ્સ.
he: טיפים ליצירת אימיילים שממירים.
hi: परिवर्तित करने वाले ईमेल बनाने की युक्तियाँ।
hr: Savjeti za izradu e-poruka koje pretvaraju.
hu: Tippek konvertáló e-mailek létrehozásához.
hy: Փոխակերպող նամակներ ստեղծելու խորհուրդներ:
id: Tips membuat email yang mengkonversi.
is: Ráð til að búa til tölvupóst sem umbreytir.
it: Suggerimenti per creare email che convertono.
ja: コンバージョンにつながるメールを作成するためのヒント。
ka: რჩევები ელ.ფოსტის შესაქმნელად, რომლებიც გარდაქმნიან.
kk: Түрлендіретін электрондық пошталарды жасауға кеңестер.
km: គន្លឹះក្នុងការបង្កើតអ៊ីមែលដែលបំប្លែង។
kn: ಪರಿವರ್ತಿಸುವ ಇಮೇಲ್‌ಗಳನ್ನು ರಚಿಸಲು ಸಲಹೆಗಳು.
ko: 전환 가능한 이메일 작성을 위한 팁.
ky: Конвертациялоочу электрондук почталарды түзүү боюнча кеңештер.
lo: ຄໍາແນະນໍາສໍາລັບການສ້າງອີເມວທີ່ແປງ.
lt: Patarimai, kaip sukurti konvertuojančius el. laiškus.
lv: Padomi konvertējamu e-pasta ziņojumu izveidei.
ml: പരിവർത്തനം ചെയ്യുന്ന ഇമെയിലുകൾ സൃഷ്ടിക്കുന്നതിനുള്ള നുറുങ്ങുകൾ.
mn: Хөрвүүлэх имэйл үүсгэх зөвлөмжүүд.
mr: रूपांतरित करणारे ईमेल तयार करण्यासाठी टिपा.
ms: Petua untuk membuat e-mel yang menukar.
mt: Suġġerimenti għall-ħolqien ta 'emails li jikkonvertu.
my: အီးမေးလ်များ ဖန်တီးခြင်းအတွက် အကြံပြုချက်များ။
ne: रूपान्तरण गर्ने इमेलहरू सिर्जना गर्नका लागि सुझावहरू।
nl: Tips voor het maken van e-mails die converteren.
no: Tips for å lage e-poster som konverterer.
pa: ਕਨਵਰਟ ਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਬਣਾਉਣ ਲਈ ਸੁਝਾਅ।
pl: Wskazówki dotyczące tworzenia e-maili, które konwertują.
pt: Dicas para criar e-mails que convertem.
ro: Sfaturi pentru crearea de e-mailuri care convertesc.
ru: Советы по созданию конвертирующих писем.
si: පරිවර්තනය කරන ඊමේල් සෑදීම සඳහා ඉඟි.
sk: Tipy na vytváranie e-mailov, ktoré konvertujú.
sl: Namigi za ustvarjanje e-poštnih sporočil, ki pretvarjajo.
sr: Савети за прављење имејлова који конвертују.
sv: Tips för att skapa e-postmeddelanden som konverterar.
sw: Vidokezo vya kuunda barua pepe zinazobadilisha.
ta: மாற்றும் மின்னஞ்சல்களை உருவாக்குவதற்கான உதவிக்குறிப்புகள்.
te: మార్చే ఇమెయిల్‌లను సృష్టించడానికి చిట్కాలు.
th: เคล็ดลับในการสร้างอีเมลที่ทำให้เกิด Conversion
tr: Dönüştüren e-postalar oluşturmaya yönelik ipuçları.
uk: Поради щодо створення конвертованих електронних листів.
ur: ای میل بنانے کے لئے نکات جو تبدیل ہوتے ہیں۔
uz: O'zgartiradigan elektron pochta xabarlarini yaratish bo'yicha maslahatlar.
vi: Mẹo tạo email chuyển đổi.

source: Grow Your Subscriber List
af: Kweek jou intekenaarlys
am: የተመዝጋቢ ዝርዝርዎን ያሳድጉ
ar: قم بتنمية قائمة المشتركين الخاصة بك
az: Abunəçi Siyahınızı Artırın
bg: Разширете своя списък с абонати
bn: আপনার গ্রাহক তালিকা বাড়ান
ca: Augmenta la teva llista de subscriptors
cs: Rozšiřte svůj seznam odběratelů
cy: Tyfu Eich Rhestr Tanysgrifwyr
da: Udvid din abonnentliste
de: Erweitern Sie Ihre Abonnentenliste
el: Αναπτύξτε τη λίστα συνδρομητών σας
eo: Kreskigu Vian Liston de Abonantoj
es: Haga crecer su lista de suscriptores
et: Suurendage oma abonentide nimekirja
eu: Haz ezazu zure harpidedun zerrenda
fa: لیست مشترکین خود را رشد دهید
fi: Laajenna tilaajaluetteloasi
fr: Développez votre liste d'abonnés
ga: Fás Do Liosta Suibscríobhaí
gl: Fai crecer a túa lista de subscritores
gu: તમારી સબ્સ્ક્રાઇબર સૂચિ વધારો
he: הגדל את רשימת המנויים שלך
hi: अपनी ग्राहक सूची बढ़ाएँ
hr: Povećajte svoj popis pretplatnika
hu: Növelje előfizetői listáját
hy: Աճեք ձեր բաժանորդների ցուցակը
id: Kembangkan Daftar Pelanggan Anda
is: Stækkaðu áskrifendalistann þinn
it: Fai crescere la tua lista di iscritti
ja: 購読者リストを増やす
ka: გაზარდეთ თქვენი აბონენტთა სია
kk: Жазылушылар тізіміңізді өсіріңіз
km: បង្កើនបញ្ជីអ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರ ಪಟ್ಟಿಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಿ
ko: 구독자 목록을 늘리세요
ky: Жазылуучулар тизмеңизди өстүрүңүз
lo: ຂະຫຍາຍລາຍຊື່ສະມາຊິກຂອງທ່ານ
lt: Išplėskite savo abonentų sąrašą
lv: Paplašiniet savu abonentu sarakstu
ml: നിങ്ങളുടെ വരിക്കാരുടെ പട്ടിക വളർത്തുക
mn: Захиалагчдын жагсаалтаа өсгөх
mr: तुमची सदस्य यादी वाढवा
ms: Kembangkan Senarai Pelanggan Anda
mt: Kabbar il-Lista ta' Abbonati Tiegħek
my: သင်၏စာရင်းသွင်းသူစာရင်းကို မြှင့်တင်ပါ။
ne: तपाईंको सब्सक्राइबर सूची बढाउनुहोस्
nl: Vergroot uw abonneelijst
no: Utvid abonnentlisten din
pa: ਆਪਣੀ ਗਾਹਕ ਸੂਚੀ ਵਧਾਓ
pl: Powiększ swoją listę subskrybentów
pt: Aumente sua lista de assinantes
ro: Creșteți-vă lista de abonați
ru: Расширьте свой список подписчиков
si: ඔබේ ග්‍රාහක ලැයිස්තුව වර්ධනය කරන්න
sk: Rozšírte svoj zoznam odberateľov
sl: Povečajte svoj seznam naročnikov
sr: Повећајте своју листу претплатника
sv: Utöka din prenumerantlista
sw: Kuza Orodha yako ya Wanaofuatilia
ta: உங்கள் சந்தாதாரர் பட்டியலை அதிகரிக்கவும்
te: మీ చందాదారుల జాబితాను పెంచుకోండి
th: เพิ่มรายชื่อสมาชิกของคุณ
tr: Abone Listenizi Büyütün
uk: Збільште свій список підписників
ur: اپنے صارفین کی فہرست میں اضافہ کریں
uz: Obunachilar roʻyxatini kengaytiring
vi: Phát triển danh sách người đăng ký của bạn

source: Strategies to increase your subscribers.
af: Strategieë om jou intekenare te verhoog.
am: ተመዝጋቢዎችዎን ለመጨመር ስልቶች።
ar: استراتيجيات زيادة المشتركين لديك.
az: Abunəçilərinizi artırmaq üçün strategiyalar.
bg: Стратегии за увеличаване на вашите абонати.
bn: আপনার গ্রাহক বাড়াতে কৌশল.
ca: Estratègies per augmentar els teus subscriptors.
cs: Strategie pro zvýšení počtu odběratelů.
cy: Strategaethau i gynyddu eich tanysgrifwyr.
da: Strategier til at øge antallet af abonnenter.
de: Strategien zur Steigerung Ihrer Abonnentenzahl.
el: Στρατηγικές για να αυξήσετε τους συνδρομητές σας.
eo: Strategioj por pliigi viajn abonantojn.
es: Estrategias para aumentar tus suscriptores.
et: Strateegiad tellijate arvu suurendamiseks.
eu: Zure harpidedunak handitzeko estrategiak.
fa: استراتژی هایی برای افزایش مشترکین
fi: Strategiat tilaajien lisäämiseksi.
fr: Stratégies pour augmenter vos abonnés.
ga: Straitéisí chun do shíntiúsóirí a mhéadú.
gl: Estratexias para aumentar os teus subscritores.
gu: તમારા સબ્સ્ક્રાઇબર્સને વધારવા માટેની વ્યૂહરચના.
he: אסטרטגיות להגדלת המנויים שלך.
hi: अपने ग्राहक बढ़ाने की रणनीतियाँ।
hr: Strategije za povećanje broja pretplatnika.
hu: Stratégiák az előfizetők számának növelésére.
hy: Ձեր բաժանորդները մեծացնելու ռազմավարություններ:
id: Strategi untuk meningkatkan pelanggan Anda.
is: Aðferðir til að fjölga áskrifendum þínum.
it: Strategie per aumentare i tuoi iscritti.
ja: チャンネル登録者を増やすための戦略。
ka: თქვენი აბონენტების გაზრდის სტრატეგიები.
kk: Жазылушыларыңызды көбейту стратегиялары.
km: យុទ្ធសាស្រ្តដើម្បីបង្កើនចំនួនអ្នកជាវរបស់អ្នក។
kn: ನಿಮ್ಮ ಚಂದಾದಾರರನ್ನು ಹೆಚ್ಚಿಸುವ ತಂತ್ರಗಳು.
ko: 구독자를 늘리는 전략입니다.
ky: Сиздин жазылуучуларыңызды көбөйтүү стратегиялары.
lo: ຍຸດທະສາດເພື່ອເພີ່ມຜູ້ຈອງຂອງທ່ານ.
lt: Strategijos, kaip padidinti prenumeratorių skaičių.
lv: Stratēģijas abonentu skaita palielināšanai.
ml: നിങ്ങളുടെ വരിക്കാരെ വർദ്ധിപ്പിക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ.
mn: Таны захиалагчдыг нэмэгдүүлэх стратегиуд.
mr: तुमचे सदस्य वाढवण्यासाठी धोरणे.
ms: Strategi untuk meningkatkan pelanggan anda.
mt: Strateġiji biex iżżid l-abbonati tiegħek.
my: သင်၏စာရင်းသွင်းသူများ တိုးပွားစေရန် ဗျူဟာများ။
ne: तपाइँका सदस्यहरू बढाउन रणनीतिहरू।
nl: Strategieën om uw abonnees te vergroten.
no: Strategier for å øke antallet abonnenter.
pa: ਤੁਹਾਡੇ ਗਾਹਕਾਂ ਨੂੰ ਵਧਾਉਣ ਲਈ ਰਣਨੀਤੀਆਂ।
pl: Strategie zwiększające liczbę subskrybentów.
pt: Estratégias para aumentar seus assinantes.
ro: Strategii de creștere a numărului de abonați.
ru: Стратегии увеличения количества подписчиков.
si: ඔබේ ග්‍රාහකයින් වැඩි කර ගැනීමට උපාය මාර්ග.
sk: Stratégie na zvýšenie počtu odberateľov.
sl: Strategije za povečanje števila naročnikov.
sr: Стратегије за повећање ваших претплатника.
sv: Strategier för att öka antalet prenumeranter.
sw: Mikakati ya kuongeza wateja wako.
ta: உங்கள் சந்தாதாரர்களை அதிகரிப்பதற்கான உத்திகள்.
te: మీ చందాదారులను పెంచుకోవడానికి వ్యూహాలు.
th: กลยุทธ์ในการเพิ่มสมาชิกของคุณ
tr: Abonelerinizi artırma stratejileri.
uk: Стратегії збільшення кількості передплатників.
ur: آپ کے صارفین کو بڑھانے کے لئے حکمت عملی۔
uz: Obunachilarni ko'paytirish strategiyalari.
vi: Các chiến lược để tăng lượng người đăng ký của bạn.
