Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Get, update, or delete a specific subscriber.
af: Kry, werk op of vee 'n spesifieke intekenaar uit.
am: አንድ የተወሰነ ተመዝጋቢ ያግኙ፣ ያዘምኑ ወይም ይሰርዙ።
ar: الحصول على أو تحديث أو حذف مشترك معين.
az: Müəyyən bir abunəçi əldə edin, yeniləyin və ya silin.
bg: Вземете, актуализирайте или изтрийте конкретен абонат.
bn: একটি নির্দিষ্ট গ্রাহক পান, আপডেট করুন বা মুছুন।
ca: Obteniu, actualitzeu o suprimiu un subscriptor específic.
cs: Získejte, aktualizujte nebo smažte konkrétního odběratele.
cy: Cael, diweddaru, neu ddileu tanysgrifiwr penodol.
da: Hent, opdater eller slet en bestemt abonnent.
de: Einen bestimmten Abonnenten abrufen, aktualisieren oder löschen.
el: Λάβετε, ενημερώστε ή διαγράψτε έναν συγκεκριμένο συνδρομητή.
eo: Akiru, ĝisdatigu aŭ forigu specifan abonanton.
es: Obtenga, actualice o elimine un suscriptor específico.
et: Hankige, värskendage või kustutage konkreetne tellija.
eu: Lortu, eguneratu edo ezabatu harpidedun jakin bat.
fa: دریافت، به روز رسانی، یا حذف یک مشترک خاص.
fi: Hanki, päivitä tai poista tietty tilaaja.
fr: Obtenez, mettez à jour ou supprimez un abonné spécifique.
ga: Faigh, nuashonraigh, nó scrios sínitheoir ar leith.
gl: Obtén, actualiza ou elimina un subscritor específico.
gu: ચોક્કસ સબ્સ્ક્રાઇબર મેળવો, અપડેટ કરો અથવા કાઢી નાખો.
he: קבל, עדכן או מחק מנוי ספציפי.
hi: किसी विशिष्ट ग्राहक को प्राप्त करें, अपडेट करें या हटाएं।
hr: Dobivanje, ažuriranje ili brisanje određenog pretplatnika.
hu: Adott előfizető beszerzése, frissítése vagy törlése.
hy: Ստացեք, թարմացրեք կամ ջնջեք որոշակի բաժանորդ:
id: Dapatkan, perbarui, atau hapus pelanggan tertentu.
is: Fáðu, uppfærðu eða eyddu tilteknum áskrifanda.
it: Ottieni, aggiorna o elimina un abbonato specifico.
ja: 特定のサブスクライバーを取得、更新、または削除します。
ka: მიიღეთ, განაახლეთ ან წაშალეთ კონკრეტული აბონენტი.
kk: Белгілі бір жазылушыны алу, жаңарту немесе жою.
km: ទទួល ធ្វើបច្ចុប្បន្នភាព ឬលុបអ្នកជាវជាក់លាក់។
kn: ನಿರ್ದಿಷ್ಟ ಚಂದಾದಾರರನ್ನು ಪಡೆಯಿರಿ, ನವೀಕರಿಸಿ ಅಥವಾ ಅಳಿಸಿ.
ko: 특정 구독자를 가져오거나 업데이트하거나 삭제합니다.
ky: Белгилүү бир жазылуучуну алуу, жаңыртуу же жок кылуу.
lo: ຮັບ, ອັບເດດ, ຫຼືລຶບຜູ້ສະໝັກໃຊ້ສະເພາະ.
lt: Gaukite, atnaujinkite arba ištrinkite konkretų prenumeratorių.
lv: Iegūstiet, atjauniniet vai dzēsiet noteiktu abonentu.
ml: ഒരു നിർദ്ദിഷ്‌ട സബ്‌സ്‌ക്രൈബർ നേടുക, അപ്‌ഡേറ്റ് ചെയ്യുക അല്ലെങ്കിൽ ഇല്ലാതാക്കുക.
mn: Тодорхой захиалагчийг авах, шинэчлэх эсвэл устгах.
mr: विशिष्ट सदस्य मिळवा, अपडेट करा किंवा हटवा.
ms: Dapatkan, kemas kini atau padamkan pelanggan tertentu.
mt: Ikseb, aġġorna jew ħassar abbonat speċifiku.
my: သတ်မှတ်ထားသော စာရင်းသွင်းသူ တစ်ဦးကို ရယူပါ၊ အပ်ဒိတ်လုပ်ပါ သို့မဟုတ် ဖျက်ပါ။
ne: प्राप्त गर्नुहोस्, अद्यावधिक गर्नुहोस्, वा एक विशिष्ट सदस्य मेटाउनुहोस्।
nl: Een specifieke abonnee ophalen, bijwerken of verwijderen.
no: Få, oppdater eller slett en bestemt abonnent.
pa: ਕਿਸੇ ਖਾਸ ਗਾਹਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੋ, ਅੱਪਡੇਟ ਕਰੋ ਜਾਂ ਮਿਟਾਓ।
pl: Pobierz, zaktualizuj lub usuń określonego subskrybenta.
pt: Obtenha, atualize ou exclua um assinante específico.
ro: Obțineți, actualizați sau ștergeți un anumit abonat.
ru: Получите, обновите или удалите конкретного подписчика.
si: නිශ්චිත ග්‍රාහකයෙකු ලබා ගැනීම, යාවත්කාලීන කිරීම හෝ මකා දැමීම.
sk: Získajte, aktualizujte alebo odstráňte konkrétneho odberateľa.
sl: Pridobite, posodobite ali izbrišite določenega naročnika.
sr: Набавите, ажурирајте или избришите одређеног претплатника.
sv: Skaffa, uppdatera eller ta bort en specifik prenumerant.
sw: Pata, sasisha au ufute mteja mahususi.
ta: ஒரு குறிப்பிட்ட சந்தாதாரரைப் பெறவும், புதுப்பிக்கவும் அல்லது நீக்கவும்.
te: నిర్దిష్ట చందాదారుని పొందండి, నవీకరించండి లేదా తొలగించండి.
th: รับ อัปเดต หรือลบสมาชิกรายใดรายหนึ่ง
tr: Belirli bir aboneyi alın, güncelleyin veya silin.
uk: Отримати, оновити або видалити певного підписника.
ur: ایک مخصوص سبسکرائبر حاصل ، اپ ڈیٹ ، یا حذف کریں۔
uz: Muayyan obunachini oling, yangilang yoki o'chiring.
vi: Nhận, cập nhật hoặc xóa một người đăng ký cụ thể.

source: Import subscribers from a CSV file. Requires multipart/form-data with a file upload.
af: Voer intekenare in vanaf 'n CSV-lêer.Vereis meervoudige/vorm-data met 'n lêeroplaai.
am: ተመዝጋቢዎችን ከCSV ፋይል ያስመጡ።የፋይል ሰቀላ ባለ ብዙ ክፍል/ቅጽ-ዳታ ያስፈልገዋል።
ar: استيراد المشتركين من ملف CSV.يتطلب بيانات متعددة الأجزاء/النموذج مع تحميل الملف.
az: Abunəçiləri CSV faylından idxal edin.Fayl yükləməsi ilə çox hissəli/forma verilənləri tələb edir.
bg: Импортирайте абонати от CSV файл.Изисква multipart/form-data с качване на файл.
bn: একটি CSV ফাইল থেকে গ্রাহকদের আমদানি করুন৷একটি ফাইল আপলোড সহ মাল্টিপার্ট/ফর্ম-ডেটা প্রয়োজন।
ca: Importa subscriptors d'un fitxer CSV.Requereix dades multipart/formulari amb la càrrega d'un fitxer.
cs: Importujte odběratele ze souboru CSV.Vyžaduje multipart/form-data s nahráním souboru.
cy: Mewnforio tanysgrifwyr o ffeil CSV.Mae angen data amlran/ffurflen gyda llwytho ffeil i fyny.
da: Importer abonnenter fra en CSV-fil.Kræver multipart/form-data med en filupload.
de: Importieren Sie Abonnenten aus einer CSV-Datei.Erfordert Multipart-/Formulardaten mit einem Datei-Upload.
el: Εισαγάγετε συνδρομητές από ένα αρχείο CSV.Απαιτεί δεδομένα πολλαπλών μερών/φόρμας με μεταφόρτωση αρχείου.
eo: Importu abonantojn el CSV-dosiero.Postulas multpartajn/form-datumojn kun dosiero alŝuto.
es: Importe suscriptores desde un archivo CSV.Requiere datos multiparte/formulario con una carga de archivo.
et: Importige tellijad CSV-failist.Faili üleslaadimisel on vaja mitmeosalisi/vormiandmeid.
eu: Inportatu harpidedunak CSV fitxategi batetik.Fitxategi bat kargatzeko zati anitzeko/inprimaki-datuak eskatzen ditu.
fa: وارد کردن مشترکین از یک فایل CSV.به داده های چندبخشی/فرم با آپلود فایل نیاز دارد.
fi: Tuo tilaajat CSV-tiedostosta.Edellyttää moniosaista/lomakedataa tiedoston latauksen yhteydessä.
fr: Importez des abonnés à partir d'un fichier CSV.Nécessite des données multipart/form-data avec un téléchargement de fichier.
ga: Iompórtáil síntiúsóirí ó chomhad CSV.Teastaíonn sonraí ilpháirteacha/foirmeacha le huaslódáil comhaid.
gl: Importar subscritores desde un ficheiro CSV.Require datos multiparte/formulario cunha carga de ficheiro.
gu: CSV ફાઇલમાંથી સબ્સ્ક્રાઇબર્સને આયાત કરો.ફાઇલ અપલોડ સાથે મલ્ટિપાર્ટ/ફોર્મ-ડેટાની જરૂર છે.
he: ייבא מנויים מקובץ CSV.דורש נתוני ריבוי חלקים/טופס עם העלאת קובץ.
hi: CSV फ़ाइल से सब्सक्राइबर आयात करें.फ़ाइल अपलोड के साथ मल्टीपार्ट/फॉर्म-डेटा की आवश्यकता होती है।
hr: Uvoz pretplatnika iz CSV datoteke.Zahtijeva multipart/form-data s učitavanjem datoteke.
hu: Előfizetők importálása CSV-fájlból.Fájlfeltöltéssel többrészes/formaadatokat igényel.
hy: Ներմուծեք բաժանորդներ CSV ֆայլից:Պահանջում է բազմամաս/ձևային տվյալներ՝ ֆայլի վերբեռնմամբ:
id: Impor pelanggan dari file CSV.Membutuhkan data multibagian/formulir dengan unggahan file.
is: Flytja inn áskrifendur úr CSV skrá.Krefst multipart/form-gagna með skráarupphleðslu.
it: Importa abbonati da un file CSV.Richiede multipart/form-data con il caricamento di un file.
ja: CSV ファイルから購読者をインポートします。ファイルのアップロードには multipart/form-data が必要です。
ka: აბონენტების იმპორტი CSV ფაილიდან.საჭიროებს მრავალნაწილიან/ფორმულ მონაცემებს ფაილის ატვირთვით.
kk: Жазылушыларды CSV файлынан импорттау.Файлды жүктеп салумен бірге көп бөлікті/форма-деректерді қажет етеді.
km: នាំចូលអ្នកជាវពីឯកសារ CSV ។ទាមទារទិន្នន័យច្រើនផ្នែក/ទម្រង់ជាមួយនឹងការផ្ទុកឯកសារ។
kn: CSV ಫೈಲ್‌ನಿಂದ ಚಂದಾದಾರರನ್ನು ಆಮದು ಮಾಡಿ.ಫೈಲ್ ಅಪ್‌ಲೋಡ್‌ನೊಂದಿಗೆ ಮಲ್ಟಿಪಾರ್ಟ್/ಫಾರ್ಮ್-ಡೇಟಾ ಅಗತ್ಯವಿದೆ.
ko: CSV 파일에서 구독자를 가져옵니다.파일 업로드에는 multipart/form-data가 필요합니다.
ky: Жазылуучуларды CSV файлынан импорттоо.Файлды жүктөө менен көп бөлүктөн/форма-маалыматтарды талап кылат.
lo: ນຳເຂົ້າຜູ້ສະໝັກໃຊ້ຈາກໄຟລ໌ CSV.ຕ້ອງການ multipart/form-data ດ້ວຍການອັບໂຫລດໄຟລ໌.
lt: Importuokite prenumeratorius iš CSV failo.Norint įkelti failą, reikalingi kelių dalių / formos duomenys.
lv: Importējiet abonentus no CSV faila.Ar faila augšupielādi ir nepieciešami vairāku daļu/formas dati.
ml: ഒരു CSV ഫയലിൽ നിന്ന് വരിക്കാരെ ഇറക്കുമതി ചെയ്യുക.ഒരു ഫയൽ അപ്‌ലോഡിനൊപ്പം മൾട്ടിപാർട്ട്/ഫോം-ഡാറ്റ ആവശ്യമാണ്.
mn: CSV файлаас захиалагчдыг импортлох.Файл байршуулах олон хэсэг/формат-өгөгдөл шаардлагатай.
mr: CSV फाइलमधून सदस्य आयात करा.फाइल अपलोडसह मल्टीपार्ट/फॉर्म-डेटा आवश्यक आहे.
ms: Import pelanggan daripada fail CSV.Memerlukan data berbilang bahagian/borang dengan muat naik fail.
mt: Importa abbonati minn fajl CSV.Jeħtieġ multipart/form-data b'upload ta' fajl.
my: စာရင်းသွင်းသူများကို CSV ဖိုင်တစ်ခုမှ တင်သွင်းပါ။ဖိုင်တစ်ခုအပ်လုဒ်လုပ်ခြင်းဖြင့် အပိုင်း/ပုံစံ-ဒေတာများစွာ လိုအပ်သည်။
ne: CSV फाइलबाट सदस्यहरू आयात गर्नुहोस्।फाइल अपलोडको साथमा मल्टिपार्ट/फार्म-डेटा चाहिन्छ।
nl: Importeer abonnees uit een CSV-bestand.Vereist meerdelige/formuliergegevens met een bestandsupload.
no: Importer abonnenter fra en CSV-fil.Krever multipart/form-data med en filopplasting.
pa: ਇੱਕ CSV ਫਾਈਲ ਤੋਂ ਗਾਹਕਾਂ ਨੂੰ ਆਯਾਤ ਕਰੋ।ਇੱਕ ਫਾਈਲ ਅੱਪਲੋਡ ਦੇ ਨਾਲ ਮਲਟੀਪਾਰਟ/ਫਾਰਮ-ਡਾਟਾ ਦੀ ਲੋੜ ਹੈ।
pl: Importuj subskrybentów z pliku CSV.Wymaga danych wieloczęściowych/formularzy z przesłaniem pliku.
pt: Importe assinantes de um arquivo CSV.Requer multipart/form-data com upload de arquivo.
ro: Importați abonați dintr-un fișier CSV.Necesită date multiple/form-date cu un fișier încărcat.
ru: Импортируйте подписчиков из файла CSV.Требуются multipart/form-data с загрузкой файла.
si: CSV ගොනුවකින් ග්‍රාහකයින් ආයාත කරන්න.ගොනු උඩුගත කිරීමක් සමඟ බහුපාර්ශ්වික/ආකෘති දත්ත අවශ්‍ය වේ.
sk: Importujte odberateľov zo súboru CSV.Vyžaduje viacdielne/formulárové údaje s nahraním súboru.
sl: Uvozite naročnike iz datoteke CSV.Zahteva multipart/form-data z nalaganjem datoteke.
sr: Увезите претплатнике из ЦСВ датотеке.Захтева вишеделне/формалне податке са отпремањем датотеке.
sv: Importera prenumeranter från en CSV-fil.Kräver multipart/form-data med en filuppladdning.
sw: Ingiza waliojisajili kutoka kwa faili ya CSV.Inahitaji data ya sehemu nyingi/fomu na upakiaji wa faili.
ta: CSV கோப்பிலிருந்து சந்தாதாரர்களை இறக்குமதி செய்யவும்.கோப்பு பதிவேற்றத்துடன் மல்டிபார்ட்/ஃபார்ம்-டேட்டா தேவை.
te: CSV ఫైల్ నుండి సబ్‌స్క్రైబర్‌లను దిగుమతి చేయండి.ఫైల్ అప్‌లోడ్‌తో మల్టీపార్ట్/ఫారమ్-డేటా అవసరం.
th: นำเข้าสมาชิกจากไฟล์ CSVต้องใช้ข้อมูลหลายส่วน/แบบฟอร์มพร้อมการอัปโหลดไฟล์
tr: Aboneleri bir CSV dosyasından içe aktarın.Dosya yüklemeyle birlikte çok parçalı/form verisi gerektirir.
uk: Імпорт підписників із файлу CSV.Вимагає multipart/form-data із завантаженням файлу.
ur: CSV فائل سے صارفین درآمد کریں۔فائل اپ لوڈ کے ساتھ ملٹی پارٹ/فارم ڈیٹا کی ضرورت ہے۔
uz: Obunachilarni CSV faylidan import qiling.Fayl yuklash bilan ko'p qismli/forma ma'lumotlarini talab qiladi.
vi: Nhập người đăng ký từ tệp CSV.Yêu cầu nhiều phần/biểu mẫu dữ liệu khi tải tệp lên.

source: Validate a CSV file before importing to check for errors.
af: Valideer 'n CSV-lêer voor invoer om te kyk vir foute.
am: ስህተቶችን ለመፈተሽ ከማስመጣትዎ በፊት የCSV ፋይልን ያረጋግጡ።
ar: التحقق من صحة ملف CSV قبل الاستيراد للتحقق من الأخطاء.
az: Səhvləri yoxlamaq üçün idxal etməzdən əvvəl CSV faylını təsdiqləyin.
bg: Проверете CSV файл преди импортиране, за да проверите за грешки.
bn: ত্রুটিগুলি পরীক্ষা করতে আমদানি করার আগে একটি CSV ফাইল যাচাই করুন৷
ca: Valideu un fitxer CSV abans d'importar per comprovar si hi ha errors.
cs: Před importem ověřte soubor CSV a zkontrolujte chyby.
cy: Dilyswch ffeil CSV cyn ei fewnforio i wirio am wallau.
da: Valider en CSV-fil før import for at kontrollere for fejl.
de: Validieren Sie eine CSV-Datei vor dem Import, um sie auf Fehler zu prüfen.
el: Επικυρώστε ένα αρχείο CSV πριν από την εισαγωγή για να ελέγξετε για σφάλματα.
eo: Konfirmu CSV-dosieron antaŭ ol importado por kontroli erarojn.
es: Valide un archivo CSV antes de importarlo para comprobar si hay errores.
et: Enne importimist kontrollige CSV-faili vigade kontrollimiseks.
eu: Baliozkotu CSV fitxategi bat inportatu aurretik akatsak ikusteko.
fa: یک فایل CSV را قبل از وارد کردن اعتبارسنجی کنید تا خطاها را بررسی کنید.
fi: Tarkista CSV-tiedosto ennen tuontia virheiden varalta.
fr: Validez un fichier CSV avant de l'importer pour vérifier les erreurs.
ga: Bailíochtaigh comhad CSV roimh iompórtáil chun earráidí a sheiceáil.
gl: Valide un ficheiro CSV antes de importalo para comprobar se hai erros.
gu: ભૂલો તપાસવા માટે આયાત કરતા પહેલા CSV ફાઇલને માન્ય કરો.
he: אמת קובץ CSV לפני הייבוא ​​כדי לבדוק אם יש שגיאות.
hi: त्रुटियों की जाँच के लिए आयात करने से पहले CSV फ़ाइल को सत्यापित करें।
hr: Provjerite valjanost CSV datoteke prije uvoza kako biste provjerili ima li pogrešaka.
hu: Az importálás előtt ellenőrizze a CSV-fájlt a hibák ellenőrzéséhez.
hy: Վավերացրեք CSV ֆայլը ներմուծելուց առաջ՝ սխալների առկայությունը ստուգելու համար:
id: Validasi file CSV sebelum mengimpor untuk memeriksa kesalahan.
is: Staðfestu CSV skrá fyrir innflutning til að athuga hvort villur séu.
it: Convalida un file CSV prima dell'importazione per verificare la presenza di errori.
ja: インポートする前に CSV ファイルを検証してエラーがないか確認してください。
ka: გადაამოწმეთ CSV ფაილი იმპორტამდე, რათა შეამოწმოთ შეცდომები.
kk: Қателерді тексеру үшін импорттау алдында CSV файлын тексеріңіз.
km: ធ្វើឱ្យឯកសារ CSV មានសុពលភាពមុនពេលនាំចូល ដើម្បីពិនិត្យរកកំហុស។
kn: ದೋಷಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಆಮದು ಮಾಡುವ ಮೊದಲು CSV ಫೈಲ್ ಅನ್ನು ಮೌಲ್ಯೀಕರಿಸಿ.
ko: 오류를 확인하려면 가져오기 전에 CSV 파일을 검증하세요.
ky: Каталарды текшерүү үчүн импорттоодон мурун CSV файлын текшериңиз.
lo: ກວດສອບໄຟລ໌ CSV ກ່ອນທີ່ຈະນໍາເຂົ້າເພື່ອກວດສອບຂໍ້ຜິດພາດ.
lt: Prieš importuodami patvirtinkite CSV failą, kad patikrintumėte, ar nėra klaidų.
lv: Pirms importēšanas pārbaudiet CSV failu, lai pārbaudītu, vai tajā nav kļūdu.
ml: പിശകുകൾ പരിശോധിക്കുന്നതിന് ഇറക്കുമതി ചെയ്യുന്നതിന് മുമ്പ് ഒരു CSV ഫയൽ സാധൂകരിക്കുക.
mn: Импортлохын өмнө CSV файлыг баталгаажуулж, алдаа байгаа эсэхийг шалгана уу.
mr: त्रुटी तपासण्यासाठी आयात करण्यापूर्वी CSV फाइल सत्यापित करा.
ms: Sahkan fail CSV sebelum mengimport untuk menyemak ralat.
mt: Ivvalida fajl CSV qabel ma timporta biex tiċċekkja għal żbalji.
my: အမှားအယွင်းများကို စစ်ဆေးရန် မတင်သွင်းမီ CSV ဖိုင်ကို အတည်ပြုပါ။
ne: त्रुटिहरू जाँच गर्न आयात गर्नु अघि CSV फाइल प्रमाणित गर्नुहोस्।
nl: Valideer een CSV-bestand voordat u het importeert, om te controleren op fouten.
no: Valider en CSV-fil før import for å se etter feil.
pa: ਤਰੁੱਟੀਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਆਯਾਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ CSV ਫਾਈਲ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰੋ।
pl: Zweryfikuj plik CSV przed importem, aby sprawdzić, czy nie występują w nim błędy.
pt: Valide um arquivo CSV antes de importar para verificar se há erros.
ro: Validați un fișier CSV înainte de a-l importa pentru a verifica dacă există erori.
ru: Перед импортом проверьте файл CSV на наличие ошибок.
si: දෝෂ සඳහා පරීක්ෂා කිරීමට ආයාත කිරීමට පෙර CSV ගොනුවක් වලංගු කරන්න.
sk: Pred importovaním overte súbor CSV a skontrolujte chyby.
sl: Pred uvozom preverite datoteko CSV, da preverite morebitne napake.
sr: Потврдите ЦСВ датотеку пре увоза да бисте проверили да ли постоје грешке.
sv: Validera en CSV-fil innan du importerar för att leta efter fel.
sw: Thibitisha faili ya CSV kabla ya kuleta ili kuangalia hitilafu.
ta: பிழைகளைச் சரிபார்க்க இறக்குமதி செய்வதற்கு முன் CSV கோப்பைச் சரிபார்க்கவும்.
te: లోపాల కోసం తనిఖీ చేయడానికి దిగుమతి చేయడానికి ముందు CSV ఫైల్‌ను ధృవీకరించండి.
th: ตรวจสอบไฟล์ CSV ก่อนนำเข้าเพื่อตรวจสอบข้อผิดพลาด
tr: Hataları kontrol etmek için içe aktarmadan önce bir CSV dosyasını doğrulayın.
uk: Перед імпортом перевірте файл CSV на наявність помилок.
ur: غلطیوں کی جانچ پڑتال کے لئے درآمد سے پہلے CSV فائل کی توثیق کریں۔
uz: Xatolarni tekshirish uchun import qilishdan oldin CSV faylini tekshiring.
vi: Xác thực tệp CSV trước khi nhập để kiểm tra lỗi.

source: List all subscriber lists or create a new list.
af: Lys alle intekenaarlyste of skep 'n nuwe lys.
am: ሁሉንም የተመዝጋቢ ዝርዝሮች ይዘርዝሩ ወይም አዲስ ዝርዝር ይፍጠሩ።
ar: قم بإدراج جميع قوائم المشتركين أو قم بإنشاء قائمة جديدة.
az: Bütün abunəçi siyahılarını sadalayın və ya yeni siyahı yaradın.
bg: Избройте всички списъци с абонати или създайте нов списък.
bn: সমস্ত গ্রাহক তালিকা তালিকাভুক্ত করুন বা একটি নতুন তালিকা তৈরি করুন।
ca: Llista totes les llistes de subscriptors o crea una llista nova.
cs: Vypište všechny seznamy odběratelů nebo vytvořte nový seznam.
cy: Rhestrwch yr holl restrau tanysgrifwyr neu crëwch restr newydd.
da: Vis alle abonnentlister eller opret en ny liste.
de: Listen Sie alle Abonnentenlisten auf oder erstellen Sie eine neue Liste.
el: Καταχωρίστε όλες τις λίστες συνδρομητών ή δημιουργήστε μια νέα λίστα.
eo: Listigu ĉiujn listojn de abonantoj aŭ kreu novan liston.
es: Enumere todas las listas de suscriptores o cree una nueva lista.
et: Loetlege kõik tellijate loendid või looge uus loend.
eu: Zerrendatu harpidedun zerrenda guztiak edo sortu zerrenda berri bat.
fa: لیست تمام لیست های مشترکین یا ایجاد یک لیست جدید.
fi: Listaa kaikki tilaajaluettelot tai luo uusi luettelo.
fr: Répertoriez toutes les listes d’abonnés ou créez une nouvelle liste.
ga: Déan liosta de gach síntiúsóir nó cruthaigh liosta nua.
gl: Enumere todas as listas de subscritores ou cree unha nova.
gu: બધા સબ્સ્ક્રાઇબર સૂચિની સૂચિ બનાવો અથવા નવી સૂચિ બનાવો.
he: רשום את כל רשימות המנויים או צור רשימה חדשה.
hi: सभी ग्राहक सूचियाँ सूचीबद्ध करें या एक नई सूची बनाएँ।
hr: Navedite sve popise pretplatnika ili napravite novi popis.
hu: Listázza ki az összes előfizetői listát, vagy hozzon létre egy új listát.
hy: Թվարկեք բոլոր բաժանորդների ցուցակները կամ ստեղծեք նոր ցուցակ:
id: Buat daftar semua daftar pelanggan atau buat daftar baru.
is: Listaðu alla áskrifendalista eða búðu til nýjan lista.
it: Elenca tutti gli elenchi di iscritti o crea un nuovo elenco.
ja: すべての加入者リストをリストするか、新しいリストを作成します。
ka: ჩამოთვალეთ ყველა აბონენტის სია ან შექმენით ახალი სია.
kk: Барлық жазылушылар тізімдерін көрсетіңіз немесе жаңа тізім жасаңыз.
km: រាយបញ្ជីអ្នកជាវទាំងអស់ ឬបង្កើតបញ្ជីថ្មី។
kn: ಎಲ್ಲಾ ಚಂದಾದಾರರ ಪಟ್ಟಿಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ ಅಥವಾ ಹೊಸ ಪಟ್ಟಿಯನ್ನು ರಚಿಸಿ.
ko: 모든 가입자 목록을 나열하거나 새 목록을 만듭니다.
ky: Бардык жазылуучулардын тизмелерин жазыңыз же жаңы тизме түзүңүз.
lo: ສ້າງລາຍຊື່ສະມາຊິກທັງໝົດ ຫຼືສ້າງລາຍຊື່ໃໝ່.
lt: Išvardykite visus prenumeratorių sąrašus arba sukurkite naują sąrašą.
lv: Norādiet visus abonentu sarakstus vai izveidojiet jaunu sarakstu.
ml: എല്ലാ സബ്സ്ക്രൈബർ ലിസ്റ്റുകളും ലിസ്റ്റ് ചെയ്യുക അല്ലെങ്കിൽ ഒരു പുതിയ ലിസ്റ്റ് സൃഷ്ടിക്കുക.
mn: Бүх захиалагчдын жагсаалтыг жагсаах эсвэл шинэ жагсаалт үүсгэ.
mr: सर्व सदस्यांची यादी करा किंवा नवीन सूची तयार करा.
ms: Senaraikan semua senarai pelanggan atau buat senarai baharu.
mt: Elenka l-listi kollha tal-abbonati jew oħloq lista ġdida.
my: စာရင်းသွင်းသူစာရင်းအားလုံးကို စာရင်းပြုစုပါ သို့မဟုတ် စာရင်းအသစ်တစ်ခု ဖန်တီးပါ။
ne: सबै सदस्य सूचीहरू सूचीबद्ध गर्नुहोस् वा नयाँ सूची सिर्जना गर्नुहोस्।
nl: Maak een lijst van alle abonneelijsten of maak een nieuwe lijst.
no: Vis alle abonnentlister eller opprett en ny liste.
pa: ਸਾਰੀਆਂ ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ ਜਾਂ ਨਵੀਂ ਸੂਚੀ ਬਣਾਓ।
pl: Wyświetl wszystkie listy subskrybentów lub utwórz nową listę.
pt: Liste todas as listas de assinantes ou crie uma nova lista.
ro: Listați toate listele de abonați sau creați o nouă listă.
ru: Выведите список всех списков подписчиков или создайте новый список.
si: සියලුම ග්‍රාහක ලැයිස්තු ලැයිස්තුගත කරන්න හෝ නව ලැයිස්තුවක් සාදන්න.
sk: Uveďte zoznam všetkých účastníkov alebo vytvorte nový zoznam.
sl: Navedite vse sezname naročnikov ali ustvarite nov seznam.
sr: Наведите све листе претплатника или направите нову листу.
sv: Lista alla prenumerantlistor eller skapa en ny lista.
sw: Orodhesha orodha zote za waliojisajili au unda orodha mpya.
ta: அனைத்து சந்தாதாரர் பட்டியல்களையும் பட்டியலிடுங்கள் அல்லது புதிய பட்டியலை உருவாக்கவும்.
te: అన్ని చందాదారుల జాబితాలను జాబితా చేయండి లేదా కొత్త జాబితాను సృష్టించండి.
th: แสดงรายการรายชื่อสมาชิกทั้งหมดหรือสร้างรายชื่อใหม่
tr: Tüm abone listelerini listeleyin veya yeni bir liste oluşturun.
uk: Вивести список усіх підписників або створити новий список.
ur: تمام صارفین کی فہرستوں کی فہرست بنائیں یا نئی فہرست بنائیں۔
uz: Barcha obunachilar ro'yxatini kiriting yoki yangi ro'yxat yarating.
vi: Liệt kê tất cả danh sách người đăng ký hoặc tạo danh sách mới.
