Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: We keep our costs low by using efficient technologies and include a small advertisement in emails. This allows us to provide a powerful service at no cost to you.
af: Ons hou ons koste laag deur doeltreffende tegnologie te gebruik en sluit 'n klein advertensie in e-posse in.Dit stel ons in staat om 'n kragtige diens te lewer sonder enige koste vir jou.
am: ቀልጣፋ ቴክኖሎጂዎችን በመጠቀም ወጪያችንን ዝቅ እናደርጋለን እና ትንሽ ማስታወቂያ በኢሜል ውስጥ እናካትታለን።ይህ ለእርስዎ ያለ ምንም ወጪ ኃይለኛ አገልግሎት እንድንሰጥ ያስችለናል።
ar: نحن نحافظ على انخفاض تكاليفنا باستخدام تقنيات فعالة ونقوم بتضمين إعلان صغير في رسائل البريد الإلكتروني.وهذا يتيح لنا تقديم خدمة قوية دون أي تكلفة عليك.
az: Biz səmərəli texnologiyalardan istifadə etməklə xərclərimizi aşağı saxlayırıq və e-poçtlara kiçik bir reklam əlavə edirik.Bu, sizə heç bir ödəniş etmədən güclü bir xidmət göstərməyə imkan verir.
bg: Поддържаме разходите си ниски, като използваме ефективни технологии и включваме малка реклама в имейлите.Това ни позволява да предоставим мощна услуга без разходи за вас.
bn: আমরা দক্ষ প্রযুক্তি ব্যবহার করে আমাদের খরচ কম রাখি এবং ইমেলগুলিতে একটি ছোট বিজ্ঞাপন অন্তর্ভুক্ত করি।এটি আপনাকে বিনা খরচে একটি শক্তিশালী পরিষেবা প্রদান করতে দেয়।
ca: Mantenim els nostres costos baixos utilitzant tecnologies eficients i incloem un petit anunci als correus electrònics.Això ens permet oferir un servei potent sense cap cost per a vostè.
cs: Naše náklady udržujeme na nízké úrovni používáním efektivních technologií a zařazujeme malý inzerát do e-mailů.To nám umožňuje poskytovat výkonné služby zdarma pro vás.
cy: Rydym yn cadw ein costau yn isel drwy ddefnyddio technolegau effeithlon ac yn cynnwys hysbyseb bach mewn e-byst.Mae hyn yn ein galluogi i ddarparu gwasanaeth pwerus heb unrhyw gost i chi.
da: Vi holder vores omkostninger nede ved at bruge effektive teknologier og inkluderer en lille annonce i e-mails.Dette giver os mulighed for at levere en kraftfuld service uden omkostninger for dig.
de: Wir halten unsere Kosten niedrig, indem wir effiziente Technologien einsetzen und eine kleine Werbung in E-Mails einbinden.Dies ermöglicht es uns, Ihnen einen leistungsstarken Service zu bieten, der für Sie kostenlos ist.
el: Διατηρούμε το κόστος μας χαμηλά χρησιμοποιώντας αποδοτικές τεχνολογίες και συμπεριλαμβάνουμε μια μικρή διαφήμιση στα email.Αυτό μας επιτρέπει να παρέχουμε μια ισχυρή υπηρεσία χωρίς κόστος για εσάς.
eo: Ni tenas niajn kostojn malaltaj uzante efikajn teknologiojn kaj inkluzivas malgrandan reklamon en retpoŝtoj.Ĉi tio permesas al ni provizi potencan servon sen kosto por vi.
es: Mantenemos nuestros costos bajos mediante el uso de tecnologías eficientes e incluimos un pequeño anuncio en los correos electrónicos.Esto nos permite brindarle un servicio poderoso sin costo alguno para usted.
et: Hoiame oma kulud madalad, kasutades tõhusaid tehnoloogiaid ja lisame e-kirjadesse väikese reklaami.See võimaldab meil pakkuda võimsat teenust teile tasuta.
eu: Gure kostuak baxuak mantentzen ditugu teknologia eraginkorrak erabiliz eta iragarki txiki bat sartzen dugu mezu elektronikoetan.Horri esker, zerbitzu indartsua eskaintzen diguzu kosturik gabe.
fa: ما هزینه های خود را با استفاده از فناوری های کارآمد پایین نگه می داریم و یک تبلیغ کوچک در ایمیل ها قرار می دهیم.این به ما اجازه می دهد تا خدمات قدرتمندی را بدون هیچ هزینه ای برای شما ارائه دهیم.
fi: Pidämme kustannukset alhaisina käyttämällä tehokkaita tekniikoita ja sisällytämme sähköposteihin pienen mainoksen.Näin voimme tarjota tehokkaan palvelun sinulle ilman kustannuksia.
fr: Nous maintenons nos coûts bas en utilisant des technologies efficaces et incluons une petite publicité dans les e-mails.Cela nous permet de vous fournir un service puissant sans frais.
ga: Coimeádaimid ár gcostais íseal trí úsáid a bhaint as teicneolaíochtaí éifeachtacha agus áirímid fógra beag i ríomhphoist.Ligeann sé seo dúinn seirbhís chumhachtach a sholáthar duit gan aon chostas.
gl: Mantemos os nosos custos baixos utilizando tecnoloxías eficientes e incluímos un pequeno anuncio nos correos electrónicos.Isto permítenos ofrecer un servizo potente sen custo para vostede.
gu: અમે કાર્યક્ષમ ટેક્નોલોજીનો ઉપયોગ કરીને અમારી કિંમતો ઓછી રાખીએ છીએ અને ઇમેઇલ્સમાં નાની જાહેરાતનો સમાવેશ કરીએ છીએ.આ અમને તમને કોઈ પણ ખર્ચ વિના શક્તિશાળી સેવા પ્રદાન કરવાની મંજૂરી આપે છે.
he: אנו שומרים על עלויות נמוכות על ידי שימוש בטכנולוגיות יעילות וכוללים פרסומת קטנה במיילים.זה מאפשר לנו לספק שירות רב עוצמה ללא עלות עבורך.
hi: हम कुशल प्रौद्योगिकियों का उपयोग करके अपनी लागत कम रखते हैं और ईमेल में एक छोटा विज्ञापन शामिल करते हैं।यह हमें आपको बिना किसी लागत के एक शक्तिशाली सेवा प्रदान करने की अनुमति देता है।
hr: Održavamo niske troškove korištenjem učinkovitih tehnologija i uključujemo mali oglas u e-poštu.To nam omogućuje pružanje moćne usluge bez ikakvih troškova za vas.
hu: Hatékony technológiák alkalmazásával alacsonyan tartjuk költségeinket, és az e-mailekben egy kis hirdetést is elhelyezünk.Ez lehetővé teszi számunkra, hogy hatékony szolgáltatást nyújtsunk költség nélkül.
hy: Մենք ցածր ենք պահում մեր ծախսերը՝ օգտագործելով արդյունավետ տեխնոլոգիաներ և ներառում ենք փոքրիկ գովազդ էլ.Սա մեզ թույլ է տալիս հզոր ծառայություն տրամադրել ձեզ համար անվճար:
id: Kami menjaga biaya tetap rendah dengan menggunakan teknologi yang efisien dan menyertakan iklan kecil di email.Hal ini memungkinkan kami memberikan layanan hebat tanpa biaya kepada Anda.
is: Við höldum kostnaði okkar lágum með því að nota skilvirka tækni og látum litla auglýsingu fylgja með tölvupósti.Þetta gerir okkur kleift að veita öfluga þjónustu þér að kostnaðarlausu.
it: Manteniamo bassi i nostri costi utilizzando tecnologie efficienti e includiamo una piccola pubblicità nelle e-mail.Questo ci consente di fornirti un servizio potente senza alcun costo per te.
ja: 効率的なテクノロジーを使用することでコストを低く抑え、電子メールに小さな広告を含めます。これにより、強力なサービスを無料で提供できるようになります。
ka: ჩვენ ვინარჩუნებთ დაბალ ხარჯებს ეფექტური ტექნოლოგიების გამოყენებით და ვათავსებთ მცირე რეკლამას ელ.წერილებში.ეს საშუალებას გვაძლევს მოგაწოდოთ ძლიერი სერვისი თქვენთვის საფასურის გარეშე.
kk: Біз тиімді технологияларды қолдану арқылы өз шығындарымызды төмендетеміз және электрондық пошталарға шағын жарнама қосамыз.Бұл сізге ақысыз қуатты қызмет көрсетуге мүмкіндік береді.
km: យើងរក្សាការចំណាយរបស់យើងទាបដោយប្រើបច្ចេកវិទ្យាដ៏មានប្រសិទ្ធភាព និងរួមបញ្ចូលការផ្សាយពាណិជ្ជកម្មតូចមួយនៅក្នុងអ៊ីមែល។នេះអនុញ្ញាតឱ្យយើងផ្តល់សេវាកម្មដ៏មានឥទ្ធិពលដោយមិនគិតថ្លៃដល់អ្នក។
kn: ಸಮರ್ಥ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಬಳಸುವ ಮೂಲಕ ನಾವು ನಮ್ಮ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತೇವೆ ಮತ್ತು ಇಮೇಲ್‌ಗಳಲ್ಲಿ ಸಣ್ಣ ಜಾಹೀರಾತನ್ನು ಸೇರಿಸುತ್ತೇವೆ.ನಿಮಗೆ ಯಾವುದೇ ವೆಚ್ಚವಿಲ್ಲದೆ ಶಕ್ತಿಯುತ ಸೇವೆಯನ್ನು ಒದಗಿಸಲು ಇದು ನಮಗೆ ಅನುಮತಿಸುತ್ತದೆ.
ko: 우리는 효율적인 기술을 사용하여 비용을 낮게 유지하고 이메일에 작은 광고를 포함합니다.이를 통해 당사는 귀하에게 무료로 강력한 서비스를 제공할 수 있습니다.
ky: Натыйжалуу технологияларды колдонуу менен биз чыгымдарыбызды азайтабыз жана электрондук каттарга кичинекей жарнаманы киргизебиз.Бул бизге эч кандай чыгымсыз күчтүү кызмат көрсөтүүгө мүмкүндүк берет.
lo: ພວກເຮົາຮັກສາຄ່າໃຊ້ຈ່າຍຂອງພວກເຮົາຕໍ່າໂດຍການນໍາໃຊ້ເຕັກໂນໂລຢີທີ່ມີປະສິດທິພາບແລະລວມເອົາການໂຄສະນາຂະຫນາດນ້ອຍໃນອີເມວ.ນີ້ອະນຸຍາດໃຫ້ພວກເຮົາໃຫ້ບໍລິການທີ່ມີປະສິດທິພາບໂດຍບໍ່ມີຄ່າໃຊ້ຈ່າຍໃດໆ.
lt: Naudodami efektyvias technologijas sumažiname savo išlaidas ir į el. laiškus įtraukiame nedidelę reklamą.Tai leidžia mums nemokamai teikti galingą paslaugą.
lv: Mēs saglabājam zemas izmaksas, izmantojot efektīvas tehnoloģijas un iekļaujam nelielu sludinājumu e-pastos.Tas ļauj mums nodrošināt jaudīgu pakalpojumu bez maksas.
ml: കാര്യക്ഷമമായ സാങ്കേതികവിദ്യകൾ ഉപയോഗിച്ചും ഇമെയിലുകളിൽ ഒരു ചെറിയ പരസ്യം ഉൾപ്പെടുത്തിയും ഞങ്ങൾ ഞങ്ങളുടെ ചെലവ് കുറയ്ക്കുന്നു.നിങ്ങൾക്ക് ചെലവില്ലാതെ ശക്തമായ സേവനം നൽകാൻ ഇത് ഞങ്ങളെ അനുവദിക്കുന്നു.
mn: Бид үр ашигтай технологи ашиглан зардлаа бага байлгаж, цахим шуудангаар жижиг зар сурталчилгаа оруулдаг.Энэ нь танд ямар ч үнэ төлбөргүйгээр хүчирхэг үйлчилгээг үзүүлэх боломжийг бидэнд олгоно.
mr: आम्ही कार्यक्षम तंत्रज्ञान वापरून आमची किंमत कमी ठेवतो आणि ईमेलमध्ये एक छोटी जाहिरात समाविष्ट करतो.हे आम्हाला तुमच्यासाठी कोणत्याही खर्चाशिवाय एक शक्तिशाली सेवा प्रदान करण्यास अनुमती देते.
ms: Kami memastikan kos kami rendah dengan menggunakan teknologi yang cekap dan menyertakan iklan kecil dalam e-mel.Ini membolehkan kami menyediakan perkhidmatan yang berkuasa tanpa kos kepada anda.
mt: Aħna nżommu l-ispejjeż tagħna baxxi billi nużaw teknoloġiji effiċjenti u ninkludu reklam żgħir fl-emails.Dan jippermettilna nipprovdu servizz b'saħħtu mingħajr ebda spiża għalik.
my: ထိရောက်သောနည်းပညာများကို အသုံးပြုခြင်းဖြင့် ကျွန်ုပ်တို့၏ကုန်ကျစရိတ်ကို နိမ့်ကျစေပြီး အီးမေးလ်များတွင် ကြော်ငြာအသေးစားတစ်ခု ထည့်သွင်းပါသည်။၎င်းသည် သင့်အတွက် ကုန်ကျစရိတ်မရှိဘဲ အစွမ်းထက်သောဝန်ဆောင်မှုကို ပေးဆောင်နိုင်စေပါသည်။
ne: हामी कुशल प्रविधिहरू प्रयोग गरेर हाम्रो लागत कम राख्छौं र इमेलहरूमा सानो विज्ञापन समावेश गर्दछौं।यसले हामीलाई तपाइँलाई कुनै पनि लागत बिना शक्तिशाली सेवा प्रदान गर्न अनुमति दिन्छ।
nl: We houden onze kosten laag door efficiënte technologieën te gebruiken en een kleine advertentie in e-mails op te nemen.Hierdoor kunnen wij u kosteloos een krachtige service bieden.
no: Vi holder kostnadene lave ved å bruke effektive teknologier og inkluderer en liten annonse i e-poster.Dette gjør at vi kan tilby en kraftig tjeneste uten kostnad for deg.
pa: ਅਸੀਂ ਕੁਸ਼ਲ ਤਕਨਾਲੋਜੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀਆਂ ਲਾਗਤਾਂ ਨੂੰ ਘੱਟ ਰੱਖਦੇ ਹਾਂ ਅਤੇ ਈਮੇਲਾਂ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਇਸ਼ਤਿਹਾਰ ਸ਼ਾਮਲ ਕਰਦੇ ਹਾਂ।ਇਹ ਸਾਨੂੰ ਤੁਹਾਡੇ ਲਈ ਬਿਨਾਂ ਕਿਸੇ ਕੀਮਤ ਦੇ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸੇਵਾ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ।
pl: Utrzymujemy koszty na niskim poziomie, stosując wydajne technologie i umieszczając małą reklamę w e-mailach.Dzięki temu możemy świadczyć dla Ciebie wydajną usługę bez żadnych kosztów.
pt: Mantemos nossos custos baixos usando tecnologias eficientes e incluímos um pequeno anúncio nos e-mails.Isso nos permite fornecer um serviço poderoso sem nenhum custo para você.
ro: Ne menținem costurile scăzute folosind tehnologii eficiente și includem o mică reclamă în e-mailuri.Acest lucru ne permite să vă oferim un serviciu puternic fără costuri.
ru: Мы держим наши расходы на низком уровне, используя эффективные технологии и включая небольшую рекламу в электронные письма.Это позволяет нам предоставлять мощные услуги бесплатно для вас.
si: අපි කාර්යක්ෂම තාක්‍ෂණයන් භාවිතා කිරීමෙන් අපගේ පිරිවැය අඩු මට්ටමක තබා ගන්නා අතර ඊමේල් වල කුඩා දැන්වීමක් ඇතුළත් කරමු.ඔබට කිසිදු වියදමකින් තොරව බලවත් සේවාවක් සැපයීමට මෙය අපට ඉඩ සලසයි.
sk: Používaním efektívnych technológií udržujeme naše náklady nízke a do e-mailov zaraďujeme malý inzerát.To nám umožňuje poskytovať výkonné služby bez akýchkoľvek nákladov.
sl: Z uporabo učinkovitih tehnologij in majhnim oglasom v e-poštnih sporočilih ohranjamo nizke stroške.To nam omogoča, da vam zagotovimo zmogljivo storitev brez stroškov.
sr: Своје трошкове одржавамо ниским коришћењем ефикасних технологија и укључујемо мали оглас у имејлове.Ово нам омогућава да вам пружимо моћну услугу без икаквих трошкова.
sv: Vi håller våra kostnader låga genom att använda effektiv teknik och inkluderar en liten annons i e-postmeddelanden.Detta gör att vi kan tillhandahålla en kraftfull tjänst utan kostnad för dig.
sw: Tunapunguza gharama zetu kwa kutumia teknolojia bora na kujumuisha tangazo dogo kwenye barua pepe.Hii huturuhusu kutoa huduma yenye nguvu bila gharama kwako.
ta: திறமையான தொழில்நுட்பங்களைப் பயன்படுத்துவதன் மூலமும், மின்னஞ்சல்களில் ஒரு சிறிய விளம்பரத்தைச் சேர்ப்பதன் மூலமும் எங்களின் செலவுகளைக் குறைவாக வைத்திருக்கிறோம்.இது உங்களுக்கு எந்த செலவிலும் சக்திவாய்ந்த சேவையை வழங்க அனுமதிக்கிறது.
te: మేము సమర్థవంతమైన సాంకేతికతలను ఉపయోగించడం ద్వారా మా ఖర్చులను తక్కువగా ఉంచుతాము మరియు ఇమెయిల్‌లలో చిన్న ప్రకటనను చేర్చుతాము.ఇది మీకు ఎటువంటి ఖర్చు లేకుండా శక్తివంతమైన సేవను అందించడానికి మాకు అనుమతిస్తుంది.
th: เรารักษาต้นทุนของเราให้ต่ำโดยใช้เทคโนโลยีที่มีประสิทธิภาพและรวมโฆษณาขนาดเล็กไว้ในอีเมลสิ่งนี้ช่วยให้เราสามารถให้บริการที่มีประสิทธิภาพโดยไม่มีค่าใช้จ่ายสำหรับคุณ
tr: Verimli teknolojiler kullanarak maliyetlerimizi düşük tutuyoruz ve e-postalarımızda küçük bir reklama yer veriyoruz.Bu, size hiçbir ücret ödemeden güçlü bir hizmet sunmamıza olanak tanır.
uk: Ми зберігаємо наші витрати на низькому рівні, використовуючи ефективні технології та розміщуючи невелику рекламу в електронних листах.Це дозволяє нам надавати потужні послуги безкоштовно для вас.
ur: ہم موثر ٹیکنالوجیز کا استعمال کرکے اپنے اخراجات کو کم رکھتے ہیں اور ای میلز میں ایک چھوٹا اشتہار شامل کرتے ہیں۔اس سے ہمیں آپ کو بلا معاوضہ ایک طاقتور خدمت فراہم کرنے کی اجازت ملتی ہے۔
uz: Samarali texnologiyalardan foydalangan holda xarajatlarimizni past darajada ushlab turamiz va elektron pochtaga kichik reklama kiritamiz.Bu sizga hech qanday to'lovsiz kuchli xizmat ko'rsatish imkonini beradi.
vi: Chúng tôi giữ chi phí ở mức thấp bằng cách sử dụng các công nghệ hiệu quả và đưa một quảng cáo nhỏ vào email.Điều này cho phép chúng tôi cung cấp một dịch vụ mạnh mẽ mà không mất phí cho bạn.

source: Last updated: May 13, 2025
af: Laas opgedateer: 13 Mei 2025
am: መጨረሻ የተሻሻለው፡ ሜይ 13፣ 2025
ar: آخر تحديث: 13 مايو 2025
az: Son yeniləmə: 13 may 2025-ci il
bg: Последна актуализация: 13 май 2025 г
bn: সর্বশেষ আপডেট: 13 মে, 2025
ca: Última actualització: 13 de maig de 2025
cs: Poslední aktualizace: 13. května 2025
cy: Wedi ei ddiweddaru ddiwetha': 13 Mai 2025
da: Sidst opdateret: 13. maj 2025
de: Letzte Aktualisierung: 13. Mai 2025
el: Τελευταία ενημέρωση: 13 Μαΐου 2025
eo: Laste ĝisdatigita: la 13-an de majo 2025
es: Última actualización: 13 de mayo de 2025
et: Viimati värskendatud: 13. mail 2025
eu: Azken eguneratzea: 2025eko maiatzaren 13a
fa: آخرین به روز رسانی: 13 مه 2025
fi: Viimeksi päivitetty: 13. toukokuuta 2025
fr: Dernière mise à jour : 13 mai 2025
ga: Nuashonrú is déanaí: 13 Bealtaine 2025
gl: Última actualización: 13 de maio de 2025
gu: છેલ્લે અપડેટ કર્યું: 13 મે, 2025
he: עדכון אחרון: 13 במאי 2025
hi: अंतिम अद्यतन: 13 मई, 2025
hr: Zadnje ažuriranje: 13. svibnja 2025
hu: Utolsó frissítés: 2025. május 13
hy: Վերջին թարմացումը՝ մայիսի 13, 2025
id: Terakhir diperbarui: 13 Mei 2025
is: Síðast uppfært: 13. maí 2025
it: Ultimo aggiornamento: 13 maggio 2025
ja: 最終更新日: 2025 年 5 月 13 日
ka: ბოლო განახლება: 2025 წლის 13 მაისი
kk: Соңғы жаңартылған күні: 2025 жылдың 13 мамыры
km: អាប់ដេតចុងក្រោយ៖ ថ្ងៃទី 13 ឧសភា ឆ្នាំ 2025
kn: ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ: ಮೇ 13, 2025
ko: 최종 업데이트 날짜: 2025년 5월 13일
ky: Акыркы жолу жаңыртылган: 2025-жылдын 13-майы
lo: ອັບເດດຫຼ້າສຸດ: 13 ພຶດສະພາ 2025
lt: Paskutinį kartą atnaujinta: 2025 m. gegužės 13 d
lv: Pēdējo reizi atjaunināts: 2025. gada 13. maijā
ml: അവസാനം അപ്ഡേറ്റ് ചെയ്തത്: മെയ് 13, 2025
mn: Хамгийн сүүлд шинэчлэгдсэн: 2025 оны 5-р сарын 13
mr: शेवटचे अपडेट: 13 मे 2025
ms: Kemas kini terakhir: 13 Mei 2025
mt: Aġġornata l-aħħar: 13 ta' Mejju, 2025
my: နောက်ဆုံးမွမ်းမံပြင်ဆင်သည်- မေလ 13 ရက်၊ 2025
ne: पछिल्लो पटक अपडेट गरिएको: मे १३, २०२५
nl: Laatst bijgewerkt: 13 mei 2025
no: Sist oppdatert: 13. mai 2025
pa: ਆਖਰੀ ਵਾਰ ਅੱਪਡੇਟ ਕੀਤਾ: 13 ਮਈ, 2025
pl: Ostatnia aktualizacja: 13 maja 2025 r
pt: Última atualização: 13 de maio de 2025
ro: Ultima actualizare: 13 mai 2025
ru: Последнее обновление: 13 мая 2025 г.
si: අවසන් වරට යාවත්කාලීන කළේ: 2025 මැයි 13
sk: Posledná aktualizácia: 13. mája 2025
sl: Zadnja posodobitev: 13. maj 2025
sr: Последње ажурирање: 13. маја 2025
sv: Senast uppdaterad: 13 maj 2025
sw: Ilisasishwa mwisho: Mei 13, 2025
ta: கடைசியாகப் புதுப்பிக்கப்பட்டது: மே 13, 2025
te: చివరిగా అప్‌డేట్ చేయబడింది: మే 13, 2025
th: อัปเดตล่าสุด: 13 พฤษภาคม 2025
tr: Son güncelleme: 13 Mayıs 2025
uk: Востаннє оновлено: 13 травня 2025 р
ur: آخری تازہ کاری: 13 مئی ، 2025
uz: Oxirgi yangilangan: 2025-yil 13-may
vi: Cập nhật lần cuối: ngày 13 tháng 5 năm 2025

source: Information We Collect
af: Inligting wat ons versamel
am: የምንሰበስበው መረጃ
ar: المعلومات التي نجمعها
az: Topladığımız məlumat
bg: Информация, която събираме
bn: তথ্য আমরা সংগ্রহ করি
ca: Informació que recollim
cs: Informace, které shromažďujeme
cy: Gwybodaeth a Gasglwn
da: Oplysninger, vi indsamler
de: Informationen, die wir sammeln
el: Πληροφορίες που Συλλέγουμε
eo: Informoj Ni Kolektas
es: Información que recopilamos
et: Kogutav teave
eu: Biltzen dugun informazioa
fa: اطلاعاتی که ما جمع آوری می کنیم
fi: Keräämämme tiedot
fr: Informations que nous collectons
ga: Eolas a Bhailimid
gl: Información que recollemos
gu: માહિતી અમે એકત્રિત કરીએ છીએ
he: מידע שאנו אוספים
hi: जानकारी हम एकत्रित करते हैं
hr: Podaci koje prikupljamo
hu: Az általunk gyűjtött információk
hy: Տեղեկատվություն, որը մենք հավաքում ենք
id: Informasi yang Kami Kumpulkan
is: Upplýsingar sem við söfnum
it: Informazioni che raccogliamo
ja: 当社が収集する情報
ka: ინფორმაცია ჩვენ ვაგროვებთ
kk: Біз жинайтын ақпарат
km: ព័ត៌មានដែលយើងប្រមូល
kn: ನಾವು ಸಂಗ್ರಹಿಸುವ ಮಾಹಿತಿ
ko: 당사가 수집하는 정보
ky: Биз чогулткан маалымат
lo: ຂໍ້ມູນທີ່ພວກເຮົາເກັບກໍາ
lt: Informacija, kurią renkame
lv: Informācija, ko mēs apkopojam
ml: ഞങ്ങൾ ശേഖരിക്കുന്ന വിവരങ്ങൾ
mn: Бидний цуглуулдаг мэдээлэл
mr: माहिती आम्ही गोळा करतो
ms: Maklumat yang Kami Kumpul
mt: Informazzjoni Aħna Niġbru
my: ကျွန်ုပ်တို့ စုဆောင်းထားသော အချက်အလက်
ne: जानकारी हामीले सङ्कलन गर्छौं
nl: Informatie die we verzamelen
no: Informasjon vi samler inn
pa: ਜਾਣਕਾਰੀ ਅਸੀਂ ਇਕੱਠੀ ਕਰਦੇ ਹਾਂ
pl: Informacje, które zbieramy
pt: Informações que coletamos
ro: Informații pe care le colectăm
ru: Информация, которую мы собираем
si: අපි එකතු කරන තොරතුරු
sk: Informácie, ktoré zhromažďujeme
sl: Podatki, ki jih zbiramo
sr: Информације које прикупљамо
sv: Information vi samlar in
sw: Habari Tunazokusanya
ta: நாங்கள் சேகரிக்கும் தகவல்கள்
te: మేము సేకరించే సమాచారం
th: ข้อมูลที่เรารวบรวม
tr: Topladığımız Bilgiler
uk: Інформація, яку ми збираємо
ur: معلومات جو ہم جمع کرتے ہیں
uz: Biz to'playdigan ma'lumotlar
vi: Thông tin chúng tôi thu thập

source: We collect the following information to provide and improve our service:
af: Ons samel die volgende inligting in om ons diens te verskaf en te verbeter:
am: አገልግሎታችንን ለማቅረብ እና ለማሻሻል የሚከተለውን መረጃ እንሰበስባለን፡-
ar: نقوم بجمع المعلومات التالية لتقديم خدماتنا وتحسينها:
az: Xidmətimizi təmin etmək və təkmilləşdirmək üçün aşağıdakı məlumatları toplayırıq:
bg: Ние събираме следната информация, за да предоставим и подобрим нашата услуга:
bn: আমরা আমাদের পরিষেবা প্রদান এবং উন্নত করতে নিম্নলিখিত তথ্য সংগ্রহ করি:
ca: Recopilem la informació següent per oferir i millorar el nostre servei:
cs: K poskytování a zlepšování našich služeb shromažďujeme následující informace:
cy: Rydym yn casglu’r wybodaeth ganlynol i ddarparu a gwella ein gwasanaeth:
da: Vi indsamler følgende oplysninger for at levere og forbedre vores service:
de: Wir sammeln die folgenden Informationen, um unseren Service bereitzustellen und zu verbessern:
el: Συλλέγουμε τις ακόλουθες πληροφορίες για να παρέχουμε και να βελτιώσουμε τις υπηρεσίες μας:
eo: Ni kolektas la jenajn informojn por provizi kaj plibonigi nian servon:
es: Recopilamos la siguiente información para proporcionar y mejorar nuestro servicio:
et: Kogume oma teenuse pakkumiseks ja täiustamiseks järgmist teavet:
eu: Informazio hau biltzen dugu gure zerbitzua eskaintzeko eta hobetzeko:
fa: ما اطلاعات زیر را برای ارائه و بهبود خدمات خود جمع آوری می کنیم:
fi: Keräämme seuraavat tiedot tarjotaksemme ja parantaaksemme palveluamme:
fr: Nous collectons les informations suivantes pour fournir et améliorer notre service :
ga: Bailímid an t-eolas seo a leanas chun ár seirbhís a sholáthar agus a fheabhsú:
gl: Recopilamos a seguinte información para ofrecer e mellorar o noso servizo:
gu: અમે અમારી સેવા પ્રદાન કરવા અને બહેતર બનાવવા માટે નીચેની માહિતી એકત્રિત કરીએ છીએ:
he: אנו אוספים את המידע הבא כדי לספק ולשפר את השירות שלנו:
hi: हम अपनी सेवा प्रदान करने और उसे बेहतर बनाने के लिए निम्नलिखित जानकारी एकत्र करते हैं:
hr: Prikupljamo sljedeće informacije kako bismo pružili i poboljšali našu uslugu:
hu: Az alábbi információkat gyűjtjük szolgáltatásunk nyújtása és fejlesztése érdekében:
hy: Մենք հավաքում ենք հետևյալ տեղեկատվությունը մեր ծառայությունն ապահովելու և բարելավելու համար.
id: Kami mengumpulkan informasi berikut untuk menyediakan dan meningkatkan layanan kami:
is: Við söfnum eftirfarandi upplýsingum til að veita og bæta þjónustu okkar:
it: Raccogliamo le seguenti informazioni per fornire e migliorare il nostro servizio:
ja: 当社はサービスを提供および改善するために以下の情報を収集します。
ka: ჩვენ ვაგროვებთ შემდეგ ინფორმაციას ჩვენი სერვისის უზრუნველსაყოფად და გასაუმჯობესებლად:
kk: Біз қызмет көрсету және жақсарту үшін келесі ақпаратты жинаймыз:
km: យើងប្រមូលព័ត៌មានខាងក្រោមដើម្បីផ្តល់ និងកែលម្អសេវាកម្មរបស់យើង៖
kn: ನಮ್ಮ ಸೇವೆಯನ್ನು ಒದಗಿಸಲು ಮತ್ತು ಸುಧಾರಿಸಲು ನಾವು ಈ ಕೆಳಗಿನ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ:
ko: 당사는 서비스 제공 및 개선을 위해 다음 정보를 수집합니다.
ky: Кызмат көрсөтүү жана жакшыртуу үчүн биз төмөнкү маалыматтарды чогултабыз:
lo: ພວກເຮົາເກັບກຳຂໍ້ມູນຕໍ່ໄປນີ້ເພື່ອສະໜອງ ແລະປັບປຸງການບໍລິການຂອງພວກເຮົາ:
lt: Mes renkame šią informaciją, kad galėtume teikti ir tobulinti savo paslaugas:
lv: Mēs apkopojam šādu informāciju, lai nodrošinātu un uzlabotu mūsu pakalpojumu:
ml: ഞങ്ങളുടെ സേവനം നൽകുന്നതിനും മെച്ചപ്പെടുത്തുന്നതിനുമായി ഞങ്ങൾ ഇനിപ്പറയുന്ന വിവരങ്ങൾ ശേഖരിക്കുന്നു:
mn: Бид үйлчилгээгээ сайжруулах, сайжруулахын тулд дараах мэдээллийг цуглуулдаг.
mr: आमची सेवा प्रदान करण्यासाठी आणि सुधारण्यासाठी आम्ही खालील माहिती गोळा करतो:
ms: Kami mengumpul maklumat berikut untuk menyediakan dan menambah baik perkhidmatan kami:
mt: Aħna niġbru l-informazzjoni li ġejja biex nipprovdu u ntejbu s-servizz tagħna:
my: ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုကို ပံ့ပိုးရန်နှင့် မြှင့်တင်ရန်အတွက် အောက်ပါအချက်အလက်များကို ကျွန်ုပ်တို့စုဆောင်းပါသည်။
ne: हामी हाम्रो सेवा प्रदान गर्न र सुधार गर्न निम्न जानकारी सङ्कलन गर्छौं:
nl: Om onze dienstverlening te kunnen leveren en verbeteren, verzamelen wij de volgende gegevens:
no: Vi samler inn følgende informasjon for å tilby og forbedre tjenesten vår:
pa: ਅਸੀਂ ਸਾਡੀ ਸੇਵਾ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਹੇਠ ਲਿਖੀ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਦੇ ਹਾਂ:
pl: Zbieramy następujące dane, aby świadczyć i ulepszać nasze usługi:
pt: Coletamos as seguintes informações para fornecer e melhorar nosso serviço:
ro: Colectăm următoarele informații pentru a furniza și îmbunătăți serviciul nostru:
ru: Мы собираем следующую информацию для предоставления и улучшения нашего сервиса:
si: අපගේ සේවාව සැපයීමට සහ වැඩිදියුණු කිරීමට අපි පහත තොරතුරු රැස් කරමු:
sk: Na poskytovanie a zlepšovanie našich služieb zhromažďujeme nasledujúce informácie:
sl: Za zagotavljanje in izboljšanje naših storitev zbiramo naslednje podatke:
sr: Прикупљамо следеће информације да бисмо пружили и побољшали нашу услугу:
sv: Vi samlar in följande information för att tillhandahålla och förbättra vår tjänst:
sw: Tunakusanya taarifa zifuatazo ili kutoa na kuboresha huduma zetu:
ta: எங்கள் சேவையை வழங்கவும் மேம்படுத்தவும் பின்வரும் தகவல்களைச் சேகரிக்கிறோம்:
te: మా సేవను అందించడానికి మరియు మెరుగుపరచడానికి మేము క్రింది సమాచారాన్ని సేకరిస్తాము:
th: เรารวบรวมข้อมูลต่อไปนี้เพื่อให้บริการและปรับปรุงบริการของเรา:
tr: Hizmetimizi sağlamak ve geliştirmek için aşağıdaki bilgileri topluyoruz:
uk: Ми збираємо таку інформацію, щоб надавати та покращувати наш сервіс:
ur: ہم اپنی خدمت کو فراہم کرنے اور بہتر بنانے کے لئے درج ذیل معلومات اکٹھا کرتے ہیں:
uz: Xizmatimizni ta'minlash va yaxshilash uchun biz quyidagi ma'lumotlarni yig'amiz:
vi: Chúng tôi thu thập những thông tin sau để cung cấp và cải thiện dịch vụ của mình:
