Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Setting up email automation and email drip campaigns has never been easier. Our email marketing automation software makes it simple to create automated email sequences, schedule emails, and track email analytics.
af: Die opstel van e-pos-outomatisering en e-pos-drupveldtogte was nog nooit so maklik nie.Ons e-posbemarkingsoutomatiseringsagteware maak dit maklik om outomatiese e-posreekse te skep, e-posse te skeduleer en e-posanalise op te spoor.
ar: لم يكن إعداد أتمتة البريد الإلكتروني وحملات البريد الإلكتروني بالتنقيط أسهل من أي وقت مضى.يسهّل برنامج أتمتة التسويق عبر البريد الإلكتروني الخاص بنا إنشاء تسلسلات بريد إلكتروني تلقائية وجدولة رسائل البريد الإلكتروني وتتبع تحليلات البريد الإلكتروني.
bg: Настройването на автоматизирани имейли и имейл кампании за капка никога не е било по-лесно.Нашият софтуер за автоматизация на имейл маркетинг улеснява създаването на автоматизирани поредици от имейли, планиране на имейли и проследяване на имейл анализи.
ca: Configurar campanyes d'automatització de correu electrònic i de degoteig de correu electrònic mai ha estat tan fàcil.El nostre programari d'automatització de màrqueting per correu electrònic facilita la creació de seqüències de correu electrònic automatitzades, la programació de correus electrònics i el seguiment de l'anàlisi de correu electrònic.
cs: Nastavení automatizace e-mailů a odkapávacích kampaní nebylo nikdy jednodušší.Náš software pro automatizaci e-mailového marketingu usnadňuje vytváření automatických e-mailových sekvencí, plánování e-mailů a sledování analýzy e-mailů.
de: Das Einrichten von E-Mail-Automatisierung und E-Mail-Drip-Kampagnen war noch nie so einfach.Unsere E-Mail-Marketing-Automatisierungssoftware macht es einfach, automatisierte E-Mail-Sequenzen zu erstellen, E-Mails zu planen und E-Mail-Analysen zu verfolgen.
el: Η δημιουργία καμπανιών αυτοματοποίησης email και στάγδην email δεν ήταν ποτέ πιο εύκολη.Το λογισμικό αυτοματοποίησης ηλεκτρονικού μάρκετινγκ που διαθέτουμε διευκολύνει τη δημιουργία αυτοματοποιημένων αλληλουχιών email, τον προγραμματισμό email και την παρακολούθηση αναλυτικών στοιχείων email.
eo: Agordo de retpoŝtaj aŭtomatigo kaj retpoŝtaj gutaj kampanjoj neniam estis pli facila.Nia retpoŝta merkatada aŭtomatiga programaro faciligas krei aŭtomatigitajn retpoŝtajn sekvencojn, plani retpoŝtojn kaj spuri retpoŝtajn analizojn.
et: Meiliautomaatika ja e-posti tilgutamise kampaaniate seadistamine pole kunagi olnud lihtsam.Meie meiliturunduse automatiseerimistarkvara muudab automaatsete meilijärjestuste loomise, meilide ajastamise ja meilianalüüsi jälgimise lihtsaks.
fa: راه اندازی اتوماسیون ایمیل و کمپین های چکه ای ایمیل هرگز آسان تر نبوده است.نرم افزار اتوماسیون بازاریابی ایمیلی ما ایجاد توالی ایمیل خودکار، زمان بندی ایمیل ها و ردیابی تجزیه و تحلیل ایمیل را آسان می کند.
fr: La mise en place de campagnes d'automatisation des e-mails et de diffusion d'e-mails n'a jamais été aussi simple.Notre logiciel d'automatisation du marketing par e-mail simplifie la création de séquences d'e-mails automatisées, la planification des e-mails et le suivi des analyses d'e-mails.
gl: Configurar campañas de automatización de correo electrónico e correo electrónico por goteo nunca foi tan fácil.O noso software de automatización do marketing por correo electrónico facilita a creación de secuencias de correo electrónico automatizadas, a programación de correos electrónicos e o seguimento das análises de correo electrónico.
he: הגדרת אוטומציה של דוא"ל וטפטוף דוא"ל מעולם לא הייתה קלה יותר.תוכנת האוטומציה שלנו לשיווק אימייל מקלה על יצירת רצפי דוא"ל אוטומטיים, תזמון מיילים ומעקב אחר ניתוחי דוא"ל.
hi: ईमेल स्वचालन और ईमेल ड्रिप अभियान स्थापित करना इतना आसान कभी नहीं रहा।हमारा ईमेल मार्केटिंग ऑटोमेशन सॉफ़्टवेयर स्वचालित ईमेल अनुक्रम बनाना, ईमेल शेड्यूल करना और ईमेल विश्लेषण ट्रैक करना आसान बनाता है।
hr: Postavljanje automatizacije e-pošte i kampanja slanja e-pošte nikada nije bilo lakše.Naš softver za automatizaciju marketinga e-pošte olakšava stvaranje automatiziranih nizova e-pošte, zakazivanje e-pošte i praćenje analitike e-pošte.
hu: Még soha nem volt ilyen egyszerű az e-mail automatizálás és az e-mail csepegtető kampányok beállítása.E-mail marketing automatizálási szoftverünk egyszerűvé teszi az automatikus e-mail sorozatok létrehozását, az e-mailek ütemezését és az e-mail elemzések nyomon követését.
hy: Էլփոստի ավտոմատացման և էլփոստի կաթիլային արշավների կարգավորումը երբեք ավելի հեշտ չի եղել:Մեր էլփոստի մարքեթինգի ավտոմատացման ծրագիրը հեշտացնում է էլփոստի ավտոմատացված հաջորդականությունների ստեղծումը, էլփոստի ժամանակացույցը և էլփոստի վերլուծություններին հետևելը:
id: Menyiapkan otomatisasi email dan kampanye tetes email tidak pernah semudah ini.Perangkat lunak otomatisasi pemasaran email kami memudahkan pembuatan urutan email otomatis, menjadwalkan email, dan melacak analisis email.
is: Það hefur aldrei verið auðveldara að setja upp sjálfvirkni í tölvupósti og herferðir með tölvupósti.Sjálfvirkni hugbúnaður okkar fyrir markaðssetningu tölvupósts gerir það einfalt að búa til sjálfvirkar tölvupóstraðir, tímasetja tölvupósta og fylgjast með tölvupóstgreiningum.
it: Configurare l'automazione della posta elettronica e le campagne di drip email non è mai stato così semplice.Il nostro software di automazione dell'e-mail marketing semplifica la creazione di sequenze e-mail automatizzate, la pianificazione delle e-mail e il monitoraggio dell'analisi delle e-mail.
ja: 電子メールの自動化と電子メール ドリップ キャンペーンの設定が、かつてないほど簡単になりました。当社の電子メール マーケティング オートメーション ソフトウェアを使用すると、自動化された電子メール シーケンスの作成、電子メールのスケジュール設定、電子メール分析の追跡が簡単になります。
kk: Электрондық поштаны автоматтандыруды және электрондық поштаны жіберу науқандарын орнату ешқашан оңай болған емес.Біздің электрондық пошта маркетингін автоматтандыру бағдарламалық құралы автоматтандырылған электрондық пошта ретін жасауды, электрондық хаттарды жоспарлауды және электрондық пошта аналитикасын қадағалауды жеңілдетеді.
ky: Электрондук почтаны автоматташтыруу жана тамчылатма кампанияларды орнотуу эч качан оңой болгон эмес.Биздин электрондук маркетингди автоматташтыруу программабыз электрондук почтанын автоматташтырылган ырааттуулугун түзүүнү, электрондук каттарды пландаштырууну жана электрондук почтанын аналитикасына көз салууну жеңилдетет.
lo: ການຕັ້ງຄ່າລະບົບອັດຕະໂນມັດຂອງອີເມລ໌ແລະແຄມເປນອີເມລ໌ drip ບໍ່ເຄີຍງ່າຍຂຶ້ນ.ຊອບແວອັດຕະໂນມັດການຕະຫຼາດອີເມລ໌ຂອງພວກເຮົາເຮັດໃຫ້ມັນງ່າຍດາຍທີ່ຈະສ້າງລໍາດັບອີເມລ໌ອັດຕະໂນມັດ, ກໍານົດເວລາອີເມລ໌, ແລະຕິດຕາມການວິເຄາະອີເມລ໌.
lt: El. pašto automatizavimo ir el. pašto nutekėjimo kampanijų nustatymas dar niekada nebuvo taip paprastas.El. pašto rinkodaros automatizavimo programinė įranga leidžia paprastai kurti automatizuotas el. laiškų sekas, planuoti el. laiškus ir sekti el. pašto analizę.
ml: ഇമെയിൽ ഓട്ടോമേഷനും ഇമെയിൽ ഡ്രിപ്പ് കാമ്പെയ്‌നുകളും സജ്ജീകരിക്കുന്നത് ഒരിക്കലും എളുപ്പമായിരുന്നില്ല.ഞങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് ഓട്ടോമേഷൻ സോഫ്‌റ്റ്‌വെയർ ഓട്ടോമേറ്റഡ് ഇമെയിൽ സീക്വൻസുകൾ സൃഷ്‌ടിക്കുന്നതും ഇമെയിലുകൾ ഷെഡ്യൂൾ ചെയ്യുന്നതും ഇമെയിൽ അനലിറ്റിക്‌സ് ട്രാക്ക് ചെയ്യുന്നതും ലളിതമാക്കുന്നു.
mn: Имэйл автоматжуулалт болон имэйлийн дуслын кампанит ажлыг тохируулах нь хэзээ ч амар байгаагүй.Манай цахим шуудангийн маркетингийн автоматжуулалтын программ хангамж нь цахим шуудангийн автомат дараалал үүсгэх, имэйлийн хуваарь гаргах, имэйлийн аналитикийг хянахад хялбар болгодог.
ms: Menyediakan automasi e-mel dan kempen titisan e-mel tidak pernah semudah ini.Perisian automasi pemasaran e-mel kami memudahkan untuk membuat urutan e-mel automatik, menjadualkan e-mel dan menjejak analitis e-mel.
mt: It-twaqqif ta 'awtomazzjoni tal-email u kampanji ta' dripp tal-email qatt ma kien daqshekk faċli.Is-softwer tagħna għall-awtomazzjoni tal-marketing tal-email jagħmilha sempliċi biex toħloq sekwenzi awtomatizzati tal-email, iskeda emails, u ssegwi l-analiżi tal-email.
my: အီးမေးလ် အလိုအလျောက်စနစ်နှင့် အီးမေးလ် ယိုစိမ့်သည့် ကမ်ပိန်းများကို စနစ်ထည့်သွင်းခြင်းသည် ဘယ်သောအခါမှ မလွယ်ကူပါ။ကျွန်ုပ်တို့၏ အီးမေးလ်စျေးကွက်ရှာဖွေရေး အလိုအလျောက်လုပ်ဆောင်သည့်ဆော့ဖ်ဝဲသည် အလိုအလျောက်အီးမေးလ်အစီအစဉ်များကိုဖန်တီးရန်၊ အီးမေးလ်များကိုအချိန်ဇယားဆွဲခြင်းနှင့် အီးမေးလ်ခွဲခြမ်းစိတ်ဖြာမှုများကို ခြေရာခံရန် ရိုးရှင်းစေသည်။
ne: इमेल स्वचालन र इमेल ड्रिप अभियानहरू सेटअप गर्न कहिल्यै सजिलो भएको छैन।हाम्रो इमेल मार्केटिङ स्वचालन सफ्टवेयरले स्वचालित इमेल अनुक्रमहरू, समय तालिका इमेलहरू, र इमेल विश्लेषणहरू ट्र्याक गर्न सजिलो बनाउँछ।
nl: Het opzetten van e-mailautomatisering en e-maildripcampagnes was nog nooit zo eenvoudig.Onze e-mailmarketingautomatiseringssoftware maakt het eenvoudig om geautomatiseerde e-mailreeksen te maken, e-mails te plannen en e-mailanalyses bij te houden.
pt: Configurar a automação de e-mail e campanhas de gotejamento de e-mail nunca foi tão fácil.Nosso software de automação de marketing por e-mail simplifica a criação de sequências automatizadas de e-mail, o agendamento de e-mails e o rastreamento de análises de e-mail.
ro: Configurarea automatizării e-mailului și a campaniilor de e-mail prin picurare nu a fost niciodată mai ușoară.Software-ul nostru de automatizare a marketingului prin e-mail simplifică crearea de secvențe automate de e-mail, programarea e-mailurilor și urmărirea analizelor de e-mail.
ru: Настройка автоматизации электронной почты и капельных кампаний по электронной почте никогда не была проще.Наше программное обеспечение для автоматизации электронного маркетинга упрощает создание автоматических последовательностей электронной почты, планирование электронной почты и отслеживание аналитики электронной почты.
si: විද්‍යුත් තැපැල් ස්වයංක්‍රීයකරණය සහ විද්‍යුත් තැපෑල බිංදු ව්‍යාපාර පිහිටුවීම කිසි විටෙක පහසු නොවීය.අපගේ විද්‍යුත් තැපැල් අලෙවිකරණ ස්වයංක්‍රීයකරණ මෘදුකාංගය ස්වයංක්‍රීය විද්‍යුත් තැපැල් අනුක්‍රම සෑදීම, ඊමේල් කාලසටහන් කිරීම සහ විද්‍යුත් තැපැල් විශ්ලේෂණ නිරීක්ෂණය කිරීම සරල කරයි.
sk: Nastavenie e-mailovej automatizácie a e-mailových odkvapkávacích kampaní nebolo nikdy jednoduchšie.Náš softvér na automatizáciu e-mailového marketingu zjednodušuje vytváranie automatických e-mailových sekvencií, plánovanie e-mailov a sledovanie analýzy e-mailov.
sl: Nastavitev avtomatizacije e-pošte in e-poštnih kampanj še nikoli ni bila lažja.Naša programska oprema za avtomatizacijo e-poštnega trženja omogoča preprosto ustvarjanje avtomatiziranih zaporedij e-pošte, razporejanje e-poštnih sporočil in sledenje analitiki e-pošte.
sr: Постављање аутоматизације е-поште и кампања за капање е-поште никада није било лакше.Наш софтвер за аутоматизацију маркетинга путем е-поште олакшава креирање аутоматизованих секвенци е-поште, заказивање е-поште и праћење анализе е-поште.
sv: Att ställa in e-postautomatisering och e-postkampanjer har aldrig varit enklare.Vår programvara för automatisering av e-postmarknadsföring gör det enkelt att skapa automatiska e-postsekvenser, schemalägga e-postmeddelanden och spåra e-postanalys.
sw: Kuanzisha utumaji otomatiki wa barua pepe na kampeni za kutuma barua pepe haijawahi kuwa rahisi.Programu yetu ya otomatiki ya uuzaji wa barua pepe hurahisisha kuunda mpangilio wa barua pepe otomatiki, ratiba ya barua pepe, na kufuatilia uchanganuzi wa barua pepe.
te: ఇమెయిల్ ఆటోమేషన్ మరియు ఇమెయిల్ డ్రిప్ ప్రచారాలను సెటప్ చేయడం అంత సులభం కాదు.మా ఇమెయిల్ మార్కెటింగ్ ఆటోమేషన్ సాఫ్ట్‌వేర్ ఆటోమేటెడ్ ఇమెయిల్ సీక్వెన్స్‌లను సృష్టించడం, ఇమెయిల్‌లను షెడ్యూల్ చేయడం మరియు ఇమెయిల్ విశ్లేషణలను ట్రాక్ చేయడం సులభం చేస్తుంది.
th: การตั้งค่าอีเมลอัตโนมัติและแคมเปญอีเมลหยดง่ายกว่าที่เคยซอฟต์แวร์การตลาดผ่านอีเมลอัตโนมัติของเราทำให้การสร้างลำดับอีเมลอัตโนมัติ กำหนดเวลาอีเมล และติดตามการวิเคราะห์อีเมลเป็นเรื่องง่าย
ur: ای میل آٹومیشن اور ای میل ڈرپ مہمات کا قیام کبھی آسان نہیں تھا۔ہمارا ای میل مارکیٹنگ آٹومیشن سافٹ ویئر خودکار ای میل کی ترتیب ، شیڈول ای میلز ، اور ای میل تجزیات کو ٹریک کرنا آسان بناتا ہے۔
uz: Elektron pochtani avtomatlashtirish va elektron pochta orqali tomchilatib yuborish kampaniyalarini o'rnatish hech qachon oson bo'lmagan.Bizning elektron pochta marketingini avtomatlashtirish dasturimiz avtomatlashtirilgan elektron pochta ketma-ketligini yaratish, elektron pochta xabarlarini rejalashtirish va elektron pochta tahlilini kuzatishni osonlashtiradi.
vi: Thiết lập các chiến dịch tự động hóa email và nhỏ giọt email chưa bao giờ dễ dàng hơn thế.Phần mềm tự động hóa tiếp thị qua email của chúng tôi giúp việc tạo chuỗi email tự động, lên lịch gửi email và theo dõi phân tích email trở nên đơn giản.

source: Build your email drip campaign with our intuitive email marketing tool. Choose from beautiful email templates or create custom email marketing campaigns.
af: Bou jou e-posdrupveldtog met ons intuïtiewe e-posbemarkingsinstrument.Kies uit pragtige e-possjablone of skep pasgemaakte e-posbemarkingsveldtogte.
ar: أنشئ حملة التنقيط عبر البريد الإلكتروني باستخدام أداة التسويق عبر البريد الإلكتروني سهلة الاستخدام.اختر من بين قوالب البريد الإلكتروني الجميلة أو أنشئ حملات تسويق مخصصة عبر البريد الإلكتروني.
bg: Изградете своя имейл кампания за капково изпращане с нашия интуитивен инструмент за имейл маркетинг.Изберете от красиви имейл шаблони или създайте персонализирани имейл маркетингови кампании.
ca: Creeu la vostra campanya de correu electrònic amb la nostra intuïtiva eina de màrqueting per correu electrònic.Trieu entre boniques plantilles de correu electrònic o creeu campanyes de màrqueting per correu electrònic personalitzades.
cs: Vytvořte si svou e-mailovou kampaň pomocí našeho intuitivního nástroje pro e-mailový marketing.Vyberte si z krásných e-mailových šablon nebo si vytvořte vlastní e-mailové marketingové kampaně.
de: Erstellen Sie Ihre E-Mail-Drip-Kampagne mit unserem intuitiven E-Mail-Marketing-Tool.Wählen Sie aus schönen E-Mail-Vorlagen oder erstellen Sie individuelle E-Mail-Marketingkampagnen.
el: Δημιουργήστε την καμπάνια σας στα email με το διαισθητικό εργαλείο μάρκετινγκ μέσω email.Επιλέξτε από όμορφα πρότυπα email ή δημιουργήστε προσαρμοσμένες καμπάνιες μάρκετινγκ μέσω email.
eo: Konstruu vian retpoŝtan guta kampanjon per nia intuicia retpoŝta merkata ilo.Elektu el belaj retpoŝtaj ŝablonoj aŭ kreu kutimajn retpoŝtajn merkatajn kampanjojn.
et: Koostage oma e-posti tilgutamise kampaania meie intuitiivse meiliturunduse tööriistaga.Valige kaunite meilimallide hulgast või looge kohandatud meiliturunduskampaaniaid.
fa: کمپین چکه ای ایمیل خود را با ابزار بازاریابی ایمیل بصری ما بسازید.از بین قالب های ایمیل زیبا انتخاب کنید یا کمپین های بازاریابی ایمیلی سفارشی ایجاد کنید.
fr: Créez votre campagne d'e-mailing goutte à goutte avec notre outil de marketing par e-mail intuitif.Choisissez parmi de superbes modèles d'e-mails ou créez des campagnes de marketing par e-mail personnalisées.
gl: Crea a túa campaña de correo electrónico coa nosa ferramenta intuitiva de marketing por correo electrónico.Elixe entre fermosos modelos de correo electrónico ou crea campañas de marketing por correo electrónico personalizadas.
he: בנה את מסע הפרסום שלך בטפטוף דוא"ל עם כלי השיווק האינטואיטיבי שלנו בדוא"ל.בחר מתוך תבניות דוא"ל יפות או צור מסעות פרסום מותאמים אישית לשיווק בדוא"ל.
hi: हमारे सहज ईमेल मार्केटिंग टूल के साथ अपना ईमेल ड्रिप अभियान बनाएं।सुंदर ईमेल टेम्प्लेट में से चुनें या कस्टम ईमेल मार्केटिंग अभियान बनाएं।
hr: Izgradite svoju e-mail drip kampanju s našim intuitivnim alatom za e-mail marketing.Birajte između prekrasnih predložaka e-pošte ili kreirajte prilagođene marketinške kampanje e-pošte.
hu: Intuitív e-mail marketingeszközünkkel készítse el e-mail-cseppkampányát.Válasszon a gyönyörű e-mail sablonok közül, vagy készítsen egyedi e-mail marketing kampányokat.
hy: Կառուցեք ձեր էլփոստի կաթիլային արշավը մեր ինտուիտիվ էլփոստի շուկայավարման գործիքի միջոցով:Ընտրեք էլփոստի գեղեցիկ ձևանմուշներից կամ ստեղծեք հատուկ էլփոստի մարքեթինգային արշավներ:
id: Bangun kampanye tetes email Anda dengan alat pemasaran email intuitif kami.Pilih dari template email yang cantik atau buat kampanye pemasaran email khusus.
is: Byggðu upp dreypiherferðina þína fyrir tölvupóst með leiðandi markaðstóli okkar fyrir tölvupóst.Veldu úr fallegum tölvupóstsniðmátum eða búðu til sérsniðnar markaðsherferðir fyrir tölvupóst.
it: Costruisci la tua campagna di email drip con il nostro intuitivo strumento di email marketing.Scegli tra bellissimi modelli di email o crea campagne di email marketing personalizzate.
ja: 直感的な電子メール マーケティング ツールを使用して、電子メール ドリップ キャンペーンを構築します。美しい電子メール テンプレートから選択するか、カスタムの電子メール マーケティング キャンペーンを作成します。
kk: Біздің интуитивті электрондық пошта маркетинг құралы арқылы электрондық поштаны тамшылату науқанын жасаңыз.Әдемі электрондық пошта үлгілерінен таңдаңыз немесе реттелетін электрондық пошта маркетингтік науқандарын жасаңыз.
ky: Биздин интуитивдик электрондук маркетинг куралыбыз менен электрондук почтаңыздын тамчылатма кампаниясын түзүңүз.Кереметтүү электрондук почта шаблондорун тандаңыз же жеке электрондук почта маркетинг кампанияларын түзүңүз.
lo: ສ້າງແຄມເປນ drip ອີເມວຂອງທ່ານດ້ວຍເຄື່ອງມືການຕະຫຼາດອີເມວ intuitive ຂອງພວກເຮົາ.ເລືອກຈາກແມ່ແບບອີເມວທີ່ສວຍງາມຫຼືສ້າງແຄມເປນກາລະຕະຫຼາດອີເມວທີ່ກໍາຫນົດເອງ.
lt: Sukurkite savo el. pašto lašelių kampaniją naudodami mūsų intuityvią rinkodaros el. paštu įrankį.Pasirinkite iš gražių el. pašto šablonų arba kurkite tinkintas el. pašto rinkodaros kampanijas.
ml: ഞങ്ങളുടെ അവബോധജന്യമായ ഇമെയിൽ മാർക്കറ്റിംഗ് ടൂൾ ഉപയോഗിച്ച് നിങ്ങളുടെ ഇമെയിൽ ഡ്രിപ്പ് കാമ്പെയ്ൻ നിർമ്മിക്കുക.മനോഹരമായ ഇമെയിൽ ടെംപ്ലേറ്റുകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ ഇഷ്‌ടാനുസൃത ഇമെയിൽ മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ സൃഷ്‌ടിക്കുക.
mn: Манай э-мэйл маркетингийн хэрэглүүрийг ашиглан өөрийн цахим шуудангийн кампанит ажлыг зохион байгуул.Сайхан имэйлийн загваруудаас сонгох эсвэл захиалгат имэйл маркетингийн кампанит ажил үүсгэ.
ms: Bina kempen titisan e-mel anda dengan alat pemasaran e-mel intuitif kami.Pilih daripada templat e-mel yang cantik atau buat kempen pemasaran e-mel tersuai.
mt: Ibni l-kampanja ta' dripp tal-email tiegħek bl-għodda intuwittiva tagħna għall-marketing tal-email.Agħżel minn mudelli ta 'email sbieħ jew oħloq kampanji ta' marketing bl-email personalizzati.
my: ကျွန်ုပ်တို့၏ အလိုလိုသိနိုင်သော အီးမေးလ်စျေးကွက်ရှာဖွေရေးတူးလ်ဖြင့် သင့်အီးမေးလ် ယိုစိမ့်မှုလှုံ့ဆော်မှုကို တည်ဆောက်ပါ။လှပသော အီးမေးလ် နမူနာများမှ ရွေးချယ်ပါ သို့မဟုတ် စိတ်ကြိုက်အီးမေးလ် စျေးကွက်ရှာဖွေရေး ကမ်ပိန်းများ ဖန်တီးပါ။
ne: हाम्रो सहज इमेल मार्केटिङ उपकरणको साथ आफ्नो इमेल ड्रिप अभियान निर्माण गर्नुहोस्।सुन्दर इमेल टेम्प्लेटहरूबाट छनौट गर्नुहोस् वा अनुकूलन इमेल मार्केटिङ अभियानहरू सिर्जना गर्नुहोस्।
nl: Bouw uw e-maildripcampagne met onze intuïtieve e-mailmarketingtool.Kies uit prachtige e-mailsjablonen of maak aangepaste e-mailmarketingcampagnes.
pt: Crie sua campanha de gotejamento por e-mail com nossa ferramenta intuitiva de marketing por e-mail.Escolha entre lindos modelos de e-mail ou crie campanhas de marketing por e-mail personalizadas.
ro: Construiește-ți campania de e-mail cu instrumentul nostru intuitiv de marketing prin e-mail.Alegeți dintre șabloane frumoase de e-mail sau creați campanii personalizate de marketing prin e-mail.
ru: Создайте свою капельную кампанию по электронной почте с помощью нашего интуитивно понятного инструмента электронного маркетинга.Выбирайте из красивых шаблонов электронной почты или создавайте собственные маркетинговые кампании по электронной почте.
si: අපගේ බුද්ධිමය විද්‍යුත් තැපැල් අලෙවිකරණ මෙවලම සමඟ ඔබේ විද්‍යුත් තැපැල් බිංදු ව්‍යාපාරය ගොඩනඟන්න.අලංකාර ඊමේල් සැකිලි වලින් තෝරන්න හෝ අභිරුචි විද්‍යුත් තැපැල් අලෙවිකරණ ව්‍යාපාර සාදන්න.
sk: Vytvorte si svoju e-mailovú kampaň pomocou nášho intuitívneho e-mailového marketingového nástroja.Vyberte si z krásnych e-mailových šablón alebo vytvorte vlastné e-mailové marketingové kampane.
sl: Z našim intuitivnim orodjem za e-poštno trženje ustvarite svojo e-poštno kampanjo.Izbirajte med čudovitimi e-poštnimi predlogami ali ustvarite oglaševalske akcije za e-poštno trženje po meri.
sr: Направите своју кампању е-поште помоћу нашег интуитивног алата за маркетинг путем е-поште.Бирајте између прекрасних шаблона е-поште или креирајте прилагођене маркетиншке кампање путем е-поште.
sv: Bygg din e-postkampanj med vårt intuitiva verktyg för e-postmarknadsföring.Välj bland vackra e-postmallar eller skapa anpassade e-postmarknadsföringskampanjer.
sw: Jenga kampeni yako ya kutuma barua pepe kwa zana yetu angavu ya uuzaji ya barua pepe.Chagua kutoka kwa violezo maridadi vya barua pepe au unda kampeni maalum za uuzaji za barua pepe.
te: మా సహజమైన ఇమెయిల్ మార్కెటింగ్ సాధనంతో మీ ఇమెయిల్ డ్రిప్ ప్రచారాన్ని రూపొందించండి.అందమైన ఇమెయిల్ టెంప్లేట్‌ల నుండి ఎంచుకోండి లేదా అనుకూల ఇమెయిల్ మార్కెటింగ్ ప్రచారాలను సృష్టించండి.
th: สร้างแคมเปญอีเมลแบบหยดของคุณด้วยเครื่องมือการตลาดผ่านอีเมลที่ใช้งานง่ายของเราเลือกจากเทมเพลตอีเมลที่สวยงามหรือสร้างแคมเปญการตลาดผ่านอีเมลแบบกำหนดเอง
ur: ہمارے بدیہی ای میل مارکیٹنگ ٹول کے ساتھ اپنی ای میل ڈرپ مہم بنائیں۔خوبصورت ای میل ٹیمپلیٹس میں سے انتخاب کریں یا اپنی مرضی کے مطابق ای میل مارکیٹنگ کی مہمات بنائیں۔
uz: Bizning intuitiv elektron pochta marketing vositamiz yordamida elektron pochta orqali tomchilatib yuborish kampaniyasini yarating.Chiroyli elektron pochta shablonlaridan tanlang yoki maxsus elektron pochta marketing kampaniyalarini yarating.
vi: Xây dựng chiến dịch email nhỏ giọt của bạn bằng công cụ tiếp thị email trực quan của chúng tôi.Chọn từ các mẫu email đẹp hoặc tạo các chiến dịch tiếp thị qua email tùy chỉnh.
