Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Throughout his career, Alex has overseen numerous successful acquisitions, including:
af: Regdeur sy loopbaan het Alex toesig gehou oor talle suksesvolle verkrygings, insluitend:
am: በሙያ ዘመኑ ሁሉ አሌክስ የሚከተሉትን ጨምሮ በርካታ የተሳካ ግዢዎችን በበላይነት መርቷል፡-
ar: طوال حياته المهنية، أشرف أليكس على العديد من عمليات الاستحواذ الناجحة، بما في ذلك:
az: Karyerası boyunca Aleks çoxsaylı uğurlu alışlara nəzarət edib, o cümlədən:
bg: През цялата си кариера Алекс е ръководил множество успешни придобивания, включително:
bn: তার পুরো ক্যারিয়ার জুড়ে, অ্যালেক্স অসংখ্য সফল অধিগ্রহণের তত্ত্বাবধান করেছেন, যার মধ্যে রয়েছে:
ca: Al llarg de la seva carrera, Alex ha supervisat nombroses adquisicions reeixides, com ara:
cs: Během své kariéry Alex dohlížel na řadu úspěšných akvizic, včetně:
cy: Drwy gydol ei yrfa, mae Alex wedi goruchwylio nifer o gaffaeliadau llwyddiannus, gan gynnwys:
da: Gennem hele sin karriere har Alex overvåget adskillige succesrige opkøb, herunder:
de: Im Laufe seiner Karriere hat Alex zahlreiche erfolgreiche Akquisitionen betreut, darunter:
el: Κατά τη διάρκεια της καριέρας του, ο Alex έχει επιβλέπει πολλές επιτυχημένες εξαγορές, όπως:
eo: Dum lia kariero, Alex kontrolis multajn sukcesajn akirojn, inkluzive de:
es: A lo largo de su carrera, Alex ha supervisado numerosas adquisiciones exitosas, entre ellas:
et: Kogu oma karjääri jooksul on Alex jälginud mitmeid edukaid omandamisi, sealhulgas:
eu: Bere karreran zehar, Alexek erosketa arrakastatsu ugari gainbegiratu ditu, besteak beste:
fa: الکس در طول زندگی حرفه‌ای خود بر خریدهای موفق متعددی نظارت داشته است، از جمله:
fi: Koko uransa ajan Alex on valvonut lukuisia onnistuneita yritysostoja, mukaan lukien:
fr: Tout au long de sa carrière, Alex a supervisé de nombreuses acquisitions réussies, notamment :
ga: Le linn a ghairm bheatha, rinne Alex maoirseacht ar éadálacha rathúla iomadúla, lena n-áirítear:
gl: Ao longo da súa carreira, Alex supervisou numerosas adquisicións exitosas, incluíndo:
gu: તેની સમગ્ર કારકિર્દી દરમિયાન, એલેક્સે અસંખ્ય સફળ એક્વિઝિશનની દેખરેખ રાખી છે, જેમાં નીચેનાનો સમાવેશ થાય છે:
he: במהלך הקריירה שלו, אלכס פיקח על מספר רב של רכישות מוצלחות, כולל:
hi: अपने पूरे करियर के दौरान, एलेक्स ने कई सफल अधिग्रहण किए हैं, जिनमें शामिल हैं:
hr: Tijekom svoje karijere, Alex je nadgledao brojne uspješne akvizicije, uključujući:
hu: Pályafutása során Alex számos sikeres felvásárlást felügyelt, többek között:
hy: Իր կարիերայի ընթացքում Ալեքսը վերահսկել է բազմաթիվ հաջող ձեռքբերումներ, այդ թվում՝
id: Sepanjang karirnya, Alex telah mengawasi banyak akuisisi yang sukses, termasuk:
is: Á ferli sínum hefur Alex haft umsjón með fjölmörgum vel heppnuðum yfirtökum, þar á meðal:
it: Nel corso della sua carriera, Alex ha supervisionato numerose acquisizioni di successo, tra cui:
ja: Alex はそのキャリアを通じて、以下を含む数多くの買収を成功させてきました。
ka: მთელი თავისი კარიერის განმავლობაში, ალექსი მეთვალყურეობდა მრავალ წარმატებულ შენაძენს, მათ შორის:
kk: Өзінің мансабында Алекс көптеген табысты сатып алуларды қадағалады, соның ішінде:
km: ពេញមួយអាជីពរបស់គាត់ Alex បានគ្រប់គ្រងការទិញយកជោគជ័យជាច្រើន រួមទាំង៖
kn: ಅವರ ವೃತ್ತಿಜೀವನದುದ್ದಕ್ಕೂ, ಅಲೆಕ್ಸ್ ಹಲವಾರು ಯಶಸ್ವಿ ಸ್ವಾಧೀನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದ್ದಾರೆ, ಅವುಗಳೆಂದರೆ:
ko: Alex는 경력 전반에 걸쳐 다음을 포함하여 수많은 성공적인 인수를 감독했습니다.
ky: Алекс өзүнүн карьерасы боюнча көптөгөн ийгиликтүү сатып алууларды көзөмөлдөгөн, анын ичинде:
lo: ຕະຫຼອດການເຮັດວຽກຂອງລາວ, Alex ໄດ້ເບິ່ງແຍງການໄດ້ຮັບຜົນສໍາເລັດຈໍານວນຫລາຍ, ລວມທັງ:
lt: Per visą savo karjerą Aleksas prižiūrėjo daugybę sėkmingų įsigijimų, įskaitant:
lv: Savas karjeras laikā Alekss ir pārraudzījis daudzas veiksmīgas iegādes, tostarp:
ml: തൻ്റെ കരിയറിൽ ഉടനീളം, അലക്സ് നിരവധി വിജയകരമായ ഏറ്റെടുക്കലുകൾക്ക് മേൽനോട്ടം വഹിച്ചിട്ടുണ്ട്:
mn: Карьерынхаа туршид Алекс олон тооны амжилттай худалдан авалтуудыг удирдаж байсан бөгөөд үүнд:
mr: त्याच्या संपूर्ण कारकिर्दीत, ॲलेक्सने अनेक यशस्वी संपादनांवर देखरेख केली आहे, ज्यात हे समाविष्ट आहे:
ms: Sepanjang kariernya, Alex telah menyelia banyak pemerolehan yang berjaya, termasuk:
mt: Tul il-karriera tiegħu, Alex issorvelja bosta akkwisti ta’ suċċess, fosthom:
my: သူ၏အသက်မွေးဝမ်းကြောင်းတစ်လျှောက် Alex သည် အောင်မြင်သောဝယ်ယူမှုများအပါအဝင် အများအပြားကို ကြီးကြပ်ခဲ့သည်။
ne: आफ्नो करियरमा, एलेक्सले धेरै सफल अधिग्रहणहरूको निरीक्षण गरेको छ, जसमा:
nl: Gedurende zijn carrière heeft Alex toezicht gehouden op tal van succesvolle overnames, waaronder:
no: Gjennom karrieren har Alex hatt tilsyn med en rekke vellykkede oppkjøp, inkludert:
pa: ਆਪਣੇ ਪੂਰੇ ਕਰੀਅਰ ਦੌਰਾਨ, ਅਲੈਕਸ ਨੇ ਕਈ ਸਫਲ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ:
pl: W trakcie swojej kariery Alex nadzorował wiele udanych przejęć, w tym:
pt: Ao longo de sua carreira, Alex supervisionou inúmeras aquisições bem-sucedidas, incluindo:
ro: De-a lungul carierei sale, Alex a supravegheat numeroase achiziții de succes, inclusiv:
ru: За свою карьеру Алекс осуществил множество успешных приобретений, в том числе:
si: ඔහුගේ වෘත්තීය ජීවිතය පුරාවටම, ඇලෙක්ස් සාර්ථක අත්පත් කර ගැනීම් රාශියක් අධීක්‍ෂණය කර ඇත.
sk: Počas svojej kariéry Alex dohliadal na množstvo úspešných akvizícií, vrátane:
sl: V svoji karieri je Alex nadzoroval številne uspešne prevzeme, vključno z:
sr: Током своје каријере, Алекс је надгледао бројне успешне аквизиције, укључујући:
sv: Under hela sin karriär har Alex övervakat många framgångsrika förvärv, inklusive:
sw: Katika kazi yake yote, Alex amesimamia ununuzi mwingi uliofanikiwa, pamoja na:
ta: அவரது வாழ்க்கை முழுவதும், அலெக்ஸ் பல வெற்றிகரமான கையகப்படுத்துதல்களை மேற்பார்வையிட்டார், அவற்றுள்:
te: అతని కెరీర్ మొత్తంలో, అలెక్స్ అనేక విజయవంతమైన సముపార్జనలను పర్యవేక్షించాడు, వీటిలో:
th: ตลอดอาชีพของเขา Alex ดูแลการเข้าซื้อกิจการที่ประสบความสำเร็จมากมาย รวมถึง:
tr: Alex, kariyeri boyunca aşağıdakiler de dahil olmak üzere çok sayıda başarılı satın almayı yönetti:
uk: Протягом своєї кар’єри Алекс спостерігав за численними успішними придбаннями, зокрема:
ur: اپنے پورے کیریئر میں ، الیکس نے متعدد کامیاب حصول کی نگرانی کی ہے ، جن میں شامل ہیں:
uz: Faoliyati davomida Aleks ko'plab muvaffaqiyatli xaridlarni nazorat qildi, jumladan:
vi: Trong suốt sự nghiệp của mình, Alex đã giám sát nhiều thương vụ mua lại thành công, bao gồm:

source: Sale of Givity to Google
af: Verkoop van Givity aan Google
am: ለGoogle የስጦታ ሽያጭ
ar: بيع العطاء لجوجل
az: Givity-nin Google-a satışı
bg: Продажба на Givity на Google
bn: Google-এর কাছে Givity বিক্রি
ca: Venda de Givity a Google
cs: Prodej Givity společnosti Google
cy: Gwerthu Givity i Google
da: Salg af Givity til Google
de: Verkauf von Givity an Google
el: Πώληση του Givity στην Google
eo: Vendo de Givity al Google
es: Venta de Givity a Google
et: Givity müük Google'ile
eu: Givity-ren salmenta Google-ri
fa: فروش هدیه به گوگل
fi: Givityn myynti Googlelle
fr: Vente de Givity à Google
ga: Díol Givity le Google
gl: Venda de Givity a Google
gu: Google ને Givity નું વેચાણ
he: מכירת Givity לגוגל
hi: Google को गिविटी की बिक्री
hr: Prodaja Givitya Googleu
hu: A Givity eladása a Google-nak
hy: Givity-ի վաճառք Google-ին
id: Penjualan Gitivitas ke Google
is: Sala á Givity til Google
it: Vendita di Givity a Google
ja: Google への Givity の売却
ka: Givity-ის გაყიდვა Google-ისთვის
kk: Google-ға Givity сату
km: ការលក់ Givity ទៅ Google
kn: Google ಗೆ ಕೊಡುಗೆಯ ಮಾರಾಟ
ko: Google에 Givity 매각
ky: Google'га Givity сатуу
lo: ການຂາຍ Givity ໃຫ້ Google
lt: „Givity“ pardavimas „Google“.
lv: Givity pārdošana Google
ml: Google-ന് ഗിവിറ്റി വിൽപ്പന
mn: Givity-г Google-д худалдах
mr: Google वर Givity ची विक्री
ms: Jualan Givity kepada Google
mt: Bejgħ ta' Givity lil Google
my: Google သို့ Givity ရောင်းချခြင်း။
ne: Google लाई Givity को बिक्री
nl: Verkoop van Givity aan Google
no: Salg av Givity til Google
pa: Google ਨੂੰ Givity ਦੀ ਵਿਕਰੀ
pl: Sprzedaż darowizn firmie Google
pt: Venda de Givity para o Google
ro: Vânzarea Givity către Google
ru: Продажа Givity компании Google
si: Google වෙත දීමනා විකිණීම
sk: Predaj Givity spoločnosti Google
sl: Prodaja Givity Googlu
sr: Продаја Гивити-а Гоогле-у
sv: Försäljning av Givity till Google
sw: Uuzaji wa Givity kwa Google
ta: கூகுளுக்கு கிவிட்டி விற்பனை
te: Googleకి గివిటీ అమ్మకం
th: การขาย Givity ให้กับ Google
tr: Givity'nin Google'a satışı
uk: Продаж Givity компанії Google
ur: گوگل کو Givity کی فروخت
uz: Givity-ni Google-ga sotish
vi: Bán Givity cho Google

source: CureCRM acquisition by multiple entities including the Pentagon and Salesforce
af: CureCRM-verkryging deur verskeie entiteite, insluitend die Pentagon en Salesforce
am: ፔንታጎን እና የሽያጭ ሃይልን ጨምሮ በበርካታ አካላት CureCRM ማግኘት
ar: الاستحواذ على CureCRM من قبل كيانات متعددة بما في ذلك البنتاغون وSalesforce
az: Pentaqon və Salesforce daxil olmaqla bir çox qurum tərəfindən CureCRM alınması
bg: Придобиване на CureCRM от множество субекти, включително Пентагона и Salesforce
bn: পেন্টাগন এবং সেলসফোর্স সহ একাধিক সংস্থা দ্বারা CureCRM অধিগ্রহণ
ca: Adquisició de CureCRM per part de diverses entitats, com ara el Pentàgon i Salesforce
cs: Akvizice CureCRM několika subjekty včetně Pentagonu a Salesforce
cy: Caffael CureCRM gan endidau lluosog gan gynnwys y Pentagon a Salesforce
da: CureCRM-opkøb af flere enheder, herunder Pentagon og Salesforce
de: Übernahme von CureCRM durch mehrere Unternehmen, darunter das Pentagon und Salesforce
el: Εξαγορά CureCRM από πολλές οντότητες, συμπεριλαμβανομένων των Pentagon και Salesforce
eo: Akiro de CureCRM de pluraj entoj inkluzive de la Kvinangulo kaj Salesforce
es: Adquisición de CureCRM por parte de múltiples entidades, incluidas el Pentágono y Salesforce
et: CureCRM-i omandamine mitme üksuse poolt, sealhulgas Pentagon ja Salesforce
eu: Pentagonoa eta Salesforce barne entitate anitzek CureCRM eskuratzea
fa: خرید CureCRM توسط چندین نهاد از جمله پنتاگون و Salesforce
fi: CureCRM:n hankinta useiden tahojen toimesta, mukaan lukien Pentagon ja Salesforce
fr: Acquisition de CureCRM par plusieurs entités dont le Pentagone et Salesforce
ga: Fáil CureCRM ag aonáin iolracha lena n-áirítear an Pentagon agus Salesforce
gl: Adquisición de CureCRM por varias entidades, incluíndo o Pentágono e Salesforce
gu: પેન્ટાગોન અને સેલ્સફોર્સ સહિત બહુવિધ સંસ્થાઓ દ્વારા CureCRM સંપાદન
he: רכישת CureCRM על ידי מספר גופים כולל הפנטגון ו-Salesforce
hi: पेंटागन और सेल्सफोर्स सहित कई संस्थाओं द्वारा CureCRM का अधिग्रहण
hr: CureCRM akvizicija od strane više subjekata uključujući Pentagon i Salesforce
hu: A CureCRM felvásárlása több entitás által, köztük a Pentagon és a Salesforce
hy: CureCRM-ի ձեռքբերում բազմաթիվ կազմակերպությունների կողմից, ներառյալ Պենտագոնը և Salesforce-ը
id: Akuisisi CureCRM oleh banyak entitas termasuk Pentagon dan Salesforce
is: CureCRM kaup margra aðila, þar á meðal Pentagon og Salesforce
it: Acquisizione di CureCRM da parte di più entità tra cui il Pentagono e Salesforce
ja: 国防総省やセールスフォースを含む複数の組織によるCureCRMの買収
ka: CureCRM შეძენა მრავალი სუბიექტის მიერ, მათ შორის Pentagon და Salesforce
kk: CureCRM сатып алу, соның ішінде Пентагон және Salesforce
km: ការទិញយក CureCRM ដោយអង្គភាពជាច្រើនរួមទាំងមន្ទីរបញ្ចកោណ និង Salesforce
kn: ಪೆಂಟಗನ್ ಮತ್ತು ಸೇಲ್ಸ್‌ಫೋರ್ಸ್ ಸೇರಿದಂತೆ ಅನೇಕ ಘಟಕಗಳಿಂದ CureCRM ಸ್ವಾಧೀನ
ko: Pentagon 및 Salesforce를 포함한 여러 기관의 CureCRM 인수
ky: Пентагон жана Salesforce, анын ичинде бир нече мекемелер тарабынан CureCRM сатып алуу
lo: ການຊື້ CureCRM ໂດຍຫຼາຍຫນ່ວຍງານລວມທັງ Pentagon ແລະ Salesforce
lt: „CureCRM“ įsigijo keli subjektai, įskaitant „Pentagon“ ir „Salesforce“.
lv: CureCRM iegādi, ko veic vairākas vienības, tostarp Pentagons un Salesforce
ml: പെൻ്റഗണും സെയിൽസ്ഫോഴ്സും ഉൾപ്പെടെ ഒന്നിലധികം സ്ഥാപനങ്ങൾ CureCRM ഏറ്റെടുക്കൽ
mn: Пентагон болон Salesforce зэрэг олон байгууллага CureCRM-ийг худалдаж авсан
mr: पेंटागॉन आणि सेल्सफोर्ससह अनेक संस्थांद्वारे CureCRM संपादन
ms: Pemerolehan CureCRM oleh pelbagai entiti termasuk Pentagon dan Salesforce
mt: Akkwist ta' CureCRM minn entitajiet multipli inklużi l-Pentagon u Salesforce
my: Pentagon နှင့် Salesforce အပါအဝင် အဖွဲ့အစည်းများစွာမှ CureCRM ရယူခြင်း။
ne: पेन्टागन र सेल्सफोर्स सहित धेरै संस्थाहरू द्वारा CureCRM अधिग्रहण
nl: CureCRM-overname door meerdere entiteiten, waaronder het Pentagon en Salesforce
no: CureCRM-oppkjøp av flere enheter, inkludert Pentagon og Salesforce
pa: ਪੈਂਟਾਗਨ ਅਤੇ ਸੇਲਸਫੋਰਸ ਸਮੇਤ ਕਈ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ CureCRM ਪ੍ਰਾਪਤੀ
pl: Przejęcie CureCRM przez wiele podmiotów, w tym Pentagon i Salesforce
pt: Aquisição do CureCRM por várias entidades, incluindo o Pentágono e a Salesforce
ro: Achiziția CureCRM de către mai multe entități, inclusiv Pentagonul și Salesforce
ru: Приобретение CureCRM несколькими организациями, включая Пентагон и Salesforce
si: Pentagon සහ Salesforce ඇතුළු බහුවිධ ආයතන විසින් CureCRM අත්පත් කර ගැනීම
sk: Akvizícia CureCRM viacerými subjektmi vrátane Pentagonu a Salesforce
sl: Pridobitev CureCRM s strani več subjektov, vključno s Pentagonom in Salesforce
sr: Куповина ЦуреЦРМ-а од стране више ентитета, укључујући Пентагон и Салесфорце
sv: CureCRM förvärv av flera enheter inklusive Pentagon och Salesforce
sw: Upataji wa CureCRM na vyombo vingi ikiwa ni pamoja na Pentagon na Salesforce
ta: பென்டகன் மற்றும் சேல்ஸ்ஃபோர்ஸ் உட்பட பல நிறுவனங்களால் CureCRM கையகப்படுத்தல்
te: పెంటగాన్ మరియు సేల్స్‌ఫోర్స్‌తో సహా బహుళ సంస్థలచే CureCRM సముపార్జన
th: การเข้าซื้อกิจการ CureCRM โดยหลายหน่วยงาน รวมถึง Pentagon และ Salesforce
tr: CureCRM'in Pentagon ve Salesforce dahil birden fazla kuruluş tarafından satın alınması
uk: Придбання CureCRM кількома організаціями, включаючи Пентагон і Salesforce
ur: پینٹاگون اور سیلز فورس سمیت متعدد اداروں کے ذریعہ CORECRM حصول
uz: Pentagon va Salesforce kabi bir nechta tashkilotlar tomonidan CureCRM sotib olinishi
vi: Việc mua lại CureCRM bởi nhiều đơn vị bao gồm Lầu Năm Góc và Salesforce

source: RedeemeRadio acquisition by Microsoft
af: RedeemeRadio-verkryging deur Microsoft
am: RedeemeRadio በ Microsoft ማግኘት
ar: استرداد قيمة الاستحواذ على Radio بواسطة Microsoft
az: Microsoft tərəfindən RedeemeRadio-nun alınması
bg: Придобиване на RedeemeRadio от Microsoft
bn: মাইক্রোসফ্ট দ্বারা রিডিম রেডিও অধিগ্রহণ
ca: Adquisició de RedeemeRadio per part de Microsoft
cs: Akvizice RedeemeRadio společností Microsoft
cy: Caffael RedeemeRadio gan Microsoft
da: RedeemeRadio erhvervelse af Microsoft
de: Übernahme von RedeemeRadio durch Microsoft
el: Εξαγορά του RedeemeRadio από τη Microsoft
eo: RedeemeRadio-akiro de Microsoft
es: Adquisición de RedeemeRadio por parte de Microsoft
et: RedeemeRadio omandamine Microsofti poolt
eu: RedeemeRadio Microsoft-ek erosi zuen
fa: خرید RedeemeRadio توسط مایکروسافت
fi: Microsoft osti RedeemeRadion
fr: Rachat de RedeemeRadio par Microsoft
ga: éadáil RedeemeRadio ag Microsoft
gl: Adquisición de RedeemeRadio por parte de Microsoft
gu: Microsoft દ્વારા RedeemeRadio સંપાદન
he: רכישת RedeemeRadio על ידי מיקרוסופט
hi: Microsoft द्वारा RedeemeRadio का अधिग्रहण
hr: Akvizicija RedeemeRadio od strane Microsofta
hu: A RedeemeRadio felvásárlása a Microsoft részéről
hy: RedeemeRadio-ի ձեռքբերումը Microsoft-ի կողմից
id: Akuisisi RedeemeRadio oleh Microsoft
is: RedeemeRadio kaup af Microsoft
it: Acquisizione di RedeemeRadio da parte di Microsoft
ja: MicrosoftによるRedeemeRadio買収
ka: RedeemeRadio-ს შეძენა Microsoft-ის მიერ
kk: Microsoft корпорациясының RedeemeRadio сатып алуы
km: ការទិញយក RedeemeRadio ដោយ Microsoft
kn: Microsoft ನಿಂದ RedemeRadio ಸ್ವಾಧೀನ
ko: Microsoft의 RedeemeRadio 인수
ky: Microsoft тарабынан RedeemeRadio сатып алуу
lo: ການຊື້ RedeemeRadio ໂດຍ Microsoft
lt: „Microsoft“ įsigijo „RedeemeRadio“.
lv: Microsoft iegādājās RedeemeRadio
ml: മൈക്രോസോഫ്റ്റ് റെഡീംറേഡിയോ ഏറ്റെടുക്കൽ
mn: Microsoft-ын RedeemeRadio-г худалдаж авсан
mr: Microsoft द्वारे RedeemeRadio संपादन
ms: Pengambilalihan RedeemeRadio oleh Microsoft
mt: Akkwist ta’ RedeemeRadio minn Microsoft
my: Microsoft မှ RedeemeRadio ဝယ်ယူမှု
ne: माइक्रोसफ्ट द्वारा RedeemeRadio अधिग्रहण
nl: Overname van RedeemeRadio door Microsoft
no: RedeemeRadio-oppkjøp av Microsoft
pa: ਮਾਈਕ੍ਰੋਸਾੱਫਟ ਦੁਆਰਾ ਰੈਡੀਮ ਰੇਡੀਓ ਪ੍ਰਾਪਤੀ
pl: Przejęcie RedeemeRadio przez Microsoft
pt: Aquisição da RedeemeRadio pela Microsoft
ro: Achiziția RedeemeRadio de către Microsoft
ru: Приобретение RedeemeRadio компанией Microsoft
si: Microsoft විසින් RedeemeRadio අත්පත් කර ගැනීම
sk: Akvizícia RedeemeRadio spoločnosťou Microsoft
sl: Prevzem RedeemeRadio s strani Microsofta
sr: Мицрософт је купио РедеемеРадио
sv: RedeemeRadio förvärv av Microsoft
sw: Upataji wa RedemeRadio na Microsoft
ta: மைக்ரோசாப்ட் மூலம் RedeemeRadio கையகப்படுத்தல்
te: Microsoft ద్వారా RedeemeRadio కొనుగోలు
th: RedeemeRadio การเข้าซื้อกิจการโดย Microsoft
tr: RedeemeRadio'nun Microsoft tarafından satın alınması
uk: Придбання RedeemeRadio компанією Microsoft
ur: مائیکرو سافٹ کے ذریعہ ریڈیمیریڈیو حصول
uz: Microsoft tomonidan RedeemeRadio xaridi
vi: Mua lại RedeemeRadio của Microsoft

source: Calenvy acquisition by Google and Microsoft
af: Calenvy-verkryging deur Google en Microsoft
am: Calenvy ማግኛ በGoogle እና Microsoft
ar: استحواذ شركة كالينفي على شركتي جوجل ومايكروسوفت
az: Google və Microsoft tərəfindən Calenvy alınması
bg: Придобиване на Calenvy от Google и Microsoft
bn: Google এবং Microsoft দ্বারা Calenvy অধিগ্রহণ
ca: Adquisició de Calenvy per part de Google i Microsoft
cs: Akvizice Calenvy společností Google a Microsoft
cy: Caffaeliad Calenvy gan Google a Microsoft
da: Calenvy-opkøb af Google og Microsoft
de: Calenvy-Übernahme durch Google und Microsoft
el: Εξαγορά Calenvy από την Google και τη Microsoft
eo: Calenvy-akiro de Google kaj Mikrosofto
es: Adquisición de Calenvy por Google y Microsoft
et: Calenvy omandamine Google'i ja Microsofti poolt
eu: Googlek eta Microsoft-ek Calenvy erosketa
fa: خرید Calenvy توسط گوگل و مایکروسافت
fi: Googlen ja Microsoftin ostama Calenvy
fr: Rachat de Calenvy par Google et Microsoft
ga: éadáil Calenvy ag Google agus Microsoft
gl: Adquisición de Calenvy por Google e Microsoft
gu: Google અને Microsoft દ્વારા Calenvy સંપાદન
he: רכישת Calenvy על ידי גוגל ומיקרוסופט
hi: Google और Microsoft द्वारा Calenvy का अधिग्रहण
hr: Kupnja Calenvyja od strane Googlea i Microsofta
hu: A Calenvy felvásárlása a Google és a Microsoft részéről
hy: Calenvy-ի ձեռքբերում Google-ի և Microsoft-ի կողմից
id: Akuisisi Calenvy oleh Google dan Microsoft
is: Calenvy kaup frá Google og Microsoft
it: Acquisizione di Calenvy da parte di Google e Microsoft
ja: GoogleとMicrosoftによるCalenvy買収
ka: Calenvy-ის შეძენა Google-ისა და Microsoft-ის მიერ
kk: Google және Microsoft компанияларының Calenvy сатып алуы
km: ការទិញយក Calenvy ដោយ Google និង Microsoft
kn: ಗೂಗಲ್ ಮತ್ತು ಮೈಕ್ರೋಸಾಫ್ಟ್‌ನಿಂದ ಕ್ಯಾಲೆನ್ವಿ ಸ್ವಾಧೀನ
ko: Google과 Microsoft의 Calenvy 인수
ky: Google жана Microsoft тарабынан Calenvy сатып алуу
lo: ການຊື້ Calenvy ໂດຍ Google ແລະ Microsoft
lt: „Google“ ir „Microsoft“ įsigijo „Calenvy“.
lv: Google un Microsoft iegādājās Calenvy
ml: ഗൂഗിളും മൈക്രോസോഫ്റ്റും ചേർന്ന് കാലെൻവി ഏറ്റെടുക്കൽ
mn: Google болон Microsoft-ын Calenvy худалдан авалт
mr: Google आणि Microsoft द्वारे Calenvy संपादन
ms: Pemerolehan Calenvy oleh Google dan Microsoft
mt: Akkwist ta’ Calenvy minn Google u Microsoft
my: Google နှင့် Microsoft တို့က Calenvy ကို ဝယ်ယူမှု
ne: Google र Microsoft द्वारा Calenvy अधिग्रहण
nl: Calenvy-overname door Google en Microsoft
no: Calenvy-oppkjøp av Google og Microsoft
pa: ਗੂਗਲ ਅਤੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੁਆਰਾ ਕੈਲੇਨਵੀ ਪ੍ਰਾਪਤੀ
pl: Przejęcie Calenvy przez Google i Microsoft
pt: Aquisição da Calenvy pelo Google e Microsoft
ro: Achiziția Calenvy de către Google și Microsoft
ru: Приобретение Calenvy Google и Microsoft
si: Google සහ Microsoft විසින් Calenvy අත්පත් කර ගැනීම
sk: Akvizícia Calenvy spoločnosťami Google a Microsoft
sl: Prevzem Calenvyja s strani Googla in Microsofta
sr: Куповина Цаленви од стране Гоогле-а и Мицрософт-а
sv: Calenvy förvärv av Google och Microsoft
sw: Upataji wa Calenvy na Google na Microsoft
ta: கூகுள் மற்றும் மைக்ரோசாப்ட் மூலம் கேலன்வி கையகப்படுத்தல்
te: Google మరియు Microsoft ద్వారా Calenvy కొనుగోలు
th: การเข้าซื้อกิจการ Calenvy โดย Google และ Microsoft
tr: Google ve Microsoft Calenvy'yi satın alıyor
uk: Придбання Calenvy Google і Microsoft
ur: گوگل اور مائیکرو سافٹ کے ذریعہ کیلنوی حصول
uz: Google va Microsoft tomonidan Calenvy sotib olish
vi: Việc mua lại Calenvy của Google và Microsoft
