Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use the search bar to find specific subscribers by name or email
af: Gebruik die soekbalk om spesifieke intekenare op naam of e-pos te vind
am: የተወሰኑ ተመዝጋቢዎችን በስም ወይም በኢሜል ለማግኘት የፍለጋ አሞሌውን ይጠቀሙ
ar: استخدم شريط البحث للعثور على مشتركين محددين بالاسم أو البريد الإلكتروني
az: Ad və ya e-poçt vasitəsilə xüsusi abunəçiləri tapmaq üçün axtarış çubuğundan istifadə edin
bg: Използвайте лентата за търсене, за да намерите конкретни абонати по име или имейл
bn: নাম বা ইমেল দ্বারা নির্দিষ্ট গ্রাহকদের খুঁজে পেতে অনুসন্ধান বার ব্যবহার করুন
ca: Utilitzeu la barra de cerca per trobar subscriptors específics per nom o correu electrònic
cs: Pomocí vyhledávacího pole vyhledejte konkrétní odběratele podle jména nebo e-mailu
cy: Defnyddiwch y bar chwilio i ddod o hyd i danysgrifwyr penodol yn ôl enw neu e-bost
da: Brug søgelinjen til at finde specifikke abonnenter ved navn eller e-mail
de: Verwenden Sie die Suchleiste, um bestimmte Abonnenten nach Namen oder E-Mail zu finden
el: Χρησιμοποιήστε τη γραμμή αναζήτησης για να βρείτε συγκεκριμένους συνδρομητές με όνομα ή email
eo: Uzu la serĉbreton por trovi specifajn abonantojn laŭ nomo aŭ retpoŝto
es: Utilice la barra de búsqueda para encontrar suscriptores específicos por nombre o correo electrónico
et: Kasutage otsinguriba konkreetsete tellijate leidmiseks nime või e-posti aadressi järgi
eu: Erabili bilaketa-barra harpidedun zehatzak aurkitzeko, izenaren edo posta elektronikoaren arabera
fa: از نوار جستجو برای پیدا کردن مشترکین خاص با نام یا ایمیل استفاده کنید
fi: Käytä hakupalkkia löytääksesi tiettyjä tilaajia nimen tai sähköpostiosoitteen perusteella
fr: Utilisez la barre de recherche pour trouver des abonnés spécifiques par nom ou par e-mail
ga: Bain úsáid as an mbarra cuardaigh chun sínitheoirí sonracha a aimsiú de réir ainm nó ríomhphoist
gl: Use a barra de busca para atopar subscritores específicos por nome ou correo electrónico
gu: નામ અથવા ઇમેઇલ દ્વારા ચોક્કસ સબ્સ્ક્રાઇબર્સને શોધવા માટે શોધ બારનો ઉપયોગ કરો
he: השתמש בסרגל החיפוש כדי למצוא מנויים ספציפיים לפי שם או דוא"ל
hi: नाम या ईमेल द्वारा विशिष्ट ग्राहकों को खोजने के लिए खोज बार का उपयोग करें
hr: Koristite traku za pretraživanje kako biste pronašli određene pretplatnike po imenu ili e-pošti
hu: A keresősáv segítségével kereshet bizonyos előfizetőket név vagy e-mail cím alapján
hy: Օգտագործեք որոնման սանդղակը հատուկ բաժանորդներ անունով կամ էլփոստով գտնելու համար
id: Gunakan bilah pencarian untuk menemukan pelanggan tertentu berdasarkan nama atau email
is: Notaðu leitarstikuna til að finna tiltekna áskrifendur með nafni eða tölvupósti
it: Utilizza la barra di ricerca per trovare abbonati specifici per nome o e-mail
ja: 検索バーを使用して、名前または電子メールで特定の購読者を検索します
ka: გამოიყენეთ საძიებო ზოლი კონკრეტული აბონენტების საპოვნელად სახელით ან ელფოსტით
kk: Аты немесе электрондық поштасы бойынша нақты жазылушыларды табу үшін іздеу жолағын пайдаланыңыз
km: ប្រើរបារស្វែងរកដើម្បីស្វែងរកអតិថិជនជាក់លាក់តាមឈ្មោះ ឬអ៊ីមែល
kn: ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ಮೂಲಕ ನಿರ್ದಿಷ್ಟ ಚಂದಾದಾರರನ್ನು ಹುಡುಕಲು ಹುಡುಕಾಟ ಪಟ್ಟಿಯನ್ನು ಬಳಸಿ
ko: 검색창을 사용하여 이름이나 이메일로 특정 구독자를 찾으세요.
ky: Аты же электрондук почта боюнча белгилүү бир жазылуучуларды табуу үчүн издөө тилкесин колдонуңуз
lo: ໃຊ້ແຖບຄົ້ນຫາເພື່ອຊອກຫາຜູ້ຈອງສະເພາະໂດຍຊື່ຫຼືອີເມລ໌
lt: Norėdami rasti konkrečius prenumeratorius pagal vardą arba el. pašto adresą, naudokite paieškos juostą
lv: Izmantojiet meklēšanas joslu, lai atrastu konkrētus abonentus pēc vārda vai e-pasta
ml: പേര് അല്ലെങ്കിൽ ഇമെയിൽ വഴി നിർദ്ദിഷ്ട വരിക്കാരെ കണ്ടെത്താൻ തിരയൽ ബാർ ഉപയോഗിക്കുക
mn: Тодорхой захиалагчдыг нэр эсвэл имэйлээр хайхын тулд хайлтын талбарыг ашиглана уу
mr: नाव किंवा ईमेलद्वारे विशिष्ट सदस्य शोधण्यासाठी शोध बार वापरा
ms: Gunakan bar carian untuk mencari pelanggan tertentu mengikut nama atau e-mel
mt: Uża l-bar tat-tiftix biex issib abbonati speċifiċi bl-isem jew bl-email
my: အမည် သို့မဟုတ် အီးမေးလ်ဖြင့် သီးခြားစာရင်းသွင်းသူများကို ရှာဖွေရန် ရှာဖွေရေးဘားကို အသုံးပြုပါ။
ne: नाम वा इमेल द्वारा विशिष्ट सदस्यहरू फेला पार्न खोज पट्टी प्रयोग गर्नुहोस्
nl: Gebruik de zoekbalk om specifieke abonnees te vinden op naam of e-mailadres
no: Bruk søkefeltet for å finne spesifikke abonnenter etter navn eller e-post
pa: ਨਾਮ ਜਾਂ ਈਮੇਲ ਦੁਆਰਾ ਖਾਸ ਗਾਹਕਾਂ ਨੂੰ ਲੱਭਣ ਲਈ ਖੋਜ ਪੱਟੀ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj paska wyszukiwania, aby znaleźć konkretnych subskrybentów według nazwiska lub adresu e-mail
pt: Use a barra de pesquisa para encontrar assinantes específicos por nome ou e-mail
ro: Utilizați bara de căutare pentru a găsi anumiți abonați după nume sau e-mail
ru: Используйте панель поиска, чтобы найти конкретных подписчиков по имени или адресу электронной почты.
si: නම හෝ ඊමේල් මගින් නිශ්චිත ග්‍රාහකයින් සොයා ගැනීමට සෙවුම් තීරුව භාවිතා කරන්න
sk: Pomocou vyhľadávacieho panela môžete nájsť konkrétnych odberateľov podľa mena alebo e-mailu
sl: Z iskalno vrstico poiščite določene naročnike po imenu ali e-pošti
sr: Користите траку за претрагу да пронађете одређене претплатнике по имену или имејлу
sv: Använd sökfältet för att hitta specifika prenumeranter med namn eller e-post
sw: Tumia upau wa kutafutia ili kupata waliojisajili mahususi kwa majina au barua pepe
ta: பெயர் அல்லது மின்னஞ்சல் மூலம் குறிப்பிட்ட சந்தாதாரர்களைக் கண்டறிய தேடல் பட்டியைப் பயன்படுத்தவும்
te: పేరు లేదా ఇమెయిల్ ద్వారా నిర్దిష్ట చందాదారులను కనుగొనడానికి శోధన పట్టీని ఉపయోగించండి
th: ใช้แถบค้นหาเพื่อค้นหาสมาชิกที่ต้องการตามชื่อหรืออีเมล
tr: Belirli aboneleri ada veya e-postaya göre bulmak için arama çubuğunu kullanın
uk: Використовуйте панель пошуку, щоб знайти конкретних передплатників за іменем або електронною поштою
ur: نام یا ای میل کے ذریعہ مخصوص صارفین کو تلاش کرنے کے لئے سرچ بار کا استعمال کریں
uz: Muayyan obunachilarni ism yoki elektron pochta orqali topish uchun qidiruv panelidan foydalaning
vi: Sử dụng thanh tìm kiếm để tìm những người đăng ký cụ thể theo tên hoặc email

source: View subscriber details:
af: Bekyk intekenaarbesonderhede:
am: የተመዝጋቢ ዝርዝሮችን ይመልከቱ፡-
ar: عرض تفاصيل المشترك:
az: Abunəçi təfərrüatlarına baxın:
bg: Вижте подробности за абоната:
bn: গ্রাহকের বিবরণ দেখুন:
ca: Veure els detalls dels subscriptors:
cs: Zobrazit podrobnosti o předplatiteli:
cy: Gweld manylion tanysgrifiwr:
da: Se abonnentoplysninger:
de: Abonnentendetails anzeigen:
el: Προβολή στοιχείων συνδρομητή:
eo: Rigardu detalojn pri abonantoj:
es: Ver detalles del suscriptor:
et: Vaadake tellija üksikasju:
eu: Ikusi harpidedunaren xehetasunak:
fa: مشاهده جزئیات مشترک:
fi: Katso tilaajatiedot:
fr: Afficher les détails de l'abonné :
ga: Féach ar shonraí an síntiúsóra:
gl: Ver os detalles do subscritor:
gu: સબ્સ્ક્રાઇબર વિગતો જુઓ:
he: הצג את פרטי המנוי:
hi: ग्राहक विवरण देखें:
hr: Pogledajte pojedinosti o pretplatniku:
hu: Előfizetői adatok megtekintése:
hy: Դիտեք բաժանորդի մանրամասները.
id: Lihat detail pelanggan:
is: Skoða upplýsingar um áskrifendur:
it: Visualizza i dettagli dell'abbonato:
ja: 購読者の詳細を表示します。
ka: იხილეთ აბონენტის დეტალები:
kk: Жазылушы мәліметтерін көру:
km: មើលព័ត៌មានលម្អិតអំពីអ្នកជាវ៖
kn: ಚಂದಾದಾರರ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ:
ko: 구독자 세부정보 보기:
ky: Абоненттин чоо-жайын көрүү:
lo: ເບິ່ງລາຍລະອຽດຜູ້ສະໝັກ:
lt: Peržiūrėkite informaciją apie prenumeratorių:
lv: Skatīt informāciju par abonentu:
ml: വരിക്കാരുടെ വിശദാംശങ്ങൾ കാണുക:
mn: Захиалагчийн дэлгэрэнгүй мэдээллийг харах:
mr: सदस्य तपशील पहा:
ms: Lihat butiran pelanggan:
mt: Ara d-dettalji tal-abbonat:
my: စာရင်းသွင်းသူ အသေးစိတ်ကို ကြည့်ပါ-
ne: सदस्य विवरण हेर्नुहोस्:
nl: Bekijk abonneegegevens:
no: Se abonnentdetaljer:
pa: ਗਾਹਕ ਵੇਰਵੇ ਵੇਖੋ:
pl: Wyświetl dane subskrybenta:
pt: Veja detalhes do assinante:
ro: Vezi detaliile abonatului:
ru: Посмотреть информацию о подписчике:
si: ග්‍රාහක විස්තර බලන්න:
sk: Zobraziť podrobnosti o predplatiteľovi:
sl: Oglejte si podrobnosti o naročniku:
sr: Погледајте детаље о претплатнику:
sv: Visa prenumerantinformation:
sw: Tazama maelezo ya mteja:
ta: சந்தாதாரர் விவரங்களைக் காண்க:
te: చందాదారుల వివరాలను వీక్షించండి:
th: ดูรายละเอียดสมาชิก:
tr: Abone ayrıntılarını görüntüleyin:
uk: Переглянути інформацію про підписку:
ur: صارفین کی تفصیلات دیکھیں:
uz: Abonent tafsilotlarini ko'rish:
vi: Xem chi tiết thuê bao:

source: Name and email address
af: Naam en e-posadres
am: ስም እና የኢሜል አድራሻ
ar: الاسم وعنوان البريد الإلكتروني
az: Ad və e-poçt ünvanı
bg: Име и имейл адрес
bn: নাম এবং ইমেইল ঠিকানা
ca: Nom i adreça de correu electrònic
cs: Jméno a e-mailová adresa
cy: Enw a chyfeiriad e-bost
da: Navn og e-mailadresse
de: Name und E-Mail-Adresse
el: Όνομα και διεύθυνση email
eo: Nomo kaj retadreso
es: Nombre y dirección de correo electrónico
et: Nimi ja meiliaadress
eu: Izena eta helbide elektronikoa
fa: نام و آدرس ایمیل
fi: Nimi ja sähköpostiosoite
fr: Nom et adresse e-mail
ga: Ainm agus seoladh ríomhphoist
gl: Nome e enderezo de correo electrónico
gu: નામ અને ઇમેઇલ સરનામું
he: שם וכתובת מייל
hi: नाम और ईमेल पता
hr: Ime i adresa e-pošte
hu: Név és email cím
hy: Անունը և էլփոստի հասցեն
id: Nama dan alamat email
is: Nafn og netfang
it: Nome e indirizzo e-mail
ja: 名前とメールアドレス
ka: სახელი და ელექტრონული ფოსტის მისამართი
kk: Аты және электрондық пошта мекенжайы
km: ឈ្មោះ និងអាសយដ្ឋានអ៊ីមែល
kn: ಹೆಸರು ಮತ್ತು ಇಮೇಲ್ ವಿಳಾಸ
ko: 이름과 이메일 주소
ky: Аты-жөнү жана электрондук почта дареги
lo: ຊື່ ແລະທີ່ຢູ່ອີເມວ
lt: Vardas ir el. pašto adresas
lv: Vārds un e-pasta adrese
ml: പേരും ഇമെയിൽ വിലാസവും
mn: Нэр, имэйл хаяг
mr: नाव आणि ईमेल पत्ता
ms: Nama dan alamat e-mel
mt: Isem u indirizz elettroniku
my: အမည်နှင့် အီးမေးလ်လိပ်စာ
ne: नाम र इमेल ठेगाना
nl: Naam en e-mailadres
no: Navn og e-postadresse
pa: ਨਾਮ ਅਤੇ ਈਮੇਲ ਪਤਾ
pl: Imię i nazwisko oraz adres e-mail
pt: Nome e endereço de e-mail
ro: Nume și adresa de e-mail
ru: Имя и адрес электронной почты
si: නම සහ ඊමේල් ලිපිනය
sk: Meno a emailová adresa
sl: Ime in elektronski naslov
sr: Име и адреса е-поште
sv: Namn och e-postadress
sw: Jina na anwani ya barua pepe
ta: பெயர் மற்றும் மின்னஞ்சல் முகவரி
te: పేరు మరియు ఇమెయిల్ చిరునామా
th: ชื่อและที่อยู่อีเมล
tr: Ad ve e-posta adresi
uk: Ім'я та адреса електронної пошти
ur: نام اور ای میل ایڈریس
uz: Ism va elektron pochta manzili
vi: Tên và địa chỉ email

source: Lists they belong to
af: Lyste waaraan hulle behoort
am: ያሉባቸው ዝርዝሮች
ar: القوائم التي ينتمون إليها
az: Onların aid olduğu siyahılar
bg: Списъци, към които принадлежат
bn: তারা অন্তর্গত তালিকা
ca: Llistes a les quals pertanyen
cs: Seznamy, do kterých patří
cy: Rhestrau y maent yn perthyn iddynt
da: Lister de tilhører
de: Listen, zu denen sie gehören
el: Λίστες στους οποίους ανήκουν
eo: Listoj al kiuj ili apartenas
es: Listas a las que pertenecen
et: Nimekirjad, kuhu nad kuuluvad
eu: Beraien zerrendak
fa: لیست هایی که به آنها تعلق دارند
fi: Listat, joihin he kuuluvat
fr: Listes auxquelles ils appartiennent
ga: Liostaí a mbaineann siad leo
gl: Listas ás que pertencen
gu: યાદીઓ તેઓ સંબંધ ધરાવે છે
he: רשימות שהם שייכים אליהן
hi: वे सूचियाँ जिनसे वे संबंधित हैं
hr: Liste kojima pripadaju
hu: Listák, amelyekhez tartoznak
hy: Ցուցակներ, որոնց պատկանում են
id: Daftar milik mereka
is: Listum sem þeir tilheyra
it: Elenchi a cui appartengono
ja: 所属するリスト
ka: სიები, რომლებსაც ისინი ეკუთვნიან
kk: Олар тиесілі тізімдер
km: បញ្ជីដែលពួកគេជាកម្មសិទ្ធិ
kn: ಅವರು ಸೇರಿರುವ ಪಟ್ಟಿಗಳು
ko: 그들이 속한 목록
ky: Алар таандык тизмелер
lo: ລາຍຊື່ທີ່ເຂົາເຈົ້າຂຶ້ນກັບ
lt: Sąrašai, kuriems jie priklauso
lv: Saraksti, kuriem viņi pieder
ml: അവർ ഉൾപ്പെടുന്ന ലിസ്റ്റുകൾ
mn: Тэдний харьяалагддаг жагсаалтууд
mr: त्यांच्या मालकीच्या याद्या
ms: Senarai milik mereka
mt: Listi li jappartjenu għalihom
my: သူတို့ပိုင်တဲ့စာရင်းတွေ
ne: तिनीहरूसँग सम्बन्धित सूचीहरू
nl: Lijsten waartoe ze behoren
no: Lister de tilhører
pa: ਉਹ ਸੂਚੀਆਂ ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਬੰਧਤ ਹਨ
pl: Listy, do których należą
pt: Listas às quais eles pertencem
ro: Listele cărora le aparțin
ru: Списки, к которым они принадлежат
si: ඒවාට අයත් ලැයිස්තු
sk: Zoznamy, do ktorých patria
sl: Seznami, ki jim pripadajo
sr: Листе којима припадају
sv: Listor de tillhör
sw: Orodha wanazo
ta: அவர்கள் சேர்ந்த பட்டியல்கள்
te: వారు చెందిన జాబితాలు
th: รายการที่พวกเขาเป็นสมาชิก
tr: Ait oldukları listeler
uk: Списки, до яких вони належать
ur: ان کی فہرستیں جن کا وہ تعلق رکھتے ہیں
uz: Ularga tegishli ro'yxatlar
vi: Danh sách họ thuộc về

source: Campaigns they're linked to
af: Veldtogte waaraan hulle gekoppel is
am: የተገናኙባቸው ዘመቻዎች
ar: الحملات المرتبطة بها
az: Əlaqədar olduqları kampaniyalar
bg: Кампании, с които са свързани
bn: প্রচারাভিযান তারা লিঙ্ক করা হয়েছে
ca: Campanyes a les quals estan vinculats
cs: Kampaně, se kterými jsou propojeny
cy: Ymgyrchoedd y maent yn gysylltiedig â nhw
da: Kampagner, de er knyttet til
de: Kampagnen, mit denen sie verknüpft sind
el: Καμπάνιες με τις οποίες συνδέονται
eo: Kampanjoj al kiuj ili estas ligitaj
et: Kampaaniad, millega nad on seotud
eu: Lotutako kanpainak
fa: کمپین هایی که به آنها مرتبط هستند
fi: Kampanjat, joihin ne on linkitetty
fr: Campagnes auxquelles ils sont liés
ga: Feachtais a bhfuil baint acu leo
gl: Campañas ás que están vinculados
gu: ઝુંબેશો જેની સાથે તેઓ જોડાયેલા છે
he: מסעות פרסום שהם מקושרים אליהם
hi: वे अभियान जिनसे वे जुड़े हुए हैं
hr: Kampanje s kojima su povezani
hu: Kampányok, amelyekhez kapcsolódnak
hy: Արշավներ, որոնց հետ կապված են
id: Kampanye yang terkait dengan mereka
is: Herferðir sem þær eru tengdar við
it: Campagne a cui sono collegati
ja: リンクされているキャンペーン
ka: კამპანიები, რომლებთანაც ისინი დაკავშირებულია
kk: Олар байланыстырылған науқандар
km: យុទ្ធនាការដែលពួកគេត្រូវបានភ្ជាប់ទៅ
kn: ಅವರು ಲಿಂಕ್ ಮಾಡಲಾದ ಪ್ರಚಾರಗಳು
ko: 연결된 캠페인
ky: Алар байланышкан кампаниялар
lo: ແຄມເປນທີ່ເຂົາເຈົ້າເຊື່ອມໂຍງກັບ
lt: Kampanijos, su kuriomis jie susieti
lv: Kampaņas, ar kurām tie ir saistīti
ml: അവർ ലിങ്ക് ചെയ്‌തിരിക്കുന്ന കാമ്പെയ്‌നുകൾ
mn: Тэдний холбоотой кампанит ажил
mr: ज्या मोहिमांशी ते जोडलेले आहेत
ms: Kempen yang dipautkan kepada mereka
mt: Kampanji li huma marbuta magħhom
my: ၎င်းတို့နှင့် ချိတ်ဆက်ထားသော ကမ်ပိန်းများ
ne: उनीहरूसँग जोडिएका अभियानहरू
nl: Campagnes waaraan ze zijn gekoppeld
no: Kampanjer de er knyttet til
pa: ਉਹ ਮੁਹਿੰਮਾਂ ਜਿਨ੍ਹਾਂ ਨਾਲ ਉਹ ਲਿੰਕ ਹਨ
pl: Kampanie, z którymi są powiązane
pt: Campanhas às quais eles estão vinculados
ro: Campanii la care sunt conectați
ru: Кампании, с которыми они связаны
si: ඔවුන් සම්බන්ධ කර ඇති ව්‍යාපාර
sk: Kampane, s ktorými sú prepojené
sl: Oglaševalske akcije, s katerimi so povezani
sr: Кампање са којима су повезани
sv: Kampanjer de är länkade till
sw: Kampeni wanazohusishwa nazo
ta: அவர்கள் இணைக்கப்பட்ட பிரச்சாரங்கள்
te: వారు లింక్ చేసిన ప్రచారాలు
th: แคมเปญที่เชื่อมโยงอยู่
tr: Bağlı oldukları kampanyalar
uk: Кампанії, з якими вони пов’язані
ur: مہمات جس سے وہ منسلک ہیں
uz: Ular bog'langan kampaniyalar
vi: Các chiến dịch họ được liên kết đến

source: Subscription status
af: Intekeningstatus
am: የደንበኝነት ምዝገባ ሁኔታ
ar: حالة الاشتراك
az: Abunə statusu
bg: Състояние на абонамента
bn: সদস্যতা অবস্থা
ca: Estat de la subscripció
cs: Stav předplatného
cy: Statws tanysgrifio
da: Abonnementsstatus
de: Abonnementstatus
el: Κατάσταση συνδρομής
eo: Statuso de abono
es: Estado de suscripción
et: Tellimuse olek
eu: Harpidetzaren egoera
fa: وضعیت اشتراک
fi: Tilauksen tila
fr: Statut de l'abonnement
ga: Stádas síntiús
gl: Estado da subscrición
gu: સબ્સ્ક્રિપ્શન સ્થિતિ
he: מצב מנוי
hi: सदस्यता की स्थिति
hr: Status pretplate
hu: Előfizetés állapota
hy: Բաժանորդագրության կարգավիճակը
id: Status berlangganan
is: Áskriftarstaða
it: Stato dell'abbonamento
ja: 購読ステータス
ka: გამოწერის სტატუსი
kk: Жазылым күйі
km: ស្ថានភាពជាវ
kn: ಚಂದಾದಾರಿಕೆ ಸ್ಥಿತಿ
ko: 구독 상태
ky: Жазылуу абалы
lo: ສະຖານະການສະໝັກໃຊ້
lt: Prenumeratos būsena
lv: Abonementa statuss
ml: സബ്സ്ക്രിപ്ഷൻ നില
mn: Захиалгын байдал
mr: सदस्यता स्थिती
ms: Status langganan
mt: Status ta' abbonament
my: စာရင်းသွင်းမှုအခြေအနေ
ne: सदस्यता स्थिति
nl: Abonnementsstatus
no: Abonnementsstatus
pa: ਗਾਹਕੀ ਸਥਿਤੀ
pl: Stan subskrypcji
pt: Status da assinatura
ro: Starea abonamentului
ru: Статус подписки
si: දායකත්ව තත්ත්වය
sk: Stav predplatného
sl: Stanje naročnine
sr: Статус претплате
sv: Prenumerationsstatus
sw: Hali ya usajili
ta: சந்தா நிலை
te: చందా స్థితి
th: สถานะการสมัครสมาชิก
tr: Abonelik durumu
uk: Статус підписки
ur: سبسکرپشن کی حیثیت
uz: Obuna holati
vi: Trạng thái đăng ký

source: Add Subscribers Manually
af: Voeg intekenare handmatig by
am: ተመዝጋቢዎችን በእጅ ያክሉ
ar: إضافة المشتركين يدويا
az: Abunəçiləri əl ilə əlavə edin
bg: Добавяне на абонати ръчно
bn: ম্যানুয়ালি গ্রাহক যোগ করুন
ca: Afegeix subscriptors manualment
cs: Přidat odběratele ručně
cy: Ychwanegu Tanysgrifwyr â Llaw
da: Tilføj abonnenter manuelt
de: Abonnenten manuell hinzufügen
el: Μη αυτόματη προσθήκη συνδρομητών
eo: Aldonu Abonantojn permane
es: Agregar suscriptores manualmente
et: Lisa tellijaid käsitsi
eu: Gehitu harpidedunak eskuz
fa: اضافه کردن مشترکین به صورت دستی
fi: Lisää tilaajia manuaalisesti
fr: Ajouter des abonnés manuellement
ga: Cuir Suibscríobhaithe leis de Láimh
gl: Engadir subscritores manualmente
gu: સબ્સ્ક્રાઇબર્સ મેન્યુઅલી ઉમેરો
he: הוסף מנויים באופן ידני
hi: सब्सक्राइबर्स को मैन्युअल रूप से जोड़ें
hr: Dodajte pretplatnike ručno
hu: Előfizetők hozzáadása manuálisan
hy: Ավելացնել բաժանորդներ ձեռքով
id: Tambahkan Pelanggan Secara Manual
is: Bættu áskrifendum við handvirkt
it: Aggiungi abbonati manualmente
ja: 購読者を手動で追加する
ka: აბონენტების ხელით დამატება
kk: Жазылушыларды қолмен қосу
km: បន្ថែមអ្នកជាវដោយដៃ
kn: ಚಂದಾದಾರರನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ಸೇರಿಸಿ
ko: 수동으로 구독자 추가
ky: Жазылуучуларды кол менен кошуу
lo: ເພີ່ມຜູ້ຕິດຕາມດ້ວຍຕົນເອງ
lt: Pridėkite prenumeratorių rankiniu būdu
lv: Pievienojiet abonentus manuāli
ml: വരിക്കാരെ സ്വമേധയാ ചേർക്കുക
mn: Захиалагчдыг гараар нэмнэ үү
mr: व्यक्तिचलितपणे सदस्य जोडा
ms: Tambah Pelanggan Secara Manual
mt: Żid Abbonati Manwalment
my: စာရင်းသွင်းသူများကို ကိုယ်တိုင်ထည့်ပါ။
ne: म्यानुअल रूपमा सदस्यहरू थप्नुहोस्
nl: Abonnees handmatig toevoegen
no: Legg til abonnenter manuelt
pa: ਗਾਹਕਾਂ ਨੂੰ ਹੱਥੀਂ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj subskrybentów ręcznie
pt: Adicionar assinantes manualmente
ro: Adăugați manual abonați
ru: Добавляйте подписчиков вручную
si: ග්‍රාහකයින් අතින් එකතු කරන්න
sk: Pridať odberateľov manuálne
sl: Dodajte naročnike ročno
sr: Додајте претплатнике ручно
sv: Lägg till prenumeranter manuellt
sw: Ongeza Wanaofuatilia Manukuu
ta: கைமுறையாக சந்தாதாரர்களைச் சேர்க்கவும்
te: చందాదారులను మాన్యువల్‌గా జోడించండి
th: เพิ่มสมาชิกด้วยตนเอง
tr: Aboneleri Manuel Olarak Ekleme
uk: Додати підписників вручну
ur: دستی طور پر صارفین کو شامل کریں
uz: Obunachilarni qo'lda qo'shish
vi: Thêm người đăng ký theo cách thủ công

source: Subscribers → Add Subscriber
af: Intekenare → Voeg intekenaar by
am: ተመዝጋቢዎች → ተመዝጋቢ ያክሉ
ar: المشتركون → إضافة مشترك
az: Abunəçilər → Abunəçi əlavə et
bg: Абонати → Добавяне на абонат
bn: সাবস্ক্রাইবার → সাবস্ক্রাইবার যোগ করুন
ca: Subscriptors → Afegeix un subscriptor
cs: Předplatitelé → Přidat předplatitele
cy: Tanysgrifwyr → Ychwanegu Tanysgrifiwr
da: Abonnenter → Tilføj abonnent
de: Abonnenten → Abonnenten hinzufügen
el: Συνδρομητές → Προσθήκη συνδρομητή
eo: Abonantoj → Aldoni Abonanton
es: Suscriptores → Agregar suscriptor
et: Tellijad → Lisa tellija
fa: مشترکین → افزودن مشترک
fi: Tilaajat → Lisää tilaaja
fr: Abonnés → Ajouter un abonné
ga: Síntiúsóirí → Cuir Suibscríobhaí leis
gl: Abonados → Engadir subscritor
gu: સબ્સ્ક્રાઇબર → સબ્સ્ક્રાઇબર ઉમેરો
he: מנויים ← הוסף מנוי
hi: सब्सक्राइबर → सब्सक्राइबर जोड़ें
hr: Pretplatnici → Dodaj pretplatnika
hu: Előfizetők → Előfizető hozzáadása
hy: Բաժանորդներ → Ավելացնել բաժանորդ
is: Áskrifendur → Bæta við áskrifanda
it: Iscritti → Aggiungi abbonato
ja: 購読者 → 購読者の追加
ka: აბონენტები → აბონენტის დამატება
kk: Жазылушылар → Жазылушы қосу
km: អ្នកជាវ → បន្ថែមអ្នកជាវ
kn: ಚಂದಾದಾರರು → ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: 구독자 → 구독자 추가
ky: Абоненттер → Абонент кошуу
lo: ສະມາຊິກ → ເພີ່ມຜູ້ຈອງ
lt: Prenumeratoriai → Pridėti prenumeratorių
lv: Abonenti → Pievienot abonentu
ml: വരിക്കാർ → വരിക്കാരനെ ചേർക്കുക
mn: Захиалагч → Захиалагч нэмэх
mr: सदस्य → सदस्य जोडा
mt: Abbonati → Żid Abbonat
my: စာရင်းသွင်းသူများ → စာရင်းသွင်းသူ ထည့်ပါ။
ne: सदस्यहरू → सदस्य थप्नुहोस्
nl: Abonnees → Abonnee toevoegen
no: Abonnenter → Legg til abonnent
pa: ਗਾਹਕ → ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Abonenci → Dodaj abonenta
pt: Assinantes → Adicionar assinante
ro: Abonați → Adăugați abonat
ru: Подписчики → Добавить подписчика
si: ග්‍රාහකයින් → ග්‍රාහකයා එක් කරන්න
sk: Odberatelia → Pridať predplatiteľa
sl: Naročniki → Dodaj naročnika
sr: Претплатници → Додај претплатника
sv: Prenumeranter → Lägg till prenumerant
ta: சந்தாதாரர்கள் → சந்தாதாரரை சேர்
te: చందాదారులు → చందాదారుని జోడించండి
th: สมาชิก → เพิ่มสมาชิก
tr: Aboneler → Abone Ekle
uk: Підписники → Додати передплатника
ur: سبسکرائبرز → سبسکرائبر شامل کریں
uz: Obunachilar → Obunachi qo‘shish
vi: Người đăng ký → Thêm người đăng ký

source: Fill in the subscriber information:
af: Vul die intekenaarinligting in:
am: የተመዝጋቢውን መረጃ ይሙሉ፡-
ar: قم بملئ بيانات المشترك:
az: Abunəçi məlumatlarını doldurun:
bg: Попълнете данните за абоната:
bn: গ্রাহক তথ্য পূরণ করুন:
ca: Ompliu la informació del subscriptor:
cs: Vyplňte údaje o předplatiteli:
cy: Llenwch y wybodaeth tanysgrifiwr:
da: Udfyld abonnentoplysningerne:
de: Geben Sie die Abonnenteninformationen ein:
el: Συμπληρώστε τα στοιχεία του συνδρομητή:
eo: Plenigu la informojn pri abonanto:
es: Complete los datos del suscriptor:
et: Sisestage tellija andmed:
eu: Bete harpidedunaren informazioa:
fa: اطلاعات مشترک را پر کنید:
fi: Täytä tilaajatiedot:
fr: Remplissez les informations de l'abonné :
ga: Líon isteach an t-eolas suibscríobhaí:
gl: Encha a información do abonado:
gu: સબ્સ્ક્રાઇબર માહિતી ભરો:
he: מלא את פרטי המנוי:
hi: ग्राहक जानकारी भरें:
hr: Ispunite podatke o pretplatniku:
hu: Töltse ki az előfizetői adatokat:
hy: Լրացրեք բաժանորդի տվյալները.
id: Isi informasi pelanggan:
is: Fylltu út upplýsingar um áskrifendur:
it: Compila i dati dell'abbonato:
ja: 購読者情報を入力します。
ka: შეავსეთ აბონენტის ინფორმაცია:
kk: Абонент туралы ақпаратты толтырыңыз:
km: បំពេញព័ត៌មានអតិថិជន៖
kn: ಚಂದಾದಾರರ ಮಾಹಿತಿಯನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ko: 구독자 정보를 입력하세요:
ky: Абоненттин маалыматын толтуруңуз:
lo: ຕື່ມຂໍ້ມູນການຈອງ:
lt: Užpildykite prenumeratoriaus informaciją:
lv: Aizpildiet abonenta informāciju:
ml: വരിക്കാരുടെ വിവരങ്ങൾ പൂരിപ്പിക്കുക:
mn: Захиалагчийн мэдээллийг бөглөнө үү:
mr: सदस्य माहिती भरा:
ms: Isikan maklumat pelanggan:
mt: Imla l-informazzjoni dwar l-abbonat:
my: စာရင်းသွင်းသူ အချက်အလက်ကို ဖြည့်ပါ-
ne: सदस्य जानकारी भर्नुहोस्:
nl: Vul de abonneegegevens in:
no: Fyll inn abonnentinformasjonen:
pa: ਗਾਹਕ ਜਾਣਕਾਰੀ ਭਰੋ:
pl: Wypełnij dane abonenta:
pt: Preencha os dados do assinante:
ro: Completați informațiile despre abonat:
ru: Заполните информацию о подписчике:
si: ග්‍රාහක තොරතුරු පුරවන්න:
sk: Vyplňte informácie o predplatiteľovi:
sl: Izpolnite podatke o naročniku:
sr: Попуните податке о претплатнику:
sv: Fyll i abonnentinformationen:
sw: Jaza maelezo ya mteja:
ta: சந்தாதாரர் தகவலை நிரப்பவும்:
te: చందాదారుల సమాచారాన్ని పూరించండి:
th: กรอกข้อมูลสมาชิก:
tr: Abone bilgilerini doldurun:
uk: Заповніть інформацію про абонента:
ur: صارفین کی معلومات کو پُر کریں:
uz: Abonent ma'lumotlarini to'ldiring:
vi: Điền thông tin thuê bao:
