Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Join thousands of users who trust DripEmails.org for their email marketing needs. Experience the power of professional automation tools, completely free.
af: Sluit aan by duisende gebruikers wat DripEmails.org vertrou vir hul e-posbemarkingsbehoeftes.Ervaar die krag van professionele outomatiseringsinstrumente, heeltemal gratis.
am: ለኢሜል ግብይት ፍላጎታቸው DripEmails.orgን የሚያምኑ በሺዎች የሚቆጠሩ ተጠቃሚዎችን ይቀላቀሉ።የፕሮፌሽናል አውቶማቲክ መሳሪያዎችን ኃይል ይለማመዱ ፣ ሙሉ በሙሉ ነፃ።
ar: انضم إلى آلاف المستخدمين الذين يثقون في DripEmails.org لتلبية احتياجاتهم التسويقية عبر البريد الإلكتروني.استمتع بتجربة قوة أدوات الأتمتة الاحترافية، مجانًا تمامًا.
az: E-poçt marketinq ehtiyacları üçün DripEmails.org-a etibar edən minlərlə istifadəçiyə qoşulun.Peşəkar avtomatlaşdırma vasitələrinin gücünü tamamilə pulsuz hiss edin.
bg: Присъединете се към хиляди потребители, които се доверяват на DripEmails.org за своите имейл маркетингови нужди.Изпитайте силата на професионалните инструменти за автоматизация, напълно безплатно.
bn: হাজার হাজার ব্যবহারকারীদের সাথে যোগ দিন যারা তাদের ইমেল বিপণনের প্রয়োজনের জন্য DripEmails.org বিশ্বাস করেন।পেশাদার অটোমেশন টুলের শক্তির অভিজ্ঞতা নিন, সম্পূর্ণ বিনামূল্যে।
ca: Uneix-te a milers d'usuaris que confien en DripEmails.org per a les seves necessitats de màrqueting per correu electrònic.Experimenta el poder de les eines d'automatització professionals, totalment gratuïtes.
cs: Připojte se k tisícům uživatelů, kteří důvěřují DripEmails.org pro jejich potřeby e-mailového marketingu.Vyzkoušejte sílu profesionálních automatizačních nástrojů zcela zdarma.
cy: Ymunwch â miloedd o ddefnyddwyr sy'n ymddiried yn DripEmails.org am eu hanghenion marchnata e-bost.Profwch bŵer offer awtomeiddio proffesiynol, yn hollol rhad ac am ddim.
da: Slut dig til tusindvis af brugere, der stoler på DripEmails.org for deres behov for e-mailmarketing.Oplev kraften i professionelle automatiseringsværktøjer, helt gratis.
de: Schließen Sie sich Tausenden von Benutzern an, die DripEmails.org bei ihren E-Mail-Marketing-Bedürfnissen vertrauen.Erleben Sie die Leistungsfähigkeit professioneller Automatisierungstools völlig kostenlos.
el: Γίνετε μέλος χιλιάδων χρηστών που εμπιστεύονται το DripEmails.org για τις ανάγκες μάρκετινγκ ηλεκτρονικού ταχυδρομείου τους.Ζήστε τη δύναμη των επαγγελματικών εργαλείων αυτοματισμού, εντελώς δωρεάν.
eo: Aliĝu al miloj da uzantoj, kiuj fidas DripEmails.org por siaj retpoŝtaj merkataj bezonoj.Spertu la potencon de profesiaj aŭtomatigaj iloj, tute senpagaj.
es: Únase a miles de usuarios que confían en DripEmails.org para sus necesidades de marketing por correo electrónico.Experimente el poder de las herramientas de automatización profesionales, completamente gratis.
et: Liituge tuhandete kasutajatega, kes usaldavad DripEmails.org-i oma meiliturunduse vajaduste osas.Kogege professionaalsete automatiseerimistööriistade võimsust täiesti tasuta.
eu: Bat egin DripEmails.org-en fidatzen diren milaka erabiltzailerekin posta elektroniko bidezko marketin-beharretarako.Probatu automatizazio tresna profesionalen boterea, guztiz doan.
fa: به هزاران کاربری بپیوندید که به DripEmails.org برای نیازهای بازاریابی ایمیلی خود اعتماد دارند.قدرت ابزارهای اتوماسیون حرفه ای را کاملا رایگان تجربه کنید.
fi: Liity tuhansien käyttäjien joukkoon, jotka luottavat DripEmails.orgiin sähköpostimarkkinointitarpeissaan.Koe ammattimaisten automaatiotyökalujen teho täysin ilmaiseksi.
fr: Rejoignez des milliers d'utilisateurs qui font confiance à DripEmails.org pour leurs besoins de marketing par e-mail.Découvrez la puissance des outils d'automatisation professionnels, entièrement gratuits.
ga: Bí ar na mílte úsáideoir a bhfuil muinín acu as DripEmails.org as a gcuid riachtanas margaíochta ríomhphoist.Taithí a fháil ar chumhacht uirlisí uathoibrithe gairmiúla, go hiomlán saor in aisce.
gl: Únete a miles de usuarios que confían en DripEmails.org para as súas necesidades de marketing por correo electrónico.Proba o poder das ferramentas de automatización profesionais, completamente gratuítas.
gu: હજારો વપરાશકર્તાઓ સાથે જોડાઓ કે જેઓ તેમની ઇમેઇલ માર્કેટિંગ જરૂરિયાતો માટે DripEmails.org પર વિશ્વાસ કરે છે.વ્યાવસાયિક ઓટોમેશન ટૂલ્સની શક્તિનો અનુભવ કરો, સંપૂર્ણપણે મફત.
he: הצטרף לאלפי משתמשים שסומכים על DripEmails.org לצרכי השיווק שלהם בדוא"ל.חווה את העוצמה של כלי אוטומציה מקצועיים, בחינם לחלוטין.
hi: उन हजारों उपयोगकर्ताओं से जुड़ें जो अपनी ईमेल मार्केटिंग आवश्यकताओं के लिए DripEmails.org पर भरोसा करते हैं।पेशेवर स्वचालन उपकरणों की शक्ति का अनुभव करें, पूरी तरह से निःशुल्क।
hr: Pridružite se tisućama korisnika koji vjeruju DripEmails.org za svoje potrebe marketinga putem e-pošte.Iskusite snagu profesionalnih alata za automatizaciju, potpuno besplatno.
hu: Csatlakozzon több ezer felhasználóhoz, akik megbíznak a DripEmails.org-ban az e-mail marketinggel kapcsolatos igényeiket illetően.Tapasztalja meg a professzionális automatizálási eszközök erejét, teljesen ingyenesen.
hy: Միացեք հազարավոր օգտատերերի, ովքեր վստահում են DripEmails.org-ին իրենց էլ.Փորձեք պրոֆեսիոնալ ավտոմատացման գործիքների հզորությունը՝ ամբողջովին անվճար:
id: Bergabunglah dengan ribuan pengguna yang mempercayai DripEmails.org untuk kebutuhan pemasaran email mereka.Rasakan kecanggihan alat otomatisasi profesional, sepenuhnya gratis.
is: Gakktu til liðs við þúsundir notenda sem treysta DripEmails.org fyrir markaðssetningu tölvupósts.Upplifðu kraft faglegra sjálfvirkniverkfæra, algjörlega ókeypis.
it: Unisciti a migliaia di utenti che si affidano a DripEmails.org per le loro esigenze di email marketing.Sperimenta la potenza degli strumenti di automazione professionali, in modo completamente gratuito.
ja: 電子メール マーケティングのニーズに DripEmails.org を信頼する何千人ものユーザーに加わりましょう。プロフェッショナルな自動化ツールのパワーを完全に無料で体験してください。
ka: შეუერთდით ათასობით მომხმარებელს, რომლებიც ენდობიან DripEmails.org-ს ელ.ფოსტის მარკეტინგის საჭიროებებისთვის.გაეცანით პროფესიონალური ავტომატიზაციის ხელსაწყოების ძალას, სრულიად უფასოდ.
kk: Электрондық поштаның маркетингтік қажеттіліктері үшін DripEmails.org-ға сенетін мыңдаған пайдаланушыларға қосылыңыз.Кәсіби автоматтандыру құралдарының күшін толығымен тегін көріңіз.
km: ចូលរួមជាមួយអ្នកប្រើប្រាស់រាប់ពាន់នាក់ដែលជឿទុកចិត្តលើ DripEmails.org សម្រាប់តម្រូវការទីផ្សារអ៊ីមែលរបស់ពួកគេ។បទពិសោធន៍ថាមពលនៃឧបករណ៍ស្វ័យប្រវត្តិកម្មប្រកបដោយវិជ្ជាជីវៈ ឥតគិតថ្លៃទាំងស្រុង។
kn: ತಮ್ಮ ಇಮೇಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಅಗತ್ಯಗಳಿಗಾಗಿ DripEmails.org ಅನ್ನು ನಂಬುವ ಸಾವಿರಾರು ಬಳಕೆದಾರರನ್ನು ಸೇರಿ.ವೃತ್ತಿಪರ ಯಾಂತ್ರೀಕೃತಗೊಂಡ ಪರಿಕರಗಳ ಶಕ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಉಚಿತವಾಗಿ ಅನುಭವಿಸಿ.
ko: 이메일 마케팅 요구 사항에 대해 DripEmails.org를 신뢰하는 수천 명의 사용자와 함께 하세요.전문 자동화 도구의 강력한 기능을 완전 무료로 경험해 보세요.
ky: Электрондук маркетинг муктаждыктары үчүн DripEmails.org сайтына ишенген миңдеген колдонуучуларга кошулуңуз.Профессионалдык автоматташтыруу куралдарынын күчүн толугу менен акысыз көрүңүз.
lo: ເຂົ້າຮ່ວມຫລາຍພັນຄົນຂອງຜູ້ຊົມໃຊ້ທີ່ໄວ້ວາງໃຈ DripEmails.org ສໍາລັບຄວາມຕ້ອງການຂອງການຕະຫຼາດອີເມວຂອງພວກເຂົາ.ປະສົບການພະລັງງານຂອງເຄື່ອງມືອັດຕະໂນມັດແບບມືອາຊີບ, ບໍ່ເສຍຄ່າຢ່າງສົມບູນ.
lt: Prisijunkite prie tūkstančių vartotojų, kurie pasitiki DripEmails.org el. pašto rinkodaros reikmėms.Patirkite profesionalių automatizavimo įrankių galią visiškai nemokamai.
lv: Pievienojieties tūkstošiem lietotāju, kuri uzticas DripEmails.org savām e-pasta mārketinga vajadzībām.Izbaudiet profesionālu automatizācijas rīku jaudu pilnīgi bez maksas.
ml: ഇമെയിൽ മാർക്കറ്റിംഗ് ആവശ്യങ്ങൾക്കായി DripEmails.org ൽ വിശ്വസിക്കുന്ന ആയിരക്കണക്കിന് ഉപയോക്താക്കളിൽ ചേരുക.തികച്ചും സൗജന്യമായ പ്രൊഫഷണൽ ഓട്ടോമേഷൻ ടൂളുകളുടെ ശക്തി അനുഭവിക്കുക.
mn: Имэйл маркетингийн хэрэгцээнд DripEmails.org-д итгэдэг олон мянган хэрэглэгчидтэй нэгдээрэй.Мэргэжлийн автоматжуулалтын хэрэгслийн хүчийг бүрэн үнэ төлбөргүй мэдрээрэй.
mr: हजारो वापरकर्ते सामील व्हा जे त्यांच्या ईमेल विपणन गरजांसाठी DripEmails.org वर विश्वास ठेवतात.व्यावसायिक ऑटोमेशन साधनांच्या सामर्थ्याचा अनुभव घ्या, पूर्णपणे विनामूल्य.
ms: Sertai beribu-ribu pengguna yang mempercayai DripEmails.org untuk keperluan pemasaran e-mel mereka.Alami kuasa alat automasi profesional, percuma sepenuhnya.
mt: Ingħaqad ma' eluf ta' utenti li jafdaw DripEmails.org għall-bżonnijiet tagħhom ta' email marketing.Esperjenza tal-qawwa ta 'għodod ta' awtomazzjoni professjonali, kompletament b'xejn.
my: ၎င်းတို့၏အီးမေးလ်စျေးကွက်ရှာဖွေရေးလိုအပ်ချက်များအတွက် DripEmails.org ကိုယုံကြည်သောထောင်ပေါင်းများစွာသောအသုံးပြုသူများနှင့်ပူးပေါင်းပါ။လုံးဝအခမဲ့ ပရော်ဖက်ရှင်နယ် အော်တိုမက်တစ်ကိရိယာများ၏ စွမ်းအားကို ခံစားလိုက်ပါ။
ne: आफ्नो इमेल मार्केटिङ आवश्यकताहरूको लागि DripEmails.org लाई विश्वास गर्ने हजारौं प्रयोगकर्ताहरूसँग सामेल हुनुहोस्।व्यावसायिक स्वचालन उपकरणहरूको शक्तिको अनुभव लिनुहोस्, पूर्ण रूपमा निःशुल्क।
nl: Sluit u aan bij duizenden gebruikers die DripEmails.org vertrouwen voor hun e-mailmarketingbehoeften.Ervaar de kracht van professionele automatiseringstools, helemaal gratis.
no: Bli med tusenvis av brukere som stoler på DripEmails.org for deres behov for e-postmarkedsføring.Opplev kraften til profesjonelle automatiseringsverktøy, helt gratis.
pa: ਉਨ੍ਹਾਂ ਹਜ਼ਾਰਾਂ ਉਪਭੋਗਤਾਵਾਂ ਨਾਲ ਜੁੜੋ ਜੋ ਆਪਣੀਆਂ ਈਮੇਲ ਮਾਰਕੀਟਿੰਗ ਲੋੜਾਂ ਲਈ DripEmails.org 'ਤੇ ਭਰੋਸਾ ਕਰਦੇ ਹਨ।ਪੇਸ਼ੇਵਰ ਆਟੋਮੇਸ਼ਨ ਟੂਲਸ ਦੀ ਸ਼ਕਤੀ ਦਾ ਅਨੁਭਵ ਕਰੋ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ।
pl: Dołącz do tysięcy użytkowników, którzy ufają DripEmails.org w zakresie swoich potrzeb w zakresie marketingu e-mailowego.Poznaj moc profesjonalnych narzędzi do automatyzacji, całkowicie za darmo.
pt: Junte-se a milhares de usuários que confiam no DripEmails.org para suas necessidades de marketing por email.Experimente o poder das ferramentas de automação profissionais, totalmente gratuitas.
ro: Alăturați-vă miilor de utilizatori care au încredere în DripEmails.org pentru nevoile lor de marketing prin e-mail.Experimentați puterea instrumentelor profesionale de automatizare, complet gratuit.
ru: Присоединяйтесь к тысячам пользователей, которые доверяют DripEmails.org в своих маркетинговых целях по электронной почте.Испытайте мощь профессиональных инструментов автоматизации совершенно бесплатно.
si: ඔවුන්ගේ විද්‍යුත් තැපැල් අලෙවිකරණ අවශ්‍යතා සඳහා DripEmails.org විශ්වාස කරන දහස් ගණනක් පරිශීලකයින් සමඟ එක්වන්න.වෘත්තීය ස්වයංක්‍රීයකරණ මෙවලම්වල බලය සම්පූර්ණයෙන්ම නොමිලේ අත්විඳින්න.
sk: Pridajte sa k tisíckam používateľov, ktorí dôverujú DripEmails.org pre ich potreby e-mailového marketingu.Vyskúšajte silu profesionálnych automatizačných nástrojov úplne zadarmo.
sl: Pridružite se tisočim uporabnikom, ki zaupajo DripEmails.org za svoje potrebe po e-poštnem trženju.Izkusite moč profesionalnih orodij za avtomatizacijo, popolnoma brezplačno.
sr: Придружите се хиљадама корисника који верују ДрипЕмаилс.орг за своје потребе маркетинга путем е-поште.Искусите моћ професионалних алата за аутоматизацију, потпуно бесплатно.
sv: Gå med tusentals användare som litar på DripEmails.org för deras behov av e-postmarknadsföring.Upplev kraften i professionella automationsverktyg, helt gratis.
sw: Jiunge na maelfu ya watumiaji wanaoamini DripEmails.org kwa mahitaji yao ya uuzaji wa barua pepe.Pata uzoefu wa nguvu za zana za kitaalam za otomatiki, bila malipo kabisa.
ta: அவர்களின் மின்னஞ்சல் மார்க்கெட்டிங் தேவைகளுக்காக DripEmails.org ஐ நம்பும் ஆயிரக்கணக்கான பயனர்களுடன் சேரவும்.தொழில்முறை ஆட்டோமேஷன் கருவிகளின் சக்தியை முற்றிலும் இலவசமாக அனுபவிக்கவும்.
te: వారి ఇమెయిల్ మార్కెటింగ్ అవసరాల కోసం DripEmails.orgని విశ్వసించే వేలాది మంది వినియోగదారులతో చేరండి.ప్రొఫెషనల్ ఆటోమేషన్ సాధనాల శక్తిని పూర్తిగా ఉచితంగా అనుభవించండి.
th: เข้าร่วมกับผู้ใช้หลายพันคนที่ไว้วางใจ DripEmails.org สำหรับความต้องการด้านการตลาดผ่านอีเมลสัมผัสพลังของเครื่องมืออัตโนมัติระดับมืออาชีพฟรีโดยสมบูรณ์
tr: E-posta pazarlama ihtiyaçları için DripEmails.org'a güvenen binlerce kullanıcıya katılın.Profesyonel otomasyon araçlarının gücünü tamamen ücretsiz olarak deneyimleyin.
uk: Приєднуйтесь до тисяч користувачів, які довіряють DripEmails.org для своїх маркетингових потреб електронною поштою.Відчуйте потужність професійних інструментів автоматизації абсолютно безкоштовно.
ur: ہزاروں صارفین میں شامل ہوں جو ان کی ای میل مارکیٹنگ کی ضروریات کے لئے ڈرپ میلز ڈاٹ آرگ پر بھروسہ کرتے ہیں۔پیشہ ورانہ آٹومیشن ٹولز کی طاقت کا تجربہ کریں ، مکمل طور پر مفت۔
uz: Elektron pochta marketingi ehtiyojlari uchun DripEmails.org ga ishonadigan minglab foydalanuvchilarga qo'shiling.Professional avtomatlashtirish vositalarining kuchidan mutlaqo bepul foydalaning.
vi: Tham gia cùng hàng nghìn người dùng tin tưởng DripEmails.org cho nhu cầu tiếp thị qua email của họ.Trải nghiệm sức mạnh của các công cụ tự động hóa chuyên nghiệp, hoàn toàn miễn phí.

source: Create Free Account
af: Skep gratis rekening
am: ነፃ መለያ ይፍጠሩ
ar: إنشاء حساب مجاني
az: Pulsuz Hesab Yaradın
bg: Създайте безплатен акаунт
bn: ফ্রি অ্যাকাউন্ট তৈরি করুন
ca: Crea un compte gratuït
cs: Vytvořte bezplatný účet
cy: Creu Cyfrif Am Ddim
da: Opret gratis konto
de: Erstellen Sie ein kostenloses Konto
el: Δημιουργήστε δωρεάν λογαριασμό
eo: Krei Senpaga Konto
es: Crear cuenta gratuita
et: Loo tasuta konto
eu: Sortu Doako Kontua
fa: ایجاد حساب کاربری رایگان
fi: Luo ilmainen tili
fr: Créer un compte gratuit
ga: Cruthaigh cuntas saor in aisce,
gl: Crear unha conta gratuíta
gu: ફ્રી એકાઉન્ટ બનાવો
he: צור חשבון בחינם
hi: मुफ्त खाता बनाओ
hr: Stvorite besplatni račun
hu: Ingyenes fiók létrehozása
hy: Ստեղծեք անվճար հաշիվ
id: Buat Akun Gratis
is: Búðu til ókeypis reikning
it: Crea un account gratuito
ja: 無料アカウントを作成する
ka: შექმენით უფასო ანგარიში
kk: Тегін тіркелгі жасау
km: បង្កើតគណនីឥតគិតថ្លៃ
kn: ಉಚಿತ ಖಾತೆಯನ್ನು ರಚಿಸಿ
ko: 무료 계정 만들기
ky: Акысыз каттоо эсебин түзүү
lo: ສ້າງບັນຊີຟຣີ
lt: Sukurti nemokamą paskyrą
lv: Izveidojiet bezmaksas kontu
ml: സൗജന്യ അക്കൗണ്ട് സൃഷ്ടിക്കുക
mn: Үнэгүй данс үүсгэх
mr: मोफत खाते तयार करा
ms: Buat Akaun Percuma
mt: Oħloq Kont Ħieles
my: အခမဲ့အကောင့်ဖန်တီးပါ။
ne: नि: शुल्क खाता सिर्जना गर्नुहोस्
nl: Maak een gratis account aan
no: Opprett gratis konto
pa: ਮੁਫਤ ਖਾਤਾ ਬਣਾਓ
pl: Utwórz darmowe konto
pt: Crie uma conta gratuita
ro: Creează cont gratuit
ru: Создать бесплатную учетную запись
si: නොමිලේ ගිණුමක් සාදන්න
sk: Vytvorte si bezplatný účet
sl: Ustvarite brezplačen račun
sr: Креирајте бесплатан налог
sv: Skapa gratis konto
sw: Unda Akaunti Bila Malipo
ta: இலவச கணக்கை உருவாக்கவும்
te: ఉచిత ఖాతాను సృష్టించండి
th: สร้างบัญชีฟรี
tr: Ücretsiz Hesap Oluştur
uk: Створіть безкоштовний акаунт
ur: مفت اکاؤنٹ بنائیں
uz: Bepul hisob yaratish
vi: Tạo tài khoản miễn phí

source: Read less
af: Lees minder
am: ያነሰ አንብብ
ar: اقرأ أقل
az: Daha az oxu
bg: Четете по-малко
bn: কম পড়ুন
ca: Llegeix menys
cs: Méně čtěte
cy: Darllen llai
da: Læs mindre
de: Weniger lesen
el: Διαβάστε λιγότερο
eo: Legu malpli
es: Leer menos
et: Lugege vähem
eu: Irakurri gutxiago
fa: کمتر بخوانید
fi: Lue vähemmän
fr: Lire moins
ga: Léigh níos lú
gl: Ler menos
gu: ઓછું વાંચો
he: קרא פחות
hi: कम पढ़ें
hr: Čitaj manje
hu: Olvass kevesebbet
hy: Կարդացեք ավելի քիչ
id: Baca lebih sedikit
is: Lesið minna
it: Leggi di meno
ja: 読む量を減らす
ka: წაიკითხეთ ნაკლები
kk: Аз оқы
km: អានតិច
kn: ಕಡಿಮೆ ಓದಿ
ko: 덜 읽으세요
ky: Азыраак оку
lo: ອ່ານໜ້ອຍລົງ
lt: Skaitykite mažiau
lv: Lasi mazāk
ml: കുറച്ച് വായിക്കുക
mn: Бага унш
mr: कमी वाचा
ms: Kurangkan membaca
mt: Aqra inqas
my: လျှော့ဖတ်ပါ။
ne: कम पढ्नुहोस्
nl: Lees minder
no: Les mindre
pa: ਘੱਟ ਪੜ੍ਹੋ
pl: Czytaj mniej
pt: Leia menos
ro: Citiți mai puțin
ru: Читать меньше
si: අඩුවෙන් කියවන්න
sk: Čítajte menej
sl: Berite manj
sr: Читај мање
sv: Läs mindre
sw: Soma kidogo
ta: குறைவாக படியுங்கள்
te: తక్కువ చదవండి
th: อ่านให้น้อยลง
tr: Daha az oku
uk: Читайте менше
ur: کم پڑھیں
uz: Kamroq o'qing
vi: Đọc ít hơn

source: Feature Requests
af: Kenmerkversoeke
am: የባህሪ ጥያቄዎች
ar: طلبات الميزة
az: Xüsusiyyət sorğuları
bg: Заявки за функции
bn: বৈশিষ্ট্য অনুরোধ
ca: Sol·licituds de funcions
cs: Požadavky na funkce
cy: Ceisiadau Nodwedd
da: Anmodninger om funktioner
de: Funktionsanfragen
el: Αιτήματα χαρακτηριστικών
eo: Karakterizaj Petoj
es: Solicitudes de funciones
et: Funktsioonitaotlused
eu: Ezaugarrien eskaerak
fa: درخواست های ویژگی
fi: Ominaisuuspyynnöt
fr: Demandes de fonctionnalités
ga: Iarratais Gné
gl: Solicitudes de funcións
gu: સુવિધા વિનંતીઓ
he: בקשות תכונה
hi: फ़ीचर अनुरोध
hr: Zahtjevi za značajke
hu: Funkciókérések
hy: Առանձնահատկությունների հարցումներ
id: Permintaan Fitur
is: Eiginleikabeiðnir
it: Richieste di funzionalità
ja: 機能リクエスト
ka: ფუნქციის მოთხოვნები
kk: Мүмкіндік сұраулары
km: សំណើលក្ខណៈពិសេស
kn: ವೈಶಿಷ್ಟ್ಯ ವಿನಂತಿಗಳು
ko: 기능 요청
ky: Функция сурамдары
lo: ການຮ້ອງຂໍຄຸນສົມບັດ
lt: Funkcijos užklausos
lv: Funkciju pieprasījumi
ml: ഫീച്ചർ അഭ്യർത്ഥനകൾ
mn: Онцлох хүсэлт
mr: वैशिष्ट्य विनंत्या
ms: Permintaan Ciri
mt: Talbiet għal Karatteristiċi
my: အင်္ဂါရပ်တောင်းဆိုမှုများ
ne: सुविधा अनुरोधहरू
nl: Functieverzoeken
no: Funksjonsforespørsler
pa: ਵਿਸ਼ੇਸ਼ਤਾ ਬੇਨਤੀਆਂ
pl: Prośby o funkcje
pt: Solicitações de recursos
ro: Cereri de caracteristici
ru: Запросы функций
si: විශේෂාංග ඉල්ලීම්
sk: Žiadosti o funkcie
sl: Zahteve za funkcije
sr: Захтеви за функције
sv: Funktionsförfrågningar
sw: Maombi ya Kipengele
ta: அம்ச கோரிக்கைகள்
te: ఫీచర్ అభ్యర్థనలు
th: คำขอคุณสมบัติ
tr: Özellik İstekleri
uk: Запити щодо функцій
ur: خصوصیت کی درخواستیں
uz: Xususiyat so'rovlari
vi: Yêu cầu tính năng

source: Have an idea to improve DripEmails.org? Submit your feature requests below!
af: Het u 'n idee om DripEmails.org te verbeter?Dien jou kenmerkversoeke hieronder in!
am: DripEmails.orgን ለማሻሻል ሀሳብ አለዎት?የባህሪ ጥያቄዎችዎን ከዚህ በታች ያስገቡ!
ar: هل لديك فكرة لتحسين DripEmails.org؟أرسل طلبات الميزات الخاصة بك أدناه!
az: DripEmails.org-u təkmilləşdirmək fikriniz varmı?Xüsusiyyət sorğularınızı aşağıda təqdim edin!
bg: Имате идея за подобряване на DripEmails.org?Изпратете вашите заявки за функции по-долу!
bn: DripEmails.org উন্নত করার একটি ধারণা আছে?নীচে আপনার বৈশিষ্ট্য অনুরোধ জমা দিন!
ca: Tens una idea per millorar DripEmails.org?Envieu les vostres sol·licituds de funcions a continuació!
cs: Máte nápad na vylepšení DripEmails.org?Níže odešlete své požadavky na funkce!
cy: Oes gennych chi syniad i wella DripEmails.org?Cyflwyno'ch ceisiadau nodwedd isod!
da: Har du en idé til at forbedre DripEmails.org?Indsend dine funktionsanmodninger nedenfor!
de: Haben Sie eine Idee, DripEmails.org zu verbessern?Senden Sie unten Ihre Funktionswünsche!
el: Έχετε μια ιδέα να βελτιώσετε το DripEmails.org;Υποβάλετε τα αιτήματά σας για λειτουργίες παρακάτω!
eo: Ĉu vi havas ideon plibonigi DripEmails.org?Sendu viajn funkciopetojn sube!
es: ¿Tiene una idea para mejorar DripEmails.org?¡Envíe sus solicitudes de funciones a continuación!
et: Kas teil on idee DripEmails.orgi täiustamiseks?Esitage allpool oma funktsioonisoovid!
eu: DripEmails.org hobetzeko ideiarik al duzu?Bidali zure funtzio eskaerak behean!
fa: آیا ایده ای برای بهبود DripEmails.org دارید؟درخواست ویژگی های خود را در زیر ارسال کنید!
fi: Onko sinulla ideaa DripEmails.orgin parantamisesta?Lähetä ominaisuuspyyntösi alle!
fr: Vous avez une idée pour améliorer DripEmails.org ?Soumettez vos demandes de fonctionnalités ci-dessous !
ga: An bhfuil smaoineamh agat DripEmails.org a fheabhsú?Cuir isteach d'iarratais gné thíos!
gl: Tes algunha idea para mellorar DripEmails.org?Envía as túas solicitudes de funcións a continuación.
gu: DripEmails.org ને સુધારવાનો કોઈ વિચાર છે?નીચે તમારી સુવિધા વિનંતીઓ સબમિટ કરો!
he: יש לך רעיון לשפר את DripEmails.org?שלח את בקשות התכונה שלך למטה!
hi: DripEmails.org को बेहतर बनाने का कोई विचार है?अपने सुविधा अनुरोध नीचे सबमिट करें!
hr: Imate li ideju za poboljšanje DripEmails.org?Pošaljite svoje zahtjeve za značajke u nastavku!
hu: Van ötlete a DripEmails.org fejlesztésére?Jelölje be funkcióigényeit alább!
hy: Ունե՞ք գաղափար բարելավելու DripEmails.org-ը:Ներկայացրեք ձեր առանձնահատկությունների հարցումները ստորև:
id: Punya ide untuk meningkatkan DripEmails.org?Kirimkan permintaan fitur Anda di bawah ini!
is: Hefurðu hugmynd um að bæta DripEmails.org?Sendu eiginleikabeiðnir þínar hér að neðan!
it: Hai un'idea per migliorare DripEmails.org?Invia le tue richieste di funzionalità qui sotto!
ja: DripEmails.org を改善するアイデアはありますか?以下に機能リクエストを送信してください。
ka: გაქვთ იდეა DripEmails.org-ის გასაუმჯობესებლად?გაგზავნეთ თქვენი ფუნქციების მოთხოვნები ქვემოთ!
kk: DripEmails.org сайтын жақсарту туралы ойыңыз бар ма?Төменде мүмкіндік сұрауларыңызды жіберіңіз!
km: មានគំនិតដើម្បីកែលម្អ DripEmails.org?ដាក់សំណើមុខងាររបស់អ្នកខាងក្រោម!
kn: DripEmails.org ಅನ್ನು ಸುಧಾರಿಸುವ ಆಲೋಚನೆ ಇದೆಯೇ?ನಿಮ್ಮ ವೈಶಿಷ್ಟ್ಯದ ವಿನಂತಿಗಳನ್ನು ಕೆಳಗೆ ಸಲ್ಲಿಸಿ!
ko: DripEmails.org를 개선할 아이디어가 있습니까?아래에 기능 요청을 제출하세요!
ky: DripEmails.org сайтын жакшыртуу идеясы барбы?Функция сурамдарыңызды төмөндө тапшырыңыз!
lo: ມີຄວາມຄິດທີ່ຈະປັບປຸງ DripEmails.org ບໍ?ສົ່ງຄໍາຮ້ອງຂໍຄຸນສົມບັດຂອງທ່ານຂ້າງລຸ່ມນີ້!
lt: Turite idėją patobulinti DripEmails.org?Pateikite savo funkcijų užklausas žemiau!
lv: Vai jums ir ideja uzlabot DripEmails.org?Iesniedziet savus funkciju pieprasījumus tālāk!
ml: DripEmails.org മെച്ചപ്പെടുത്താൻ എന്തെങ്കിലും ആശയമുണ്ടോ?നിങ്ങളുടെ ഫീച്ചർ അഭ്യർത്ഥനകൾ ചുവടെ സമർപ്പിക്കുക!
mn: DripEmails.org-г сайжруулах санаа байна уу?Онцлох хүсэлтээ доор илгээнэ үү!
mr: DripEmails.org सुधारण्याची कल्पना आहे का?खाली आपल्या वैशिष्ट्य विनंत्या सबमिट करा!
ms: Ada idea untuk menambah baik DripEmails.org?Hantar permintaan ciri anda di bawah!
mt: Għandek idea biex ittejjeb DripEmails.org?Ibgħat it-talbiet għall-karatteristiċi tiegħek hawn taħt!
my: DripEmails.org ကို တိုးတက်အောင်လုပ်ဖို့ စိတ်ကူးရှိပါသလား။သင့်ဝန်ဆောင်မှုတောင်းဆိုချက်များကို အောက်တွင် ပေးပို့ပါ။
ne: DripEmails.org लाई सुधार गर्ने विचार छ?तल आफ्नो सुविधा अनुरोध पेश गर्नुहोस्!
nl: Heeft u een idee om DripEmails.org te verbeteren?Dien hieronder uw functieverzoeken in!
no: Har du en idé om å forbedre DripEmails.org?Send inn dine funksjonsforespørsler nedenfor!
pa: DripEmails.org ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦਾ ਕੋਈ ਵਿਚਾਰ ਹੈ?ਹੇਠਾਂ ਆਪਣੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾ ਬੇਨਤੀਆਂ ਜਮ੍ਹਾਂ ਕਰੋ!
pl: Masz pomysł na ulepszenie DripEmails.org?Prześlij swoje prośby o dodanie funkcji poniżej!
pt: Tem uma ideia para melhorar o DripEmails.org?Envie suas solicitações de recursos abaixo!
ro: Aveți o idee pentru a îmbunătăți DripEmails.org?Trimiteți cererile dvs. de funcții mai jos!
ru: Есть идея улучшить DripEmails.org?Отправьте свои запросы на добавление функций ниже!
si: DripEmails.org වැඩිදියුණු කිරීමට අදහසක් තිබේද?ඔබගේ විශේෂාංග ඉල්ලීම් පහතින් ඉදිරිපත් කරන්න!
sk: Máte nápad na zlepšenie DripEmails.org?Nižšie odošlite svoje požiadavky na funkcie!
sl: Imate idejo za izboljšanje DripEmails.org?Pošljite svoje zahteve za funkcije spodaj!
sr: Имате идеју за побољшање ДрипЕмаилс.орг?Пошаљите своје захтеве за функције испод!
sv: Har du en idé om att förbättra DripEmails.org?Skicka in dina funktionsförfrågningar nedan!
sw: Una wazo la kuboresha DripEmails.org?Wasilisha maombi yako ya kipengele hapa chini!
ta: DripEmails.org ஐ மேம்படுத்த யோசனை உள்ளதா?உங்கள் அம்ச கோரிக்கைகளை கீழே சமர்ப்பிக்கவும்!
te: DripEmails.orgని మెరుగుపరచాలనే ఆలోచన ఉందా?మీ ఫీచర్ అభ్యర్థనలను దిగువన సమర్పించండి!
th: มีความคิดที่จะปรับปรุง DripEmails.org หรือไม่?ส่งคำขอคุณสมบัติของคุณด้านล่าง!
tr: DripEmails.org'u geliştirecek bir fikriniz mi var?Özellik isteklerinizi aşağıya gönderin!
uk: Маєте ідею покращити DripEmails.org?Надішліть свої запити щодо функцій нижче!
ur: dripemails.org کو بہتر بنانے کے لئے کوئی خیال ہے؟ذیل میں اپنی خصوصیت کی درخواستیں جمع کروائیں!
uz: DripEmails.org ni yaxshilash fikringiz bormi?Xususiyat so'rovlaringizni quyida yuboring!
vi: Bạn có ý tưởng cải thiện DripEmails.org?Gửi yêu cầu tính năng của bạn dưới đây!
