Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Modify your prompt to be more specific
af: Verander jou versoek om meer spesifiek te wees
am: የበለጠ ግልጽ ለመሆን ጥያቄዎን ያሻሽሉ።
ar: قم بتعديل مطالبتك لتكون أكثر تحديدًا
az: Daha konkret olmaq üçün təklifinizi dəyişdirin
bg: Променете подканата си, за да бъде по-конкретна
bn: আরও নির্দিষ্ট হতে আপনার প্রম্পট পরিবর্তন করুন
ca: Modifiqueu la vostra sol·licitud per ser més específic
cs: Upravte výzvu tak, aby byla konkrétnější
cy: Addaswch eich anogwr i fod yn fwy penodol
da: Rediger din prompt til at være mere specifik
de: Ändern Sie Ihre Eingabeaufforderung, um sie genauer zu formulieren
el: Τροποποιήστε την προτροπή σας για να είναι πιο συγκεκριμένη
eo: Modifi vian inviton por esti pli specifa
es: Modifique su mensaje para que sea más específico
et: Muutke oma viipa täpsemaks
eu: Aldatu zure gonbita zehatzagoa izateko
fa: درخواست خود را تغییر دهید تا دقیق تر باشد
fi: Muokkaa kehotettasi tarkemmaksi
fr: Modifiez votre invite pour être plus précise
ga: Athraigh do leid le bheith níos sainiúla
gl: Modifica a túa solicitude para ser máis específico
gu: વધુ ચોક્કસ બનવા માટે તમારા પ્રોમ્પ્ટમાં ફેરફાર કરો
he: שנה את ההנחיה שלך כך שתהיה יותר ספציפית
hi: अधिक विशिष्ट होने के लिए अपने संकेत को संशोधित करें
hr: Izmijenite svoj upit da bude precizniji
hu: Módosítsa a felszólítást, hogy pontosabb legyen
hy: Փոփոխեք ձեր հուշումը, որպեսզի ավելի կոնկրետ լինի
id: Ubah perintah Anda menjadi lebih spesifik
is: Breyttu leiðbeiningunum þínum til að vera nákvæmari
it: Modifica la tua richiesta per essere più specifica
ja: プロンプトをより具体的に変更します
ka: შეცვალეთ თქვენი მოთხოვნა უფრო კონკრეტულად
kk: Нақтырақ болу үшін сұрауыңызды өзгертіңіз
km: កែប្រែការជម្រុញរបស់អ្នកឱ្យកាន់តែជាក់លាក់
kn: ನಿಮ್ಮ ಪ್ರಾಂಪ್ಟ್ ಅನ್ನು ಹೆಚ್ಚು ನಿರ್ದಿಷ್ಟವಾಗಿರುವಂತೆ ಮಾರ್ಪಡಿಸಿ
ko: 프롬프트를 좀 더 구체적으로 수정하세요.
ky: Айкыныраак болуу үчүн кеңешиңизди өзгөртүңүз
lo: ແກ້ໄຂການເຕືອນຂອງເຈົ້າໃຫ້ສະເພາະຫຼາຍຂຶ້ນ
lt: Pakeiskite raginimą, kad jis būtų konkretesnis
lv: Mainiet uzvedni, lai tā būtu precīzāka
ml: നിങ്ങളുടെ നിർദ്ദേശം കൂടുതൽ വ്യക്തമാക്കുന്നതിന് പരിഷ്ക്കരിക്കുക
mn: Сануулгыг илүү тодорхой болгохын тулд өөрчил
mr: अधिक विशिष्ट होण्यासाठी तुमची सूचना सुधारित करा
ms: Ubah suai gesaan anda untuk menjadi lebih khusus
mt: Immodifika l-pront tiegħek biex tkun aktar speċifiku
my: သင့်တောင်းဆိုချက်ကို ပိုမိုတိကျစေရန် ပြင်ဆင်ပါ။
ne: थप विशिष्ट हुन आफ्नो प्रम्प्ट परिमार्जन गर्नुहोस्
nl: Pas uw prompt aan om specifieker te zijn
no: Endre forespørselen for å være mer spesifikk
pa: ਵਧੇਰੇ ਖਾਸ ਹੋਣ ਲਈ ਆਪਣੇ ਪ੍ਰੋਂਪਟ ਨੂੰ ਸੋਧੋ
pl: Zmodyfikuj monit, aby był bardziej szczegółowy
pt: Modifique seu prompt para ser mais específico
ro: Modificați solicitarea pentru a fi mai specific
ru: Измените свое приглашение, чтобы оно было более конкретным.
si: ඔබේ විමසුම වඩාත් නිශ්චිත ලෙස වෙනස් කරන්න
sk: Upravte výzvu tak, aby bola konkrétnejšia
sl: Spremenite svoj poziv, da bo bolj natančen
sr: Измените свој упит да буде конкретнији
sv: Ändra din prompt för att vara mer specifik
sw: Rekebisha kidokezo chako ili kiwe mahususi zaidi
ta: உங்கள் அறிவுறுத்தலை இன்னும் குறிப்பிட்டதாக மாற்றவும்
te: మీ ప్రాంప్ట్‌ను మరింత నిర్దిష్టంగా మార్చండి
th: แก้ไขข้อความแจ้งของคุณให้เฉพาะเจาะจงมากขึ้น
tr: İsteminizi daha spesifik olacak şekilde değiştirin
uk: Змініть підказку, щоб вона була точнішою
ur: اپنے اشارے کو زیادہ مخصوص ہونے کے لئے ترمیم کریں
uz: Aniqroq bo'lish uchun so'rovingizni o'zgartiring
vi: Sửa đổi lời nhắc của bạn để cụ thể hơn

source: Request variations: 'Give me 3 different versions'
af: Versoek variasies: 'Gee my 3 verskillende weergawes'
am: ልዩነቶችን ጠይቅ፡ '3 የተለያዩ ስሪቶችን ስጠኝ'
ar: طلب الاختلافات: "أعطني 3 إصدارات مختلفة"
az: Variasiyaları tələb edin: 'Mənə 3 fərqli versiya verin'
bg: Варианти на заявка: „Дайте ми 3 различни версии“
bn: বিভিন্নতার জন্য অনুরোধ করুন: 'আমাকে 3টি ভিন্ন সংস্করণ দিন'
ca: Sol·licita variacions: "Dóna'm 3 versions diferents"
cs: Varianty požadavku: 'Dej mi 3 různé verze'
cy: Amrywiadau cais: 'Rhowch 3 fersiwn gwahanol i mi'
da: Anmod om variationer: 'Giv mig 3 forskellige versioner'
de: Varianten anfordern: „Geben Sie mir 3 verschiedene Versionen“
el: Αίτημα παραλλαγών: "Δώστε μου 3 διαφορετικές εκδόσεις"
eo: Petu variaĵojn: 'Donu al mi 3 malsamajn versiojn'
es: Solicitar variaciones: 'Dame 3 versiones diferentes'
et: Taotlege variatsioone: "Anna mulle 3 erinevat versiooni"
eu: Eskatu aldaerak: "Eman 3 bertsio ezberdin"
fa: درخواست تغییرات: '3 نسخه مختلف را به من بدهید'
fi: Pyydä muunnelmia: "Anna minulle 3 eri versiota"
fr: Demander des variantes : « Donnez-moi 3 versions différentes »
ga: Athruithe iarratais: ‘Tabhair dom 3 leagan éagsúla’
gl: Solicitar variacións: "Dáme 3 versións diferentes"
gu: વિવિધતાની વિનંતી કરો: 'મને 3 અલગ-અલગ વર્ઝન આપો'
he: בקשת וריאציות: 'תן לי 3 גרסאות שונות'
hi: विविधताओं का अनुरोध करें: 'मुझे 3 अलग-अलग संस्करण दें'
hr: Varijacije zahtjeva: 'Dajte mi 3 različite verzije'
hu: Változatok kérése: „Adj 3 különböző verziót”
hy: Հարցրեք տատանումները. «Տվեք ինձ 3 տարբեր տարբերակներ»
id: Variasi permintaan: 'Beri saya 3 versi berbeda'
is: Biðja um afbrigði: 'Gefðu mér 3 mismunandi útgáfur'
it: Richiedi varianti: 'Dammi 3 versioni diverse'
ja: バリエーションのリクエスト: 「3 つの異なるバージョンを教えてください」
ka: მოითხოვეთ ვარიაციები: 'მომეცი 3 განსხვავებული ვერსია'
kk: Нұсқаларды сұрау: «Маған 3 түрлі нұсқаны беріңіз»
km: ស្នើសុំបំរែបំរួល៖ 'ផ្តល់ឱ្យខ្ញុំ 3 កំណែផ្សេងគ្នា'
kn: ಬದಲಾವಣೆಗಳನ್ನು ವಿನಂತಿಸಿ: 'ನನಗೆ 3 ವಿಭಿನ್ನ ಆವೃತ್ತಿಗಳನ್ನು ನೀಡಿ'
ko: 변형 요청: '3가지 다른 버전 제공'
ky: Вариацияларды суроо: 'Мага 3 башка версиясын бер'
lo: ຮ້ອງຂໍການປ່ຽນແປງ: 'ໃຫ້ຂ້ອຍ 3 ຮຸ່ນທີ່ແຕກຕ່າງກັນ'
lt: Prašyti variantų: „Duokite man 3 skirtingas versijas“
lv: Pieprasīt variantus: "Dodiet man 3 dažādas versijas"
ml: വ്യതിയാനങ്ങൾ അഭ്യർത്ഥിക്കുക: 'എനിക്ക് 3 വ്യത്യസ്ത പതിപ്പുകൾ തരൂ'
mn: Хувилбаруудыг хүсэх: 'Надад 3 өөр хувилбар өгөөч'
mr: भिन्नतेची विनंती करा: 'मला 3 भिन्न आवृत्त्या द्या'
ms: Minta variasi: 'Beri saya 3 versi berbeza'
mt: Itlob varjazzjonijiet: 'Agħtini 3 verżjonijiet differenti'
my: ပုံစံကွဲများတောင်းဆိုပါ- 'ကွဲပြားသောဗားရှင်း 3 ခုပေးပါ'
ne: भिन्नताहरू अनुरोध गर्नुहोस्: 'मलाई 3 फरक संस्करणहरू दिनुहोस्'
nl: Varianten aanvragen: 'Geef mij 3 verschillende versies'
no: Be om varianter: "Gi meg 3 forskjellige versjoner"
pa: ਭਿੰਨਤਾਵਾਂ ਦੀ ਬੇਨਤੀ ਕਰੋ: 'ਮੈਨੂੰ 3 ਵੱਖ-ਵੱਖ ਸੰਸਕਰਣ ਦਿਓ'
pl: Poproś o odmiany: „Podaj mi 3 różne wersje”
pt: Solicitar variações: 'Dê-me 3 versões diferentes'
ro: Solicitați variante: „Dați-mi 3 versiuni diferite”
ru: Варианты запроса: «Дайте мне 3 разные версии»
si: වෙනස්කම් ඉල්ලන්න: 'මට වෙනස් අනුවාද 3ක් දෙන්න'
sk: Požiadať o variácie: 'Dajte mi 3 rôzne verzie'
sl: Zahtevaj različice: 'Daj mi 3 različne različice'
sr: Захтевајте варијације: „Дај ми 3 различите верзије“
sv: Begär varianter: "Ge mig 3 olika versioner"
sw: Omba tofauti: 'Nipe matoleo 3 tofauti'
ta: கோரிக்கை மாறுபாடுகள்: 'எனக்கு 3 வெவ்வேறு பதிப்புகளைக் கொடுங்கள்'
te: వైవిధ్యాలను అభ్యర్థించండి: 'నాకు 3 విభిన్న సంస్కరణలు ఇవ్వండి'
th: ขอรูปแบบต่างๆ: 'Give me 3 เวอร์ชันที่แตกต่างกัน'
tr: Değişiklik talep edin: 'Bana 3 farklı versiyon verin'
uk: Варіанти запиту: "Дайте мені 3 різні версії"
ur: تغیرات کی درخواست کریں: 'مجھے 3 مختلف ورژن دیں'
uz: Variatsiyalarni so'rang: "Menga 3 xil versiyani bering"
vi: Yêu cầu biến thể: 'Hãy cho tôi 3 phiên bản khác nhau'

source: Ask for different tones: 'Make it more casual'
af: Vra vir verskillende toon: 'Maak dit meer gemaklik'
am: የተለያዩ ድምጾችን ይጠይቁ፡ 'ይበልጥ የተለመደ ያድርጉት'
ar: اطلب نغمات مختلفة: "اجعلها غير رسمية أكثر"
az: Fərqli tonlar istəyin: 'Daha təsadüfi olun'
bg: Поискайте различни тонове: „Направете го по-небрежно“
bn: বিভিন্ন সুরের জন্য জিজ্ঞাসা করুন: 'এটিকে আরও নৈমিত্তিক করুন'
ca: Demana diferents tons: "Fes-ho més informal"
cs: Požádejte o různé tóny: „Udělejte to neformálnější“
cy: Gofynnwch am arlliwiau gwahanol: 'Gwnewch hi'n fwy achlysurol'
da: Bed om forskellige toner: 'Gør det mere afslappet'
de: Fragen Sie nach anderen Tönen: „Machen Sie es lässiger“
el: Ζητήστε διαφορετικούς τόνους: "Κάντε το πιο χαλαρό"
eo: Petu malsamajn tonojn: 'Faru ĝin pli senĝena'
es: Pregunta por diferentes tonos: 'Hazlo más casual'
et: Küsige erinevaid toone: "Muuda see juhuslikumaks"
eu: Eskatu tonu desberdinak: 'Egin ezazu informalagoa'
fa: برای لحن های مختلف بخواهید: "آن را غیررسمی تر کنید"
fi: Pyydä eri sävyjä: "Tee siitä rennompaa"
fr: Demandez des tons différents : « Rendez-le plus décontracté »
ga: Iarr toin éagsúla: 'Déan é níos ócáideach'
gl: Solicita diferentes tons: "Faina máis informal"
gu: વિવિધ ટોન માટે પૂછો: 'તેને વધુ કેઝ્યુઅલ બનાવો'
he: בקש גוונים שונים: 'הפוך את זה ליותר סתמי'
hi: अलग-अलग स्वरों के लिए पूछें: 'इसे और अधिक आरामदायक बनाएं'
hr: Zatražite različite tonove: 'Neka bude ležernije'
hu: Kérjen különböző hangokat: „Tegye hétköznapibbá”
hy: Հարցրեք տարբեր երանգներ. «Դարձրեք այն ավելի պատահական»
id: Minta nada berbeda: 'Jadikan lebih santai'
is: Biðja um mismunandi tóna: „Gerðu það frjálslegra“
it: Richiedi toni diversi: "Rendilo più casual"
ja: さまざまなトーンを要求する: 「もっとカジュアルに」
ka: მოითხოვეთ სხვადასხვა ტონალობა: „გახადე უფრო ჩვეულებრივი“
kk: Әртүрлі реңктерді сұраңыз: «Оны кездейсоқ етіңіз»
km: សុំ​សំឡេង​ផ្សេង​គ្នា៖ 'ធ្វើ​ឱ្យ​វា​កាន់​តែ​ធម្មតា'
kn: ವಿಭಿನ್ನ ಸ್ವರಗಳನ್ನು ಕೇಳಿ: 'ಇದನ್ನು ಹೆಚ್ಚು ಸಾಂದರ್ಭಿಕವಾಗಿ ಮಾಡಿ'
ko: 다양한 톤을 요청하세요: '좀 더 캐주얼하게 만들어 보세요'
ky: Ар кандай обондорду сураңыз: 'Муну жөнөкөйраак кылыңыз'
lo: ຂໍສຽງທີ່ຕ່າງກັນ: 'ເຮັດໃຫ້ມັນສະບາຍກວ່າ'
lt: Klauskite skirtingų tonų: „Padarykite tai kasdieniškesnį“
lv: Lūdziet dažādus toņus: "Padariet to ikdienišķāku"
ml: വ്യത്യസ്ത ടോണുകൾ ആവശ്യപ്പെടുക: 'ഇത് കൂടുതൽ കാഷ്വൽ ആക്കുക'
mn: Өөр өөр аялгууг асуу: "Үүнийг илүү энгийн болго"
mr: वेगवेगळ्या टोनसाठी विचारा: 'ते अधिक प्रासंगिक बनवा'
ms: Minta nada yang berbeza: 'Jadikan ia lebih kasual'
mt: Staqsi għal toni differenti: 'Agħmilha aktar każwali'
my: မတူညီသော အသံများကို တောင်းဆိုပါ- 'ပိုပေါ့ပေါ့ပါးပါး လုပ်ပါ'
ne: विभिन्न टोनहरूको लागि सोध्नुहोस्: 'यसलाई थप अनौपचारिक बनाउनुहोस्'
nl: Vraag om verschillende tonen: 'Maak het meer casual'
no: Be om forskjellige toner: "Gjør det mer uformell"
pa: ਵੱਖ-ਵੱਖ ਸੁਰਾਂ ਲਈ ਪੁੱਛੋ: 'ਇਸ ਨੂੰ ਹੋਰ ਆਮ ਬਣਾਓ'
pl: Poproś o różne tony: „Uczyń to bardziej swobodnym”
pt: Peça tons diferentes: ‘Deixe mais casual’
ro: Solicitați diferite tonuri: „Fă-l mai casual”
ru: Попросите разные тона: «Сделайте это более непринужденно».
si: විවිධ නාද සඳහා අසන්න: 'එය වඩාත් අනියම් කරන්න'
sk: Požiadajte o rôzne tóny: „Urobte to neformálnejšie“
sl: Zahtevajte različne tone: "Naj bo bolj ležerno"
sr: Тражите различите тонове: 'Нека буде лежерније'
sv: Be om olika toner: "Gör det mer avslappnat"
sw: Uliza toni tofauti: 'Ifanye iwe ya kawaida zaidi'
ta: வெவ்வேறு டோன்களைக் கேளுங்கள்: 'இதை மிகவும் சாதாரணமாக்குங்கள்'
te: విభిన్న టోన్‌ల కోసం అడగండి: 'దీనిని మరింత సాధారణం చేయండి'
th: ถามถึงโทนสีที่แตกต่างกัน: 'ทำให้ดูลำลองมากขึ้น'
tr: Farklı tonlar isteyin: 'Daha rahat hale getirin'
uk: Попросіть різні тони: «Зробіть це більш невимушеним»
ur: مختلف سروں کے لئے پوچھیں: 'اسے زیادہ آرام دہ بنائیں'
uz: Turli ohanglarni so'rang: "Uni oddiyroq qiling"
vi: Yêu cầu các tông màu khác nhau: 'Làm cho nó bình thường hơn'

source: Always review and edit AI output
af: Hersien en wysig altyd AI-uitset
am: ሁልጊዜ የ AI ውፅዓትን ይገምግሙ እና ያርትዑ
ar: قم دائمًا بمراجعة وتحرير مخرجات الذكاء الاصطناعي
az: Həmişə AI çıxışını nəzərdən keçirin və redaktə edin
bg: Винаги преглеждайте и редактирайте AI изхода
bn: সর্বদা এআই আউটপুট পর্যালোচনা এবং সম্পাদনা করুন
ca: Reviseu i editeu sempre la sortida de l'IA
cs: Vždy zkontrolujte a upravte výstup AI
cy: Adolygu a golygu allbwn AI bob amser
da: Gennemgå og rediger altid AI-output
de: Überprüfen und bearbeiten Sie stets die KI-Ausgabe
el: Πάντα να ελέγχετε και να επεξεργάζεστε την έξοδο AI
eo: Ĉiam reviziu kaj redaktu AI-eligon
es: Revise y edite siempre la salida de IA
et: Tehke tehisintellekti väljund alati üle ja redigeerige
eu: Berrikusi eta editatu beti AI irteera
fa: همیشه خروجی هوش مصنوعی را بررسی و ویرایش کنید
fi: Tarkista ja muokkaa aina AI-tulostetta
fr: Vérifiez et modifiez toujours les résultats de l'IA
ga: Athbhreithnigh agus cuir in eagar aschur AI i gcónaí
gl: Revisa e edita sempre a saída da IA
gu: હંમેશા AI આઉટપુટની સમીક્ષા કરો અને સંપાદિત કરો
he: תמיד סקור וערוך פלט AI
hi: हमेशा AI आउटपुट की समीक्षा करें और संपादित करें
hr: Uvijek pregledajte i uredite AI izlaz
hu: Mindig ellenőrizze és szerkessze az AI kimenetet
hy: Միշտ վերանայեք և խմբագրեք AI ելքը
id: Selalu tinjau dan edit keluaran AI
is: Skoðaðu og breyttu AI framleiðsla alltaf
it: Rivedi e modifica sempre l'output dell'intelligenza artificiale
ja: AI 出力を常に確認して編集する
ka: ყოველთვის გადახედეთ და დაარედაქტირეთ AI გამომავალი
kk: Әрқашан AI шығысын қарап шығыңыз және өңдеңіз
km: ពិនិត្យ និងកែសម្រួលលទ្ធផល AI ជានិច្ច
kn: AI ಔಟ್‌ಪುಟ್ ಅನ್ನು ಯಾವಾಗಲೂ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸಂಪಾದಿಸಿ
ko: 항상 AI 출력을 검토하고 편집하세요.
ky: Ар дайым AI чыгарууну карап чыгып, түзөтүңүз
lo: ກວດເບິ່ງ ແລະແກ້ໄຂຜົນອອກຂອງ AI ສະເໝີ
lt: Visada peržiūrėkite ir redaguokite AI išvestį
lv: Vienmēr pārskatiet un rediģējiet AI izvadi
ml: AI ഔട്ട്‌പുട്ട് എപ്പോഴും അവലോകനം ചെയ്യുകയും എഡിറ്റ് ചെയ്യുകയും ചെയ്യുക
mn: AI гаралтыг үргэлж хянаж, засаж байгаарай
mr: AI आउटपुटचे नेहमी पुनरावलोकन आणि संपादन करा
ms: Sentiasa semak dan edit output AI
mt: Dejjem irrevedi u editja l-output AI
my: AI အထွက်ကို အမြဲသုံးသပ်ပြီး တည်းဖြတ်ပါ။
ne: सँधै एआई आउटपुटको समीक्षा र सम्पादन गर्नुहोस्
nl: Controleer en bewerk AI-uitvoer altijd
no: Gjennomgå og rediger alltid AI-utdata
pa: ਹਮੇਸ਼ਾ AI ਆਉਟਪੁੱਟ ਦੀ ਸਮੀਖਿਆ ਅਤੇ ਸੰਪਾਦਨ ਕਰੋ
pl: Zawsze przeglądaj i edytuj wyniki AI
pt: Sempre revise e edite os resultados da IA
ro: Examinați și editați întotdeauna rezultatul AI
ru: Всегда просматривайте и редактируйте результаты AI.
si: සෑම විටම AI ප්‍රතිදානය සමාලෝචනය කර සංස්කරණය කරන්න
sk: Vždy skontrolujte a upravte výstup AI
sl: Vedno preglejte in uredite izpis AI
sr: Увек прегледајте и уређујте АИ излаз
sv: Granska och redigera alltid AI-utdata
sw: Kagua na uhariri pato la AI kila wakati
ta: AI வெளியீட்டை எப்போதும் மதிப்பாய்வு செய்து திருத்தவும்
te: AI అవుట్‌పుట్‌ను ఎల్లప్పుడూ సమీక్షించండి మరియు సవరించండి
th: ตรวจสอบและแก้ไขเอาต์พุต AI เสมอ
tr: AI çıktısını her zaman inceleyin ve düzenleyin
uk: Завжди переглядайте та редагуйте вихід ШІ
ur: ہمیشہ AI آؤٹ پٹ کا جائزہ لیں اور اس میں ترمیم کریں
uz: Har doim AI chiqishini ko'rib chiqing va tahrirlang
vi: Luôn xem xét và chỉnh sửa đầu ra AI

source: Add human touch and personality
af: Voeg menslike aanraking en persoonlikheid by
am: የሰው ንክኪ እና ስብዕና ይጨምሩ
ar: إضافة لمسة إنسانية وشخصية
az: İnsan toxunuşu və şəxsiyyətini əlavə edin
bg: Добавете човешко докосване и индивидуалност
bn: মানুষের স্পর্শ এবং ব্যক্তিত্ব যোগ করুন
ca: Afegeix toc humà i personalitat
cs: Přidejte lidský dotek a osobnost
cy: Ychwanegu cyffyrddiad dynol a phersonoliaeth
da: Tilføj menneskelig berøring og personlighed
de: Fügen Sie menschliche Note und Persönlichkeit hinzu
el: Προσθέστε ανθρώπινη πινελιά και προσωπικότητα
eo: Aldonu homan tuŝon kaj personecon
es: Añade toque humano y personalidad.
et: Lisage inimlikku puudutust ja isikupära
eu: Gehitu giza ukitua eta nortasuna
fa: لمس انسانی و شخصیت را اضافه کنید
fi: Lisää inhimillistä kosketusta ja persoonallisuutta
fr: Ajoutez une touche humaine et de la personnalité
ga: Cuir teagmháil dhaonna agus pearsantacht leis
gl: Engade toque humano e personalidade
gu: માનવ સ્પર્શ અને વ્યક્તિત્વ ઉમેરો
he: הוסף מגע אנושי ואישיות
hi: मानवीय स्पर्श और व्यक्तित्व जोड़ें
hr: Dodajte ljudski dodir i osobnost
hu: Adjon hozzá emberi érintést és személyiséget
hy: Ավելացրեք մարդկային շոշափում և անհատականություն
id: Tambahkan sentuhan dan kepribadian manusia
is: Bættu við mannlegri snertingu og persónuleika
it: Aggiungi tocco umano e personalità
ja: 人間味と個性を加える
ka: დაამატეთ ადამიანური შეხება და პიროვნება
kk: Адамның жанасуын және тұлғасын қосыңыз
km: បន្ថែមការប៉ះរបស់មនុស្ស និងបុគ្គលិកលក្ខណៈ
kn: ಮಾನವ ಸ್ಪರ್ಶ ಮತ್ತು ವ್ಯಕ್ತಿತ್ವವನ್ನು ಸೇರಿಸಿ
ko: 인간미와 개성을 더하다
ky: Адамдын мүнөзүн жана инсандыгын кош
lo: ເພີ່ມການສໍາພັດຂອງມະນຸດແລະບຸກຄະລິກກະພາບ
lt: Pridėkite žmogaus prisilietimą ir asmenybę
lv: Pievienojiet cilvēka pieskārienu un personību
ml: മനുഷ്യസ്പർശവും വ്യക്തിത്വവും ചേർക്കുക
mn: Хүний мэдрэмж, зан чанарыг нэмээрэй
mr: मानवी स्पर्श आणि व्यक्तिमत्व जोडा
ms: Tambahkan sentuhan dan personaliti manusia
mt: Żid mess uman u personalità
my: လူသားတို့၏ ထိတွေ့မှုနှင့် ကိုယ်ရည်ကိုယ်သွေးကို ထည့်သွင်းပါ။
ne: मानव स्पर्श र व्यक्तित्व थप्नुहोस्
nl: Voeg een menselijk tintje en persoonlijkheid toe
no: Legg til menneskelig berøring og personlighet
pa: ਮਨੁੱਖੀ ਛੋਹ ਅਤੇ ਸ਼ਖਸੀਅਤ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj ludzki akcent i osobowość
pt: Adicione toque humano e personalidade
ro: Adaugă atingere umană și personalitate
ru: Добавьте человечность и индивидуальность
si: මානව ස්පර්ශය සහ පෞරුෂය එක් කරන්න
sk: Pridajte ľudský dotyk a osobnosť
sl: Dodajte človeško noto in osebnost
sr: Додајте људски додир и личност
sv: Lägg till mänsklig touch och personlighet
sw: Ongeza mguso wa kibinadamu na utu
ta: மனித தொடர்பு மற்றும் ஆளுமை சேர்க்க
te: మానవ స్పర్శ మరియు వ్యక్తిత్వాన్ని జోడించండి
th: เพิ่มสัมผัสและบุคลิกภาพของมนุษย์
tr: İnsani dokunuş ve kişilik ekleyin
uk: Додайте людського дотику та індивідуальності
ur: انسانی رابطے اور شخصیت کو شامل کریں
uz: Insoniy teginish va shaxsiyatni qo'shing
vi: Thêm nét con người và cá tính

source: Verify facts and claims
af: Verifieer feite en bewerings
am: እውነታዎችን እና የይገባኛል ጥያቄዎችን ያረጋግጡ
ar: التحقق من الحقائق والادعاءات
az: Faktları və iddiaları yoxlayın
bg: Проверете фактите и твърденията
bn: তথ্য এবং দাবি যাচাই করুন
ca: Verificar fets i afirmacions
cs: Ověřte fakta a tvrzení
cy: Gwirio ffeithiau a honiadau
da: Bekræft fakta og påstande
de: Überprüfen Sie Fakten und Behauptungen
el: Επαληθεύστε γεγονότα και ισχυρισμούς
eo: Kontrolu faktojn kaj asertojn
es: Verificar hechos y afirmaciones
et: Kontrollige fakte ja väiteid
eu: Egiaztatu gertaerak eta erreklamazioak
fa: حقایق و ادعاها را تأیید کنید
fi: Tarkista tosiasiat ja väitteet
fr: Vérifier les faits et les affirmations
ga: Fíoraigh fíricí agus éilimh
gl: Verificar feitos e afirmacións
gu: તથ્યો અને દાવાઓ ચકાસો
he: אמת עובדות וטענות
hi: तथ्यों और दावों की पुष्टि करें
hr: Provjerite činjenice i tvrdnje
hu: Ellenőrizze a tényeket és az állításokat
hy: Ստուգեք փաստերն ու պնդումները
id: Verifikasi fakta dan klaim
is: Staðfestu staðreyndir og fullyrðingar
it: Verificare fatti e affermazioni
ja: 事実と主張を検証する
ka: გადაამოწმეთ ფაქტები და პრეტენზიები
kk: Фактілер мен шағымдарды тексеріңіз
km: ផ្ទៀងផ្ទាត់ការពិត និងការអះអាង
kn: ಸತ್ಯಗಳು ಮತ್ತು ಹಕ್ಕುಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 사실과 주장을 확인하세요
ky: Фактыларды жана дооматтарды текшерүү
lo: ຢືນຢັນຂໍ້ເທັດຈິງແລະການຮຽກຮ້ອງ
lt: Patikrinkite faktus ir teiginius
lv: Pārbaudiet faktus un apgalvojumus
ml: വസ്തുതകളും അവകാശവാദങ്ങളും പരിശോധിക്കുക
mn: Баримт болон нэхэмжлэлийг баталгаажуулах
mr: तथ्ये आणि दावे सत्यापित करा
ms: Sahkan fakta dan dakwaan
mt: Ivverifika l-fatti u t-talbiet
my: အချက်အလက်များနှင့် တောင်းဆိုချက်များကို စိစစ်ပါ။
ne: तथ्य र दावीहरू प्रमाणित गर्नुहोस्
nl: Controleer feiten en beweringen
no: Bekreft fakta og påstander
pa: ਤੱਥਾਂ ਅਤੇ ਦਾਅਵਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Zweryfikuj fakty i twierdzenia
pt: Verifique fatos e afirmações
ro: Verificați faptele și afirmațiile
ru: Подтверждайте факты и утверждения
si: කරුණු සහ හිමිකම් තහවුරු කරන්න
sk: Overte si fakty a tvrdenia
sl: Preverite dejstva in trditve
sr: Провери чињенице и тврдње
sv: Verifiera fakta och påståenden
sw: Thibitisha ukweli na madai
ta: உண்மைகள் மற்றும் உரிமைகோரல்களைச் சரிபார்க்கவும்
te: వాస్తవాలు మరియు దావాలను ధృవీకరించండి
th: ตรวจสอบข้อเท็จจริงและข้อเรียกร้อง
tr: Gerçekleri ve iddiaları doğrulayın
uk: Перевірте факти та твердження
ur: حقائق اور دعووں کی تصدیق کریں
uz: Faktlar va da'volarni tasdiqlang
vi: Xác minh sự thật và tuyên bố
