Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 404 Not Found:
af: 404 Nie gevind nie:
am: 404 አልተገኘም።
ar: 404 لم يتم العثور عليه:
az: 404 Tapılmadı:
bg: 404 Не е намерено:
bn: 404 পাওয়া যায়নি:
ca: 404 No trobat:
cs: 404 Nenalezeno:
cy: 404 Heb ei ddarganfod:
da: 404 Ikke fundet:
de: 404 Nicht gefunden:
el: 404 Δεν βρέθηκε:
eo: 404 Ne Trovita:
et: 404 ei leitud:
eu: 404 Ez da aurkitu:
fa: 404 یافت نشد:
fi: 404 Ei löydy:
fr: 404 non trouvé :
ga: 404 Gan Aimsiú:
gl: 404 Non atopado:
gu: 404 મળ્યું નથી:
he: 404 לא נמצא:
hi: 404 नहीं मिला:
hr: 404 Nije pronađeno:
hu: 404 Nem található:
hy: 404 Չգտնվեց:
id: 404 Tidak Ditemukan:
is: 404 fannst ekki:
it: 404 Non trovato:
ja: 404 が見つかりません:
ka: 404 არ მოიძებნა:
kk: 404 Табылмады:
km: 404 រកមិនឃើញ៖
kn: 404 ಕಂಡುಬಂದಿಲ್ಲ:
ko: 404 찾을 수 없음:
ky: 404 Табылган жок:
lo: 404 ບໍ່​ພົບ​:
lt: 404 Nerastas:
lv: 404 nav atrasts:
ml: 404 കണ്ടെത്തിയില്ല:
mn: 404 Олдсонгүй:
mr: 404 आढळले नाही:
ms: 404 Tidak Ditemui:
mt: 404 Mhux misjuba:
my: 404 ရှာမတွေ့ပါ
ne: 404 फेला परेन:
nl: 404 Niet gevonden:
no: 404 ikke funnet:
pa: 404 ਨਹੀਂ ਮਿਲਿਆ:
pl: 404 Nie znaleziono:
pt: 404 não encontrado:
ro: 404 Nu a fost găsit:
ru: 404 Не найден:
si: 404 හමු නොවීය:
sk: 404 Nenájdené:
sl: 404 Ni najdeno:
sr: 404 Није пронађено:
sv: 404 hittades inte:
sw: 404 Haikupatikana:
ta: 404 கிடைக்கவில்லை:
te: 404 కనుగొనబడలేదు:
th: 404 ไม่พบ:
tr: 404 Bulunamadı:
uk: 404 Не знайдено:
ur: 404 نہیں ملا:
uz: 404 topilmadi:
vi: 404 Không tìm thấy:

source: 429 Too Many Requests:
af: 429 te veel versoeke:
am: 429 በጣም ብዙ ጥያቄዎች፡-
ar: 429 طلبات كثيرة جدًا:
az: 429 Çox Çox Sorğu:
bg: 429 Твърде много заявки:
bn: 429 অনেক বেশি অনুরোধ:
ca: 429 Massa sol·licituds:
cs: 429 Příliš mnoho požadavků:
cy: 429 Gormod o Geisiadau:
da: 429 for mange anmodninger:
de: 429 Zu viele Anfragen:
el: 429 Πάρα πολλά αιτήματα:
eo: 429 Tro Multaj Petoj:
es: 429 Demasiadas solicitudes:
et: 429 Liiga palju taotlusi:
eu: 429 Eskaera gehiegi:
fa: 429 درخواست خیلی زیاد:
fi: 429 Liian monta pyyntöä:
fr: 429 Trop de demandes :
ga: 429 An Iomarca Iarratas:
gl: 429 Demasiadas solicitudes:
gu: 429 ઘણી બધી વિનંતીઓ:
he: 429 יותר מדי בקשות:
hi: 429 बहुत अधिक अनुरोध:
hr: 429 Previše zahtjeva:
hu: 429 Túl sok kérés:
hy: 429 Չափազանց շատ հարցումներ.
id: 429 Terlalu Banyak Permintaan:
is: 429 of margar beiðnir:
it: 429 Troppe richieste:
ja: 429 リクエストが多すぎます:
ka: 429 ძალიან ბევრი მოთხოვნა:
kk: 429 тым көп сұраулар:
km: 429 សំណើច្រើនពេក៖
kn: 429 ಹಲವಾರು ವಿನಂತಿಗಳು:
ko: 429 요청이 너무 많습니다:
ky: 429 Өтө көп суроо:
lo: 429 ການຮ້ອງຂໍຫຼາຍເກີນໄປ:
lt: 429 Per daug užklausų:
lv: 429 Pārāk daudz pieprasījumu:
ml: 429 വളരെയധികം അഭ്യർത്ഥനകൾ:
mn: 429 Хэт олон хүсэлт:
mr: 429 बऱ्याच विनंत्या:
ms: 429 Terlalu Banyak Permintaan:
mt: 429 Wisq Talbiet:
my: 429 တောင်းဆိုမှု များလွန်းသည်-
ne: 429 धेरै अनुरोधहरू:
nl: 429 te veel verzoeken:
no: 429 for mange forespørsler:
pa: 429 ਬਹੁਤ ਸਾਰੀਆਂ ਬੇਨਤੀਆਂ:
pl: 429 Za dużo żądań:
pt: 429 Muitas solicitações:
ro: 429 Prea multe solicitări:
ru: 429 Слишком много запросов:
si: 429 ඉල්ලීම් වැඩියි:
sk: 429 Príliš veľa žiadostí:
sl: 429 Preveč zahtev:
sr: 429 Превише захтева:
sv: 429 för många förfrågningar:
sw: 429 Maombi Mengi Sana:
ta: 429 பல கோரிக்கைகள்:
te: 429 చాలా ఎక్కువ అభ్యర్థనలు:
th: 429 คำขอมากเกินไป:
tr: 429 Çok Fazla İstek:
uk: 429 Забагато запитів:
ur: 429 بہت ساری درخواستیں:
uz: 429 Juda koʻp soʻrovlar:
vi: 429 Quá Nhiều Yêu Cầu:

source: 500 Server Error:
af: 500 bedienerfout:
am: 500 የአገልጋይ ስህተት፡-
ar: خطأ في الخادم 500:
az: 500 Server xətası:
bg: 500 Грешка в сървъра:
bn: 500 সার্ভার ত্রুটি:
ca: Error del servidor 500:
cs: 500 Chyba serveru:
cy: Gwall Gweinydd 500:
da: 500 serverfejl:
de: 500 Serverfehler:
el: Σφάλμα διακομιστή 500:
eo: 500 Servila Eraro:
es: Error 500 del servidor:
et: 500 serveri viga:
eu: 500 zerbitzariaren errorea:
fa: خطای سرور 500:
fi: 500 palvelinvirhe:
fr: 500 Erreur de serveur :
ga: Earráid Freastalaí 500:
gl: Erro do servidor 500:
gu: 500 સર્વર ભૂલ:
he: שגיאת שרת 500:
hi: 500 सर्वर त्रुटि:
hr: 500 Greška poslužitelja:
hu: 500 szerverhiba:
hy: 500 սերվերի սխալ.
id: 500 Kesalahan Server:
is: 500 netþjónsvilla:
it: Errore del server 500:
ja: 500サーバーエラー:
ka: 500 სერვერის შეცდომა:
kk: 500 сервер қатесі:
km: 500 កំហុសម៉ាស៊ីនមេ៖
kn: 500 ಸರ್ವರ್ ದೋಷ:
ko: 500 서버 오류:
ky: 500 сервер катасы:
lo: 500 ຂໍ້ຜິດພາດຂອງເຊີບເວີ:
lt: 500 serverio klaida:
lv: 500 servera kļūda:
ml: 500 സെർവർ പിശക്:
mn: 500 серверийн алдаа:
mr: 500 सर्व्हर त्रुटी:
ms: Ralat Pelayan 500:
mt: 500 Żball fis-Server:
my: 500 ဆာဗာ အမှား-
ne: 500 सर्भर त्रुटि:
nl: 500 Serverfout:
no: 500 serverfeil:
pa: 500 ਸਰਵਰ ਗਲਤੀ:
pl: Błąd serwera 500:
pt: Erro de servidor 500:
ro: Eroare server 500:
ru: 500 Ошибка сервера:
si: 500 සේවාදායක දෝෂය:
sk: 500 Chyba servera:
sl: 500 Napaka strežnika:
sr: 500 Грешка сервера:
sv: 500-serverfel:
sw: Hitilafu ya Seva 500:
ta: 500 சர்வர் பிழை:
te: 500 సర్వర్ లోపం:
th: ข้อผิดพลาดเซิร์ฟเวอร์ 500:
tr: 500 Sunucu Hatası:
uk: 500 Помилка сервера:
ur: 500 سرور کی خرابی:
uz: 500 server xatosi:
vi: Lỗi máy chủ 500:

source: Rate Limits
af: Tarieflimiete
am: የዋጋ ገደቦች
ar: حدود المعدل
az: Məzənnə Limitləri
bg: Граници на скоростта
bn: হার সীমা
ca: Límits de tarifes
cs: Sazební limity
cy: Terfynau Cyfradd
da: Satsgrænser
de: Ratenbegrenzungen
el: Όρια ποσοστού
eo: Indice Limoj
es: Límites de tarifas
et: Hindade piirangud
eu: Tarifaren Mugak
fa: محدودیت های نرخ
fr: Limites de taux
ga: Teorainneacha Ráta
gl: Límites de taxas
gu: દર મર્યાદાઓ
he: מגבלות תעריף
hi: दर सीमाएँ
hr: Ograničenja stope
hy: Գնահատման սահմանները
id: Batasan Tarif
is: Verðtakmörk
it: Limiti di velocità
ja: レート制限
ka: შეფასების ლიმიტები
kk: Тарифтік шектеулер
km: ដែនកំណត់អត្រា
kn: ದರ ಮಿತಿಗಳು
ko: 비율 제한
lo: ຂີດຈຳກັດອັດຕາ
lt: Kainos ribos
lv: Likmes ierobežojumi
ml: നിരക്ക് പരിധി
mn: Үнийн хязгаарлалт
mr: दर मर्यादा
ms: Had Kadar
mt: Limiti tar-Rata
my: နှုန်းကန့်သတ်ချက်များ
ne: दर सीमाहरू
nl: Tarieflimieten
no: Satsgrenser
pa: ਦਰ ਸੀਮਾਵਾਂ
pl: Limity stawek
pt: Limites de taxa
ro: Limite de rate
ru: Ограничения ставок
si: අනුපාත සීමාවන්
sk: Obmedzenia sadzieb
sl: Omejitve hitrosti
sr: Рате Лимитс
sv: Prisgränser
sw: Vikomo vya Viwango
ta: விகித வரம்புகள்
te: రేట్ పరిమితులు
th: ขีดจำกัดอัตรา
tr: Oran Limitleri
uk: Обмеження швидкості
ur: شرح کی حدود
uz: Tarif chegaralari
vi: Giới hạn tỷ lệ

source: API requests are limited to prevent abuse:
af: API-versoeke is beperk om misbruik te voorkom:
am: አላግባብ መጠቀምን ለመከላከል የኤፒአይ ጥያቄዎች የተገደቡ ናቸው፡-
ar: تقتصر طلبات واجهة برمجة التطبيقات (API) على منع إساءة الاستخدام:
az: API sorğuları sui-istifadənin qarşısını almaq üçün məhdudlaşdırılır:
bg: Заявките за API са ограничени, за да се предотврати злоупотреба:
bn: অপব্যবহার প্রতিরোধে API অনুরোধ সীমিত:
ca: Les sol·licituds de l'API estan limitades per evitar l'abús:
cs: Požadavky API jsou omezeny, aby se zabránilo zneužití:
cy: Mae ceisiadau API wedi'u cyfyngu i atal camddefnydd:
da: API-anmodninger er begrænset for at forhindre misbrug:
de: API-Anfragen sind begrenzt, um Missbrauch zu verhindern:
el: Τα αιτήματα API περιορίζονται για την αποφυγή κατάχρησης:
eo: API-petoj estas limigitaj por malhelpi misuzon:
es: Las solicitudes de API están limitadas para evitar abusos:
et: API taotlused on kuritarvitamise vältimiseks piiratud:
eu: API eskaerak mugatuta daude erabilera okerra ekiditeko:
fa: درخواست های API برای جلوگیری از سوء استفاده محدود هستند:
fi: API-pyynnöt on rajoitettu väärinkäytösten estämiseksi:
fr: Les requêtes API sont limitées pour éviter les abus :
ga: Tá iarratais API teoranta chun mí-úsáid a chosc:
gl: As solicitudes de API están limitadas para evitar abusos:
gu: દુરુપયોગને રોકવા માટે API વિનંતીઓ મર્યાદિત છે:
he: בקשות API מוגבלות כדי למנוע שימוש לרעה:
hi: दुरुपयोग रोकने के लिए एपीआई अनुरोध सीमित हैं:
hr: API zahtjevi su ograničeni kako bi se spriječila zloupotreba:
hu: Az API-kérelmek korlátozottak a visszaélések megelőzése érdekében:
hy: API հարցումները սահմանափակված են չարաշահումը կանխելու համար.
id: Permintaan API dibatasi untuk mencegah penyalahgunaan:
is: API beiðnir eru takmarkaðar til að koma í veg fyrir misnotkun:
it: Le richieste API sono limitate per prevenire abusi:
ja: API リクエストは悪用を防ぐために制限されています。
ka: API მოთხოვნები შეზღუდულია ბოროტად გამოყენების თავიდან ასაცილებლად:
kk: API сұраулары теріс пайдалануды болдырмау үшін шектелген:
km: សំណើ API ត្រូវបានកំណត់ដើម្បីការពារការរំលោភបំពាន៖
kn: ದುರುಪಯೋಗವನ್ನು ತಡೆಯಲು API ವಿನಂತಿಗಳು ಸೀಮಿತವಾಗಿವೆ:
ko: 남용을 방지하기 위해 API 요청이 제한됩니다.
ky: API сурамдары кыянаттык кылууну алдын алуу үчүн чектелген:
lo: ການຮ້ອງຂໍ API ຖືກຈໍາກັດເພື່ອປ້ອງກັນການລ່ວງລະເມີດ:
lt: API užklausos ribojamos, kad būtų išvengta piktnaudžiavimo:
lv: API pieprasījumi ir ierobežoti, lai novērstu ļaunprātīgu izmantošanu:
ml: ദുരുപയോഗം തടയുന്നതിന് API അഭ്യർത്ഥനകൾ പരിമിതപ്പെടുത്തിയിരിക്കുന്നു:
mn: API хүсэлтийг урвуулан ашиглахаас урьдчилан сэргийлэх зорилгоор хязгаарласан:
mr: दुरुपयोग टाळण्यासाठी API विनंत्या मर्यादित आहेत:
ms: Permintaan API adalah terhad untuk mengelakkan penyalahgunaan:
mt: It-talbiet tal-API huma limitati biex jipprevjenu l-abbuż:
my: အလွဲသုံးစားလုပ်ခြင်းကို ကာကွယ်ရန် API တောင်းဆိုချက်များကို ကန့်သတ်ထားပါသည်။
ne: दुरुपयोग रोक्न API अनुरोधहरू सीमित छन्:
nl: API-verzoeken zijn beperkt om misbruik te voorkomen:
no: API-forespørsler er begrenset for å forhindre misbruk:
pa: API ਬੇਨਤੀਆਂ ਦੁਰਵਿਵਹਾਰ ਨੂੰ ਰੋਕਣ ਲਈ ਸੀਮਿਤ ਹਨ:
pl: Żądania API są ograniczone, aby zapobiec nadużyciom:
pt: As solicitações de API são limitadas para evitar abusos:
ro: Solicitările API sunt limitate pentru a preveni abuzul:
ru: Запросы API ограничены во избежание злоупотреблений:
si: අපචාර වැළැක්වීමට API ඉල්ලීම් සීමා කර ඇත:
sk: Žiadosti API sú obmedzené, aby sa zabránilo zneužitiu:
sl: Zahteve za API so omejene, da se prepreči zloraba:
sr: АПИ захтеви су ограничени да би се спречила злоупотреба:
sv: API-förfrågningar är begränsade för att förhindra missbruk:
sw: Maombi ya API yana kikomo ili kuzuia matumizi mabaya:
ta: துஷ்பிரயோகத்தைத் தடுக்க API கோரிக்கைகள் வரையறுக்கப்பட்டுள்ளன:
te: దుర్వినియోగాన్ని నిరోధించడానికి API అభ్యర్థనలు పరిమితం చేయబడ్డాయి:
th: คำขอ API ถูกจำกัดเพื่อป้องกันการละเมิด:
tr: Kötüye kullanımı önlemek için API istekleri sınırlıdır:
uk: Запити API обмежені, щоб запобігти зловживанням:
ur: API کی درخواستیں بدسلوکی سے بچنے کے لئے محدود ہیں:
uz: API so'rovlari suiiste'mol qilishni oldini olish uchun cheklangan:
vi: Yêu cầu API được giới hạn để ngăn chặn lạm dụng:

source: Free tier:
af: Gratis vlak:
am: ነጻ ደረጃ፡
ar: الطبقة المجانية:
az: Pulsuz səviyyə:
bg: Безплатно ниво:
bn: বিনামূল্যের স্তর:
ca: Nivell gratuït:
cs: Volná úroveň:
cy: Haen am ddim:
da: Gratis niveau:
de: Kostenloses Kontingent:
el: Ελεύθερη βαθμίδα:
eo: Senpaga nivelo:
es: Nivel gratuito:
et: Tasuta tase:
eu: Doako maila:
fa: ردیف آزاد:
fi: Ilmainen taso:
fr: Niveau gratuit :
ga: Sraith saor in aisce:
gl: Nivel gratuíto:
gu: મફત સ્તર:
he: שכבה חינם:
hi: निःशुल्क स्तर:
hr: Besplatna razina:
hu: Ingyenes szint:
hy: Ազատ մակարդակ.
id: Tingkat gratis:
is: Ókeypis stig:
it: Livello gratuito:
ja: 無料利用枠:
ka: უფასო იარუსი:
kk: Еркін деңгей:
km: កម្រិតឥតគិតថ្លៃ៖
kn: ಉಚಿತ ಶ್ರೇಣಿ:
ko: 무료 등급:
ky: Акысыз деңгээл:
lo: ຊັ້ນຮຽນຟຣີ:
lt: Nemokama pakopa:
lv: Bezmaksas līmenis:
ml: സ്വതന്ത്ര നിര:
mn: Чөлөөт түвшин:
mr: विनामूल्य स्तर:
ms: Peringkat percuma:
mt: Saff b'xejn:
my: အခမဲ့အဆင့်-
ne: फ्री टियर:
nl: Gratis niveau:
no: Gratis nivå:
pa: ਮੁਫ਼ਤ ਪੱਧਰ:
pl: Poziom bezpłatny:
pt: Nível gratuito:
ro: Nivel gratuit:
ru: Уровень бесплатного пользования:
si: නිදහස් ස්ථරය:
sk: Voľná ​​úroveň:
sl: Brezplačna stopnja:
sr: Бесплатан ниво:
sv: Gratis nivå:
sw: Kiwango cha bure:
ta: இலவச அடுக்கு:
te: ఉచిత శ్రేణి:
th: ระดับฟรี:
tr: Ücretsiz katman:
uk: Вільний рівень:
ur: مفت درجے:
uz: Bepul daraja:
vi: Cấp miễn phí:

source: Pro tier:
af: Pro-vlak:
am: ፕሮ ደረጃ፡
ar: الطبقة الاحترافية:
az: Pro səviyyə:
bg: Професионално ниво:
bn: প্রো স্তর:
ca: Nivell professional:
cs: Pro úroveň:
cy: Haen Pro:
de: Pro-Stufe:
el: Επαγγελματική βαθμίδα:
eo: Profesia nivelo:
es: Nivel profesional:
et: Pro tase:
eu: Pro maila:
fa: لایه حرفه ای:
fi: Pro-taso:
fr: Niveau Pro :
ga: Sraith Pro:
gl: Nivel profesional:
gu: પ્રો ટાયર:
he: שכבת מקצוענים:
hi: प्रो टियर:
hr: Pro razina:
hu: Pro szint:
hy: Pro մակարդակ.
id: Tingkat profesional:
it: Livello professionale:
ja: プロレベル:
ka: პრო იარუსი:
kk: Профессионалды деңгей:
km: កម្រិតគាំទ្រ៖
kn: ಪ್ರೊ ಶ್ರೇಣಿ:
ko: 프로 등급:
ky: Pro деңгээли:
lo: ລະດັບ Pro:
lt: Pro pakopa:
lv: Pro līmenis:
ml: പ്രോ ടയർ:
mn: Мэргэжлийн түвшин:
mr: प्रो टियर:
ms: Peringkat pro:
mt: Saff Pro:
my: ပရိုအဆင့်-
ne: प्रो टियर:
nl: Pro niveau:
pa: ਪ੍ਰੋ ਟੀਅਰ:
pl: Poziom profesjonalny:
pt: Nível profissional:
ro: Nivelul profesional:
ru: Профессиональный уровень:
si: වෘත්තීය මට්ටම:
sk: Profesionálna úroveň:
sl: Pro stopnja:
sr: Про ниво:
sv: Pro-nivå:
sw: Kiwango cha Pro:
ta: சார்பு அடுக்கு:
te: ప్రో టైర్:
th: ระดับโปร:
tr: Profesyonel katman:
uk: Професійний рівень:
ur: پرو ٹائر:
uz: Professional daraja:
vi: Cấp chuyên nghiệp:

source: Enterprise:
af: Onderneming:
am: ድርጅት፡
ar: مَشرُوع:
az: Müəssisə:
bg: предприятие:
bn: উদ্যোগ:
ca: Empresa:
cs: Podnik:
cy: Menter:
da: Virksomhed:
de: Unternehmen:
el: Επιχείρηση:
eo: Entrepreno:
es: Empresa:
et: Ettevõte:
eu: Enpresa:
fa: شرکت:
fi: Yritys:
fr: Entreprise:
ga: Fiontar:
gl: Empresa:
gu: એન્ટરપ્રાઇઝ:
he: מִפְעָל:
hi: उद्यम:
hr: Poduzeće:
hu: Vállalkozás:
hy: Ձեռնարկություն:
id: Perusahaan:
is: Fyrirtæki:
it: Impresa:
ja: 企業：
ka: საწარმო:
kk: Кәсіпорын:
km: សហគ្រាស៖
kn: ಉದ್ಯಮ:
ko: 기업:
ky: Ишкана:
lo: ວິສາຫະກິດ:
lt: Įmonė:
lv: Uzņēmums:
ml: എൻ്റർപ്രൈസ്:
mn: Аж ахуйн нэгж:
mr: उपक्रम:
ms: Perusahaan:
mt: Intrapriża:
my: လုပ်ငန်း-
ne: उद्यम:
nl: Onderneming:
no: Bedrift:
pa: ਐਂਟਰਪ੍ਰਾਈਜ਼:
pl: Przedsiębiorstwo:
pt: Empresa:
ro: Întreprindere:
ru: Предприятие:
si: ව්යවසාය:
sk: Podnik:
sl: Podjetje:
sr: Предузеће:
sv: Företag:
sw: Biashara:
ta: நிறுவனம்:
te: సంస్థ:
th: องค์กร:
tr: Girişim:
uk: підприємство:
ur: انٹرپرائز:
uz: Korxona:
vi: Doanh nghiệp:

source: Headers include rate limit info: X-RateLimit-Remaining
af: Opskrifte sluit tarieflimietinligting in: X-RateLimit-Remaining
am: ራስጌዎች የታሪፍ ገደብ መረጃን ያካትታሉ፡ X-RateLimit-Remaing
ar: تتضمن الرؤوس معلومات حد السعر: X-RateLimit-Remaining
az: Başlıqlara tarif limiti haqqında məlumat daxildir: X-RateLimit-Qalan
bg: Заглавията включват информация за ограничението на скоростта: X-RateLimit-Remaining
bn: শিরোনাম রেট সীমা তথ্য অন্তর্ভুক্ত: X-রেটসীমা-বাকি
ca: Les capçaleres inclouen informació sobre el límit de tarifa: X-RateLimit-Remaining
cs: Záhlaví obsahují informace o limitu rychlosti: X-RateLimit-Remaining
cy: Mae penawdau'n cynnwys gwybodaeth terfyn cyfradd: X-RateLimit-Remaining
da: Overskrifter inkluderer satsgrænseoplysninger: X-RateLimit-Remaining
de: Die Kopfzeilen enthalten Informationen zur Ratenbegrenzung: X-RateLimit-Remaining
el: Οι κεφαλίδες περιλαμβάνουν πληροφορίες ορίου ποσοστού: X-RateLimit-Remaining
eo: La kaplinioj inkluzivas informojn pri tariflimo: X-RateLimit-Remaining
es: Los encabezados incluyen información sobre el límite de tasa: X-RateLimit-Remaining
et: Päised sisaldavad piiranguteavet: X-RateLimit-Remaining
eu: Goiburuek tasa-mugaren informazioa barne hartzen dute: X-RateLimit-Remaining
fa: سرصفحه ها شامل اطلاعات محدودیت نرخ هستند: X-RateLimit-Remaining
fi: Otsikoissa on hintarajatiedot: X-RateLimit-Remaining
fr: Les en-têtes incluent des informations sur la limite de débit : X-RateLimit-Remaining
ga: Áiríonn na ceanntásca faisnéis faoi theorainneacha rátaí: X-RateLimit-Remaining
gl: As cabeceiras inclúen información sobre o límite de taxas: X-RateLimit-Remaining
gu: હેડર્સમાં દર મર્યાદાની માહિતી શામેલ છે: X-રેટ લિમિટ-બાકી
he: הכותרות כוללות מידע על מגבלת התעריף: X-RateLimit-Remaining
hi: हेडर में दर सीमा की जानकारी शामिल है: एक्स-रेटलिमिट-शेष
hr: Zaglavlja uključuju podatke o ograničenju brzine: X-RateLimit-Remaining
hu: A fejlécek díjkorlátozási információkat tartalmaznak: X-RateLimit-Remaining
hy: Վերնագրերը ներառում են տոկոսադրույքի սահմանաչափի տեղեկություններ՝ X-RateLimit-Remaining
id: Header menyertakan info batas tarif: X-RateLimit-Sisa
is: Hausar innihalda upplýsingar um gjaldskrá: X-RateLimit-Remaining
it: Le intestazioni includono informazioni sul limite di velocità: X-RateLimit-Remaining
ja: ヘッダーにはレート制限情報が含まれます: X-RateLimit-Remaining
ka: სათაურები შეიცავს განაკვეთის ლიმიტის ინფორმაციას: X-RateLimit-Remaining
kk: Тақырыптар тарифтік шектеу туралы ақпаратты қамтиды: X-RateLimit-Remaining
km: បឋមកថារួមបញ្ចូលព័ត៌មានដែនកំណត់អត្រា៖ X-RateLimit-នៅសល់
kn: ಶೀರ್ಷಿಕೆಗಳು ದರ ಮಿತಿ ಮಾಹಿತಿಯನ್ನು ಒಳಗೊಂಡಿವೆ: X-RateLimit-ಉಳಿದಿರುವುದು
ko: 헤더에는 속도 제한 정보가 포함됩니다: X-RateLimit-Remaining
ky: Баш саптарда тарифтин чеги жөнүндө маалымат камтылган: X-RateLimit-Remaining
lo: ສ່ວນຫົວລວມມີຂໍ້ມູນການຈຳກັດອັດຕາ: X-RateLimit-Remaining
lt: Antraštėse yra normos limito informacija: X-RateLimit-Remaining
lv: Galvenes ietver likmes ierobežojuma informāciju: X-RateLimit-Remaining
ml: തലക്കെട്ടുകളിൽ നിരക്ക് പരിധി വിവരങ്ങൾ ഉൾപ്പെടുന്നു: X-RateLimit-Remaining
mn: Толгой хэсэгт ханшийн хязгаарын мэдээлэл орно: X-RateLimit-Remaining
mr: शीर्षलेखांमध्ये दर मर्यादा माहिती समाविष्ट आहे: X-RateLimit-Remaining
ms: Pengepala termasuk maklumat had kadar: X-RateLimit-Remaining
mt: L-intestaturi jinkludu informazzjoni dwar il-limitu tar-rata: X-RateLimit-Remaining
my: ခေါင်းစီးများတွင် နှုန်းကန့်သတ်အချက်အလက်- X-RateLimit-Remaining ပါဝင်သည်။
ne: हेडरहरूले दर सीमा जानकारी समावेश गर्दछ: X-RateLimit-Remaining
nl: Headers bevatten informatie over de snelheidslimiet: X-RateLimit-Remaining
no: Overskrifter inkluderer prisgrenseinformasjon: X-RateLimit-Remaining
pa: ਸਿਰਲੇਖਾਂ ਵਿੱਚ ਦਰ ਸੀਮਾ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ: X-RateLimit-Remaining
pl: Nagłówki zawierają informacje o limicie szybkości: X-RateLimit-Remaining
pt: Os cabeçalhos incluem informações de limite de taxa: X-RateLimit-Remaining
ro: Anteturile includ informații despre limita ratei: X-RateLimit-Remaining
ru: Заголовки включают информацию об ограничении скорости: X-RateLimit-Remaining.
si: ශීර්ෂවල අනුපාත සීමා තොරතුරු ඇතුළත් වේ: X-RateLimit-ඉතිරි
sk: Hlavičky obsahujú informácie o limite rýchlosti: X-RateLimit-Remaining
sl: Glave vključujejo podatke o omejitvi hitrosti: X-RateLimit-Remaining
sr: Заглавља садрже информације о ограничењу брзине: Кс-РатеЛимит-Ремаининг
sv: Rubriker inkluderar information om prisgräns: X-RateLimit-Remaining
sw: Vijajuu ni pamoja na maelezo ya kikomo cha viwango: X-RateLimit-Remaining
ta: தலைப்புகளில் விகித வரம்பு தகவல் அடங்கும்: X-RateLimit-மீதம்
te: హెడర్‌లలో రేటు పరిమితి సమాచారం ఉంటుంది: X-RateLimit-మిగిలినవి
th: ส่วนหัวมีข้อมูลขีดจำกัดอัตรา: X-RateLimit-Remaining
tr: Başlıklar hız sınırı bilgilerini içerir: X-RateLimit-Remaining
uk: Заголовки містять інформацію про обмеження швидкості: X-RateLimit-Remaining
ur: ہیڈر میں شرح کی حد سے متعلق معلومات شامل ہیں: ایکس ریٹ لیمیٹ ڈیمیننگ
uz: Sarlavhalar tarif chegarasi haqida ma'lumotni o'z ichiga oladi: X-RateLimit-Qolgan
vi: Các tiêu đề bao gồm thông tin giới hạn tỷ lệ: X-RateLimit-Remaining

source: Pagination
af: Paginering
am: ፔጅኒሽን
ar: ترقيم الصفحات
az: Səhifələmə
bg: Пагинация
bn: পৃষ্ঠা সংখ্যা
ca: Paginació
cs: Stránkování
cy: Tudaleniad
da: Sideinddeling
el: Σελιδοποίηση
eo: Paĝigo
es: Paginación
et: Leheküljed
eu: Paginazioa
fa: صفحه بندی
fi: Sivunumerointi
ga: Leathanaigh
gl: Paxinación
gu: પૃષ્ઠ ક્રમાંકન
he: דִפּוּף
hi: पृष्ठ पर अंक लगाना
hr: Paginacija
hu: Lapszámozás
hy: Էջավորում
id: Paginasi
is: Síðuskipting
it: Impaginazione
ja: ページネーション
ka: პაგირება
kk: Беттеу
km: ការបិទភ្ជាប់
kn: ಪುಟ ವಿನ್ಯಾಸ
ko: 쪽수 매기기
ky: Барактоо
lt: Puslapių rašymas
lv: Lapu šķirošana
ml: പേജിനേഷൻ
mn: Хуудсууд
mr: पृष्ठांकन
ms: penomboran
mt: Paġnar
ne: पृष्ठांकन
nl: Paginering
no: Paginering
pa: ਪੰਨਾ ਨੰਬਰ
pl: Paginacja
pt: Paginação
ro: Paginare
ru: Пагинация
si: පේජිනේෂන්
sk: Stránkovanie
sl: Paginacija
sr: Пагинација
sv: Paginering
ta: பேஜினேஷன்
te: పేజినేషన్
th: การแบ่งหน้า
tr: Sayfalandırma
uk: Пагінація
ur: صفحہ بندی
uz: Sahifalar
vi: Phân trang
