Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Show less
af: Wys minder
am: ያነሰ አሳይ
ar: عرض أقل
az: Daha az göstər
bg: Покажи по-малко
bn: কম দেখান
ca: Mostra menys
cs: Ukažte méně
cy: Dangos llai
da: Vis mindre
de: Weniger anzeigen
el: Δείξτε λιγότερα
eo: Montru malpli
es: Mostrar menos
et: Näita vähem
eu: Erakutsi gutxiago
fa: کمتر نشان دادن
fi: Näytä vähemmän
fr: Afficher moins
ga: Taispeáin níos lú
gl: Mostrar menos
gu: ઓછું બતાવો
he: הצג פחות
hi: कम दिखाओ
hr: Prikaži manje
hu: Mutass kevesebbet
hy: Ցույց տալ ավելի քիչ
id: Tampilkan lebih sedikit
is: Sýna minna
it: Mostra meno
ja: 表示を少なくする
ka: ნაკლების ჩვენება
kk: Азырақ көрсету
km: បង្ហាញតិច
kn: ಕಡಿಮೆ ತೋರಿಸು
ko: 간략히 보기
ky: Азыраак көрсөтүү
lo: ສະແດງໜ້ອຍລົງ
lt: Rodyti mažiau
lv: Rādīt mazāk
ml: കുറവ് കാണിക്കുക
mn: Бага харуулах
mr: कमी दाखवा
ms: Tunjukkan lebih sedikit
mt: Uri inqas
my: လျှော့ပြပါ။
ne: कम देखाउनुहोस्
nl: Laat minder zien
no: Vis mindre
pa: ਘੱਟ ਦਿਖਾਓ
pl: Pokaż mniej
pt: Mostrar menos
ro: Arată mai puțin
ru: Показать меньше
si: අඩුවෙන් පෙන්වන්න
sk: Ukážte menej
sl: Prikaži manj
sr: Прикажи мање
sv: Visa mindre
sw: Onyesha kidogo
ta: குறைவாகக் காட்டு
te: తక్కువ చూపించు
th: แสดงน้อยลง
tr: Daha az göster
uk: Показувати менше
ur: کم دکھائیں
uz: Kamroq ko'rsatish
vi: Hiển thị ít hơn

source: Unsubscribe
af: Teken uit
am: ከደንበኝነት ምዝገባ ይውጡ
ar: إلغاء الاشتراك
az: Abunəni dayandırın
bg: Отписване
bn: সদস্যতা ত্যাগ করুন
ca: Cancel·la la subscripció
cs: Odhlásit odběr
cy: Dad-danysgrifio
da: Afmeld
de: Abbestellen
el: Απεγγραφή
eo: Malaboniĝi
es: Darse de baja
et: Loobu tellimusest
eu: Harpidetza kendu
fa: لغو اشتراک
fi: Peruuta tilaus
fr: Se désabonner
ga: Díliostáil
gl: Cancelar a subscrición
gu: અનસબ્સ્ક્રાઇબ કરો
he: בטל את המנוי
hi: सदस्यता रद्द
hr: Odjavi pretplatu
hu: Leiratkozás
hy: Չեղարկել բաժանորդագրությունը
id: Berhenti berlangganan
is: Hætta áskrift
it: Annulla l'iscrizione
ja: 購読を解除する
ka: გამოწერის გაუქმება
kk: Жазылымнан бас тарту
km: ឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ
ko: 구독 취소
ky: Жазылууну токтотуу
lo: ເຊົາຕິດຕາມ
lt: Atsisakyti prenumeratos
lv: Anulēt abonementu
ml: അൺസബ്സ്ക്രൈബ് ചെയ്യുക
mn: Бүртгэлээ цуцлах
mr: सदस्यत्व रद्द करा
ms: Nyahlanggan
my: စာရင်းမှဖြုတ်ပါ။
ne: सदस्यता रद्द गर्नुहोस्
nl: Uitschrijven
no: Avslutt abonnementet
pa: ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pl: Zrezygnuj z subskrypcji
pt: Cancelar inscrição
ro: Dezabonați-vă
ru: Отписаться
si: දායක නොවන්න
sk: Zrušte odber
sl: Odjavi se
sr: Откажи претплату
sv: Avsluta prenumeration
sw: Jiondoe
ta: குழுவிலகவும்
te: చందాను తీసివేయండి
th: ยกเลิกการสมัคร
tr: Abonelikten çık
uk: Відписатися
ur: سبسکرائب کریں
uz: Obunani bekor qilish
vi: Hủy đăng ký

source: Failed to load activity
af: Kon nie aktiwiteit laai nie
am: እንቅስቃሴን መጫን አልተሳካም።
ar: فشل تحميل النشاط
az: Fəaliyyəti yükləmək alınmadı
bg: Неуспешно зареждане на дейността
bn: কার্যকলাপ লোড করতে ব্যর্থ হয়েছে
ca: No s'ha pogut carregar l'activitat
cs: Aktivitu se nepodařilo načíst
cy: Wedi methu llwytho gweithgaredd
da: Aktiviteten kunne ikke indlæses
de: Aktivität konnte nicht geladen werden
el: Η φόρτωση της δραστηριότητας απέτυχε
eo: Malsukcesis ŝargi agadon
es: No se pudo cargar la actividad
et: Tegevuse laadimine ebaõnnestus
eu: Ezin izan da jarduera kargatu
fa: فعالیت بارگیری نشد
fi: Toiminnan lataaminen epäonnistui
fr: Échec du chargement de l'activité
ga: Theip ar an ngníomhaíocht a lódáil
gl: Produciuse un erro ao cargar a actividade
gu: પ્રવૃત્તિ લોડ કરવામાં નિષ્ફળ
he: טעינת הפעילות נכשלה
hi: गतिविधि लोड करने में विफल
hr: Učitavanje aktivnosti nije uspjelo
hu: Nem sikerült betölteni a tevékenységet
hy: Չհաջողվեց բեռնել գործունեությունը
id: Gagal memuat aktivitas
is: Mistókst að hlaða virkni
it: Impossibile caricare l'attività
ja: アクティビティの読み込みに失敗しました
ka: აქტივობის ჩატვირთვა ვერ მოხერხდა
kk: Әрекетті жүктеу мүмкін болмады
km: បានបរាជ័យក្នុងការផ្ទុកសកម្មភាព
kn: ಚಟುವಟಿಕೆಯನ್ನು ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 활동을 로드하지 못했습니다.
ky: Аракет жүктөлгөн жок
lo: ໂຫຼດການເຄື່ອນໄຫວບໍ່ສຳເລັດ
lt: Nepavyko įkelti veiklos
lv: Neizdevās ielādēt darbību
ml: പ്രവർത്തനം ലോഡുചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു
mn: Үйл ажиллагааг ачаалж чадсангүй
mr: क्रियाकलाप लोड करण्यात अयशस्वी
ms: Gagal memuatkan aktiviti
mt: Naqas milli tgħabbi l-attività
my: လုပ်ဆောင်ချက်ကို တင်ရန် မအောင်မြင်ပါ။
ne: गतिविधि लोड गर्न असफल भयो
nl: Kan activiteit niet laden
no: Kunne ikke laste inn aktiviteten
pa: ਗਤੀਵਿਧੀ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wczytać aktywności
pt: Falha ao carregar atividade
ro: Activitatea nu a fost încărcată
ru: Не удалось загрузить активность.
si: ක්‍රියාකාරකම් පූරණය කිරීමට අසමත් විය
sk: Aktivitu sa nepodarilo načítať
sl: Dejavnosti ni bilo mogoče naložiti
sr: Учитавање активности није успело
sv: Det gick inte att ladda aktivitet
sw: Imeshindwa kupakia shughuli
ta: செயல்பாட்டை ஏற்ற முடியவில்லை
te: కార్యకలాపాన్ని లోడ్ చేయడంలో విఫలమైంది
th: โหลดกิจกรรมไม่สำเร็จ
tr: Etkinlik yüklenemedi
uk: Не вдалося завантажити активність
ur: سرگرمی لوڈ کرنے میں ناکام
uz: Faoliyatni yuklab bo‘lmadi
vi: Không thể tải hoạt động

source: Please try again.
af: Probeer asseblief weer.
am: እባክህ እንደገና ሞክር።
ar: يرجى المحاولة مرة أخرى.
az: Yenidən cəhd edin.
bg: Моля, опитайте отново.
bn: আবার চেষ্টা করুন.
ca: Si us plau, torna-ho a provar.
cs: Zkuste to prosím znovu.
cy: Ceisiwch eto.
da: Prøv venligst igen.
de: Bitte versuchen Sie es erneut.
el: Δοκιμάστε ξανά.
eo: Bonvolu provi denove.
es: Por favor inténtalo de nuevo.
et: Palun proovi uuesti.
eu: Mesedez, saiatu berriro.
fa: لطفا دوباره امتحان کنید.
fi: Yritä uudelleen.
fr: Veuillez réessayer.
ga: Bain triail eile as.
gl: Téntao de novo.
gu: કૃપા કરીને ફરી પ્રયાસ કરો.
he: אנא נסה שוב.
hi: कृपया पुन: प्रयास करें।
hr: Molimo pokušajte ponovo.
hu: Kérjük, próbálja újra.
hy: Խնդրում ենք կրկին փորձել:
id: Silakan coba lagi.
is: Vinsamlegast reyndu aftur.
it: Per favore riprova.
ja: もう一度試してください。
ka: გთხოვთ, სცადოთ ხელახლა.
kk: Қайталап көріңіз.
km: សូមព្យាយាមម្តងទៀត។
kn: ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 다시 시도해 주세요.
ky: Сураныч, кайра аракет кылыңыз.
lo: ກະລຸນາລອງອີກຄັ້ງ.
lt: Bandykite dar kartą.
lv: Lūdzu, mēģiniet vēlreiz.
ml: ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Дахин оролдоно уу.
mr: कृपया पुन्हा प्रयत्न करा.
ms: Sila cuba lagi.
mt: Jekk jogħġbok erġa' pprova.
my: ထပ်စမ်းကြည့်ပါ။
ne: कृपया पुन: प्रयास गर्नुहोस्।
nl: Probeer het opnieuw.
no: Vennligst prøv igjen.
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Spróbuj ponownie.
pt: Por favor, tente novamente.
ro: Vă rugăm să încercați din nou.
ru: Пожалуйста, попробуйте еще раз.
si: කරුණාකර නැවත උත්සාහ කරන්න.
sk: Skúste to znova.
sl: prosim poskusite znova
sr: Покушајте поново.
sv: Försök igen.
sw: Tafadhali jaribu tena.
ta: மீண்டும் முயற்சிக்கவும்.
te: దయచేసి మళ్లీ ప్రయత్నించండి.
th: โปรดลองอีกครั้ง
tr: Lütfen tekrar deneyin.
uk: Спробуйте ще раз.
ur: براہ کرم دوبارہ کوشش کریں۔
uz: Iltimos, qayta urinib koʻring.
vi: Vui lòng thử lại.

source: Select an email template...
af: Kies 'n e-possjabloon...
am: የኢሜይል አብነት ይምረጡ...
ar: تحديد قالب بريد إلكتروني...
az: E-poçt şablonu seçin...
bg: Изберете имейл шаблон...
bn: একটি ইমেল টেমপ্লেট নির্বাচন করুন...
ca: Seleccioneu una plantilla de correu electrònic...
cs: Vyberte šablonu e-mailu...
cy: Dewiswch dempled e-bost...
da: Vælg en e-mail-skabelon...
de: Wählen Sie eine E-Mail-Vorlage aus...
el: Επιλέξτε ένα πρότυπο email...
eo: Elektu retpoŝtan ŝablonon...
es: Seleccione una plantilla de correo electrónico...
et: Valige meili mall...
eu: Hautatu posta elektronikoko txantiloia...
fa: انتخاب یک الگوی ایمیل...
fi: Valitse sähköpostimalli...
fr: Sélectionnez un modèle d'e-mail...
ga: Roghnaigh teimpléad ríomhphoist...
gl: Selecciona un modelo de correo electrónico...
gu: ઇમેઇલ ટેમ્પલેટ પસંદ કરો...
he: בחר תבנית דוא"ל...
hi: एक ईमेल टेम्प्लेट चुनें...
hr: Odaberite predložak e-pošte...
hu: Válasszon egy e-mail sablont...
hy: Ընտրեք էլփոստի ձևանմուշ...
id: Pilih templat email...
is: Veldu tölvupóstsniðmát...
it: Seleziona un modello di email...
ja: メールテンプレートを選択してください...
ka: აირჩიეთ ელფოსტის შაბლონი...
kk: Электрондық пошта үлгісін таңдаңыз...
km: ជ្រើសរើសគំរូអ៊ីមែល...
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಆಯ್ಕೆಮಾಡಿ...
ko: 이메일 템플릿을 선택하세요...
ky: Электрондук почта үлгүсүн тандаңыз...
lo: ເລືອກແມ່ແບບອີເມວ...
lt: Pasirinkite el. pašto šabloną...
lv: Izvēlieties e-pasta veidni...
ml: ഒരു ഇമെയിൽ ടെംപ്ലേറ്റ് തിരഞ്ഞെടുക്കുക...
mn: Имэйлийн загвар сонгох...
mr: ईमेल टेम्पलेट निवडा...
ms: Pilih templat e-mel...
mt: Agħżel mudell ta' email...
my: အီးမေးလ် နမူနာကို ရွေးပါ...
ne: एउटा इमेल टेम्प्लेट चयन गर्नुहोस्...
nl: Selecteer een e-mailsjabloon...
no: Velg en e-postmal...
pa: ਇੱਕ ਈਮੇਲ ਟੈਮਪਲੇਟ ਚੁਣੋ...
pl: Wybierz szablon wiadomości e-mail...
pt: Selecione um modelo de e-mail...
ro: Selectați un șablon de e-mail...
ru: Выберите шаблон электронного письма...
si: ඊමේල් අච්චුවක් තෝරන්න...
sk: Vyberte šablónu e-mailu...
sl: Izberite e-poštno predlogo ...
sr: Изаберите шаблон е-поште...
sv: Välj en e-postmall...
sw: Chagua kiolezo cha barua pepe...
ta: மின்னஞ்சல் டெம்ப்ளேட்டைத் தேர்ந்தெடுக்கவும்...
te: ఇమెయిల్ టెంప్లేట్‌ని ఎంచుకోండి...
th: เลือกเทมเพลตอีเมล...
tr: Bir e-posta şablonu seçin...
uk: Виберіть шаблон електронної пошти...
ur: ایک ای میل ٹیمپلیٹ منتخب کریں ...
uz: Elektron pochta shablonini tanlang...
vi: Chọn mẫu email...

source: Error loading emails
af: Kon nie e-posse laai nie
am: ኢሜይሎችን መጫን ላይ ስህተት
ar: حدث خطأ أثناء تحميل رسائل البريد الإلكتروني
az: E-poçtları yükləmə xətası
bg: Грешка при зареждането на имейлите
bn: ইমেল লোড করার সময় ত্রুটি৷
ca: S'ha produït un error en carregar els correus electrònics
cs: Chyba při načítání e-mailů
cy: Gwall wrth lwytho e-byst
da: Fejl ved indlæsning af e-mails
de: Fehler beim Laden der E-Mails
el: Σφάλμα κατά τη φόρτωση των email
eo: Eraro dum ŝarĝo de retpoŝtoj
es: Error al cargar correos electrónicos
et: Viga meilide laadimisel
eu: Errore bat gertatu da mezu elektronikoak kargatzean
fa: خطا در بارگیری ایمیل ها
fi: Virhe sähköpostien lataamisessa
fr: Erreur lors du chargement des e-mails
ga: Earráid agus ríomhphoist á lódáil
gl: Produciuse un erro ao cargar os correos electrónicos
gu: ઇમેઇલ્સ લોડ કરવામાં ભૂલ
he: שגיאה בטעינת מיילים
hi: ईमेल लोड करने में त्रुटि
hr: Pogreška pri učitavanju e-pošte
hu: Hiba az e-mailek betöltésekor
hy: Նամակները բեռնելիս սխալ առաջացավ
id: Terjadi kesalahan saat memuat email
is: Villa við að hlaða tölvupósti
it: Errore durante il caricamento delle email
ja: メールの読み込みエラー
ka: შეცდომა ელ.ფოსტის ჩატვირთვისას
kk: Электрондық поштаны жүктеу қатесі
km: កំហុសក្នុងការផ្ទុកអ៊ីមែល
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ದೋಷ
ko: 이메일을 로드하는 중에 오류가 발생했습니다.
ky: Электрондук каттарды жүктөө катасы
lo: ເກີດຄວາມຜິດພາດໃນການໂຫລດອີເມວ
lt: Įkeliant el. laiškus įvyko klaida
lv: Ielādējot e-pastus, radās kļūda
ml: ഇമെയിലുകൾ ലോഡുചെയ്യുന്നതിൽ പിശക്
mn: Имэйлийг ачаалахад алдаа гарлаа
mr: ईमेल लोड करताना त्रुटी
ms: Ralat memuatkan e-mel
mt: Żball fit-tagħbija tal-emails
my: အီးမေးလ်များကို တင်ရာတွင် အမှားအယွင်းရှိသည်။
ne: इमेलहरू लोड गर्दा त्रुटि भयो
nl: Fout bij het laden van e-mails
no: Feil ved innlasting av e-post
pa: ਈਮੇਲਾਂ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਤਰੁੱਟੀ
pl: Błąd podczas ładowania e-maili
pt: Erro ao carregar e-mails
ro: Eroare la încărcarea e-mailurilor
ru: Ошибка при загрузке писем
si: ඊමේල් පූරණය කිරීමේ දෝෂයකි
sk: Chyba pri načítavaní e-mailov
sl: Napaka pri nalaganju e-poštnih sporočil
sr: Грешка при учитавању имејлова
sv: Det gick inte att läsa in e-postmeddelanden
sw: Hitilafu katika kupakia barua pepe
ta: மின்னஞ்சல்களை ஏற்றுவதில் பிழை
te: ఇమెయిల్‌లను లోడ్ చేయడంలో లోపం
th: เกิดข้อผิดพลาดในการโหลดอีเมล
tr: E-postalar yüklenirken hata oluştu
uk: Помилка завантаження електронних листів
ur: ای میلز کو لوڈ کرنے میں خرابی
uz: Xatlarni yuklashda xatolik yuz berdi
vi: Lỗi tải email

source: Disconnect
bg: Прекъснете връзката
de: Trennen
eo: Malkonekti
et: Katkesta ühendus
gl: Desconectar
hi: डिस्कनेक्ट
hu: Leválasztás
id: Memutuskan
it: Disconnetti
lo: ຕັດການເຊື່ອມຕໍ່
mn: Салгах
ne: जडान विच्छेद गर्नुहोस्
nl: Verbreek de verbinding
ru: Отключить
si: විසන්ධි කරන්න
sk: Odpojiť
te: డిస్‌కనెక్ట్ చేయండి
th: ตัดการเชื่อมต่อ
ur: منقطع

source: No Gmail emails yet. Emails will appear here once they are fetched.
bg: Все още няма имейли в Gmail.Имейлите ще се показват тук, след като бъдат извлечени.
de: Noch keine Gmail-E-Mails.E-Mails werden hier angezeigt, sobald sie abgerufen wurden.
eo: Ankoraŭ neniuj retpoŝtoj de Gmail.Retpoŝtoj aperos ĉi tie post kiam ili estos prenitaj.
et: Gmaili meili pole veel.Meilid kuvatakse siin pärast nende toomist.
gl: Aínda non hai correos electrónicos de Gmail.Os correos electrónicos aparecerán aquí unha vez que se obteñan.
hi: अभी तक कोई जीमेल ईमेल नहीं है.ईमेल लाए जाने के बाद वे यहां दिखाई देंगे।
hu: Még nincsenek Gmail e-mailek.Az e-mailek itt jelennek meg, miután lekérték őket.
id: Belum ada email Gmail.Email akan muncul di sini setelah diambil.
it: Nessuna email Gmail ancora.Le email appariranno qui una volta recuperate.
lo: ບໍ່ມີອີເມວ Gmail ເທື່ອ.ອີເມວຈະປາກົດຢູ່ບ່ອນນີ້ເມື່ອພວກມັນຖືກດຶງມາ.
mn: Одоогоор Gmail имэйл байхгүй байна.Имэйлүүдийг татаж авмагц энд харагдах болно.
ne: अहिलेसम्म कुनै Gmail इमेलहरू छैनन्।इमेलहरू प्राप्त भएपछि यहाँ देखा पर्नेछ।
nl: Nog geen Gmail-e-mails.E-mails verschijnen hier zodra ze zijn opgehaald.
ru: Электронной почты Gmail пока нет.Электронные письма будут появляться здесь после их получения.
si: තවමත් Gmail ඊමේල් නොමැත.ඊමේල් ලබා ගත් පසු මෙහි දිස් වනු ඇත.
sk: Zatiaľ žiadne e-maily Gmail.E-maily sa tu zobrazia po načítaní.
te: ఇంకా Gmail ఇమెయిల్‌లు లేవు.ఇమెయిల్‌లు పొందబడిన తర్వాత ఇక్కడ కనిపిస్తాయి.
th: ยังไม่มีอีเมล Gmailอีเมลจะปรากฏที่นี่เมื่อดึงข้อมูลแล้ว
ur: ابھی تک جی میل ای میلز نہیں ہیں۔ایک بار ای میلز یہاں نمودار ہوں گے۔

source: Replied
bg: Отговорено
de: Antwortete
eo: Respondis
et: vastas
gl: Respondeu
hi: उत्तर दिया
hu: válaszolt
id: Jawab
it: Risposto
lo: ຕອບກັບ
mn: гэж хариулав
ne: जवाफ दिनुभयो
nl: Beantwoord
ru: Ответил
si: පිළිතුරු දුන්නා
sk: Odpovedal
te: అని బదులిచ్చారు
th: ตอบกลับ
ur: جواب دیا

source: Connect IMAP
bg: Свържете IMAP
de: Verbinden Sie IMAP
eo: Konekti IMAP
et: Ühendage IMAP
gl: Conecta IMAP
hi: IMAP कनेक्ट करें
hu: Csatlakoztassa az IMAP-ot
id: Hubungkan IMAP
it: Connetti IMAP
lo: ເຊື່ອມຕໍ່ IMAP
mn: IMAP-г холбоно уу
ne: IMAP जडान गर्नुहोस्
nl: Sluit IMAP aan
ru: Подключить IMAP
si: IMAP සම්බන්ධ කරන්න
sk: Pripojte IMAP
te: IMAPని కనెక్ట్ చేయండి
th: เชื่อมต่อ IMAP
ur: IMAP سے رابطہ کریں

source: To fix this:
bg: За да коригирате това:
de: Um dies zu beheben:
eo: Por ripari ĉi tion:
et: Selle parandamiseks tehke järgmist.
gl: Para solucionar isto:
hi: इसे ठीक करने के लिए:
hu: Ennek javításához:
id: Untuk memperbaikinya:
it: Per risolvere questo problema:
lo: ເພື່ອແກ້ໄຂນີ້:
mn: Үүнийг засахын тулд:
ne: यसलाई ठीक गर्न:
nl: Om dit op te lossen:
ru: Чтобы это исправить:
si: මෙය නිවැරදි කිරීමට:
sk: Ak to chcete opraviť:
te: దీన్ని పరిష్కరించడానికి:
th: วิธีแก้ไขปัญหานี้:
ur: اس کو ٹھیک کرنے کے لئے:

source: Enable 2-Step Verification on your Google Account
bg: Активирайте потвърждаването в две стъпки на вашия акаунт в Google
de: Aktivieren Sie die Bestätigung in zwei Schritten für Ihr Google-Konto
eo: Ebligu dupaŝan konfirmon en via Google-konto
et: Lubage oma Google'i kontol kaheastmeline kinnitamine
gl: Activa a verificación en dous pasos na túa conta de Google
hi: अपने Google खाते पर 2-चरणीय सत्यापन सक्षम करें
hu: Engedélyezze a kétlépcsős azonosítást Google-fiókjában
id: Aktifkan Verifikasi 2 Langkah di Akun Google Anda
it: Abilita la verifica in due passaggi sul tuo Account Google
lo: ເປີດໃຊ້ການພິສູດຢືນຢັນແບບ 2 ຂັ້ນຕອນໃນບັນຊີ Google ຂອງທ່ານ
mn: Google бүртгэл дээрээ 2 шаттай баталгаажуулалтыг идэвхжүүлнэ үү
ne: आफ्नो गुगल खातामा २-चरण प्रमाणीकरण सक्षम गर्नुहोस्
nl: Schakel authenticatie in twee stappen in voor uw Google-account
ru: Включите двухэтапную аутентификацию в своей учетной записи Google.
si: ඔබගේ Google ගිණුමේ 2-පියවර සත්‍යාපනය සබල කරන්න
sk: Povoľte dvojstupňové overenie vo svojom účte Google
te: మీ Google ఖాతాలో 2-దశల ధృవీకరణను ప్రారంభించండి
th: เปิดใช้งานการยืนยันแบบ 2 ขั้นตอนในบัญชี Google ของคุณ
ur: اپنے گوگل اکاؤنٹ پر 2 قدمی توثیق کو فعال کریں

source: Generate an App Password for IMAP access
bg: Генерирайте парола за приложение за IMAP достъп
de: Generieren Sie ein App-Passwort für den IMAP-Zugriff
eo: Generu App Pasvorton por IMAP-aliro
et: Looge IMAP-i juurdepääsuks rakenduse parool
gl: Xera un contrasinal de aplicación para o acceso IMAP
hi: IMAP एक्सेस के लिए एक ऐप पासवर्ड जेनरेट करें
hu: Alkalmazásjelszó létrehozása az IMAP-hozzáféréshez
id: Hasilkan Kata Sandi Aplikasi untuk akses IMAP
it: Genera una password per l'app per l'accesso IMAP
lo: ສ້າງລະຫັດຜ່ານແອັບເພື່ອເຂົ້າເຖິງ IMAP
mn: IMAP-д хандахын тулд програмын нууц үг үүсгэнэ үү
ne: IMAP पहुँचको लागि एउटा एप पासवर्ड उत्पन्न गर्नुहोस्
nl: Genereer een app-wachtwoord voor IMAP-toegang
ru: Создайте пароль приложения для доступа к IMAP
si: IMAP ප්‍රවේශය සඳහා යෙදුම් මුරපදයක් උත්පාදනය කරන්න
sk: Vygenerujte si heslo aplikácie pre prístup IMAP
te: IMAP యాక్సెస్ కోసం యాప్ పాస్‌వర్డ్‌ను రూపొందించండి
th: สร้างรหัสผ่านสำหรับแอปสำหรับการเข้าถึง IMAP
ur: IMAP رسائی کے لئے ایک ایپ پاس ورڈ تیار کریں

source: Use the App Password instead of your regular password
bg: Използвайте паролата за приложение вместо обичайната си парола
de: Verwenden Sie das App-Passwort anstelle Ihres regulären Passworts
eo: Uzu la App Pasvorton anstataŭ vian kutiman pasvorton
et: Kasutage tavalise parooli asemel rakenduse parooli
gl: Usa o contrasinal da aplicación en lugar do teu contrasinal habitual
hi: अपने नियमित पासवर्ड के बजाय ऐप पासवर्ड का उपयोग करें
hu: Használja az alkalmazásjelszót a szokásos jelszava helyett
id: Gunakan Kata Sandi Aplikasi, bukan kata sandi biasa Anda
it: Utilizza la password dell'app invece della password normale
lo: ໃຊ້ລະຫັດຜ່ານແອັບຯແທນລະຫັດຜ່ານປົກກະຕິຂອງທ່ານ
mn: Энгийн нууц үгийнхээ оронд Апп нууц үгийг ашиглана уу
ne: आफ्नो नियमित पासवर्डको सट्टा एप पासवर्ड प्रयोग गर्नुहोस्
nl: Gebruik het app-wachtwoord in plaats van uw gewone wachtwoord
ru: Используйте пароль приложения вместо обычного пароля.
si: ඔබගේ සාමාන්‍ය මුරපදය වෙනුවට යෙදුම් මුරපදය භාවිතා කරන්න
sk: Namiesto bežného hesla použite heslo aplikácie
te: మీ సాధారణ పాస్‌వర్డ్‌కు బదులుగా యాప్ పాస్‌వర్డ్‌ని ఉపయోగించండి
th: ใช้รหัสผ่านสำหรับแอปแทนรหัสผ่านปกติของคุณ
ur: اپنے باقاعدہ پاس ورڈ کے بجائے ایپ کا پاس ورڈ استعمال کریں

source: Learn More
af: Kom meer te wete
am: የበለጠ ተማር
ar: يتعلم أكثر
az: Ətraflı məlumat əldə edin
bg: Научете повече
bn: আরও জানুন
ca: Més informació
cs: Další informace
cy: Dysgwch Mwy
da: Lær mere
de: Erfahren Sie mehr
el: Μάθετε περισσότερα
eo: Lernu Pli
es: Más información
et: Lisateave
eu: Argibide gehiago
fa: بیشتر بدانید
fi: Lisätietoja
fr: Apprendre encore plus
ga: Tuilleadh Eolais
gl: Máis información
gu: વધુ જાણો
he: למידע נוסף
hi: और अधिक जानें
hr: Saznajte više
hu: További információ
hy: Իմացեք ավելին
id: Pelajari Lebih Lanjut
is: Lærðu meira
it: Saperne di più
ja: もっと詳しく知る
ka: გაიგე მეტი
kk: Көбірек білу үшін
km: ស្វែងយល់បន្ថែម
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: 자세히 알아보기
ky: Көбүрөөк билүү
lo: ສຶກສາເພີ່ມເຕີມ
lt: Sužinokite daugiau
lv: Uzziniet vairāk
ml: കൂടുതലറിയുക
mn: Илүү ихийг мэдэж аваарай
mr: अधिक जाणून घ्या
ms: Ketahui Lebih Lanjut
mt: Tgħallem Aktar
my: ပိုမိုသိရှိရန်
ne: थप जान्नुहोस्
nl: Meer informatie
no: Lær mer
pa: ਜਿਆਦਾ ਜਾਣੋ
pl: Dowiedz się więcej
pt: Saber mais
ro: Află mai multe
ru: Узнать больше
si: තවත් හදාරන්න
sk: Zistite viac
sl: Več o tem
sr: Сазнајте више
sv: Läs mer
sw: Jifunze Zaidi
ta: மேலும் அறிக
te: మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edin
uk: Дізнайтеся більше
ur: مزید معلومات حاصل کریں
uz: Batafsil ma'lumot
vi: Tìm hiểu thêm

source: No IMAP emails yet. Emails will appear here once they are fetched.
bg: Все още няма IMAP имейли.Имейлите ще се показват тук, след като бъдат извлечени.
de: Noch keine IMAP-E-Mails.E-Mails werden hier angezeigt, sobald sie abgerufen wurden.
eo: Ankoraŭ neniuj IMAP-retpoŝtoj.Retpoŝtoj aperos ĉi tie post kiam ili estos prenitaj.
et: IMAP-meile pole veel.Meilid kuvatakse siin pärast nende toomist.
gl: Aínda non hai correos electrónicos IMAP.Os correos electrónicos aparecerán aquí unha vez que se obteñan.
hi: अभी तक कोई IMAP ईमेल नहीं.ईमेल लाए जाने के बाद वे यहां दिखाई देंगे।
hu: Még nincsenek IMAP e-mailek.Az e-mailek itt jelennek meg, miután lekérték őket.
id: Belum ada email IMAP.Email akan muncul di sini setelah diambil.
it: Nessuna email IMAP ancora.Le email appariranno qui una volta recuperate.
lo: ບໍ່ມີອີເມວ IMAP ເທື່ອ.ອີເມວຈະປາກົດຢູ່ບ່ອນນີ້ເມື່ອພວກມັນຖືກດຶງມາ.
mn: Одоогоор IMAP имэйл байхгүй байна.Имэйлүүдийг татаж авмагц энд харагдах болно.
ne: अहिलेसम्म कुनै IMAP इमेलहरू छैनन्।इमेलहरू प्राप्त भएपछि यहाँ देखा पर्नेछ।
nl: Nog geen IMAP-e-mails.E-mails verschijnen hier zodra ze zijn opgehaald.
ru: Электронной почты IMAP пока нет.Электронные письма будут появляться здесь после их получения.
si: තවම IMAP ඊමේල් නැත.ඊමේල් ලබා ගත් පසු මෙහි දිස් වනු ඇත.
sk: Zatiaľ žiadne e-maily IMAP.E-maily sa tu zobrazia po načítaní.
te: ఇంకా IMAP ఇమెయిల్‌లు లేవు.ఇమెయిల్‌లు పొందబడిన తర్వాత ఇక్కడ కనిపిస్తాయి.
th: ยังไม่มีอีเมล IMAPอีเมลจะปรากฏที่นี่เมื่อดึงข้อมูลแล้ว
ur: ابھی تک کوئی آئی ایم اے پی ای میلز نہیں ہیں۔ایک بار ای میلز یہاں نمودار ہوں گے۔

source: Auto Reply To:
bg: Автоматичен отговор до:
de: Automatische Antwort an:
eo: Aŭtomata Respondo Al:
et: Automaatne vastamine:
gl: Resposta automática a:
hi: स्वतः उत्तर दें:
hu: Automatikus válasz erre:
id: Balasan Otomatis Ke:
it: Risposta automatica a:
lo: ຕອບກັບອັດຕະໂນມັດຫາ:
mn: Автоматаар хариулах:
ne: स्वतः जवाफ दिनुहोस्:
nl: Automatisch antwoord op:
ru: Автоответ на:
si: ස්වයංක්‍රීය පිළිතුරු:
sk: Automatická odpoveď na:
te: దీనికి స్వీయ ప్రత్యుత్తరం:
th: ตอบกลับอัตโนมัติถึง:
ur: آٹو جواب:

source: Auto-Reply Sent:
bg: Изпратен автоматичен отговор:
de: Automatische Antwort gesendet:
eo: Aŭtomata Respondo Sendita:
et: Automaatne vastus saadetud:
gl: Resposta automática enviada:
hi: स्वतः-उत्तर भेजा गया:
hu: Automatikus válasz elküldve:
id: Balasan Otomatis Terkirim:
it: Risposta automatica inviata:
lo: ສົ່ງການຕອບກັບອັດຕະໂນມັດແລ້ວ:
mn: Автомат хариу илгээсэн:
ne: स्वत: जवाफ पठाइयो:
nl: Automatisch antwoord verzonden:
ru: Автоответ отправлен:
si: ස්වයංක්‍රීය පිළිතුරු යවන ලදී:
sk: Automatická odpoveď odoslaná:
te: స్వీయ ప్రత్యుత్తరం పంపబడింది:
th: ส่งการตอบกลับอัตโนมัติ:
ur: آٹو ریپلی طور پر بھیجا گیا:

source: total
bg: общо
de: gesamt
eo: entute
et: kokku
hi: कुल
hu: teljes
it: totale
lo: ທັງໝົດ
mn: нийт
ne: कुल
nl: totaal
ru: общий
si: මුළු
sk: celkom
te: మొత్తం
th: ทั้งหมด
ur: کل
