Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Watch this video to learn how to configure Postfix, SMTP server, and email services:
af: Kyk hierdie video om te leer hoe om Postfix, SMTP-bediener en e-posdienste op te stel:
am: Postfixን፣ SMTP አገልጋይን እና የኢሜይል አገልግሎቶችን እንዴት ማዋቀር እንደሚቻል ለማወቅ ይህንን ቪዲዮ ይመልከቱ፡-
ar: شاهد هذا الفيديو لتتعلم كيفية تكوين Postfix وخادم SMTP وخدمات البريد الإلكتروني:
az: Postfix, SMTP server və e-poçt xidmətlərinin konfiqurasiyasını öyrənmək üçün bu videoya baxın:
bg: Гледайте това видео, за да научите как да конфигурирате Postfix, SMTP сървър и имейл услуги:
bn: পোস্টফিক্স, এসএমটিপি সার্ভার এবং ইমেল পরিষেবাগুলি কীভাবে কনফিগার করবেন তা শিখতে এই ভিডিওটি দেখুন:
ca: Mireu aquest vídeo per saber com configurar Postfix, servidor SMTP i serveis de correu electrònic:
cs: Podívejte se na toto video, kde se dozvíte, jak nakonfigurovat Postfix, server SMTP a e-mailové služby:
cy: Gwyliwch y fideo hwn i ddysgu sut i ffurfweddu Postfix, gweinydd SMTP, a gwasanaethau e-bost:
da: Se denne video for at lære, hvordan du konfigurerer Postfix, SMTP-server og e-mail-tjenester:
de: Sehen Sie sich dieses Video an, um zu erfahren, wie Sie Postfix, SMTP-Server und E-Mail-Dienste konfigurieren:
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να διαμορφώνετε τις υπηρεσίες Postfix, διακομιστή SMTP και email:
eo: Rigardu ĉi tiun filmeton por lerni kiel agordi Postfix, SMTP-servilon kaj retpoŝtajn servojn:
es: Mire este vídeo para aprender cómo configurar Postfix, el servidor SMTP y los servicios de correo electrónico:
et: Vaadake seda videot, et saada teada, kuidas konfigureerida Postfixi, SMTP-serverit ja meiliteenuseid.
eu: Ikusi bideo hau Postfix, SMTP zerbitzaria eta posta elektronikoko zerbitzuak konfiguratzen ikasteko:
fa: این ویدئو را تماشا کنید تا نحوه پیکربندی Postfix، سرور SMTP و سرویس های ایمیل را بیاموزید:
fi: Katso tästä videosta, miten voit määrittää Postfixin, SMTP-palvelimen ja sähköpostipalvelut:
fr: Regardez cette vidéo pour apprendre à configurer Postfix, le serveur SMTP et les services de messagerie :
ga: Féach ar an bhfíseán seo le foghlaim conas Postfix, freastalaí SMTP agus seirbhísí ríomhphoist a chumrú:
gl: Mira este vídeo para aprender a configurar Postfix, o servidor SMTP e os servizos de correo electrónico:
gu: પોસ્ટફિક્સ, SMTP સર્વર અને ઇમેઇલ સેવાઓને કેવી રીતે ગોઠવવી તે જાણવા માટે આ વિડિઓ જુઓ:
he: צפה בסרטון זה כדי ללמוד כיצד להגדיר שירותי Postfix, שרת SMTP ושירותי דואר אלקטרוני:
hi: पोस्टफ़िक्स, एसएमटीपी सर्वर और ईमेल सेवाओं को कॉन्फ़िगर करने का तरीका जानने के लिए यह वीडियो देखें:
hr: Pogledajte ovaj video kako biste saznali kako konfigurirati Postfix, SMTP poslužitelj i usluge e-pošte:
hu: Ebből a videóból megtudhatja, hogyan konfigurálhatja a Postfixet, az SMTP-kiszolgálót és az e-mail szolgáltatásokat:
hy: Դիտեք այս տեսանյութը՝ իմանալու, թե ինչպես կարգավորել Postfix, SMTP սերվերը և էլփոստի ծառայությունները.
id: Tonton video ini untuk mempelajari cara mengkonfigurasi Postfix, server SMTP, dan layanan email:
is: Horfðu á þetta myndband til að læra hvernig á að stilla Postfix, SMTP miðlara og tölvupóstþjónustu:
it: Guarda questo video per scoprire come configurare Postfix, il server SMTP e i servizi di posta elettronica:
ja: Postfix、SMTP サーバー、および電子メール サービスを構成する方法については、このビデオをご覧ください。
ka: უყურეთ ამ ვიდეოს, რათა გაიგოთ როგორ დააკონფიგურიროთ Postfix, SMTP სერვერი და ელ.ფოსტის სერვისები:
kk: Postfix, SMTP сервері және электрондық пошта қызметтерін конфигурациялауды үйрену үшін мына бейнені қараңыз:
km: មើលវីដេអូនេះដើម្បីស្វែងយល់ពីរបៀបកំណត់រចនាសម្ព័ន្ធ Postfix ម៉ាស៊ីនមេ SMTP និងសេវាកម្មអ៊ីមែល៖
kn: Postfix, SMTP ಸರ್ವರ್ ಮತ್ತು ಇಮೇಲ್ ಸೇವೆಗಳನ್ನು ಹೇಗೆ ಕಾನ್ಫಿಗರ್ ಮಾಡುವುದು ಎಂಬುದನ್ನು ತಿಳಿಯಲು ಈ ವೀಡಿಯೊವನ್ನು ವೀಕ್ಷಿಸಿ:
ko: Postfix, SMTP 서버 및 이메일 서비스를 구성하는 방법을 알아보려면 다음 비디오를 시청하십시오.
ky: Postfix, SMTP сервери жана электрондук почта кызматтарын конфигурациялоону үйрөнүү үчүн бул видеону көрүңүз:
lo: ເບິ່ງວິດີໂອນີ້ເພື່ອຮຽນຮູ້ວິທີຕັ້ງຄ່າ Postfix, ເຊີບເວີ SMTP, ແລະການບໍລິການອີເມວ:
lt: Peržiūrėkite šį vaizdo įrašą, kad sužinotumėte, kaip sukonfigūruoti Postfix, SMTP serverį ir el. pašto paslaugas:
lv: Noskatieties šo videoklipu, lai uzzinātu, kā konfigurēt Postfix, SMTP serveri un e-pasta pakalpojumus:
ml: Postfix, SMTP സെർവർ, ഇമെയിൽ സേവനങ്ങൾ എന്നിവ എങ്ങനെ കോൺഫിഗർ ചെയ്യാമെന്ന് അറിയാൻ ഈ വീഡിയോ കാണുക:
mn: Postfix, SMTP сервер, имэйл үйлчилгээг хэрхэн тохируулах талаар сурахын тулд энэ видеог үзнэ үү:
mr: पोस्टफिक्स, एसएमटीपी सर्व्हर आणि ईमेल सेवा कसे कॉन्फिगर करावे हे जाणून घेण्यासाठी हा व्हिडिओ पहा:
ms: Tonton video ini untuk mengetahui cara mengkonfigurasi Postfix, pelayan SMTP dan perkhidmatan e-mel:
mt: Ara dan il-video biex titgħallem kif tikkonfigura s-servizzi ta' Postfix, server SMTP u email:
my: Postfix၊ SMTP ဆာဗာနှင့် အီးမေးလ်ဝန်ဆောင်မှုများကို မည်သို့စီစဉ်သတ်မှတ်ရမည်ကို လေ့လာရန် ဤဗီဒီယိုကို ကြည့်ပါ။
ne: Postfix, SMTP सर्भर, र इमेल सेवाहरू कसरी कन्फिगर गर्ने जान्नको लागि यो भिडियो हेर्नुहोस्:
nl: Bekijk deze video om te leren hoe u Postfix, SMTP-server en e-mailservices configureert:
no: Se denne videoen for å lære hvordan du konfigurerer Postfix, SMTP-server og e-posttjenester:
pa: ਪੋਸਟਫਿਕਸ, SMTP ਸਰਵਰ, ਅਤੇ ਈਮੇਲ ਸੇਵਾਵਾਂ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰਨ ਦੇ ਤਰੀਕੇ ਸਿੱਖਣ ਲਈ ਇਹ ਵੀਡੀਓ ਦੇਖੋ:
pl: Obejrzyj ten film, aby dowiedzieć się, jak skonfigurować Postfix, serwer SMTP i usługi e-mail:
pt: Assista a este vídeo para aprender como configurar Postfix, servidor SMTP e serviços de e-mail:
ro: Urmăriți acest videoclip pentru a afla cum să configurați Postfix, serverul SMTP și serviciile de e-mail:
ru: Посмотрите это видео, чтобы узнать, как настроить Postfix, SMTP-сервер и службы электронной почты:
si: Postfix, SMTP සේවාදායකය සහ විද්‍යුත් තැපැල් සේවා වින්‍යාස කරන ආකාරය ඉගෙන ගැනීමට මෙම වීඩියෝව නරඹන්න:
sk: Pozrite si toto video a zistite, ako nakonfigurovať Postfix, server SMTP a e-mailové služby:
sl: Oglejte si ta video, če želite izvedeti, kako konfigurirati Postfix, strežnik SMTP in e-poštne storitve:
sr: Погледајте овај видео да научите како да конфигуришете Постфик, СМТП сервер и услуге е-поште:
sv: Titta på den här videon för att lära dig hur du konfigurerar Postfix, SMTP-server och e-posttjänster:
sw: Tazama video hii ili kujifunza jinsi ya kusanidi Postfix, seva ya SMTP, na huduma za barua pepe:
ta: Postfix, SMTP சர்வர் மற்றும் மின்னஞ்சல் சேவைகளை எவ்வாறு கட்டமைப்பது என்பதை அறிய இந்த வீடியோவைப் பார்க்கவும்:
te: Postfix, SMTP సర్వర్ మరియు ఇమెయిల్ సేవలను ఎలా కాన్ఫిగర్ చేయాలో తెలుసుకోవడానికి ఈ వీడియోను చూడండి:
th: ชมวิดีโอนี้เพื่อเรียนรู้วิธีกำหนดค่า Postfix, เซิร์ฟเวอร์ SMTP และบริการอีเมล:
tr: Postfix, SMTP sunucusu ve e-posta hizmetlerinin nasıl yapılandırılacağını öğrenmek için bu videoyu izleyin:
uk: Перегляньте це відео, щоб дізнатися, як налаштувати Postfix, сервер SMTP і служби електронної пошти:
ur: پوسٹ فکس ، ایس ایم ٹی پی سرور ، اور ای میل خدمات کو تشکیل دینے کا طریقہ سیکھنے کے لئے اس ویڈیو کو دیکھیں:
uz: Postfix, SMTP server va elektron pochta xizmatlarini qanday sozlashni o'rganish uchun ushbu videoni tomosha qiling:
vi: Xem video này để tìm hiểu cách định cấu hình Postfix, máy chủ SMTP và dịch vụ email:

source: 8. Configure SMTP Server with Supervisord
af: 8. Stel SMTP-bediener op met Supervisord
am: 8. የSMTP አገልጋይን ከተቆጣጣሪ ጋር አዋቅር
ar: 8. قم بتكوين خادم SMTP باستخدام المشرف
az: 8. SMTP Serverini Nəzarətçi ilə konfiqurasiya edin
bg: 8. Конфигурирайте SMTP сървър с Supervisord
bn: 8. সুপারভাইজার দিয়ে SMTP সার্ভার কনফিগার করুন
ca: 8. Configura el servidor SMTP amb Supervisord
cs: 8. Nakonfigurujte SMTP server pomocí Supervisord
cy: 8. Ffurfweddu Gweinydd SMTP gyda Supervisord
da: 8. Konfigurer SMTP-server med Supervisord
de: 8. Konfigurieren Sie den SMTP-Server mit Supervisord
el: 8. Διαμορφώστε τον διακομιστή SMTP με τον επόπτη
eo: 8. Agordi SMTP-Servilon kun Supervisord
es: 8. Configurar el servidor SMTP con Supervisord
et: 8. Konfigureerige SMTP-server koos supervisoriga
eu: 8. Konfiguratu SMTP zerbitzaria Supervisord-ekin
fa: 8. سرور SMTP را با Supervisord پیکربندی کنید
fi: 8. Määritä SMTP-palvelin Supervisorilla
fr: 8. Configurer le serveur SMTP avec Supervisord
ga: 8. Cumraigh Freastalaí SMTP le Maoirseoir
gl: 8. Configure o servidor SMTP con Supervisord
gu: 8. સુપરવાઇઝર સાથે SMTP સર્વરને ગોઠવો
he: 8. הגדר את שרת SMTP עם Supervisord
hi: 8. पर्यवेक्षक के साथ एसएमटीपी सर्वर कॉन्फ़िगर करें
hr: 8. Konfigurirajte SMTP poslužitelj s nadzornikom
hu: 8. Konfigurálja az SMTP-kiszolgálót a felügyelővel
hy: 8. Կարգավորեք SMTP սերվերը վերահսկողի հետ
id: 8. Konfigurasikan Server SMTP dengan Supervisord
is: 8. Stilla SMTP Server með Supervisord
it: 8. Configurare il server SMTP con Supervisord
ja: 8. Supervisord を使用して SMTP サーバーを構成する
ka: 8. SMTP სერვერის კონფიგურაცია ზედამხედველთან ერთად
kk: 8. SMTP серверін супервайзермен теңшеңіз
km: 8. កំណត់រចនាសម្ព័ន្ធ SMTP Server ជាមួយ Supervisord
kn: 8. ಮೇಲ್ವಿಚಾರಕನೊಂದಿಗೆ SMTP ಸರ್ವರ್ ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ
ko: 8. Supervisord로 SMTP 서버 구성
ky: 8. SMTP серверин Supervisord менен конфигурациялаңыз
lo: 8. Configure SMTP Server ກັບ Supervisord
lt: 8. Konfigūruokite SMTP serverį su Supervisor
lv: 8. Konfigurējiet SMTP serveri ar Supervisor
ml: 8. സൂപ്പർവൈസർ ഉപയോഗിച്ച് SMTP സെർവർ കോൺഫിഗർ ചെയ്യുക
mn: 8. SMTP серверийг Supervisord-тай тохируулна уу
mr: 8. पर्यवेक्षकासह SMTP सर्व्हर कॉन्फिगर करा
ms: 8. Konfigurasikan Pelayan SMTP dengan Penyelia
mt: 8. Ikkonfigura SMTP Server ma' Supervisord
my: 8. ကြီးကြပ်ကွပ်ကဲမှုဖြင့် SMTP ဆာဗာကို စီစဉ်သတ်မှတ်ပါ။
ne: 8. सुपरवाइजरसँग SMTP सर्भर कन्फिगर गर्नुहोस्
nl: 8. Configureer SMTP-server met Supervisord
no: 8. Konfigurer SMTP-server med Supervisord
pa: 8. ਸੁਪਰਵਾਈਜ਼ਰ ਦੇ ਨਾਲ SMTP ਸਰਵਰ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ
pl: 8. Skonfiguruj serwer SMTP za pomocą nadzorcy
pt: 8. Configure o servidor SMTP com Supervisord
ro: 8. Configurați serverul SMTP cu Supervisord
ru: 8. Настройте SMTP-сервер с помощью Supervisord.
si: 8. අධීක්ෂක සමඟ SMTP සේවාදායකය වින්‍යාස කරන්න
sk: 8. Nakonfigurujte server SMTP pomocou služby Supervisord
sl: 8. Konfigurirajte strežnik SMTP z nadzornikom
sr: 8. Конфигуришите СМТП сервер са Супервисордом
sv: 8. Konfigurera SMTP-server med Supervisord
sw: 8. Sanidi Seva ya SMTP na Msimamizi
ta: 8. SMTP சேவையகத்தை மேற்பார்வையாளருடன் கட்டமைக்கவும்
te: 8. సూపర్‌వైజర్‌తో SMTP సర్వర్‌ని కాన్ఫిగర్ చేయండి
th: 8. กำหนดค่าเซิร์ฟเวอร์ SMTP ด้วย Supervisord
tr: 8. SMTP Sunucusunu Supervisord ile Yapılandırın
uk: 8. Налаштуйте сервер SMTP за допомогою Supervisord
ur: 8. سپروائزورڈ کے ساتھ ایس ایم ٹی پی سرور کی تشکیل کریں
uz: 8. Supervisor bilan SMTP serverini sozlang
vi: 8. Định cấu hình máy chủ SMTP với Người giám sát

source: Start the SMTP server:
af: Begin die SMTP-bediener:
am: የSMTP አገልጋይ ጀምር፡-
ar: بدء تشغيل خادم SMTP:
az: SMTP serverini işə salın:
bg: Стартирайте SMTP сървъра:
bn: SMTP সার্ভার শুরু করুন:
ca: Inicieu el servidor SMTP:
cs: Spusťte server SMTP:
cy: Dechreuwch y gweinydd SMTP:
da: Start SMTP-serveren:
de: Starten Sie den SMTP-Server:
el: Εκκινήστε τον διακομιστή SMTP:
eo: Komencu la SMTP-servilon:
es: Inicie el servidor SMTP:
et: Käivitage SMTP-server:
eu: Hasi SMTP zerbitzaria:
fa: سرور SMTP را راه اندازی کنید:
fi: Käynnistä SMTP-palvelin:
fr: Démarrez le serveur SMTP :
ga: Tosaigh an freastalaí SMTP:
gl: Inicie o servidor SMTP:
gu: SMTP સર્વર શરૂ કરો:
he: הפעל את שרת ה-SMTP:
hi: एसएमटीपी सर्वर प्रारंभ करें:
hr: Pokrenite SMTP poslužitelj:
hu: Indítsa el az SMTP szervert:
hy: Գործարկել SMTP սերվերը.
id: Mulai server SMTP:
is: Ræstu SMTP þjóninn:
it: Avviare il server SMTP:
ja: SMTP サーバーを起動します。
ka: გაუშვით SMTP სერვერი:
kk: SMTP серверін іске қосыңыз:
km: ចាប់ផ្តើមម៉ាស៊ីនមេ SMTP៖
kn: SMTP ಸರ್ವರ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ:
ko: SMTP 서버를 시작합니다.
ky: SMTP серверин иштетиңиз:
lo: ເລີ່ມເຊີບເວີ SMTP:
lt: Paleiskite SMTP serverį:
lv: Sāciet SMTP serveri:
ml: SMTP സെർവർ ആരംഭിക്കുക:
mn: SMTP серверийг эхлүүлэх:
mr: SMTP सर्व्हर सुरू करा:
ms: Mulakan pelayan SMTP:
mt: Ibda s-server SMTP:
my: SMTP ဆာဗာကို စတင်ပါ-
ne: SMTP सर्भर सुरु गर्नुहोस्:
nl: Start de SMTP-server:
no: Start SMTP-serveren:
pa: SMTP ਸਰਵਰ ਸ਼ੁਰੂ ਕਰੋ:
pl: Uruchom serwer SMTP:
pt: Inicie o servidor SMTP:
ro: Porniți serverul SMTP:
ru: Запустите SMTP-сервер:
si: SMTP සේවාදායකය ආරම්භ කරන්න:
sk: Spustite server SMTP:
sl: Zaženite strežnik SMTP:
sr: Покрените СМТП сервер:
sv: Starta SMTP-servern:
sw: Anzisha seva ya SMTP:
ta: SMTP சேவையகத்தைத் தொடங்கவும்:
te: SMTP సర్వర్‌ను ప్రారంభించండి:
th: เริ่มเซิร์ฟเวอร์ SMTP:
tr: SMTP sunucusunu başlatın:
uk: Запустіть сервер SMTP:
ur: ایس ایم ٹی پی سرور شروع کریں:
uz: SMTP serverini ishga tushiring:
vi: Khởi động máy chủ SMTP:

source: Start Celery workers:
af: Begin Seldery-werkers:
am: የሰሊጥ ሰራተኞችን ይጀምሩ:
ar: بدء عمال الكرفس:
az: Kərəviz işçilərinə başlayın:
bg: Стартирайте работещите в Celery:
bn: সেলারি শ্রমিক শুরু করুন:
ca: Inici treballadors d'api:
cs: Začněte dělníky s celerem:
cy: Cychwyn gweithwyr seleri:
da: Start selleriarbejdere:
de: Starten Sie Selleriearbeiter:
el: Ξεκινήστε το Celery Workers:
eo: Komencu Celery-laboristojn:
es: Iniciar trabajadores de apio:
et: Alusta selleri töötajaid:
eu: Hasi Apioaren langileak:
fa: کارگران کرفس را شروع کنید:
fi: Aloita sellerityöntekijät:
fr: Début des ouvriers du céleri :
ga: Tosaigh oibrithe soilire:
gl: Comezar traballadores de apio:
gu: સેલરી કામદારો શરૂ કરો:
he: התחל עובדי סלרי:
hi: अजवाइन श्रमिक प्रारंभ करें:
hr: Pokrenite Celery radnike:
hu: Celery munkások indítása:
hy: Սկսեք նեխուրի աշխատողներին.
id: Mulai pekerja Seledri:
is: Byrja sellerí starfsmenn:
it: Avvia i lavoratori del sedano:
ja: セロリワーカーを開始します。
ka: დაიწყეთ ნიახურის მუშები:
kk: Балдыркөк жұмысшыларын бастаңыз:
km: ចាប់ផ្តើមកម្មករ Celery៖
kn: ಸೆಲರಿ ಕೆಲಸಗಾರರನ್ನು ಪ್ರಾರಂಭಿಸಿ:
ko: Celery 작업자를 시작합니다.
ky: Сельдерей жумушчуларын баштоо:
lo: ເລີ່ມພະນັກງານ Celery:
lt: Pradėti salierų darbuotojus:
lv: Sāciet selerijas darbiniekus:
ml: സെലറി തൊഴിലാളികൾ ആരംഭിക്കുക:
mn: Селөдерей ажилчдыг эхлүүлэх:
mr: सेलेरी कामगार सुरू करा:
ms: Mulakan pekerja Saderi:
mt: Ibda ħaddiema tal-karfus:
my: ဆလရီ အလုပ်သမားများကို စတင်ပါ။
ne: सेलेरी कामदारहरू सुरु गर्नुहोस्:
nl: Start Selderijwerkers:
no: Start selleriarbeidere:
pa: ਸੈਲਰੀ ਵਰਕਰ ਸ਼ੁਰੂ ਕਰੋ:
pl: Start Pracownicy selera:
pt: Comece os trabalhadores do aipo:
ro: Începeți muncitorii de țelină:
ru: Запуск рабочих Celery:
si: සැල්දිරි කම්කරුවන් ආරම්භ කරන්න:
sk: Začnite so zelerom:
sl: Začetek Celery delavcev:
sr: Започните радници целера:
sv: Starta selleriarbetare:
sw: Anzisha wafanyikazi wa Celery:
ta: செலரி தொழிலாளர்களைத் தொடங்கவும்:
te: సెలెరీ కార్మికులను ప్రారంభించండి:
th: เริ่มคนงานคื่นฉ่าย:
tr: Kereviz işçilerini başlatın:
uk: Почніть працівники селери:
ur: اجوائن کے کارکنوں کو شروع کریں:
uz: Selderey ishchilarini boshlang:
vi: Bắt đầu công nhân cần tây:

source: 📹 Video 5: Final Steps & Testing
af: 📹 Video 5: Finale stappe en toetsing
am: 📹 ቪዲዮ 5፡ የመጨረሻ ደረጃዎች እና ሙከራዎች
ar: 📹 الفيديو الخامس: الخطوات النهائية والاختبار
az: 📹 Video 5: Son Addımlar və Test
bg: 📹 Видео 5: Последни стъпки и тестване
bn: 📹 ভিডিও 5: চূড়ান্ত ধাপ এবং পরীক্ষা
ca: 📹 Vídeo 5: Passos finals i proves
cs: 📹 Video 5: Poslední kroky a testování
cy: 📹 Fideo 5: Camau Terfynol a Phrofi
da: 📹 Video 5: Sidste trin og test
de: 📹 Video 5: Letzte Schritte und Tests
el: 📹 Βίντεο 5: Τελικά βήματα και δοκιμές
eo: 📹 Video 5: Finaj Paŝoj kaj Testado
es: 📹 Vídeo 5: Pasos finales y pruebas
et: 📹 5. video: viimased sammud ja testimine
fa: 📹 ویدئو 5: مراحل نهایی و آزمایش
fi: 📹 Video 5: Viimeiset vaiheet ja testaus
fr: 📹 Vidéo 5 : Étapes finales et tests
ga: 📹 Físeán 5: Céimeanna Deiridh & Tástáil
gl: 📹 Vídeo 5: Pasos finais e probas
gu: 📹 વિડિઓ 5: અંતિમ પગલાં અને પરીક્ષણ
he: 📹 סרטון 5: שלבים אחרונים ובדיקות
hi: 📹 वीडियो 5: अंतिम चरण और परीक्षण
hr: 📹 Video 5: Završni koraci i testiranje
hu: 📹 5. videó: Utolsó lépések és tesztelés
hy: 📹 Տեսանյութ 5. Վերջնական քայլեր և փորձարկում
is: 📹 Myndband 5: Lokaskref og prófun
it: 📹 Video 5: passaggi finali e test
ja: 📹 ビデオ 5: 最終ステップとテスト
ka: 📹 ვიდეო 5: საბოლოო ნაბიჯები და ტესტირება
kk: 📹 5-бейне: Соңғы қадамдар және сынақтар
km: 📹 វីដេអូទី ៥៖ ជំហានចុងក្រោយ និងការធ្វើតេស្ត
kn: 📹 ವೀಡಿಯೊ 5: ಅಂತಿಮ ಹಂತಗಳು ಮತ್ತು ಪರೀಕ್ಷೆ
ko: 📹 비디오 5: 최종 단계 및 테스트
ky: 📹 5-видео: Акыркы кадамдар жана сыноо
lo: 📹 ວິດີໂອ 5: ຂັ້ນຕອນສຸດທ້າຍ & ການທົດສອບ
lt: 📹 5 vaizdo įrašas: paskutiniai žingsniai ir bandymai
lv: 📹 5. video: pēdējie soļi un pārbaude
ml: 📹 വീഡിയോ 5: അവസാന ഘട്ടങ്ങളും പരിശോധനയും
mn: 📹 Видео 5: Эцсийн алхам ба туршилт
mr: 📹 व्हिडिओ 5: अंतिम चरण आणि चाचणी
mt: 📹 Video 5: Passi Finali u Testjar
my: 📹 ဗီဒီယို 5- နောက်ဆုံးအဆင့်များနှင့် စမ်းသပ်ခြင်း။
ne: 📹 भिडियो ५: अन्तिम चरण र परीक्षण
nl: 📹 Video 5: Laatste stappen en testen
no: 📹 Video 5: Siste trinn og testing
pa: 📹 ਵੀਡੀਓ 5: ਅੰਤਿਮ ਪੜਾਅ ਅਤੇ ਜਾਂਚ
pl: 📹 Film 5: Końcowe kroki i testowanie
pt: 📹 Vídeo 5: etapas finais e testes
ro: 📹 Videoclipul 5: ultimii pași și testare
ru: 📹 Видео 5: Заключительные шаги и тестирование
si: 📹 වීඩියෝ 5: අවසාන පියවර සහ පරීක්ෂාව
sk: 📹 Video 5: Záverečné kroky a testovanie
sl: 📹 Video 5: Zadnji koraki in testiranje
sr: 📹 Видео 5: Последњи кораци и тестирање
sv: 📹 Video 5: Sista steg och testning
ta: 📹 வீடியோ 5: இறுதிப் படிகள் & சோதனை
te: 📹 వీడియో 5: చివరి దశలు & పరీక్ష
th: 📹 วิดีโอ 5: ขั้นตอนสุดท้ายและการทดสอบ
tr: 📹 Video 5: Son Adımlar ve Test
uk: 📹 Відео 5: Останні кроки та тестування
ur: 📹 ویڈیو 5: حتمی اقدامات اور جانچ
uz: 📹 5-video: Yakuniy qadamlar va sinov
vi: 📹 Video 5: Các bước cuối cùng và kiểm tra
