Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Footer updated successfully!
af: Voetskrif is suksesvol opgedateer!
am: ግርጌ በተሳካ ሁኔታ ዘምኗል!
ar: تم تحديث التذييل بنجاح!
az: Altbilgi uğurla yeniləndi!
bg: Долен колонтитул е актуализиран успешно!
bn: ফুটার সফলভাবে আপডেট হয়েছে!
ca: El peu de pàgina s'ha actualitzat correctament!
cs: Zápatí bylo úspěšně aktualizováno!
cy: Troedyn wedi'i ddiweddaru'n llwyddiannus!
da: Sidefod blev opdateret!
de: Fußzeile erfolgreich aktualisiert!
el: Το υποσέλιδο ενημερώθηκε με επιτυχία!
eo: Piedo sukcese ĝisdatigita!
es: ¡Pie de página actualizado exitosamente!
et: Jaluse värskendamine õnnestus!
eu: Oina ondo eguneratu da!
fa: پاورقی با موفقیت به روز شد!
fi: Alatunnisteen päivitys onnistui!
fr: Pied de page mis à jour avec succès !
ga: D'éirigh le nuashonrú an bhuntásc!
gl: O pé de páxina actualizouse correctamente.
gu: ફૂટર સફળતાપૂર્વક અપડેટ થયું!
he: כותרת תחתונה עודכנה בהצלחה!
hi: फ़ुटर सफलतापूर्वक अपडेट किया गया!
hr: Podnožje je uspješno ažurirano!
hu: A lábléc sikeresen frissítve!
hy: Ստորատակը հաջողությամբ թարմացվեց:
id: Footer berhasil diperbarui!
is: Fótur uppfærður!
it: Piè di pagina aggiornato con successo!
ja: フッターが正常に更新されました。
ka: ქვედა კოლონტიტული წარმატებით განახლდა!
kk: Төменгі деректеме сәтті жаңартылды!
km: បានធ្វើបច្ចុប្បន្នភាពបាតកថាដោយជោគជ័យ!
kn: ಅಡಿಟಿಪ್ಪಣಿ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
ko: 바닥글이 업데이트되었습니다.
ky: Колонтитул ийгиликтүү жаңыртылды!
lo: ອັບເດດສ່ວນທ້າຍສຳເລັດແລ້ວ!
lt: Poraštė sėkmingai atnaujinta!
lv: Kājene ir veiksmīgi atjaunināta!
ml: അടിക്കുറിപ്പ് അപ്ഡേറ്റ് ചെയ്തു!
mn: Хөл хэсгийг амжилттай шинэчилсэн!
mr: तळटीप यशस्वीरित्या अपडेट केले!
ms: Pengaki berjaya dikemas kini!
mt: Footer aġġornat b'suċċess!
my: အောက်ခြေမှတ်စုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ခဲ့သည်။
ne: फुटर सफलतापूर्वक अद्यावधिक गरियो!
nl: Voettekst succesvol bijgewerkt!
no: Bunntekst ble oppdatert!
pa: ਫੁੱਟਰ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ!
pl: Stopka została pomyślnie zaktualizowana!
pt: Rodapé atualizado com sucesso!
ro: Subsolul a fost actualizat cu succes!
ru: Нижний колонтитул успешно обновлен!
si: පාදකය සාර්ථකව යාවත්කාලීන කරන ලදී!
sk: Päta bola úspešne aktualizovaná!
sl: Noga je uspešno posodobljena!
sr: Подножје је успешно ажурирано!
sv: Sidfoten har uppdaterats!
sw: Kijachini kimesasishwa!
ta: அடிக்குறிப்பு வெற்றிகரமாக புதுப்பிக்கப்பட்டது!
te: ఫుటర్ విజయవంతంగా నవీకరించబడింది!
th: อัปเดตส่วนท้ายสำเร็จแล้ว!
tr: Altbilgi başarıyla güncellendi!
uk: Нижній колонтитул успішно оновлено!
ur: فوٹر نے کامیابی کے ساتھ اپ ڈیٹ کیا!
uz: Altbilgi muvaffaqiyatli yangilandi!
vi: Đã cập nhật chân trang thành công!

source: Footer deleted successfully!
af: Voetskrif is suksesvol uitgevee!
am: ግርጌ በተሳካ ሁኔታ ተሰርዟል!
ar: تم حذف التذييل بنجاح!
az: Altbilgi uğurla silindi!
bg: Долен колонтитул изтрит успешно!
bn: ফুটার সফলভাবে মুছে ফেলা হয়েছে!
ca: El peu de pàgina s'ha suprimit correctament!
cs: Zápatí bylo úspěšně smazáno!
cy: Troedyn wedi'i ddileu yn llwyddiannus!
da: Sidefod blev slettet!
de: Fußzeile erfolgreich gelöscht!
el: Το υποσέλιδο διαγράφηκε με επιτυχία!
eo: La piedlinio sukcese forigita!
es: ¡Pie de página eliminado exitosamente!
et: Jaluse kustutamine õnnestus!
eu: Oina ondo ezabatu da!
fa: پاورقی با موفقیت حذف شد!
fi: Alatunnisteen poistaminen onnistui!
fr: Pied de page supprimé avec succès !
ga: Scriosadh an buntásc go rathúil!
gl: O pé de páxina eliminouse correctamente!
gu: ફૂટર સફળતાપૂર્વક કાઢી નાખ્યું!
he: הכותרת התחתונה נמחקה בהצלחה!
hi: फ़ुटर सफलतापूर्वक हटा दिया गया!
hr: Podnožje je uspješno izbrisano!
hu: A lábléc sikeresen törölve!
hy: Ստորատակը հաջողությամբ ջնջվեց:
id: Footer berhasil dihapus!
is: Fóti eytt!
it: Piè di pagina eliminato con successo!
ja: フッターが正常に削除されました。
ka: ქვედა კოლონტიტული წარმატებით წაიშალა!
kk: Төменгі деректеме сәтті жойылды!
km: បានលុបបាតកថាដោយជោគជ័យ!
kn: ಅಡಿಟಿಪ್ಪಣಿ ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ!
ko: 바닥글이 삭제되었습니다.
ky: Колонтитул ийгиликтүү өчүрүлдү!
lo: ລຶບສ່ວນທ້າຍສຳເລັດແລ້ວ!
lt: Poraštė sėkmingai ištrinta!
lv: Kājene veiksmīgi izdzēsta!
ml: അടിക്കുറിപ്പ് ഇല്ലാതാക്കി!
mn: Хөл хэсгийг амжилттай устгалаа!
mr: तळटीप यशस्वीरित्या हटवली!
ms: Pengaki berjaya dipadamkan!
mt: Il-footer tħassar b'suċċess!
my: အောက်ခြေမှတ်စုကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne: फुटर सफलतापूर्वक मेटाइयो!
nl: Voettekst succesvol verwijderd!
no: Bunntekst slettet!
pa: ਫੁੱਟਰ ਸਫਲਤਾਪੂਰਵਕ ਮਿਟਾਇਆ ਗਿਆ!
pl: Stopka została pomyślnie usunięta!
pt: Rodapé excluído com sucesso!
ro: Subsolul a fost șters cu succes!
ru: Нижний колонтитул успешно удален!
si: පාදකය සාර්ථකව මකන ලදී!
sk: Päta bola úspešne odstránená!
sl: Noga uspešno izbrisana!
sr: Подножје је успешно избрисано!
sv: Sidfoten har raderats!
sw: Kijachini kimefutwa!
ta: அடிக்குறிப்பு வெற்றிகரமாக நீக்கப்பட்டது!
te: ఫుటర్ విజయవంతంగా తొలగించబడింది!
th: ลบส่วนท้ายสำเร็จแล้ว!
tr: Altbilgi başarıyla silindi!
uk: Нижній колонтитул успішно видалено!
ur: فوٹر کامیابی کے ساتھ حذف ہوگیا!
uz: Altbilgi muvaffaqiyatli oʻchirildi!
vi: Đã xóa chân trang thành công!

source: Default footer updated successfully!
af: Verstek voetskrif is suksesvol opgedateer!
am: ነባሪ ግርጌ በተሳካ ሁኔታ ዘምኗል!
ar: تم تحديث التذييل الافتراضي بنجاح!
az: Defolt altbilgi uğurla yeniləndi!
bg: Долен колонтитул по подразбиране е актуализиран успешно!
bn: ডিফল্ট ফুটার সফলভাবে আপডেট হয়েছে!
ca: El peu predeterminat s'ha actualitzat correctament!
cs: Výchozí zápatí bylo úspěšně aktualizováno!
cy: Diweddarwyd y troedyn diofyn yn llwyddiannus!
da: Standardsidefoden blev opdateret!
de: Standardfußzeile erfolgreich aktualisiert!
el: Το προεπιλεγμένο υποσέλιδο ενημερώθηκε με επιτυχία!
eo: Defaŭlta piedlinio sukcese ĝisdatigita!
es: Pie de página predeterminado actualizado correctamente.
et: Vaikejaluse värskendamine õnnestus!
eu: Oin lehenetsia behar bezala eguneratu da!
fa: پاورقی پیش فرض با موفقیت به روز شد!
fi: Oletusalatunnisteen päivitys onnistui!
fr: Pied de page par défaut mis à jour avec succès !
ga: Nuashonraíodh an buntásc réamhshocraithe!
gl: O pé de páxina predeterminado actualizouse correctamente.
gu: ડિફૉલ્ટ ફૂટર સફળતાપૂર્વક અપડેટ થયું!
he: כותרת תחתונה ברירת המחדל עודכנה בהצלחה!
hi: डिफ़ॉल्ट फ़ुटर सफलतापूर्वक अपडेट किया गया!
hr: Zadano podnožje uspješno je ažurirano!
hu: Az alapértelmezett lábléc sikeresen frissítve!
hy: Կանխադրված էջատակը հաջողությամբ թարմացվեց:
id: Footer default berhasil diperbarui!
is: Sjálfgefinn fótur uppfærður!
it: Piè di pagina predefinito aggiornato con successo!
ja: デフォルトのフッターが正常に更新されました。
ka: ნაგულისხმევი ქვედა კოლონტიტული წარმატებით განახლდა!
kk: Әдепкі төменгі деректеме сәтті жаңартылды!
km: បានធ្វើបច្ចុប្បន្នភាពបាតកថាលំនាំដើមដោយជោគជ័យ!
kn: ಡೀಫಾಲ್ಟ್ ಅಡಿಟಿಪ್ಪಣಿ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
ko: 기본 바닥글이 업데이트되었습니다.
ky: Демейки колонтитул ийгиликтүү жаңыртылды!
lo: ອັບເດດສ່ວນທ້າຍເລີ່ມຕົ້ນສຳເລັດແລ້ວ!
lt: Numatytoji poraštė sėkmingai atnaujinta!
lv: Noklusējuma kājene ir veiksmīgi atjaunināta!
ml: ഡിഫോൾട്ട് അടിക്കുറിപ്പ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു!
mn: Өгөгдмөл хөл хэсгийг амжилттай шинэчилсэн!
mr: डीफॉल्ट तळटीप यशस्वीरित्या अपडेट केले!
ms: Pengaki lalai berjaya dikemas kini!
mt: Footer default aġġornat b'suċċess!
my: မူရင်း အောက်ခြေမှတ်စုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne: पूर्वनिर्धारित फुटर सफलतापूर्वक अद्यावधिक गरियो!
nl: Standaard voettekst succesvol bijgewerkt!
no: Standard bunntekst ble oppdatert!
pa: ਡਿਫੌਲਟ ਫੁੱਟਰ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਹੋਇਆ!
pl: Domyślna stopka została pomyślnie zaktualizowana!
pt: Rodapé padrão atualizado com sucesso!
ro: Subsolul implicit a fost actualizat cu succes!
ru: Нижний колонтитул по умолчанию успешно обновлен!
si: පෙරනිමි පාදකය සාර්ථකව යාවත්කාලීන කරන ලදී!
sk: Predvolená päta bola úspešne aktualizovaná!
sl: Privzeta noga je uspešno posodobljena!
sr: Подразумевано подножје је успешно ажурирано!
sv: Standardsidfoten har uppdaterats!
sw: kijachini chaguo-msingi kimesasishwa!
ta: இயல்பு அடிக்குறிப்பு வெற்றிகரமாக புதுப்பிக்கப்பட்டது!
te: డిఫాల్ట్ ఫుటర్ విజయవంతంగా నవీకరించబడింది!
th: อัปเดตส่วนท้ายเริ่มต้นเรียบร้อยแล้ว!
tr: Varsayılan altbilgi başarıyla güncellendi!
uk: Нижній колонтитул за умовчанням успішно оновлено!
ur: پہلے سے طے شدہ فوٹر نے کامیابی کے ساتھ اپ ڈیٹ کیا!
uz: Birlamchi altbilgi muvaffaqiyatli yangilandi!
vi: Chân trang mặc định được cập nhật thành công!

source: Minutes
af: Minute
am: ደቂቃዎች
ar: دقائق
az: Dəqiqələr
bg: минути
bn: মিনিট
ca: Minuts
cs: Zápis
cy: Munudau
da: Referat
de: Minuten
el: Πρακτικά
eo: Minutoj
es: Minutos
et: Minutid
eu: Minutuak
fa: دقیقه
fi: Minuutit
ga: Nóiméad
gl: Minutos
gu: મિનિટ
he: פּרוֹטוֹקוֹל
hi: मिनट
hr: minuta
hu: Jegyzőkönyv
hy: Րոպեներ
id: Menit
is: Fundargerðir
it: Minuti
ja: 分
ka: წუთები
kk: Минут
km: នាទី
kn: ನಿಮಿಷಗಳು
ko: 분
ky: Мүнөттөр
lo: ນາທີ
lt: Minutės
lv: Minūtes
ml: മിനിറ്റ്
mn: Минут
mr: मिनिटे
ms: minit
mt: Minuti
my: မိနစ်
ne: मिनेट
nl: Notulen
no: Minutter
pa: ਮਿੰਟ
pl: Protokół
pt: Minutos
ro: Minute
ru: Минуты
si: මිනිත්තු
sk: Minúty
sl: minute
sr: Минуте
sv: Minuter
sw: Dakika
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tr: dakika
uk: хвилин
ur: منٹ
uz: Daqiqalar
vi: Phút

source: Hours
af: Ure
am: ሰዓታት
ar: ساعات
az: Saat
bg: часове
bn: ঘন্টা
ca: Hores
cs: hodiny
cy: Oriau
da: Timer
de: Std
el: Ώρες
eo: Horoj
es: Horas
et: Tundi
fa: ساعت
fi: Tuntia
fr: Heures
ga: Uaireanta
gl: Horario
gu: કલાક
he: שעות
hi: घंटे
hr: sati
hu: Órák
hy: Ժամեր
id: Jam
is: Klukkutímar
it: Ore
ja: 営業時間
ka: საათები
kk: Сағат
km: ម៉ោង
kn: ಗಂಟೆಗಳು
ko: 시간
ky: Саат
lo: ຊົ່ວໂມງ
lt: Valandos
lv: Stundas
ml: മണിക്കൂറുകൾ
mn: Цаг
mr: तास
ms: jam
mt: Sigħat
my: နာရီ
ne: घण्टा
nl: Uur
no: Timer
pa: ਘੰਟੇ
pl: Godziny
pt: Horas
ro: Ore
ru: Часы
si: පැය
sk: Hodiny
sl: ure
sr: Сати
sv: Timmar
sw: Saa
ta: மணிநேரம்
te: గంటలు
th: ชั่วโมง
tr: Saat
uk: години
ur: گھنٹے
uz: Soat
vi: Giờ

source: Days
af: Dae
am: ቀናት
ar: أيام
az: Günlər
bg: дни
bn: দিন
ca: Dies
cs: Dny
cy: Dyddiau
da: dage
de: Tage
el: Μέρες
eo: Tagoj
es: Días
et: Päevad
fa: روزها
fi: päivää
fr: Jours
ga: Laethanta
gl: Días
gu: દિવસો
he: ימים
hi: दिन
hr: dana
hu: Napok
hy: Օրեր
id: hari
is: Dagar
it: Giorni
ja: 日数
ka: დღეები
kk: Күндер
km: ថ្ងៃ
kn: ದಿನಗಳು
ko: 날
ky: күндөр
lo: ມື້
lt: Dienos
lv: Dienas
ml: ദിവസങ്ങൾ
mn: Өдөр
mr: दिवस
ms: hari-hari
mt: Jiem
my: နေ့ရက်များ
ne: दिनहरू
nl: Dagen
no: Dager
pa: ਦਿਨ
pl: Dni
pt: Dias
ro: Zile
ru: Дни
si: දින
sk: dní
sl: dni
sr: Дани
sv: dagar
sw: Siku
ta: நாட்கள்
te: రోజులు
th: วัน
tr: Günler
uk: днів
ur: دن
uz: kunlar
vi: Ngày

source: Weeks
af: Weke
am: ሳምንታት
ar: أسابيع
az: həftələr
bg: седмици
bn: সপ্তাহ
ca: Setmanes
cs: týdny
cy: Wythnosau
da: Uger
de: Wochen
el: Εβδομάδες
eo: Semajnoj
es: Semanas
et: Nädalad
eu: Asteak
fa: هفته ها
fi: Viikot
fr: Semaines
ga: Seachtainí
gl: Semanas
gu: અઠવાડિયા
he: שבועות
hi: हफ्तों
hr: tjedna
hu: Hetek
hy: Շաբաթներ
id: Minggu
is: Vikur
it: Settimane
ja: 週間
ka: კვირები
kk: Апталар
km: សប្តាហ៍
kn: ವಾರಗಳು
ko: 주
ky: Апталар
lo: ອາທິດ
lt: Savaitės
lv: Nedēļas
ml: ആഴ്ചകൾ
mn: Долоо хоног
mr: आठवडे
ms: minggu
mt: Ġimgħat
my: ပတ်
ne: हप्ताहरू
nl: Weken
no: Uker
pa: ਹਫ਼ਤੇ
pl: Tygodnie
pt: Semanas
ro: Săptămâni
ru: Недели
si: සති
sk: týždňov
sl: tednov
sr: Недеље
sv: Veckor
sw: Wiki
ta: வாரங்கள்
te: వారాలు
th: สัปดาห์
tr: Haftalar
uk: тижнів
ur: ہفتے
uz: Haftalar
vi: Tuần

source: Months
af: Maande
am: ወራት
ar: شهور
az: aylar
bg: месеци
bn: মাস
ca: Mesos
cs: měsíce
cy: Misoedd
da: måneder
de: Monate
el: Μήνες
eo: Monatoj
es: Meses
et: Kuud
eu: Hilabeteak
fa: ماه ها
fi: Kuukausia
fr: Mois
ga: Míonna
gl: Meses
gu: મહિનાઓ
he: חודשים
hi: महीने
hr: mjeseci
hu: Hónapok
hy: Ամիսներ
id: Bulan
is: Mánuðir
it: Mesi
ja: 月
ka: თვეები
kk: Айлар
km: ខែ
kn: ತಿಂಗಳುಗಳು
ko: 개월
ky: Айлар
lo: ເດືອນ
lt: Mėnesiai
lv: Mēneši
ml: മാസങ്ങൾ
mn: Сарууд
mr: महिने
ms: berbulan-bulan
mt: Xhur
my: လ
ne: महिनाहरू
nl: Maanden
no: måneder
pa: ਮਹੀਨੇ
pl: Miesiące
pt: Meses
ro: Luni
ru: Месяцы
si: මාස
sk: Mesiace
sl: meseci
sr: месеци
sv: månader
sw: Miezi
ta: மாதங்கள்
te: నెలలు
th: เดือน
tr: Aylar
uk: Місяці
ur: مہینے
uz: Oylar
vi: Tháng

source: Description
af: Beskrywing
am: መግለጫ
ar: وصف
az: Təsvir
bg: Описание
bn: বর্ণনা
ca: Descripció
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
et: Kirjeldus
eu: Deskribapena
fa: توضیحات
fi: Kuvaus
ga: Cur síos
gl: Descrición
gu: વર્ણન
he: תֵאוּר
hi: विवरण
hr: Opis
hu: Leírás
hy: Նկարագրություն
id: Keterangan
is: Lýsing
it: Descrizione
ja: 説明
ka: აღწერა
kk: Сипаттама
km: ការពិពណ៌នា
kn: ವಿವರಣೆ
ko: 설명
lo: ລາຍລະອຽດ
lt: Aprašymas
lv: Apraksts
ml: വിവരണം
mn: Тодорхойлолт
mr: वर्णन
ms: Penerangan
mt: Deskrizzjoni
my: ဖော်ပြချက်
ne: विवरण
nl: Beschrijving
no: Beskrivelse
pa: ਵਰਣਨ
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
si: විස්තරය
sk: Popis
sl: Opis
sr: Опис
sv: Beskrivning
sw: Maelezo
ta: விளக்கம்
te: వివరణ
th: คำอธิบาย
tr: Tanım
uk: опис
ur: تفصیل
uz: Tavsif
vi: Sự miêu tả

source: Subscriber List
af: Intekenaar lys
am: የደንበኝነት ተመዝጋቢዎች ዝርዝር
ar: قائمة المشتركين
az: Abunəçi Siyahısı
bg: Списък с абонати
bn: গ্রাহক তালিকা
ca: Llista de subscriptors
cs: Seznam odběratelů
cy: Rhestr Tanysgrifwyr
da: Abonnentliste
de: Abonnentenliste
el: Λίστα Συνδρομητών
eo: Listo de Abonantoj
es: Lista de suscriptores
et: Tellijate nimekiri
eu: Harpidedunen zerrenda
fa: لیست مشترکین
fi: Tilaajaluettelo
fr: Liste des abonnés
ga: Liosta síntiúsóirí
gl: Lista de abonados
gu: સબ્સ્ક્રાઇબર સૂચિ
he: רשימת מנויים
hi: सब्सक्राइबर सूची
hr: Popis pretplatnika
hu: Előfizetői lista
hy: Բաժանորդների ցուցակ
id: Daftar Pelanggan
is: Áskrifendalisti
it: Elenco degli abbonati
ja: 購読者リスト
ka: აბონენტთა სია
kk: Жазылушылар тізімі
km: បញ្ជីអ្នកជាវ
kn: ಚಂದಾದಾರರ ಪಟ್ಟಿ
ko: 구독자 목록
ky: Абоненттердин тизмеси
lo: ລາຍຊື່ສະມາຊິກ
lt: Prenumeratorių sąrašas
lv: Abonentu saraksts
ml: വരിക്കാരുടെ പട്ടിക
mn: Захиалагчийн жагсаалт
mr: सदस्यांची यादी
ms: Senarai Pelanggan
mt: Lista ta' Abbonati
my: စာရင်းသွင်းသူစာရင်း
ne: सदस्य सूची
nl: Abonneelijst
no: Abonnentliste
pa: ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ
pl: Lista subskrybentów
pt: Lista de assinantes
ro: Lista de abonați
ru: Список подписчиков
si: ග්රාහක ලැයිස්තුව
sk: Zoznam predplatiteľov
sl: Seznam naročnikov
sr: Листа претплатника
sv: Prenumerantlista
sw: Orodha ya Wasajili
ta: சந்தாதாரர் பட்டியல்
te: చందాదారుల జాబితా
th: รายชื่อสมาชิก
tr: Abone Listesi
uk: Список абонентів
ur: صارفین کی فہرست
uz: Obunachilar roʻyxati
vi: Danh sách người đăng ký

source: Active
af: Aktief
am: ንቁ
ar: نشيط
az: Aktiv
bg: Активен
bn: সক্রিয়
ca: Actius
cs: Aktivní
cy: Actif
da: Aktiv
de: Aktiv
el: Ενεργός
eo: Aktiva
et: Aktiivne
eu: Aktiboa
fa: فعال
fi: Aktiivinen
ga: Gníomhach
gl: Activo
gu: સક્રિય
he: פָּעִיל
hi: सक्रिय
hr: Aktivan
hu: Aktív
hy: Ակտիվ
id: Aktif
is: Virkur
ja: アクティブ
ka: აქტიური
kk: Белсенді
km: សកម្ម
kn: ಸಕ್ರಿಯ
ko: 활동적인
ky: Активдүү
lo: ເຄື່ອນໄຫວ
lt: Aktyvus
lv: Aktīvs
ml: സജീവമാണ്
mn: Идэвхтэй
mr: सक्रिय
ms: Aktif
mt: Attiva
my: လှုပ်လှုပ်ရှားရှား
ne: सक्रिय
nl: Actief
no: Aktiv
pa: ਕਿਰਿਆਸ਼ੀਲ
pl: Aktywny
ro: Activ
ru: Активный
si: ක්රියාකාරී
sk: Aktívne
sl: Aktiven
sr: Ацтиве
sv: Aktiv
sw: Inayotumika
ta: செயலில்
te: చురుకుగా
th: คล่องแคล่ว
tr: Aktif
uk: Активний
ur: متحرک
uz: Faol
vi: Tích cực

source: Sent Count
af: Gestuur Tel
am: የተላከ ቆጠራ
ar: عدد المرسلة
az: Göndərilmiş sayı
bg: Брой изпратени
bn: প্রেরিত গণনা
ca: Recompte enviat
cs: Odeslaný počet
cy: Anfonwyd Cyfrif
da: Sendt tæller
de: Gesendete Anzahl
el: Καταμέτρηση σταλμένων
eo: Sendita Grafo
es: Conteo enviado
et: Saadetud arv
eu: Bidalitako zenbaketa
fa: تعداد ارسال شده
fi: Lähetettyjen määrä
fr: Nombre d'envois
ga: Comhaireamh Seolta
gl: Conto de enviados
gu: મોકલેલ ગણતરી
he: נשלח ספירה
hi: भेजी गई गिनती
hr: Broj poslanih
hu: Elküldött gróf
hy: Ուղարկված հաշվարկ
id: Jumlah Terkirim
is: Sendir telja
it: Conte inviato
ja: 送信数
ka: გაგზავნილი რაოდენობა
kk: Жіберілген сан
km: ចំនួនដែលបានផ្ញើ
kn: ಕಳುಹಿಸಿದ ಎಣಿಕೆ
ko: 보낸 횟수
ky: Жөнөтүлгөн сан
lo: ຈໍານວນທີ່ສົ່ງ
lt: Išsiųstas skaičius
lv: Nosūtīto skaits
ml: അയച്ച എണ്ണം
mn: Илгээсэн тоо
mr: पाठवलेली संख्या
ms: Kiraan Dihantar
mt: Għadd Mibgħut
my: ပို့လိုက်တဲ့ အရေအတွက်
ne: पठाइएको गणना
nl: Verzonden telling
no: Sendt Count
pa: ਭੇਜੀ ਗਈ ਗਿਣਤੀ
pl: Wysłano liczbę
pt: Contagem enviada
ro: Contor trimis
ru: Количество отправленных
si: යැවූ ගණන
sk: Počet odoslaných
sl: Število poslanih
sr: Сент Цоунт
sv: Skickat Count
sw: Hesabu Iliyotumwa
ta: அனுப்பப்பட்ட எண்ணிக்கை
te: పంపిన గణన
th: จำนวนที่ส่งแล้ว
tr: Gönderilen Sayı
uk: Кількість надісланих
ur: بھیجے ہوئے گنتی
uz: Yuborilgan raqam
vi: Số lượng đã gửi

source: Open Count
af: Oop tel
am: ክፍት ቆጠራ
ar: فتح العد
az: Açıq Count
bg: Отворете брояча
bn: ওপেন কাউন্ট
ca: Recompte obert
cs: Otevřít počet
cy: Agor Cyfrif
da: Åben optælling
de: Offene Zählung
el: Άνοιγμα μέτρησης
eo: Malfermu Kalkulon
es: Conteo abierto
et: Ava loendus
eu: Ireki zenbaketa
fa: تعداد را باز کنید
fi: Avaa Count
fr: Nombre d'ouvertures
ga: Comhaireamh Oscailte
gl: Conta aberta
gu: ઓપન કાઉન્ટ
he: פתוח ספירה
hi: गिनती खोलें
hr: Otvori brojač
hu: Nyitott szám
hy: Բացեք հաշվարկը
id: Buka Hitungan
is: Opinn talning
it: Conteggio aperto
ja: オープンカウント
ka: გახსენით რაოდენობა
kk: Санауды ашыңыз
km: បើករាប់
kn: ಎಣಿಕೆ ತೆರೆಯಿರಿ
ko: 오픈 카운트
ky: Ачык Count
lo: ເປີດນັບ
lt: Atidarykite skaičių
ml: എണ്ണം തുറക്കുക
mn: Нээлттэй тоо
mr: मोजणी उघडा
ms: Kiraan Terbuka
mt: Għadd Miftuħ
my: Count ကိုဖွင့်ပါ။
ne: खुला गणना
nl: Open telling
no: Åpen telling
pa: ਗਿਣਤੀ ਖੋਲ੍ਹੋ
pl: Otwórz licznik
pt: Contagem aberta
ro: Deschide Numărătoarea
ru: Открытый счет
si: ගණන් විවෘත කරන්න
sk: Otvorený počet
sl: Odpri štetje
sr: Отвори Цоунт
sv: Öppna Räkna
sw: Fungua Hesabu
ta: எண்ணிக்கையைத் திறக்கவும்
te: కౌంట్ తెరవండి
th: เปิดนับ
tr: Açık Sayım
uk: Відкрийте графу
ur: کھلی گنتی
uz: Hisobni ochish
vi: Số lượng mở

source: Click Count
af: Klik Tel
am: ቆጠራን ጠቅ ያድርጉ
ar: انقر فوق العد
az: Count basın
bg: Щракнете върху Брой
bn: গণনা ক্লিক করুন
ca: Feu clic a Recompte
cs: Klepněte na tlačítko Počet
cy: Cliciwch Cyfrif
da: Klik på Tæl
de: Klicken Sie auf Zählen
el: Κάντε κλικ στο Count
eo: Klaku Nombri
es: Haga clic en Contar
et: Klõpsake nuppu Loenda
eu: Sakatu Kontatu
fa: روی شمارش کلیک کنید
fi: Napsauta Count
fr: Nombre de clics
ga: Cliceáil Comhaireamh
gl: Fai clic en Contar
gu: ગણતરી પર ક્લિક કરો
he: לחץ על ספירה
hi: गिनती पर क्लिक करें
hr: Pritisnite Brojaj
hu: Kattintson a Számlálás gombra
hy: Սեղմեք Հաշվել
id: Klik Hitung
is: Smelltu á Count
it: Fare clic su Conteggio
ja: クリック数
ka: დააწკაპუნეთ რაოდენობა
kk: Санау түймесін басыңыз
km: ចុចរាប់
kn: ಎಣಿಕೆ ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 클릭수
ky: Саноону басыңыз
lo: ຄລິກນັບ
lt: Spustelėkite Skaičiuoti
lv: Noklikšķiniet uz Skaitīt
ml: എണ്ണുക ക്ലിക്ക് ചെയ്യുക
mn: Count дээр дарна уу
mr: गणना क्लिक करा
ms: Klik Kira
mt: Ikklikkja Għadd
my: Count ကိုနှိပ်ပါ။
ne: गणना क्लिक गर्नुहोस्
nl: Klik op Tellen
no: Klikk Tell
pa: ਗਿਣਤੀ 'ਤੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij opcję Licz
pt: Clique em Contar
ro: Faceți clic pe Număr
ru: Нажмите «Считать»
si: ගණන් කරන්න ක්ලික් කරන්න
sk: Kliknite na položku Počet
sl: Kliknite Preštej
sr: Кликните на Цоунт
sv: Klicka på Räkna
sw: Bofya Hesabu
ta: எண்ணிக்கை என்பதைக் கிளிக் செய்யவும்
te: కౌంట్ క్లిక్ చేయండి
th: คลิกนับ
tr: Say'ı tıklayın
uk: Натисніть Підрахувати
ur: گنتی پر کلک کریں
uz: Hisoblash-ni bosing
vi: Bấm vào Đếm

source: Campaign
af: Veldtog
am: ዘመቻ
ar: حملة
az: Kampaniya
bg: Кампания
bn: প্রচারণা
ca: Campanya
cs: Kampaň
cy: Ymgyrch
da: Kampagne
de: Kampagne
el: Εκστρατεία
eo: Kampanjo
es: Campaña
et: Kampaania
eu: Kanpaina
fa: کمپین
fi: Kampanja
fr: Campagne
ga: Feachtas
gl: Campaña
gu: ઝુંબેશ
he: מַסָע
hi: अभियान
hr: Kampanja
hu: Kampány
hy: Քարոզարշավ
id: Kampanye
is: Herferð
it: Campagna
ja: キャンペーン
ka: კამპანია
kk: Науқан
km: យុទ្ធនាការ
kn: ಪ್ರಚಾರ
ko: 운동
ky: Кампания
lo: ແຄມເປນ
lt: Kampanija
lv: Kampaņa
ml: പ്രചാരണം
mn: Кампанит ажил
mr: मोहीम
ms: Kempen
mt: Kampanja
my: လှုံ့ဆော်မှု
ne: अभियान
nl: Campagne
no: Kampanje
pa: ਮੁਹਿੰਮ
pl: Kampania
pt: Campanha
ro: Campanie
ru: Кампания
si: ව්‍යාපාරය
sk: Kampaň
sl: Kampanja
sr: Кампања
sv: Kampanj
sw: Kampeni
ta: பிரச்சாரம்
te: ప్రచారం
th: แคมเปญ
tr: Kampanya
uk: Кампанія
ur: مہم
uz: Kampaniya
vi: Chiến dịch

source: Campaigns
af: Veldtogte
am: ዘመቻዎች
ar: الحملات
az: Kampaniyalar
bg: Кампании
bn: প্রচারণা
ca: Campanyes
cs: Kampaně
cy: Ymgyrchoedd
da: Kampagner
de: Kampagnen
el: καμπάνιες
eo: Kampanjoj
es: Campañas
et: Kampaaniad
eu: Kanpainak
fa: کمپین ها
fi: Kampanjat
fr: Campagnes
ga: Feachtais
gl: Campañas
gu: ઝુંબેશ
he: מסעות פרסום
hi: अभियान
hr: Kampanje
hu: Kampányok
hy: Արշավներ
id: Kampanye
is: Herferðir
it: Campagne
ja: キャンペーン
ka: კამპანიები
kk: Науқандар
km: យុទ្ធនាការ
kn: ಪ್ರಚಾರಗಳು
ko: 캠페인
ky: Кампаниялар
lo: ແຄມເປນ
lt: Kampanijos
lv: Kampaņas
ml: പ്രചാരണങ്ങൾ
mn: Кампанит ажил
mr: मोहिमा
ms: Kempen
mt: Kampanji
my: လှုံ့ဆော်မှုများ
ne: अभियानहरू
nl: Campagnes
no: Kampanjer
pa: ਮੁਹਿੰਮਾਂ
pl: Kampanie
pt: Campanhas
ro: Campanii
ru: Кампании
si: උද්ඝෝෂණ
sk: Kampane
sl: Akcije
sr: Кампање
sv: Kampanjer
sw: Kampeni
ta: பிரச்சாரங்கள்
te: ప్రచారాలు
th: แคมเปญ
tr: Kampanyalar
uk: Кампанії
ur: مہمات
uz: Kampaniyalar
vi: Chiến dịch

source: Subject
af: Onderwerp
am: ርዕሰ ጉዳይ
ar: موضوع
az: Mövzu
bg: Предмет
bn: বিষয়
ca: Assumpte
cs: Podrobit
cy: Pwnc
da: Emne
de: Thema
el: Θέμα
eo: Subjekto
et: Teema
eu: Gaia
fa: موضوع
fi: Aihe
ga: Ábhar
gl: Asunto
gu: વિષય
he: נוֹשֵׂא
hi: विषय
hr: Predmet
hu: Téma
hy: Թեմա
id: Subjek
is: Efni
ja: 主題
ka: საგანი
kk: Тақырып
km: ប្រធានបទ
kn: ವಿಷಯ
ko: 주제
ky: Тема
lo: ວິຊາ
lt: Tema
lv: Priekšmets
ml: വിഷയം
mn: Сэдэв
mr: विषय
ms: Subjek
mt: Suġġett
my: ဘာသာရပ်
ne: विषय
nl: Onderwerp
no: Tema
pa: ਵਿਸ਼ਾ
pl: Temat
pt: Assunto
ro: Subiect
ru: Предмет
si: විෂය
sk: Predmet
sl: Predmet
sr: Предмет
sv: Ämne
sw: Somo
ta: பொருள்
te: విషయం
th: เรื่อง
tr: Ders
uk: Тема
ur: موضوع
uz: Mavzu
vi: Chủ thể

source: HTML Body
af: HTML-liggaam
am: HTML አካል
ar: نص HTML
az: HTML Gövdəsi
bg: HTML тяло
bn: এইচটিএমএল বডি
ca: Cos HTML
cs: HTML tělo
cy: Corff HTML
de: HTML-Körper
el: Σώμα HTML
es: Cuerpo HTML
et: HTML-keha
eu: HTML gorputza
fa: بدنه HTML
fi: HTML-runko
fr: Corps HTML
ga: Comhlacht HTML
gl: Corpo HTML
gu: HTML બોડી
he: גוף HTML
hi: HTML बॉडी
hr: Tijelo HTML-a
hu: HTML törzs
hy: HTML մարմին
id: Badan HTML
is: HTML meginmál
it: Corpo HTML
ja: HTML本文
ka: HTML სხეული
kk: HTML мәтіні
km: តួ HTML
kn: HTML ದೇಹ
ko: HTML 본문
lo: ເນື້ອໃນ HTML
lt: HTML korpusas
lv: HTML pamatteksts
ml: HTML ബോഡി
mn: HTML бие
mr: HTML मुख्य भाग
ms: Badan HTML
mt: Korp HTML
my: HTML ကိုယ်ထည်
ne: HTML शरीर
nl: HTML-tekst
no: HTML Brødtekst
pa: HTML ਬੌਡੀ
pl: Treść HTML
pt: Corpo HTML
ro: Corpul HTML
ru: HTML-тело
si: HTML ශරීරය
sk: Telo HTML
sl: Telo HTML
sr: ХТМЛ тело
sw: Mwili wa HTML
ta: HTML உடல்
te: HTML బాడీ
th: เนื้อความ HTML
tr: HTML Gövdesi
uk: Тіло HTML
ur: HTML جسم
uz: HTML tanasi
vi: Nội dung HTML

source: Text Body
af: Teksliggaam
am: የጽሑፍ አካል
ar: هيئة النص
az: Mətn Gövdəsi
bg: Основен текст
bn: টেক্সট বডি
ca: Cos del text
cs: Tělo textu
cy: Corff Testun
da: Tekstbrød
de: Textkörper
el: Σώμα κειμένου
eo: Teksta Korpo
es: Cuerpo del texto
et: Teksti sisu
eu: Testuaren gorputza
fa: متن متن
fi: Tekstiteksti
fr: Corps du texte
ga: Comhlacht Téacs
gl: Corpo do texto
gu: ટેક્સ્ટ બોડી
he: גוף הטקסט
hi: पाठ का मुख्य भाग
hr: Tijelo teksta
hu: Szövegtörzs
hy: Տեքստի մարմին
id: Badan Teks
is: Texti meginmál
it: Corpo del testo
ja: テキスト本文
ka: ტექსტის სხეული
kk: Мәтіннің негізгі бөлігі
km: តួអត្ថបទ
kn: ಪಠ್ಯದ ದೇಹ
ko: 텍스트 본문
lo: ເນື້ອໃນຂໍ້ຄວາມ
lt: Teksto turinys
lv: Teksta pamatteksts
ml: ടെക്സ്റ്റ് ബോഡി
mn: Текстийн хэсэг
mr: मजकूर मुख्य भाग
ms: Badan Teks
mt: Korp tat-test
my: စာသားကိုယ်ထည်
ne: पाठको मुख्य भाग
nl: Tekstlichaam
no: Tekstbrødtekst
pa: ਟੈਕਸਟ ਬੌਡੀ
pl: Treść tekstu
pt: Corpo do texto
ro: Corpul textului
ru: Текстовое тело
si: පෙළ ශරීරය
sk: Telo textu
sl: Telo besedila
sr: Тело текста
sv: Text Brödtext
sw: Mwili wa maandishi
ta: உரை உடல்
te: టెక్స్ట్ బాడీ
th: เนื้อความของข้อความ
tr: Metin Gövdesi
uk: Тіло тексту
ur: ٹیکسٹ باڈی
uz: Matn tanasi
vi: Nội dung văn bản
