Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Track your email sends and deliveries
af: Volg jou e-pos gestuur en aflewerings
am: የእርስዎን ኢሜል መላኪያዎች እና መላኪያዎች ይከታተሉ
ar: تتبع عمليات إرسال البريد الإلكتروني والتسليمات
az: E-poçt göndərmələrinizi və çatdırılmalarınızı izləyin
bg: Проследявайте изпращанията и доставките на вашите имейли
bn: আপনার ইমেল পাঠানো এবং বিতরণ ট্র্যাক
ca: Feu un seguiment dels vostres enviaments i lliuraments de correu electrònic
cs: Sledujte odeslané a doručené e-maily
cy: Traciwch eich anfoniadau a'ch danfoniadau e-bost
da: Spor dine e-mails afsendelser og leveringer
de: Verfolgen Sie Ihre E-Mail-Versendungen und -Zustellungen
el: Παρακολουθήστε τις αποστολές και τις παραδόσεις email σας
eo: Spuri viajn retpoŝtajn sendadojn kaj liveraĵojn
es: Realice un seguimiento de sus envíos y entregas de correo electrónico
et: Jälgige oma e-kirjade saatmist ja kohaletoimetamist
eu: Jarraitu zure mezu elektronikoen bidalketak eta bidalketak
fa: ارسال و تحویل ایمیل خود را پیگیری کنید
fi: Seuraa sähköpostisi lähetyksiä ja toimituksia
fr: Suivez vos envois et livraisons d'e-mails
ga: Rianaigh do sheoladh ríomhphoist agus seachadtaí
gl: Rastrexa os teus envíos e entregas de correo electrónico
gu: તમારા ઇમેઇલ મોકલવા અને વિતરણને ટ્રૅક કરો
he: עקוב אחר שליחת הדואר והמשלוחים שלך
hi: अपने ईमेल भेजने और डिलीवरी को ट्रैक करें
hr: Pratite svoje slanje i isporuke e-pošte
hu: Kövesse nyomon e-mail küldését és kézbesítését
hy: Հետևեք ձեր էլփոստի ուղարկումներին և առաքումներին
id: Lacak pengiriman dan pengiriman email Anda
is: Fylgstu með tölvupóstinum þínum og sendingu
it: Tieni traccia degli invii e delle consegne delle tue e-mail
ja: 電子メールの送信と配信を追跡する
ka: აკონტროლეთ თქვენი ელ.ფოსტის გაგზავნა და მიწოდება
kk: Электрондық пошта жөнелтілімдері мен жеткізілімдерін қадағалаңыз
km: តាមដានការផ្ញើ និងចែកចាយអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಕಳುಹಿಸುವಿಕೆಗಳು ಮತ್ತು ವಿತರಣೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko: 이메일 전송 및 배달 추적
ky: Электрондук почтаңыздын жөнөтүүлөрүнө жана жеткирүүлөрүнө көз салыңыз
lo: ຕິດຕາມການສົ່ງອີເມວແລະການຈັດສົ່ງຂອງທ່ານ
lt: Stebėkite el. pašto siuntimus ir pristatymus
lv: Sekojiet saviem e-pasta sūtījumiem un piegādēm
ml: നിങ്ങളുടെ ഇമെയിൽ അയയ്ക്കലുകളും ഡെലിവറികളും ട്രാക്ക് ചെയ്യുക
mn: Имэйл илгээлт, хүргэлтээ хянах
mr: तुमचा ईमेल पाठवतो आणि वितरणाचा मागोवा घ्या
ms: Jejaki penghantaran dan penghantaran e-mel anda
mt: Intraċċa l-email tiegħek tibgħat u kunsinni
my: သင့်အီးမေးလ်ပေးပို့မှုနှင့် ပေးပို့မှုများကို ခြေရာခံပါ။
ne: तपाईंको इमेल पठाउने र डेलिभरीहरू ट्र्याक गर्नुहोस्
nl: Volg uw e-mailverzendingen en -bezorgingen
no: Spor e-postsendinger og -leveringer
pa: ਆਪਣੇ ਈਮੇਲ ਭੇਜੇ ਅਤੇ ਡਿਲੀਵਰੀ ਟ੍ਰੈਕ ਕਰੋ
pl: Śledź wysyłane i dostarczane wiadomości e-mail
pt: Rastreie seus envios e entregas de e-mail
ro: Urmăriți-vă trimiterile și livrările de e-mail
ru: Отслеживайте отправку и доставку электронной почты
si: ඔබගේ ඊමේල් යැවීම් සහ බෙදාහැරීම් නිරීක්ෂණය කරන්න
sk: Sledujte odoslanie a doručenie e-mailov
sl: Spremljajte pošiljanje in dostavo e-pošte
sr: Пратите слање и испоруке е-поште
sv: Spåra dina e-postmeddelanden och leveranser
sw: Fuatilia barua pepe unazotuma na zinazowasilishwa
ta: உங்கள் மின்னஞ்சல் அனுப்புதல்கள் மற்றும் விநியோகங்களைக் கண்காணிக்கவும்
te: మీ ఇమెయిల్ పంపినవి మరియు డెలివరీలను ట్రాక్ చేయండి
th: ติดตามการส่งและการส่งมอบอีเมลของคุณ
tr: E-posta gönderimlerinizi ve teslimatlarınızı takip edin
uk: Відстежуйте надсилання та доставку електронної пошти
ur: اپنے ای میل بھیجنے اور ترسیل کو ٹریک کریں
uz: Elektron pochta xabarlaringizni va yetkazib berishlaringizni kuzatib boring
vi: Theo dõi việc gửi và gửi email của bạn

source: Refresh
af: Verfris
am: አድስ
ar: ينعش
az: Yeniləyin
bg: Опресняване
bn: রিফ্রেশ
ca: Actualitzar
cs: Obnovit
cy: Adnewyddu
da: Opfriske
de: Aktualisieren
el: Φρεσκάρω
eo: Refreŝigi
es: Refrescar
et: Värskenda
eu: Freskatu
fa: تازه کردن
fi: Päivitä
fr: Rafraîchir
ga: Athnuaigh
gl: Actualizar
gu: તાજું કરો
he: לְרַעֲנֵן
hi: ताज़ा करना
hr: Osvježiti
hu: Frissítés
hy: Թարմացնել
id: Menyegarkan
is: Endurnýja
it: Aggiorna
ja: リフレッシュ
ka: განაახლეთ
kk: Жаңарту
km: ធ្វើឱ្យស្រស់
kn: ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 새로 고치다
ky: Жаңылоо
lo: ໂຫຼດຂໍ້ມູນຄືນໃໝ່
lt: Atnaujinti
lv: Atsvaidzināt
ml: പുതുക്കുക
mn: Сэргээх
mr: रिफ्रेश करा
ms: Segarkan semula
mt: Aġġorna
my: ပြန်လည်စတင်ပါ။
ne: रिफ्रेस गर्नुहोस्
nl: Vernieuwen
no: Forfriske
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odświeżać
pt: Atualizar
ro: Reîmprospăta
ru: Обновить
si: නැවුම් කරන්න
sl: Osveži
sr: Освежи
sv: Uppdatera
sw: Onyesha upya
ta: புதுப்பிக்கவும்
te: రిఫ్రెష్ చేయండి
th: รีเฟรช
tr: Yenile
uk: Оновити
ur: ریفریش
uz: Yangilash
vi: Làm cho khỏe lại

source: Times shown in
af: Tye gewys in
am: ውስጥ የሚታዩ ጊዜያት
ar: الأوقات المعروضة في
az: Göstərilən vaxtlar
bg: Показани времена в
bn: সময় দেখানো হয়েছে
ca: Temps mostrats
cs: Časy uvedené v
cy: Amseroedd a ddangosir yn
da: Tider vist i
de: Zeiten angezeigt in
el: Ώρες που εμφανίζονται σε
eo: Tempoj montritaj en
es: Los tiempos mostrados en
et: Ajad näidatud
eu: Aldiz agertzen dira
fa: زمان نشان داده شده در
fi: Ajat näkyvät
fr: Horaires affichés dans
ga: Amanna léirithe i
gl: Horarios mostrados en
gu: સમય દર્શાવેલ છે
he: זמנים מוצגים ב
hi: टाइम्स में दिखाया गया है
hr: Prikazana vremena u
hu: A feltüntetett időpontok
hy: Ժամանակները ցուցադրված են
id: Waktu yang ditunjukkan dalam
is: Tímar sýndir í
it: Tempi indicati in
ja: で示されている時間
ka: ნაჩვენები დროები
kk: Көрсетілген уақыт
km: ពេលវេលាត្រូវបានបង្ហាញនៅក្នុង
kn: ಸಮಯಗಳನ್ನು ತೋರಿಸಲಾಗಿದೆ
ko: 표시된 시간
ky: Көрсөтүлгөн убакыттар
lo: ເວລາສະແດງໃຫ້ເຫັນໃນ
lt: Rodomas laikas
lv: Laiki parādīti
ml: കാണിക്കുന്ന സമയങ്ങൾ
mn: Цагийг харуулсан
mr: मध्ये दाखवलेल्या वेळा
ms: Masa ditunjukkan dalam
mt: Times murija fi
my: တွင်ပြသထားသည့်အချိန်များ
ne: मा देखाइएको समय
nl: Tijden weergegeven in
no: Tider vist i
pa: ਵਿੱਚ ਦਿਖਾਇਆ ਗਿਆ ਸਮਾਂ
pl: Czasy pokazane w
pt: Tempos mostrados em
ro: Orele afișate în
ru: Время показано в
si: තුළ පෙන්වා ඇති වේලාවන්
sk: Časy uvedené v
sl: Časi, prikazani v
sr: Времена приказана у
sv: Tider som visas i
sw: Nyakati zilizoonyeshwa kwenye
ta: நேரங்கள் காட்டப்பட்டுள்ளன
te: లో చూపిన సమయాలు
th: เวลาที่แสดงใน
tr: Gösterilen zamanlar
uk: Час, показаний у
ur: اوقات میں دکھائے گئے
uz: Vaqtlar ko'rsatilgan
vi: Thời gian hiển thị trong

source: Loading activity...
af: Laai tans aktiwiteit …
am: እንቅስቃሴን በመጫን ላይ...
ar: جارٍ تحميل النشاط...
az: Fəaliyyət yüklənir...
bg: Зарежда се активност...
bn: কার্যকলাপ লোড হচ্ছে...
ca: S'està carregant l'activitat...
cs: Načítání aktivity...
cy: Wrthi'n llwytho gweithgaredd...
da: Indlæser aktivitet...
de: Aktivität wird geladen...
el: Φόρτωση δραστηριότητας...
eo: Ŝarĝante agadon...
es: Cargando actividad...
et: Tegevuse laadimine...
eu: Jarduera kargatzen...
fa: در حال بارگیری فعالیت...
fi: Ladataan toimintaa...
fr: Chargement de l'activité...
ga: Gníomhaíocht á lódáil...
gl: Cargando actividade...
gu: પ્રવૃત્તિ લોડ કરી રહ્યું છે...
he: טוען פעילות...
hi: गतिविधि लोड हो रही है...
hr: Učitavanje aktivnosti...
hu: Tevékenység betöltése...
hy: Գործողությունը բեռնվում է...
id: Memuat aktivitas...
is: Hleður virkni...
it: Caricamento attività...
ja: アクティビティを読み込み中...
ka: იტვირთება აქტივობა...
kk: Әрекет жүктелуде...
km: កំពុងផ្ទុកសកម្មភាព...
kn: ಚಟುವಟಿಕೆಯನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 활동 로드 중...
ky: Аракет жүктөлүүдө...
lo: ກຳລັງໂຫຼດການເຄື່ອນໄຫວ...
lt: Įkeliama veikla...
lv: Notiek darbības ielāde...
ml: പ്രവർത്തനം ലോഡുചെയ്യുന്നു...
mn: Үйл ажиллагааг ачаалж байна...
mr: क्रियाकलाप लोड करत आहे...
ms: Memuatkan aktiviti...
mt: Tagħbija l-attività...
my: လုပ်ဆောင်ချက်ကို ဖွင့်နေသည်...
ne: गतिविधि लोड गर्दै...
nl: Activiteit laden...
no: Laster inn aktivitet ...
pa: ਗਤੀਵਿਧੀ ਲੋਡ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pl: Ładowanie aktywności...
pt: Carregando atividade...
ro: Se încarcă activitatea...
ru: Загрузка активности...
si: ක්‍රියාකාරකම් පූරණය වෙමින්...
sk: Načítava sa aktivita...
sl: Nalaganje dejavnosti ...
sr: Учитавање активности...
sv: Laddar aktivitet...
sw: Inapakia shughuli...
ta: செயல்பாட்டை ஏற்றுகிறது...
te: కార్యాచరణ లోడ్ అవుతోంది...
th: กำลังโหลดกิจกรรม...
tr: Etkinlik yükleniyor...
uk: Завантаження активності...
ur: لوڈنگ سرگرمی ...
uz: Faoliyat yuklanmoqda...
vi: Đang tải hoạt động...

source: Remove Advertisements from Your Emails
af: Verwyder advertensies uit jou e-posse
am: ማስታወቂያዎችን ከኢሜይሎችዎ ያስወግዱ
ar: إزالة الإعلانات من رسائل البريد الإلكتروني الخاصة بك
az: E-poçtlarınızdan Reklamları Silin
bg: Премахнете рекламите от вашите имейли
bn: আপনার ইমেল থেকে বিজ্ঞাপন সরান
ca: Elimina els anuncis dels teus correus electrònics
cs: Odstraňte reklamy z vašich e-mailů
cy: Dileu Hysbysebion o'ch E-byst
da: Fjern annoncer fra dine e-mails
de: Entfernen Sie Werbung aus Ihren E-Mails
el: Αφαιρέστε τις διαφημίσεις από τα email σας
eo: Forigu Reklamojn de Viaj Retpoŝtoj
es: Elimine anuncios de sus correos electrónicos
et: Eemaldage oma e-kirjadest reklaamid
eu: Kendu iragarkiak zure mezu elektronikoetatik
fa: تبلیغات را از ایمیل خود حذف کنید
fi: Poista mainokset sähköpostistasi
fr: Supprimer les publicités de vos e-mails
ga: Bain Fógraí ó Do Ríomhphoist
gl: Elimina os anuncios dos teus correos electrónicos
gu: તમારા ઈમેલમાંથી જાહેરાતો દૂર કરો
he: הסר פרסומות מהודעות הדוא"ל שלך
hi: अपने ईमेल से विज्ञापन हटाएँ
hr: Uklonite oglase iz svoje e-pošte
hu: Távolítsa el a hirdetéseket e-mailjeiből
hy: Հեռացրեք գովազդները ձեր էլ.փոստից
id: Hapus Iklan dari Email Anda
is: Fjarlægðu auglýsingar úr tölvupóstinum þínum
it: Rimuovi la pubblicità dalle tue email
ja: メールから広告を削除する
ka: წაშალეთ რეკლამები თქვენი ელ.წერილებიდან
kk: Электрондық поштаңыздан жарнамаларды жойыңыз
km: លុបការផ្សាយពាណិជ្ជកម្មចេញពីអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳಿಂದ ಜಾಹೀರಾತುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 이메일에서 광고 제거
ky: Электрондук почтаңыздан жарнамаларды алып салыңыз
lo: ເອົາການໂຄສະນາອອກຈາກອີເມວຂອງທ່ານ
lt: Pašalinkite skelbimus iš el. laiškų
lv: Noņemiet sludinājumus no saviem e-pastiem
ml: നിങ്ങളുടെ ഇമെയിലുകളിൽ നിന്ന് പരസ്യങ്ങൾ നീക്കം ചെയ്യുക
mn: Имэйлээсээ зарыг устгана уу
mr: तुमच्या ईमेलमधून जाहिराती काढून टाका
ms: Alih keluar Iklan daripada E-mel Anda
mt: Neħħi r-Reklami mill-Emails Tiegħek
my: သင့်အီးမေးလ်များမှ ကြော်ငြာများကို ဖယ်ရှားပါ။
ne: तपाईंको इमेलबाट विज्ञापनहरू हटाउनुहोस्
nl: Verwijder advertenties uit uw e-mails
no: Fjern annonser fra e-postene dine
pa: ਆਪਣੀਆਂ ਈਮੇਲਾਂ ਤੋਂ ਇਸ਼ਤਿਹਾਰ ਹਟਾਓ
pl: Usuń reklamy ze swoich e-maili
pt: Remova anúncios de seus e-mails
ro: Eliminați reclamele din e-mailurile dvs
ru: Удалите рекламу из ваших писем
si: ඔබගේ ඊමේල් වලින් දැන්වීම් ඉවත් කරන්න
sk: Odstráňte reklamy z vašich e-mailov
sl: Odstranite oglase iz svojih e-poštnih sporočil
sr: Уклоните рекламе из својих е-порука
sv: Ta bort annonser från dina e-postmeddelanden
sw: Ondoa Matangazo kutoka kwa Barua pepe Zako
ta: உங்கள் மின்னஞ்சல்களில் இருந்து விளம்பரங்களை அகற்றவும்
te: మీ ఇమెయిల్‌ల నుండి ప్రకటనలను తీసివేయండి
th: ลบโฆษณาออกจากอีเมลของคุณ
tr: E-postalarınızdan Reklamları Kaldırın
uk: Видаліть рекламу зі своїх електронних листів
ur: اپنے ای میلز سے اشتہارات کو ہٹا دیں
uz: E-pochtangizdan reklamalarni olib tashlang
vi: Xóa quảng cáo khỏi email của bạn

source: Your emails currently include our branding. Share about DripEmails.org on X or your blog to remove ads from all your emails.
af: Jou e-posse sluit tans ons handelsmerk in.Deel oor DripEmails.org op X of jou blog om advertensies van al jou e-posse te verwyder.
am: ኢሜይሎችዎ በአሁኑ ጊዜ የምርት ስያሜዎቻችንን ያካትታሉ።ማስታወቂያዎችን ከሁሉም ኢሜይሎችዎ ለማስወገድ ስለDripEmails.org በX ወይም በብሎግዎ ያጋሩ።
ar: تتضمن رسائل البريد الإلكتروني الخاصة بك حاليًا علامتنا التجارية.شارك حول DripEmails.org على X أو مدونتك لإزالة الإعلانات من جميع رسائل البريد الإلكتروني الخاصة بك.
az: E-poçtlarınıza hazırda brendimiz daxildir.Bütün e-poçtlarınızdan reklamları silmək üçün DripEmails.org haqqında X və ya bloqunuzda paylaşın.
bg: Вашите имейли в момента включват нашата марка.Споделете за DripEmails.org в X или вашия блог, за да премахнете рекламите от всичките си имейли.
bn: আপনার ইমেল বর্তমানে আমাদের ব্র্যান্ডিং অন্তর্ভুক্ত.আপনার সমস্ত ইমেল থেকে বিজ্ঞাপনগুলি সরাতে X বা আপনার ব্লগে DripEmails.org সম্পর্কে শেয়ার করুন৷
ca: Actualment, els vostres correus electrònics inclouen la nostra marca.Comparteix sobre DripEmails.org a X o al teu bloc per eliminar anuncis de tots els teus correus electrònics.
cs: Vaše e-maily aktuálně obsahují naši značku.Sdílejte o DripEmails.org na X nebo na svém blogu, abyste odstranili reklamy ze všech svých e-mailů.
cy: Mae eich e-byst ar hyn o bryd yn cynnwys ein brandio.Rhannwch am DripEmails.org ar X neu'ch blog i ddileu hysbysebion o'ch holl e-byst.
da: Dine e-mails inkluderer i øjeblikket vores branding.Del om DripEmails.org på X eller din blog for at fjerne annoncer fra alle dine e-mails.
de: Ihre E-Mails enthalten derzeit unser Branding.Teilen Sie DripEmails.org auf X oder Ihrem Blog, um Werbung aus allen Ihren E-Mails zu entfernen.
el: Τα email σας περιλαμβάνουν αυτήν τη στιγμή την επωνυμία μας.Μοιραστείτε το DripEmails.org στο X ή το ιστολόγιό σας για να αφαιρέσετε διαφημίσεις από όλα τα email σας.
eo: Viaj retpoŝtoj nuntempe inkluzivas nian markon.Kunhavigu pri DripEmails.org sur X aŭ via blogo por forigi reklamojn de ĉiuj viaj retpoŝtoj.
es: Sus correos electrónicos actualmente incluyen nuestra marca.Comparta sobre DripEmails.org en X o en su blog para eliminar anuncios de todos sus correos electrónicos.
et: Teie meilid sisaldavad praegu meie kaubamärki.Jagage saidil DripEmails.org saidil X või oma blogis, et eemaldada reklaame kõikidest oma meilidest.
eu: Zure mezu elektronikoek gure marka biltzen dute.Partekatu DripEmails.org-i buruz X-en edo zure blogean zure mezu elektroniko guztietatik iragarkiak kentzeko.
fa: ایمیل های شما در حال حاضر شامل برند ما می شود.درباره DripEmails.org در X یا وبلاگ خود به اشتراک بگذارید تا تبلیغات را از همه ایمیل های خود حذف کنید.
fi: Sähköpostisi sisältävät tällä hetkellä tuotemerkkimme.Jaa DripEmails.org X:ssä tai blogissasi poistaaksesi mainokset kaikista sähköposteistasi.
fr: Vos e-mails incluent actuellement notre marque.Partagez sur DripEmails.org sur X ou sur votre blog pour supprimer les publicités de tous vos e-mails.
ga: Áiríonn do ríomhphoist ár mbrandáil faoi láthair.Roinn faoi DripEmails.org ar X nó ar do bhlag chun fógraí a bhaint de do ríomhphoist ar fad.
gl: Os teus correos electrónicos inclúen actualmente a nosa marca.Comparte sobre DripEmails.org en X ou no teu blog para eliminar anuncios de todos os teus correos electrónicos.
gu: તમારા ઇમેઇલ્સમાં હાલમાં અમારી બ્રાન્ડિંગ શામેલ છે.તમારા બધા ઇમેઇલ્સમાંથી જાહેરાતો દૂર કરવા માટે X અથવા તમારા બ્લોગ પર DripEmails.org વિશે શેર કરો.
he: האימיילים שלך כוללים כרגע את המיתוג שלנו.שתף על DripEmails.org ב-X או על הבלוג שלך כדי להסיר מודעות מכל הודעות האימייל שלך.
hi: आपके ईमेल में वर्तमान में हमारी ब्रांडिंग शामिल है।अपने सभी ईमेल से विज्ञापन हटाने के लिए DripEmails.org के बारे में X या अपने ब्लॉग पर साझा करें।
hr: Vaše e-poruke trenutačno uključuju našu robnu marku.Podijelite o DripEmails.org na X ili svom blogu kako biste uklonili oglase iz svih svojih e-poruka.
hu: E-mailjei jelenleg a márkajelzésünket tartalmazzák.Oszd meg a DripEmails.org webhelyet X-en vagy a blogodban, hogy eltávolítsd a hirdetéseket az összes e-mailből.
hy: Ձեր նամակները ներկայումս ներառում են մեր բրենդինգը:Կիսվեք DripEmails.org-ի մասին X-ում կամ ձեր բլոգում՝ ձեր բոլոր նամակներից գովազդները հեռացնելու համար:
id: Email Anda saat ini menyertakan branding kami.Bagikan tentang DripEmails.org di X atau blog Anda untuk menghapus iklan dari semua email Anda.
is: Tölvupósturinn þinn inniheldur vörumerki okkar eins og er.Deildu um DripEmails.org á X eða blogginu þínu til að fjarlægja auglýsingar úr öllum tölvupóstinum þínum.
it: Le tue e-mail attualmente includono il nostro marchio.Condividi DripEmails.org su X o sul tuo blog per rimuovere la pubblicità da tutte le tue email.
ja: 現在、あなたのメールには当社のブランドが含まれています。すべてのメールから広告を削除するには、X またはブログで DripEmails.org について共有してください。
ka: თქვენი ელფოსტა ამჟამად მოიცავს ჩვენს ბრენდს.გააზიარეთ DripEmails.org-ის შესახებ X-ზე ან თქვენს ბლოგზე, რათა წაშალოთ რეკლამები თქვენი ყველა ელფოსტადან.
kk: Сіздің электрондық пошталарыңыз қазір біздің брендті қамтиды.Барлық электрондық хаттарыңыздан жарнамаларды жою үшін DripEmails.org туралы X немесе блогыңызда бөлісіңіз.
km: អ៊ីមែលរបស់អ្នកបច្ចុប្បន្នរួមបញ្ចូលម៉ាកយីហោរបស់យើង។ចែករំលែកអំពី DripEmails.org នៅលើ X ឬប្លក់របស់អ្នក ដើម្បីលុបការផ្សាយពាណិជ្ជកម្មចេញពីអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್‌ಗಳು ಪ್ರಸ್ತುತ ನಮ್ಮ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಅನ್ನು ಒಳಗೊಂಡಿವೆ.ನಿಮ್ಮ ಎಲ್ಲಾ ಇಮೇಲ್‌ಗಳಿಂದ ಜಾಹೀರಾತುಗಳನ್ನು ತೆಗೆದುಹಾಕಲು X ಅಥವಾ ನಿಮ್ಮ ಬ್ಲಾಗ್‌ನಲ್ಲಿ DripEmails.org ಕುರಿತು ಹಂಚಿಕೊಳ್ಳಿ.
ko: 귀하의 이메일에는 현재 당사 브랜드가 포함되어 있습니다.모든 이메일에서 광고를 제거하려면 X나 블로그에서 DripEmails.org를 공유하세요.
ky: Сиздин электрондук почтаңыз учурда биздин брендди камтыйт.Бардык электрондук почталарыңыздан жарнамаларды алып салуу үчүн DripEmails.org жөнүндө X же блогуңузда бөлүшүңүз.
lo: ອີເມວຂອງທ່ານປະຈຸບັນປະກອບມີຍີ່ຫໍ້ຂອງພວກເຮົາ.ແບ່ງປັນກ່ຽວກັບ DripEmails.org ໃນ X ຫຼື blog ຂອງທ່ານເພື່ອເອົາໂຄສະນາອອກຈາກທຸກອີເມວຂອງທ່ານ.
lt: Šiuo metu jūsų el. laiškuose yra mūsų prekės ženklas.Pasidalykite apie DripEmails.org svetainėje X arba savo tinklaraštyje, kad pašalintumėte skelbimus iš visų el. laiškų.
lv: Jūsu e-pastos pašlaik ir ietverts mūsu zīmols.Kopīgojiet par DripEmails.org vietnē X vai savā emuārā, lai noņemtu reklāmas no visiem saviem e-pastiem.
ml: നിങ്ങളുടെ ഇമെയിലുകളിൽ നിലവിൽ ഞങ്ങളുടെ ബ്രാൻഡിംഗ് ഉൾപ്പെടുന്നു.നിങ്ങളുടെ എല്ലാ ഇമെയിലുകളിൽ നിന്നും പരസ്യങ്ങൾ നീക്കം ചെയ്യുന്നതിനായി X-ലെ DripEmails.org അല്ലെങ്കിൽ നിങ്ങളുടെ ബ്ലോഗിനെക്കുറിച്ച് പങ്കിടുക.
mn: Таны имэйлд одоогоор манай брэндийг оруулсан болно.Бүх имэйлээсээ зар устгахын тулд DripEmails.org-ийн талаар X эсвэл блог дээрээ хуваалцаарай.
mr: तुमच्या ईमेलमध्ये सध्या आमचे ब्रँडिंग समाविष्ट आहे.तुमच्या सर्व ईमेलमधून जाहिराती काढून टाकण्यासाठी X किंवा तुमच्या ब्लॉगवर DripEmails.org बद्दल शेअर करा.
ms: E-mel anda pada masa ini termasuk penjenamaan kami.Kongsi tentang DripEmails.org di X atau blog anda untuk mengalih keluar iklan daripada semua e-mel anda.
mt: L-emails tiegħek bħalissa jinkludu l-marka tagħna.Aqsam dwar DripEmails.org fuq X jew il-blog tiegħek biex tneħħi r-reklami mill-emails kollha tiegħek.
my: သင့်အီးမေးလ်များတွင် လောလောဆယ်တွင် ကျွန်ုပ်တို့၏အမှတ်တံဆိပ်ပါ၀င်ပါသည်။သင့်အီးမေးလ်များအားလုံးမှ ကြော်ငြာများကို ဖယ်ရှားရန် X သို့မဟုတ် သင့်ဘလော့ဂ်တွင် DripEmails.org အကြောင်း မျှဝေပါ။
ne: तपाईंका इमेलहरूमा हाल हाम्रो ब्रान्डिङ समावेश छ।तपाईंको सबै इमेलहरूबाट विज्ञापनहरू हटाउन X वा तपाईंको ब्लगमा DripEmails.org बारे साझेदारी गर्नुहोस्।
nl: Uw e-mails bevatten momenteel onze branding.Deel over DripEmails.org op X of uw blog om advertenties uit al uw e-mails te verwijderen.
no: Dine e-poster inkluderer for øyeblikket vår merkevarebygging.Del om DripEmails.org på X eller bloggen din for å fjerne annonser fra alle e-postene dine.
pa: ਤੁਹਾਡੀਆਂ ਈਮੇਲਾਂ ਵਿੱਚ ਵਰਤਮਾਨ ਵਿੱਚ ਸਾਡੀ ਬ੍ਰਾਂਡਿੰਗ ਸ਼ਾਮਲ ਹੈ।ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਈਮੇਲਾਂ ਤੋਂ ਵਿਗਿਆਪਨ ਹਟਾਉਣ ਲਈ X ਜਾਂ ਆਪਣੇ ਬਲੌਗ 'ਤੇ DripEmails.org ਬਾਰੇ ਸਾਂਝਾ ਕਰੋ।
pl: Twoje e-maile zawierają obecnie nasz branding.Udostępnij informacje o DripEmails.org na X lub swoim blogu, aby usunąć reklamy ze wszystkich swoich e-maili.
pt: Atualmente, seus e-mails incluem nossa marca.Compartilhe sobre DripEmails.org no X ou em seu blog para remover anúncios de todos os seus e-mails.
ro: În prezent, e-mailurile dvs. includ brandingul nostru.Distribuie despre DripEmails.org pe X sau pe blogul tău pentru a elimina reclamele din toate e-mailurile tale.
ru: В настоящее время ваши электронные письма содержат наш бренд.Поделитесь информацией о DripEmails.org на X или в своем блоге, чтобы удалить рекламу из всех ваших электронных писем.
si: ඔබගේ විද්‍යුත් තැපෑලෙහි දැනට අපගේ සන්නාමය ඇතුළත් වේ.X හි DripEmails.org හෝ ඔබගේ සියලුම ඊමේල් වලින් දැන්වීම් ඉවත් කිරීමට ඔබේ බ්ලොගය බෙදා ගන්න.
sk: Vaše e-maily momentálne obsahujú našu značku.Zdieľajte o DripEmails.org na X alebo svojom blogu, aby ste odstránili reklamy zo všetkých svojich e-mailov.
sl: Vaša e-poštna sporočila trenutno vključujejo našo blagovno znamko.Delite informacije o DripEmails.org na X ali svojem blogu, da odstranite oglase iz vseh svojih e-poštnih sporočil.
sr: Ваши имејлови тренутно укључују наш бренд.Поделите о ДрипЕмаилс.орг на Кс или свом блогу да бисте уклонили огласе из свих својих е-порука.
sv: Dina e-postmeddelanden inkluderar för närvarande vårt varumärke.Dela om DripEmails.org på X eller din blogg för att ta bort annonser från alla dina e-postmeddelanden.
sw: Barua pepe zako kwa sasa zinajumuisha chapa yetu.Shiriki kuhusu DripEmails.org kwenye X au blogu yako ili kuondoa matangazo kutoka kwa barua pepe zako zote.
ta: உங்கள் மின்னஞ்சல்களில் தற்போது எங்கள் பிராண்டிங் உள்ளது.X இல் DripEmails.org அல்லது உங்கள் எல்லா மின்னஞ்சல்களிலிருந்தும் விளம்பரங்களை அகற்ற உங்கள் வலைப்பதிவைப் பற்றி பகிரவும்.
te: మీ ఇమెయిల్‌లు ప్రస్తుతం మా బ్రాండింగ్‌ను కలిగి ఉన్నాయి.మీ అన్ని ఇమెయిల్‌ల నుండి ప్రకటనలను తీసివేయడానికి X లేదా మీ బ్లాగ్‌లో DripEmails.org గురించి భాగస్వామ్యం చేయండి.
th: ขณะนี้อีเมลของคุณมีการสร้างแบรนด์ของเราด้วยแบ่งปันเกี่ยวกับ DripEmails.org บน X หรือบล็อกของคุณเพื่อลบโฆษณาออกจากอีเมลทั้งหมดของคุณ
tr: E-postalarınız şu anda markamızı içermektedir.Tüm e-postalarınızdan reklamları kaldırmak için DripEmails.org'u X'te veya blogunuzda paylaşın.
uk: Ваші електронні листи наразі містять наш бренд.Поділіться інформацією про DripEmails.org на X або у своєму блозі, щоб видалити рекламу з усіх ваших електронних листів.
ur: آپ کے ای میلز میں فی الحال ہماری برانڈنگ شامل ہے۔اپنے تمام ای میلز سے اشتہارات کو دور کرنے کے لئے X یا اپنے بلاگ پر DPMEMAILS.org کے بارے میں شیئر کریں۔
uz: Sizning e-pochtalaringiz hozirda bizning brendimizni o'z ichiga oladi.Barcha e-pochtalaringizdagi reklamalarni olib tashlash uchun DripEmails.org haqida X yoki blogingizda baham ko'ring.
vi: Email của bạn hiện bao gồm thương hiệu của chúng tôi.Chia sẻ về DripEmails.org trên X hoặc blog của bạn để xóa quảng cáo khỏi tất cả email của bạn.

source: Your Campaigns
af: Jou veldtogte
am: የእርስዎ ዘመቻዎች
ar: حملاتك
az: Kampaniyalarınız
bg: Вашите кампании
bn: আপনার প্রচারাভিযান
ca: Les vostres campanyes
cs: Vaše kampaně
cy: Eich Ymgyrchoedd
da: Dine kampagner
de: Ihre Kampagnen
el: Οι καμπάνιες σας
eo: Viaj Kampanjoj
es: Tus campañas
et: Teie kampaaniad
eu: Zure kanpainak
fa: کمپین های شما
fi: Sinun kampanjasi
fr: Vos campagnes
ga: Do Fheachtais
gl: As túas campañas
gu: તમારી ઝુંબેશો
he: מסעות הפרסום שלך
hi: आपके अभियान
hr: Vaše kampanje
hu: Az Ön kampányai
hy: Ձեր արշավները
id: Kampanye Anda
is: Herferðirnar þínar
it: Le tue campagne
ja: あなたのキャンペーン
ka: თქვენი კამპანიები
kk: Сіздің науқандарыңыз
km: យុទ្ធនាការរបស់អ្នក។
kn: ನಿಮ್ಮ ಪ್ರಚಾರಗಳು
ko: 귀하의 캠페인
ky: Сиздин кампанияларыңыз
lo: ແຄມເປນຂອງທ່ານ
lt: Jūsų kampanijos
lv: Jūsu kampaņas
ml: നിങ്ങളുടെ പ്രചാരണങ്ങൾ
mn: Таны кампанит ажил
mr: तुमच्या मोहिमा
ms: Kempen Anda
mt: Il-Kampanji Tiegħek
my: သင်၏ကမ်ပိန်းများ
ne: तपाईंको अभियानहरू
nl: Uw campagnes
no: Dine kampanjer
pa: ਤੁਹਾਡੀਆਂ ਮੁਹਿੰਮਾਂ
pl: Twoje kampanie
pt: Suas campanhas
ro: Campaniile dvs
ru: Ваши кампании
si: ඔබේ ව්‍යාපාර
sk: Vaše kampane
sl: Vaše oglaševalske akcije
sr: Ваше кампање
sv: Dina kampanjer
sw: Kampeni Zako
ta: உங்கள் பிரச்சாரங்கள்
te: మీ ప్రచారాలు
th: แคมเปญของคุณ
tr: Kampanyalarınız
uk: Ваші кампанії
ur: آپ کی مہمات
uz: Kampaniyalaringiz
vi: Chiến dịch của bạn
