Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Format text with bold, italic, underline, strikethrough. Use headings (H1, H2, H3) for structure. Create bullet points and numbered lists for better readability.
af: Formateer teks met vetdruk, kursief, onderstreep, deurtrek.Gebruik opskrifte (H1, H2, H3) vir struktuur.Skep kolpunte en genommerde lyste vir beter leesbaarheid.
am: ጽሑፍን በደማቅ፣ ሰያፍ፣ ከስር፣ ከስምረት ጋር ይቅረጹ።ለመዋቅር ርዕሶችን (H1፣ H2፣ H3) ተጠቀም።ለተሻለ ተነባቢነት የነጥብ ነጥቦችን እና የተቆጠሩ ዝርዝሮችን ይፍጠሩ።
ar: تنسيق النص بالخط العريض والمائل والتسطير ويتوسطه خط.استخدم العناوين (H1، H2، H3) للهيكل.قم بإنشاء نقاط نقطية وقوائم مرقمة لتسهيل القراءة.
az: Mətni qalın, kursiv, altını xətt, üstü xətt ilə formatlayın.Quruluş üçün başlıqlardan (H1, H2, H3) istifadə edin.Daha yaxşı oxunaqlılıq üçün güllə nöqtələri və nömrələnmiş siyahılar yaradın.
bg: Форматиране на текст с удебелен шрифт, курсив, подчертаване, зачертано.Използвайте заглавия (H1, H2, H3) за структура.Създавайте точки и номерирани списъци за по-добра четливост.
bn: বোল্ড, তির্যক, আন্ডারলাইন, স্ট্রাইকথ্রু দিয়ে টেক্সট ফর্ম্যাট করুন।কাঠামোর জন্য শিরোনাম (H1, H2, H3) ব্যবহার করুন।ভাল পঠনযোগ্যতার জন্য বুলেট পয়েন্ট এবং সংখ্যাযুক্ত তালিকা তৈরি করুন।
ca: Formateu el text amb negreta, cursiva, subratllat i ratllat.Utilitzeu els encapçalaments (H1, H2, H3) per a l'estructura.Creeu vinyetes i llistes numerades per a una millor llegibilitat.
cs: Formátujte text tučným písmem, kurzívou, podtržením, přeškrtnutím.Pro strukturu použijte nadpisy (H1, H2, H3).Vytvářejte odrážky a číslované seznamy pro lepší čitelnost.
cy: Fformatio testun gyda print trwm, italig, tanlinellu, llinell drwodd.Defnyddiwch benawdau (H1, H2, H3) ar gyfer strwythur.Creu pwyntiau bwled a rhestrau wedi'u rhifo ar gyfer darllenadwyedd gwell.
da: Formater tekst med fed, kursiv, understreget, gennemstreget.Brug overskrifter (H1, H2, H3) til struktur.Opret punktopstillinger og nummererede lister for bedre læsbarhed.
de: Formatieren Sie Text mit Fett, Kursiv, Unterstrichen und Durchgestrichen.Verwenden Sie Überschriften (H1, H2, H3) zur Strukturierung.Erstellen Sie Aufzählungspunkte und nummerierte Listen für eine bessere Lesbarkeit.
el: Μορφοποίηση κειμένου με έντονη, πλάγια γραφή, υπογράμμιση, διαγράμμιση.Χρησιμοποιήστε επικεφαλίδες (H1, H2, H3) για τη δομή.Δημιουργήστε κουκκίδες και αριθμημένες λίστες για καλύτερη αναγνωσιμότητα.
eo: Formatu tekston per grasa, kursiva, substrekita, barita.Uzu titolojn (H1, H2, H3) por strukturo.Kreu kuglopunktojn kaj numeritajn listojn por pli bona legebleco.
es: Formatee el texto con negrita, cursiva, subrayado y tachado.Utilice títulos (H1, H2, H3) para la estructura.Cree viñetas y listas numeradas para una mejor legibilidad.
et: Vormindage tekst paksus kirjas, kaldkirjas, allajoonimisega, läbikriipsutamisega.Kasutage struktuuri jaoks pealkirju (H1, H2, H3).Parema loetavuse tagamiseks looge täpppunkte ja nummerdatud loendeid.
eu: Formateatu testua lodia, etzana, azpimarra eta markatua.Erabili goiburuak (H1, H2, H3) egiturarako.Sortu buletak eta zenbakidun zerrendak irakurgarritasun hobea izateko.
fa: متن را با پررنگ، ایتالیک، زیر خط، خط خطی قالب بندی کنید.از عناوین (H1، H2، H3) برای ساختار استفاده کنید.برای خوانایی بهتر نقاط گلوله و لیست های شماره دار ایجاد کنید.
fi: Muotoile teksti lihavoidulla, kursivoitulla, alleviivauksella, yliviivauksella.Käytä rakennetta varten otsikoita (H1, H2, H3).Luo luettelokohtia ja numeroituja luetteloita luettavuuden parantamiseksi.
fr: Formatez le texte en gras, italique, souligné ou barré.Utilisez des titres (H1, H2, H3) pour la structure.Créez des puces et des listes numérotées pour une meilleure lisibilité.
ga: Formáidigh an téacs le cló trom, iodálach, cuir béim ar, líne tríd.Úsáid ceannteidil (H1, H2, H3) don struchtúr.Cruthaigh pointí le hurchair agus liostaí uimhrithe ar mhaithe le hinléiteacht níos fearr.
gl: Dar formato ao texto con negriña, cursiva, subliñado e tachado.Use títulos (H1, H2, H3) para a estrutura.Crea viñetas e listas numeradas para unha mellor lexibilidade.
gu: બોલ્ડ, ઇટાલિક, અન્ડરલાઇન, સ્ટ્રાઇકથ્રુ સાથે ટેક્સ્ટને ફોર્મેટ કરો.બંધારણ માટે હેડિંગ (H1, H2, H3) નો ઉપયોગ કરો.સારી વાંચનક્ષમતા માટે બુલેટ પોઈન્ટ અને નંબરવાળી યાદીઓ બનાવો.
he: עיצוב טקסט עם מודגש, נטוי, קו תחתון, קו קו קו.השתמש בכותרות (H1, H2, H3) למבנה.צור נקודות תבליטים ורשימות ממוספרות לקריאות טובה יותר.
hi: टेक्स्ट को बोल्ड, इटैलिक, अंडरलाइन, स्ट्राइकथ्रू के साथ फ़ॉर्मेट करें।संरचना के लिए शीर्षकों (H1, H2, H3) का उपयोग करें।बेहतर पठनीयता के लिए बुलेट पॉइंट और क्रमांकित सूचियाँ बनाएँ।
hr: Formatirajte tekst podebljanim, kurzivom, podcrtanim, precrtanim.Koristite naslove (H1, H2, H3) za strukturu.Napravite grafičke oznake i numerirane popise za bolju čitljivost.
hu: Szöveg formázása félkövérrel, dőlt betűvel, aláhúzással, áthúzással.A szerkezethez használjon címsorokat (H1, H2, H3).Hozzon létre felsoroláspontokat és számozott listákat a jobb olvashatóság érdekében.
hy: Ձևաչափեք տեքստը թավ, շեղ, ընդգծված, գծանշումներով:Կառուցվածքի համար օգտագործեք վերնագրեր (H1, H2, H3):Ավելի լավ ընթեռնելիության համար ստեղծեք կետեր և համարակալված ցուցակներ:
id: Format teks dengan huruf tebal, miring, garis bawah, coret.Gunakan judul (H1, H2, H3) untuk struktur.Buat poin-poin dan daftar bernomor agar lebih mudah dibaca.
is: Forsníða texta með feitletrun, skáletrun, undirstrikun, yfirstrikun.Notaðu fyrirsagnir (H1, H2, H3) fyrir uppbyggingu.Búðu til punkta og tölusetta lista fyrir betri læsileika.
it: Formatta il testo in grassetto, corsivo, sottolineato, barrato.Utilizza i titoli (H1, H2, H3) per la struttura.Crea punti elenco ed elenchi numerati per una migliore leggibilità.
ja: 太字、斜体、下線、取り消し線を使用してテキストを書式設定します。構造には見出し (H1、H2、H3) を使用します。読みやすくするために箇条書きや番号付きリストを作成します。
ka: ტექსტის დაფორმატება თამამი, დახრილი, ხაზგასმული, გადაკვეთით.გამოიყენეთ სათაურები (H1, H2, H3) სტრუქტურისთვის.შექმენით პუნქტები და დანომრილი სიები უკეთესი წაკითხვისთვის.
kk: Мәтінді қалың, көлбеу, астын сызу, сызу арқылы пішімдеңіз.Құрылым үшін тақырыптарды (H1, H2, H3) пайдаланыңыз.Жақсырақ оқылу үшін маркер нүктелері мен нөмірленген тізімдерді жасаңыз.
km: ធ្វើទ្រង់ទ្រាយអត្ថបទដោយអក្សរដិត ទ្រេត គូសបន្ទាត់ពីក្រោម គូសកាត់។ប្រើក្បាល (H1, H2, H3) សម្រាប់រចនាសម្ព័ន្ធ។បង្កើតចំណុចប្រទាក់ក្រឡា និងបញ្ជីលេខសម្រាប់អានកាន់តែប្រសើរ។
kn: ದಪ್ಪ, ಇಟಾಲಿಕ್, ಅಂಡರ್‌ಲೈನ್, ಸ್ಟ್ರೈಕ್‌ಥ್ರೂ ಜೊತೆಗೆ ಪಠ್ಯವನ್ನು ಫಾರ್ಮ್ಯಾಟ್ ಮಾಡಿ.ರಚನೆಗಾಗಿ ಶೀರ್ಷಿಕೆಗಳನ್ನು (H1, H2, H3) ಬಳಸಿ.ಉತ್ತಮ ಓದುವಿಕೆಗಾಗಿ ಬುಲೆಟ್ ಪಾಯಿಂಟ್‌ಗಳು ಮತ್ತು ಸಂಖ್ಯೆಯ ಪಟ್ಟಿಗಳನ್ನು ರಚಿಸಿ.
ko: 굵게, 기울임꼴, 밑줄, 취소선으로 텍스트 서식을 지정합니다.구조에는 제목(H1, H2, H3)을 사용하세요.더 나은 가독성을 위해 글머리 기호와 번호가 매겨진 목록을 만듭니다.
ky: Текстти калың, курсив, астын сызуу, сызуу менен форматтаңыз.Түзүлүшү үчүн рубрикаларды (H1, H2, H3) колдонуңуз.Жакшыраак окуу үчүн пункттарды жана номерленген тизмелерди түзүңүз.
lo: ຈັດຮູບແບບຂໍ້ຄວາມດ້ວຍຕົວໜາ, ຕົວອຽງ, ຂີດກ້ອງ, ຂີດຜ່ານ.ໃຊ້ຫົວຂໍ້ (H1, H2, H3) ສໍາລັບໂຄງສ້າງ.ສ້າງຈຸດ bullet ແລະລາຍການຕົວເລກສໍາລັບການອ່ານໄດ້ດີຂຶ້ນ.
lt: Formatuokite tekstą pusjuodžiu šriftu, kursyvu, pabraukimu, perbraukimu.Struktūrai naudokite antraštes (H1, H2, H3).Sukurkite ženklelius ir sunumeruotus sąrašus, kad būtų lengviau skaityti.
lv: Formatējiet tekstu ar treknrakstu, slīprakstu, pasvītrojumu, pārsvītrojumu.Struktūrai izmantojiet virsrakstus (H1, H2, H3).Labākai lasāmībai izveidojiet aizzīmju punktus un numurētus sarakstus.
ml: ബോൾഡ്, ഇറ്റാലിക്, അടിവര, സ്‌ട്രൈക്ക്‌ത്രൂ എന്നിവ ഉപയോഗിച്ച് ടെക്‌സ്‌റ്റ് ഫോർമാറ്റ് ചെയ്യുക.ഘടനയ്ക്കായി തലക്കെട്ടുകൾ (H1, H2, H3) ഉപയോഗിക്കുക.മികച്ച വായനാക്ഷമതയ്ക്കായി ബുള്ളറ്റ് പോയിൻ്റുകളും അക്കമിട്ട ലിസ്റ്റുകളും സൃഷ്ടിക്കുക.
mn: Текстийг тод, налуу, доогуур зураас, зураасаар форматлана.Бүтцийн хувьд гарчиг (H1, H2, H3) ашиглана уу.Уншихад илүү хялбар болгохын тулд сумны цэгүүд болон дугаарласан жагсаалтуудыг үүсгэ.
mr: ठळक, तिर्यक, अधोरेखित, स्ट्राइकथ्रूसह मजकूर फॉरमॅट करा.संरचनेसाठी शीर्षके (H1, H2, H3) वापरा.चांगल्या वाचनीयतेसाठी बुलेट पॉइंट आणि क्रमांकित सूची तयार करा.
ms: Format teks dengan huruf tebal, condong, garis bawah, coretan.Gunakan tajuk (H1, H2, H3) untuk struktur.Buat titik tumpu dan senarai bernombor untuk kebolehbacaan yang lebih baik.
mt: Format it-test b'tipa grassa, korsiv, issottolinjat, barrat.Uża l-intestaturi (H1, H2, H3) għall-istruttura.Oħloq punti bulit u listi numerati għal leġibilità aħjar.
my: စာသားကို ရဲရင့်ခြင်း၊ စာလုံးစောင်း၊ မျဉ်းသားခြင်း၊ဖွဲ့စည်းပုံအတွက် ခေါင်းစီးများ (H1၊ H2၊ H3) ကိုသုံးပါ။ပိုမိုကောင်းမွန်စွာဖတ်ရှုနိုင်စေရန်အတွက် ကျည်ဆံအမှတ်များနှင့် နံပါတ်တပ်ထားသောစာရင်းများကို ဖန်တီးပါ။
ne: बोल्ड, इटालिक, अन्डरलाइन, स्ट्राइकथ्रुको साथ पाठ ढाँचा गर्नुहोस्।संरचनाको लागि शीर्षकहरू (H1, H2, H3) प्रयोग गर्नुहोस्।राम्रो पठनीयताको लागि बुलेट बिन्दुहरू र संख्यात्मक सूचीहरू सिर्जना गर्नुहोस्।
nl: Tekst opmaken met vet, cursief, onderstrepen en doorhalen.Gebruik kopjes (H1, H2, H3) voor structuur.Maak opsommingstekens en genummerde lijsten voor een betere leesbaarheid.
no: Formater tekst med fet skrift, kursiv, understreking, gjennomstreking.Bruk overskrifter (H1, H2, H3) for struktur.Lag kulepunkter og nummererte lister for bedre lesbarhet.
pa: ਬੋਲਡ, ਇਟਾਲਿਕ, ਅੰਡਰਲਾਈਨ, ਸਟ੍ਰਾਈਕਥਰੂ ਨਾਲ ਟੈਕਸਟ ਨੂੰ ਫਾਰਮੈਟ ਕਰੋ।ਬਣਤਰ ਲਈ ਸਿਰਲੇਖਾਂ (H1, H2, H3) ਦੀ ਵਰਤੋਂ ਕਰੋ।ਬਿਹਤਰ ਪੜ੍ਹਨਯੋਗਤਾ ਲਈ ਬੁਲੇਟ ਪੁਆਇੰਟ ਅਤੇ ਨੰਬਰ ਵਾਲੀਆਂ ਸੂਚੀਆਂ ਬਣਾਓ।
pl: Formatuj tekst za pomocą pogrubienia, kursywy, podkreślenia i przekreślenia.Używaj nagłówków (H1, H2, H3) dla struktury.Twórz wypunktowania i listy numerowane dla lepszej czytelności.
pt: Formate o texto com negrito, itálico, sublinhado e tachado.Use títulos (H1, H2, H3) para estrutura.Crie marcadores e listas numeradas para melhor legibilidade.
ro: Formatați textul cu aldin, cursiv, subliniat, barat.Utilizați titluri (H1, H2, H3) pentru structură.Creați marcatori și liste numerotate pentru o mai bună lizibilitate.
ru: Форматирование текста жирным шрифтом, курсивом, подчеркиванием, зачеркиванием.Используйте заголовки (H1, H2, H3) для структуры.Создавайте маркированные списки и нумерованные списки для лучшей читаемости.
si: තද, ඇල අකුරු, යටින් ඉරි, වර්ජන සහිත පෙළ හැඩතල ගන්වන්න.ව්යුහය සඳහා ශීර්ෂ (H1, H2, H3) භාවිතා කරන්න.වඩා හොඳ කියවීමේ හැකියාව සඳහා බුලට් පොයින්ට් සහ අංකිත ලැයිස්තු සාදන්න.
sk: Formátujte text tučným písmom, kurzívou, podčiarknutím a prečiarknutím.Pre štruktúru použite nadpisy (H1, H2, H3).Vytvorte odrážky a očíslované zoznamy pre lepšiu čitateľnosť.
sl: Oblikujte besedilo s krepko pisavo, ležečo pisavo, podčrtano, prečrtano.Za strukturo uporabite naslove (H1, H2, H3).Ustvarite oznake in oštevilčene sezname za boljšo berljivost.
sr: Форматирајте текст подебљаним, курзивним, подвученим, прецртаним.Користите наслове (Х1, Х2, Х3) за структуру.Креирајте тачке за набрајање и нумерисане листе за бољу читљивост.
sv: Formatera text med fetstil, kursiv, understruken, genomstruken.Använd rubriker (H1, H2, H3) för struktur.Skapa punktlistor och numrerade listor för bättre läsbarhet.
sw: Fomati maandishi kwa herufi nzito, italiki, piga mstari, upekee.Tumia vichwa (H1, H2, H3) kwa muundo.Unda vidokezo na orodha zilizowekwa nambari kwa usomaji bora.
ta: தடிமனான, சாய்வு, அடிக்கோடு, வேலைநிறுத்தத்துடன் உரையை வடிவமைக்கவும்.கட்டமைப்பிற்கு தலைப்புகளை (H1, H2, H3) பயன்படுத்தவும்.சிறந்த வாசிப்புத்திறனுக்காக புல்லட் புள்ளிகள் மற்றும் எண்ணிடப்பட்ட பட்டியல்களை உருவாக்கவும்.
te: వచనాన్ని బోల్డ్, ఇటాలిక్, అండర్‌లైన్, స్ట్రైక్‌త్రూతో ఫార్మాట్ చేయండి.నిర్మాణం కోసం శీర్షికలను (H1, H2, H3) ఉపయోగించండి.మెరుగైన రీడబిలిటీ కోసం బుల్లెట్ పాయింట్లు మరియు సంఖ్యా జాబితాలను సృష్టించండి.
th: จัดรูปแบบข้อความด้วยตัวหนา ตัวเอียง ขีดเส้นใต้ ขีดทับใช้ส่วนหัว (H1, H2, H3) สำหรับโครงสร้างสร้างหัวข้อย่อยและรายการลำดับเลขเพื่อให้อ่านง่ายขึ้น
tr: Metni kalın, italik, altı çizili ve üstü çizili olarak biçimlendirin.Yapı için (H1, H2, H3) başlıklarını kullanın.Daha iyi okunabilirlik için madde işaretleri ve numaralı listeler oluşturun.
uk: Форматування тексту жирним шрифтом, курсивом, підкресленням, закресленням.Використовуйте заголовки (H1, H2, H3) для структури.Створюйте маркери та нумеровані списки для кращої читабельності.
ur: بولڈ ، اٹالک ، انڈر لائن ، اسٹرائک تھرو کے ساتھ متن کو فارمیٹ کریں۔ساخت کے لئے عنوانات (H1 ، H2 ، H3) استعمال کریں۔بہتر پڑھنے کی اہلیت کے لئے بلٹ پوائنٹس اور نمبر والی فہرستیں بنائیں۔
uz: Matnni qalin, kursiv, tagiga chizilgan, chizilgan holda formatlash.Tuzilish uchun sarlavhalardan (H1, H2, H3) foydalaning.Yaxshiroq o'qilishi uchun o'q nuqtalari va raqamlangan ro'yxatlarni yarating.
vi: Định dạng văn bản in đậm, in nghiêng, gạch chân, gạch ngang.Sử dụng các tiêu đề (H1, H2, H3) cho cấu trúc.Tạo các dấu đầu dòng và danh sách đánh số để dễ đọc hơn.

source: Links and Images
af: Skakels en prente
am: አገናኞች እና ምስሎች
ar: الروابط والصور
az: Linklər və Şəkillər
bg: Връзки и изображения
bn: লিঙ্ক এবং ছবি
ca: Enllaços i Imatges
cs: Odkazy a obrázky
cy: Cysylltiadau a Delweddau
da: Links og billeder
de: Links und Bilder
el: Σύνδεσμοι και εικόνες
eo: Ligiloj kaj Bildoj
es: Enlaces e imágenes
et: Lingid ja pildid
eu: Estekak eta Irudiak
fa: لینک ها و تصاویر
fi: Linkkejä ja kuvia
fr: Liens et images
ga: Naisc agus Íomhánna
gl: Ligazóns e Imaxes
gu: લિંક્સ અને છબીઓ
he: קישורים ותמונות
hi: लिंक और छवियाँ
hr: Veze i slike
hu: Linkek és képek
hy: Հղումներ և պատկերներ
id: Tautan dan Gambar
is: Tenglar og myndir
it: Collegamenti e immagini
ja: リンクと画像
ka: ბმულები და სურათები
kk: Сілтемелер мен суреттер
km: តំណភ្ជាប់ និងរូបភាព
kn: ಲಿಂಕ್‌ಗಳು ಮತ್ತು ಚಿತ್ರಗಳು
ko: 링크 및 이미지
ky: Шилтемелер жана сүрөттөр
lo: ການເຊື່ອມຕໍ່ແລະຮູບພາບ
lt: Nuorodos ir vaizdai
lv: Saites un attēli
ml: ലിങ്കുകളും ചിത്രങ്ങളും
mn: Холбоос ба зураг
mr: दुवे आणि प्रतिमा
ms: Pautan dan Imej
mt: Links u Stampi
my: လင့်ခ်များနှင့် ပုံများ
ne: लिङ्क र छविहरू
nl: Links en afbeeldingen
no: Lenker og bilder
pa: ਲਿੰਕ ਅਤੇ ਚਿੱਤਰ
pl: Linki i obrazy
pt: Links e imagens
ro: Legături și imagini
ru: Ссылки и изображения
si: සබැඳි සහ පින්තූර
sk: Odkazy a obrázky
sl: Povezave in slike
sr: Везе и слике
sv: Länkar och bilder
sw: Viungo na Picha
ta: இணைப்புகள் மற்றும் படங்கள்
te: లింకులు మరియు చిత్రాలు
th: ลิงค์และรูปภาพ
tr: Bağlantılar ve Görseller
uk: Посилання та зображення
ur: لنکس اور تصاویر
uz: Havolalar va rasmlar
vi: Liên kết và hình ảnh
