Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use personalized email subject lines, send emails at optimal times, and segment your email list. Track email open rates with our email analytics to optimize your email marketing campaigns.
af: Gebruik gepersonaliseerde e-posonderwerplyne, stuur e-posse op optimale tye en segmenteer jou e-poslys.Volg e-pos oopkoerse met ons e-posanalise om jou e-posbemarkingsveldtogte te optimaliseer.
ar: استخدم سطور موضوعات البريد الإلكتروني المخصصة، وأرسل رسائل البريد الإلكتروني في الأوقات المثالية، وقم بتقسيم قائمة بريدك الإلكتروني.تتبع معدلات فتح البريد الإلكتروني من خلال تحليلات البريد الإلكتروني لدينا لتحسين حملات التسويق عبر البريد الإلكتروني.
bg: Използвайте персонализирани редове за теми на имейли, изпращайте имейли в оптимално време и сегментирайте имейл списъка си.Проследявайте процентите на отворени имейли с нашия имейл анализ, за ​​да оптимизирате вашите имейл маркетинг кампании.
ca: Utilitzeu línies d'assumpte de correu electrònic personalitzades, envieu correus electrònics en els moments òptims i segmenteu la vostra llista de correu electrònic.Feu un seguiment de les taxes d'obertura de correu electrònic amb les nostres anàlisis de correu electrònic per optimitzar les vostres campanyes de màrqueting per correu electrònic.
cs: Používejte personalizované řádky předmětu e-mailů, posílejte e-maily v optimálních časech a segmentujte svůj seznam e-mailů.Sledujte míru otevření e-mailů pomocí naší e-mailové analýzy a optimalizujte své e-mailové marketingové kampaně.
de: Verwenden Sie personalisierte E-Mail-Betreffzeilen, senden Sie E-Mails zum optimalen Zeitpunkt und segmentieren Sie Ihre E-Mail-Liste.Verfolgen Sie die Öffnungsraten von E-Mails mit unserer E-Mail-Analyse, um Ihre E-Mail-Marketingkampagnen zu optimieren.
el: Χρησιμοποιήστε εξατομικευμένες γραμμές θέματος email, στείλτε email σε βέλτιστους χρόνους και τμηματοποιήστε τη λίστα email σας.Παρακολουθήστε τα ποσοστά ανοίγματος email με τα αναλυτικά στοιχεία email μας για να βελτιστοποιήσετε τις καμπάνιες μάρκετινγκ μέσω email.
eo: Uzu personecigitajn retpoŝtajn temliniojn, sendu retpoŝtojn en optimumaj tempoj kaj segmentu vian retpoŝtan liston.Spuri retpoŝtajn malfermajn tarifojn per niaj retpoŝtaj analizoj por optimumigi viajn retpoŝtajn merkatajn kampanjojn.
et: Kasutage isikupärastatud meili teemaridu, saatke meile optimaalsetel aegadel ja segmentige oma meililoendit.Jälgige oma meiliturunduse kampaaniate optimeerimiseks meie meilianalüüsi abil e-kirjade avamise määra.
fa: از خطوط موضوع ایمیل شخصی‌سازی‌شده استفاده کنید، ایمیل‌ها را در زمان‌های بهینه ارسال کنید، و فهرست ایمیل‌های خود را بخش‌بندی کنید.نرخ باز شدن ایمیل را با تجزیه و تحلیل ایمیل ما پیگیری کنید تا کمپین های بازاریابی ایمیلی خود را بهینه کنید.
fr: Utilisez des lignes d'objet d'e-mails personnalisées, envoyez des e-mails à des moments optimaux et segmentez votre liste de diffusion.Suivez les taux d'ouverture des e-mails grâce à nos analyses d'e-mails pour optimiser vos campagnes de marketing par e-mail.
gl: Use liñas de asunto de correo electrónico personalizadas, envíe correos electrónicos en momentos óptimos e segmente a súa lista de correo electrónico.Rastrexa as taxas de apertura de correo electrónico coas nosas análises de correo electrónico para optimizar as túas campañas de marketing por correo electrónico.
he: השתמש בשורות נושא מותאמות אישית של דוא"ל, שלח אימיילים בזמנים אופטימליים ופלח את רשימת הדוא"ל שלך.עקוב אחר שיעורי פתיחת הדוא"ל באמצעות ניתוח הדוא"ל שלנו כדי לייעל את מסעות הפרסום שלך בשיווק בדוא"ל.
hi: वैयक्तिकृत ईमेल विषय पंक्तियों का उपयोग करें, इष्टतम समय पर ईमेल भेजें, और अपनी ईमेल सूची को विभाजित करें।अपने ईमेल मार्केटिंग अभियानों को अनुकूलित करने के लिए हमारे ईमेल विश्लेषण के साथ ईमेल ओपन दरों को ट्रैक करें।
hr: Koristite personalizirane retke predmeta e-pošte, šaljite e-poruke u optimalno vrijeme i segmentirajte svoju listu e-pošte.Pratite stope otvaranja e-pošte s našom analitikom e-pošte kako biste optimizirali svoje marketinške kampanje e-pošte.
hu: Használjon személyre szabott e-mail tárgysorokat, küldjön e-maileket optimális időpontban, és szegmentálja e-mail listáját.Kövesse nyomon az e-mailek megnyitási arányát e-mail-analitikánkkal, hogy optimalizálja e-mail marketingkampányait.
hy: Օգտագործեք էլփոստի անհատականացված թեմայի տողերը, ուղարկեք նամակներ օպտիմալ ժամանակներում և բաժանեք ձեր էլ.Հետևեք էլփոստի բաց սակագներին մեր էլփոստի վերլուծության միջոցով՝ ձեր էլփոստի մարքեթինգային արշավները օպտիմալացնելու համար:
id: Gunakan baris subjek email yang dipersonalisasi, kirim email pada waktu yang optimal, dan segmentasikan daftar email Anda.Lacak tingkat buka email dengan analisis email kami untuk mengoptimalkan kampanye pemasaran email Anda.
is: Notaðu sérsniðnar efnislínur í tölvupósti, sendu tölvupóst á ákjósanlegum tímum og deildu tölvupóstlistanum þínum.Fylgstu með opnunarhlutfalli tölvupósts með tölvupóstgreiningum okkar til að hámarka markaðsherferðir þínar í tölvupósti.
it: Utilizza righe oggetto e-mail personalizzate, invia e-mail in orari ottimali e segmenta la tua lista e-mail.Tieni traccia dei tassi di apertura delle e-mail con la nostra analisi delle e-mail per ottimizzare le tue campagne di email marketing.
ja: パーソナライズされた電子メールの件名を使用し、最適なタイミングで電子メールを送信し、電子メール リストを分割します。電子メール分析で電子メールの開封率を追跡し、電子メール マーケティング キャンペーンを最適化します。
kk: Жекелендірілген электрондық пошта тақырыптарын пайдаланыңыз, электрондық хаттарды оңтайлы уақытта жіберіңіз және электрондық пошта тізімін сегменттерге бөліңіз.Электрондық пошта маркетингтік науқандарыңызды оңтайландыру үшін электрондық пошта талдаулары арқылы электрондық поштаны ашу тарифтерін қадағалаңыз.
ky: Жекелештирилген электрондук почтанын тема саптарын колдонуңуз, электрондук каттарды оптималдуу убакта жөнөтүңүз жана электрондук почта тизмеңизди бөлүңүз.Электрондук почта маркетинг кампанияларыңызды оптималдаштыруу үчүн электрондук почтанын аналитикасы менен электрондук почтанын ачык тарифтерине көз салыңыз.
lo: ໃຊ້ຫົວຂໍ້ອີເມວສ່ວນບຸກຄົນ, ສົ່ງອີເມວໃນເວລາທີ່ເຫມາະສົມ, ແລະແບ່ງສ່ວນລາຍຊື່ອີເມວຂອງທ່ານ.ຕິດຕາມອັດຕາການເປີດອີເມວດ້ວຍການວິເຄາະອີເມວຂອງພວກເຮົາເພື່ອເພີ່ມປະສິດທິພາບການໂຄສະນາການຕະຫຼາດອີເມວຂອງທ່ານ.
lt: Naudokite suasmenintas el. laiškų temų eilutes, siųskite el. laiškus optimaliu laiku ir segmentuokite el. pašto sąrašą.Stebėkite el. pašto atidarymo rodiklius naudodami mūsų el. pašto analizę, kad optimizuotumėte savo el. pašto rinkodaros kampanijas.
ml: വ്യക്തിഗതമാക്കിയ ഇമെയിൽ സബ്ജക്ട് ലൈനുകൾ ഉപയോഗിക്കുക, ഒപ്റ്റിമൽ സമയങ്ങളിൽ ഇമെയിലുകൾ അയയ്ക്കുക, നിങ്ങളുടെ ഇമെയിൽ ലിസ്റ്റ് സെഗ്മെൻ്റ് ചെയ്യുക.നിങ്ങളുടെ ഇമെയിൽ മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ ഒപ്റ്റിമൈസ് ചെയ്യുന്നതിന് ഞങ്ങളുടെ ഇമെയിൽ അനലിറ്റിക്‌സ് ഉപയോഗിച്ച് ഇമെയിൽ ഓപ്പൺ നിരക്കുകൾ ട്രാക്ക് ചെയ്യുക.
mn: Хувийн имэйлийн гарчгийн мөрүүдийг ашиглаж, имэйлийг оновчтой цагт илгээж, имэйлийн жагсаалтаа сегментчил.Имэйлийн маркетингийн кампанит ажлыг оновчтой болгохын тулд манай цахим шуудангийн аналитик ашиглан имэйлийн нээлттэй ханшийг хянах.
ms: Gunakan baris subjek e-mel yang diperibadikan, hantar e-mel pada masa yang optimum dan bahagikan senarai e-mel anda.Jejaki kadar buka e-mel dengan analitis e-mel kami untuk mengoptimumkan kempen pemasaran e-mel anda.
mt: Uża linji ta 'suġġetti ta' email personalizzati, ibgħat emails f'ħinijiet ottimali, u segmenta l-lista ta 'emails tiegħek.Issegwi r-rati tal-ftuħ tal-email bl-analitiċi tal-email tagħna biex tottimizza l-kampanji tal-marketing tal-email tiegħek.
my: စိတ်ကြိုက်ပြင်ဆင်ထားသော အီးမေးလ်အကြောင်းအရာလိုင်းများကို အသုံးပြုပါ၊ အကောင်းဆုံးအချိန်များတွင် အီးမေးလ်များပေးပို့ပြီး သင့်အီးမေးလ်စာရင်းကို အပိုင်းခွဲပါ။သင့်အီးမေးလ်စျေးကွက်ရှာဖွေရေးကမ်ပိန်းများကို အကောင်းဆုံးဖြစ်အောင်လုပ်ဆောင်ရန် ကျွန်ုပ်တို့၏အီးမေးလ်ခွဲခြမ်းစိတ်ဖြာချက်များဖြင့် အီးမေးလ်ဖွင့်နှုန်းများကို ခြေရာခံပါ။
ne: व्यक्तिगत इमेल विषय रेखाहरू प्रयोग गर्नुहोस्, इष्टतम समयमा इमेलहरू पठाउनुहोस्, र तपाईंको इमेल सूची खण्ड गर्नुहोस्।तपाईंको इमेल मार्केटिङ अभियानहरू अनुकूलन गर्न हाम्रो इमेल एनालिटिक्सको साथ इमेल खुला दरहरू ट्र्याक गर्नुहोस्।
nl: Gebruik gepersonaliseerde e-mailonderwerpregels, verstuur e-mails op optimale tijdstippen en segmenteer uw e-maillijst.Houd het openingspercentage van e-mail bij met onze e-mailanalyses om uw e-mailmarketingcampagnes te optimaliseren.
pt: Use linhas de assunto de e-mail personalizadas, envie e-mails nos horários ideais e segmente sua lista de e-mail.Acompanhe as taxas de abertura de e-mail com nossa análise de e-mail para otimizar suas campanhas de marketing por e-mail.
ro: Utilizați linii de subiect personalizate pentru e-mailuri, trimiteți e-mailuri la momente optime și segmentați lista de e-mailuri.Urmăriți ratele de deschidere a e-mailurilor cu ajutorul analizelor noastre de e-mail pentru a vă optimiza campaniile de marketing prin e-mail.
ru: Используйте персонализированные темы электронных писем, отправляйте электронные письма в оптимальное время и сегментируйте свой список адресов электронной почты.Отслеживайте показатели открытия электронных писем с помощью нашей аналитики электронной почты, чтобы оптимизировать маркетинговые кампании по электронной почте.
si: පුද්ගලාරෝපිත විද්‍යුත් තැපැල් විෂය රේඛා භාවිතා කරන්න, ප්‍රශස්ත කාලවලදී ඊමේල් යවන්න, සහ ඔබේ විද්‍යුත් තැපැල් ලැයිස්තුව ඛණ්ඩ කරන්න.ඔබගේ විද්‍යුත් තැපැල් අලෙවිකරණ ව්‍යාපාර ප්‍රශස්ත කිරීම සඳහා අපගේ විද්‍යුත් තැපැල් විශ්ලේෂණ සමඟ ඊමේල් විවෘත ගාස්තු නිරීක්ෂණය කරන්න.
sk: Používajte prispôsobené predmety e-mailov, odosielajte e-maily v optimálnych časoch a segmentujte svoj zoznam e-mailov.Sledujte mieru otvorených e-mailov pomocou našej analýzy e-mailov, aby ste optimalizovali svoje e-mailové marketingové kampane.
sl: Uporabite prilagojene vrstice z zadevo e-pošte, pošljite e-pošto ob optimalnih časih in segmentirajte svoj e-poštni seznam.Sledite stopnjam odprtih e-poštnih sporočil z našo analizo e-poštnih sporočil, da optimizirate svoje oglaševalske akcije za e-poštno trženje.
sr: Користите персонализоване наслове е-поште, шаљите е-поруке у оптимално време и сегментирајте своју листу е-поште.Пратите стопе отварања е-поште помоћу наше аналитике е-поште да бисте оптимизовали своје маркетиншке кампање путем е-поште.
sv: Använd personliga e-postämnesrader, skicka e-postmeddelanden vid optimala tidpunkter och segmentera din e-postlista.Spåra öppningshastigheter för e-post med vår e-postanalys för att optimera dina e-postmarknadsföringskampanjer.
sw: Tumia mistari ya mada ya barua pepe iliyobinafsishwa, tuma barua pepe kwa wakati unaofaa, na ugawanye orodha yako ya barua pepe.Fuatilia viwango vya wazi vya barua pepe kwa uchanganuzi wetu wa barua pepe ili kuboresha kampeni zako za uuzaji wa barua pepe.
te: వ్యక్తిగతీకరించిన ఇమెయిల్ సబ్జెక్ట్ లైన్‌లను ఉపయోగించండి, సరైన సమయంలో ఇమెయిల్‌లను పంపండి మరియు మీ ఇమెయిల్ జాబితాను విభజించండి.మీ ఇమెయిల్ మార్కెటింగ్ ప్రచారాలను ఆప్టిమైజ్ చేయడానికి మా ఇమెయిల్ అనలిటిక్స్‌తో ఇమెయిల్ ఓపెన్ రేట్‌లను ట్రాక్ చేయండి.
th: ใช้หัวเรื่องอีเมลส่วนบุคคล ส่งอีเมลในเวลาที่เหมาะสม และแบ่งกลุ่มรายชื่ออีเมลของคุณติดตามอัตราการเปิดอีเมลด้วยการวิเคราะห์อีเมลของเราเพื่อเพิ่มประสิทธิภาพแคมเปญการตลาดผ่านอีเมลของคุณ
ur: ذاتی نوعیت کے ای میل کے مضامین لائنوں کا استعمال کریں ، زیادہ سے زیادہ اوقات میں ای میل بھیجیں ، اور اپنی ای میل کی فہرست کو الگ کریں۔اپنی ای میل مارکیٹنگ کی مہمات کو بہتر بنانے کے ل our ہمارے ای میل تجزیات کے ساتھ ای میل اوپن ریٹ کو ٹریک کریں۔
uz: Shaxsiylashtirilgan elektron pochta mavzu satrlaridan foydalaning, elektron pochta xabarlarini maqbul vaqtda yuboring va elektron pochta ro'yxatini segmentlarga ajrating.E-pochta marketing kampaniyalaringizni optimallashtirish uchun elektron pochta tahlilimiz yordamida elektron pochta xabarlarini ochish stavkalarini kuzatib boring.
vi: Sử dụng dòng chủ đề email được cá nhân hóa, gửi email vào thời điểm tối ưu và phân đoạn danh sách email của bạn.Theo dõi tỷ lệ mở email bằng phân tích email của chúng tôi để tối ưu hóa các chiến dịch tiếp thị qua email của bạn.
