Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Always clean your CSV files before importing - remove duplicates and invalid emails
af: Maak altyd jou CSV-lêers skoon voor invoer - verwyder duplikate en ongeldige e-posse
am: ከማስመጣትዎ በፊት ሁል ጊዜ የእርስዎን CSV ፋይሎች ያጽዱ - የተባዙ እና ልክ ያልሆኑ ኢሜይሎችን ያስወግዱ
ar: قم دائمًا بتنظيف ملفات CSV الخاصة بك قبل الاستيراد - وقم بإزالة التكرارات ورسائل البريد الإلكتروني غير الصالحة
az: CSV fayllarınızı idxal etməzdən əvvəl həmişə təmizləyin - dublikatları və etibarsız e-poçtları silin
bg: Винаги почиствайте вашите CSV файлове преди импортиране – премахвайте дубликати и невалидни имейли
bn: আমদানি করার আগে সর্বদা আপনার CSV ফাইলগুলি পরিষ্কার করুন - ডুপ্লিকেট এবং অবৈধ ইমেলগুলি সরান৷
ca: Netegeu sempre els fitxers CSV abans d'importar-los: elimineu els duplicats i els correus electrònics no vàlids
cs: Před importem vždy vyčistěte své soubory CSV – odstraňte duplikáty a neplatné e-maily
cy: Glanhewch eich ffeiliau CSV bob amser cyn mewnforio - dileu copïau dyblyg a negeseuon e-bost annilys
da: Rens altid dine CSV-filer før import - fjern dubletter og ugyldige e-mails
de: Bereinigen Sie Ihre CSV-Dateien immer vor dem Import – entfernen Sie Duplikate und ungültige E-Mails
el: Να καθαρίζετε πάντα τα αρχεία CSV πριν από την εισαγωγή - καταργήστε διπλότυπα και μη έγκυρα email
eo: Ĉiam purigu viajn CSV-dosierojn antaŭ ol importado - forigu duplikatojn kaj nevalidajn retpoŝtojn
es: Limpie siempre sus archivos CSV antes de importarlos: elimine duplicados y correos electrónicos no válidos
et: Enne importimist puhastage alati oma CSV-failid – eemaldage duplikaadid ja kehtetud meilid
eu: Garbitu beti CSV fitxategiak inportatu aurretik - kendu bikoiztuak eta baliogabeko mezu elektronikoak
fa: همیشه قبل از وارد کردن فایل‌های CSV خود را تمیز کنید - ایمیل‌های تکراری و نامعتبر را حذف کنید
fi: Puhdista CSV-tiedostot aina ennen tuontia - poista kaksoiskappaleet ja virheelliset sähköpostit
fr: Nettoyez toujours vos fichiers CSV avant de les importer - supprimez les doublons et les e-mails invalides
ga: Glan do chomhaid CSV i gcónaí roimh iompórtáil - bain dúblaigh agus ríomhphoist neamhbhailí
gl: Limpe sempre os seus ficheiros CSV antes de importar: elimine os duplicados e os correos electrónicos non válidos
gu: આયાત કરતા પહેલા હંમેશા તમારી CSV ફાઇલોને સાફ કરો - ડુપ્લિકેટ્સ અને અમાન્ય ઇમેઇલ્સ દૂર કરો
he: נקה תמיד את קובצי ה-CSV שלך לפני הייבוא ​​- הסר כפילויות ואימיילים לא חוקיים
hi: आयात करने से पहले हमेशा अपनी CSV फ़ाइलें साफ़ करें - डुप्लिकेट और अमान्य ईमेल हटा दें
hr: Uvijek očistite svoje CSV datoteke prije uvoza - uklonite duplikate i nevažeće adrese e-pošte
hu: Mindig tisztítsa meg a CSV-fájlokat az importálás előtt – távolítsa el az ismétlődéseket és az érvénytelen e-maileket
hy: Միշտ մաքրեք ձեր CSV ֆայլերը ներմուծելուց առաջ. հեռացրեք կրկնօրինակներն ու անվավեր նամակները
id: Selalu bersihkan file CSV Anda sebelum mengimpor - hapus duplikat dan email yang tidak valid
is: Hreinsaðu alltaf CSV skrárnar þínar fyrir innflutning - fjarlægðu afrit og ógildan tölvupóst
it: Pulisci sempre i tuoi file CSV prima dell'importazione: rimuovi i duplicati e le email non valide
ja: インポートする前に必ず CSV ファイルをクリーンアップしてください - 重複したメールや無効なメールを削除してください
ka: ყოველთვის გაასუფთავეთ თქვენი CSV ფაილები იმპორტამდე - წაშალეთ დუბლიკატები და არასწორი ელფოსტა
kk: Импорттау алдында әрқашан CSV файлдарыңызды тазалаңыз - көшірмелерді және жарамсыз электрондық пошталарды жойыңыз
km: សម្អាតឯកសារ CSV របស់អ្នកជានិច្ចមុនពេលនាំចូល - លុបលេខស្ទួន និងអ៊ីមែលមិនត្រឹមត្រូវ
kn: ಆಮದು ಮಾಡುವ ಮೊದಲು ಯಾವಾಗಲೂ ನಿಮ್ಮ CSV ಫೈಲ್‌ಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿ - ನಕಲುಗಳನ್ನು ಮತ್ತು ಅಮಾನ್ಯ ಇಮೇಲ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 가져오기 전에 항상 CSV 파일을 정리하세요 - 중복된 이메일과 유효하지 않은 이메일을 제거하세요
ky: Импорттоодон мурун ар дайым CSV файлдарыңызды тазалаңыз - дубликаттарды жана жараксыз электрондук каттарды алып салыңыз
lo: ສະເຫມີເຮັດຄວາມສະອາດໄຟລ໌ CSV ຂອງທ່ານກ່ອນທີ່ຈະນໍາເຂົ້າ - ເອົາຂໍ້ມູນທີ່ຊ້ໍາກັນແລະອີເມວທີ່ບໍ່ຖືກຕ້ອງ
lt: Visada išvalykite CSV failus prieš importuodami – pašalinkite dublikatus ir netinkamus el
lv: Pirms importēšanas vienmēr notīriet CSV failus — noņemiet dublikātus un nederīgos e-pasta ziņojumus
ml: ഇറക്കുമതി ചെയ്യുന്നതിന് മുമ്പ് നിങ്ങളുടെ CSV ഫയലുകൾ എല്ലായ്പ്പോഴും വൃത്തിയാക്കുക - തനിപ്പകർപ്പുകളും അസാധുവായ ഇമെയിലുകളും നീക്കം ചെയ്യുക
mn: Импортлохын өмнө CSV файлуудаа үргэлж цэвэрлэж байгаарай - давхардсан болон хүчингүй имэйлийг устга
mr: आयात करण्यापूर्वी नेहमी तुमच्या CSV फाइल्स साफ करा - डुप्लिकेट आणि अवैध ईमेल काढा
ms: Sentiasa bersihkan fail CSV anda sebelum mengimport - alih keluar e-mel pendua dan tidak sah
mt: Dejjem naddaf il-fajls CSV tiegħek qabel timporta - neħħi duplikati u emails invalidi
my: မတင်သွင်းမီ သင်၏ CSV ဖိုင်များကို အမြဲရှင်းပါ - ထပ်တူများနှင့် မမှန်ကန်သော အီးမေးလ်များကို ဖယ်ရှားပါ။
ne: आयात गर्नु अघि सधैं आफ्नो CSV फाइलहरू सफा गर्नुहोस् - नक्कलहरू र अवैध इमेलहरू हटाउनुहोस्
nl: Maak uw CSV-bestanden altijd schoon voordat u ze importeert - verwijder duplicaten en ongeldige e-mails
no: Rengjør alltid CSV-filene dine før import – fjern duplikater og ugyldige e-poster
pa: ਆਯਾਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾਂ ਆਪਣੀਆਂ CSV ਫਾਈਲਾਂ ਨੂੰ ਸਾਫ਼ ਕਰੋ - ਡੁਪਲੀਕੇਟ ਅਤੇ ਅਵੈਧ ਈਮੇਲਾਂ ਨੂੰ ਹਟਾਓ
pl: Zawsze czyść pliki CSV przed importem – usuwaj duplikaty i nieprawidłowe wiadomości e-mail
pt: Sempre limpe seus arquivos CSV antes de importar – remova duplicatas e e-mails inválidos
ro: Curățați întotdeauna fișierele CSV înainte de a importa - eliminați duplicatele și e-mailurile nevalide
ru: Всегда очищайте файлы CSV перед импортом — удаляйте дубликаты и недействительные адреса электронной почты.
si: ආයාත කිරීමට පෙර ඔබේ CSV ගොනු සෑම විටම පිරිසිදු කරන්න - අනුපිටපත් සහ වලංගු නොවන ඊමේල් ඉවත් කරන්න
sk: Pred importovaním vždy vyčistite súbory CSV – odstráňte duplikáty a neplatné e-maily
sl: Pred uvozom vedno očistite datoteke CSV – odstranite dvojnike in neveljavne e-poštne naslove
sr: Увек очистите своје ЦСВ датотеке пре увоза - уклоните дупликате и неважеће имејлове
sv: Rengör alltid dina CSV-filer innan du importerar – ta bort dubbletter och ogiltiga e-postmeddelanden
sw: Safisha faili zako za CSV kila wakati kabla ya kuleta - ondoa nakala na barua pepe batili
ta: இறக்குமதி செய்வதற்கு முன் உங்கள் CSV கோப்புகளை எப்போதும் சுத்தம் செய்யவும் - நகல்களையும் தவறான மின்னஞ்சல்களையும் அகற்றவும்
te: దిగుమతి చేసుకునే ముందు మీ CSV ఫైల్‌లను ఎల్లప్పుడూ శుభ్రం చేయండి - నకిలీలు మరియు చెల్లని ఇమెయిల్‌లను తీసివేయండి
th: ทำความสะอาดไฟล์ CSV ของคุณก่อนนำเข้าเสมอ - ลบรายการที่ซ้ำกันและอีเมลที่ไม่ถูกต้องออก
tr: İçe aktarmadan önce CSV dosyalarınızı daima temizleyin; kopyaları ve geçersiz e-postaları kaldırın
uk: Завжди очищайте файли CSV перед імпортом – видаліть дублікати та недійсні електронні адреси
ur: درآمد سے پہلے اپنی CSV فائلوں کو ہمیشہ صاف کریں - ڈپلیکیٹ اور غلط ای میلز کو ہٹا دیں
uz: Import qilishdan oldin har doim CSV fayllaringizni tozalang - dublikatlarni va noto'g'ri xatlarni olib tashlang
vi: Luôn làm sạch các tệp CSV của bạn trước khi nhập - xóa các email trùng lặp và không hợp lệ

source: Test imports with a small batch (10-20 rows) first
af: Toets eers invoere met 'n klein bondel (10-20 rye).
am: በመጀመሪያ ማስመጣቶችን በትንሽ ባች (10-20 ረድፎች) ይሞክሩ
ar: اختبر الواردات بمجموعة صغيرة (10-20 صفًا) أولاً
az: Əvvəlcə idxalı kiçik bir dəstə (10-20 sıra) ilə sınaqdan keçirin
bg: Първо тествайте импортирането с малка партида (10-20 реда).
bn: প্রথমে একটি ছোট ব্যাচ (10-20 সারি) দিয়ে আমদানি পরীক্ষা করুন
ca: Primer proveu les importacions amb un lot petit (10-20 files).
cs: Nejprve otestujte importy s malou dávkou (10–20 řádků).
cy: Profwch fewnforion gyda swp bach (10-20 rhes) yn gyntaf
da: Test import med en lille batch (10-20 rækker) først
de: Testen Sie Importe zunächst mit einer kleinen Charge (10–20 Zeilen).
el: Δοκιμάστε πρώτα τις εισαγωγές με μια μικρή παρτίδα (10-20 σειρές).
eo: Testu importadojn per malgranda aro (10-20 vicoj) unue
es: Pruebe primero las importaciones con un lote pequeño (de 10 a 20 filas)
et: Esmalt testige importi väikese partiiga (10–20 rida).
eu: Probatu inportazioak lote txiki batekin (10-20 errenkada) lehenik
fa: ابتدا واردات را با یک دسته کوچک (10-20 ردیف) آزمایش کنید
fi: Testaa tuonti ensin pienellä erällä (10-20 riviä).
fr: Testez d'abord les importations avec un petit lot (10 à 20 lignes)
ga: Déan tástáil ar allmhairí le baisc bheag (10-20 sraitheanna) ar dtús
gl: Proba as importacións primeiro cun pequeno lote (10-20 filas).
gu: પ્રથમ નાની બેચ (10-20 પંક્તિઓ) સાથે આયાતનું પરીક્ષણ કરો
he: בדוק תחילה יבוא עם אצווה קטנה (10-20 שורות).
hi: पहले एक छोटे बैच (10-20 पंक्तियों) के साथ आयात का परीक्षण करें
hr: Prvo testirajte uvoz s malom serijom (10-20 redaka).
hu: Először tesztelje az importálást kis köteggel (10-20 sor).
hy: Նախ փորձեք ներմուծումը փոքր խմբաքանակով (10-20 տող):
id: Uji impor dengan batch kecil (10-20 baris) terlebih dahulu
is: Prófaðu innflutning með litlum lotu (10-20 raðir) fyrst
it: Testare prima le importazioni con un batch piccolo (10-20 righe).
ja: 最初に小さなバッチ (10 ～ 20 行) でインポートをテストします。
ka: ჯერ შეამოწმეთ იმპორტი მცირე პარტიით (10-20 რიგები).
kk: Алдымен импортты шағын топтамамен (10-20 жол) сынаңыз
km: សាកល្បងការនាំចូលជាមួយបាច់តូចមួយ (10-20 ជួរ) ជាមុនសិន
kn: ಮೊದಲು ಸಣ್ಣ ಬ್ಯಾಚ್ (10-20 ಸಾಲುಗಳು) ನೊಂದಿಗೆ ಆಮದುಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: 먼저 작은 배치(10~20행)로 가져오기를 테스트하세요.
ky: Адегенде импортту чакан партия (10-20 катар) менен сынап көрүңүз
lo: ທົດສອບການນໍາເຂົ້າດ້ວຍຊຸດຂະຫນາດນ້ອຍ (10-20 ແຖວ) ທໍາອິດ
lt: Pirmiausia išbandykite importą su maža partija (10–20 eilučių).
lv: Vispirms pārbaudiet importēšanu ar nelielu partiju (10–20 rindas).
ml: ആദ്യം ഒരു ചെറിയ ബാച്ച് (10-20 വരികൾ) ഉപയോഗിച്ച് ഇറക്കുമതി പരിശോധിക്കുക
mn: Эхлээд импортыг жижиг багцаар (10-20 эгнээ) туршина
mr: प्रथम एका लहान बॅचसह (10-20 पंक्ती) आयात तपासा
ms: Uji import dengan kumpulan kecil (10-20 baris) dahulu
mt: Ittestja l-importazzjonijiet b'lott żgħir (10-20 ringieli) l-ewwel
my: ပထမအသုတ် (၁၀-၂၀ တန်း) ဖြင့် တင်သွင်းမှုကို စမ်းသပ်ပါ။
ne: पहिले सानो ब्याच (१०-२० पङ्क्ति) संग आयात परीक्षण गर्नुहोस्
nl: Test de import eerst met een kleine batch (10-20 rijen).
no: Test import med en liten batch (10-20 rader) først
pa: ਪਹਿਲਾਂ ਇੱਕ ਛੋਟੇ ਬੈਚ (10-20 ਕਤਾਰਾਂ) ਨਾਲ ਆਯਾਤ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Najpierw przetestuj import w małej partii (10–20 wierszy).
pt: Teste as importações com um lote pequeno (10 a 20 linhas) primeiro
ro: Testați mai întâi importurile cu un lot mic (10-20 de rânduri).
ru: Сначала протестируйте импорт небольшими партиями (10–20 строк).
si: මුලින්ම කුඩා කණ්ඩායමක් (පේළි 10-20) සමඟ ආනයනය පරීක්ෂා කරන්න
sk: Najskôr otestujte importy s malou dávkou (10 – 20 riadkov).
sl: Najprej preizkusite uvoz z majhno serijo (10–20 vrstic).
sr: Прво тестирајте увоз са малом серијом (10-20 редова).
sv: Testa importer med en liten sats (10-20 rader) först
sw: Jaribu uagizaji na kundi dogo (safu 10-20) kwanza
ta: முதலில் ஒரு சிறிய தொகுதி (10-20 வரிசைகள்) மூலம் இறக்குமதியை சோதிக்கவும்
te: ముందుగా చిన్న బ్యాచ్ (10-20 వరుసలు)తో దిగుమతులను పరీక్షించండి
th: ทดสอบการนำเข้าเป็นชุดเล็กๆ (10-20 แถว) ก่อน
tr: Önce küçük bir grupla (10-20 satır) içe aktarmaları test edin
uk: Спочатку перевірте імпорт невеликою партією (10-20 рядків).
ur: پہلے ایک چھوٹی سی بیچ (10-20 قطار) کے ساتھ ٹیسٹ کی درآمدات
uz: Avval importni kichik partiya (10-20 qator) bilan sinab ko'ring
vi: Trước tiên, hãy thử nhập một lô nhỏ (10-20 hàng)

source: Use UTF-8 encoding to preserve special characters in names
af: Gebruik UTF-8-kodering om spesiale karakters in name te bewaar
am: በስም ውስጥ ልዩ ቁምፊዎችን ለማቆየት UTF-8 ኮድን ይጠቀሙ
ar: استخدم ترميز UTF-8 للاحتفاظ بالأحرف الخاصة في الأسماء
az: Adlarda xüsusi simvolları qorumaq üçün UTF-8 kodlaşdırmasından istifadə edin
bg: Използвайте UTF-8 кодиране, за да запазите специалните знаци в имената
bn: নামের বিশেষ অক্ষর সংরক্ষণ করতে UTF-8 এনকোডিং ব্যবহার করুন
ca: Utilitzeu la codificació UTF-8 per conservar caràcters especials als noms
cs: K zachování speciálních znaků v názvech použijte kódování UTF-8
cy: Defnyddiwch amgodio UTF-8 i gadw nodau arbennig mewn enwau
da: Brug UTF-8-kodning til at bevare specialtegn i navne
de: Verwenden Sie die UTF-8-Codierung, um Sonderzeichen in Namen beizubehalten
el: Χρησιμοποιήστε την κωδικοποίηση UTF-8 για να διατηρήσετε ειδικούς χαρακτήρες στα ονόματα
eo: Uzu UTF-8-kodigon por konservi specialajn signojn en nomoj
es: Utilice codificación UTF-8 para conservar caracteres especiales en los nombres
et: Kasutage nimedes erimärkide säilitamiseks UTF-8 kodeeringut
eu: Erabili UTF-8 kodeketa izenetan karaktere bereziak gordetzeko
fa: از رمزگذاری UTF-8 برای حفظ کاراکترهای خاص در نام ها استفاده کنید
fi: Käytä UTF-8-koodausta säilyttääksesi nimissä olevat erikoismerkit
fr: Utilisez le codage UTF-8 pour conserver les caractères spéciaux dans les noms
ga: Úsáid ionchódú UTF-8 chun carachtair speisialta in ainmneacha a chaomhnú
gl: Use a codificación UTF-8 para conservar caracteres especiais nos nomes
gu: નામોમાં વિશિષ્ટ અક્ષરોને સાચવવા માટે UTF-8 એન્કોડિંગનો ઉપયોગ કરો
he: השתמש בקידוד UTF-8 כדי לשמור על תווים מיוחדים בשמות
hi: नामों में विशेष वर्णों को संरक्षित करने के लिए UTF-8 एन्कोडिंग का उपयोग करें
hr: Koristite UTF-8 kodiranje za očuvanje posebnih znakova u imenima
hu: Használjon UTF-8 kódolást a nevek speciális karaktereinek megőrzéséhez
hy: Անուններում հատուկ նիշերը պահպանելու համար օգտագործեք UTF-8 կոդավորումը
id: Gunakan pengkodean UTF-8 untuk mempertahankan karakter khusus dalam nama
is: Notaðu UTF-8 kóðun til að varðveita sérstafi í nöfnum
it: Utilizza la codifica UTF-8 per preservare i caratteri speciali nei nomi
ja: UTF-8 エンコーディングを使用して名前内の特殊文字を保持する
ka: გამოიყენეთ UTF-8 კოდირება სახელებში სპეციალური სიმბოლოების შესანარჩუნებლად
kk: Атаулардағы арнайы таңбаларды сақтау үшін UTF-8 кодтауын пайдаланыңыз
km: ប្រើការអ៊ិនកូដ UTF-8 ដើម្បីការពារតួអក្សរពិសេសនៅក្នុងឈ្មោះ
kn: ಹೆಸರುಗಳಲ್ಲಿ ವಿಶೇಷ ಅಕ್ಷರಗಳನ್ನು ಸಂರಕ್ಷಿಸಲು UTF-8 ಎನ್ಕೋಡಿಂಗ್ ಬಳಸಿ
ko: UTF-8 인코딩을 사용하여 이름의 특수 문자 보존
ky: Аттардагы өзгөчө белгилерди сактоо үчүн UTF-8 коддоосун колдонуңуз
lo: ໃຊ້ການເຂົ້າລະຫັດ UTF-8 ເພື່ອຮັກສາຕົວອັກສອນພິເສດໃນຊື່
lt: Naudokite UTF-8 kodavimą, kad išsaugotumėte specialiuosius simbolius pavadinimuose
lv: Izmantojiet UTF-8 kodējumu, lai nosaukumos saglabātu īpašās rakstzīmes
ml: പേരുകളിൽ പ്രത്യേക പ്രതീകങ്ങൾ സംരക്ഷിക്കാൻ UTF-8 എൻകോഡിംഗ് ഉപയോഗിക്കുക
mn: Нэрийн тусгай тэмдэгтүүдийг хадгалахын тулд UTF-8 кодчилолыг ашиглана уу
mr: नावांमध्ये विशेष वर्ण जतन करण्यासाठी UTF-8 एन्कोडिंग वापरा
ms: Gunakan pengekodan UTF-8 untuk mengekalkan aksara khas dalam nama
mt: Uża kodifikazzjoni UTF-8 biex tippreserva karattri speċjali fl-ismijiet
my: အမည်များတွင် အထူးအက္ခရာများကို ထိန်းသိမ်းရန် UTF-8 ကုဒ်ကို အသုံးပြုပါ။
ne: नामहरूमा विशेष वर्णहरू सुरक्षित गर्न UTF-8 इन्कोडिङ प्रयोग गर्नुहोस्
nl: Gebruik UTF-8-codering om speciale tekens in namen te behouden
no: Bruk UTF-8-koding for å bevare spesialtegn i navn
pa: ਨਾਵਾਂ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਅੱਖਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਲਈ UTF-8 ਇੰਕੋਡਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj kodowania UTF-8, aby zachować znaki specjalne w nazwach
pt: Use codificação UTF-8 para preservar caracteres especiais em nomes
ro: Utilizați codarea UTF-8 pentru a păstra caracterele speciale în nume
ru: Используйте кодировку UTF-8, чтобы сохранить специальные символы в именах.
si: නම්වල විශේෂ අක්ෂර සංරක්ෂණය කිරීමට UTF-8 කේතනය භාවිතා කරන්න
sk: Na zachovanie špeciálnych znakov v názvoch použite kódovanie UTF-8
sl: Za ohranitev posebnih znakov v imenih uporabite kodiranje UTF-8
sr: Користите УТФ-8 кодирање да бисте сачували посебне знакове у именима
sv: Använd UTF-8-kodning för att bevara specialtecken i namn
sw: Tumia usimbaji wa UTF-8 ili kuhifadhi herufi maalum katika majina
ta: பெயர்களில் சிறப்பு எழுத்துக்களைப் பாதுகாக்க UTF-8 குறியாக்கத்தைப் பயன்படுத்தவும்
te: పేర్లలో ప్రత్యేక అక్షరాలను భద్రపరచడానికి UTF-8 ఎన్‌కోడింగ్‌ని ఉపయోగించండి
th: ใช้การเข้ารหัส UTF-8 เพื่อรักษาอักขระพิเศษในชื่อ
tr: Adlardaki özel karakterleri korumak için UTF-8 kodlamasını kullanın
uk: Використовуйте кодування UTF-8, щоб зберегти спеціальні символи в іменах
ur: ناموں میں خصوصی کرداروں کو محفوظ رکھنے کے لئے UTF-8 انکوڈنگ کا استعمال کریں
uz: Nomlardagi maxsus belgilarni saqlash uchun UTF-8 kodlashdan foydalaning
vi: Sử dụng mã hóa UTF-8 để giữ lại các ký tự đặc biệt trong tên
