Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Are you sure you want to regenerate your API token? This will invalidate your current token and you will need to update any applications using it.
af: Is jy seker jy wil jou API-token herskep?Dit sal jou huidige teken ongeldig maak en jy sal enige toepassings wat dit gebruik, moet opdateer.
am: እርግጠኛ ነዎት የኤፒአይ ማስመሰያዎን እንደገና ማመንጨት ይፈልጋሉ?ይህ የአሁኑን ማስመሰያዎን ያጠፋል እና ማንኛውንም መተግበሪያ በመጠቀም ማዘመን ያስፈልግዎታል።
ar: هل أنت متأكد أنك تريد إعادة إنشاء رمز واجهة برمجة التطبيقات (API) الخاص بك؟سيؤدي هذا إلى إبطال الرمز المميز الحالي الخاص بك وستحتاج إلى تحديث أي تطبيقات تستخدمه.
az: API tokeninizi yenidən yaratmaq istədiyinizə əminsiniz?Bu, cari nişanınızı etibarsız edəcək və siz ondan istifadə edən hər hansı tətbiqi yeniləməlisiniz.
bg: Сигурни ли сте, че искате да генерирате отново вашия API токен?Това ще обезсили текущия ви токен и ще трябва да актуализирате всички приложения, които го използват.
bn: আপনি কি আপনার API টোকেন পুনরায় তৈরি করতে চান?এটি আপনার বর্তমান টোকেনকে বাতিল করে দেবে এবং এটি ব্যবহার করে আপনাকে যেকোনো অ্যাপ্লিকেশন আপডেট করতে হবে।
ca: Esteu segur que voleu regenerar el vostre testimoni de l'API?Això invalidarà el vostre testimoni actual i haureu d'actualitzar qualsevol aplicació que l'utilitzi.
cs: Opravdu chcete znovu vygenerovat token API?Tím zneplatníte váš aktuální token a budete muset aktualizovat všechny aplikace, které jej používají.
cy: Ydych chi'n siŵr eich bod am adfywio'ch tocyn API?Bydd hyn yn annilysu eich tocyn presennol a bydd angen i chi ddiweddaru unrhyw gymwysiadau sy'n ei ddefnyddio.
da: Er du sikker på, at du vil genskabe dit API-token?Dette vil ugyldiggøre dit nuværende token, og du bliver nødt til at opdatere alle applikationer, der bruger det.
de: Sind Sie sicher, dass Sie Ihr API-Token neu generieren möchten?Dadurch wird Ihr aktuelles Token ungültig und Sie müssen alle Anwendungen, die es verwenden, aktualisieren.
el: Είστε βέβαιοι ότι θέλετε να αναδημιουργήσετε το διακριτικό API σας;Αυτό θα ακυρώσει το τρέχον διακριτικό σας και θα χρειαστεί να ενημερώσετε τυχόν εφαρμογές που το χρησιμοποιούν.
eo: Ĉu vi certas, ke vi volas regeneri vian API-ĵetonon?Ĉi tio nuligos vian nunan ĵetonon kaj vi devos ĝisdatigi ajnajn aplikaĵojn uzante ĝin.
es: ¿Está seguro de que desea regenerar su token API?Esto invalidará su token actual y deberá actualizar cualquier aplicación que lo utilice.
et: Kas olete kindel, et soovite oma API-märgi uuesti luua?See muudab teie praeguse loa kehtetuks ja peate värskendama kõiki seda kasutavaid rakendusi.
eu: Ziur zure API tokena birsortu nahi duzula?Horrek zure uneko tokena baliogabetuko du eta hura erabiltzen duten aplikazioak eguneratu beharko dituzu.
fa: آیا مطمئن هستید که می‌خواهید رمز API خود را دوباره تولید کنید؟این کار رمز فعلی شما را باطل می کند و باید هر برنامه ای را که از آن استفاده می کند به روز کنید.
fi: Haluatko varmasti luoda API-tunnuksesi uudelleen?Tämä mitätöi nykyisen tunnuksesi ja sinun on päivitettävä kaikki sitä käyttävät sovellukset.
fr: Êtes-vous sûr de vouloir régénérer votre jeton API ?Cela invalidera votre jeton actuel et vous devrez mettre à jour toutes les applications qui l'utilisent.
ga: An bhfuil tú cinnte gur mhaith leat do chomhartha API a athghiniúint?Déanfaidh sé seo do chomhartha reatha neamhbhailí agus beidh ort aon fheidhmchláir a úsáideann é a nuashonrú.
gl: Estás seguro de que queres rexenerar o teu token da API?Isto invalidará o teu token actual e terás que actualizar todas as aplicacións que o utilicen.
gu: શું તમે ખરેખર તમારું API ટોકન ફરીથી બનાવવા માંગો છો?આ તમારા વર્તમાન ટોકનને અમાન્ય કરશે અને તમારે તેનો ઉપયોગ કરીને કોઈપણ એપ્લિકેશન અપડેટ કરવાની જરૂર પડશે.
he: האם אתה בטוח שברצונך ליצור מחדש את אסימון ה-API שלך?פעולה זו תבטל את תוקף האסימון הנוכחי שלך ותצטרך לעדכן את כל היישומים המשתמשים בו.
hi: क्या आप वाकई अपना एपीआई टोकन दोबारा जनरेट करना चाहते हैं?यह आपके वर्तमान टोकन को अमान्य कर देगा और आपको इसका उपयोग करने वाले किसी भी एप्लिकेशन को अपडेट करने की आवश्यकता होगी।
hr: Jeste li sigurni da želite regenerirati svoj API token?Ovo će poništiti vaš trenutni token i morat ćete ažurirati sve aplikacije koje ga koriste.
hu: Biztosan újra szeretné generálni API-tokenjét?Ez érvényteleníti a jelenlegi tokenjét, és frissítenie kell az azt használó alkalmazásokat.
hy: Իսկապե՞ս ուզում եք վերականգնել ձեր API նշանը:Սա անվավեր կդարձնի ձեր ընթացիկ նշանը, և դուք պետք է թարմացնեք այն օգտագործող ցանկացած հավելված:
id: Apakah Anda yakin ingin membuat ulang token API Anda?Ini akan membuat token Anda saat ini tidak valid dan Anda perlu memperbarui aplikasi apa pun yang menggunakannya.
is: Ertu viss um að þú viljir endurskapa API táknið þitt?Þetta mun ógilda núverandi táknið þitt og þú þarft að uppfæra öll forrit sem nota það.
it: Sei sicuro di voler rigenerare il tuo token API?Ciò invaliderà il tuo token attuale e dovrai aggiornare tutte le applicazioni che lo utilizzano.
ja: API トークンを再生成してもよろしいですか?これにより、現在のトークンが無効になるため、それを使用しているアプリケーションを更新する必要があります。
ka: დარწმუნებული ხართ, რომ გსურთ თქვენი API ჟეტონის რეგენერაცია?ეს გააუქმებს თქვენს ამჟამინდელ ჟეტონს და მოგიწევთ მისი გამოყენებით ნებისმიერი აპლიკაციის განახლება.
kk: API таңбалауышын қайта жасағыңыз келетініне сенімдісіз бе?Бұл сіздің ағымдағы таңбалауышыңызды жарамсыз етеді және оны пайдаланатын кез келген қолданбаларды жаңарту қажет болады.
km: តើអ្នកប្រាកដថាចង់បង្កើតនិមិត្តសញ្ញា API របស់អ្នកឡើងវិញទេ?វានឹងធ្វើឱ្យនិមិត្តសញ្ញាបច្ចុប្បន្នរបស់អ្នកមិនត្រឹមត្រូវ ហើយអ្នកនឹងត្រូវធ្វើបច្ចុប្បន្នភាពកម្មវិធីណាមួយដោយប្រើវា។
kn: ನಿಮ್ಮ API ಟೋಕನ್ ಅನ್ನು ಮರುಸೃಷ್ಟಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?ಇದು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಟೋಕನ್ ಅನ್ನು ಅಮಾನ್ಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ನವೀಕರಿಸಬೇಕಾಗುತ್ತದೆ.
ko: API 토큰을 다시 생성하시겠습니까?이렇게 하면 현재 토큰이 무효화되며 이를 사용하는 모든 애플리케이션을 업데이트해야 합니다.
ky: Чын эле API энбелгисин кайра жараткыңыз келеби?Бул сиздин учурдагы энбелгиңизди жараксыз кылат жана сиз аны колдонгон бардык колдонмолорду жаңыртышыңыз керек болот.
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການສ້າງ token API ຂອງທ່ານຄືນໃໝ່?ອັນນີ້ຈະເຮັດໃຫ້ໂທເຄັນປັດຈຸບັນຂອງເຈົ້າບໍ່ຖືກຕ້ອງ ແລະເຈົ້າຈະຕ້ອງອັບເດດແອັບພລິເຄຊັນໃດນຶ່ງທີ່ໃຊ້ມັນ.
lt: Ar tikrai norite atkurti savo API prieigos raktą?Tai panaikins jūsų dabartinį prieigos raktą ir turėsite atnaujinti visas jį naudojančias programas.
lv: Vai tiešām vēlaties atjaunot savu API pilnvaru?Tas padarīs jūsu pašreizējo marķieri nederīgu, un jums būs jāatjaunina visas lietojumprogrammas, kas to izmanto.
ml: നിങ്ങളുടെ API ടോക്കൺ പുനഃസൃഷ്ടിക്കണമെന്ന് തീർച്ചയാണോ?ഇത് നിങ്ങളുടെ നിലവിലെ ടോക്കണിനെ അസാധുവാക്കും കൂടാതെ ഇത് ഉപയോഗിച്ച് ഏതെങ്കിലും ആപ്ലിക്കേഷനുകൾ അപ്ഡേറ്റ് ചെയ്യേണ്ടതുണ്ട്.
mn: Та API токеноо дахин үүсгэхдээ итгэлтэй байна уу?Энэ нь таны одоогийн токеныг хүчингүй болгох бөгөөд та үүнийг ашиглаж байгаа аливаа програмыг шинэчлэх шаардлагатай болно.
mr: तुमची खात्री आहे की तुम्ही तुमचे API टोकन पुन्हा निर्माण करू इच्छिता?हे तुमचे वर्तमान टोकन अवैध करेल आणि तुम्हाला ते वापरून कोणतेही अनुप्रयोग अद्यतनित करावे लागतील.
ms: Adakah anda pasti mahu menjana semula token API anda?Ini akan membatalkan token semasa anda dan anda perlu mengemas kini mana-mana aplikasi yang menggunakannya.
mt: Int żgur li trid tirriġenera t-token API tiegħek?Dan jinvalida t-token attwali tiegħek u jkollok bżonn taġġorna kwalunkwe applikazzjoni li tużah.
my: သင်၏ API တိုကင်ကို ပြန်ထုတ်လိုသည်မှာ သေချာပါသလား။၎င်းသည် သင့်လက်ရှိ တိုကင်ကို ပျက်ပြယ်စေမည်ဖြစ်ပြီး ၎င်းကို အသုံးပြုနေသည့် မည်သည့်အက်ပ်လီကေးရှင်းကိုမဆို အပ်ဒိတ်လုပ်ရန် လိုအပ်မည်ဖြစ်သည်။
ne: के तपाइँ तपाइँको API टोकन पुन: उत्पन्न गर्न निश्चित हुनुहुन्छ?यसले तपाईंको हालको टोकनलाई अमान्य बनाउनेछ र तपाईंले यसलाई प्रयोग गर्ने कुनै पनि अनुप्रयोगहरू अद्यावधिक गर्न आवश्यक हुनेछ।
nl: Weet u zeker dat u uw API-token opnieuw wilt genereren?Hierdoor wordt uw huidige token ongeldig en moet u alle toepassingen die deze token gebruiken, bijwerken.
no: Er du sikker på at du vil gjenskape API-tokenet ditt?Dette vil ugyldiggjøre ditt nåværende token, og du må oppdatere alle applikasjoner som bruker det.
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਆਪਣਾ API ਟੋਕਨ ਦੁਬਾਰਾ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?ਇਹ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਟੋਕਨ ਨੂੰ ਅਵੈਧ ਕਰ ਦੇਵੇਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਇਸਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਕਿਸੇ ਵੀ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।
pl: Czy na pewno chcesz zregenerować swój token API?Spowoduje to unieważnienie Twojego bieżącego tokena i konieczne będzie zaktualizowanie wszystkich aplikacji, które go używają.
pt: Tem certeza de que deseja regenerar seu token de API?Isso invalidará seu token atual e você precisará atualizar todos os aplicativos que o utilizam.
ro: Sunteți sigur că doriți să vă regenerați indicativul API?Acest lucru vă va invalida simbolul actual și va trebui să actualizați orice aplicație care îl folosește.
ru: Вы уверены, что хотите восстановить свой токен API?Это приведет к аннулированию вашего текущего токена, и вам нужно будет обновить все приложения, использующие его.
si: ඔබට ඔබේ API ටෝකනය නැවත උත්පාදනය කිරීමට අවශ්‍ය බව විශ්වාසද?මෙය ඔබගේ වත්මන් ටෝකනය අවලංගු කරන අතර ඔබට එය භාවිතයෙන් ඕනෑම යෙදුමක් යාවත්කාලීන කිරීමට අවශ්‍ය වනු ඇත.
sk: Naozaj chcete znova vygenerovať token rozhrania API?Tým sa zneplatní váš aktuálny token a budete musieť aktualizovať všetky aplikácie, ktoré ho používajú.
sl: Ali ste prepričani, da želite znova ustvariti žeton API?To bo razveljavilo vaš trenutni žeton in morali boste posodobiti vse aplikacije, ki ga uporabljajo.
sr: Да ли сте сигурни да желите да поново генеришете свој АПИ токен?Ово ће поништити ваш тренутни токен и мораћете да ажурирате све апликације које га користе.
sv: Är du säker på att du vill återskapa din API-token?Detta kommer att ogiltigförklara din nuvarande token och du måste uppdatera alla applikationer som använder den.
sw: Je, una uhakika unataka kutengeneza upya tokeni yako ya API?Hii itabatilisha tokeni yako ya sasa na utahitaji kusasisha programu zozote zinazoitumia.
ta: உங்கள் API டோக்கனை மீண்டும் உருவாக்க விரும்புகிறீர்களா?இது உங்கள் தற்போதைய டோக்கனைச் செல்லாததாக்கும், மேலும் அதைப் பயன்படுத்தி ஏதேனும் பயன்பாடுகளைப் புதுப்பிக்க வேண்டும்.
te: మీరు ఖచ్చితంగా మీ API టోకెన్‌ని రీజెనరేట్ చేయాలనుకుంటున్నారా?ఇది మీ ప్రస్తుత టోకెన్‌ను చెల్లదు మరియు మీరు దీన్ని ఉపయోగించి ఏవైనా అప్లికేషన్‌లను అప్‌డేట్ చేయాలి.
th: คุณแน่ใจหรือไม่ว่าต้องการสร้างโทเค็น API ของคุณใหม่การดำเนินการนี้จะทำให้โทเค็นปัจจุบันของคุณใช้ไม่ได้ และคุณจะต้องอัปเดตแอปพลิเคชันใดๆ ที่ใช้งานโทเค็นนั้น
tr: API belirtecinizi yeniden oluşturmak istediğinizden emin misiniz?Bu, mevcut jetonunuzu geçersiz kılacaktır ve onu kullanan tüm uygulamaları güncellemeniz gerekecektir.
uk: Ви впевнені, що бажаєте відновити маркер API?Це зробить ваш поточний маркер недійсним, і вам потрібно буде оновити всі програми, які його використовують.
ur: کیا آپ واقعی اپنے API ٹوکن کو دوبارہ تخلیق کرنا چاہتے ہیں؟یہ آپ کے موجودہ ٹوکن کو باطل کردے گا اور آپ کو کسی بھی ایپلی کیشن کو اس کا استعمال کرتے ہوئے اپ ڈیٹ کرنے کی ضرورت ہوگی۔
uz: Haqiqatan ham API tokeningizni qayta yaratmoqchimisiz?Bu sizning joriy tokeningizni bekor qiladi va siz undan foydalanadigan barcha ilovalarni yangilashingiz kerak bo'ladi.
vi: Bạn có chắc chắn muốn tạo lại mã thông báo API của mình không?Điều này sẽ làm mất hiệu lực mã thông báo hiện tại của bạn và bạn sẽ cần cập nhật mọi ứng dụng sử dụng nó.

source: Token regenerated successfully!
af: Teken is suksesvol herskep!
am: ማስመሰያ በተሳካ ሁኔታ እንደገና ተፈጥሯል!
ar: تم إعادة إنشاء الرمز المميز بنجاح!
az: Token uğurla bərpa edildi!
bg: Токенът е регенериран успешно!
bn: টোকেন সফলভাবে পুনরুত্থিত হয়েছে!
ca: El testimoni s'ha regenerat correctament!
cs: Token úspěšně obnoven!
cy: Tocyn wedi'i adfywio'n llwyddiannus!
da: Token gendannet med succes!
de: Token erfolgreich regeneriert!
el: Token αναδημιουργήθηκε με επιτυχία!
eo: Token regeneriĝis sukcese!
es: ¡El token se regeneró exitosamente!
et: Token taastati edukalt!
eu: Tokena ondo birsortu da!
fa: توکن با موفقیت بازسازی شد!
fi: Tunnus uusittiin onnistuneesti!
fr: Jeton régénéré avec succès !
ga: D'éirigh le comhartha athghinte!
gl: O token rexenerouse correctamente!
gu: ટોકન સફળતાપૂર્વક પુનઃજનરેટ થયું!
he: האסימון נוצר מחדש בהצלחה!
hi: टोकन सफलतापूर्वक पुनर्जीवित!
hr: Token je uspješno regeneriran!
hu: A token sikeresen újragenerálva!
hy: Թոքենը հաջողությամբ վերականգնվեց:
id: Token berhasil dibuat ulang!
is: Tákn endurnýjað með góðum árangri!
it: Token rigenerato con successo!
ja: トークンが正常に再生成されました。
ka: ჟეტონი წარმატებით იქნა რეგენერირებული!
kk: Токен сәтті қалпына келтірілді!
km: និមិត្តសញ្ញាបង្កើតឡើងវិញដោយជោគជ័យ!
kn: ಟೋಕನ್ ಯಶಸ್ವಿಯಾಗಿ ಮರುಸೃಷ್ಟಿಸಲಾಗಿದೆ!
ko: 토큰이 성공적으로 재생성되었습니다!
ky: Токен ийгиликтүү калыбына келтирилди!
lo: Token ຟື້ນຟູສຳເລັດແລ້ວ!
lt: Žetonas sėkmingai atkurtas!
lv: Tokens veiksmīgi atjaunots!
ml: ടോക്കൺ വിജയകരമായി പുനഃസൃഷ്ടിച്ചു!
mn: Токеныг амжилттай сэргээлээ!
mr: टोकन यशस्वीरित्या पुन्हा निर्माण केले!
ms: Token berjaya dijana semula!
mt: Token riġenerat b'suċċess!
my: တိုကင်ကို အောင်မြင်စွာ ပြန်လည်ထုတ်ပေးခဲ့သည်။
ne: टोकन सफलतापूर्वक पुन: उत्पन्न भयो!
nl: Token is succesvol opnieuw gegenereerd!
no: Token ble regenerert!
pa: ਟੋਕਨ ਸਫਲਤਾਪੂਰਵਕ ਮੁੜ-ਬਣਾਇਆ ਗਿਆ!
pl: Token został zregenerowany pomyślnie!
pt: Token regenerado com sucesso!
ro: Tokenul a fost regenerat cu succes!
ru: Токен успешно регенерирован!
si: ටෝකනය සාර්ථකව ප්‍රතිජනනය කරන ලදී!
sk: Token bol úspešne obnovený!
sl: Žeton uspešno regeneriran!
sr: Токен је успешно регенерисан!
sv: Token har återskapats!
sw: Tokeni imeundwa upya!
ta: டோக்கன் வெற்றிகரமாக புதுப்பிக்கப்பட்டது!
te: టోకెన్ విజయవంతంగా రీజెనరేట్ చేయబడింది!
th: สร้างโทเค็นใหม่สำเร็จแล้ว!
tr: Jeton başarıyla yenilendi!
uk: Токен успішно відновлено!
ur: ٹوکن کامیابی کے ساتھ دوبارہ تخلیق ہوا!
uz: Token muvaffaqiyatli tiklandi!
vi: Mã thông báo đã được tạo lại thành công!

source: Failed to regenerate token
af: Kon nie teken herwin nie
am: ማስመሰያን እንደገና ማመንጨት አልተሳካም።
ar: فشل في إعادة إنشاء الرمز المميز
az: Tokeni bərpa etmək alınmadı
bg: Неуспешно повторно генериране на токена
bn: টোকেন পুনরায় তৈরি করতে ব্যর্থ হয়েছে৷
ca: No s'ha pogut regenerar el testimoni
cs: Obnovení tokenu se nezdařilo
cy: Wedi methu ag adfywio tocyn
da: Kunne ikke genskabe token
de: Das Token konnte nicht neu generiert werden
el: Η αναγέννηση του διακριτικού απέτυχε
eo: Malsukcesis regeneri ĵetonon
es: No se pudo regenerar el token
et: Žetooni taasloomine ebaõnnestus
eu: Ezin izan da tokena birsortu
fa: رمز بازسازی نشد
fi: Tunnoksen luominen uudelleen epäonnistui
fr: Échec de la régénération du jeton
ga: Theip ar athghiniúint an chomhartha
gl: Produciuse un erro ao rexenerar o token
gu: ટોકન ફરીથી બનાવવામાં નિષ્ફળ
he: יצירת האסימון מחדש נכשלה
hi: टोकन पुनः जनरेट करने में विफल
hr: Ponovno generiranje tokena nije uspjelo
hu: Nem sikerült újragenerálni a tokent
hy: Չհաջողվեց վերականգնել նշանը
id: Gagal membuat ulang token
is: Mistókst að endurnýja tákn
it: Impossibile rigenerare il token
ja: トークンの再生成に失敗しました
ka: ჟეტონის რეგენერაცია ვერ მოხერხდა
kk: Токенді қалпына келтіру мүмкін болмады
km: បរាជ័យក្នុងការបង្កើតសញ្ញាសម្ងាត់ឡើងវិញ
kn: ಟೋಕನ್ ಅನ್ನು ಮರುಸೃಷ್ಟಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 토큰을 재생성하지 못했습니다.
ky: Токен калыбына келтирилбей калды
lo: ສ້າງໂທເຄັນຄືນໃໝ່ບໍ່ສຳເລັດ
lt: Nepavyko atkurti prieigos rakto
lv: Neizdevās atjaunot pilnvaru
ml: ടോക്കൺ പുനഃസൃഷ്ടിക്കുന്നതിൽ പരാജയപ്പെട്ടു
mn: Токеныг сэргээж чадсангүй
mr: टोकन पुन्हा निर्माण करण्यात अयशस्वी
ms: Gagal menjana semula token
mt: Naqas milli jirriġenera token
my: တိုကင်ကို ပြန်ထုတ်၍မရပါ။
ne: टोकन पुन: उत्पन्न गर्न असफल भयो
nl: Kan het token niet opnieuw genereren
no: Kunne ikke regenerere token
pa: ਟੋਕਨ ਦੁਬਾਰਾ ਬਣਾਉਣ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się zregenerować tokena
pt: Falha ao regenerar o token
ro: Nu s-a putut regenera jetonul
ru: Не удалось восстановить токен
si: ටෝකනය නැවත උත්පාදනය කිරීමට අසමත් විය
sk: Obnovenie tokenu zlyhalo
sl: Ponovno generiranje žetona ni uspelo
sr: Регенерисање токена није успело
sv: Det gick inte att återskapa token
sw: Imeshindwa kuunda upya tokeni
ta: டோக்கனை மீண்டும் உருவாக்க முடியவில்லை
te: టోకెన్‌ని రీజెనరేట్ చేయడంలో విఫలమైంది
th: ไม่สามารถสร้างโทเค็นใหม่ได้
tr: Jeton yeniden oluşturulamadı
uk: Не вдалося відновити маркер
ur: ٹوکن کو دوبارہ تخلیق کرنے میں ناکام
uz: Tokenni qayta tiklab bo‘lmadi
vi: Không thể tạo lại mã thông báo

source: Error regenerating token. Please try again.
af: Kon nie teken hergenereer nie.Probeer asseblief weer.
am: ማስመሰያ እንደገና በማመንጨት ላይ ስህተት።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء إعادة إنشاء الرمز المميز.يرجى المحاولة مرة أخرى.
az: Tokeni bərpa edərkən xəta baş verdi.Yenidən cəhd edin.
bg: Грешка при повторно генериране на токена.Моля, опитайте отново.
bn: টোকেন পুনর্নির্মাণে ত্রুটি৷আবার চেষ্টা করুন.
ca: Error en regenerar el testimoni.Si us plau, torna-ho a provar.
cs: Chyba při regeneraci tokenu.Zkuste to prosím znovu.
cy: Gwall wrth adfywio tocyn.Ceisiwch eto.
da: Fejl ved gendannelse af token.Prøv venligst igen.
de: Fehler beim erneuten Generieren des Tokens.Bitte versuchen Sie es erneut.
el: Σφάλμα κατά την αναγέννηση του διακριτικού.Δοκιμάστε ξανά.
eo: Eraro regenerante ĵetonon.Bonvolu provi denove.
es: Error al regenerar el token.Por favor inténtalo de nuevo.
et: Viga märgi taastamisel.Palun proovi uuesti.
eu: Errore bat gertatu da tokena birsortzean.Mesedez, saiatu berriro.
fa: خطا در ایجاد مجدد رمز.لطفا دوباره امتحان کنید.
fi: Virhe tunnuksen uudelleen luomisessa.Yritä uudelleen.
fr: Erreur lors de la régénération du jeton.Veuillez réessayer.
ga: Earráid agus an comhartha á athghiniúint.Bain triail eile as.
gl: Produciuse un erro ao rexenerar o token.Téntao de novo.
gu: ટોકન પુનઃજનરેટ કરવામાં ભૂલ.કૃપા કરીને ફરી પ્રયાસ કરો.
he: שגיאה ביצירת אסימון מחדש.אנא נסה שוב.
hi: टोकन पुनः जनरेट करने में त्रुटि.कृपया पुन: प्रयास करें।
hr: Pogreška pri regeneriranju tokena.Molimo pokušajte ponovo.
hu: Hiba a token újragenerálása során.Kérjük, próbálja újra.
hy: Չհաջողվեց վերականգնել նշանը:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat membuat ulang token.Silakan coba lagi.
is: Villa við að endurnýja táknið.Vinsamlegast reyndu aftur.
it: Errore durante la rigenerazione del token.Per favore riprova.
ja: トークンの再生成中にエラーが発生しました。もう一度試してください。
ka: შეცდომა ჟეტონის რეგენერაციისას.გთხოვთ, სცადოთ ხელახლა.
kk: Токенді қалпына келтіру қатесі.Қайталап көріңіз.
km: កំហុសក្នុងការបង្កើតនិមិត្តសញ្ញាឡើងវិញ។សូមព្យាយាមម្តងទៀត។
kn: ಟೋಕನ್ ಅನ್ನು ಮರುಸೃಷ್ಟಿಸುವಲ್ಲಿ ದೋಷ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 토큰을 재생성하는 중에 오류가 발생했습니다.다시 시도해 주세요.
ky: Токенди калыбына келтирүү катасы.Сураныч, кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດໃນການສ້າງໂທເຄັນຄືນໃໝ່.ກະລຸນາລອງອີກຄັ້ງ.
lt: Atkuriant prieigos raktą įvyko klaida.Bandykite dar kartą.
lv: Kļūda, atjaunojot marķieri.Lūdzu, mēģiniet vēlreiz.
ml: ടോക്കൺ പുനഃസൃഷ്ടിക്കുന്നതിൽ പിശക്.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Токеныг сэргээхэд алдаа гарлаа.Дахин оролдоно уу.
mr: टोकन पुन्हा निर्माण करताना त्रुटी.कृपया पुन्हा प्रयत्न करा.
ms: Ralat menjana semula token.Sila cuba lagi.
mt: Żball fir-riġenerazzjoni tat-token.Jekk jogħġbok erġa' pprova.
my: တိုကင်ကို ပြန်လည်ထုတ်ပေးရာတွင် အမှားအယွင်းရှိသည်။ထပ်စမ်းကြည့်ပါ။
ne: टोकन पुन: उत्पन्न गर्दा त्रुटि।कृपया पुन: प्रयास गर्नुहोस्।
nl: Fout bij het opnieuw genereren van token.Probeer het opnieuw.
no: Feil ved regenerering av token.Vennligst prøv igjen.
pa: ਟੋਕਨ ਨੂੰ ਮੁੜ ਬਣਾਉਣ ਵਿੱਚ ਤਰੁੱਟੀ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Błąd podczas regeneracji tokena.Spróbuj ponownie.
pt: Erro ao regenerar o token.Por favor, tente novamente.
ro: Eroare la regenerarea simbolului.Vă rugăm să încercați din nou.
ru: Ошибка при восстановлении токена.Пожалуйста, попробуйте еще раз.
si: ටෝකනය නැවත උත්පාදනය කිරීමේ දෝෂයකි.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Chyba pri obnovovaní tokenu.Skúste to znova.
sl: Napaka pri ponovnem ustvarjanju žetona.prosim poskusite znova
sr: Грешка при поновном генерисању токена.Покушајте поново.
sv: Fel vid återskapande av token.Försök igen.
sw: Hitilafu katika kuunda upya tokeni.Tafadhali jaribu tena.
ta: டோக்கனை மீண்டும் உருவாக்குவதில் பிழை.மீண்டும் முயற்சிக்கவும்.
te: టోకెన్‌ని రీజెనరేట్ చేయడంలో లోపం.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดในการสร้างโทเค็นใหม่โปรดลองอีกครั้ง
tr: Jeton yeniden oluşturulurken hata oluştu.Lütfen tekrar deneyin.
uk: Помилка відновлення маркера.Спробуйте ще раз.
ur: ٹوکن کو دوبارہ تخلیق کرنے میں خرابی۔براہ کرم دوبارہ کوشش کریں۔
uz: Tokenni qayta tiklashda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Lỗi tạo lại mã thông báo.Vui lòng thử lại.

source: Acceptance of Terms
af: Aanvaarding van bepalings
am: ውሎችን መቀበል
ar: قبول الشروط
az: Şərtlərin qəbulu
bg: Приемане на условията
bn: শর্তাবলী গ্রহণ
ca: Acceptació de les condicions
cs: Přijetí podmínek
cy: Derbyn Telerau
da: Accept af vilkår
de: Annahme der Bedingungen
el: Αποδοχή Όρων
eo: Akcepto de Kondiĉoj
es: Aceptación de términos
et: Tingimustega nõustumine
eu: Baldintzak onartzea
fa: پذیرش شرایط
fi: Ehtojen hyväksyminen
fr: Acceptation des conditions
ga: Glacadh le Téarmaí
gl: Aceptación dos termos
gu: શરતોની સ્વીકૃતિ
he: הסכמה לתנאים
hi: शर्तों की स्वीकृति
hr: Prihvaćanje uvjeta
hu: Feltételek elfogadása
hy: Պայմանների ընդունում
id: Penerimaan Persyaratan
is: Samþykki skilmála
it: Accettazione dei Termini
ja: 規約への同意
ka: პირობების მიღება
kk: Шарттарды қабылдау
km: ការទទួលយកលក្ខខណ្ឌ
kn: ನಿಯಮಗಳ ಸ್ವೀಕಾರ
ko: 약관 동의
ky: Шарттарды кабыл алуу
lo: ການຍອມຮັບເງື່ອນໄຂ
lt: Sąlygų priėmimas
lv: Noteikumu pieņemšana
ml: നിബന്ധനകളുടെ സ്വീകാര്യത
mn: Нөхцөлийг хүлээн зөвшөөрөх
mr: अटींची स्वीकृती
ms: Penerimaan Terma
mt: Aċċettazzjoni ta' Termini
my: စည်းမျဥ်းများလက်ခံခြင်း။
ne: सर्तहरूको स्वीकृति
nl: Acceptatie van voorwaarden
no: Aksept av vilkår
pa: ਸ਼ਰਤਾਂ ਦੀ ਸਵੀਕ੍ਰਿਤੀ
pl: Akceptacja Warunków
pt: Aceitação dos Termos
ro: Acceptarea Termenilor
ru: Принятие условий
si: කොන්දේසි පිළිගැනීම
sk: Prijatie podmienok
sl: Sprejem pogojev
sr: Прихватање Услова
sv: Godkännande av villkor
sw: Kukubalika kwa Masharti
ta: விதிமுறைகளை ஏற்றுக்கொள்வது
te: నిబంధనల అంగీకారం
th: การยอมรับข้อกำหนด
tr: Şartların Kabulü
uk: Прийняття Умов
ur: شرائط کی قبولیت
uz: Shartlarni qabul qilish
vi: Chấp nhận các điều khoản
