Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: 8 min read
af: 8 min gelees
am: 8 ደቂቃ አንብብ
ar: 8 دقائق قراءة
az: 8 dəqiqə oxu
bg: 8 минути четене
bn: 8 মিনিট পড়া
ca: 8 minuts de lectura
cs: 8 min čtení
cy: Darllen 8 mun
da: 8 min læst
de: 8 Min. Lektüre
el: 8 λεπτά ανάγνωση
eo: 8 min legado
es: 8 minutos de lectura
et: 8 min lugemist
eu: 8 minutuko irakurketa
fa: 8 دقیقه مطالعه
fi: 8 min lukeminen
fr: 8 minutes de lecture
ga: 8 nóiméad a léamh
gl: 8 min de lectura
gu: 8 મિનિટ વાંચો
he: 8 דקות קריאה
hi: 8 मिनट पढ़ें
hr: 8 min čitanja
hu: 8 perc olvasás
hy: 8 րոպե կարդալ
id: 8 menit membaca
is: 8 mín lestur
it: 8 minuti di lettura
ja: 8 分で読めます
ka: 8 წუთი წაკითხული
kk: 8 мин оқу
km: អាន ៨ នាទី។
kn: 8 ನಿಮಿಷ ಓದಿದೆ
ko: 8분 읽기
ky: 8 мүнөт окуу
lo: ອ່ານ 8 ນາທີ
lt: Skaityti 8 min
lv: 8 minūtes lasīt
ml: 8 മിനിറ്റ് വായിച്ചു
mn: 8 мин уншсан
mr: 8 मिनिटे वाचले
ms: 8 min dibaca
mt: 8 minuti qari
my: 8 မိနစ်စာဖတ်ပါ။
ne: 8 मिनेट पढियो
nl: 8 minuten lezen
no: 8 min lesing
pa: 8 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 8 minut czytania
pt: 8 minutos de leitura
ro: 8 minute de citit
ru: 8 минут чтения
si: විනාඩි 8ක් කියෙව්වා
sk: 8 min čítanie
sl: 8 min branja
sr: 8 мин читања
sv: 8 min läst
sw: dk 8 kusoma
ta: 8 நிமிடம் படித்தேன்
te: 8 నిమిషాలు చదివారు
th: อ่าน 8 นาที
tr: 8 dakikalık okuma
uk: 8 хвилин читання
ur: 8 منٹ پڑھیں
uz: 8 daqiqa o'qish
vi: đọc 8 phút

source: Dashboard Overview
af: Dashboard Oorsig
am: ዳሽቦርድ አጠቃላይ እይታ
ar: نظرة عامة على لوحة القيادة
az: Tablosuna Baxış
bg: Общ преглед на таблото
bn: ড্যাশবোর্ড ওভারভিউ
ca: Visió general del tauler
cs: Přehled řídicího panelu
cy: Trosolwg Dangosfwrdd
da: Dashboard Oversigt
de: Dashboard-Übersicht
el: Επισκόπηση πίνακα ελέγχου
eo: Panelo Superrigardo
es: Descripción general del panel
et: Armatuurlaua ülevaade
eu: Arbelaren ikuspegi orokorra
fa: نمای کلی داشبورد
fi: Kojelaudan yleiskatsaus
fr: Présentation du tableau de bord
ga: Forbhreathnú Painéal
gl: Visión xeral do panel
gu: ડેશબોર્ડ વિહંગાવલોકન
he: סקירה כללית של לוח המחוונים
hi: डैशबोर्ड अवलोकन
hr: Pregled nadzorne ploče
hu: Az irányítópult áttekintése
hy: Վահանակի ակնարկ
id: Ikhtisar Dasbor
is: Yfirlit yfir mælaborð
it: Panoramica del dashboard
ja: ダッシュボードの概要
ka: დაფის მიმოხილვა
kk: Бақылау тақтасына шолу
km: ទិដ្ឋភាពទូទៅនៃផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಅವಲೋಕನ
ko: 대시보드 개요
ky: Куралдар тактасына сереп салуу
lo: ພາບລວມ Dashboard
lt: Prietaisų skydelio apžvalga
lv: Informācijas paneļa pārskats
ml: ഡാഷ്ബോർഡ് അവലോകനം
mn: Хяналтын самбарын тойм
mr: डॅशबोर्ड विहंगावलोकन
ms: Gambaran Keseluruhan Papan Pemuka
mt: Ħarsa ġenerali tad-Dashboard
my: ဒက်ရှ်ဘုတ် အနှစ်ချုပ်
ne: ड्यासबोर्ड अवलोकन
nl: Dashboardoverzicht
no: Oversikt over dashbord
pa: ਡੈਸ਼ਬੋਰਡ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd panelu
pt: Visão geral do painel
ro: Prezentare generală a tabloului de bord
ru: Обзор информационной панели
si: උපකරණ පුවරු දළ විශ්ලේෂණය
sk: Prehľad hlavného panela
sl: Pregled nadzorne plošče
sr: Преглед контролне табле
sv: Översikt över instrumentpanelen
sw: Muhtasari wa Dashibodi
ta: டாஷ்போர்டு மேலோட்டம்
te: డాష్‌బోర్డ్ అవలోకనం
th: ภาพรวมแดชบอร์ด
tr: Kontrol Paneline Genel Bakış
uk: Огляд інформаційної панелі
ur: ڈیش بورڈ جائزہ
uz: Boshqaruv paneliga umumiy nuqtai
vi: Tổng quan về trang tổng quan

source: Tour of the DripEmails dashboard. Learn where everything is and how to navigate the platform efficiently.
af: Toer deur die DripEmails-kontroleskerm.Leer waar alles is en hoe om die platform doeltreffend te navigeer.
am: የ DripEmails ዳሽቦርድ ጉብኝት።ሁሉም ነገር የት እንዳለ እና እንዴት መድረክን በብቃት ማሰስ እንደሚችሉ ይወቁ።
ar: جولة في لوحة معلومات DripEmails.تعرف على مكان وجود كل شيء وكيفية التنقل في النظام الأساسي بكفاءة.
az: DripEmails idarə panelinə ekskursiya.Hər şeyin harada olduğunu və platformada necə səmərəli naviqasiya edəcəyinizi öyrənin.
bg: Обиколка на таблото за управление на DripEmails.Научете къде е всичко и как да навигирате ефективно в платформата.
bn: DripEmails ড্যাশবোর্ড সফর.সবকিছু কোথায় এবং কীভাবে প্ল্যাটফর্মটি দক্ষতার সাথে নেভিগেট করতে হয় তা জানুন।
ca: Recorregut pel quadre de comandament de DripEmails.Apreneu on és tot i com navegar per la plataforma de manera eficient.
cs: Prohlídka řídicího panelu DripEmails.Zjistěte, kde co je a jak se platformou efektivně pohybovat.
cy: Taith o amgylch dangosfwrdd DripEmails.Dysgwch ble mae popeth a sut i lywio'r platfform yn effeithlon.
da: Rundvisning på DripEmails dashboard.Lær, hvor alt er, og hvordan du navigerer på platformen effektivt.
de: Rundgang durch das DripEmails-Dashboard.Erfahren Sie, wo sich alles befindet und wie Sie effizient auf der Plattform navigieren.
el: Περιήγηση στον πίνακα ελέγχου DripEmails.Μάθετε πού βρίσκονται τα πάντα και πώς να πλοηγηθείτε αποτελεσματικά στην πλατφόρμα.
eo: Turneo de la panelo DripEmails.Lernu kie ĉio estas kaj kiel efike navigi la platformon.
es: Recorrido por el panel de DripEmails.Aprenda dónde está todo y cómo navegar por la plataforma de manera eficiente.
et: DripEmailsi armatuurlaua tutvustus.Õppige, kus kõik asub ja kuidas platvormil tõhusalt navigeerida.
eu: DripEmails aginte-panelaren bisita.Ikasi dena non dagoen eta plataforman modu eraginkorrean nola nabigatu.
fa: گشت و گذار در داشبورد DripEmails.بیاموزید که همه چیز کجاست و چگونه به طور موثر در پلتفرم پیمایش کنید.
fi: DripEmails-hallintapaneelin esittely.Opi missä kaikki on ja kuinka navigoida alustalla tehokkaasti.
fr: Visite du tableau de bord DripEmails.Découvrez où tout se trouve et comment naviguer efficacement sur la plateforme.
ga: Turas ar an deais DripEmails.Foghlaim cá bhfuil gach rud agus conas an t-ardán a nascleanúint go héifeachtach.
gl: Percorrido polo panel de control de DripEmails.Aprende onde está todo e como navegar pola plataforma de forma eficiente.
gu: DripEmails ડેશબોર્ડની ટૂર.બધું ક્યાં છે અને પ્લેટફોર્મને અસરકારક રીતે કેવી રીતે નેવિગેટ કરવું તે જાણો.
he: סיור בלוח המחוונים של DripEmails.למד היכן הכל נמצא וכיצד לנווט בפלטפורמה ביעילות.
hi: DripEmails डैशबोर्ड का भ्रमण।जानें कि सब कुछ कहां है और प्लेटफ़ॉर्म को कुशलतापूर्वक कैसे नेविगेट करें।
hr: Obilazak DripEmails nadzorne ploče.Saznajte gdje se sve nalazi i kako se učinkovito kretati platformom.
hu: A DripEmails irányítópult bemutatása.Megtudhatja, hol van minden, és hogyan navigálhat hatékonyan a platformon.
hy: Շրջայց DripEmails-ի վահանակով:Իմացեք, թե որտեղ է ամեն ինչ և ինչպես արդյունավետ կերպով նավարկել հարթակում:
id: Tur dasbor DripEmails.Pelajari lokasi segala sesuatunya dan cara menavigasi platform secara efisien.
is: Skoðunarferð um DripEmails mælaborðið.Lærðu hvar allt er og hvernig á að vafra um pallinn á skilvirkan hátt.
it: Tour della dashboard di DripEmails.Scopri dove si trova tutto e come navigare in modo efficiente sulla piattaforma.
ja: DripEmails ダッシュボードのツアー。すべてがどこにあるのか、そしてプラットフォームを効率的に移動する方法を学びましょう。
ka: ტური DripEmails დაფის.შეიტყვეთ, სად არის ყველაფერი და როგორ იმოქმედოთ პლატფორმაზე ეფექტურად.
kk: DripEmails бақылау тақтасына саяхат.Барлығының қайда екенін және платформада қалай тиімді шарлау керектігін біліңіз.
km: ដំណើរកម្សាន្តនៃផ្ទាំងគ្រប់គ្រង DripEmails ។ស្វែងយល់ពីកន្លែងដែលអ្វីៗទាំងអស់ស្ថិតនៅ និងរបៀបរុករកវេទិកាប្រកបដោយប្រសិទ្ធភាព។
kn: DripEmails ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನ ಪ್ರವಾಸ.ಎಲ್ಲವೂ ಎಲ್ಲಿದೆ ಮತ್ತು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ಅನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಹೇಗೆ ಎಂದು ತಿಳಿಯಿರಿ.
ko: DripEmails 대시보드를 둘러보세요.모든 것이 어디에 있는지, 그리고 플랫폼을 효율적으로 탐색하는 방법을 알아보세요.
ky: DripEmails башкаруу тактасына экскурсия.Баары кайда экенин жана платформаны кантип натыйжалуу башкарууну үйрөнүңүз.
lo: ທັດສະນະຂອງ DripEmails dashboard.ຮຽນ​ຮູ້​ວ່າ​ທຸກ​ສິ່ງ​ທຸກ​ຢ່າງ​ຢູ່​ໃສ​ແລະ​ວິ​ທີ​ການ​ນໍາ​ທາງ​ເວ​ທີ​ທີ່​ມີ​ປະ​ສິດ​ທິ​ພາບ​.
lt: „DripEmails“ prietaisų skydelio apžvalga.Sužinokite, kur viskas yra ir kaip efektyviai naršyti platformoje.
lv: DripEmails informācijas paneļa apskate.Uzziniet, kur viss atrodas un kā efektīvi pārvietoties platformā.
ml: DripEmails ഡാഷ്‌ബോർഡിൻ്റെ ടൂർ.എല്ലാം എവിടെയാണെന്നും പ്ലാറ്റ്‌ഫോം എങ്ങനെ കാര്യക്ഷമമായി നാവിഗേറ്റ് ചെയ്യാമെന്നും അറിയുക.
mn: DripEmails хяналтын самбартай танилцах.Бүх зүйл хаана байгаа, платформ дээр хэрхэн үр дүнтэй ажиллах талаар олж мэдээрэй.
mr: DripEmails डॅशबोर्डचा फेरफटका.सर्व काही कुठे आहे आणि प्लॅटफॉर्मवर कार्यक्षमतेने कसे नेव्हिगेट करायचे ते जाणून घ्या.
ms: Lawatan ke papan pemuka DripEmails.Ketahui di mana segala-galanya dan cara menavigasi platform dengan cekap.
mt: Dawra tad-dashboard ta' DripEmails.Tgħallem fejn hu kollox u kif tinnaviga l-pjattaforma b'mod effiċjenti.
my: DripEmails ဒက်ရှ်ဘုတ်ကို လေ့လာကြည့်ရှုပါ။အရာအားလုံးသည် မည်သည့်နေရာတွင်ရှိပြီး ပလပ်ဖောင်းကို ထိရောက်စွာ သွားလာနည်းကို လေ့လာပါ။
ne: DripEmails ड्यासबोर्डको भ्रमण।सबै कुरा कहाँ छ र कसरी प्लेटफर्म कुशलतापूर्वक नेभिगेट गर्ने जान्नुहोस्।
nl: Rondleiding door het DripEmails-dashboard.Ontdek waar alles is en hoe u efficiënt door het platform navigeert.
no: Omvisning i DripEmails-dashbordet.Lær hvor alt er og hvordan du navigerer plattformen effektivt.
pa: DripEmails ਡੈਸ਼ਬੋਰਡ ਦਾ ਦੌਰਾ।ਜਾਣੋ ਕਿ ਸਭ ਕੁਝ ਕਿੱਥੇ ਹੈ ਅਤੇ ਪਲੇਟਫਾਰਮ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਕਿਵੇਂ ਨੈਵੀਗੇਟ ਕਰਨਾ ਹੈ।
pl: Przegląd panelu DripEmails.Dowiedz się, gdzie wszystko się znajduje i jak sprawnie poruszać się po platformie.
pt: Tour pelo painel DripEmails.Saiba onde está tudo e como navegar na plataforma com eficiência.
ro: Tur al tabloului de bord DripEmails.Aflați unde este totul și cum să navigați eficient pe platformă.
ru: Обзор панели управления DripEmails.Узнайте, где что находится и как эффективно перемещаться по платформе.
si: DripEmails උපකරණ පුවරුවේ සංචාරය.සෑම දෙයක්ම කොතැනද යන්න සහ වේදිකාව කාර්යක්ෂමව සැරිසැරීමට ඉගෙන ගන්න.
sk: Prehliadka ovládacieho panela DripEmails.Zistite, kde sa čo nachádza a ako sa efektívne orientovať na platforme.
sl: Predstavitev nadzorne plošče DripEmails.Naučite se, kje vse je in kako učinkovito krmariti po platformi.
sr: Обилазак контролне табле ДрипЕмаилс.Научите где се све налази и како се ефикасно кретати платформом.
sv: Rundtur på DripEmails instrumentpanel.Lär dig var allt är och hur du navigerar plattformen effektivt.
sw: Ziara ya dashibodi ya DripEmails.Jifunze mahali kila kitu kiko na jinsi ya kuvinjari jukwaa kwa ufanisi.
ta: DripEmails டாஷ்போர்டின் சுற்றுப்பயணம்.எல்லாம் எங்குள்ளது என்பதையும், இயங்குதளத்தை எவ்வாறு திறமையாக வழிநடத்துவது என்பதையும் அறிக.
te: DripEmails డ్యాష్‌బోర్డ్ పర్యటన.ప్రతిదీ ఎక్కడ ఉంది మరియు ప్లాట్‌ఫారమ్‌ను ఎలా సమర్థవంతంగా నావిగేట్ చేయాలో తెలుసుకోండి.
th: ทัวร์ชมแดชบอร์ด DripEmailsเรียนรู้ว่าทุกอย่างอยู่ที่ไหนและจะใช้งานแพลตฟอร์มอย่างไรอย่างมีประสิทธิภาพ
tr: DripEmails kontrol panelinde tur.Her şeyin nerede olduğunu ve platformda nasıl verimli bir şekilde gezineceğinizi öğrenin.
uk: Огляд інформаційної панелі DripEmails.Дізнайтеся, де все знаходиться та як ефективно орієнтуватися на платформі.
ur: ڈرپ میلز ڈیش بورڈ کا دورہ۔سیکھیں کہ سب کچھ کہاں ہے اور پلیٹ فارم کو موثر انداز میں کیسے تشریف لانا ہے۔
uz: DripEmails boshqaruv paneliga sayohat.Hamma narsa qayerda ekanligini va platformada qanday qilib samarali harakat qilishni bilib oling.
vi: Tham quan bảng điều khiển DripEmails.Tìm hiểu mọi thứ ở đâu và cách điều hướng nền tảng một cách hiệu quả.

source: 6 min read
af: 6 min gelees
am: 6 ደቂቃ አንብብ
ar: 6 دقائق قراءة
az: 6 dəqiqə oxu
bg: 6 минути четене
bn: 6 মিনিট পড়া
ca: 6 minuts de lectura
cs: 6 minut čtení
cy: Darllen 6 munud
da: 6 min læst
de: 6 Min. gelesen
el: 6 λεπτά ανάγνωση
eo: 6 min legado
es: 6 minutos de lectura
et: 6 min lugemist
eu: 6 minutuko irakurketa
fa: 6 دقیقه مطالعه
fi: 6 min lukeminen
fr: 6 minutes de lecture
ga: 6 nóiméad a léamh
gl: 6 min de lectura
gu: 6 મિનિટ વાંચો
he: 6 דקות קריאה
hi: 6 मिनट पढ़ें
hr: 6 min čitanja
hu: 6 perc olvasás
hy: 6 րոպե կարդալ
id: 6 menit membaca
is: 6 mín lestur
it: 6 minuti di lettura
ja: 6 分で読めます
ka: 6 წუთი წაკითხული
kk: 6 мин оқу
km: អាន 6 នាទី។
kn: 6 ನಿಮಿಷ ಓದಿದೆ
ko: 6분 읽기
ky: 6 мүнөт окуу
lo: ອ່ານ 6 ນາທີ
lt: Skaityti 6 min
lv: 6 minūtes lasīt
ml: 6 മിനിറ്റ് വായിച്ചു
mn: 6 мин уншсан
mr: 6 मिनिटे वाचले
ms: 6 minit membaca
mt: 6 minuti qari
my: 6 မိနစ်စာဖတ်ပါ။
ne: ६ मिनेट पढियो
nl: 6 minuten lezen
no: 6 min lesing
pa: 6 ਮਿੰਟ ਪੜ੍ਹਿਆ
pl: 6 minut czytania
pt: 6 minutos de leitura
ro: 6 minute de citit
ru: 6 минут чтения
si: විනාඩි 6ක් කියෙව්වා
sk: 6 min čítanie
sl: 6 min branja
sr: 6 мин читања
sv: 6 min läst
sw: dk 6 kusoma
ta: 6 நிமிடம் படித்தேன்
te: 6 నిమిషాలు చదివారు
th: อ่าน 6 นาที
tr: 6 dakikalık okuma
uk: 6 хвилин читання
ur: 6 منٹ پڑھیں
uz: 6 daqiqa o'qish
vi: đọc 6 phút

source: Account Setup & Settings
af: Rekeningopstelling en instellings
am: መለያ ማዋቀር እና ቅንብሮች
ar: إعداد الحساب والإعدادات
az: Hesabın qurulması və parametrləri
bg: Настройка и настройки на акаунта
bn: অ্যাকাউন্ট সেটআপ এবং সেটিংস
ca: Configuració i configuració del compte
cs: Nastavení a nastavení účtu
cy: Gosod a Gosodiadau Cyfrif
da: Kontoopsætning og indstillinger
de: Kontoeinrichtung und -einstellungen
el: Ρύθμιση και Ρυθμίσεις λογαριασμού
eo: Konto-Agordo kaj Agordoj
es: Configuración y configuración de la cuenta
et: Konto seadistamine ja sätted
eu: Kontuaren konfigurazioa eta ezarpenak
fa: راه اندازی و تنظیمات حساب
fi: Tilin asetukset ja asetukset
fr: Configuration et paramètres du compte
ga: Socrú agus Socruithe Cuntais
gl: Configuración e configuración da conta
gu: એકાઉન્ટ સેટઅપ અને સેટિંગ્સ
he: הגדרת חשבון והגדרות
hi: खाता सेटअप और सेटिंग्स
hr: Postavljanje i postavke računa
hu: Fiókbeállítások és beállítások
hy: Հաշվի կարգավորում և կարգավորումներ
id: Pengaturan dan Pengaturan Akun
is: Reikningsuppsetning og stillingar
it: Configurazione e impostazioni dell'account
ja: アカウントのセットアップと設定
ka: ანგარიშის დაყენება და პარამეტრები
kk: Тіркелгіні орнату және баптаулар
km: ការកំណត់ និងការកំណត់គណនី
kn: ಖಾತೆ ಸೆಟಪ್ ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 계정 설정 및 설정
ky: Каттоо эсебин орнотуу жана орнотуулар
lo: ການຕັ້ງຄ່າບັນຊີ ແລະການຕັ້ງຄ່າ
lt: Paskyros sąranka ir nustatymai
lv: Konta iestatīšana un iestatījumi
ml: അക്കൗണ്ട് സജ്ജീകരണവും ക്രമീകരണങ്ങളും
mn: Бүртгэлийн тохиргоо ба тохиргоо
mr: खाते सेटअप आणि सेटिंग्ज
ms: Persediaan dan Tetapan Akaun
mt: Setup tal-Kont u Settings
my: အကောင့်တည်ဆောက်မှုနှင့် ဆက်တင်များ
ne: खाता सेटअप र सेटिङहरू
nl: Accountconfiguratie en -instellingen
no: Kontooppsett og innstillinger
pa: ਖਾਤਾ ਸੈੱਟਅੱਪ ਅਤੇ ਸੈਟਿੰਗਾਂ
pl: Konfiguracja konta i ustawienia
pt: Configuração e configurações da conta
ro: Configurarea contului și setările
ru: Настройка и настройка учетной записи
si: ගිණුම් සැකසීම සහ සැකසීම්
sk: Nastavenie a nastavenia účtu
sl: Nastavitev in nastavitve računa
sr: Подешавање и подешавања налога
sv: Kontoinställningar och inställningar
sw: Kuweka Akaunti na Mipangilio
ta: கணக்கு அமைப்பு மற்றும் அமைப்புகள்
te: ఖాతా సెటప్ మరియు సెట్టింగ్‌లు
th: การตั้งค่าบัญชีและการตั้งค่า
tr: Hesap Kurulumu ve Ayarları
uk: Налаштування та налаштування облікового запису
ur: اکاؤنٹ سیٹ اپ اور ترتیبات
uz: Hisobni sozlash va sozlash
vi: Thiết lập và cài đặt tài khoản

source: Configure your account settings, set up your profile, and customize your sending preferences.
af: Stel jou rekeninginstellings op, stel jou profiel op en pasmaak jou stuurvoorkeure.
am: የመለያ ቅንብሮችዎን ያዋቅሩ፣ መገለጫዎን ያዋቅሩ እና የመላክ ምርጫዎችዎን ያብጁ።
ar: قم بتكوين إعدادات حسابك، وقم بإعداد ملف التعريف الخاص بك، وتخصيص تفضيلات الإرسال الخاصة بك.
az: Hesab parametrlərinizi konfiqurasiya edin, profilinizi qurun və göndərmə seçimlərinizi fərdiləşdirin.
bg: Конфигурирайте настройките на акаунта си, настройте своя профил и персонализирайте предпочитанията си за изпращане.
bn: আপনার অ্যাকাউন্ট সেটিংস কনফিগার করুন, আপনার প্রোফাইল সেট আপ করুন এবং আপনার পাঠানো পছন্দগুলি কাস্টমাইজ করুন৷
ca: Configureu la configuració del vostre compte, configureu el vostre perfil i personalitzeu les vostres preferències d'enviament.
cs: Nakonfigurujte nastavení svého účtu, nastavte svůj profil a přizpůsobte si předvolby odesílání.
cy: Ffurfweddwch eich gosodiadau cyfrif, gosodwch eich proffil, ac addaswch eich dewisiadau anfon.
da: Konfigurer dine kontoindstillinger, opsæt din profil, og tilpas dine afsendelsespræferencer.
de: Konfigurieren Sie Ihre Kontoeinstellungen, richten Sie Ihr Profil ein und passen Sie Ihre Sendeeinstellungen an.
el: Διαμορφώστε τις ρυθμίσεις του λογαριασμού σας, ρυθμίστε το προφίλ σας και προσαρμόστε τις προτιμήσεις αποστολής σας.
eo: Agordu viajn kontajn agordojn, agordu vian profilon kaj agordu viajn sendajn preferojn.
es: Configure los ajustes de su cuenta, configure su perfil y personalice sus preferencias de envío.
et: Konfigureerige oma konto sätteid, seadistage oma profiil ja kohandage saatmiseelistusi.
eu: Konfiguratu zure kontuaren ezarpenak, konfiguratu zure profila eta pertsonalizatu zure bidalketa-hobespenak.
fa: تنظیمات حساب خود را پیکربندی کنید، نمایه خود را تنظیم کنید و تنظیمات برگزیده ارسال خود را سفارشی کنید.
fi: Määritä tilisi asetukset, määritä profiilisi ja mukauta lähetysasetuksiasi.
fr: Configurez les paramètres de votre compte, configurez votre profil et personnalisez vos préférences d'envoi.
ga: Cumraigh do shocruithe cuntais, socraigh do phróifíl, agus saincheap do shainroghanna seolta.
gl: Configura a túa conta, configura o teu perfil e personaliza as túas preferencias de envío.
gu: તમારી એકાઉન્ટ સેટિંગ્સને ગોઠવો, તમારી પ્રોફાઇલ સેટ કરો અને તમારી મોકલવાની પસંદગીઓને કસ્ટમાઇઝ કરો.
he: הגדר את הגדרות החשבון שלך, הגדר את הפרופיל שלך והתאם אישית את העדפות השליחה שלך.
hi: अपनी खाता सेटिंग कॉन्फ़िगर करें, अपनी प्रोफ़ाइल सेट करें और अपनी भेजने की प्राथमिकताओं को अनुकूलित करें।
hr: Konfigurirajte postavke računa, postavite svoj profil i prilagodite postavke slanja.
hu: Adja meg fiókbeállításait, állítsa be profilját, és szabja testre küldési beállításait.
hy: Կարգավորեք ձեր հաշվի կարգավորումները, կարգավորեք ձեր պրոֆիլը և հարմարեցրեք ձեր ուղարկման նախապատվությունները:
id: Konfigurasikan pengaturan akun Anda, atur profil Anda, dan sesuaikan preferensi pengiriman Anda.
is: Stilltu reikningsstillingarnar þínar, settu upp prófílinn þinn og sérsníddu sendingarstillingar þínar.
it: Configura le impostazioni del tuo account, imposta il tuo profilo e personalizza le tue preferenze di invio.
ja: アカウント設定を構成し、プロファイルを設定し、送信設定をカスタマイズします。
ka: დააკონფიგურირეთ თქვენი ანგარიშის პარამეტრები, დააყენეთ თქვენი პროფილი და შეცვალეთ თქვენი გაგზავნის პარამეტრები.
kk: Тіркелгі параметрлерін конфигурациялаңыз, профиліңізді орнатыңыз және жіберу теңшелімдерін реттеңіз.
km: កំណត់រចនាសម្ព័ន្ធការកំណត់គណនីរបស់អ្នក រៀបចំប្រវត្តិរូបរបស់អ្នក និងកំណត់ចំណូលចិត្តការផ្ញើរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ, ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಕಳುಹಿಸುವ ಆದ್ಯತೆಗಳನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ.
ko: 계정 설정을 구성하고, 프로필을 설정하고, 전송 기본 설정을 사용자 정의하세요.
ky: Каттоо эсебиңиздин жөндөөлөрүн конфигурациялаңыз, профилиңизди орнотуңуз жана жөнөтүү тандоолоруңузду ыңгайлаштырыңыз.
lo: ປັບ​ຕັ້ງ​ຄ່າ​ການ​ຕັ້ງ​ຄ່າ​ບັນ​ຊີ​ຂອງ​ທ່ານ​, ຕັ້ງ​ຄ່າ​ຂໍ້​ມູນ​ຂອງ​ທ່ານ​, ແລະ​ປັບ​ແຕ່ງ​ຕັ້ງ​ຄ່າ​ການ​ສົ່ງ​ຂອງ​ທ່ານ​.
lt: Konfigūruokite paskyros nustatymus, nustatykite profilį ir tinkinkite siuntimo nuostatas.
lv: Konfigurējiet sava konta iestatījumus, iestatiet savu profilu un pielāgojiet sūtīšanas preferences.
ml: നിങ്ങളുടെ അക്കൗണ്ട് ക്രമീകരണങ്ങൾ കോൺഫിഗർ ചെയ്യുക, നിങ്ങളുടെ പ്രൊഫൈൽ സജ്ജീകരിക്കുക, നിങ്ങളുടെ അയയ്ക്കൽ മുൻഗണനകൾ ഇഷ്ടാനുസൃതമാക്കുക.
mn: Бүртгэлийнхээ тохиргоог тохируулж, профайлаа тохируулж, илгээх тохиргоогоо тохируулаарай.
mr: तुमची खाते सेटिंग्ज कॉन्फिगर करा, तुमचे प्रोफाइल सेट करा आणि तुमची पाठवण्याची प्राधान्ये सानुकूलित करा.
ms: Konfigurasikan tetapan akaun anda, sediakan profil anda dan sesuaikan pilihan penghantaran anda.
mt: Ikkonfigura s-settings tal-kont tiegħek, waqqaf il-profil tiegħek, u ppersonalizza l-preferenzi tal-bgħat tiegħek.
my: သင့်အကောင့်ဆက်တင်များကို စီစဉ်သတ်မှတ်ပါ၊ သင့်ပရိုဖိုင်ကို စနစ်ထည့်သွင်းပါ၊ နှင့် သင့်ပေးပို့မှုဆိုင်ရာ စိတ်ကြိုက်များကို စိတ်ကြိုက်ပြင်ဆင်ပါ။
ne: आफ्नो खाता सेटिङहरू कन्फिगर गर्नुहोस्, आफ्नो प्रोफाइल सेट अप गर्नुहोस्, र आफ्नो पठाउने प्राथमिकताहरू अनुकूलित गर्नुहोस्।
nl: Configureer uw accountinstellingen, stel uw profiel in en pas uw verzendvoorkeuren aan.
no: Konfigurer kontoinnstillingene dine, konfigurer profilen din og tilpass sendingspreferansene dine.
pa: ਆਪਣੀਆਂ ਖਾਤਾ ਸੈਟਿੰਗਾਂ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ, ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਸੈਟ ਅਪ ਕਰੋ, ਅਤੇ ਆਪਣੀਆਂ ਭੇਜਣ ਦੀਆਂ ਤਰਜੀਹਾਂ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੋ।
pl: Skonfiguruj ustawienia konta, skonfiguruj swój profil i dostosuj preferencje wysyłania.
pt: Defina as configurações da sua conta, configure seu perfil e personalize suas preferências de envio.
ro: Configurați setările contului, configurați-vă profilul și personalizați preferințele de trimitere.
ru: Настройте параметры своей учетной записи, настройте свой профиль и настройте параметры отправки.
si: ඔබගේ ගිණුම් සැකසීම් වින්‍යාස කරන්න, ඔබගේ පැතිකඩ සකසන්න, සහ ඔබගේ යැවීමේ මනාපයන් අභිරුචිකරණය කරන්න.
sk: Nakonfigurujte si nastavenia účtu, nastavte svoj profil a prispôsobte si predvoľby odosielania.
sl: Konfigurirajte nastavitve računa, nastavite svoj profil in prilagodite svoje nastavitve pošiljanja.
sr: Конфигуришите подешавања налога, подесите профил и прилагодите подешавања слања.
sv: Konfigurera dina kontoinställningar, skapa din profil och anpassa dina sändningsinställningar.
sw: Sanidi mipangilio ya akaunti yako, weka wasifu wako, na ubinafsishe mapendeleo yako ya kutuma.
ta: உங்கள் கணக்கு அமைப்புகளை உள்ளமைக்கவும், உங்கள் சுயவிவரத்தை அமைக்கவும் மற்றும் உங்கள் அனுப்பும் விருப்பங்களைத் தனிப்பயனாக்கவும்.
te: మీ ఖాతా సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి, మీ ప్రొఫైల్‌ను సెటప్ చేయండి మరియు మీ పంపే ప్రాధాన్యతలను అనుకూలీకరించండి.
th: กำหนดการตั้งค่าบัญชีของคุณ ตั้งค่าโปรไฟล์ และปรับแต่งการตั้งค่าการส่งของคุณ
tr: Hesap ayarlarınızı yapılandırın, profilinizi oluşturun ve gönderme tercihlerinizi özelleştirin.
uk: Налаштуйте параметри свого облікового запису, налаштуйте свій профіль і налаштуйте параметри надсилання.
ur: اپنے اکاؤنٹ کی ترتیبات کو تشکیل دیں ، اپنا پروفائل مرتب کریں ، اور اپنی بھیجنے کی ترجیحات کو اپنی مرضی کے مطابق بنائیں۔
uz: Hisob qaydnomangiz sozlamalarini sozlang, profilingizni sozlang va jo‘natish sozlamalarini sozlang.
vi: Định cấu hình cài đặt tài khoản, thiết lập hồ sơ và tùy chỉnh tùy chọn gửi của bạn.

source: 10 min read
af: 10 min gelees
am: 10 ደቂቃ አንብብ
ar: 10 دقائق قراءة
az: 10 dəqiqə oxu
bg: 10 минути четене
bn: 10 মিনিট পড়া
ca: 10 minuts de lectura
cs: 10 min čtení
cy: Darllen 10 munud
da: 10 min læst
de: 10 Min. Lektüre
el: 10 λεπτά ανάγνωση
eo: 10 min legado
es: 10 minutos de lectura
et: 10 min lugemist
eu: 10 minutuko irakurketa
fa: 10 دقیقه مطالعه
fi: 10 min lukeminen
fr: 10 minutes de lecture
ga: 10 nóiméad a léamh
gl: 10 min de lectura
gu: 10 મિનિટ વાંચો
he: 10 דקות קריאה
hi: 10 मिनट पढ़ें
hr: 10 min čitanja
hu: 10 perc olvasás
hy: 10 րոպե կարդալ
id: 10 menit membaca
is: 10 mín lesning
it: 10 minuti di lettura
ja: 10 分で読めます
ka: 10 წუთი წაკითხული
kk: 10 мин оқу
km: អាន ១០ នាទី។
kn: 10 ನಿಮಿಷ ಓದಿದೆ
ko: 10분 읽기
ky: 10 мүнөт окуу
lo: ອ່ານ 10 ນາທີ
lt: Skaityti 10 min
lv: 10 min lasīt
ml: 10 മിനിറ്റ് വായിച്ചു
mn: 10 минут уншина
mr: 10 मिनिटे वाचा
ms: 10 minit membaca
mt: 10 minuti qari
my: 10 မိနစ်စာဖတ်ပါ။
ne: 10 मिनेट पढ्नुहोस्
nl: 10 minuten lezen
no: 10 min lesing
pa: 10 ਮਿੰਟ ਪੜ੍ਹੋ
pl: 10 minut czytania
pt: 10 minutos de leitura
ro: 10 minute de citit
ru: 10 минут чтения
si: විනාඩි 10ක් කියෙව්වා
sk: 10 minút čítania
sl: 10 min branja
sr: 10 мин читања
sv: 10 min läsning
sw: dk 10 kusoma
ta: 10 நிமிடம் படித்தேன்
te: 10 నిమిషాలు చదవండి
th: อ่าน 10 นาที
tr: 10 dakika okuma
uk: 10 хвилин читання
ur: 10 منٹ پڑھیں
uz: 10 daqiqa o'qish
vi: đọc 10 phút
