Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Full API reference with interactive docs available at:
af: Volledige API-verwysing met interaktiewe dokumente beskikbaar by:
am: ሙሉ የኤፒአይ ማጣቀሻ በይነተገናኝ ሰነዶች ይገኛሉ፡-
ar: مرجع API الكامل مع المستندات التفاعلية متاح على:
az: İnteraktiv sənədlərlə tam API arayışı:
bg: Пълна справка за API с интерактивни документи, достъпна на адрес:
bn: ইন্টারেক্টিভ ডক্স সহ সম্পূর্ণ API রেফারেন্স এখানে উপলব্ধ:
ca: Referència completa de l'API amb documents interactius disponibles a:
cs: Úplná reference API s interaktivními dokumenty k dispozici na:
cy: Cyfeirnod API llawn gyda dogfennau rhyngweithiol ar gael yn:
da: Fuld API-reference med interaktive dokumenter tilgængelig på:
de: Vollständige API-Referenz mit interaktiven Dokumenten verfügbar unter:
el: Πλήρης αναφορά API με διαδραστικά έγγραφα διαθέσιμα στη διεύθυνση:
eo: Plena API-referenco kun interagaj dokumentoj haveblaj ĉe:
es: Referencia completa de API con documentos interactivos disponibles en:
et: Täielik API viide koos interaktiivsete dokumentidega on saadaval aadressil:
eu: API-ren erreferentzia osoa dokumentu interaktiboekin eskuragarri hemen:
fa: مرجع کامل API با اسناد تعاملی موجود در:
fi: Täydellinen API-viittaus interaktiivisilla asiakirjoilla saatavilla osoitteessa:
fr: Référence complète de l'API avec documents interactifs disponibles sur :
ga: Tagairt API iomlán le doiciméid idirghníomhacha ar fáil ag:
gl: Referencia completa da API con documentos interactivos dispoñibles en:
gu: અરસપરસ દસ્તાવેજો સાથે સંપૂર્ણ API સંદર્ભ અહીં ઉપલબ્ધ છે:
he: הפניה מלאה ל-API עם מסמכים אינטראקטיביים זמינים בכתובת:
hi: इंटरैक्टिव दस्तावेज़ों के साथ पूर्ण एपीआई संदर्भ यहां उपलब्ध है:
hr: Puna API referenca s interaktivnim dokumentima dostupna je na:
hu: Teljes API-referencia interaktív dokumentumokkal a következő címen érhető el:
hy: API-ի ամբողջական տեղեկանք՝ ինտերակտիվ փաստաթղթերով, որոնք հասանելի են՝
id: Referensi API lengkap dengan dokumen interaktif tersedia di:
is: Full tilvísun til API með gagnvirkum skjölum í boði á:
it: Riferimento API completo con documenti interattivi disponibili all'indirizzo:
ja: インタラクティブなドキュメントを含む完全な API リファレンスは次の場所から入手できます。
ka: სრული API მითითება ინტერაქტიული დოკუმენტებით ხელმისაწვდომი:
kk: Интерактивті құжаттары бар толық API анықтамасы мына жерден қолжетімді:
km: ឯកសារយោង API ពេញលេញជាមួយនឹងឯកសារអន្តរកម្មមាននៅ៖
kn: ಸಂವಾದಾತ್ಮಕ ಡಾಕ್ಸ್‌ನೊಂದಿಗೆ ಪೂರ್ಣ API ಉಲ್ಲೇಖ ಇಲ್ಲಿ ಲಭ್ಯವಿದೆ:
ko: 대화형 문서가 포함된 전체 API 참조는 다음에서 확인할 수 있습니다.
ky: Интерактивдүү документтер менен толук API шилтемеси:
lo: ການອ້າງອີງ API ເຕັມທີ່ມີເອກະສານແບບໂຕ້ຕອບມີໃຫ້ຢູ່:
lt: Visą API nuorodą su interaktyviais dokumentais rasite adresu:
lv: Pilna API atsauce ar interaktīviem dokumentiem pieejama vietnē:
ml: സംവേദനാത്മക ഡോക്‌സുകളുള്ള പൂർണ്ണ API റഫറൻസ് ഇവിടെ ലഭ്യമാണ്:
mn: Интерактив баримт бичиг бүхий бүрэн API лавлагаа:
mr: परस्परसंवादी दस्तऐवजांसह पूर्ण API संदर्भ येथे उपलब्ध आहे:
ms: Rujukan API penuh dengan dokumen interaktif tersedia di:
mt: Referenza sħiħa tal-API b'dokumenti interattivi disponibbli fuq:
my: အပြည့်အဝရရှိနိုင်သည့်အပြန်အလှန်အကျိုးသက်ရောက်မှုစာရွက်စာတမ်းနှင့်အတူ API ကိုးကားချက်-
ne: अन्तरक्रियात्मक कागजातहरूको साथ पूर्ण API सन्दर्भ उपलब्ध छ:
nl: Volledige API-referentie met interactieve documenten beschikbaar op:
no: Full API-referanse med interaktive dokumenter tilgjengelig på:
pa: ਇੰਟਰਐਕਟਿਵ ਡੌਕਸ ਦੇ ਨਾਲ ਪੂਰਾ API ਸੰਦਰਭ ਇੱਥੇ ਉਪਲਬਧ ਹੈ:
pl: Pełna dokumentacja API z interaktywnymi dokumentami dostępna pod adresem:
pt: Referência completa da API com documentos interativos disponíveis em:
ro: Referințe complete API cu documente interactive disponibile la:
ru: Полный справочник по API с интерактивной документацией доступен по адресу:
si: අන්තර්ක්‍රියාකාරී ලේඛන සමඟ සම්පූර්ණ API යොමුව ලබා ගත හැක්කේ:
sk: Úplná referencia API s interaktívnymi dokumentmi je k dispozícii na:
sl: Celotna referenca API-ja z interaktivnimi dokumenti je na voljo na:
sr: Комплетна АПИ референца са интерактивним документима доступним на:
sv: Fullständig API-referens med interaktiva dokument tillgängliga på:
sw: Rejeleo kamili la API na hati shirikishi zinazopatikana kwa:
ta: ஊடாடும் டாக்ஸுடன் முழு API குறிப்பு இங்கே கிடைக்கிறது:
te: ఇంటరాక్టివ్ డాక్స్‌తో పూర్తి API సూచన ఇక్కడ అందుబాటులో ఉంది:
th: การอ้างอิง API แบบเต็มพร้อมเอกสารเชิงโต้ตอบอยู่ที่:
tr: Etkileşimli belgelerle birlikte tam API referansı şu adreste mevcuttur:
uk: Повний довідник API з інтерактивними документами доступний за адресою:
ur: انٹرایکٹو دستاویزات کے ساتھ مکمل API حوالہ دستیاب ہے:
uz: Interaktiv hujjatlar bilan toʻliq API maʼlumotnomasi:
vi: Tài liệu tham khảo API đầy đủ với các tài liệu tương tác có sẵn tại:

source: Full Documentation
af: Volledige dokumentasie
am: ሙሉ ሰነድ
ar: التوثيق الكامل
az: Tam Sənədləşdirmə
bg: Пълна документация
bn: সম্পূর্ণ ডকুমেন্টেশন
ca: Documentació completa
cs: Úplná dokumentace
cy: Dogfennaeth Lawn
da: Fuld dokumentation
de: Vollständige Dokumentation
el: Πλήρης Τεκμηρίωση
eo: Plena Dokumentado
es: Documentación completa
et: Täielik dokumentatsioon
eu: Dokumentazio osoa
fa: مستندات کامل
fi: Täydellinen dokumentaatio
fr: Documentation complète
ga: Doiciméadúchán Iomlán
gl: Documentación completa
gu: સંપૂર્ણ દસ્તાવેજીકરણ
he: תיעוד מלא
hi: पूर्ण दस्तावेज़ीकरण
hr: Potpuna dokumentacija
hu: Teljes dokumentáció
hy: Ամբողջական Փաստաթղթեր
id: Dokumentasi Lengkap
is: Full skjöl
it: Documentazione completa
ja: 完全なドキュメント
ka: სრული დოკუმენტაცია
kk: Толық құжаттама
km: ឯកសារពេញលេញ
kn: ಪೂರ್ಣ ದಾಖಲೆ
ko: 전체 문서
ky: Толук документация
lo: ເອກະສານເຕັມ
lt: Pilna dokumentacija
lv: Pilna dokumentācija
ml: മുഴുവൻ ഡോക്യുമെൻ്റേഷൻ
mn: Бүрэн баримт бичиг
mr: पूर्ण दस्तऐवजीकरण
ms: Dokumentasi Penuh
mt: Dokumentazzjoni Sħiħa
my: စာရွက်စာတမ်းအပြည့်အစုံ
ne: पूर्ण दस्तावेज
nl: Volledige documentatie
no: Full dokumentasjon
pa: ਪੂਰਾ ਦਸਤਾਵੇਜ਼
pl: Pełna dokumentacja
pt: Documentação completa
ro: Documentație completă
ru: Полная документация
si: සම්පූර්ණ ලියකියවිලි
sk: Úplná dokumentácia
sl: Celotna dokumentacija
sr: Комплетна документација
sv: Fullständig dokumentation
sw: Nyaraka Kamili
ta: முழு ஆவணம்
te: పూర్తి డాక్యుమెంటేషన్
th: เอกสารฉบับเต็ม
tr: Tam Dokümantasyon
uk: Повна документація
ur: مکمل دستاویزات
uz: To'liq hujjatlar
vi: Tài liệu đầy đủ

source: Complete technical docs
af: Voltooi tegniese dokumente
am: ሙሉ ቴክኒካዊ ሰነዶች
ar: استكمال المستندات الفنية
az: Texniki sənədləri tamamlayın
bg: Пълна техническа документация
bn: সম্পূর্ণ প্রযুক্তিগত নথি
ca: Documentació tècnica completa
cs: Kompletní technická dokumentace
cy: Dogfennau technegol cyflawn
da: Komplet tekniske dokumenter
de: Vollständige technische Dokumentation
el: Πλήρη τεχνικά έγγραφα
eo: Kompletaj teknikaj dokumentoj
es: Documentación técnica completa
et: Täielikud tehnilised dokumendid
eu: Dokumentazio tekniko osoa
fa: مدارک فنی کامل
fi: Täydelliset tekniset asiakirjat
fr: Documents techniques complets
ga: Doiciméid theicniúla iomlána
gl: Documentación técnica completa
gu: સંપૂર્ણ તકનીકી દસ્તાવેજો
he: מסמכים טכניים מלאים
hi: संपूर्ण तकनीकी दस्तावेज़
hr: Kompletna tehnička dokumentacija
hu: Komplett műszaki dokumentumok
hy: Ամբողջական տեխնիկական փաստաթղթեր
id: Dokumen teknis lengkap
is: Ljúka tækniskjölum
it: Documenti tecnici completi
ja: 完全な技術ドキュメント
ka: სრული ტექნიკური დოკუმენტები
kk: Толық техникалық құжаттарды
km: ឯកសារបច្ចេកទេសពេញលេញ
kn: ತಾಂತ್ರಿಕ ದಾಖಲೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ
ko: 완전한 기술 문서
ky: Толук техникалык документтер
lo: ປະກອບເອກະສານດ້ານວິຊາການ
lt: Pilnas techninis dokumentas
lv: Pilnīgi tehniskie dokumenti
ml: സാങ്കേതിക പ്രമാണങ്ങൾ പൂർത്തിയാക്കുക
mn: Техникийн баримт бичгийг бөглөнө үү
mr: तांत्रिक दस्तऐवज पूर्ण करा
ms: Dokumen teknikal yang lengkap
mt: Dokumenti tekniċi kompluti
my: နည်းပညာဆိုင်ရာစာရွက်စာတမ်းများ အပြည့်အစုံ
ne: प्राविधिक कागजातहरू पूरा गर्नुहोस्
nl: Volledige technische documenten
no: Komplette tekniske dokumenter
pa: ਤਕਨੀਕੀ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰੋ
pl: Kompletna dokumentacja techniczna
pt: Documentação técnica completa
ro: Documente tehnice complete
ru: Полная техническая документация
si: සම්පූර්ණ තාක්ෂණික ලේඛන
sk: Kompletná technická dokumentácia
sl: Popolna tehnična dokumentacija
sr: Комплетна техничка документација
sv: Kompletta tekniska dokument
sw: Kamilisha hati za kiufundi
ta: முழுமையான தொழில்நுட்ப ஆவணங்கள்
te: సాంకేతిక పత్రాలను పూర్తి చేయండి
th: เอกสารทางเทคนิคที่สมบูรณ์
tr: Teknik belgeleri tamamlayın
uk: Повна технічна документація
ur: تکنیکی دستاویزات کو مکمل کریں
uz: To'liq texnik hujjatlar
vi: Tài liệu kỹ thuật hoàn chỉnh

source: Launch your instance
af: Begin jou instansie
am: ምሳሌህን አስጀምር
ar: قم بتشغيل المثيل الخاص بك
az: Nümunənizi işə salın
bg: Стартирайте вашето копие
bn: আপনার উদাহরণ চালু করুন
ca: Inicieu la vostra instància
cs: Spusťte svou instanci
cy: Lansiwch eich enghraifft
da: Start din instans
de: Starten Sie Ihre Instanz
el: Εκκινήστε την παρουσία σας
eo: Lanĉu vian petskribon
es: Lanza tu instancia
et: Käivitage oma eksemplar
eu: Abiarazi zure instantzia
fa: نمونه خود را راه اندازی کنید
fi: Käynnistä ilmentymäsi
fr: Lancez votre instance
ga: Seoladh do chás
gl: Inicia a túa instancia
gu: તમારો દાખલો લોંચ કરો
he: הפעל את המופע שלך
hi: अपना इंस्टेंस लॉन्च करें
hr: Pokrenite svoju instancu
hu: Indítsa el a példányát
hy: Գործարկեք ձեր օրինակը
id: Luncurkan instans Anda
is: Ræstu dæmið þitt
it: Avvia la tua istanza
ja: インスタンスを起動する
ka: გაუშვით თქვენი მაგალითი
kk: Данаңызды іске қосыңыз
km: បើកដំណើរការឧទាហរណ៍របស់អ្នក។
kn: ನಿಮ್ಮ ನಿದರ್ಶನವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 인스턴스 시작
ky: Мисалыңызды ишке киргизиңиз
lo: ເປີດຕົວຢ່າງຂອງທ່ານ
lt: Paleiskite savo egzempliorių
lv: Palaidiet savu instanci
ml: നിങ്ങളുടെ ഉദാഹരണം സമാരംഭിക്കുക
mn: Өөрийн жишээг ажиллуул
mr: तुमचे उदाहरण लाँच करा
ms: Lancarkan contoh anda
mt: Tnedija istanza tiegħek
my: သင်၏ဥပမာကိုဖွင့်ပါ။
ne: आफ्नो उदाहरण सुरु गर्नुहोस्
nl: Start uw exemplaar
no: Start forekomsten din
pa: ਆਪਣੀ ਉਦਾਹਰਣ ਲਾਂਚ ਕਰੋ
pl: Uruchom swoją instancję
pt: Inicie sua instância
ro: Lansați instanța dvs
ru: Запустите свой экземпляр
si: ඔබේ උදාහරණය දියත් කරන්න
sk: Spustite svoju inštanciu
sl: Zaženite svoj primerek
sr: Покрените своју инстанцу
sv: Starta din instans
sw: Anzisha mfano wako
ta: உங்கள் உதாரணத்தைத் தொடங்கவும்
te: మీ ఉదాహరణను ప్రారంభించండి
th: เปิดใช้งานอินสแตนซ์ของคุณ
tr: Örneğinizi başlatın
uk: Запустіть свій екземпляр
ur: اپنی مثال لانچ کریں
uz: Misolingizni ishga tushiring
vi: Khởi chạy phiên bản của bạn

source: Back to Tutorials
af: Terug na Tutoriale
am: ወደ መማሪያዎች ተመለስ
ar: العودة إلى الدروس
az: Dərsliklərə qayıt
bg: Обратно към уроци
bn: টিউটোরিয়ালগুলিতে ফিরে যান
ca: Torna a Tutorials
cs: Zpět na tutoriály
cy: Yn ôl i Tiwtorialau
da: Tilbage til Tutorials
de: Zurück zu den Tutorials
el: Επιστροφή στα Tutorials
eo: Reen al Lerniiloj
es: Volver a tutoriales
et: Tagasi õpetuste juurde
eu: Itzuli Tutorialetara
fa: بازگشت به آموزش
fi: Takaisin opetusohjelmiin
fr: Retour aux tutoriels
ga: Ar ais go Ranganna Teagaisc
gl: Volver a titoriais
gu: ટ્યુટોરિયલ્સ પર પાછા
he: חזרה למדריכים
hi: ट्यूटोरियल्स पर वापस जाएँ
hr: Povratak na Vodiče
hu: Vissza az oktatóanyagokhoz
hy: Վերադարձ դեպի Ձեռնարկներ
id: Kembali ke Tutorial
is: Aftur í kennsluefni
it: Torna ai tutorial
ja: チュートリアルに戻る
ka: დაუბრუნდით გაკვეთილებს
kk: Оқулықтар дегенге қайта келу
km: ត្រឡប់ទៅ ការបង្រៀន
kn: ಟ್ಯುಟೋರಿಯಲ್‌ಗಳಿಗೆ ಹಿಂತಿರುಗಿ
ko: 튜토리얼로 돌아가기
ky: Окутуу куралдарына кайтуу
lo: ກັບໄປທີ່ Tutorials
lt: Grįžti į mokymo programas
lv: Atpakaļ uz Pamācībām
ml: ട്യൂട്ടോറിയലുകളിലേക്ക് മടങ്ങുക
mn: Хичээл-руу буцах
mr: ट्यूटोरियल वर परत
ms: Kembali ke Tutorial
mt: Lura għal Tutorials
my: Tutorials သို့ ပြန်သွားရန်
ne: ट्यूटोरियलहरूमा फर्कनुहोस्
nl: Terug naar Tutorials
no: Tilbake til veiledninger
pa: ਟਿਊਟੋਰਿਅਲਸ 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do tutoriali
pt: Voltar aos tutoriais
ro: Înapoi la Tutoriale
ru: Вернуться к руководствам
si: නිබන්ධන වෙත නැවත යන්න
sk: Späť na Návody
sl: Nazaj na Vadnice
sr: Назад на туторијале
sv: Tillbaka till Tutorials
sw: Rudi kwenye Mafunzo
ta: பயிற்சிகளுக்குத் திரும்பு
te: తిరిగి ట్యుటోరియల్స్కి
th: กลับไปที่บทช่วยสอน
tr: Eğiticilere Geri Dön
uk: Назад до посібників
ur: سبق پر واپس جائیں
uz: Darsliklar sahifasiga qaytish
vi: Quay lại Hướng dẫn

source: Learn how to create and send your first email campaign
af: Leer hoe om jou eerste e-posveldtog te skep en te stuur
am: የመጀመሪያውን የኢሜል ዘመቻ እንዴት መፍጠር እና መላክ እንደሚችሉ ይወቁ
ar: تعرف على كيفية إنشاء وإرسال حملة البريد الإلكتروني الأولى الخاصة بك
az: İlk e-poçt kampaniyanızı yaratmağı və göndərməyi öyrənin
bg: Научете как да създадете и изпратите първата си имейл кампания
bn: আপনার প্রথম ইমেল প্রচারাভিযান তৈরি এবং পাঠাতে শিখুন
ca: Apreneu a crear i enviar la vostra primera campanya de correu electrònic
cs: Přečtěte si, jak vytvořit a odeslat svou první e-mailovou kampaň
cy: Dysgwch sut i greu ac anfon eich ymgyrch e-bost gyntaf
da: Lær, hvordan du opretter og sender din første e-mail-kampagne
de: Erfahren Sie, wie Sie Ihre erste E-Mail-Kampagne erstellen und versenden
el: Μάθετε πώς να δημιουργείτε και να στέλνετε την πρώτη σας καμπάνια email
eo: Lernu kiel krei kaj sendi vian unuan retpoŝtan kampanjon
es: Aprenda a crear y enviar su primera campaña de correo electrónico
et: Siit saate teada, kuidas luua ja saata oma esimene meilikampaania
eu: Ikasi zure lehen posta elektronikoko kanpaina nola sortu eta bidali
fa: یاد بگیرید که چگونه اولین کمپین ایمیل خود را ایجاد و ارسال کنید
fi: Opi luomaan ja lähettämään ensimmäinen sähköpostikampanjasi
fr: Découvrez comment créer et envoyer votre première campagne email
ga: Foghlaim conas do chéad fheachtas ríomhphoist a chruthú agus a sheoladh
gl: Aprende a crear e enviar a túa primeira campaña de correo electrónico
gu: તમારું પ્રથમ ઈમેલ ઝુંબેશ કેવી રીતે બનાવવી અને મોકલવી તે જાણો
he: למד כיצד ליצור ולשלוח את מסע הפרסום הראשון שלך בדוא"ל
hi: जानें कि अपना पहला ईमेल अभियान कैसे बनाएं और भेजें
hr: Naučite kako izraditi i poslati svoju prvu email kampanju
hu: Ismerje meg, hogyan hozhatja létre és küldheti el első e-mail kampányát
hy: Իմացեք, թե ինչպես ստեղծել և ուղարկել ձեր առաջին էլփոստի արշավը
id: Pelajari cara membuat dan mengirim kampanye email pertama Anda
is: Lærðu hvernig á að búa til og senda fyrstu tölvupóstherferðina þína
it: Scopri come creare e inviare la tua prima campagna email
ja: 初めての電子メール キャンペーンを作成して送信する方法を学ぶ
ka: ისწავლეთ როგორ შექმნათ და გაგზავნოთ თქვენი პირველი ელ.ფოსტის კამპანია
kk: Алғашқы электрондық пошта науқаныңызды жасау және жіберу жолын үйреніңіз
km: ស្វែងយល់ពីរបៀបបង្កើត និងផ្ញើយុទ្ធនាការអ៊ីមែលដំបូងរបស់អ្នក។
kn: ನಿಮ್ಮ ಮೊದಲ ಇಮೇಲ್ ಪ್ರಚಾರವನ್ನು ಹೇಗೆ ರಚಿಸುವುದು ಮತ್ತು ಕಳುಹಿಸುವುದು ಎಂಬುದನ್ನು ತಿಳಿಯಿರಿ
ko: 첫 번째 이메일 캠페인을 만들고 보내는 방법 알아보기
ky: Биринчи электрондук почта кампанияңызды кантип түзүүнү жана жөнөтүүнү үйрөнүңүз
lo: ຮຽນຮູ້ວິທີການສ້າງແລະສົ່ງອີເມວແຄມເປນທໍາອິດຂອງທ່ານ
lt: Sužinokite, kaip sukurti ir išsiųsti pirmąją el. pašto kampaniją
lv: Uzziniet, kā izveidot un nosūtīt savu pirmo e-pasta kampaņu
ml: നിങ്ങളുടെ ആദ്യ ഇമെയിൽ കാമ്പെയ്ൻ എങ്ങനെ സൃഷ്ടിക്കാമെന്നും അയയ്‌ക്കാമെന്നും അറിയുക
mn: Анхны имэйлийн кампанит ажлыг хэрхэн үүсгэж, илгээх талаар суралц
mr: तुमची पहिली ईमेल मोहीम कशी तयार करायची आणि पाठवायची ते जाणून घ्या
ms: Ketahui cara membuat dan menghantar kempen e-mel pertama anda
mt: Tgħallem kif toħloq u tibgħat l-ewwel kampanja email tiegħek
my: သင့်ပထမဆုံးအီးမေးလ်ကမ်ပိန်းကို ဖန်တီးပြီး ပေးပို့နည်းကို လေ့လာပါ။
ne: तपाइँको पहिलो इमेल अभियान कसरी सिर्जना गर्ने र पठाउने जान्नुहोस्
nl: Leer hoe u uw eerste e-mailcampagne maakt en verzendt
no: Lær hvordan du oppretter og sender din første e-postkampanje
pa: ਆਪਣੀ ਪਹਿਲੀ ਈਮੇਲ ਮੁਹਿੰਮ ਕਿਵੇਂ ਬਣਾਉਣਾ ਅਤੇ ਭੇਜਣਾ ਸਿੱਖੋ
pl: Dowiedz się, jak utworzyć i wysłać pierwszą kampanię e-mailową
pt: Aprenda como criar e enviar sua primeira campanha de e-mail
ro: Aflați cum să creați și să trimiteți prima campanie prin e-mail
ru: Узнайте, как создать и отправить свою первую рассылку по электронной почте.
si: ඔබගේ පළමු ඊමේල් ව්‍යාපාරය නිර්මාණය කර යැවීමට ඉගෙන ගන්න
sk: Zistite, ako vytvoriť a odoslať svoju prvú e-mailovú kampaň
sl: Naučite se ustvariti in poslati svojo prvo e-poštno kampanjo
sr: Научите како да креирате и пошаљете своју прву емаил кампању
sv: Lär dig hur du skapar och skickar din första e-postkampanj
sw: Jifunze jinsi ya kuunda na kutuma kampeni yako ya kwanza ya barua pepe
ta: உங்கள் முதல் மின்னஞ்சல் பிரச்சாரத்தை எவ்வாறு உருவாக்குவது மற்றும் அனுப்புவது என்பதை அறிக
te: మీ మొదటి ఇమెయిల్ ప్రచారాన్ని ఎలా సృష్టించాలో మరియు పంపాలో తెలుసుకోండి
th: เรียนรู้วิธีสร้างและส่งแคมเปญอีเมลแรกของคุณ
tr: İlk e-posta kampanyanızı nasıl oluşturup göndereceğinizi öğrenin
uk: Дізнайтеся, як створити та надіслати свою першу електронну кампанію
ur: اپنی پہلی ای میل مہم بنانے اور بھیجنے کا طریقہ سیکھیں
uz: Birinchi elektron pochta kampaniyangizni qanday yaratish va yuborishni bilib oling
vi: Tìm hiểu cách tạo và gửi chiến dịch email đầu tiên của bạn
