Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Settings → API Access
af: Instellings → API-toegang
am: ቅንብሮች → ኤፒአይ መዳረሻ
ar: الإعدادات → الوصول إلى واجهة برمجة التطبيقات
az: Parametrlər → API Girişi
bg: Настройки → API достъп
bn: সেটিংস → API অ্যাক্সেস
ca: Configuració → Accés a l'API
cs: Nastavení → Přístup k API
cy: Gosodiadau → API Mynediad
da: Indstillinger → API-adgang
de: Einstellungen → API-Zugriff
el: Ρυθμίσεις → Πρόσβαση API
eo: Agordoj → API-Aliro
es: Configuración → Acceso API
et: Seaded → API juurdepääs
fa: تنظیمات → دسترسی به API
fi: Asetukset → API-käyttö
fr: Paramètres → Accès API
ga: Socruithe → Rochtain API
gl: Configuración → Acceso API
gu: સેટિંગ્સ → API ઍક્સેસ
he: הגדרות ← גישת API
hi: सेटिंग्स → एपीआई एक्सेस
hr: Postavke → API pristup
hu: Beállítások → API hozzáférés
hy: Կարգավորումներ → API Access
is: Stillingar → API aðgangur
it: Impostazioni → Accesso API
ja: 設定→APIアクセス
ka: პარამეტრები → API წვდომა
kk: Параметрлер → API қатынасы
km: ការកំណត់ → ការចូលប្រើ API
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು → API ಪ್ರವೇಶ
ko: 설정 → API 액세스
ky: Орнотуулар → API мүмкүндүк алуу
lo: ການຕັ້ງຄ່າ → ການເຂົ້າເຖິງ API
lt: Nustatymai → API prieiga
lv: Iestatījumi → API piekļuve
ml: ക്രമീകരണങ്ങൾ → API ആക്സസ്
mn: Тохиргоо → API хандалт
mr: सेटिंग्ज → API प्रवेश
mt: Settings → Aċċess API
my: ဆက်တင်များ → API အသုံးပြုခွင့်
ne: सेटिङहरू → API पहुँच
nl: Instellingen → API-toegang
no: Innstillinger → API-tilgang
pa: ਸੈਟਿੰਗਾਂ → API ਪਹੁੰਚ
pl: Ustawienia → Dostęp do API
pt: Configurações → Acesso à API
ro: Setări → Acces API
ru: Настройки → Доступ через API
si: සැකසීම් → API ප්රවේශය
sk: Nastavenia → Prístup k API
sl: Nastavitve → API dostop
sr: Подешавања → АПИ приступ
sv: Inställningar → API-åtkomst
ta: அமைப்புகள் → API அணுகல்
te: సెట్టింగ్‌లు → API యాక్సెస్
th: การตั้งค่า → การเข้าถึง API
tr: Ayarlar → API Erişimi
uk: Налаштування → Доступ через API
ur: ترتیبات → API تک رسائی
uz: Sozlamalar → API kirish
vi: Cài đặt → Truy cập API

source: Store securely - treat like a password
af: Berg veilig - behandel soos 'n wagwoord
am: ደህንነቱ በተጠበቀ ሁኔታ ያከማቹ - እንደ የይለፍ ቃል ይያዙ
ar: قم بالتخزين بشكل آمن - تعامل مثل كلمة المرور
az: Təhlükəsiz saxlayın - parol kimi davranın
bg: Съхранявайте сигурно - третирайте като парола
bn: নিরাপদে সঞ্চয় করুন - একটি পাসওয়ার্ডের মত আচরণ করুন
ca: Emmagatzema de manera segura: tracta-ho com una contrasenya
cs: Uchovávejte bezpečně – zacházejte jako s heslem
cy: Storio'n ddiogel - trin fel cyfrinair
da: Opbevar sikkert - behandle som en adgangskode
de: Sicher aufbewahren – wie ein Passwort behandeln
el: Αποθηκεύστε με ασφάλεια - συμπεριφέρεστε σαν κωδικό πρόσβασης
eo: Konservu sekure - traktu kiel pasvorton
es: Almacene de forma segura: trátelo como una contraseña
et: Hoidke turvaliselt – käsitlege seda nagu parooli
eu: Gorde seguru - pasahitz gisa tratatu
fa: ایمن ذخیره کنید - مانند یک رمز عبور رفتار کنید
fi: Säilytä turvallisesti - käsittele kuin salasanaa
fr: Stockez en toute sécurité - traitez-le comme un mot de passe
ga: Stóráil go slán - caith ar nós pasfhocal
gl: Almacena de forma segura: trátao como un contrasinal
gu: સુરક્ષિત રીતે સ્ટોર કરો - પાસવર્ડની જેમ વ્યવહાર કરો
he: אחסן בצורה מאובטחת - התייחס כמו סיסמה
hi: सुरक्षित रूप से संग्रहित करें - पासवर्ड की तरह व्यवहार करें
hr: Čuvajte sigurno - tretirajte kao lozinku
hu: Tárolja biztonságosan – kezelje jelszóként
hy: Ապահով պահեք՝ վերաբերվեք գաղտնաբառի պես
id: Simpan dengan aman - perlakukan seperti kata sandi
is: Geymdu á öruggan hátt - meðhöndlaðu eins og lykilorð
it: Archivia in modo sicuro: trattalo come una password
ja: 安全に保存 - パスワードのように扱います
ka: შეინახეთ უსაფრთხოდ - მოიქეცით როგორც პაროლი
kk: Қауіпсіз сақтаңыз - пароль сияқты сақтаңыз
km: រក្សាទុកដោយសុវត្ថិភាព - ចាត់ទុកដូចជាពាក្យសម្ងាត់
kn: ಸುರಕ್ಷಿತವಾಗಿ ಸಂಗ್ರಹಿಸಿ - ಪಾಸ್‌ವರ್ಡ್‌ನಂತೆ ಪರಿಗಣಿಸಿ
ko: 안전하게 저장 - 비밀번호처럼 취급
ky: Коопсуз сактоо - сырсөз сыяктуу мамиле кылуу
lo: ເກັບຮັກສາໄວ້ຢ່າງປອດໄພ - ປະຕິບັດຄືກັບລະຫັດຜ່ານ
lt: Laikykite saugiai – elkitės kaip su slaptažodžiu
lv: Uzglabājiet droši — izturieties kā pret paroli
ml: സുരക്ഷിതമായി സംഭരിക്കുക - ഒരു പാസ്‌വേഡ് പോലെ കൈകാര്യം ചെയ്യുക
mn: Аюулгүй хадгалаарай - нууц үг шиг хандаарай
mr: सुरक्षितपणे साठवा - पासवर्डप्रमाणे वागवा
ms: Simpan dengan selamat - perlakukan seperti kata laluan
mt: Aħżen b'mod sigur - ittratta bħal password
my: လုံခြုံစွာသိမ်းဆည်းပါ - စကားဝှက်တစ်ခုလို ဆက်ဆံပါ။
ne: सुरक्षित रूपमा भण्डार गर्नुहोस् - पासवर्ड जस्तै व्यवहार गर्नुहोस्
nl: Veilig opslaan - behandel als een wachtwoord
no: Lagre sikkert - behandle som et passord
pa: ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸਟੋਰ ਕਰੋ - ਇੱਕ ਪਾਸਵਰਡ ਵਾਂਗ ਵਰਤਾਓ
pl: Przechowuj bezpiecznie – traktuj jak hasło
pt: Armazene com segurança - trate como uma senha
ro: Depozitați în siguranță - tratați ca o parolă
ru: Храните надежно – обращайтесь как с паролем
si: ආරක්ෂිතව ගබඩා කරන්න - මුරපදයක් ලෙස සලකන්න
sk: Uchovávajte bezpečne - zaobchádzajte ako s heslom
sl: Shranjujte varno - obravnavajte kot geslo
sr: Чувајте безбедно - третирајте као лозинку
sv: Förvara säkert - behandla som ett lösenord
sw: Hifadhi kwa usalama - chukulia kama nenosiri
ta: பாதுகாப்பாக சேமிக்கவும் - கடவுச்சொல்லைப் போல நடத்தவும்
te: సురక్షితంగా నిల్వ చేయండి - పాస్‌వర్డ్ లాగా వ్యవహరించండి
th: จัดเก็บอย่างปลอดภัย - ปฏิบัติเหมือนเป็นรหัสผ่าน
tr: Güvenli bir şekilde saklayın - şifre gibi davranın
uk: Зберігайте надійно - розглядайте як пароль
ur: محفوظ طریقے سے اسٹور کریں - پاس ورڈ کی طرح سلوک کریں
uz: Xavfsiz saqlang - parol kabi muomala qiling
vi: Lưu trữ an toàn - coi như mật khẩu

source: API Base URL
af: API-basis-URL
ar: عنوان URL الأساسي لواجهة برمجة التطبيقات
az: API Əsas URL
bg: Базов URL адрес на API
bn: API বেস URL
ca: URL base de l'API
cs: Základní adresa URL rozhraní API
cy: URL Sylfaen API
de: API-Basis-URL
el: URL βάσης API
eo: API Baza URL
es: URL básica de la API
et: API baasi URL
eu: APIaren oinarrizko URLa
fa: URL پایه API
fi: API-perus-URL-osoite
fr: URL de base de l'API
ga: URL Bonn API
gl: URL base da API
gu: API બેઝ URL
he: כתובת האתר של בסיס API
hi: एपीआई बेस यूआरएल
hr: API osnovni URL
hu: API alap URL
hy: API բազային URL
id: URL Basis API
is: API grunnslóð
it: URL di base dell'API
ja: APIベースURL
ka: API საბაზისო URL
kk: API базасының URL мекенжайы
km: URL មូលដ្ឋាន API
kn: API ಮೂಲ URL
ko: API 기본 URL
ky: API Негизги URL
lo: API ຖານ URL
lt: API bazinis URL
lv: API bāzes URL
ml: API അടിസ്ഥാന URL
mn: API үндсэн URL
mr: API बेस URL
ms: URL Pangkalan API
mt: URL tal-Bażi tal-API
my: API အခြေခံ URL
ne: API आधार URL
nl: API-basis-URL
pa: API ਬੇਸ URL
pl: Podstawowy adres URL interfejsu API
pt: URL base da API
ro: Adresa URL de bază API
ru: Базовый URL-адрес API
si: API මූලික URL
sk: Základná adresa URL rozhrania API
sr: АПИ основна УРЛ адреса
sv: API Bas URL
sw: URL ya Msingi wa API
ta: API அடிப்படை URL
te: API బేస్ URL
th: URL ฐาน API
tr: API Temel URL'si
uk: URL-адреса бази API
ur: API بیس url
uz: API bazasi URL
vi: URL cơ sở API

source: Include your API key in the Authorization header:
af: Sluit jou API-sleutel in die Magtiging-opskrif in:
am: የእርስዎን የኤፒአይ ቁልፍ በፈቃድ ራስጌ ውስጥ ያካትቱ፡
ar: قم بتضمين مفتاح API الخاص بك في رأس التفويض:
az: API açarınızı Avtorizasiya başlığına daxil edin:
bg: Включете вашия API ключ в заглавката за оторизация:
bn: অনুমোদন শিরোনামে আপনার API কী অন্তর্ভুক্ত করুন:
ca: Incloeu la vostra clau API a la capçalera Autorització:
cs: Zahrňte svůj klíč API do záhlaví Authorization:
cy: Cynhwyswch eich allwedd API yn y pennyn Awdurdodi:
da: Inkluder din API-nøgle i autorisationsoverskriften:
de: Fügen Sie Ihren API-Schlüssel in den Autorisierungsheader ein:
el: Συμπεριλάβετε το κλειδί API στην κεφαλίδα Εξουσιοδότηση:
eo: Enmetu vian API-ŝlosilon en la kaplinion de Rajtigo:
es: Incluya su clave API en el encabezado de Autorización:
et: Lisage oma API võti autoriseerimispäisesse:
eu: Sartu zure API gakoa Baimenaren goiburuan:
fa: کلید API خود را در هدر مجوز قرار دهید:
fi: Sisällytä API-avaimesi Authorization-otsikkoon:
fr: Incluez votre clé API dans l'en-tête Autorisation :
ga: Cuir d'eochair API san áireamh sa cheanntásc Údaraithe:
gl: Inclúe a túa clave API na cabeceira Autorización:
gu: અધિકૃતતા હેડરમાં તમારી API કી શામેલ કરો:
he: כלול את מפתח ה-API שלך בכותרת ההרשאה:
hi: प्राधिकरण शीर्षलेख में अपनी एपीआई कुंजी शामिल करें:
hr: Uključite svoj API ključ u zaglavlje autorizacije:
hu: Adja meg API-kulcsát az engedélyezési fejlécben:
hy: Ներառեք ձեր API բանալին լիազորման վերնագրում.
id: Sertakan kunci API Anda di header Otorisasi:
is: Láttu API lykilinn þinn fylgja með heimildarhausnum:
it: Includi la tua chiave API nell'intestazione Autorizzazione:
ja: API キーを Authorization ヘッダーに含めます。
ka: ჩართეთ თქვენი API გასაღები ავტორიზაციის სათაურში:
kk: Авторизация тақырыбына API кілтіңізді қосыңыз:
km: រួមបញ្ចូលសោ API របស់អ្នកនៅក្នុងបឋមកថាអនុញ្ញាត៖
kn: ನಿಮ್ಮ API ಕೀಯನ್ನು ದೃಢೀಕರಣ ಹೆಡರ್‌ನಲ್ಲಿ ಸೇರಿಸಿ:
ko: Authorization 헤더에 API 키를 포함합니다.
ky: API ачкычыңызды Авторизациянын башына кошуңуз:
lo: ລວມເອົາລະຫັດ API ຂອງທ່ານໃນສ່ວນຫົວການອະນຸຍາດ:
lt: Įtraukite API raktą į prieigos teisės antraštę:
lv: Iekļaujiet savu API atslēgu autorizācijas galvenē:
ml: അംഗീകൃത തലക്കെട്ടിൽ നിങ്ങളുടെ API കീ ഉൾപ്പെടുത്തുക:
mn: Зөвшөөрлийн толгой хэсэгт API түлхүүрээ оруулна уу:
mr: अधिकृतता शीर्षलेखामध्ये तुमची API की समाविष्ट करा:
ms: Sertakan kunci API anda dalam pengepala Kebenaran:
mt: Inkludi ċ-ċavetta API tiegħek fl-intestatura Awtorizzazzjoni:
my: ခွင့်ပြုချက်ခေါင်းစီးတွင် သင်၏ API ကီးကို ထည့်သွင်းပါ-
ne: प्राधिकरण हेडरमा आफ्नो API कुञ्जी समावेश गर्नुहोस्:
nl: Neem uw API-sleutel op in de Autorisatie-header:
no: Ta med API-nøkkelen din i autorisasjonsoverskriften:
pa: ਅਧਿਕਾਰ ਸਿਰਲੇਖ ਵਿੱਚ ਆਪਣੀ API ਕੁੰਜੀ ਸ਼ਾਮਲ ਕਰੋ:
pl: Dołącz klucz API w nagłówku Autoryzacja:
pt: Inclua sua chave de API no cabeçalho de autorização:
ro: Includeți cheia dvs. API în antetul Autorizare:
ru: Включите свой ключ API в заголовок авторизации:
si: ඔබගේ API යතුර බලය පැවරීමේ ශීර්ෂයේ ඇතුළත් කරන්න:
sk: Zahrňte svoj kľúč API do hlavičky Autorizácia:
sl: Vključite svoj API ključ v avtorizacijsko glavo:
sr: Укључите свој АПИ кључ у заглавље ауторизације:
sv: Inkludera din API-nyckel i auktoriseringshuvudet:
sw: Jumuisha ufunguo wako wa API kwenye kichwa cha Uidhinishaji:
ta: அங்கீகாரத் தலைப்பில் உங்கள் API விசையைச் சேர்க்கவும்:
te: మీ API కీని ఆథరైజేషన్ హెడర్‌లో చేర్చండి:
th: รวมคีย์ API ของคุณในส่วนหัวการอนุญาต:
tr: API anahtarınızı Yetkilendirme başlığına ekleyin:
uk: Включіть свій ключ API в заголовок авторизації:
ur: اجازت کے ہیڈر میں اپنی API کلید شامل کریں:
uz: API kalitingizni Avtorizatsiya sarlavhasiga kiriting:
vi: Bao gồm khóa API của bạn trong tiêu đề Ủy quyền:

source: Available Endpoints
af: Beskikbare eindpunte
am: የሚገኙ የመጨረሻ ነጥቦች
ar: نقاط النهاية المتاحة
az: Mövcud son nöqtələr
bg: Налични крайни точки
bn: উপলব্ধ শেষ পয়েন্ট
ca: Punts finals disponibles
cs: Dostupné koncové body
cy: Pwyntiau Terfyn Ar Gael
da: Tilgængelige endepunkter
de: Verfügbare Endpunkte
el: Διαθέσιμα τελικά σημεία
eo: Disponeblaj Finpunktoj
es: Puntos finales disponibles
et: Saadaolevad lõpp-punktid
eu: Eskuragarri dauden amaiera-puntuak
fa: نقاط پایانی موجود
fi: Käytettävissä olevat päätepisteet
fr: Points de terminaison disponibles
ga: Críochphointí ar Fáil
gl: Puntos finais dispoñibles
gu: ઉપલબ્ધ અંતિમ બિંદુઓ
he: נקודות קצה זמינות
hi: उपलब्ध समापनबिंदु
hr: Dostupne krajnje točke
hu: Elérhető végpontok
hy: Հասանելի վերջնակետեր
id: Titik Akhir yang Tersedia
is: Tiltækir endapunktar
it: Endpoint disponibili
ja: 利用可能なエンドポイント
ka: ხელმისაწვდომი საბოლოო წერტილები
kk: Қолжетімді соңғы нүктелер
km: ចំណុចបញ្ចប់ដែលមាន
kn: ಲಭ್ಯವಿರುವ ಅಂತಿಮ ಬಿಂದುಗಳು
ko: 사용 가능한 엔드포인트
ky: Жеткиликтүү акыркы чекиттер
lo: ຈຸດສິ້ນສຸດທີ່ມີຢູ່
lt: Galimi galutiniai taškai
lv: Pieejamie galapunkti
ml: ലഭ്യമായ അവസാന പോയിൻ്റുകൾ
mn: Боломжтой төгсгөлийн цэгүүд
mr: उपलब्ध अंत्यबिंदू
ms: Titik Akhir yang Tersedia
mt: Endpoints Disponibbli
my: ရနိုင်သော အဆုံးမှတ်များ
ne: उपलब्ध समापन बिन्दुहरू
nl: Beschikbare eindpunten
no: Tilgjengelige endepunkter
pa: ਉਪਲਬਧ ਸਮਾਪਤੀ ਬਿੰਦੂ
pl: Dostępne punkty końcowe
pt: Terminais disponíveis
ro: Puncte finale disponibile
ru: Доступные конечные точки
si: පවතින අන්ත ලක්ෂ්‍ය
sk: Dostupné koncové body
sl: Razpoložljive končne točke
sr: Доступне крајње тачке
sv: Tillgängliga slutpunkter
sw: Vipimo Vinavyopatikana
ta: கிடைக்கும் இறுதிப்புள்ளிகள்
te: అందుబాటులో ఉన్న ముగింపు పాయింట్లు
th: จุดสิ้นสุดที่มีอยู่
tr: Mevcut Uç Noktalar
uk: Доступні кінцеві точки
ur: دستیاب اختتامی مقامات
uz: Mavjud oxirgi nuqtalar
vi: Điểm cuối có sẵn

source: GET /api/v1/subscribers/ - List all subscribers
af: KRY /api/v1/subscribers/ - Lys alle intekenare
am: GET /api/v1/subscribers/ - ሁሉንም ተመዝጋቢዎች ይዘርዝሩ
ar: الحصول على /api/v1/subscribers/ - قم بإدراج جميع المشتركين
az: GET /api/v1/subscribers/ - Bütün abunəçiləri sadalayın
bg: GET /api/v1/subscribers/ - Избройте всички абонати
bn: /api/v1/subscribers/ পান - সমস্ত গ্রাহকদের তালিকা করুন
ca: GET /api/v1/subscribers/ - Llista tots els subscriptors
cs: GET /api/v1/subscribers/ - Seznam všech odběratelů
cy: GET /api/v1/subscribers/ - Rhestrwch yr holl danysgrifwyr
da: GET /api/v1/subscribers/ - Liste over alle abonnenter
de: GET /api/v1/subscribers/ – Alle Abonnenten auflisten
el: GET /api/v1/subscribers/ - Καταχωρίστε όλους τους συνδρομητές
eo: GET /api/v1/subscribers/ - Listigu ĉiujn abonantojn
es: GET /api/v1/subscribers/ - Listar todos los suscriptores
et: GET /api/v1/subscribers/ – loetlege kõik tellijad
eu: GET /api/v1/subscribers/ - Harpidedun guztiak zerrendatu
fa: GET /api/v1/subscribers/ - فهرست همه مشترکین
fi: GET /api/v1/subscribers/ - Listaa kaikki tilaajat
fr: GET /api/v1/subscribers/ - Liste tous les abonnés
ga: GET /api/v1/subscribers/ - Liostaigh gach síntiúsóir
gl: GET /api/v1/subscribers/: lista todos os subscritores
gu: /api/v1/subscribers/ મેળવો - બધા સબ્સ્ક્રાઇબર્સની સૂચિ બનાવો
he: GET /api/v1/subscribers/ - רשום את כל המנויים
hi: /api/v1/subscribers/ प्राप्त करें - सभी ग्राहकों की सूची बनाएं
hr: GET /api/v1/subscribers/ - Popis svih pretplatnika
hu: GET /api/v1/subscribers/ - Az összes előfizető listája
hy: GET /api/v1/subscribers/ - Նշեք բոլոր բաժանորդներին
id: DAPATKAN /api/v1/subscribers/ - Daftar semua pelanggan
is: GET /api/v1/subscribers/ - Listaðu alla áskrifendur
it: GET /api/v1/subscribers/ - Elenca tutti gli abbonati
ja: GET /api/v1/subscribers/ - すべてのサブスクライバーをリストします
ka: მიიღეთ /api/v1/subscribers/ - ჩამოთვალეთ ყველა აბონენტი
kk: GET /api/v1/subscribers/ - Барлық жазылушылар тізімін көрсетіңіз
km: ទទួលបាន /api/v1/subscribers/ - រាយបញ្ជីអ្នកជាវទាំងអស់។
kn: GET /api/v1/subscribers/ - ಎಲ್ಲಾ ಚಂದಾದಾರರನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
ko: GET /api/v1/subscribers/ - 모든 구독자 나열
ky: GET /api/v1/subscribers/ - Бардык жазылуучуларды тизмектеңиз
lo: ເອົາ /api/v1/subscribers/ - ລາຍຊື່ຜູ້ຈອງທັງຫມົດ
lt: GET /api/v1/subscribers/ – visų prenumeratorių sąrašas
lv: GET /api/v1/subscribers/ — visu abonentu saraksts
ml: GET /api/v1/subscribers/ - എല്ലാ വരിക്കാരെയും ലിസ്റ്റുചെയ്യുക
mn: GET /api/v1/subscribers/ - Бүх захиалагчдыг жагсаана
mr: /api/v1/subscribers/ मिळवा - सर्व सदस्यांची यादी करा
ms: GET /api/v1/subscribers/ - Senaraikan semua pelanggan
mt: GET /api/v1/subscribers/ - Elenka l-abbonati kollha
my: ရယူပါ /api/v1/subscribers/ - စာရင်းသွင်းသူအားလုံးကို စာရင်းသွင်းပါ။
ne: GET /api/v1/subscribers/ - सबै सदस्यहरू सूचीबद्ध गर्नुहोस्
nl: GET /api/v1/subscribers/ - Lijst met alle abonnees
no: GET /api/v1/subscribers/ - List opp alle abonnenter
pa: /api/v1/subscribers/ ਪ੍ਰਾਪਤ ਕਰੋ - ਸਾਰੇ ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: GET /api/v1/subscribers/ - Lista wszystkich subskrybentów
pt: GET /api/v1/subscribers/ - Lista todos os assinantes
ro: GET /api/v1/subscribers/ - Listează toți abonații
ru: GET /api/v1/subscribers/ — вывести список всех подписчиков
si: GET /api/v1/subscribers/ - සියලුම ග්‍රාහකයින් ලැයිස්තුගත කරන්න
sk: GET /api/v1/subscribers/ - Zoznam všetkých odberateľov
sl: GET /api/v1/subscribers/ - Seznam vseh naročnikov
sr: ГЕТ /апи/в1/субсцриберс/ - Наведите све претплатнике
sv: GET /api/v1/subscribers/ - Lista alla prenumeranter
sw: PATA /api/v1/wasajili/ - Orodhesha waliojisajili wote
ta: GET /api/v1/subscribers/ - அனைத்து சந்தாதாரர்களையும் பட்டியலிடுங்கள்
te: GET /api/v1/subscribers/ - అందరు చందాదారులను జాబితా చేయండి
th: GET /api/v1/subscribers/ - แสดงรายการสมาชิกทั้งหมด
tr: GET /api/v1/subscribers/ - Tüm aboneleri listele
uk: GET /api/v1/subscribers/ — список усіх передплатників
ur: حاصل کریں/API/V1/صارفین/ - تمام صارفین کی فہرست بنائیں
uz: GET /api/v1/subscribers/ - Barcha obunachilar ro'yxati
vi: GET /api/v1/subscribers/ - Liệt kê tất cả người đăng ký

source: POST /api/v1/subscribers/ - Add new subscriber
af: POST /api/v1/subscribers/ - Voeg nuwe intekenaar by
am: POST /api/v1/ተመዝጋቢዎች/ - አዲስ ተመዝጋቢ ያክሉ
ar: POST /api/v1/subscribers/ - أضف مشتركًا جديدًا
az: POST /api/v1/subscribers/ - Yeni abunəçi əlavə edin
bg: POST /api/v1/subscribers/ - Добавяне на нов абонат
bn: পোস্ট /api/v1/subscribers/ - নতুন গ্রাহক যোগ করুন
ca: POST /api/v1/subscribers/ - Afegeix un nou subscriptor
cs: POST /api/v1/subscribers/ - Přidat nového odběratele
cy: POST /api/v1/subscribers/ - Ychwanegu tanysgrifiwr newydd
da: POST /api/v1/subscribers/ - Tilføj ny abonnent
de: POST /api/v1/subscribers/ – Neuen Abonnenten hinzufügen
el: POST /api/v1/subscribers/ - Προσθήκη νέου συνδρομητή
eo: POST /api/v1/subscribers/ - Aldonu novan abonanton
es: POST /api/v1/subscribers/ - Agregar nuevo suscriptor
et: POST /api/v1/subscribers/ – uue tellija lisamine
eu: POST /api/v1/subscribers/ - Gehitu harpidedun berria
fa: POST /api/v1/subscribers/ - اضافه کردن مشترک جدید
fi: POST /api/v1/subscribers/ - Lisää uusi tilaaja
fr: POST /api/v1/subscribers/ - Ajouter un nouvel abonné
ga: POST /api/v1/subscribers/ - Cuir suibscríobhaí nua leis
gl: POST /api/v1/subscribers/ - Engade un novo subscritor
gu: POST /api/v1/subscribers/ - નવા સબ્સ્ક્રાઇબર ઉમેરો
he: POST /api/v1/subscribers/ - הוסף מנוי חדש
hi: POST /api/v1/subscribers/ - नया ग्राहक जोड़ें
hr: POST /api/v1/subscribers/ - Dodajte novog pretplatnika
hu: POST /api/v1/subscribers/ - Új előfizető hozzáadása
hy: POST /api/v1/subscribers/ - Ավելացնել նոր բաժանորդ
id: POST /api/v1/subscribers/ - Tambahkan pelanggan baru
is: POST /api/v1/subscribers/ - Bæta við nýjum áskrifanda
it: POST /api/v1/subscribers/ - Aggiungi un nuovo abbonato
ja: POST /api/v1/subscribers/ - 新しいサブスクライバーを追加します
ka: POST /api/v1/subscribers/ - დაამატეთ ახალი აბონენტი
kk: POST /api/v1/subscribers/ - Жаңа жазылушы қосу
km: POST /api/v1/subscribers/ - បន្ថែមអ្នកជាវថ្មី។
kn: POST /api/v1/subscribers/ - ಹೊಸ ಚಂದಾದಾರರನ್ನು ಸೇರಿಸಿ
ko: POST /api/v1/subscribers/ - 새 구독자 추가
ky: POST /api/v1/subscribers/ - Жаңы жазылуучу кошуу
lo: POST /api/v1/subscribers/ - ເພີ່ມຜູ້ສະໝັກໃໝ່
lt: POST /api/v1/subscribers/ – Pridėti naują prenumeratorių
lv: POST /api/v1/subscribers/ — pievienojiet jaunu abonentu
ml: POST /api/v1/subscribers/ - പുതിയ വരിക്കാരനെ ചേർക്കുക
mn: POST /api/v1/subscribers/ - Шинэ захиалагч нэмнэ
mr: पोस्ट /api/v1/subscribers/ - नवीन सदस्य जोडा
ms: POST /api/v1/subscribers/ - Tambah pelanggan baharu
mt: POST /api/v1/subscribers/ - Żid abbonat ġdid
my: POST /api/v1/subscribers/ - စာရင်းသွင်းသူအသစ်ထည့်ပါ။
ne: POST /api/v1/subscribers/ - नयाँ सदस्य थप्नुहोस्
nl: POST /api/v1/subscribers/ - Nieuwe abonnee toevoegen
no: POST /api/v1/subscribers/ - Legg til ny abonnent
pa: POST /api/v1/subscribers/ - ਨਵਾਂ ਗਾਹਕ ਸ਼ਾਮਲ ਕਰੋ
pl: POST /api/v1/subscribers/ - Dodaj nowego subskrybenta
pt: POST /api/v1/subscribers/ - Adicionar novo assinante
ro: POST /api/v1/subscribers/ - Adăugați un nou abonat
ru: POST /api/v1/subscribers/ — Добавить нового подписчика
si: POST /api/v1/subscribers/ - නව ග්‍රාහකයෙකු එක් කරන්න
sk: POST /api/v1/subscribers/ - Pridať nového odberateľa
sl: POST /api/v1/subscribers/ - Dodajte novega naročnika
sr: ПОСТ /апи/в1/субсцриберс/ - Додајте новог претплатника
sv: POST /api/v1/subscribers/ - Lägg till ny prenumerant
sw: POST /api/v1/subscribers/ - Ongeza mteja mpya
ta: POST /api/v1/subscribers/ - புதிய சந்தாதாரரைச் சேர்க்கவும்
te: POST /api/v1/subscribers/ - కొత్త చందాదారుని జోడించండి
th: POST /api/v1/subscribers/ - เพิ่มสมาชิกใหม่
tr: POST /api/v1/subscribers/ - Yeni abone ekle
uk: POST /api/v1/subscribers/ - Додати нового підписника
ur: پوسٹ/API/V1/صارفین/ - نیا سبسکرائبر شامل کریں
uz: POST /api/v1/subscribers/ - Yangi obunachi qo'shing
vi: POST /api/v1/subscribers/ - Thêm người đăng ký mới
