Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Supported formats: CSV, Excel (.xls, .xlsx)
af: Ondersteunde formate: CSV, Excel (.xls, .xlsx)
am: የሚደገፉ ቅርጸቶች፡ CSV፣ Excel (.xls፣ .xlsx)
ar: التنسيقات المدعومة: CSV، Excel (.xls، .xlsx)
az: Dəstəklənən formatlar: CSV, Excel (.xls, .xlsx)
bg: Поддържани формати: CSV, Excel (.xls, .xlsx)
bn: সমর্থিত ফর্ম্যাট: CSV, Excel (.xls, .xlsx)
ca: Formats admesos: CSV, Excel (.xls, .xlsx)
cs: Podporované formáty: CSV, Excel (.xls, .xlsx)
cy: Fformatau â chymorth: CSV, Excel (.xls, .xlsx)
da: Understøttede formater: CSV, Excel (.xls, .xlsx)
de: Unterstützte Formate: CSV, Excel (.xls, .xlsx)
el: Υποστηριζόμενες μορφές: CSV, Excel (.xls, .xlsx)
eo: Subtenataj formatoj: CSV, Excel (.xls, .xlsx)
es: Formatos admitidos: CSV, Excel (.xls, .xlsx)
et: Toetatud vormingud: CSV, Excel (.xls, .xlsx)
eu: Onartutako formatuak: CSV, Excel (.xls, .xlsx)
fa: فرمت های پشتیبانی شده: CSV، Excel (.xls، .xlsx)
fi: Tuetut muodot: CSV, Excel (.xls, .xlsx)
fr: Formats pris en charge : CSV, Excel (.xls, .xlsx)
ga: Formáidí tacaithe: CSV, Excel (.xls, .xlsx)
gl: Formatos admitidos: CSV, Excel (.xls, .xlsx)
gu: સપોર્ટેડ ફોર્મેટ્સ: CSV, Excel (.xls, .xlsx)
he: פורמטים נתמכים: CSV, Excel (.xls, .xlsx)
hi: समर्थित प्रारूप: सीएसवी, एक्सेल (.xls, .xlsx)
hr: Podržani formati: CSV, Excel (.xls, .xlsx)
hu: Támogatott formátumok: CSV, Excel (.xls, .xlsx)
hy: Աջակցվող ձևաչափեր՝ CSV, Excel (.xls, .xlsx)
id: Format yang didukung: CSV, Excel (.xls, .xlsx)
is: Stydd snið: CSV, Excel (.xls, .xlsx)
it: Formati supportati: CSV, Excel (.xls, .xlsx)
ja: サポートされている形式: CSV、Excel (.xls、.xlsx)
ka: მხარდაჭერილი ფორმატები: CSV, Excel (.xls, .xlsx)
kk: Қолдау көрсетілетін пішімдері: CSV, Excel (.xls, .xlsx)
km: ទម្រង់ដែលគាំទ្រ៖ CSV, Excel (.xls, .xlsx)
kn: ಬೆಂಬಲಿತ ಸ್ವರೂಪಗಳು: CSV, Excel (.xls, .xlsx)
ko: 지원되는 형식: CSV, Excel(.xls, .xlsx)
ky: Колдоого алынган форматтар: CSV, Excel (.xls, .xlsx)
lo: ຮູບແບບທີ່ຮອງຮັບ: CSV, Excel (.xls, .xlsx)
lt: Palaikomi formatai: CSV, Excel (.xls, .xlsx)
lv: Atbalstītie formāti: CSV, Excel (.xls, .xlsx)
ml: പിന്തുണയ്ക്കുന്ന ഫോർമാറ്റുകൾ: CSV, Excel (.xls, .xlsx)
mn: Дэмжигдсэн формат: CSV, Excel (.xls, .xlsx)
mr: सपोर्टेड फॉरमॅट्स: CSV, Excel (.xls, .xlsx)
ms: Format yang disokong: CSV, Excel (.xls, .xlsx)
mt: Formati appoġġjati: CSV, Excel (.xls, .xlsx)
my: ပံ့ပိုးထားသော ဖော်မတ်များ- CSV၊ Excel (.xls၊ .xlsx)
ne: समर्थित ढाँचाहरू: CSV, Excel (.xls, .xlsx)
nl: Ondersteunde formaten: CSV, Excel (.xls, .xlsx)
no: Støttede formater: CSV, Excel (.xls, .xlsx)
pa: ਸਮਰਥਿਤ ਫਾਰਮੈਟ: CSV, Excel (.xls, .xlsx)
pl: Obsługiwane formaty: CSV, Excel (.xls, .xlsx)
pt: Formatos suportados: CSV, Excel (.xls, .xlsx)
ro: Formate acceptate: CSV, Excel (.xls, .xlsx)
ru: Поддерживаемые форматы: CSV, Excel (.xls, .xlsx).
si: සහාය දක්වන ආකෘති: CSV, Excel (.xls, .xlsx)
sk: Podporované formáty: CSV, Excel (.xls, .xlsx)
sl: Podprti formati: CSV, Excel (.xls, .xlsx)
sr: Подржани формати: ЦСВ, Екцел (.клс, .клск)
sv: Format som stöds: CSV, Excel (.xls, .xlsx)
sw: Miundo inayotumika: CSV, Excel (.xls, .xlsx)
ta: ஆதரிக்கப்படும் வடிவங்கள்: CSV, Excel (.xls, .xlsx)
te: మద్దతు ఉన్న ఫార్మాట్‌లు: CSV, Excel (.xls, .xlsx)
th: รูปแบบที่รองรับ: CSV, Excel (.xls, .xlsx)
tr: Desteklenen formatlar: CSV, Excel (.xls, .xlsx)
uk: Підтримувані формати: CSV, Excel (.xls, .xlsx)
ur: تائید شدہ فارمیٹس: سی ایس وی ، ایکسل (.xls ، .xlsx)
uz: Qo'llab-quvvatlanadigan formatlar: CSV, Excel (.xls, .xlsx)
vi: Các định dạng được hỗ trợ: CSV, Excel (.xls, .xlsx)

source: Upload
af: Laai op
am: ስቀል
ar: رفع
az: Yüklə
bg: Качване
bn: আপলোড করুন
ca: Carrega
cs: Nahrát
cy: Llwytho i fyny
de: Hochladen
el: Μεταφόρτωση
eo: Alŝutu
es: Subir
et: Laadi üles
eu: Kargatu
fa: آپلود کنید
fi: Lataa
fr: Télécharger
ga: Uaslódáil
gl: Cargar
gu: અપલોડ કરો
he: העלה
hi: अपलोड करें
hu: Feltöltés
hy: Վերբեռնել
id: Mengunggah
is: Hlaða upp
it: Caricamento
ja: アップロード
ka: ატვირთვა
kk: Жүктеп салу
km: ផ្ទុកឡើង
kn: ಅಪ್ಲೋಡ್ ಮಾಡಿ
ko: 업로드
ky: Жүктөө
lo: ອັບໂຫຼດ
lt: Įkelti
lv: Augšupielādēt
ml: അപ്‌ലോഡ് ചെയ്യുക
mn: Байршуулах
mr: अपलोड करा
ms: Muat naik
my: တင်သည်။
ne: अपलोड गर्नुहोस्
nl: Uploaden
no: Last opp
pa: ਅੱਪਲੋਡ ਕਰੋ
pl: Wgrywać
pt: Carregar
ro: Încărcați
ru: Загрузить
si: උඩුගත කරන්න
sk: Nahrať
sl: Naloži
sr: Уплоад
sv: Ladda upp
sw: Pakia
ta: பதிவேற்றவும்
te: అప్‌లోడ్ చేయండి
th: อัปโหลด
tr: Yüklemek
uk: Завантажити
ur: اپ لوڈ کریں
uz: Yuklash
vi: Tải lên

source: Please select a file to upload
af: Kies asseblief 'n lêer om op te laai
am: እባክዎ የሚሰቅሉትን ፋይል ይምረጡ
ar: الرجاء تحديد ملف لتحميله
az: Yükləmək üçün fayl seçin
bg: Моля, изберете файл за качване
bn: আপলোড করার জন্য একটি ফাইল নির্বাচন করুন
ca: Seleccioneu un fitxer per carregar
cs: Vyberte soubor k nahrání
cy: Dewiswch ffeil i'w huwchlwytho
da: Vælg venligst en fil, der skal uploades
de: Bitte wählen Sie eine Datei zum Hochladen aus
el: Επιλέξτε ένα αρχείο για μεταφόρτωση
eo: Bonvolu elekti dosieron por alŝuti
es: Por favor seleccione un archivo para cargar
et: Valige üleslaadimiseks fail
eu: Mesedez, hautatu kargatzeko fitxategi bat
fa: لطفا فایلی را برای آپلود انتخاب کنید
fi: Valitse ladattava tiedosto
fr: Veuillez sélectionner un fichier à télécharger
ga: Roghnaigh comhad le huaslódáil
gl: Selecciona un ficheiro para cargar
gu: કૃપા કરીને અપલોડ કરવા માટે ફાઇલ પસંદ કરો
he: אנא בחר קובץ להעלאה
hi: कृपया अपलोड करने के लिए एक फ़ाइल चुनें
hr: Odaberite datoteku za učitavanje
hu: Kérjük, válasszon egy fájlt a feltöltéshez
hy: Խնդրում ենք ընտրել ֆայլ՝ վերբեռնելու համար
id: Silakan pilih file yang akan diunggah
is: Vinsamlegast veldu skrá til að hlaða upp
it: Seleziona un file da caricare
ja: アップロードするファイルを選択してください
ka: გთხოვთ, აირჩიოთ ფაილი ასატვირთად
kk: Жүктеп салу үшін файлды таңдаңыз
km: សូមជ្រើសរើសឯកសារដើម្បីផ្ទុកឡើង
kn: ದಯವಿಟ್ಟು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ಫೈಲ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 업로드할 파일을 선택하세요.
ky: Жүктөп берүү үчүн файлды тандаңыз
lo: ກະລຸນາເລືອກໄຟລ໌ທີ່ຈະອັບໂຫລດ
lt: Pasirinkite failą, kurį norite įkelti
lv: Lūdzu, atlasiet augšupielādējamo failu
ml: അപ്‌ലോഡ് ചെയ്യാൻ ഒരു ഫയൽ തിരഞ്ഞെടുക്കുക
mn: Байршуулах файлаа сонгоно уу
mr: कृपया अपलोड करण्यासाठी फाइल निवडा
ms: Sila pilih fail untuk dimuat naik
mt: Jekk jogħġbok agħżel fajl biex ittella'
my: ကျေးဇူးပြု၍ အပ်လုဒ်လုပ်ရန် ဖိုင်တစ်ခုကို ရွေးပါ။
ne: कृपया अपलोड गर्न एउटा फाइल चयन गर्नुहोस्
nl: Selecteer een bestand om te uploaden
no: Velg en fil som skal lastes opp
pa: ਕਿਰਪਾ ਕਰਕੇ ਅੱਪਲੋਡ ਕਰਨ ਲਈ ਇੱਕ ਫ਼ਾਈਲ ਚੁਣੋ
pl: Wybierz plik do przesłania
pt: Selecione um arquivo para fazer upload
ro: Vă rugăm să selectați un fișier de încărcat
ru: Пожалуйста, выберите файл для загрузки
si: කරුණාකර උඩුගත කිරීමට ගොනුවක් තෝරන්න
sk: Vyberte súbor na odovzdanie
sl: Izberite datoteko za nalaganje
sr: Изаберите датотеку за отпремање
sv: Välj en fil att ladda upp
sw: Tafadhali chagua faili ya kupakia
ta: பதிவேற்ற ஒரு கோப்பைத் தேர்ந்தெடுக்கவும்
te: దయచేసి అప్‌లోడ్ చేయడానికి ఫైల్‌ను ఎంచుకోండి
th: โปรดเลือกไฟล์ที่จะอัปโหลด
tr: Lütfen yüklenecek dosyayı seçin
uk: Виберіть файл для завантаження
ur: براہ کرم اپ لوڈ کرنے کے لئے ایک فائل منتخب کریں
uz: Yuklash uchun faylni tanlang
vi: Vui lòng chọn một tập tin để tải lên

source: Contacts uploaded successfully
af: Kontakte is suksesvol opgelaai
am: እውቂያዎች በተሳካ ሁኔታ ተሰቅለዋል።
ar: تم تحميل جهات الاتصال بنجاح
az: Kontaktlar uğurla yükləndi
bg: Контактите са качени успешно
bn: পরিচিতিগুলি সফলভাবে আপলোড হয়েছে৷
ca: Els contactes s'han penjat correctament
cs: Kontakty byly úspěšně nahrány
cy: Llwyddwyd i uwchlwytho cysylltiadau
da: Kontakter blev uploadet
de: Kontakte erfolgreich hochgeladen
el: Οι επαφές μεταφορτώθηκαν με επιτυχία
eo: Kontaktoj alŝutitaj sukcese
es: Contactos cargados exitosamente
et: Kontaktide üleslaadimine õnnestus
eu: Kontaktuak behar bezala kargatu dira
fa: مخاطبین با موفقیت آپلود شدند
fi: Yhteystietojen lähetys onnistui
fr: Contacts téléchargés avec succès
ga: D'éirigh le huaslódáil na teagmhálaithe
gl: Os contactos cargáronse correctamente
gu: સંપર્કો સફળતાપૂર્વક અપલોડ થયા
he: אנשי הקשר הועלו בהצלחה
hi: संपर्क सफलतापूर्वक अपलोड हो गए
hr: Kontakti su uspješno učitani
hu: A névjegyek sikeresen feltöltve
hy: Կոնտակտները հաջողությամբ վերբեռնվեցին
id: Kontak berhasil diunggah
is: Tengiliðir hlaðið upp
it: Contatti caricati correttamente
ja: 連絡先が正常にアップロードされました
ka: კონტაქტები წარმატებით აიტვირთა
kk: Контактілер жүктеп салынды
km: ទំនាក់ទំនងដែលបានបង្ហោះដោយជោគជ័យ
kn: ಸಂಪರ್ಕಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
ko: 연락처가 성공적으로 업로드되었습니다.
ky: Байланыштар ийгиликтүү жүктөлүп берилди
lo: ອັບໂຫຼດລາຍຊື່ຜູ້ຕິດຕໍ່ສຳເລັດແລ້ວ
lt: Kontaktai sėkmingai įkelti
lv: Kontaktpersonas ir veiksmīgi augšupielādētas
ml: കോൺടാക്റ്റുകൾ അപ്‌ലോഡ് ചെയ്തു
mn: Харилцагчдыг амжилттай байршууллаа
mr: संपर्क यशस्वीरित्या अपलोड केले
ms: Kenalan berjaya dimuat naik
mt: Il-kuntatti ttellgħu b'suċċess
my: အဆက်အသွယ်များကို အောင်မြင်စွာ အပ်လုဒ်လုပ်ပါ။
ne: सम्पर्कहरू सफलतापूर्वक अपलोड गरियो
nl: Contacten zijn succesvol geüpload
no: Kontakter er lastet opp
pa: ਸੰਪਰਕ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਲੋਡ ਕੀਤੇ ਗਏ
pl: Kontakty przesłane pomyślnie
pt: Contatos enviados com sucesso
ro: Persoane de contact au fost încărcate cu succes
ru: Контакты успешно загружены
si: සම්බන්ධතා සාර්ථකව උඩුගත කරන ලදී
sk: Kontakty boli úspešne nahrané
sl: Stiki so uspešno naloženi
sr: Контакти су успешно отпремљени
sv: Kontakter har laddats upp
sw: Anwani zimepakiwa
ta: தொடர்புகள் வெற்றிகரமாக பதிவேற்றப்பட்டன
te: పరిచయాలు విజయవంతంగా అప్‌లోడ్ చేయబడ్డాయి
th: อัปโหลดที่อยู่ติดต่อเรียบร้อยแล้ว
tr: Kişiler başarıyla yüklendi
uk: Контакти успішно завантажено
ur: رابطوں نے کامیابی کے ساتھ اپ لوڈ کیا
uz: Kontaktlar yuklandi
vi: Danh bạ được tải lên thành công

source: An error occurred while uploading contacts
af: 'n Fout het voorgekom tydens die oplaai van kontakte
am: እውቂያዎችን በመስቀል ላይ ስህተት አጋጥሟል
ar: حدث خطأ أثناء تحميل جهات الاتصال
az: Kontaktları yükləyərkən xəta baş verdi
bg: Възникна грешка при качването на контакти
bn: পরিচিতি আপলোড করার সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en penjar contactes
cs: Při nahrávání kontaktů došlo k chybě
cy: Bu gwall wrth uwchlwytho cysylltiadau
da: Der opstod en fejl under upload af kontakter
de: Beim Hochladen der Kontakte ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη μεταφόρτωση των επαφών
eo: Eraro okazis dum alŝutado de kontaktoj
es: Se produjo un error al cargar contactos.
et: Kontaktide üleslaadimisel ilmnes viga
eu: Errore bat gertatu da kontaktuak kargatzean
fa: هنگام بارگذاری مخاطبین خطایی روی داد
fi: Yhteystietojen latauksessa tapahtui virhe
fr: Une erreur s'est produite lors du téléchargement des contacts
ga: Tharla earráid agus na teagmhálaithe á n-uaslódáil
gl: Produciuse un erro ao cargar os contactos
gu: સંપર્કો અપલોડ કરતી વખતે એક ભૂલ આવી
he: אירעה שגיאה בעת העלאת אנשי קשר
hi: संपर्क अपलोड करते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom učitavanja kontakata
hu: Hiba történt a névjegyek feltöltése közben
hy: Կոնտակտները վերբեռնելիս սխալ տեղի ունեցավ
id: Terjadi kesalahan saat mengunggah kontak
is: Villa kom upp við að hlaða upp tengiliðum
it: Si è verificato un errore durante il caricamento dei contatti
ja: 連絡先のアップロード中にエラーが発生しました
ka: კონტაქტების ატვირთვისას მოხდა შეცდომა
kk: Контактілерді жүктеп салу кезінде қате орын алды
km: កំហុសបានកើតឡើងខណៈពេលកំពុងផ្ទុកទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 연락처를 업로드하는 중 오류가 발생했습니다.
ky: Байланыштарды жүктөөдө ката кетти
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ອັບໂຫຼດລາຍຊື່ຜູ່ຕິດຕໍ່
lt: Įkeliant kontaktus įvyko klaida
lv: Augšupielādējot kontaktpersonas, radās kļūda
ml: കോൺടാക്റ്റുകൾ അപ്‌ലോഡ് ചെയ്യുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
mn: Харилцагчдыг байршуулах явцад алдаа гарлаа
mr: संपर्क अपलोड करताना एक त्रुटी आली
ms: Ralat berlaku semasa memuat naik kenalan
mt: Sar żball waqt it-tlugħ tal-kuntatti
my: အဆက်အသွယ်များကို အပ်လုဒ်လုပ်နေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပေါ်ခဲ့သည်။
ne: सम्पर्कहरू अपलोड गर्दा त्रुटि भयो
nl: Er is een fout opgetreden tijdens het uploaden van contacten
no: Det oppsto en feil under opplasting av kontakter
pa: ਸੰਪਰਕ ਅੱਪਲੋਡ ਕਰਨ ਦੌਰਾਨ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Wystąpił błąd podczas przesyłania kontaktów
pt: Ocorreu um erro ao enviar contatos
ro: A apărut o eroare la încărcarea persoanelor de contact
ru: Произошла ошибка при загрузке контактов
si: සම්බන්ධතා උඩුගත කිරීමේදී දෝෂයක් ඇති විය
sk: Pri nahrávaní kontaktov sa vyskytla chyba
sl: Med nalaganjem stikov je prišlo do napake
sr: Дошло је до грешке при отпремању контаката
sv: Ett fel uppstod när kontakter laddades upp
sw: Hitilafu ilitokea wakati wa kupakia anwani
ta: தொடர்புகளைப் பதிவேற்றும்போது பிழை ஏற்பட்டது
te: పరిచయాలను అప్‌లోడ్ చేస్తున్నప్పుడు లోపం సంభవించింది
th: เกิดข้อผิดพลาดขณะอัปโหลดผู้ติดต่อ
tr: Kişiler yüklenirken bir hata oluştu
uk: Під час завантаження контактів сталася помилка
ur: رابطوں کو اپ لوڈ کرتے وقت ایک خرابی پیش آگئی
uz: Kontaktlarni yuklashda xatolik yuz berdi
vi: Đã xảy ra lỗi khi tải danh bạ lên

source: View, revise, and send your email templates
af: Bekyk, hersien en stuur jou e-possjablone
am: የኢሜል አብነቶችዎን ይመልከቱ፣ ይከልሱ እና ይላኩ።
ar: عرض ومراجعة وإرسال قوالب البريد الإلكتروني الخاصة بك
az: E-poçt şablonlarınıza baxın, yoxlayın və göndərin
bg: Прегледайте, прегледайте и изпратете вашите имейл шаблони
bn: আপনার ইমেল টেমপ্লেটগুলি দেখুন, সংশোধন করুন এবং পাঠান৷
ca: Consulteu, reviseu i envieu les vostres plantilles de correu electrònic
cs: Prohlížejte, upravujte a posílejte své e-mailové šablony
cy: Gweld, adolygu, ac anfon eich templedi e-bost
da: Se, revider og send dine e-mailskabeloner
de: Sehen Sie sich Ihre E-Mail-Vorlagen an, überarbeiten Sie sie und senden Sie sie
el: Προβάλετε, αναθεωρήστε και στείλτε τα πρότυπα email σας
eo: Vidu, reviziu kaj sendu viajn retpoŝtajn ŝablonojn
es: Ver, revisar y enviar sus plantillas de correo electrónico
et: Vaadake, muutke ja saatke oma meilimalle
eu: Ikusi, berrikusi eta bidali posta elektronikoko txantiloiak
fa: الگوهای ایمیل خود را مشاهده، اصلاح و ارسال کنید
fi: Tarkastele, tarkista ja lähetä sähköpostimallejasi
fr: Afficher, réviser et envoyer vos modèles d'e-mails
ga: Féach ar, athbhreithnigh agus seol do theimpléid ríomhphoist
gl: Consulta, revisa e envía os teus modelos de correo electrónico
gu: તમારા ઇમેઇલ નમૂનાઓ જુઓ, સુધારો કરો અને મોકલો
he: הצג, שנה ושלח את תבניות הדוא"ל שלך
hi: अपने ईमेल टेम्प्लेट देखें, संशोधित करें और भेजें
hr: Pregledajte, revidirajte i pošaljite svoje predloške e-pošte
hu: Tekintse meg, módosítsa és küldje el e-mail sablonjait
hy: Դիտեք, վերանայեք և ուղարկեք ձեր էլփոստի ձևանմուշները
id: Lihat, revisi, dan kirim template email Anda
is: Skoðaðu, endurskoðuðu og sendu tölvupóstsniðmátið þitt
it: Visualizza, rivedi e invia i tuoi modelli di email
ja: 電子メール テンプレートを表示、修正、送信する
ka: იხილეთ, გადახედეთ და გაგზავნეთ თქვენი ელ.ფოსტის შაბლონები
kk: Электрондық пошта үлгілерін қараңыз, өңдеңіз және жіберіңіз
km: មើល កែប្រែ និងផ្ញើគំរូអ៊ីមែលរបស់អ្នក។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ, ಪರಿಷ್ಕರಿಸಿ ಮತ್ತು ಕಳುಹಿಸಿ
ko: 이메일 템플릿 보기, 수정 및 보내기
ky: Электрондук почта үлгүлөрүңүздү көрүп, кайра карап чыгып жана жөнөтүңүз
lo: ເບິ່ງ, ດັດແກ້, ແລະສົ່ງແມ່ແບບອີເມວຂອງທ່ານ
lt: Peržiūrėkite, peržiūrėkite ir siųskite el. pašto šablonus
lv: Skatiet, pārskatiet un nosūtiet savas e-pasta veidnes
ml: നിങ്ങളുടെ ഇമെയിൽ ടെംപ്ലേറ്റുകൾ കാണുക, പരിഷ്കരിക്കുക, അയയ്ക്കുക
mn: Өөрийн имэйлийн загваруудыг харах, засварлах, илгээх боломжтой
mr: तुमचे ईमेल टेम्पलेट पहा, सुधारित करा आणि पाठवा
ms: Lihat, semak dan hantar templat e-mel anda
mt: Ara, irrevedi, u ibgħat il-mudelli tal-email tiegħek
my: သင့်အီးမေးလ် နမူနာပုံစံများကို ကြည့်ရှု၊ ပြန်လည်ပြင်ဆင်ပြီး ပေးပို့ပါ။
ne: तपाईंको इमेल टेम्प्लेटहरू हेर्नुहोस्, परिमार्जन गर्नुहोस् र पठाउनुहोस्
nl: Bekijk, corrigeer en verzend uw e-mailsjablonen
no: Se, revider og send e-postmalene dine
pa: ਆਪਣੇ ਈਮੇਲ ਟੈਂਪਲੇਟ ਦੇਖੋ, ਸੋਧੋ ਅਤੇ ਭੇਜੋ
pl: Przeglądaj, poprawiaj i wysyłaj szablony wiadomości e-mail
pt: Visualize, revise e envie seus modelos de e-mail
ro: Vizualizați, revizuiți și trimiteți șabloanele dvs. de e-mail
ru: Просматривайте, редактируйте и отправляйте шаблоны электронных писем
si: ඔබගේ විද්‍යුත් තැපැල් අච්චු බලන්න, සංශෝධනය කරන්න, සහ යවන්න
sk: Zobrazte, upravte a odošlite svoje e-mailové šablóny
sl: Oglejte si, popravite in pošljite svoje e-poštne predloge
sr: Прегледајте, прегледајте и пошаљите своје шаблоне е-поште
sv: Visa, revidera och skicka dina e-postmallar
sw: Tazama, rekebisha, na utume violezo vyako vya barua pepe
ta: உங்கள் மின்னஞ்சல் டெம்ப்ளேட்களைப் பார்க்கவும், திருத்தவும் மற்றும் அனுப்பவும்
te: మీ ఇమెయిల్ టెంప్లేట్‌లను వీక్షించండి, సవరించండి మరియు పంపండి
th: ดู แก้ไข และส่งเทมเพลตอีเมลของคุณ
tr: E-posta şablonlarınızı görüntüleyin, düzeltin ve gönderin
uk: Переглядайте, переглядайте та надсилайте свої шаблони електронної пошти
ur: اپنے ای میل ٹیمپلیٹس کو دیکھیں ، نظر ثانی کریں اور بھیجیں
uz: Elektron pochta shablonlarini ko'ring, qayta ko'rib chiqing va yuboring
vi: Xem, sửa đổi và gửi mẫu email của bạn

source: Select Campaign:
af: Kies veldtog:
am: ዘመቻ ይምረጡ፡-
ar: اختر الحملة:
az: Kampaniya seçin:
bg: Изберете кампания:
bn: প্রচারাভিযান নির্বাচন করুন:
ca: Seleccioneu la campanya:
cs: Vyberte kampaň:
cy: Dewiswch Ymgyrch:
da: Vælg kampagne:
de: Kampagne auswählen:
el: Επιλέξτε καμπάνια:
eo: Elektu Kampanjon:
es: Seleccionar campaña:
et: Valige kampaania:
eu: Hautatu kanpaina:
fa: انتخاب کمپین:
fi: Valitse kampanja:
fr: Sélectionnez une campagne :
ga: Roghnaigh Feachtas:
gl: Seleccione campaña:
gu: ઝુંબેશ પસંદ કરો:
he: בחר מסע פרסום:
hi: अभियान चुनें:
hr: Odaberite kampanju:
hu: Kampány kiválasztása:
hy: Ընտրեք քարոզարշավ.
id: Pilih Kampanye:
is: Veldu herferð:
it: Seleziona campagna:
ja: キャンペーンを選択します:
ka: აირჩიეთ კამპანია:
kk: Науқанды таңдаңыз:
km: ជ្រើសរើសយុទ្ធនាការ៖
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ:
ko: 캠페인 선택:
ky: Кампанияны тандоо:
lo: ເລືອກແຄມເປນ:
lt: Pasirinkite kampaniją:
lv: Izvēlieties kampaņu:
ml: കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക:
mn: Кампанит ажил сонгох:
mr: मोहीम निवडा:
ms: Pilih Kempen:
mt: Agħżel il-Kampanja:
my: ကမ်ပိန်းကို ရွေးပါ-
ne: अभियान चयन गर्नुहोस्:
nl: Selecteer campagne:
no: Velg kampanje:
pa: ਮੁਹਿੰਮ ਚੁਣੋ:
pl: Wybierz kampanię:
pt: Selecione Campanha:
ro: Selectați campania:
ru: Выберите кампанию:
si: ව්‍යාපාරය තෝරන්න:
sk: Vyberte kampaň:
sl: Izberite oglaševalsko akcijo:
sr: Изаберите кампању:
sv: Välj kampanj:
sw: Chagua Kampeni:
ta: பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்:
te: ప్రచారాన్ని ఎంచుకోండి:
th: เลือกแคมเปญ:
tr: Kampanya Seçin:
uk: Виберіть кампанію:
ur: انتخاب انتخاب:
uz: Kampaniyani tanlang:
vi: Chọn Chiến dịch:

source: Choose a campaign
af: Kies 'n veldtog
am: ዘመቻ ይምረጡ
ar: اختر حملة
az: Kampaniya seçin
bg: Изберете кампания
bn: একটি প্রচারাভিযান চয়ন করুন
ca: Trieu una campanya
cs: Vyberte kampaň
cy: Dewiswch ymgyrch
da: Vælg en kampagne
de: Wählen Sie eine Kampagne
el: Επιλέξτε μια καμπάνια
eo: Elektu kampanjon
es: Elige una campaña
et: Valige kampaania
eu: Aukeratu kanpaina bat
fa: یک کمپین انتخاب کنید
fi: Valitse kampanja
fr: Choisissez une campagne
ga: Roghnaigh feachtas
gl: Escolle unha campaña
gu: એક ઝુંબેશ પસંદ કરો
he: בחר קמפיין
hi: एक अभियान चुनें
hr: Odaberite kampanju
hu: Válasszon kampányt
hy: Ընտրեք քարոզարշավ
id: Pilih kampanye
is: Veldu herferð
it: Scegli una campagna
ja: キャンペーンを選択してください
ka: აირჩიეთ კამპანია
kk: Науқанды таңдаңыз
km: ជ្រើសរើសយុទ្ធនាការ
kn: ಅಭಿಯಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 캠페인을 선택하세요
ky: Кампанияны тандаңыз
lo: ເລືອກແຄມເປນ
lt: Pasirinkite kampaniją
lv: Izvēlieties kampaņu
ml: ഒരു കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mn: Кампанит ажил сонгоно уу
mr: एक मोहीम निवडा
ms: Pilih kempen
mt: Agħżel kampanja
my: ကမ်ပိန်းကိုရွေးချယ်ပါ။
ne: एउटा अभियान छान्नुहोस्
nl: Kies een campagne
no: Velg en kampanje
pa: ਇੱਕ ਮੁਹਿੰਮ ਚੁਣੋ
pl: Wybierz kampanię
pt: Escolha uma campanha
ro: Alegeți o campanie
ru: Выберите кампанию
si: ව්‍යාපාරයක් තෝරන්න
sk: Vyberte kampaň
sl: Izberite akcijo
sr: Изаберите кампању
sv: Välj en kampanj
sw: Chagua kampeni
ta: ஒரு பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: ప్రచారాన్ని ఎంచుకోండి
th: เลือกแคมเปญ
tr: Bir kampanya seçin
uk: Виберіть кампанію
ur: ایک مہم کا انتخاب کریں
uz: Kampaniyani tanlang
vi: Chọn một chiến dịch

source: (Active)
af: (Aktief)
am: (ገባሪ)
ar: (نشيط)
az: (Aktiv)
bg: (Активен)
bn: (সক্রিয়)
ca: (actiu)
cs: (Aktivní)
cy: (Gweithredol)
da: (Aktiv)
de: (Aktiv)
el: (Ενεργός)
eo: (Aktiva)
et: (Aktiivne)
eu: (Aktiboa)
fa: (فعال)
fi: (aktiivinen)
ga: (Gníomhach)
gl: (Activo)
gu: (સક્રિય)
he: (פָּעִיל)
hi: (सक्रिय)
hr: (Aktivan)
hu: (Aktív)
hy: (Ակտիվ)
id: (Aktif)
is: (Virkt)
ja: （アクティブ）
ka: (აქტიური)
kk: (Белсенді)
km: (សកម្ម)
kn: (ಸಕ್ರಿಯ)
ko: (활동적인)
ky: (Активдүү)
lo: (ເຄື່ອນໄຫວ)
lt: (Aktyvus)
lv: (Aktīvs)
ml: (സജീവം)
mn: (Идэвхтэй)
mr: (सक्रिय)
ms: (Aktif)
mt: (Attiv)
my: (အသက်ဝင်)
ne: (सक्रिय)
nl: (Actief)
no: (Aktiv)
pa: (ਕਿਰਿਆਸ਼ੀਲ)
pl: (Aktywny)
ro: (Activ)
ru: (Активный)
si: (ක්‍රියාකාරී)
sk: (aktívne)
sl: (aktiven)
sr: (активан)
sv: (Aktiv)
sw: (Inayotumika)
ta: (செயலில்)
te: (యాక్టివ్)
th: (คล่องแคล่ว)
tr: (Aktif)
uk: (активний)
ur: (متحرک)
uz: (Faol)
vi: (Tích cực)

source: No campaigns yet
af: Nog geen veldtogte nie
am: እስካሁን ምንም ዘመቻዎች የሉም
ar: لا توجد حملات حتى الآن
az: Hələ heç bir kampaniya yoxdur
bg: Все още няма кампании
bn: এখনও কোন প্রচারণা
ca: Encara no hi ha cap campanya
cs: Zatím žádné kampaně
cy: Dim ymgyrchoedd eto
da: Ingen kampagner endnu
de: Noch keine Kampagnen
el: Δεν υπάρχουν ακόμα καμπάνιες
eo: Ankoraŭ neniuj kampanjoj
es: Aún no hay campañas
et: Kampaaniaid veel pole
eu: Oraindik ez dago kanpainarik
fa: هنوز هیچ کمپینی وجود ندارد
fi: Ei vielä kampanjoita
fr: Aucune campagne pour l'instant
ga: Níl feachtais ar bith fós
gl: Aínda non hai campañas
gu: હજુ સુધી કોઈ ઝુંબેશ નથી
he: עדיין אין קמפיינים
hi: अभी तक कोई अभियान नहीं
hr: Još nema kampanja
hu: Még nincsenek kampányok
hy: Դեռևս քարոզարշավներ չկան
id: Belum ada kampanye
is: Engar herferðir ennþá
it: Nessuna campagna ancora
ja: まだキャンペーンはありません
ka: კამპანიები ჯერ არ არის
kk: Әлі науқандар жоқ
km: មិនទាន់មានយុទ្ធនាការនៅឡើយ
kn: ಇನ್ನೂ ಯಾವುದೇ ಪ್ರಚಾರಗಳಿಲ್ಲ
ko: 아직 캠페인이 없습니다.
ky: Азырынча кампаниялар жок
lo: ບໍ່ມີແຄມເປນເທື່ອ
lt: Dar nėra jokių kampanijų
lv: Vēl nav nevienas kampaņas
ml: ഇതുവരെ പ്രചാരണങ്ങളൊന്നുമില്ല
mn: Одоогоор кампанит ажил алга
mr: अद्याप कोणतीही मोहीम नाही
ms: Tiada kempen lagi
mt: Għadu l-ebda kampanja
my: လှုံ့ဆော်မှုများ မရှိသေးပါ။
ne: अहिलेसम्म कुनै अभियान छैन
nl: Nog geen campagnes
no: Ingen kampanjer ennå
pa: ਅਜੇ ਕੋਈ ਮੁਹਿੰਮ ਨਹੀਂ
pl: Nie ma jeszcze żadnych kampanii
pt: Nenhuma campanha ainda
ro: Nu există încă campanii
ru: Кампаний пока нет
si: තවම උද්ඝෝෂණ නැත
sk: Zatiaľ žiadne kampane
sl: Ni še oglaševalskih akcij
sr: Још нема кампања
sv: Inga kampanjer ännu
sw: Bado hakuna kampeni
ta: இன்னும் பிரச்சாரங்கள் இல்லை
te: ఇంకా ప్రచారాలు లేవు
th: ยังไม่มีแคมเปญ
tr: Henüz kampanya yok
uk: Кампаній ще немає
ur: ابھی تک کوئی مہمات نہیں ہیں
uz: Hozircha hech qanday kampaniya yo'q
vi: Chưa có chiến dịch nào
