Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: No. You can have unlimited subscribers, unlimited campaigns, and send unlimited emails. We believe in providing value without restrictions.
af: Nee. Jy kan onbeperkte intekenare, onbeperkte veldtogte hê en onbeperkte e-posse stuur.Ons glo daarin om waarde te verskaf sonder beperkings.
am: አይ ያልተገደቡ ተመዝጋቢዎች፣ ያልተገደቡ ዘመቻዎች እና ያልተገደበ ኢሜይሎችን መላክ ይችላሉ።ያለ ገደብ ዋጋ በማቅረብ እናምናለን።
ar: لا، يمكنك الحصول على عدد غير محدود من المشتركين، وحملات غير محدودة، وإرسال رسائل بريد إلكتروني غير محدودة.نحن نؤمن بتوفير القيمة دون قيود.
az: Xeyr. Limitsiz abunəçilərə, limitsiz kampaniyalara sahib ola və limitsiz e-poçt göndərə bilərsiniz.Biz məhdudiyyətsiz dəyər təmin etməyə inanırıq.
bg: Не. Можете да имате неограничен брой абонати, неограничени кампании и да изпращате неограничен брой имейли.Вярваме в предоставянето на стойност без ограничения.
bn: না। আপনি সীমাহীন গ্রাহক, সীমাহীন প্রচারাভিযান এবং সীমাহীন ইমেল পাঠাতে পারেন।আমরা সীমাবদ্ধতা ছাড়াই মান প্রদানে বিশ্বাস করি।
ca: No. Podeu tenir subscriptors il·limitats, campanyes il·limitades i enviar correus electrònics il·limitats.Creiem en oferir valor sense restriccions.
cs: Ne. Můžete mít neomezený počet odběratelů, neomezený počet kampaní a neomezené odesílání e-mailů.Věříme v poskytování hodnoty bez omezení.
cy: Na. Gallwch gael tanysgrifwyr diderfyn, ymgyrchoedd diderfyn, ac anfon e-byst diderfyn.Rydym yn credu mewn darparu gwerth heb gyfyngiadau.
da: Nej. Du kan have ubegrænsede abonnenter, ubegrænsede kampagner og sende ubegrænsede e-mails.Vi tror på at give værdi uden begrænsninger.
de: Nein. Sie können eine unbegrenzte Anzahl von Abonnenten und Kampagnen haben und unbegrenzt E-Mails senden.Wir glauben an die Wertschöpfung ohne Einschränkungen.
el: Όχι. Μπορείτε να έχετε απεριόριστους συνδρομητές, απεριόριστες καμπάνιες και να στέλνετε απεριόριστα email.Πιστεύουμε στην παροχή αξίας χωρίς περιορισμούς.
eo: Ne. Vi povas havi senlimajn abonantojn, senlimajn kampanjojn kaj sendi senlimajn retpoŝtojn.Ni kredas provizi valoron sen limigoj.
es: No. Puedes tener suscriptores ilimitados, campañas ilimitadas y enviar correos electrónicos ilimitados.Creemos en aportar valor sin restricciones.
et: Ei. Teil võib olla piiramatult tellijaid, piiramatul arvul kampaaniaid ja piiramatul arvul meile saata.Usume väärtuse pakkumisesse ilma piiranguteta.
eu: Ez. Harpidedun mugagabeak, kanpaina mugagabeak eta mezu elektroniko mugagabeak bidal ditzakezu.Murrizketarik gabe balioa ematean sinesten dugu.
fa: خیر. شما می توانید مشترکین نامحدود، کمپین های نامحدود، و ارسال ایمیل نامحدود داشته باشید.ما به ارائه ارزش بدون محدودیت اعتقاد داریم.
fi: Ei. Sinulla voi olla rajattomasti tilaajia, rajattomasti kampanjoita ja lähettää rajattomasti sähköposteja.Uskomme arvon tarjoamiseen ilman rajoituksia.
fr: Non. Vous pouvez avoir un nombre illimité d'abonnés, des campagnes illimitées et envoyer un nombre illimité d'e-mails.Nous croyons qu'il faut offrir de la valeur sans restrictions.
ga: Is féidir leat síntiúsóirí neamhtheoranta, feachtais neamhtheoranta, agus ríomhphoist neamhtheoranta a sheoladh.Creidimid i soláthar luach gan srianta.
gl: Non. Podes ter subscritores ilimitados, campañas ilimitadas e enviar correos electrónicos ilimitados.Cremos en proporcionar valor sen restricións.
gu: ના. તમારી પાસે અમર્યાદિત સબ્સ્ક્રાઇબર્સ, અમર્યાદિત ઝુંબેશ અને અમર્યાદિત ઇમેઇલ્સ મોકલી શકાય છે.અમે પ્રતિબંધો વિના મૂલ્ય પ્રદાન કરવામાં માનીએ છીએ.
he: לא. אתה יכול לקבל מנויים ללא הגבלה, קמפיינים ללא הגבלה ולשלוח אימיילים ללא הגבלה.אנו מאמינים במתן ערך ללא הגבלות.
hi: नहीं, आपके पास असीमित ग्राहक, असीमित अभियान और असीमित ईमेल भेज सकते हैं।हम बिना किसी प्रतिबंध के मूल्य प्रदान करने में विश्वास करते हैं।
hr: Ne. Možete imati neograničen broj pretplatnika, neograničen broj kampanja i slati neograničen broj e-pošte.Vjerujemo u pružanje vrijednosti bez ograničenja.
hu: Nem. Korlátlan számú feliratkozója lehet, korlátlan számú kampánya lehet, és korlátlan számú e-mailt küldhet.Hiszünk abban, hogy korlátok nélkül értéket nyújtunk.
hy: Ոչ: Դուք կարող եք ունենալ անսահմանափակ բաժանորդներ, անսահմանափակ արշավներ և ուղարկել անսահմանափակ նամակներ:Մենք հավատում ենք արժեքի տրամադրմանը առանց սահմանափակումների:
id: Tidak. Anda dapat memiliki pelanggan tanpa batas, kampanye tanpa batas, dan mengirim email tanpa batas.Kami percaya dalam memberikan nilai tanpa batasan.
is: Nei. Þú getur haft ótakmarkaða áskrifendur, ótakmarkaðar herferðir og sent ótakmarkaðan tölvupóst.Við trúum á að veita verðmæti án takmarkana.
it: No. Puoi avere abbonati illimitati, campagne illimitate e inviare email illimitate.Crediamo nel fornire valore senza restrizioni.
ja: いいえ、無制限の購読者、無制限のキャンペーン、無制限の電子メールの送信が可能です。私たちは制限なく価値を提供できると信じています。
ka: არა. თქვენ შეგიძლიათ გყავდეთ შეუზღუდავი აბონენტები, შეუზღუდავი კამპანიები და გაუგზავნოთ ულიმიტო ელ.წერილი.ჩვენ გვჯერა ღირებულების მიწოდების შეზღუდვების გარეშე.
kk: Жоқ. Сізде шексіз жазылушылар, шектеусіз науқандар болуы және шексіз электрондық хаттар жіберуге болады.Біз құндылықты шектеусіз қамтамасыз етуге сенеміз.
km: ទេ អ្នកអាចមានអ្នកជាវគ្មានដែនកំណត់ យុទ្ធនាការគ្មានដែនកំណត់ និងផ្ញើអ៊ីមែលគ្មានដែនកំណត់។យើងជឿជាក់លើការផ្តល់តម្លៃដោយគ្មានការរឹតត្បិត។
kn: ಇಲ್ಲ. ನೀವು ಅನಿಯಮಿತ ಚಂದಾದಾರರು, ಅನಿಯಮಿತ ಪ್ರಚಾರಗಳು ಮತ್ತು ಅನಿಯಮಿತ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಬಹುದು.ನಿರ್ಬಂಧಗಳಿಲ್ಲದೆ ಮೌಲ್ಯವನ್ನು ಒದಗಿಸಲು ನಾವು ನಂಬುತ್ತೇವೆ.
ko: 아니요. 무제한 구독자와 무제한 캠페인을 보유하고 무제한 이메일을 보낼 수 있습니다.우리는 제한 없이 가치를 제공한다고 믿습니다.
ky: Жок. Сизде чексиз жазылуучулар, чексиз кампаниялар жана чексиз электрондук каттарды жөнөтө аласыз.Биз чектөөлөрсүз баалуулуктарды берүүгө ишенебиз.
lo: ບໍ່. ທ່ານສາມາດມີສະມາຊິກບໍ່ຈໍາກັດ, ແຄມເປນບໍ່ຈໍາກັດ, ແລະສົ່ງອີເມວບໍ່ຈໍາກັດ.ພວກເຮົາເຊື່ອໃນການສະຫນອງມູນຄ່າໂດຍບໍ່ມີຂໍ້ຈໍາກັດ.
lt: Ne. Galite turėti neribotą prenumeratorių, neribotą kampanijų skaičių ir siųsti neribotą skaičių el. laiškų.Mes tikime, kad galime teikti vertę be apribojimų.
lv: Nē. Jums var būt neierobežots abonentu skaits, neierobežots skaits kampaņu un neierobežots e-pasta ziņojumu skaits.Mēs ticam vērtības nodrošināšanai bez ierobežojumiem.
ml: ഇല്ല. നിങ്ങൾക്ക് അൺലിമിറ്റഡ് സബ്‌സ്‌ക്രൈബർമാരും അൺലിമിറ്റഡ് കാമ്പെയ്‌നുകളും അൺലിമിറ്റഡ് ഇമെയിലുകൾ അയയ്‌ക്കാനും കഴിയും.നിയന്ത്രണങ്ങളില്ലാതെ മൂല്യം നൽകുന്നതിൽ ഞങ്ങൾ വിശ്വസിക്കുന്നു.
mn: Үгүй. Та хязгааргүй захиалагчтай, хязгааргүй кампанит ажилтай байж, хязгааргүй имэйл илгээх боломжтой.Бид үнэ цэнийг ямар ч хязгаарлалтгүйгээр хангана гэдэгт итгэдэг.
mr: नाही. तुमच्याकडे अमर्याद सदस्य, अमर्यादित मोहिमा आणि अमर्यादित ईमेल पाठवू शकतात.आम्ही निर्बंधांशिवाय मूल्य प्रदान करण्यावर विश्वास ठेवतो.
ms: Tidak. Anda boleh mempunyai pelanggan tanpa had, kempen tanpa had dan menghantar e-mel tanpa had.Kami percaya dalam memberikan nilai tanpa sekatan.
mt: Le. Jista' jkollok abbonati illimitati, kampanji illimitati, u tibgħat emails bla limitu.Aħna nemmnu li nipprovdu valur mingħajr restrizzjonijiet.
my: မဟုတ်ပါ။ သင့်တွင် အကန့်အသတ်မရှိ စာရင်းသွင်းသူများ၊ အကန့်အသတ်မရှိ လှုံ့ဆော်မှုများနှင့် အကန့်အသတ်မရှိ အီးမေးလ်များ ပေးပို့နိုင်ပါသည်။ကန့်သတ်ချက်များမရှိဘဲ တန်ဖိုးကို ပေးဆောင်မည်ဟု ကျွန်ုပ်တို့ ယုံကြည်ပါသည်။
ne: होइन। तपाईंसँग असीमित सदस्यहरू, असीमित अभियानहरू, र असीमित इमेलहरू पठाउन सक्नुहुन्छ।हामी प्रतिबन्ध बिना मूल्य प्रदान गर्न विश्वास गर्छौं।
nl: Nee. U kunt een onbeperkt aantal abonnees hebben, een onbeperkt aantal campagnes en een onbeperkt aantal e-mails verzenden.Wij geloven in het bieden van waarde zonder beperkingen.
no: Nei. Du kan ha ubegrenset antall abonnenter, ubegrensede kampanjer og sende ubegrenset e-post.Vi tror på å gi verdi uten begrensninger.
pa: ਨਹੀਂ। ਤੁਹਾਡੇ ਕੋਲ ਅਸੀਮਤ ਗਾਹਕ, ਅਸੀਮਤ ਮੁਹਿੰਮਾਂ, ਅਤੇ ਅਸੀਮਤ ਈਮੇਲਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।ਅਸੀਂ ਬਿਨਾਂ ਪਾਬੰਦੀਆਂ ਦੇ ਮੁੱਲ ਪ੍ਰਦਾਨ ਕਰਨ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਹਾਂ।
pl: Nie. Możesz mieć nieograniczoną liczbę subskrybentów, nieograniczoną liczbę kampanii i wysyłać nieograniczoną liczbę e-maili.Wierzymy w dostarczanie wartości bez ograniczeń.
pt: Não. Você pode ter assinantes ilimitados, campanhas ilimitadas e enviar e-mails ilimitados.Acreditamos em fornecer valor sem restrições.
ro: Nu. Puteți avea abonați nelimitați, campanii nelimitate și puteți trimite e-mailuri nelimitate.Credem în furnizarea de valoare fără restricții.
ru: Нет. Вы можете иметь неограниченное количество подписчиков, неограниченное количество кампаний и отправлять неограниченное количество электронных писем.Мы верим в предоставление ценности без ограничений.
si: නැත. ඔබට අසීමිත ග්‍රාහකයින් සිටිය හැක, අසීමිත ප්‍රචාරණ, සහ අසීමිත ඊමේල් යැවිය හැක.සීමාවකින් තොරව වටිනාකමක් ලබා දීමට අපි විශ්වාස කරමු.
sk: Nie. Môžete mať neobmedzený počet odberateľov, neobmedzené kampane a posielať neobmedzené množstvo e-mailov.Veríme v poskytovanie hodnoty bez obmedzení.
sl: Ne. Lahko imate neomejeno število naročnikov, neomejeno število kampanj in pošiljate neomejeno število e-poštnih sporočil.Verjamemo v zagotavljanje vrednosti brez omejitev.
sr: Не. Можете имати неограничене претплатнике, неограничене кампање и слати неограничен број е-порука.Верујемо у пружање вредности без ограничења.
sv: Nej. Du kan ha obegränsat antal prenumeranter, obegränsade kampanjer och skicka obegränsat antal e-postmeddelanden.Vi tror på att ge värde utan begränsningar.
sw: Hapana. Unaweza kuwa na waliojisajili bila kikomo, kampeni zisizo na kikomo na kutuma barua pepe bila kikomo.Tunaamini katika kutoa thamani bila vikwazo.
ta: இல்லை. நீங்கள் வரம்பற்ற சந்தாதாரர்கள், வரம்பற்ற பிரச்சாரங்கள் மற்றும் வரம்பற்ற மின்னஞ்சல்களை அனுப்பலாம்.கட்டுப்பாடுகள் இல்லாமல் மதிப்பை வழங்குவதை நாங்கள் நம்புகிறோம்.
te: లేదు. మీరు అపరిమిత చందాదారులు, అపరిమిత ప్రచారాలు మరియు అపరిమిత ఇమెయిల్‌లను పంపవచ్చు.పరిమితులు లేకుండా విలువను అందించాలని మేము విశ్వసిస్తున్నాము.
th: ไม่ คุณสามารถมีสมาชิกได้ไม่จำกัด แคมเปญไม่จำกัด และส่งอีเมลได้ไม่จำกัดเราเชื่อในการมอบคุณค่าโดยไม่มีข้อจำกัด
tr: Hayır. Sınırsız aboneye, sınırsız kampanyaya sahip olabilir, sınırsız e-posta gönderebilirsiniz.Kısıtlama olmaksızın değer sağlamaya inanıyoruz.
uk: Ні. Ви можете мати необмежену кількість підписників, необмежену кількість кампаній і надсилати необмежену кількість електронних листів.Ми віримо в надання цінності без обмежень.
ur: نہیں۔ آپ لامحدود صارفین ، لامحدود مہمات ، اور لامحدود ای میلز بھیج سکتے ہیں۔ہم پابندیوں کے بغیر قیمت فراہم کرنے میں یقین رکھتے ہیں۔
uz: Yo'q. Siz cheksiz obunachilarga, cheksiz kampaniyalarga ega bo'lishingiz va cheksiz elektron pochta xabarlarini yuborishingiz mumkin.Biz cheklovlarsiz qiymatni taqdim etishga ishonamiz.
vi: Không. Bạn có thể có số lượng người đăng ký không giới hạn, chiến dịch không giới hạn và gửi email không giới hạn.Chúng tôi tin vào việc cung cấp giá trị mà không có hạn chế.

source: How can you offer this for free?
af: Hoe kan jy dit gratis aanbied?
am: ይህንን በነጻ እንዴት ማቅረብ ይችላሉ?
ar: كيف يمكنك تقديم هذا مجانا؟
az: Bunu necə pulsuz təklif edə bilərsiniz?
bg: Как можете да предлагате това безплатно?
bn: আপনি কিভাবে বিনামূল্যে জন্য এই অফার করতে পারেন?
ca: Com pots oferir això gratis?
cs: Jak to můžete nabídnout zdarma?
cy: Sut allwch chi gynnig hwn am ddim?
da: Hvordan kan du tilbyde dette gratis?
de: Wie können Sie das kostenlos anbieten?
el: Πώς μπορείτε να το προσφέρετε αυτό δωρεάν;
eo: Kiel vi povas proponi ĉi tion senpage?
es: ¿Cómo puedes ofrecer esto gratis?
et: Kuidas saate seda tasuta pakkuda?
eu: Nola eskain dezakezu hori doan?
fa: چگونه می توانید این را به صورت رایگان ارائه دهید؟
fi: Kuinka voit tarjota tämän ilmaiseksi?
fr: Comment pouvez-vous offrir cela gratuitement ?
ga: Conas is féidir leat é seo a thairiscint saor in aisce?
gl: Como podes ofrecer isto de balde?
gu: તમે આને મફતમાં કેવી રીતે ઑફર કરી શકો?
he: איך אתה יכול להציע את זה בחינם?
hi: आप इसे मुफ़्त में कैसे दे सकते हैं?
hr: Kako to možete ponuditi besplatno?
hu: Hogyan tudod ezt ingyen felajánlani?
hy: Ինչպե՞ս կարող եք դա առաջարկել անվճար:
id: Bagaimana Anda bisa menawarkan ini secara gratis?
is: Hvernig geturðu boðið þetta ókeypis?
it: Come puoi offrirlo gratuitamente?
ja: どうしてこれを無料で提供できるのでしょうか？
ka: როგორ შეგიძლიათ შესთავაზოთ ეს უფასოდ?
kk: Мұны қалай тегін ұсына аласыз?
km: តើអ្នកអាចផ្តល់ជូនដោយឥតគិតថ្លៃដោយរបៀបណា?
kn: ನೀವು ಇದನ್ನು ಉಚಿತವಾಗಿ ಹೇಗೆ ನೀಡಬಹುದು?
ko: 이걸 어떻게 무료로 제공할 수 있나요?
ky: Муну кантип бекер сунуштай аласыз?
lo: ເຈົ້າສາມາດສະເໜີໃຫ້ຟຣີໄດ້ແນວໃດ?
lt: Kaip galite tai pasiūlyti nemokamai?
lv: Kā jūs varat to piedāvāt bez maksas?
ml: നിങ്ങൾക്ക് ഇത് എങ്ങനെ സൗജന്യമായി നൽകാനാകും?
mn: Та үүнийг яаж үнэ төлбөргүй санал болгох вэ?
mr: तुम्ही हे मोफत कसे देऊ शकता?
ms: Bagaimanakah anda boleh menawarkan ini secara percuma?
mt: Kif tista 'toffri dan b'xejn?
my: ဒါကို သင် ဘယ်လို အခမဲ့ ပေးနိုင်မလဲ။
ne: तपाइँ यसलाई कसरी नि: शुल्क प्रस्ताव गर्न सक्नुहुन्छ?
nl: Hoe kun je dit gratis aanbieden?
no: Hvordan kan du tilby dette gratis?
pa: ਤੁਸੀਂ ਇਸਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਕਿਵੇਂ ਪੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ?
pl: Jak możesz oferować to za darmo?
pt: Como você pode oferecer isso de graça?
ro: Cum poți oferi asta gratuit?
ru: Как вы можете предлагать это бесплатно?
si: ඔබට මෙය නොමිලේ ලබා දිය හැක්කේ කෙසේද?
sk: Ako to môžete ponúknuť zadarmo?
sl: Kako lahko to ponudite brezplačno?
sr: Како то можете понудити бесплатно?
sv: Hur kan du erbjuda detta gratis?
sw: Unawezaje kutoa hii bila malipo?
ta: இதை எப்படி இலவசமாக வழங்க முடியும்?
te: మీరు దీన్ని ఉచితంగా ఎలా అందించగలరు?
th: คุณจะเสนอสิ่งนี้ฟรีได้อย่างไร?
tr: Bunu ücretsiz olarak nasıl sunabilirsiniz?
uk: Як ви можете пропонувати це безкоштовно?
ur: آپ اسے مفت میں کس طرح پیش کر سکتے ہیں؟
uz: Qanday qilib buni bepul taklif qilishingiz mumkin?
vi: Làm thế nào bạn có thể cung cấp điều này miễn phí?
