Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Email Scheduling
af: E-pos skedulering
am: የኢሜይል መርሐግብር
ar: جدولة البريد الإلكتروني
az: E-poçt Planlaşdırılması
bg: Имейл планиране
bn: ইমেল সময়সূচী
ca: Programació de correu electrònic
cs: Plánování e-mailů
cy: Amserlennu E-bost
da: E-mail planlægning
de: E-Mail-Planung
el: Προγραμματισμός email
eo: Retpoŝta Programado
es: Programación de correo electrónico
et: Meili ajastamine
eu: Posta elektronikoaren programazioa
fa: زمان بندی ایمیل
fi: Sähköpostin ajoitus
fr: Planification des e-mails
ga: Sceidealú Ríomhphoist
gl: Programación de correo electrónico
gu: ઇમેઇલ શેડ્યુલિંગ
he: תזמון אימייל
hi: ईमेल शेड्यूलिंग
hr: Zakazivanje e-pošte
hu: E-mail ütemezés
hy: Էլփոստի պլանավորում
id: Penjadwalan Email
is: Tímasetningar tölvupósts
it: Pianificazione della posta elettronica
ja: 電子メールのスケジュール設定
ka: ელფოსტის დაგეგმვა
kk: Электрондық поштаны жоспарлау
km: កាលវិភាគអ៊ីមែល
kn: ಇಮೇಲ್ ವೇಳಾಪಟ್ಟಿ
ko: 이메일 예약
ky: Электрондук почта пландаштыруу
lo: ການກຳນົດເວລາອີເມລ໌
lt: El. pašto planavimas
lv: E-pasta plānošana
ml: ഇമെയിൽ ഷെഡ്യൂളിംഗ്
mn: Имэйлийн хуваарь
mr: ईमेल शेड्युलिंग
ms: Penjadualan E-mel
mt: Skedar tal-Email
my: အီးမေးလ်စီစဉ်ခြင်း။
ne: इमेल अनुसूची
nl: E-mailplanning
no: E-postplanlegging
pa: ਈਮੇਲ ਸਮਾਂ-ਸਾਰਣੀ
pl: Planowanie poczty e-mail
pt: Agendamento de e-mail
ro: Programare e-mail
ru: Планирование электронной почты
si: ඊමේල් උපලේඛනගත කිරීම
sk: Plánovanie e-mailov
sl: Načrtovanje e-pošte
sr: Заказивање е-поште
sv: E-postschemaläggning
sw: Kupanga Barua Pepe
ta: மின்னஞ்சல் திட்டமிடல்
te: ఇమెయిల్ షెడ్యూలింగ్
th: การตั้งเวลาอีเมล
tr: E-posta Planlama
uk: Розклад електронної пошти
ur: ای میل شیڈولنگ
uz: Elektron pochtani rejalashtirish
vi: Lập kế hoạch email

source: Analytics
af: Ontleding
am: ትንታኔ
ar: التحليلات
az: Analitika
bg: Анализ
bn: বিশ্লেষণ
ca: Analítica
cy: Dadansoddeg
de: Analytik
eo: Analitiko
es: Analítica
et: Analüütika
eu: Analitika
fa: تجزیه و تحلیل
fr: Analytique
ga: Anailísíocht
gl: Analítica
gu: એનાલિટિક્સ
he: אנליטיקס
hi: एनालिटिक्स
hr: Analitika
hu: Analitika
hy: Վերլուծություն
id: Analisis
is: Greining
it: Analitica
ja: 分析
ka: ანალიტიკა
kk: Аналитика
km: វិភាគ
kn: ಅನಾಲಿಟಿಕ್ಸ್
ko: 해석학
ky: Аналитика
lo: ການວິເຄາະ
lt: Analizė
ml: അനലിറ്റിക്സ്
mn: Аналитик
mr: विश्लेषण
ms: Analitis
my: ပိုင်းခြားစိတ်ဖြာပါ။
ne: विश्लेषण
nl: Analyse
pa: ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analityka
pt: Análise
ru: Аналитика
si: විශ්ලේෂණ
sl: analitika
sr: Аналитика
sw: Uchanganuzi
ta: பகுப்பாய்வு
te: విశ్లేషణలు
th: การวิเคราะห์
tr: Analitik
uk: Аналітика
ur: تجزیات
uz: Analitika
vi: Phân tích

source: Subscriber Management
af: Intekenaarbestuur
am: የተመዝጋቢ አስተዳደር
ar: إدارة المشتركين
az: Abunəçi İdarəetmə
bg: Управление на абонати
bn: গ্রাহক ব্যবস্থাপনা
ca: Gestió de subscriptors
cs: Správa předplatitelů
cy: Rheoli Tanysgrifwyr
da: Administration af abonnenter
de: Abonnentenverwaltung
el: Διαχείριση Συνδρομητών
eo: Administrado de Abonantoj
es: Gestión de suscriptores
et: Abonentide haldamine
eu: Harpidedunen kudeaketa
fa: مدیریت مشترکین
fi: Tilaajien hallinta
fr: Gestion des abonnés
ga: Bainistíocht Suibscríobhaí
gl: Xestión de abonados
gu: સબ્સ્ક્રાઇબર મેનેજમેન્ટ
he: ניהול מנויים
hi: सब्सक्राइबर प्रबंधन
hr: Upravljanje pretplatnicima
hu: Előfizetőkezelés
hy: Բաժանորդների կառավարում
id: Manajemen Pelanggan
is: Stjórnun áskrifenda
it: Gestione degli abbonati
ja: 加入者管理
ka: აბონენტთა მენეჯმენტი
kk: Абоненттерді басқару
km: ការគ្រប់គ្រងអតិថិជន
kn: ಚಂದಾದಾರರ ನಿರ್ವಹಣೆ
ko: 가입자 관리
ky: Абоненттерди башкаруу
lo: ການຄຸ້ມຄອງຜູ້ຈອງ
lt: Abonentų valdymas
lv: Abonentu pārvaldība
ml: സബ്സ്ക്രൈബർ മാനേജ്മെൻ്റ്
mn: Захиалагчийн удирдлага
mr: सदस्य व्यवस्थापन
ms: Pengurusan Pelanggan
mt: Ġestjoni tal-Abbonati
my: စာရင်းသွင်းသူစီမံခန့်ခွဲမှု
ne: ग्राहक व्यवस्थापन
nl: Abonneebeheer
no: Abonnentadministrasjon
pa: ਗਾਹਕ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie subskrybentami
pt: Gerenciamento de Assinantes
ro: Managementul abonaților
ru: Управление подписчиками
si: ග්රාහක කළමනාකරණය
sk: Správa predplatiteľov
sl: Upravljanje naročnikov
sr: Управљање претплатницима
sv: Abonnenthantering
sw: Usimamizi wa Msajili
ta: சந்தாதாரர் மேலாண்மை
te: చందాదారుల నిర్వహణ
th: การจัดการสมาชิก
tr: Abone Yönetimi
uk: Управління абонентами
ur: سبسکرائبر مینجمنٹ
uz: Abonentlarni boshqarish
vi: Quản lý thuê bao

source: Resources
af: Hulpbronne
am: መርጃዎች
ar: موارد
az: Resurslar
bg: Ресурси
bn: সম্পদ
ca: Recursos
cs: Zdroje
cy: Adnoddau
da: Ressourcer
de: Ressourcen
el: Πόροι
eo: Rimedoj
es: Recursos
et: Vahendid
eu: Baliabideak
fa: منابع
fi: Resurssit
fr: Ressources
ga: Acmhainní
gl: Recursos
gu: સંસાધનો
he: אֶמְצָעִי
hi: संसाधन
hr: Resursi
hu: Erőforrás
hy: Ռեսուրսներ
id: Sumber daya
is: Auðlindir
it: Risorse
ja: リソース
ka: რესურსები
kk: Ресурстар
km: ធនធាន
kn: ಸಂಪನ್ಮೂಲಗಳು
ko: 자원
ky: Ресурстар
lo: ຊັບພະຍາກອນ
lt: Ištekliai
lv: Resursi
ml: വിഭവങ്ങൾ
mn: Нөөц
mr: संसाधने
ms: Sumber
mt: Riżorsi
my: အရင်းအမြစ်များ
ne: स्रोतहरू
nl: Bronnen
no: Ressurser
pa: ਸਰੋਤ
pl: Zasoby
pt: Recursos
ro: Resurse
ru: Ресурсы
si: සම්පත්
sk: Zdroje
sl: Viri
sr: Ресурси
sv: Resurser
sw: Rasilimali
ta: வளங்கள்
te: వనరులు
th: ทรัพยากร
tr: Kaynaklar
uk: Ресурси
ur: وسائل
uz: Resurslar
vi: Tài nguyên

source: Documentation
af: Dokumentasie
am: ሰነድ
ar: التوثيق
az: Sənədləşdirmə
bg: Документация
bn: ডকুমেন্টেশন
ca: Documentació
cs: Dokumentace
cy: Dogfennaeth
da: Dokumentation
de: Dokumentation
el: Απόδειξη με έγγραφα
eo: Dokumentado
es: Documentación
et: Dokumentatsioon
eu: Dokumentazioa
fa: مستندات
fi: Dokumentaatio
ga: Doiciméadúchán
gl: Documentación
gu: દસ્તાવેજીકરણ
he: תיעוד
hi: प्रलेखन
hr: Dokumentacija
hu: Dokumentáció
hy: Փաստաթղթեր
id: Dokumentasi
is: Skjöl
it: Documentazione
ja: ドキュメント
ka: დოკუმენტაცია
kk: Құжаттама
km: ឯកសារ
kn: ದಾಖಲೆ
ko: 선적 서류 비치
ky: Документация
lo: ເອກະສານ
lt: Dokumentacija
lv: Dokumentācija
ml: ഡോക്യുമെൻ്റേഷൻ
mn: Баримт бичиг
mr: दस्तऐवजीकरण
ms: Dokumentasi
mt: Dokumentazzjoni
my: စာတမ်းပြုစုခြင်း။
ne: कागजात
nl: Documentatie
no: Dokumentasjon
pa: ਦਸਤਾਵੇਜ਼ੀਕਰਨ
pl: Dokumentacja
pt: Documentação
ro: Documentare
ru: Документация
si: ලේඛනගත කිරීම
sk: Dokumentácia
sl: Dokumentacija
sr: Документација
sv: Dokumentation
sw: Nyaraka
ta: ஆவணப்படுத்தல்
te: డాక్యుమెంటేషన్
th: เอกสารประกอบ
tr: Dokümantasyon
uk: Документація
ur: دستاویزات
uz: Hujjatlar
vi: Tài liệu

source: Tutorials
af: Tutoriale
am: አጋዥ ስልጠናዎች
ar: دروس
az: Dərsliklər
bg: Уроци
bn: টিউটোরিয়াল
cs: Tutoriály
cy: Tiwtorialau
da: Selvstudier
el: Φροντιστήρια
eo: Lerniiloj
es: Tutoriales
et: Õpetused
eu: Tutoretzak
fa: آموزش ها
fi: Oppaat
fr: Tutoriels
ga: Ranganna Teagaisc
gl: Titoriais
gu: ટ્યુટોરિયલ્સ
he: הדרכות
hi: ट्यूटोरियल
hr: Tutorijali
hu: Oktatóanyagok
hy: Ձեռնարկներ
id: Tutorial
is: Kennsluefni
it: Tutorial
ja: チュートリアル
ka: გაკვეთილები
kk: Оқулықтар
km: ការបង្រៀន
kn: ಟ್ಯುಟೋರಿಯಲ್‌ಗಳು
ko: 튜토리얼
ky: Окуу куралдары
lo: ການສອນສອນ
lt: Pamokos
lv: Pamācības
ml: ട്യൂട്ടോറിയലുകൾ
mn: Хичээлүүд
mr: शिकवण्या
ms: Tutorial
my: ကျူတိုရီရယ်များ
ne: ट्यूटोरियलहरू
nl: Handleidingen
no: Veiledninger
pa: ਟਿਊਟੋਰੀਅਲ
pl: Poradniki
pt: Tutoriais
ro: Tutoriale
ru: Учебники
si: නිබන්ධන
sk: Návody
sl: Vadnice
sr: Туториали
sv: Handledningar
sw: Mafunzo
ta: பயிற்சிகள்
te: ట్యుటోరియల్స్
th: บทช่วยสอน
tr: Öğreticiler
uk: Підручники
ur: سبق
uz: Darsliklar
vi: Hướng dẫn

source: API Reference
af: API-verwysing
am: የኤፒአይ ማጣቀሻ
ar: مرجع واجهة برمجة التطبيقات
az: API arayışı
bg: Справка за API
bn: API রেফারেন্স
ca: Referència de l'API
cs: Reference API
cy: Cyfeirnod API
de: API-Referenz
el: Αναφορά API
eo: API-Referenco
es: Referencia de API
et: API viide
eu: API Erreferentzia
fa: مرجع API
fi: API-viite
fr: Référence API
ga: Tagairt API
gl: Referencia da API
gu: API સંદર્ભ
he: הפניה ל-API
hi: एपीआई संदर्भ
hr: API Referenca
hu: API-referencia
hy: API հղում
id: Referensi API
is: API tilvísun
it: Riferimento API
ja: APIリファレンス
ka: API მითითება
kk: API анықтамасы
km: ឯកសារយោង API
kn: API ಉಲ್ಲೇಖ
ko: API 참조
ky: API шилтемеси
lo: ອ້າງອິງ API
lt: API nuoroda
lv: API atsauce
ml: API റഫറൻസ്
mn: API лавлагаа
mr: API संदर्भ
ms: Rujukan API
mt: Referenza API
my: API အကိုးအကား
ne: API सन्दर्भ
nl: API-referentie
no: API-referanse
pa: API ਹਵਾਲਾ
pl: Dokumentacja API
pt: Referência de API
ro: Referință API
ru: Справочник по API
si: API යොමුව
sk: Referencia API
sr: АПИ Референце
sv: API-referens
sw: Rejea ya API
ta: API குறிப்பு
te: API సూచన
th: การอ้างอิง API
tr: API Referansı
uk: Довідник API
ur: API حوالہ
uz: API havolasi
vi: Tham chiếu API

source: Community
af: Gemeenskap
am: ማህበረሰብ
ar: مجتمع
az: İcma
bg: Общност
bn: সম্প্রদায়
ca: Comunitat
cs: Společenství
cy: Cymuned
da: Fællesskab
de: Gemeinschaft
el: Κοινότητα
eo: Komunumo
es: Comunidad
et: kogukond
eu: Komunitatea
fa: جامعه
fi: yhteisössä
fr: Communauté
ga: Pobal
gl: Comunidade
gu: સમુદાય
he: קהילה
hi: समुदाय
hr: Zajednica
hu: Közösség
hy: Համայնք
id: Masyarakat
is: Samfélag
it: Comunità
ja: コミュニティ
ka: საზოგადოება
kk: Қауымдастық
km: សហគមន៍
kn: ಸಮುದಾಯ
ko: 지역 사회
ky: Коомчулук
lo: ຊຸມຊົນ
lt: bendruomenė
lv: kopiena
ml: സമൂഹം
mn: Нийгэмлэг
mr: समुदाय
ms: Komuniti
mt: Komunità
my: ရပ်ရွာ
ne: समुदाय
nl: Gemeenschap
no: Fellesskap
pa: ਭਾਈਚਾਰਾ
pl: Wspólnota
pt: Comunidade
ro: Comunitate
ru: Сообщество
si: ප්රජාව
sk: Spoločenstva
sl: Skupnost
sr: Заједница
sv: Gemenskap
sw: Jumuiya
ta: சமூகம்
te: సంఘం
th: ชุมชน
tr: Toplum
uk: Спільнота
ur: برادری
uz: Jamiyat
vi: Cộng đồng

source: Blog
am: ብሎግ
ar: مدونة
az: Bloq
bg: Блог
bn: ব্লগ
ca: Bloc
el: Ιστολόγιο
eo: Blogo
et: Blogi
eu: Bloga
fa: وبلاگ
fi: Blogi
fr: Blogue
ga: Blag
gu: બ્લોગ
he: בלוג
hi: ब्लॉग
hy: Բլոգ
is: Blogg
ja: ブログ
ka: ბლოგი
kk: Блог
km: ប្លុក
kn: ಬ್ಲಾಗ್
ko: 블로그
ky: Блог
lo: ບລັອກ
lt: Dienoraštis
lv: Emuārs
ml: ബ്ലോഗ്
mn: Блог
mr: ब्लॉग
my: ဘလော့
ne: ब्लग
nl: Bloggen
no: Blogg
pa: ਬਲੌਗ
pt: Blogue
ru: Блог
si: බ්ලොග්
sr: Блог
sv: Blogg
sw: Blogu
ta: வலைப்பதிவு
te: బ్లాగు
th: บล็อก
uk: Блог
ur: بلاگ

source: Company
af: Maatskappy
am: ኩባንያ
ar: شركة
az: Şirkət
bg: Компания
bn: কোম্পানি
ca: Companyia
cs: Společnost
cy: Cwmni
da: Selskab
de: Unternehmen
el: Εταιρεία
eo: Kompanio
es: Compañía
et: Ettevõte
eu: Enpresa
fa: شرکت
fi: Yritys
fr: Entreprise
ga: Cuideachta
gl: Compañía
gu: કંપની
he: חֶברָה
hi: कंपनी
hr: Tvrtka
hu: Vállalat
hy: Ընկերություն
id: Perusahaan
is: Fyrirtæki
it: Azienda
ja: 会社
ka: კომპანია
kk: Компания
km: ក្រុមហ៊ុន
kn: ಕಂಪನಿ
ko: 회사
ky: Компания
lo: ບໍລິສັດ
lt: Įmonė
lv: Uzņēmums
ml: കമ്പനി
mn: Компани
mr: कंपनी
ms: Syarikat
mt: Kumpanija
my: ကုမ္ပဏီ
ne: कम्पनी
nl: Bedrijf
no: Bedrift
pa: ਕੰਪਨੀ
pl: Firma
pt: Empresa
ro: Companie
ru: Компания
si: සමාගම
sk: Spoločnosť
sl: Podjetje
sr: Компанија
sv: Företag
sw: Kampuni
ta: நிறுவனம்
te: కంపెనీ
th: บริษัท
tr: Şirket
uk: Компанія
ur: کمپنی
uz: Kompaniya
vi: Công ty

source: About
af: Oor
am: ስለ
ar: عن
az: Haqqında
bg: За
bn: সম্পর্কে
ca: Sobre
cs: O
cy: Ynghylch
da: Om
de: Um
el: Για
eo: Pri
es: Acerca de
et: Umbes
eu: Buruz
fa: درباره
fi: Noin
fr: À propos
ga: Maidir
gl: Sobre
gu: વિશે
he: אוֹדוֹת
hi: के बारे में
hr: Oko
hu: Körülbelül
hy: Մոտ
id: Tentang
is: Um
it: Di
ja: について
ka: შესახებ
kk: туралы
km: អំពី
kn: ಬಗ್ಗೆ
ko: 에 대한
ky: Жөнүндө
lo: ກ່ຽວກັບ
lt: Apie
lv: Par
ml: കുറിച്ച്
mn: тухай
mr: बद्दल
ms: Tentang
mt: Dwar
my: အကြောင်း
ne: बारे
nl: Over
no: Om
pa: ਬਾਰੇ
pl: O
pt: Sobre
ro: Despre
ru: О
si: ගැන
sk: O
sl: O tem
sr: Абоут
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: про
ur: کے بارے میں
uz: Haqida
vi: Về

source: Contact
af: Kontak
am: ተገናኝ
ar: اتصال
az: Əlaqə
bg: Контакт
bn: যোগাযোগ
ca: Contacte
cs: Kontakt
cy: Cysylltwch
da: Kontakte
de: Kontakt
el: Επαφή
eo: Kontaktu
es: Contacto
et: Võtke ühendust
eu: Kontaktua
fa: تماس بگیرید
fi: Ota yhteyttä
ga: Teagmháil
gl: Contacto
gu: સંપર્ક કરો
he: מַגָע
hi: संपर्क
hr: Kontakt
hu: Érintkezés
hy: Կապ
id: Kontak
is: Hafðu samband
it: Contatto
ja: 接触
ka: კონტაქტი
kk: Байланыс
km: ទំនាក់ទំនង
kn: ಸಂಪರ್ಕಿಸಿ
ko: 연락하다
ky: Байланыш
lo: ຕິດຕໍ່
lt: Susisiekite
lv: Sazināties
ml: ബന്ധപ്പെടുക
mn: Холбоо барих
mr: संपर्क करा
ms: Kenalan
mt: Kuntatt
my: ဆက်သွယ်ပါ။
ne: सम्पर्क गर्नुहोस्
no: Kontakt
pa: ਸੰਪਰਕ ਕਰੋ
pl: Kontakt
pt: Contato
ru: Контакт
si: අමතන්න
sk: Kontaktovať
sl: Kontakt
sr: Контакт
sv: Kontakta
sw: Wasiliana
ta: தொடர்பு கொள்ளவும்
te: సంప్రదించండి
th: ติดต่อ
tr: Temas etmek
uk: контакт
ur: رابطہ کریں
uz: Aloqa
vi: Liên hệ

source: Privacy Policy
af: Privaatheidsbeleid
am: የግላዊነት ፖሊሲ
ar: سياسة الخصوصية
az: Məxfilik Siyasəti
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
cy: Polisi Preifatrwydd
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
eo: Privateca Politiko
es: política de privacidad
et: Privaatsuspoliitika
eu: Pribatutasun politika
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fr: politique de confidentialité
ga: Beartas Príobháideachta
gl: Política de privacidade
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi szabályzat
hy: Գաղտնիության քաղաքականություն
id: Kebijakan Privasi
is: Persónuverndarstefna
it: politica sulla riservatezza
ja: プライバシーポリシー
ka: კონფიდენციალურობის პოლიტიკა
kk: Құпиялылық саясаты
km: គោលការណ៍ឯកជនភាព
kn: ಗೌಪ್ಯತೆ ನೀತಿ
ko: 개인 정보 보호 정책
ky: Купуялык саясаты
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt: Privatumo politika
lv: Privātuma politika
ml: സ്വകാര്യതാ നയം
mn: Нууцлалын бодлого
mr: गोपनीयता धोरण
ms: Dasar Privasi
mt: Politika ta' Privatezza
my: ကိုယ်ရေးအချက်အလက်မူဝါဒ
ne: गोपनीयता नीति
nl: Privacybeleid
no: Personvernerklæring
pa: ਪਰਾਈਵੇਟ ਨੀਤੀ
pl: Polityka prywatności
pt: política de Privacidade
ro: Politica de confidențialitate
ru: политика конфиденциальности
si: රහස්යතා ප්රතිපත්තිය
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sr: Политика приватности
sv: Sekretesspolicy
sw: Sera ya Faragha
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
uz: Maxfiylik siyosati
vi: Chính sách bảo mật

source: Terms of Service
af: Diensbepalings
am: የአገልግሎት ውል
ar: شروط الخدمة
az: Xidmət Şərtləri
bg: Условия за ползване
bn: পরিষেবার শর্তাবলী
ca: Condicions del servei
cs: Podmínky služby
cy: Telerau Gwasanaeth
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Παροχής Υπηρεσιών
eo: Servokondiĉoj
es: Términos de servicio
et: Kasutustingimused
eu: Zerbitzu-baldintzak
fa: شرایط خدمات
fi: Palveluehdot
fr: Conditions d'utilisation
ga: Téarmaí Seirbhíse
gl: Condicións de servizo
gu: સેવાની શરતો
he: תנאים והגבלות
hi: सेवा की शर्तें
hr: Uvjeti usluge
hu: Szolgáltatási feltételek
hy: Ծառայության պայմաններ
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini di servizio
ja: 利用規約
ka: მომსახურების პირობები
kk: Қызмет көрсету шарттары
km: លក្ខខណ្ឌនៃសេវាកម្ម
kn: ಸೇವಾ ನಿಯಮಗಳು
ko: 서비스 약관
ky: Тейлөө шарттары
lo: ເງື່ອນໄຂການໃຫ້ບໍລິການ
lt: Paslaugų teikimo sąlygos
lv: Pakalpojuma noteikumi
ml: സേവന നിബന്ധനകൾ
mn: Үйлчилгээний нөхцөл
mr: सेवा अटी
ms: Syarat Perkhidmatan
mt: Termini tas-Servizz
my: ဝန်ဆောင်မှုစည်းမျဉ်းများ
ne: सेवाका सर्तहरू
nl: Servicevoorwaarden
no: Vilkår for bruk
pa: ਸੇਵਾ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki świadczenia usług
pt: Termos de Serviço
ro: Termeni și condiții
ru: Условия использования
si: සේවා කොන්දේසි
sk: Zmluvné podmienky
sl: Pogoji storitve
sr: Услови коришћења услуге
sv: Användarvillkor
sw: Masharti ya Huduma
ta: சேவை விதிமுறைகள்
te: సేవా నిబంధనలు
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
uk: Умови обслуговування
ur: خدمت کی شرائط
uz: Xizmat shartlari
vi: Điều khoản dịch vụ

source: All rights reserved.
af: Alle regte voorbehou.
am: ሁሉም መብቶች የተጠበቁ ናቸው።
ar: جميع الحقوق محفوظة.
az: Bütün hüquqlar qorunur.
bg: Всички права запазени.
bn: সর্বস্বত্ব সংরক্ষিত
ca: Tots els drets reservats.
cs: Všechna práva vyhrazena.
cy: Cedwir pob hawl.
da: Alle rettigheder forbeholdes.
de: Alle Rechte vorbehalten.
el: Με την επιφύλαξη παντός δικαιώματος.
eo: Ĉiuj rajtoj rezervitaj.
es: Reservados todos los derechos.
et: Kõik õigused kaitstud.
eu: Eskubide guztiak erreserbatuta.
fa: تمامی حقوق محفوظ است.
fi: Kaikki oikeudet pidätetään.
fr: Tous droits réservés.
ga: Gach ceart ar cosaint.
gl: Todos os dereitos reservados.
gu: સર્વાધિકાર આરક્ષિત.
he: כֹּל הַזְכוּיוֹת שְׁמוּרוֹת.
hi: सर्वाधिकार सुरक्षित।
hr: Sva prava pridržana.
hu: Minden jog fenntartva.
hy: Բոլոր իրավունքները պաշտպանված են:
id: Semua hak dilindungi undang-undang.
is: Allur réttur áskilinn.
it: Tutti i diritti riservati.
ja: 無断転載を禁じます。
ka: ყველა უფლება დაცულია.
kk: Барлық құқықтар қорғалған.
km: រក្សាសិទ្ធិគ្រប់យ៉ាង។
kn: ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ.
ko: 모든 권리 보유.
ky: Бардык укуктар корголгон.
lo: ສະຫງວນລິຂະສິດທັງໝົດ.
lt: Visos teisės saugomos.
lv: Visas tiesības paturētas.
ml: എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തം.
mn: Бүх эрх хуулиар хамгаалагдсан.
mr: सर्व हक्क राखीव.
ms: Semua hak terpelihara.
mt: Id-drittijiet kollha riżervati.
my: မူပိုင်ခွင့်ကိုလက်ဝယ်ထားသည်။
ne: सबै अधिकार सुरक्षित।
nl: Alle rechten voorbehouden.
no: Alle rettigheter forbeholdt.
pa: ਸਾਰੇ ਹੱਕ ਰਾਖਵੇਂ ਹਨ.
pl: Wszelkie prawa zastrzeżone.
pt: Todos os direitos reservados.
ro: Toate drepturile rezervate.
ru: Все права защищены.
si: සියලු හිමිකම් ඇවිරිණි.
sk: Všetky práva vyhradené.
sl: Vse pravice pridržane.
sr: Сва права задржана.
sv: Alla rättigheter reserverade.
sw: Haki zote zimehifadhiwa.
ta: அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை.
te: అన్ని హక్కులు ప్రత్యేకించబడ్డాయి.
th: สงวนลิขสิทธิ์.
tr: Her hakkı saklıdır.
uk: Всі права захищені.
ur: تمام حقوق محفوظ ہیں۔
uz: Barcha huquqlar himoyalangan.
vi: Mọi quyền được bảo lưu.

source: Searching...
af: Soek tans …
am: በመፈለግ ላይ...
ar: جارٍ البحث...
az: Axtarılır...
bg: Търсене...
bn: অনুসন্ধান করা হচ্ছে...
ca: S'està buscant...
cs: Hledání...
cy: Wrthi'n chwilio...
da: Søger...
de: Suche...
el: Ερευνητικός...
eo: Serĉante...
es: Búsqueda...
et: Otsimine...
eu: Bilatzen...
fa: در حال جستجو...
fi: Haetaan...
fr: Recherche...
ga: Ag cuardach...
gl: Buscando...
gu: શોધી રહ્યાં છીએ...
he: מחפש...
hi: खोज रहे हैं...
hr: Pretraživanje...
hu: Keresés...
hy: Որոնում...
id: Mencari...
is: Leitar...
it: Ricerca...
ja: 検索中...
ka: ძიება...
kk: Іздеуде...
km: កំពុងស្វែងរក...
kn: ಹುಡುಕಲಾಗುತ್ತಿದೆ...
ko: 수색...
ky: Издөө...
lo: ກຳລັງຊອກຫາ...
lt: Ieškoma...
lv: Notiek meklēšana...
ml: തിരയുന്നു...
mn: Хайж байна...
mr: शोधत आहे...
ms: Mencari...
mt: Qed tfittex...
my: ရှာဖွေနေသည်...
ne: खोज्दै...
nl: Zoeken...
no: Søker...
pa: ਖੋਜ ਰਿਹਾ ਹੈ...
pl: Badawczy...
pt: Procurando...
ro: Se caută...
ru: Идет поиск...
si: සොයමින්...
sk: Hľadá sa...
sl: Iskanje ...
sr: Тражи се...
sv: Sökande...
sw: Inatafuta...
ta: தேடுகிறது...
te: శోధిస్తోంది...
th: กำลังค้นหา...
tr: Arama...
uk: Пошук...
ur: تلاش ...
uz: Qidirilmoqda...
vi: Đang tìm kiếm...

source: Error performing search. Please try again.
af: Kon nie soektog uitvoer nie.Probeer asseblief weer.
am: ፍለጋን በማከናወን ላይ ስህተት።እባክህ እንደገና ሞክር።
ar: حدث خطأ أثناء إجراء البحث.يرجى المحاولة مرة أخرى.
az: Axtarış yerinə yetirilərkən xəta baş verdi.Yenidən cəhd edin.
bg: Грешка при извършване на търсене.Моля, опитайте отново.
bn: অনুসন্ধান সম্পাদনে ত্রুটি৷আবার চেষ্টা করুন.
ca: S'ha produït un error en realitzar la cerca.Si us plau, torna-ho a provar.
cs: Při vyhledávání došlo k chybě.Zkuste to prosím znovu.
cy: Gwall wrth chwilio.Ceisiwch eto.
da: Fejl ved udførelse af søgning.Prøv venligst igen.
de: Fehler beim Durchführen der Suche.Bitte versuchen Sie es erneut.
el: Σφάλμα κατά την αναζήτηση.Δοκιμάστε ξανά.
eo: Eraro dum serĉado.Bonvolu provi denove.
es: Error al realizar la búsqueda.Por favor inténtalo de nuevo.
et: Viga otsingu sooritamisel.Palun proovi uuesti.
eu: Errore bat gertatu da bilaketa egitean.Mesedez, saiatu berriro.
fa: خطا در انجام جستجو.لطفا دوباره امتحان کنید.
fi: Virhe suoritettaessa hakua.Yritä uudelleen.
fr: Erreur lors de la recherche.Veuillez réessayer.
ga: Earráid agus cuardach á dhéanamh.Bain triail eile as.
gl: Produciuse un erro ao realizar a busca.Téntao de novo.
gu: શોધ કરવામાં ભૂલ.કૃપા કરીને ફરી પ્રયાસ કરો.
he: שגיאה בביצוע החיפוש.אנא נסה שוב.
hi: खोज करने में त्रुटि.कृपया पुन: प्रयास करें।
hr: Pogreška prilikom pretraživanja.Molimo pokušajte ponovo.
hu: Hiba a keresés során.Kérjük, próbálja újra.
hy: Սխալ՝ որոնման ընթացքում:Խնդրում ենք կրկին փորձել:
id: Terjadi kesalahan saat melakukan penelusuran.Silakan coba lagi.
is: Villa við að framkvæma leit.Vinsamlegast reyndu aftur.
it: Errore durante l'esecuzione della ricerca.Per favore riprova.
ja: 検索実行中にエラーが発生しました。もう一度試してください。
ka: შეცდომა ძიების შესრულებისას.გთხოვთ, სცადოთ ხელახლა.
kk: Іздеу кезінде қате.Қайталап көріңіз.
km: កំហុសក្នុងការស្វែងរក។សូមព្យាយាមម្តងទៀត។
kn: ಹುಡುಕಾಟವನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ದೋಷ.ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 검색을 수행하는 중에 오류가 발생했습니다.다시 시도해 주세요.
ky: Издөөдө ката кетти.Сураныч, кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດໃນການຄົ້ນຫາ.ກະລຸນາລອງອີກຄັ້ງ.
lt: Klaida atliekant paiešką.Bandykite dar kartą.
lv: Veicot meklēšanu, radās kļūda.Lūdzu, mēģiniet vēlreiz.
ml: തിരയൽ നടത്തുന്നതിൽ പിശക്.ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: Хайлт хийхэд алдаа гарлаа.Дахин оролдоно уу.
mr: शोध करताना त्रुटी.कृपया पुन्हा प्रयत्न करा.
ms: Ralat semasa melakukan carian.Sila cuba lagi.
mt: Żball fit-tfittxija.Jekk jogħġbok erġa' pprova.
my: ရှာဖွေမှုလုပ်ဆောင်ရာတွင် အမှားအယွင်းရှိသည်။ထပ်စမ်းကြည့်ပါ။
ne: खोज प्रदर्शन गर्दा त्रुटि।कृपया पुन: प्रयास गर्नुहोस्।
nl: Fout bij het uitvoeren van de zoekopdracht.Probeer het opnieuw.
no: Feil ved utføring av søk.Vennligst prøv igjen.
pa: ਖੋਜ ਕਰਨ ਵਿੱਚ ਤਰੁੱਟੀ।ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Błąd podczas wyszukiwania.Spróbuj ponownie.
pt: Erro ao realizar a pesquisa.Por favor, tente novamente.
ro: Eroare la efectuarea căutării.Vă rugăm să încercați din nou.
ru: Ошибка выполнения поиска.Пожалуйста, попробуйте еще раз.
si: සෙවීම සිදු කිරීමේදී දෝෂයකි.කරුණාකර නැවත උත්සාහ කරන්න.
sk: Pri vyhľadávaní sa vyskytla chyba.Skúste to znova.
sl: Napaka pri iskanju.prosim poskusite znova
sr: Грешка при обављању претраге.Покушајте поново.
sv: Fel vid sökning.Försök igen.
sw: Hitilafu katika kutekeleza utafutaji.Tafadhali jaribu tena.
ta: தேடலைச் செய்வதில் பிழை.மீண்டும் முயற்சிக்கவும்.
te: శోధనను అమలు చేయడంలో లోపం.దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดในการค้นหาโปรดลองอีกครั้ง
tr: Arama gerçekleştirilirken hata oluştu.Lütfen tekrar deneyin.
uk: Помилка під час пошуку.Спробуйте ще раз.
ur: تلاش کرنے میں خرابی۔براہ کرم دوبارہ کوشش کریں۔
uz: Qidiruvni amalga oshirishda xatolik yuz berdi.Iltimos, qayta urinib koʻring.
vi: Lỗi thực hiện tìm kiếm.Vui lòng thử lại.
