Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Optimize subject lines for your specific audience
af: Optimaliseer onderwerplyne vir jou spesifieke gehoor
am: ለተወሰኑ ታዳሚዎች የርእሰ ጉዳይ መስመሮችን ያሳድጉ
ar: تحسين سطور الموضوع لجمهورك المحدد
az: Xüsusi auditoriyanız üçün mövzu xətlərini optimallaşdırın
bg: Оптимизирайте темите за вашата конкретна аудитория
bn: আপনার নির্দিষ্ট দর্শকদের জন্য বিষয় লাইন অপ্টিমাইজ করুন
ca: Optimitzeu les línies d'assumpte per al vostre públic específic
cs: Optimalizujte předmět pro své konkrétní publikum
cy: Optimeiddiwch linellau pwnc ar gyfer eich cynulleidfa benodol
da: Optimer emnelinjer til din specifikke målgruppe
de: Optimieren Sie Betreffzeilen für Ihre spezifische Zielgruppe
el: Βελτιστοποιήστε τις γραμμές θέματος για το συγκεκριμένο κοινό σας
eo: Optimumigu temajn liniojn por via specifa publiko
es: Optimice las líneas de asunto para su audiencia específica
et: Optimeerige teemaread oma konkreetse vaatajaskonna jaoks
eu: Optimizatu gai-lerroak zure publiko zehatzetarako
fa: خطوط موضوعی را برای مخاطب خاص خود بهینه کنید
fi: Optimoi aiherivit tietylle yleisöllesi
fr: Optimisez les lignes d'objet pour votre public spécifique
ga: Optamaigh línte ábhair do do lucht féachana ar leith
gl: Optimice as liñas de asunto para o seu público específico
gu: તમારા ચોક્કસ પ્રેક્ષકો માટે વિષય રેખાઓ ઑપ્ટિમાઇઝ કરો
he: בצע אופטימיזציה של שורות הנושא עבור הקהל הספציפי שלך
hi: अपने विशिष्ट दर्शकों के लिए विषय पंक्तियों को अनुकूलित करें
hr: Optimizirajte retke predmeta za svoju specifičnu publiku
hu: Optimalizálja a tárgysorokat az adott közönség számára
hy: Օպտիմալացրեք թեմայի տողերը ձեր կոնկրետ լսարանի համար
id: Optimalkan baris subjek untuk audiens spesifik Anda
is: Fínstilltu efnislínur fyrir tiltekinn markhóp þinn
it: Ottimizza le linee dell'oggetto per il tuo pubblico specifico
ja: 特定の視聴者向けに件名を最適化する
ka: საგნების ხაზების ოპტიმიზაცია თქვენი კონკრეტული აუდიტორიისთვის
kk: Арнайы аудитория үшін тақырып жолдарын оңтайландырыңыз
km: បង្កើនប្រសិទ្ធភាពបន្ទាត់ប្រធានបទសម្រាប់ទស្សនិកជនជាក់លាក់របស់អ្នក។
kn: ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಪ್ರೇಕ್ಷಕರಿಗೆ ವಿಷಯದ ಸಾಲುಗಳನ್ನು ಆಪ್ಟಿಮೈಸ್ ಮಾಡಿ
ko: 특정 청중을 위한 제목 줄 최적화
ky: Конкреттүү аудиторияңыз үчүн тема сызыктарын оптималдаштырыңыз
lo: ປັບແຕ່ງຫົວຂໍ້ຫົວຂໍ້ສໍາລັບຜູ້ຊົມສະເພາະຂອງທ່ານ
lt: Optimizuokite temos eilutes konkrečiai auditorijai
lv: Optimizējiet tēmas rindas savai konkrētajai auditorijai
ml: നിങ്ങളുടെ നിർദ്ദിഷ്ട പ്രേക്ഷകർക്കായി വിഷയ വരികൾ ഒപ്റ്റിമൈസ് ചെയ്യുക
mn: Өөрийн тодорхой үзэгчдэд зориулж сэдвийн мөрүүдийг оновчтой болго
mr: तुमच्या विशिष्ट प्रेक्षकांसाठी विषय ओळी ऑप्टिमाइझ करा
ms: Optimumkan baris subjek untuk khalayak khusus anda
mt: Ottimizza l-linji tas-suġġett għall-udjenza speċifika tiegħek
my: သင့်သတ်မှတ်ထားသော ပရိသတ်အတွက် ဘာသာရပ်လိုင်းများကို အကောင်းဆုံးဖြစ်အောင်လုပ်ပါ။
ne: तपाईंको विशिष्ट दर्शकहरूको लागि विषय रेखाहरू अनुकूलन गर्नुहोस्
nl: Optimaliseer onderwerpregels voor uw specifieke doelgroep
no: Optimaliser emnelinjer for din spesifikke målgruppe
pa: ਆਪਣੇ ਖਾਸ ਦਰਸ਼ਕਾਂ ਲਈ ਵਿਸ਼ਾ ਲਾਈਨਾਂ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Zoptymalizuj tematy pod kątem konkretnych odbiorców
pt: Otimize linhas de assunto para seu público específico
ro: Optimizați liniile de subiect pentru publicul dvs. specific
ru: Оптимизируйте темы для вашей конкретной аудитории
si: ඔබේ නිශ්චිත ප්‍රේක්ෂකයින් සඳහා විෂය රේඛා ප්‍රශස්ත කරන්න
sk: Optimalizujte riadky predmetov pre svoje konkrétne publikum
sl: Optimizirajte zadeve za vaše specifično občinstvo
sr: Оптимизујте теме за своју специфичну публику
sv: Optimera ämnesrader för din specifika målgrupp
sw: Boresha mada kwa hadhira yako mahususi
ta: உங்கள் குறிப்பிட்ட பார்வையாளர்களுக்கான தலைப்பு வரிகளை மேம்படுத்தவும்
te: మీ నిర్దిష్ట ప్రేక్షకుల కోసం సబ్జెక్ట్ లైన్‌లను ఆప్టిమైజ్ చేయండి
th: เพิ่มประสิทธิภาพหัวเรื่องสำหรับผู้ชมเฉพาะของคุณ
tr: Belirli hedef kitleniz için konu satırlarını optimize edin
uk: Оптимізуйте теми для вашої конкретної аудиторії
ur: اپنے مخصوص سامعین کے لئے سبجیکٹ لائنز کو بہتر بنائیں
uz: Muayyan auditoriyangiz uchun mavzu satrlarini optimallashtiring
vi: Tối ưu hóa dòng chủ đề cho đối tượng cụ thể của bạn

source: Test AI-optimized content against your original
af: Toets KI-geoptimaliseerde inhoud teen jou oorspronklike
am: በ AI የተመቻቸ ይዘትን ከመጀመሪያው አንፃር ይሞክሩት።
ar: اختبر المحتوى المحسّن بالذكاء الاصطناعي مقابل المحتوى الأصلي الخاص بك
az: AI üçün optimallaşdırılmış məzmunu orijinalınızla sınayın
bg: Тествайте оптимизирано за изкуствен интелект съдържание спрямо вашия оригинал
bn: আপনার আসল বিপরীতে AI-অপ্টিমাইজ করা সামগ্রী পরীক্ষা করুন
ca: Prova el contingut optimitzat per IA amb el teu original
cs: Otestujte obsah optimalizovaný pro umělou inteligenci oproti originálu
cy: Profwch gynnwys wedi'i optimeiddio gan AI yn erbyn eich gwreiddiol
da: Test AI-optimeret indhold mod dit originale
de: Testen Sie KI-optimierte Inhalte mit Ihrem Original
el: Δοκιμάστε περιεχόμενο βελτιστοποιημένο για τεχνητή νοημοσύνη έναντι του αρχικού σας
eo: Testu AI-optimumigitan enhavon kontraŭ via originalo
es: Pruebe el contenido optimizado para IA con el original
et: Testige tehisintellektile optimeeritud sisu oma originaaliga
eu: Probatu AI-rekin optimizatutako edukia jatorrizkoarekin alderatuta
fa: محتوای بهینه شده با هوش مصنوعی را در مقابل اصلی خود آزمایش کنید
fi: Testaa tekoälylle optimoitua sisältöä alkuperäiseen verrattuna
fr: Testez le contenu optimisé pour l'IA par rapport à votre original
ga: Déan tástáil ar ábhar AI-optamaithe i gcoinne do bhunaidh
gl: Proba o contido optimizado para AI contra o teu orixinal
gu: તમારી મૂળ સામે AI-ઓપ્ટિમાઇઝ સામગ્રીનું પરીક્ષણ કરો
he: בדוק תוכן מותאם AI מול המקור שלך
hi: अपने मूल के विरुद्ध AI-अनुकूलित सामग्री का परीक्षण करें
hr: Testirajte sadržaj optimiziran za umjetnu inteligenciju u odnosu na svoj izvornik
hu: Tesztelje az AI-optimalizált tartalmat az eredetivel
hy: Փորձարկեք AI-ով օպտիմիզացված բովանդակությունը ձեր բնօրինակի համեմատ
id: Uji konten yang dioptimalkan AI dengan konten asli Anda
is: Prófaðu AI-bjartsýni efni gegn upprunalegu þínu
it: Metti alla prova i contenuti ottimizzati per l'intelligenza artificiale rispetto al tuo originale
ja: AI に最適化されたコンテンツをオリジナルに対してテストする
ka: შეამოწმეთ ხელოვნური ინტელექტის ოპტიმიზებული კონტენტი თქვენი ორიგინალის წინააღმდეგ
kk: AI оңтайландырылған мазмұнды түпнұсқамен салыстырыңыз
km: សាកល្បង​មាតិកា​ដែល​បាន​ធ្វើ​ឱ្យ​ប្រសើរ AI ប្រឆាំង​នឹង​ឯកសារ​ដើម​របស់​អ្នក។
kn: ನಿಮ್ಮ ಮೂಲದ ವಿರುದ್ಧ AI- ಆಪ್ಟಿಮೈಸ್ ಮಾಡಿದ ವಿಷಯವನ್ನು ಪರೀಕ್ಷಿಸಿ
ko: AI에 최적화된 콘텐츠를 원본과 비교하여 테스트하세요.
ky: AI үчүн оптималдаштырылган мазмунду түпнуска менен сынап көрүңүз
lo: ທົດສອບເນື້ອຫາ AI-optimized ກັບຕົ້ນສະບັບຂອງທ່ານ
lt: Išbandykite dirbtinio intelekto optimizuotą turinį, palyginti su originalu
lv: Pārbaudiet mākslīgā intelekta optimizēto saturu, salīdzinot ar oriģinālo saturu
ml: നിങ്ങളുടെ ഒറിജിനലിനെതിരെ AI- ഒപ്റ്റിമൈസ് ചെയ്ത ഉള്ളടക്കം പരിശോധിക്കുക
mn: Хиймэл оюун ухаанаар оновчтой контентыг эх хувилбартайгаа харьцуулж үзээрэй
mr: तुमच्या मूळ विरुद्ध AI-ऑप्टिमाइझ केलेल्या सामग्रीची चाचणी करा
ms: Uji kandungan yang dioptimumkan AI terhadap kandungan asal anda
mt: Ittestja l-kontenut ottimizzat bl-AI kontra l-oriġinal tiegħek
my: သင့်မူရင်းနှင့် AI-အကောင်းမွန်ဆုံးအကြောင်းအရာကို စမ်းသပ်ပါ။
ne: आफ्नो मूल विरुद्ध AI-अनुकूलित सामग्री परीक्षण गर्नुहोस्
nl: Test AI-geoptimaliseerde inhoud met uw origineel
no: Test AI-optimalisert innhold mot originalen
pa: ਆਪਣੇ ਮੂਲ ਦੇ ਮੁਕਾਬਲੇ AI-ਅਨੁਕੂਲ ਸਮੱਗਰੀ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Przetestuj zawartość zoptymalizowaną pod kątem sztucznej inteligencji względem oryginału
pt: Teste o conteúdo otimizado para IA em relação ao original
ro: Testați conținutul optimizat prin inteligență artificială față de originalul dvs
ru: Протестируйте контент, оптимизированный с помощью искусственного интеллекта, по сравнению с вашим оригиналом
si: ඔබේ මුල් පිටපතට එරෙහිව AI-ප්‍රශස්ත අන්තර්ගතය පරීක්ෂා කරන්න
sk: Otestujte obsah optimalizovaný pre AI oproti originálu
sl: Preizkusite vsebino, optimizirano za AI, v primerjavi z izvirnikom
sr: Тестирајте садржај оптимизован за вештачку интелигенцију у односу на оригинал
sv: Testa AI-optimerat innehåll mot ditt original
sw: Jaribu maudhui yaliyoboreshwa na AI dhidi ya yako asilia
ta: உங்களின் அசலுக்கு எதிராக AI-உகந்த உள்ளடக்கத்தை சோதிக்கவும்
te: మీ అసలైన దానికి వ్యతిరేకంగా AI- ఆప్టిమైజ్ చేసిన కంటెంట్‌ని పరీక్షించండి
th: ทดสอบเนื้อหาที่ปรับให้เหมาะสมกับ AI กับต้นฉบับของคุณ
tr: Yapay zekayla optimize edilmiş içeriği orijinalinizle karşılaştırarak test edin
uk: Перевірте вміст, оптимізований штучним інтелектом, із вашим оригіналом
ur: اپنے اصل کے خلاف AI-optimized مواد کی جانچ کریں
uz: AI uchun optimallashtirilgan kontentni asl nusxangiz bilan taqqoslang
vi: Kiểm tra nội dung được tối ưu hóa bằng AI so với nội dung gốc của bạn

source: Don't over-optimize – maintain authenticity
af: Moenie ooroptimaliseer nie – behou egtheid
am: ከመጠን በላይ አታሻሽል - ትክክለኛነትን ጠብቅ
ar: لا تبالغ في التحسين - حافظ على الأصالة
az: Həddindən artıq optimallaşdırmayın - orijinallığı qoruyun
bg: Не прекалявайте с оптимизирането – поддържайте автентичността
bn: অতিরিক্ত অপ্টিমাইজ করবেন না - সত্যতা বজায় রাখুন
ca: No optimitzeu massa: mantingueu l'autenticitat
cs: Neoptimalizujte příliš – zachovejte autenticitu
cy: Peidiwch â gor-optimeiddio - cadwch ddilysrwydd
da: Overoptimer ikke – bevar ægtheden
de: Überoptimieren Sie nicht – bewahren Sie die Authentizität
el: Μην βελτιστοποιείτε υπερβολικά - διατηρήστε την αυθεντικότητα
eo: Ne trooptimumigu - konservu aŭtentecon
es: No optimice demasiado: mantenga la autenticidad
et: Ärge optimeerige üle – säilitage autentsus
fa: بیش از حد بهینه سازی نکنید - اصالت را حفظ کنید
fi: Älä optimoi liikaa – säilytä aitous
fr: Ne suroptimisez pas – préservez l’authenticité
ga: Ná barrfheabhsaigh – coinnigh barántúlacht
gl: Non optimices en exceso, manteña a autenticidade
gu: અતિશય ઑપ્ટિમાઇઝ કરશો નહીં - અધિકૃતતા જાળવી રાખો
he: אל תבצע אופטימיזציה יתר - שמור על אותנטיות
hi: अति-अनुकूलन न करें - प्रामाणिकता बनाए रखें
hr: Nemojte pretjerano optimizirati – zadržite autentičnost
hu: Ne optimalizálja túl – őrizze meg a hitelességet
hy: Չափից շատ մի օպտիմիզացրեք՝ պահպանեք իսկությունը
is: Ekki hagræða of mikið – viðhaldið áreiðanleika
it: Non ottimizzare eccessivamente: mantieni l'autenticità
ja: 過度に最適化しない – 信頼性を維持する
ka: ნუ გააკეთებთ ზედმეტ ოპტიმიზებას - შეინარჩუნეთ ავთენტურობა
kk: Шамадан тыс оңтайландырмаңыз – түпнұсқалықты сақтаңыз
km: កុំបង្កើនប្រសិទ្ធភាពហួសហេតុ - រក្សាភាពត្រឹមត្រូវ
kn: ಹೆಚ್ಚು ಆಪ್ಟಿಮೈಸ್ ಮಾಡಬೇಡಿ - ದೃಢೀಕರಣವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ
ko: 과도하게 최적화하지 말고 진정성을 유지하세요.
ky: Ашыкча оптималдаштырбаңыз – аныктыгын сактаңыз
lo: ຢ່າເພີ່ມປະສິດທິພາບຫຼາຍເກີນໄປ - ຮັກສາຄວາມຖືກຕ້ອງ
lt: Per daug neoptimizuokite – išlaikykite autentiškumą
lv: Nepārmērīgi optimizējiet – saglabājiet autentiskumu
ml: അമിതമായി ഒപ്റ്റിമൈസ് ചെയ്യരുത് - ആധികാരികത നിലനിർത്തുക
mn: Хэт оновчтой болгох хэрэггүй - жинхэнэ байдлыг хадгалах
mr: जास्त ऑप्टिमाइझ करू नका - सत्यता राखा
mt: Tottimizzax iżżejjed – żomm l-awtentiċità
my: ပိုကောင်းအောင်မလုပ်ပါနှင့် - စစ်မှန်မှုကို ထိန်းသိမ်းပါ။
ne: ओभर अप्टिमाइज नगर्नुहोस् - प्रामाणिकता कायम राख्नुहोस्
nl: Optimaliseer niet te veel – behoud de authenticiteit
no: Ikke overoptimaliser – bevar autentisiteten
pa: ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਨੁਕੂਲਿਤ ਨਾ ਕਰੋ - ਪ੍ਰਮਾਣਿਕਤਾ ਬਣਾਈ ਰੱਖੋ
pl: Nie przesadzaj z optymalizacją – zachowaj autentyczność
pt: Não otimize demais – mantenha a autenticidade
ro: Nu supraoptimizați – mențineți autenticitatea
ru: Не переоптимизируйте – сохраняйте аутентичность
si: ඕනෑවට වඩා ප්‍රශස්ත කරන්න එපා - අව්‍යාජත්වය පවත්වා ගන්න
sk: Neoptimalizujte sa – zachovajte autentickosť
sl: Ne optimizirajte preveč – ohranite pristnost
sr: Немојте претерано оптимизовати – очувајте аутентичност
sv: Överoptimera inte – bibehåll äktheten
ta: மிகைப்படுத்தாதீர்கள் - நம்பகத்தன்மையை பராமரிக்கவும்
te: అతిగా ఆప్టిమైజ్ చేయవద్దు - ప్రామాణికతను కాపాడుకోండి
th: อย่าเพิ่มประสิทธิภาพมากเกินไป – รักษาความถูกต้อง
tr: Aşırı optimizasyon yapmayın – özgünlüğü koruyun
uk: Не оптимізуйте надмірно – зберігайте автентичність
ur: زیادہ سے زیادہ اصلاح نہ کریں-صداقت کو برقرار رکھیں
uz: Haddan tashqari optimallashtirmang - haqiqiylikni saqlang
vi: Đừng tối ưu hóa quá mức - duy trì tính xác thực

source: Keep your brand voice even when using AI suggestions
af: Hou jou handelsmerkstem selfs wanneer jy KI-voorstelle gebruik
am: AI የአስተያየት ጥቆማዎችን ሲጠቀሙም የምርት ስምዎን ድምጽ ያቆዩ
ar: حافظ على صوت علامتك التجارية حتى عند استخدام اقتراحات الذكاء الاصطناعي
az: Süni intellekt təkliflərindən istifadə edərkən belə brend səsinizi qoruyun
bg: Запазете гласа на марката си дори когато използвате AI предложения
bn: AI পরামর্শ ব্যবহার করার সময়ও আপনার ব্র্যান্ডের ভয়েস রাখুন
ca: Mantingueu la veu de la vostra marca fins i tot quan feu servir suggeriments d'IA
cs: Zachovejte hlas své značky i při používání návrhů AI
cy: Cadwch eich llais brand hyd yn oed wrth ddefnyddio awgrymiadau AI
da: Bevar din brandstemme, selv når du bruger AI-forslag
de: Behalten Sie Ihre Markenstimme bei, auch wenn Sie KI-Vorschläge verwenden
el: Διατηρήστε τη φωνή της επωνυμίας σας ακόμα και όταν χρησιμοποιείτε προτάσεις τεχνητής νοημοσύνης
eo: Konservu vian markan voĉon eĉ kiam vi uzas AI-sugestojn
es: Mantenga la voz de su marca incluso cuando utilice sugerencias de IA
et: Hoidke oma brändi häält isegi AI soovitusi kasutades
eu: Mantendu zure markaren ahotsa AI iradokizunak erabiltzen dituzunean ere
fa: صدای برند خود را حتی در هنگام استفاده از پیشنهادات هوش مصنوعی حفظ کنید
fi: Säilytä brändiäänesi, vaikka käytät tekoälyehdotuksia
fr: Gardez la voix de votre marque même lorsque vous utilisez les suggestions de l'IA
ga: Coinnigh do ghuth branda fiú nuair a úsáideann tú moltaí AI
gl: Mantén a voz da túa marca aínda que uses suxestións de IA
gu: AI સૂચનોનો ઉપયોગ કરતી વખતે પણ તમારા બ્રાન્ડનો અવાજ રાખો
he: שמור על קול המותג שלך גם בעת שימוש בהצעות AI
hi: AI सुझावों का उपयोग करते समय भी अपने ब्रांड की आवाज़ बनाए रखें
hr: Zadržite glas svoje marke čak i kada koristite prijedloge umjetne inteligencije
hu: Megtarthatja márkahangját akkor is, ha mesterséges intelligencia-javaslatokat használ
hy: Պահպանեք ձեր ապրանքանիշի ձայնը նույնիսկ AI առաջարկներ օգտագործելիս
id: Pertahankan suara merek Anda bahkan saat menggunakan saran AI
is: Haltu vörumerkjaröddinni þinni jafnvel þegar þú notar AI tillögur
it: Mantieni la voce del tuo brand anche quando utilizzi i suggerimenti dell'intelligenza artificiale
ja: AI による提案を使用してもブランドの声を維持
ka: შეინარჩუნეთ თქვენი ბრენდის ხმა AI წინადადებების გამოყენებისას
kk: AI ұсыныстарын пайдаланған кезде де бренд дауысын сақтаңыз
km: រក្សាសំឡេងម៉ាករបស់អ្នក សូម្បីតែនៅពេលប្រើការណែនាំ AI ក៏ដោយ។
kn: AI ಸಲಹೆಗಳನ್ನು ಬಳಸುವಾಗಲೂ ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್ ಧ್ವನಿಯನ್ನು ಇರಿಸಿಕೊಳ್ಳಿ
ko: AI 제안을 사용하는 경우에도 브랜드 보이스를 유지하세요
ky: AI сунуштарын колдонуп жатканда да бренд үнүңүздү сактаңыз
lo: ຮັກສາສຽງແບຂອງທ່ານເຖິງແມ່ນວ່າໃນເວລາທີ່ນໍາໃຊ້ຄໍາແນະນໍາ AI
lt: Išlaikykite savo prekės ženklo balsą net naudodami AI pasiūlymus
lv: Saglabājiet savu zīmola balsi pat tad, ja izmantojat AI ieteikumus
ml: AI നിർദ്ദേശങ്ങൾ ഉപയോഗിക്കുമ്പോഴും നിങ്ങളുടെ ബ്രാൻഡ് ശബ്ദം നിലനിർത്തുക
mn: AI зөвлөмжийг ашиглаж байхдаа ч брэндийн дуу хоолойгоо хадгалаарай
mr: एआय सूचना वापरत असतानाही तुमचा ब्रँड आवाज ठेवा
ms: Kekalkan suara jenama anda walaupun menggunakan cadangan AI
mt: Żomm il-vuċi tal-marka tiegħek anke meta tuża suġġerimenti tal-AI
my: AI အကြံပြုချက်များကို အသုံးပြုသည့်အခါတွင်ပင် သင့်အမှတ်တံဆိပ်၏အသံကို ထိန်းသိမ်းပါ။
ne: एआई सुझावहरू प्रयोग गर्दा पनि आफ्नो ब्रान्ड आवाज राख्नुहोस्
nl: Behoud de stem van uw merk, zelfs als u AI-suggesties gebruikt
no: Hold merkevaren din selv når du bruker AI-forslag
pa: AI ਸੁਝਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਵੀ ਆਪਣੀ ਬ੍ਰਾਂਡ ਦੀ ਆਵਾਜ਼ ਰੱਖੋ
pl: Zachowaj głos swojej marki nawet wtedy, gdy korzystasz z sugestii AI
pt: Mantenha a voz da sua marca mesmo ao usar sugestões de IA
ro: Păstrează-ți vocea mărcii chiar și atunci când folosești sugestii AI
ru: Сохраняйте голос своего бренда даже при использовании предложений ИИ
si: AI යෝජනා භාවිතා කරන විට පවා ඔබේ සන්නාම හඬ තබා ගන්න
sk: Zachovajte hlas svojej značky aj pri používaní návrhov AI
sl: Ohranite glas svoje blagovne znamke tudi pri uporabi predlogov AI
sr: Задржите глас свог бренда чак и када користите предлоге вештачке интелигенције
sv: Behåll din varumärkesröst även när du använder AI-förslag
sw: Weka sauti ya chapa yako hata unapotumia mapendekezo ya AI
ta: AI பரிந்துரைகளைப் பயன்படுத்தும் போதும் உங்கள் பிராண்ட் குரலை வைத்திருங்கள்
te: AI సూచనలను ఉపయోగిస్తున్నప్పుడు కూడా మీ బ్రాండ్ వాయిస్‌ని ఉంచండి
th: รักษาเสียงของแบรนด์ของคุณไว้แม้ในขณะที่ใช้คำแนะนำจาก AI
tr: Yapay zeka önerilerini kullanırken bile marka sesinizi koruyun
uk: Зберігайте голос свого бренду, навіть використовуючи пропозиції ШІ
ur: اے آئی کی تجاویز استعمال کرتے وقت بھی اپنے برانڈ کی آواز کو رکھیں
uz: AI takliflaridan foydalanganda ham brend ovozingizni saqlang
vi: Giữ tiếng nói thương hiệu của bạn ngay cả khi sử dụng đề xuất AI

source: Focus on one optimization goal at a time
af: Fokus op een optimaliseringsdoelwit op 'n slag
am: በአንድ ጊዜ በአንድ የማመቻቸት ግብ ላይ አተኩር
ar: ركز على هدف تحسين واحد في كل مرة
az: Bir anda bir optimallaşdırma məqsədinə diqqət yetirin
bg: Фокусирайте се върху една по една цел за оптимизиране
bn: একবারে একটি অপ্টিমাইজেশান লক্ষ্যে ফোকাস করুন
ca: Centra't en un objectiu d'optimització alhora
cs: Soustřeďte se vždy na jeden cíl optimalizace
cy: Canolbwyntiwch ar un nod optimeiddio ar y tro
da: Fokuser på ét optimeringsmål ad gangen
de: Konzentrieren Sie sich jeweils auf ein Optimierungsziel
el: Εστιάστε σε έναν στόχο βελτιστοποίησης κάθε φορά
eo: Fokuso sur unu optimumiga celo samtempe
es: Céntrese en un objetivo de optimización a la vez
et: Keskenduge ühele optimeerimise eesmärgile korraga
eu: Optimizazio-helburu batean zentratu aldi berean
fa: در یک زمان روی یک هدف بهینه سازی تمرکز کنید
fi: Keskity yhteen optimointitavoitteeseen kerrallaan
fr: Concentrez-vous sur un objectif d'optimisation à la fois
ga: Fócas ar sprioc leas iomlán a bhaint amháin ag an am
gl: Concéntrase nun obxectivo de optimización á vez
gu: એક સમયે એક ઑપ્ટિમાઇઝેશન લક્ષ્ય પર ધ્યાન કેન્દ્રિત કરો
he: התמקד ביעד אופטימיזציה אחד בכל פעם
hi: एक समय में एक अनुकूलन लक्ष्य पर ध्यान केंद्रित करें
hr: Usredotočite se na jedan po jedan cilj optimizacije
hu: Egyszerre egy optimalizálási célra összpontosítson
hy: Կենտրոնացեք օպտիմիզացման մեկ նպատակի վրա միաժամանակ
id: Fokus pada satu sasaran pengoptimalan dalam satu waktu
is: Einbeittu þér að einu hagræðingarmarkmiði í einu
it: Concentrati su un obiettivo di ottimizzazione alla volta
ja: 一度に 1 つの最適化目標に集中する
ka: ფოკუსირება ერთ ოპტიმიზაციის მიზანზე ერთდროულად
km: ផ្តោតលើគោលដៅបង្កើនប្រសិទ្ធភាពមួយក្នុងពេលតែមួយ
kn: ಒಂದು ಸಮಯದಲ್ಲಿ ಒಂದು ಆಪ್ಟಿಮೈಸೇಶನ್ ಗುರಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ
ko: 한 번에 하나의 최적화 목표에 집중하세요.
ky: Бир эле учурда бир оптималдаштыруу максатына көңүл буруңуз
lo: ສຸມໃສ່ເປົ້າຫມາຍການເພີ່ມປະສິດທິພາບຫນຶ່ງໃນເວລາດຽວກັນ
lt: Vienu metu sutelkite dėmesį į vieną optimizavimo tikslą
lv: Koncentrējieties uz vienu optimizācijas mērķi vienlaikus
ml: ഒരു സമയം ഒരു ഒപ്റ്റിമൈസേഷൻ ലക്ഷ്യത്തിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുക
mn: Нэг удаад нэг оновчлолын зорилгод анхаарлаа хандуулаарай
mr: एका वेळी एका ऑप्टिमायझेशन ध्येयावर लक्ष केंद्रित करा
ms: Fokus pada satu matlamat pengoptimuman pada satu masa
mt: Iffoka fuq għan ta 'ottimizzazzjoni wieħed kull darba
my: တစ်ကြိမ်လျှင် အကောင်းဆုံးဖြစ်အောင် ပန်းတိုင်တစ်ခုကို အာရုံစိုက်ပါ။
ne: एक समयमा एक अनुकूलन लक्ष्यमा फोकस गर्नुहोस्
nl: Concentreer u op één optimalisatiedoel tegelijk
no: Fokuser på ett optimaliseringsmål om gangen
pa: ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਟੀਚੇ 'ਤੇ ਫੋਕਸ ਕਰੋ
pl: Skoncentruj się na jednym celu optymalizacji na raz
pt: Concentre-se em uma meta de otimização de cada vez
ro: Concentrați-vă pe un singur obiectiv de optimizare la un moment dat
ru: Сосредоточьтесь на одной цели оптимизации за раз
si: වරකට එක් ප්‍රශස්තිකරණ ඉලක්කයක් වෙත අවධානය යොමු කරන්න
sk: Zamerajte sa vždy na jeden cieľ optimalizácie
sl: Osredotočite se na en cilj optimizacije hkrati
sr: Фокусирајте се на један по један циљ оптимизације
sv: Fokusera på ett optimeringsmål i taget
sw: Zingatia lengo moja la uboreshaji kwa wakati mmoja
ta: ஒரு நேரத்தில் ஒரு தேர்வுமுறை இலக்கில் கவனம் செலுத்துங்கள்
te: ఒక సమయంలో ఒక ఆప్టిమైజేషన్ లక్ష్యంపై దృష్టి పెట్టండి
th: มุ่งเน้นไปที่เป้าหมายการเพิ่มประสิทธิภาพทีละรายการ
tr: Aynı anda tek bir optimizasyon hedefine odaklanın
uk: Зосередьтеся на одній меті оптимізації за раз
ur: ایک وقت میں ایک اصلاح کے مقصد پر توجہ دیں
uz: Bir vaqtning o'zida bitta optimallashtirish maqsadiga e'tibor qarating
vi: Tập trung vào một mục tiêu tối ưu hóa tại một thời điểm
