Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: The best email marketers don't guess—they test, measure, and optimize based on what the data tells them. This guide shows you how.
af: Die beste e-posbemarkers raai nie - hulle toets, meet en optimeer op grond van wat die data hulle vertel.Hierdie gids wys jou hoe.
am: በጣም ጥሩዎቹ የኢሜል ነጋዴዎች አይገምቱም-መረጃው በሚነገራቸው መሰረት ይፈትኑታል፣ ይለካሉ እና ያመቻቻሉ።ይህ መመሪያ እንዴት እንደሆነ ያሳየዎታል።
ar: أفضل المسوقين عبر البريد الإلكتروني لا يخمنون، فهم يقومون بالاختبار والقياس والتحسين بناءً على ما تخبرهم به البيانات.يوضح لك هذا الدليل كيف.
az: Ən yaxşı e-poçt marketoloqları təxmin etmirlər - onlar məlumatların onlara söylədiklərinə əsasən sınaqdan keçirir, ölçür və optimallaşdırır.Bu təlimat sizə necə olduğunu göstərir.
bg: Най-добрите търговци по имейл не предполагат – те тестват, измерват и оптимизират въз основа на това, което им казват данните.Това ръководство ви показва как.
bn: সেরা ইমেল বিপণনকারীরা অনুমান করেন না—তারা ডেটা তাদের যা বলে তার উপর ভিত্তি করে পরীক্ষা করে, পরিমাপ করে এবং অপ্টিমাইজ করে।এই নির্দেশিকা আপনাকে দেখায় কিভাবে.
ca: Els millors venedors de correu electrònic no endevinen: proveen, mesuren i optimitzen en funció del que els diuen les dades.Aquesta guia us mostra com.
cs: Nejlepší e-mailoví marketéři nehádají – testují, měří a optimalizují na základě toho, co jim data říkají.Tato příručka vám ukáže, jak na to.
cy: Nid yw'r marchnatwyr e-bost gorau yn dyfalu - maen nhw'n profi, mesur, ac optimeiddio yn seiliedig ar yr hyn y mae'r data yn ei ddweud wrthynt.Mae'r canllaw hwn yn dangos sut i chi.
da: De bedste e-mail marketingfolk gætter ikke – de tester, måler og optimerer baseret på, hvad dataene fortæller dem.Denne guide viser dig hvordan.
de: Die besten E-Mail-Marketer raten nicht – sie testen, messen und optimieren basierend auf den Informationen, die ihnen die Daten verraten.Dieser Leitfaden zeigt Ihnen, wie.
el: Οι καλύτεροι έμποροι ηλεκτρονικού ταχυδρομείου δεν μαντεύουν - δοκιμάζουν, μετρούν και βελτιστοποιούν με βάση αυτά που τους λένε τα δεδομένα.Αυτός ο οδηγός σας δείχνει πώς.
eo: La plej bonaj retpoŝtaj merkatistoj ne divenas - ili testas, mezuras kaj optimumigas laŭ tio, kion la datumoj diras al ili.Ĉi tiu gvidilo montras al vi kiel.
es: Los mejores especialistas en marketing por correo electrónico no adivinan: prueban, miden y optimizan en función de lo que les dicen los datos.Esta guía le muestra cómo.
et: Parimad e-posti turundajad ei arva ära – nad testivad, mõõdavad ja optimeerivad selle põhjal, mida andmed neile ütlevad.See juhend näitab teile, kuidas.
fa: بهترین بازاریاب‌های ایمیل حدس نمی‌زنند، آنها بر اساس آنچه داده‌ها به آن‌ها می‌گویند آزمایش، اندازه‌گیری و بهینه‌سازی می‌کنند.این راهنما به شما نشان می دهد که چگونه.
fi: Parhaat sähköpostimarkkinoijat eivät arvaa – he testaavat, mittaavat ja optimoivat sen perusteella, mitä tiedot heille kertovat.Tämä opas näyttää kuinka.
fr: Les meilleurs spécialistes du marketing par courrier électronique ne devinent pas : ils testent, mesurent et optimisent en fonction de ce que les données leur disent.Ce guide vous montre comment.
ga: Ní dhéanann na margóirí ríomhphoist is fearr buille faoi thuairim - déanann siad tástáil, tomhas agus optamú bunaithe ar an méid a insíonn na sonraí dóibh.Taispeánann an treoir seo duit conas.
gl: Os mellores comerciantes de correo electrónico non adiviñan: proban, miden e optimizan en función do que lles din os datos.Esta guía móstrache como.
gu: શ્રેષ્ઠ ઇમેઇલ માર્કેટર્સ અનુમાન નથી કરતા-તેઓ ડેટા તેમને શું કહે છે તેના આધારે પરીક્ષણ કરે છે, માપે છે અને ઑપ્ટિમાઇઝ કરે છે.આ માર્ગદર્શિકા તમને કેવી રીતે બતાવે છે.
he: משווקי הדוא"ל הטובים ביותר לא מנחשים - הם בודקים, מודדים ומבצעים אופטימיזציה על סמך מה שהנתונים אומרים להם.המדריך הזה מראה לך איך.
hi: सर्वश्रेष्ठ ईमेल विपणक अनुमान नहीं लगाते हैं - वे डेटा जो उन्हें बताता है उसके आधार पर परीक्षण, माप और अनुकूलन करते हैं।यह मार्गदर्शिका आपको दिखाती है कि कैसे।
hr: Najbolji trgovci e-poštom ne pogađaju – oni testiraju, mjere i optimiziraju na temelju onoga što im podaci govore.Ovaj vodič vam pokazuje kako.
hu: A legjobb e-mailes marketingszakemberek nem találgatnak – tesztelik, mérnek és optimalizálnak az alapján, amit az adatok mondanak nekik.Ez az útmutató megmutatja, hogyan.
hy: Էլփոստի լավագույն շուկայավարները չեն կռահում. նրանք փորձարկում են, չափում և օպտիմիզացնում են՝ հիմնվելով այն բանի վրա, թե ինչ են ասում նրանց տվյալները:Այս ուղեցույցը ցույց է տալիս, թե ինչպես:
is: Bestu tölvupóstmarkaðsmennirnir giska ekki - þeir prófa, mæla og fínstilla út frá því sem gögnin segja þeim.Þessi handbók sýnir þér hvernig.
it: I migliori esperti di email marketing non indovinano: testano, misurano e ottimizzano in base a ciò che dicono loro i dati.Questa guida ti mostra come.
ja: 優秀な電子メール マーケティング担当者は推測をせず、データから得られる情報に基づいてテスト、測定、最適化を行います。このガイドではその方法を説明します。
ka: ელ.ფოსტის საუკეთესო მარკეტოლოგები ვერ გამოიცნობენ - ისინი ამოწმებენ, ზომავენ და ოპტიმიზაციას უკეთებენ იმის მიხედვით, თუ რას ეუბნება მათ მონაცემები.ეს სახელმძღვანელო გაჩვენებთ როგორ.
kk: Үздік электрондық пошта маркетологтары болжамайды — олар деректердің айтқаны негізінде тексереді, өлшейді және оңтайландырады.Бұл нұсқаулық сізге қалай істеу керектігін көрсетеді.
km: អ្នកទីផ្សារអ៊ីម៉ែលដ៏ល្អបំផុតមិនស្មានទេ - ពួកគេសាកល្បង វាស់វែង និងបង្កើនប្រសិទ្ធភាពដោយផ្អែកលើអ្វីដែលទិន្នន័យប្រាប់ពួកគេ។ការណែនាំនេះបង្ហាញអ្នកពីរបៀប។
kn: ಉತ್ತಮ ಇಮೇಲ್ ಮಾರಾಟಗಾರರು ಊಹಿಸುವುದಿಲ್ಲ - ಡೇಟಾ ಅವರಿಗೆ ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಅವರು ಪರೀಕ್ಷಿಸುತ್ತಾರೆ, ಅಳತೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಆಪ್ಟಿಮೈಜ್ ಮಾಡುತ್ತಾರೆ.ಹೇಗೆ ಎಂಬುದನ್ನು ಈ ಮಾರ್ಗದರ್ಶಿ ನಿಮಗೆ ತೋರಿಸುತ್ತದೆ.
ko: 최고의 이메일 마케팅 담당자는 추측하지 않고 데이터가 알려주는 내용을 기반으로 테스트, 측정 및 최적화합니다.이 가이드에서는 방법을 보여줍니다.
ky: Эң мыкты электрондук почта маркетологдору божомолдобойт — алар сынап, өлчөө жана оптималдаштыруу маалыматтардын негизинде жүргүзүшөт.Бул колдонмо сизге кантип көрсөтөт.
lo: ນັກກາລະຕະຫຼາດອີເມວທີ່ດີທີ່ສຸດບໍ່ໄດ້ຄາດເດົາ - ພວກເຂົາທົດສອບ, ວັດແທກແລະເພີ່ມປະສິດທິພາບໂດຍອີງໃສ່ສິ່ງທີ່ຂໍ້ມູນບອກພວກເຂົາ.ຄູ່ມືນີ້ສະແດງໃຫ້ທ່ານເຫັນວິທີການ.
lt: Geriausi el. pašto rinkodaros specialistai neatspėja – jie testuoja, matuoja ir optimizuoja pagal tai, ką jiems sako duomenys.Šis vadovas parodo, kaip.
lv: Labākie e-pasta mārketinga speciālisti nenojauš — viņi pārbauda, ​​mēra un optimizē, pamatojoties uz to, ko viņiem stāsta dati.Šī rokasgrāmata parāda, kā.
ml: മികച്ച ഇമെയിൽ വിപണനക്കാർ ഊഹിക്കില്ല - ഡാറ്റ അവരോട് പറയുന്നതിനെ അടിസ്ഥാനമാക്കി അവർ പരിശോധിക്കുന്നു, അളക്കുന്നു, ഒപ്റ്റിമൈസ് ചെയ്യുന്നു.എങ്ങനെയെന്ന് ഈ ഗൈഡ് നിങ്ങളെ കാണിക്കുന്നു.
mn: Шилдэг цахим шуудангийн зах зээлд оролцогчид таамагладаггүй—тэд өгөгдлийн хэлж буй зүйл дээр үндэслэн туршиж, хэмжиж, оновчтой болгодог.Энэ гарын авлага танд хэрхэн хийхийг харуулж байна.
mr: सर्वोत्कृष्ट ईमेल विक्रेते अंदाज लावत नाहीत - ते डेटा त्यांना काय सांगतात यावर आधारित चाचणी करतात, मोजतात आणि ऑप्टिमाइझ करतात.हे मार्गदर्शक तुम्हाला कसे दाखवते.
mt: L-aqwa negozjaturi tal-email ma radenx—jittestjaw, ikejlu u jottimizzaw abbażi ta’ dak li tgħidilhom id-dejta.Din il-gwida turi kif.
my: အကောင်းဆုံး အီးမေးလ် စျေးကွက်ရှာဖွေသူများသည် ၎င်းတို့သည် ၎င်းတို့အား ဒေတာပြောပြသည့်အပေါ် အခြေခံ၍ စမ်းသပ်၊ တိုင်းတာကာ အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်ကြသည်။ဤလမ်းညွှန်ချက်သည် သင့်အား မည်သို့ပြသမည်နည်း။
ne: उत्तम इमेल मार्केटरहरूले अनुमान गर्दैनन्- तिनीहरूले डेटाले उनीहरूलाई के भन्छ भन्ने आधारमा परीक्षण, मापन र अनुकूलन गर्छन्।यो गाइडले तपाईंलाई कसरी देखाउँछ।
nl: De beste e-mailmarketeers raden het niet: ze testen, meten en optimaliseren op basis van wat de gegevens hen vertellen.Deze gids laat zien hoe.
no: De beste e-postmarkedsførerne gjetter ikke – de tester, måler og optimaliserer basert på hva dataene forteller dem.Denne guiden viser deg hvordan.
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਈਮੇਲ ਮਾਰਕਿਟਰ ਅਨੁਮਾਨ ਨਹੀਂ ਲਗਾਉਂਦੇ - ਉਹ ਡੇਟਾ ਉਹਨਾਂ ਨੂੰ ਕੀ ਦੱਸਦਾ ਹੈ ਦੇ ਅਧਾਰ ਤੇ ਟੈਸਟ, ਮਾਪ ਅਤੇ ਅਨੁਕੂਲਿਤ ਕਰਦੇ ਹਨ।ਇਹ ਗਾਈਡ ਤੁਹਾਨੂੰ ਦਿਖਾਉਂਦੀ ਹੈ ਕਿ ਕਿਵੇਂ।
pl: Najlepsi marketerzy e-mailowi ​​nie zgadują — testują, mierzą i optymalizują na podstawie tego, co mówią im dane.W tym przewodniku dowiesz się, jak to zrobić.
pt: Os melhores profissionais de marketing por email não adivinham – eles testam, medem e otimizam com base no que os dados lhes dizem.Este guia mostra como.
ro: Cei mai buni agenți de marketing prin e-mail nu ghicesc – testează, măsoară și optimizează pe baza a ceea ce le spun datele.Acest ghid vă arată cum.
ru: Лучшие маркетологи электронной почты не угадывают — они тестируют, измеряют и оптимизируют на основе того, что им говорят данные.В этом руководстве показано, как это сделать.
si: හොඳම විද්‍යුත් තැපැල් අලෙවිකරුවන් අනුමාන නොකරයි—ඔවුන් දත්ත ඔවුන්ට පවසන දේ මත පදනම්ව පරීක්‍ෂා කිරීම, මැනීම සහ ප්‍රශස්ත කිරීම සිදු කරයි.මෙම මාර්ගෝපදේශය ඔබට පෙන්වන්නේ කෙසේද යන්නයි.
sk: Najlepší e-mailoví obchodníci to neuhádnu – testujú, merajú a optimalizujú na základe toho, čo im údaje hovoria.Táto príručka vám ukáže, ako na to.
sl: Najboljši e-poštni tržniki ne ugibajo – testirajo, merijo in optimizirajo na podlagi tega, kar jim povedo podatki.Ta vodnik vam pokaže, kako.
sr: Најбољи продавци е-поште не погађају – они тестирају, мере и оптимизују на основу онога што им подаци говоре.Овај водич вам показује како.
sv: De bästa e-postmarknadsförarna gissar inte – de testar, mäter och optimerar baserat på vad data säger dem.Den här guiden visar dig hur.
ta: சிறந்த மின்னஞ்சல் சந்தைப்படுத்துபவர்கள் யூகிக்க மாட்டார்கள் - அவர்கள் தரவு என்ன சொல்கிறது என்பதன் அடிப்படையில் சோதிக்கிறார்கள், அளவிடுகிறார்கள் மற்றும் மேம்படுத்துகிறார்கள்.எப்படி என்பதை இந்த வழிகாட்டி காட்டுகிறது.
te: ఉత్తమ ఇమెయిల్ విక్రయదారులు ఊహించరు-వారు డేటా ఏమి చెబుతుందో దాని ఆధారంగా పరీక్షిస్తారు, కొలుస్తారు మరియు ఆప్టిమైజ్ చేస్తారు.ఎలాగో ఈ గైడ్ మీకు చూపుతుంది.
th: นักการตลาดอีเมลที่เก่งที่สุดไม่คาดเดา—พวกเขาจะทดสอบ วัดผล และเพิ่มประสิทธิภาพตามสิ่งที่ข้อมูลบอกพวกเขาคู่มือนี้จะแสดงให้คุณเห็นว่าทำอย่างไร
tr: En iyi e-posta pazarlamacıları tahmin yürütmez; verilerin onlara söylediklerine göre test eder, ölçer ve optimize ederler.Bu kılavuz size nasıl yapılacağını gösterir.
uk: Найкращі маркетологи електронної пошти не здогадуються — вони тестують, вимірюють і оптимізують на основі даних, які їм говорять.У цьому посібнику показано, як це зробити.
ur: بہترین ای میل مارکیٹرز کا اندازہ نہیں لگتے ہیں - وہ جانچتے ہیں ، پیمائش کرتے ہیں اور ان کو بہتر بناتے ہیں جس کی بنیاد پر اعداد و شمار ان کو بتاتے ہیں۔یہ گائیڈ آپ کو دکھاتا ہے کہ کیسے۔
uz: Eng yaxshi elektron pochta sotuvchilari taxmin qilmaydilar - ular ma'lumotlar ularga aytadigan narsalar asosida sinovdan o'tkazadilar, o'lchaydilar va optimallashtiradilar.Ushbu qo'llanma sizga qanday qilib ko'rsatib beradi.
vi: Những nhà tiếp thị qua email giỏi nhất không đoán mò—họ kiểm tra, đo lường và tối ưu hóa dựa trên những gì dữ liệu cho họ biết.Hướng dẫn này chỉ cho bạn cách thực hiện.

source: The Optimization Cycle
af: Die optimaliseringsiklus
am: የማመቻቸት ዑደት
ar: دورة التحسين
az: Optimallaşdırma dövrü
bg: Цикълът на оптимизация
bn: অপ্টিমাইজেশান চক্র
ca: El cicle d'optimització
cs: Optimalizační cyklus
cy: Y Cylch Optimization
da: Optimeringscyklussen
de: Der Optimierungszyklus
el: Ο Κύκλος Βελτιστοποίησης
eo: La Optimumigo-Ciklo
es: El ciclo de optimización
et: Optimeerimise tsükkel
eu: Optimizazio Zikloa
fa: چرخه بهینه سازی
fi: Optimointisykli
fr: Le cycle d'optimisation
ga: An Timthriall Optamaithe
gl: O ciclo de optimización
gu: ઑપ્ટિમાઇઝેશન ચક્ર
he: מחזור האופטימיזציה
hi: अनुकूलन चक्र
hr: Ciklus optimizacije
hu: Az optimalizálási ciklus
hy: Օպտիմալացման ցիկլը
id: Siklus Optimasi
is: Hagræðingarlotan
it: Il ciclo di ottimizzazione
ja: 最適化サイクル
ka: ოპტიმიზაციის ციკლი
kk: Оңтайландыру циклі
km: វដ្តនៃការបង្កើនប្រសិទ្ធភាព
kn: ಆಪ್ಟಿಮೈಸೇಶನ್ ಸೈಕಲ್
ko: 최적화 주기
ky: Оптимизация цикли
lo: ວົງຈອນການເພີ່ມປະສິດທິພາບ
lt: Optimizavimo ciklas
lv: Optimizācijas cikls
ml: ഒപ്റ്റിമൈസേഷൻ സൈക്കിൾ
mn: Оновчлолын мөчлөг
mr: ऑप्टिमायझेशन सायकल
ms: Kitaran Pengoptimuman
mt: Iċ-Ċiklu ta' Ottimizzazzjoni
my: Optimization သံသရာ
ne: अनुकूलन चक्र
nl: De optimalisatiecyclus
no: Optimaliseringssyklusen
pa: ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਚੱਕਰ
pl: Cykl optymalizacji
pt: O Ciclo de Otimização
ro: Ciclul de optimizare
ru: Цикл оптимизации
si: ප්‍රශස්තිකරණ චක්‍රය
sk: Cyklus optimalizácie
sl: Optimizacijski cikel
sr: Циклус оптимизације
sv: Optimeringscykeln
sw: Mzunguko wa Uboreshaji
ta: உகப்பாக்கம் சுழற்சி
te: ఆప్టిమైజేషన్ సైకిల్
th: วงจรการเพิ่มประสิทธิภาพ
tr: Optimizasyon Döngüsü
uk: Цикл оптимізації
ur: اصلاح کا چکر
uz: Optimallashtirish sikli
vi: Chu trình tối ưu hóa

source: Measure:
af: Meet:
am: ለካ፡
ar: يقيس:
az: Ölçü:
bg: Мярка:
bn: পরিমাপ:
ca: Mesura:
cs: Opatření:
cy: Mesur:
da: Måle:
de: Messen:
el: Μέτρο:
eo: Mezuro:
es: Medida:
et: Mõõt:
eu: Neurria:
fa: اندازه گیری:
fi: Mitata:
fr: Mesure:
ga: Tomhais:
gl: Medida:
gu: માપ:
he: לִמְדוֹד:
hi: उपाय:
hr: Mjera:
hu: Intézkedés:
hy: Չափել:
id: Ukuran:
is: Mæling:
it: Misura:
ja: 測定：
ka: გაზომეთ:
kk: Өлшем:
km: រង្វាស់៖
kn: ಅಳತೆ:
ko: 측정하다:
ky: Өлчөм:
lo: ມາດຕະການ:
lt: Išmatuoti:
lv: Pasākums:
ml: അളക്കുക:
mn: Хэмжих:
mr: मोजमाप:
ms: ukur:
mt: Miżura:
my: အတိုင်းအတာ-
ne: मापन:
nl: Meeteenheid:
no: Måle:
pa: ਮਾਪ:
pl: Mierzyć:
pt: Medir:
ro: Măsură:
ru: Мера:
si: මැනීම:
sk: Zmerajte:
sl: Ukrep:
sr: мера:
sv: Mäta:
sw: Pima:
ta: அளவீடு:
te: కొలత:
th: วัด:
tr: Ölçüm:
uk: міра:
ur: پیمائش:
uz: O'lchov:
vi: Đo lường:

source: Analyze:
af: Ontleed:
am: ይተንትኑ፡
ar: تحليل:
az: Təhlil edin:
bg: Анализирайте:
bn: বিশ্লেষণ করুন:
ca: Analitzar:
cs: Analyzovat:
cy: Dadansoddi:
da: Analysere:
de: Analysieren:
el: Αναλύω:
eo: Analizu:
es: Analizar:
et: Analüüsige:
eu: Aztertu:
fa: تحلیل کنید:
fi: Analysoida:
fr: Analyser:
ga: Déan anailís:
gl: Analizar:
gu: વિશ્લેષણ કરો:
he: לְנַתֵחַ:
hi: विश्लेषण करें:
hr: Analizirati:
hu: Elemzés:
hy: Վերլուծել.
id: Menganalisa:
is: Greina:
it: Analizzare:
ja: 分析:
ka: გაანალიზეთ:
kk: Талдау:
km: វិភាគ៖
kn: ವಿಶ್ಲೇಷಿಸಿ:
ko: 분석:
ky: Талдоо:
lo: ວິເຄາະ:
lt: Analizuoti:
lv: Analizēt:
ml: വിശകലനം ചെയ്യുക:
mn: Шинжилгээ хийх:
mr: विश्लेषण करा:
ms: Menganalisis:
mt: Analizza:
my: ခွဲခြမ်းစိတ်ဖြာပါ
ne: विश्लेषण गर्नुहोस्:
nl: Analyseren:
no: Analysere:
pa: ਵਿਸ਼ਲੇਸ਼ਣ:
pl: Analizować:
pt: Analisar:
ro: Analiza:
ru: Анализируйте:
si: විශ්ලේෂණය කරන්න:
sk: analyzovať:
sl: analizirati:
sr: анализирати:
sv: Analysera:
sw: Changanua:
ta: பகுப்பாய்வு:
te: విశ్లేషించండి:
th: วิเคราะห์:
tr: Analiz edin:
uk: Проаналізуйте:
ur: تجزیہ کریں:
uz: Tahlil qiling:
vi: Phân tích:

source: Hypothesize:
af: Hipotese:
am: መላምት፡-
ar: افترض:
az: Fərziyyə:
bg: Хипотеза:
bn: অনুমান করা:
ca: Hipòtesi:
cs: Navrhnout hypotézu:
cy: Damcaniaethu:
da: Hypoteser:
de: Hypothese:
el: Υποθέτω:
eo: Hipotezi:
es: Hipotetizar:
et: Hüpoteesida:
eu: Hipotesi egin:
fa: فرضیه:
fi: Hypoteesi:
fr: Hypothèse :
ga: hipitéis:
gl: Hipótese:
gu: પૂર્વધારણા:
he: השערה:
hi: परिकल्पना:
hr: Postaviti hipotezu:
hu: Feltételez:
hy: Վարկած.
id: Mengadakan hipotesa:
is: Tilgáta:
it: Ipotizzare:
ja: 仮説を立てる:
ka: ჰიპოთეზა:
kk: Гипотеза:
km: សម្មតិកម្ម៖
kn: ಕಲ್ಪನೆ:
ko: 가설:
ky: Гипотеза:
lo: ສົມມຸດຕິຖານ:
lt: Hipotezė:
lv: Izvirziet hipotēzi:
ml: അനുമാനിക്കുക:
mn: Таамаглал:
mr: परिकल्पना:
ms: Hipotesis:
mt: Ipotizza:
my: ယူဆချက်-
ne: परिकल्पना:
nl: Hypothese:
no: Hypoteser:
pa: ਕਲਪਨਾ:
pl: Hipoteza:
pt: Hipotetizar:
ro: Ipoteza:
ru: Выдвинуть гипотезу:
si: උපකල්පනය:
sk: Predpokladať:
sl: Hipoteza:
sr: хипотеза:
sv: Hypotes:
ta: கருதுகோள்:
te: పరికల్పన:
th: ตั้งสมมติฐาน:
tr: Varsayım:
uk: Висловити гіпотезу:
ur: فرضی تصور:
uz: Gipoteza:
vi: Giả thuyết:

source: Test:
af: Toets:
am: ሙከራ፡-
ar: امتحان:
bg: тест:
bn: পরীক্ষা:
ca: Prova:
cy: Prawf:
da: Prøve:
de: Prüfen:
el: Δοκιμή:
eo: Testo:
es: Prueba:
eu: Proba:
fa: تست:
fi: Testata:
ga: Tástáil:
gl: Proba:
gu: ટેસ્ટ:
he: מִבְחָן:
hi: परीक्षा:
hu: Teszt:
hy: Փորձարկում:
id: Tes:
is: Próf:
ja: テスト：
ka: ტესტი:
kk: Тест:
km: សាកល្បង៖
kn: ಪರೀಕ್ಷೆ:
ko: 시험:
ky: Сыноо:
lo: ການທົດສອບ:
lt: Testas:
lv: Pārbaude:
ml: ടെസ്റ്റ്:
mn: Туршилт:
mr: चाचणी:
ms: Ujian:
my: စမ်းသပ်မှု-
ne: परीक्षण:
pa: ਟੈਸਟ:
pt: Teste:
ru: Тест:
si: පරීක්ෂණය:
sr: Тест:
sv: Testa:
sw: Mtihani:
ta: சோதனை:
te: పరీక్ష:
th: ทดสอบ:
uk: Тест:
ur: ٹیسٹ:
uz: Sinov:
vi: Bài kiểm tra:

source: Learn:
af: Leer:
am: ተማር፡
ar: يتعلم:
az: Öyrən:
bg: Научете:
bn: শিখুন:
ca: Aprèn:
cs: Učit se:
cy: Dysgwch:
da: Lære:
de: Lernen:
el: Μαθαίνω:
eo: Lernu:
es: Aprender:
et: Õppige:
eu: Ikasi:
fa: یاد بگیرید:
fi: Oppia:
fr: Apprendre:
ga: Foghlaim:
gl: Aprender:
gu: જાણો:
he: לִלמוֹד:
hi: सीखना:
hr: Naučiti:
hu: Tanul:
hy: Իմացեք.
id: Mempelajari:
is: Lærðu:
it: Imparare:
ja: 学ぶ：
ka: ისწავლეთ:
kk: Үйреніңіз:
km: រៀន៖
kn: ಕಲಿಯಿರಿ:
ko: 배우다:
ky: Үйрөнүү:
lo: ຮຽນຮູ້:
lt: Sužinokite:
lv: Uzziniet:
ml: പഠിക്കുക:
mn: Сурах:
mr: शिका:
ms: belajar:
mt: Tgħallem:
my: လေ့လာရန်-
ne: सिक्नुहोस्:
nl: Leren:
no: Lære:
pa: ਸਿੱਖੋ:
pl: Uczyć się:
pt: Aprender:
ro: Învăţa:
ru: Учиться:
si: ඉගෙන ගන්න:
sk: Naučte sa:
sl: Naučite se:
sr: Научите:
sv: Lära sig:
sw: Jifunze:
ta: அறிய:
te: తెలుసుకోండి:
th: เรียนรู้:
tr: Öğrenmek:
uk: Дізнайтеся:
ur: سیکھیں:
uz: O'rganing:
vi: Học hỏi:

source: Low Open Rates? Try These
af: Lae oop tariewe?Probeer hierdie
am: ዝቅተኛ ክፍት ተመኖች?እነዚህን ይሞክሩ
ar: أسعار مفتوحة منخفضة؟جرب هذه
az: Aşağı Açıq Qiymətlər?Bunları sınayın
bg: Ниски отворени лихви?Опитайте тези
bn: কম খোলা হার?এই চেষ্টা করুন
ca: Tarifes d'obertura baixes?Prova aquests
cs: Nízké otevřené sazby?Zkuste tyto
cy: Cyfraddau Agored Isel?Rhowch gynnig ar y rhain
da: Lave åbningspriser?Prøv disse
de: Niedrige Öffnungsraten?Probieren Sie diese aus
el: Χαμηλά ποσοστά ανοίγματος;Δοκιμάστε αυτά
eo: Malaltaj Malfermaj Tarifoj?Provu Ĉi tiujn
es: ¿Tasas de apertura bajas?Pruebe estos
et: Madalad avamismäärad?Proovige neid
eu: Ireki-tasa baxuak?Probatu hauek
fa: نرخ باز کردن پایین؟اینها را امتحان کنید
fi: Matalat avaushinnat?Kokeile näitä
fr: Des taux d'ouverture faibles ?Essayez-les
ga: Rátaí Oscailte Ísle?Bain triail as Seo
gl: Baixas taxas de apertura?Proba estes
gu: નીચા ઓપન રેટ?આનો પ્રયાસ કરો
he: שיעורי פתיחה נמוכים?נסה את אלה
hi: कम खुली दरें?इन्हें आज़माएं
hr: Niski otvoreni tečajevi?Probajte ove
hu: Alacsony nyitási arány?Próbáld ki ezeket
hy: Ցածր բաց գներ?Փորձեք սրանք
id: Tarif Terbuka Rendah?Coba Ini
is: Lágt opnunargengi?Prófaðu þessar
it: Tassi di apertura bassi?Prova questi
ja: 開封率が低い?これらを試してください
ka: გახსნის დაბალი ტარიფები?სცადეთ ეს
kk: Төмен ашық тарифтер?Мыналарды қолданып көріңіз
km: អត្រាបើកទាប?សាកល្បងទាំងនេះ
kn: ಕಡಿಮೆ ಮುಕ್ತ ದರಗಳು?ಇವುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ
ko: 낮은 공개율?이것을 시도해 보세요
ky: Ачык тарифтер төмөнбү?Буларды байкап көрүңүз
lo: ອັດຕາການເປີດຕໍ່າ?ພະຍາຍາມເຫຼົ່ານີ້
lt: Žemos atidarymo kainos?Išbandykite šiuos
lv: Zemas atvēršanas likmes?Izmēģiniet šos
ml: കുറഞ്ഞ ഓപ്പൺ നിരക്കുകൾ?ഇവ പരീക്ഷിക്കുക
mn: Нээлттэй үнэ бага байна уу?Эдгээрийг туршаад үзээрэй
mr: कमी ओपन रेट?हे वापरून पहा
ms: Kadar Buka Rendah?Cuba Ini
mt: Rati Miftuħa Baxxi?Ipprova Dawn
my: အဖွင့်နှုန်းများ နည်းပါးပါသလား။ဒါတွေကို စမ်းကြည့်ပါ။
ne: कम खुला दरहरू?यी प्रयास गर्नुहोस्
nl: Lage openingspercentages?Probeer deze
no: Lave åpningspriser?Prøv disse
pa: ਘੱਟ ਓਪਨ ਰੇਟ?ਇਹਨਾਂ ਨੂੰ ਅਜ਼ਮਾਓ
pl: Niski współczynnik otwarć?Wypróbuj te
pt: Baixas taxas de abertura?Experimente estes
ro: Rate scăzute de deschidere?Încearcă Acestea
ru: Низкая открываемость?Попробуйте это
si: අඩු විවෘත ගාස්තු?මේවා අත්හදා බලන්න
sk: Nízke otvorené sadzby?Skúste tieto
sl: Nizke odprte tečaje?Poskusite te
sr: Ниске отворене стопе?Пробајте ове
sv: Låga öppningspriser?Prova dessa
sw: Viwango vya Chini vya Wazi?Jaribu Hizi
ta: குறைந்த திறந்த விலைகள்?இவற்றை முயற்சிக்கவும்
te: తక్కువ ఓపెన్ రేట్లు?వీటిని ప్రయత్నించండి
th: อัตราการเปิดต่ำ?ลองสิ่งเหล่านี้
tr: Düşük Açılma Oranları mı?Bunları Deneyin
uk: Низькі відкриті ставки?Спробуйте ці
ur: کم کھلی شرحیں؟ان کو آزمائیں
uz: Ochiq narxlar pastmi?Bularni sinab ko'ring
vi: Tỷ lệ mở thấp?Hãy thử những thứ này

source: If open rates are below 15%%:
af: As oop tariewe onder 15%% is:
am: ክፍት ተመኖች ከ15%% በታች ከሆኑ፡-
ar: إذا كانت المعدلات المفتوحة أقل من 15%%:
az: Açıq tariflər 15%% -dən aşağı olarsa:
bg: Ако отворените нива са под 15%%:
bn: যদি খোলা হার 15%% এর নিচে হয়:
ca: Si les taxes d'obertura són inferiors al 15%%:
cs: Pokud jsou otevřené sazby nižší než 15 %%:
cy: Os yw cyfraddau agored yn is na 15%%:
da: Hvis åbne kurser er under 15 %%:
de: Wenn die Öffnungsraten unter 15 % liegen:
el: Εάν τα ανοιχτά επιτόκια είναι κάτω από 15%%:
eo: Se malfermaj tarifoj estas sub 15%%:
es: Si las tasas de apertura están por debajo del 15%%:
et: Kui avatud hinnad on alla 15%%:
eu: Irekitako tasak %15etik beherakoak badira:
fa: اگر نرخ های باز کمتر از 15٪٪ باشد:
fi: Jos avoimet hinnat ovat alle 15 % %:
fr: Si les taux d'ouverture sont inférieurs à 15 % :
ga: Má tá rátaí oscailte faoi bhun 15%%:
gl: Se as taxas abertas son inferiores ao 15 % %:
gu: જો ખુલ્લા દરો 15%% થી નીચે છે:
he: אם שיעורי הפתיחה הם מתחת ל-15%%:
hi: यदि खुली दरें 15%% से कम हैं:
hr: Ako su otvorene stope ispod 15%%:
hu: Ha a nyitott árak 15%% alatt vannak:
hy: Եթե ​​բաց դրույքաչափերը 15%%-ից ցածր են.
id: Jika tarif terbuka di bawah 15%%:
is: Ef opið gengi er undir 15%%:
it: Se i tassi di apertura sono inferiori al 15%%:
ja: 開封率が 15%% 未満の場合:
ka: თუ ღია ტარიფები 15%%-ზე დაბალია:
kk: Егер ашық мөлшерлемелер 15%% төмен болса:
km: ប្រសិនបើអត្រាបើកនៅក្រោម 15%%៖
kn: ಮುಕ್ತ ದರಗಳು 15%% ಕ್ಕಿಂತ ಕಡಿಮೆ ಇದ್ದರೆ:
ko: 공개율이 15%% 미만인 경우:
ky: Эгерде ачык тарифтер 15%% төмөн болсо:
lo: ຖ້າອັດຕາເປີດຕໍ່າກວ່າ 15%%:
lt: Jei atviros kainos yra mažesnės nei 15 % %:
lv: Ja atvērtās likmes ir zem 15%%:
ml: ഓപ്പൺ നിരക്കുകൾ 15%% ൽ താഴെയാണെങ്കിൽ:
mn: Хэрэв нээлттэй үнэ 15%% -иас доош байвал:
mr: खुले दर १५%% च्या खाली असल्यास:
ms: Jika kadar terbuka adalah di bawah 15%%:
mt: Jekk ir-rati miftuħa huma taħt il-15%%:
my: အဖွင့်နှုန်းသည် 15%% အောက်ဖြစ်ပါက-
ne: यदि खुला दरहरू 15%% भन्दा कम छन् भने:
nl: Als de openingspercentages lager zijn dan 15%%:
no: Hvis åpne priser er under 15 %%:
pa: ਜੇਕਰ ਖੁੱਲ੍ਹੀਆਂ ਦਰਾਂ 15%% ਤੋਂ ਘੱਟ ਹਨ:
pl: Jeśli współczynniki otwarć są poniżej 15%%:
pt: Se as taxas de abertura estiverem abaixo de 15%%:
ro: Dacă ratele de deschidere sunt sub 15%%:
ru: Если открываемость ниже 15%%:
si: විවෘත ගාස්තු 15%%ට වඩා අඩු නම්:
sk: Ak sú otvorené sadzby nižšie ako 15 %%:
sl: Če so odprte stopnje pod 15%%:
sr: Ако су отворене стопе испод 15%%:
sv: Om öppna kurser är under 15 %%:
sw: Ikiwa viwango vya wazi ni chini ya 15%%:
ta: திறந்த விகிதங்கள் 15%% க்கும் குறைவாக இருந்தால்:
te: ఓపెన్ రేట్లు 15%% కంటే తక్కువగా ఉంటే:
th: หากอัตราการเปิดต่ำกว่า 15%%:
tr: Açık oranlar %%15'in altındaysa:
uk: Якщо відкриті ставки нижче 15%%:
ur: اگر کھلی شرحیں 15 ٪ ٪ سے کم ہیں:
uz: Agar ochiq stavkalar 15%% dan past bo'lsa:
vi: Nếu tỷ lệ mở dưới 15%%:
