Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Use AI to generate complete email campaigns from simple prompts. Save hours of writing time.
af: Gebruik KI om volledige e-posveldtogte te genereer uit eenvoudige aanwysings.Bespaar ure se skryftyd.
am: የተሟላ የኢሜይል ዘመቻዎችን ከቀላል ጥያቄዎች ለማመንጨት AIን ይጠቀሙ።የጽሑፍ ጊዜን ይቆጥቡ።
ar: استخدم الذكاء الاصطناعي لإنشاء حملات بريد إلكتروني كاملة من خلال مطالبات بسيطة.توفير ساعات من وقت الكتابة.
az: Sadə göstərişlərdən tam e-poçt kampaniyaları yaratmaq üçün AI-dan istifadə edin.Yazı saatlarına qənaət edin.
bg: Използвайте AI, за да генерирате цялостни имейл кампании от прости подкани.Спестете часове време за писане.
bn: সাধারণ প্রম্পট থেকে সম্পূর্ণ ইমেল প্রচারাভিযান তৈরি করতে AI ব্যবহার করুন।লেখার সময় বাঁচান।
ca: Utilitzeu la IA per generar campanyes de correu electrònic completes a partir d'indicacions senzilles.Estalvieu hores d'escriptura.
cs: Pomocí AI generujte kompletní e-mailové kampaně z jednoduchých výzev.Ušetřete hodiny času psaní.
cy: Defnyddiwch AI i gynhyrchu ymgyrchoedd e-bost cyflawn o anogwyr syml.Arbed oriau o amser ysgrifennu.
da: Brug AI til at generere komplette e-mail-kampagner ud fra simple prompter.Spar timers skrivetid.
de: Nutzen Sie KI, um aus einfachen Eingabeaufforderungen vollständige E-Mail-Kampagnen zu generieren.Sparen Sie stundenlange Schreibzeit.
el: Χρησιμοποιήστε το AI για να δημιουργήσετε πλήρεις καμπάνιες ηλεκτρονικού ταχυδρομείου από απλά μηνύματα.Εξοικονομήστε ώρες χρόνου γραφής.
eo: Uzu AI por generi kompletajn retpoŝtajn kampanjojn de simplaj invitoj.Ŝparu horojn da skribtempo.
es: Utilice IA para generar campañas de correo electrónico completas a partir de indicaciones simples.Ahorre horas de tiempo de escritura.
et: Kasutage AI-d täielike meilikampaaniate loomiseks lihtsate viipade abil.Säästke tunde kirjutamisaega.
eu: Erabili AI mezu elektronikoen kanpaina osoak sortzeko gonbidapen sinpleetatik.Aurreztu idazteko denbora orduak.
fa: از هوش مصنوعی برای ایجاد کمپین های ایمیل کامل از طریق اعلان های ساده استفاده کنید.ساعت ها در زمان نوشتن صرفه جویی کنید.
fi: Käytä tekoälyä luodaksesi täydellisiä sähköpostikampanjoita yksinkertaisista kehotteista.Säästä tunteja kirjoitusaikaa.
fr: Utilisez l'IA pour générer des campagnes par e-mail complètes à partir d'invites simples.Économisez des heures de temps d’écriture.
ga: Bain úsáid as AI chun feachtais ríomhphoist iomlána a ghiniúint ó leideanna simplí.Sábháil uaireanta ama scríbhneoireachta.
gl: Use a IA para xerar campañas de correo electrónico completas a partir de simples indicacións.Aforra horas de tempo de escritura.
gu: સરળ સંકેતોથી સંપૂર્ણ ઇમેઇલ ઝુંબેશ જનરેટ કરવા માટે AI નો ઉપયોગ કરો.લખવાના કલાકો બચાવો.
he: השתמש בבינה מלאכותית כדי ליצור קמפיינים מלאים בדוא"ל מהנחיות פשוטות.חסוך שעות של זמן כתיבה.
hi: सरल संकेतों से संपूर्ण ईमेल अभियान तैयार करने के लिए AI का उपयोग करें।घंटों लिखने का समय बचाएं.
hr: Upotrijebite umjetnu inteligenciju za generiranje kompletnih kampanja e-poštom iz jednostavnih upita.Uštedite sate vremena za pisanje.
hu: Használja az AI-t komplett e-mail kampányok létrehozásához egyszerű utasításokból.Óráknyi írási időt takaríthat meg.
hy: Օգտագործեք AI-ն՝ պարզ հուշումներից ամբողջական էլփոստի արշավներ ստեղծելու համար:Խնայեք գրելու ժամերը:
id: Gunakan AI untuk menghasilkan kampanye email lengkap dari perintah sederhana.Menghemat waktu berjam-jam menulis.
is: Notaðu gervigreind til að búa til fullkomnar tölvupóstsherferðir með einföldum leiðbeiningum.Sparaðu tíma af ritunartíma.
it: Utilizza l'intelligenza artificiale per generare campagne e-mail complete da semplici istruzioni.Risparmia ore di scrittura.
ja: AI を使用して、単純なプロンプトから完全な電子メール キャンペーンを生成します。何時間もの執筆時間を節約できます。
ka: გამოიყენეთ AI, რათა შექმნათ სრული ელ.ფოსტის კამპანიები მარტივი მოთხოვნიდან.დაზოგეთ წერის საათები.
kk: Қарапайым сұраулардан толық электрондық пошта науқандарын жасау үшін AI пайдаланыңыз.Жазу уақытының сағаттарын үнемдеңіз.
km: ប្រើ AI ដើម្បីបង្កើតយុទ្ធនាការអ៊ីមែលពេញលេញពីការជម្រុញដ៏សាមញ្ញ។សន្សំម៉ោងសរសេរ។
kn: ಸರಳ ಪ್ರಾಂಪ್ಟ್‌ಗಳಿಂದ ಸಂಪೂರ್ಣ ಇಮೇಲ್ ಪ್ರಚಾರಗಳನ್ನು ರಚಿಸಲು AI ಬಳಸಿ.ಬರೆಯುವ ಸಮಯವನ್ನು ಉಳಿಸಿ.
ko: AI를 사용하여 간단한 프롬프트에서 완전한 이메일 캠페인을 생성하세요.글쓰기 시간을 절약하세요.
ky: Жөнөкөй кеңештерден толук электрондук почта кампанияларын түзүү үчүн AI колдонуңуз.Саат жазуу убактысын үнөмдөңүз.
lo: ໃຊ້ AI ເພື່ອສ້າງແຄມເປນອີເມລ໌ທີ່ສົມບູນຈາກການກະຕຸ້ນເຕືອນງ່າຍໆ.ປະຢັດເວລາຂຽນຫຼາຍຊົ່ວໂມງ.
lt: Naudokite AI, kad sukurtumėte visas el. pašto kampanijas iš paprastų raginimų.Sutaupykite valandų rašymo laiko.
lv: Izmantojiet AI, lai ģenerētu pilnīgas e-pasta kampaņas, izmantojot vienkāršus norādījumus.Ietaupiet rakstīšanas laika stundas.
ml: ലളിതമായ നിർദ്ദേശങ്ങളിൽ നിന്ന് പൂർണ്ണമായ ഇമെയിൽ കാമ്പെയ്‌നുകൾ സൃഷ്ടിക്കാൻ AI ഉപയോഗിക്കുക.മണിക്കൂറുകൾ എഴുതുന്ന സമയം ലാഭിക്കുക.
mn: Энгийн сануулгуудаас бүрэн имэйл кампанит ажил үүсгэхийн тулд хиймэл оюун ухааныг ашигла.Бичих цагаа хэмнээрэй.
mr: साध्या प्रॉम्प्ट्समधून संपूर्ण ईमेल मोहिमा व्युत्पन्न करण्यासाठी AI वापरा.लेखन वेळ वाचवा.
ms: Gunakan AI untuk menjana kempen e-mel yang lengkap daripada gesaan mudah.Menjimatkan masa menulis berjam-jam.
mt: Uża l-AI biex tiġġenera kampanji ta' email sħaħ minn prompts sempliċi.Iffranka sigħat ta 'ħin tal-kitba.
my: ရိုးရှင်းသော အချက်များမှ ပြီးပြည့်စုံသော အီးမေးလ်ကမ်ပိန်းများကို ဖန်တီးရန် AI ကိုသုံးပါ။စာရေးချိန်နာရီများကို သက်သာစေသည်။
ne: साधारण प्रम्प्टहरूबाट पूर्ण इमेल अभियानहरू उत्पन्न गर्न AI प्रयोग गर्नुहोस्।लेख्ने समयको घण्टा बचत गर्नुहोस्।
nl: Gebruik AI om complete e-mailcampagnes te genereren op basis van eenvoudige aanwijzingen.Bespaar uren schrijftijd.
no: Bruk AI til å generere komplette e-postkampanjer fra enkle spørsmål.Spar timer med skrivetid.
pa: ਸਧਾਰਨ ਪ੍ਰੋਂਪਟਾਂ ਤੋਂ ਪੂਰੀ ਈਮੇਲ ਮੁਹਿੰਮਾਂ ਬਣਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰੋ।ਲਿਖਣ ਦੇ ਸਮੇਂ ਦੇ ਘੰਟੇ ਬਚਾਓ.
pl: Użyj sztucznej inteligencji, aby wygenerować kompletne kampanie e-mailowe na podstawie prostych podpowiedzi.Zaoszczędź godziny czasu na pisaniu.
pt: Use IA para gerar campanhas completas por e-mail a partir de solicitações simples.Economize horas escrevendo.
ro: Utilizați inteligența artificială pentru a genera campanii complete de e-mail din solicitări simple.Economisiți ore de scriere.
ru: Используйте искусственный интеллект для создания полноценных рассылок по электронной почте с помощью простых подсказок.Экономьте часы писательского времени.
si: සරල විමසීම් වලින් සම්පූර්ණ ඊමේල් ව්‍යාපාර උත්පාදනය කිරීමට AI භාවිතා කරන්න.ලිවීමේ කාලය ඉතිරි කරන්න.
sk: Použite AI na generovanie kompletných e-mailových kampaní z jednoduchých výziev.Ušetrite hodiny času písania.
sl: Uporabite AI za ustvarjanje popolnih e-poštnih kampanj iz preprostih pozivov.Prihranite ure časa za pisanje.
sr: Користите вештачку интелигенцију да генеришете комплетне кампање е-поште из једноставних упита.Уштедите сате времена писања.
sv: Använd AI för att skapa kompletta e-postkampanjer från enkla uppmaningar.Spara timmar av skrivtid.
sw: Tumia AI kutengeneza kampeni kamili za barua pepe kutoka kwa vidokezo rahisi.Okoa saa za kuandika.
ta: எளிய அறிவுறுத்தல்களிலிருந்து முழுமையான மின்னஞ்சல் பிரச்சாரங்களை உருவாக்க AI ஐப் பயன்படுத்தவும்.எழுதும் நேரத்தைச் சேமிக்கவும்.
te: సాధారణ ప్రాంప్ట్‌ల నుండి పూర్తి ఇమెయిల్ ప్రచారాలను రూపొందించడానికి AIని ఉపయోగించండి.గంటల వ్రాత సమయాన్ని ఆదా చేయండి.
th: ใช้ AI เพื่อสร้างแคมเปญอีเมลที่สมบูรณ์จากการแจ้งง่ายๆประหยัดเวลาในการเขียนหลายชั่วโมง
tr: Basit istemlerden eksiksiz e-posta kampanyaları oluşturmak için yapay zekayı kullanın.Saatlerce yazma süresinden tasarruf edin.
uk: Використовуйте штучний інтелект, щоб створювати повні кампанії електронною поштою за простими підказками.Економте години написання.
ur: سادہ اشاروں سے مکمل ای میل مہمات تیار کرنے کے لئے AI کا استعمال کریں۔تحریری وقت کے اوقات کی بچت کریں۔
uz: Oddiy ko'rsatmalardan to'liq elektron pochta kampaniyalarini yaratish uchun AIdan foydalaning.Bir necha soat yozish vaqtini tejang.
vi: Sử dụng AI để tạo các chiến dịch email hoàn chỉnh từ những lời nhắc đơn giản.Tiết kiệm hàng giờ viết.

source: AI Email Revision & Optimization
af: KI-e-poshersiening en -optimalisering
am: AI ኢሜል ክለሳ እና ማሻሻል
ar: مراجعة البريد الإلكتروني وتحسينه باستخدام الذكاء الاصطناعي
az: AI E-poçt Təftişi və Optimizasiyası
bg: Ревизия и оптимизация на имейл с изкуствен интелект
bn: এআই ইমেইল রিভিশন এবং অপ্টিমাইজেশান
ca: Optimització i revisió de correu electrònic d'IA
cs: Revize a optimalizace e-mailu AI
cy: AI Adolygu ac Optimeiddio E-bost
da: AI e-mail revision og optimering
de: KI-E-Mail-Überarbeitung und -Optimierung
el: Αναθεώρηση & Βελτιστοποίηση Email AI
eo: AI Retpoŝta Revizio kaj Optimumigo
es: Revisión y optimización del correo electrónico con IA
et: AI e-posti muutmine ja optimeerimine
eu: AI posta elektronikoaren berrikuspena eta optimizazioa
fa: ویرایش و بهینه سازی ایمیل هوش مصنوعی
fi: AI sähköpostin tarkistus ja optimointi
fr: Révision et optimisation des e-mails IA
ga: AI Athbhreithniú & Optamú Ríomhphost
gl: Revisión e optimización do correo electrónico AI
gu: એઆઈ ઈમેઈલ રીવીઝન અને ઓપ્ટિમાઈઝેશન
he: עדכון ואופטימיזציה של דוא"ל בינה מלאכותית
hi: एआई ईमेल संशोधन एवं अनुकूलन
hr: AI Revizija i optimizacija e-pošte
hu: AI e-mail felülvizsgálat és optimalizálás
hy: AI էլփոստի վերանայում և օպտիմիզացում
id: Revisi & Optimasi Email AI
is: AI tölvupóstur endurskoðun og hagræðing
it: Revisione e ottimizzazione della posta elettronica AI
ja: AIメールの改訂と最適化
ka: AI ელფოსტის გადახედვა და ოპტიმიზაცია
kk: AI электрондық поштаны қайта қарау және оңтайландыру
km: ការកែប្រែ និងបង្កើនប្រសិទ្ធភាពអ៊ីមែល AI
kn: AI ಇಮೇಲ್ ಪರಿಷ್ಕರಣೆ ಮತ್ತು ಆಪ್ಟಿಮೈಸೇಶನ್
ko: AI 이메일 수정 및 최적화
ky: AI электрондук почтасын кайра карап чыгуу жана оптималдаштыруу
lo: AI ການແກ້ໄຂແລະການເພີ່ມປະສິດທິພາບອີເມວ
lt: AI el. pašto peržiūra ir optimizavimas
lv: AI e-pasta pārskatīšana un optimizācija
ml: AI ഇമെയിൽ പുനരവലോകനവും ഒപ്റ്റിമൈസേഷനും
mn: AI цахим шуудангийн засвар, оновчтой болгох
mr: AI ईमेल पुनरावृत्ती आणि ऑप्टिमायझेशन
ms: Penyemakan & Pengoptimuman E-mel AI
mt: Reviżjoni u Ottimizzazzjoni tal-Email tal-AI
my: AI အီးမေးလ်ပြန်လည်ပြင်ဆင်ခြင်းနှင့် ပိုမိုကောင်းမွန်အောင်ပြုလုပ်ခြင်း။
ne: एआई इमेल संशोधन र अप्टिमाइजेसन
nl: AI-e-mailrevisie en -optimalisatie
no: AI e-post revisjon og optimalisering
pa: AI ਈਮੇਲ ਰੀਵਿਜ਼ਨ ਅਤੇ ਓਪਟੀਮਾਈਜੇਸ਼ਨ
pl: Weryfikacja i optymalizacja poczty e-mail AI
pt: Revisão e otimização de e-mail de IA
ro: Revizuirea și optimizarea e-mailului AI
ru: Проверка и оптимизация электронной почты с использованием ИИ
si: AI විද්‍යුත් තැපැල් සංශෝධනය සහ ප්‍රශස්තකරණය
sk: Revízia a optimalizácia e-mailov AI
sl: Revizija in optimizacija e-pošte z umetno inteligenco
sr: АИ ревизија и оптимизација е-поште
sv: AI-e-postrevision och optimering
sw: Marekebisho ya Barua pepe ya AI na Uboreshaji
ta: AI மின்னஞ்சல் திருத்தம் & மேம்படுத்தல்
te: AI ఇమెయిల్ రివిజన్ & ఆప్టిమైజేషన్
th: การแก้ไขและเพิ่มประสิทธิภาพอีเมล AI
tr: AI E-posta Revizyonu ve Optimizasyonu
uk: Перегляд та оптимізація електронної пошти AI
ur: AI ای میل پر نظر ثانی اور اصلاح
uz: AI elektron pochtani qayta ko'rib chiqish va optimallashtirish
vi: Sửa đổi và tối ưu hóa email AI

source: Improve existing emails with AI-powered grammar, tone, and clarity enhancements.
af: Verbeter bestaande e-posse met AI-aangedrewe grammatika, toon en helderheidverbeterings.
am: ያሉ ኢሜይሎችን በ AI የተጎላበተ ሰዋሰው፣ ቃና እና ግልጽነት ማሻሻያዎችን ያሻሽሉ።
ar: قم بتحسين رسائل البريد الإلكتروني الحالية باستخدام تحسينات نحوية ونغمة ووضوح مدعومة بالذكاء الاصطناعي.
az: Süni intellektlə işləyən qrammatika, ton və aydınlıq təkmilləşdirmələri ilə mövcud e-poçtları təkmilləşdirin.
bg: Подобрете съществуващите имейли с подобрения в граматиката, тона и яснотата, задвижвани от AI.
bn: AI-চালিত ব্যাকরণ, টোন এবং স্বচ্ছতা বৃদ্ধির সাথে বিদ্যমান ইমেলগুলিকে উন্নত করুন৷
ca: Milloreu els correus electrònics existents amb millores de gramàtica, to i claredat basades en IA.
cs: Vylepšete stávající e-maily pomocí vylepšení gramatiky, tónu a srozumitelnosti využívající umělou inteligenci.
cy: Gwella e-byst presennol gyda gwelliannau gramadeg, tôn ac eglurder wedi'u pweru gan AI.
da: Forbedre eksisterende e-mails med AI-drevne grammatik-, tone- og klarhedsforbedringer.
de: Verbessern Sie bestehende E-Mails mit KI-gestützten Grammatik-, Ton- und Klarheitsverbesserungen.
el: Βελτιώστε τα υπάρχοντα email με βελτιώσεις γραμματικής, τόνου και σαφήνειας που υποστηρίζονται από AI.
eo: Plibonigu ekzistantajn retpoŝtojn per plibonigoj pri gramatiko, tono kaj klareco de AI.
es: Mejore los correos electrónicos existentes con mejoras de gramática, tono y claridad impulsadas por IA.
et: Täiustage olemasolevaid e-kirju tehisintellekti toega grammatika, tooni ja selguse täiustuste abil.
eu: Hobetu lehendik dauden mezu elektronikoak AI bidezko gramatika, tonu eta argitasun hobekuntzekin.
fa: ایمیل های موجود را با بهبودهای گرامر، لحن و وضوح مبتنی بر هوش مصنوعی بهبود دهید.
fi: Paranna olemassa olevia sähköposteja tekoälyllä toimivilla kieliopin, sävyn ja selkeyden parannuksilla.
fr: Améliorez les e-mails existants grâce à des améliorations de grammaire, de ton et de clarté basées sur l'IA.
ga: Feabhas a chur ar r-phoist atá ann cheana féin le feabhsuithe gramadaí, toin agus soiléire atá á gcumhachtú ag AI.
gl: Mellora os correos electrónicos existentes con melloras de gramática, ton e claridade impulsadas pola intelixencia artificial.
gu: AI-સંચાલિત વ્યાકરણ, ટોન અને સ્પષ્ટતા ઉન્નત્તિકરણો સાથે હાલની ઇમેઇલ્સમાં સુધારો કરો.
he: שפר הודעות דוא"ל קיימות עם שיפורי דקדוק, טון ובהירות המופעלים על ידי בינה מלאכותית.
hi: एआई-संचालित व्याकरण, स्वर और स्पष्टता संवर्द्धन के साथ मौजूदा ईमेल में सुधार करें।
hr: Poboljšajte postojeće e-poruke s poboljšanjima gramatike, tona i jasnoće koje pokreće AI.
hu: Javítsa a meglévő e-maileket a mesterséges intelligencia által támogatott nyelvtani, hangszín- és tisztasági fejlesztésekkel.
hy: Բարելավեք առկա էլ. նամակները AI-ով աշխատող քերականության, տոնայնության և հստակության բարելավումներով:
id: Tingkatkan email yang ada dengan penyempurnaan tata bahasa, nada, dan kejelasan yang didukung AI.
is: Bættu núverandi tölvupóst með gervigreindar-knúnum málfræði, tónum og skýrleikabótum.
it: Migliora le e-mail esistenti con miglioramenti di grammatica, tono e chiarezza basati sull'intelligenza artificiale.
ja: AI を活用した文法、トーン、明瞭さの強化により、既存のメールを改善します。
ka: გააუმჯობესეთ არსებული ელფოსტა ხელოვნური ინტელექტის გამოყენებით, გრამატიკით, ტონით და სიცხადის გაუმჯობესებით.
kk: Жасанды интеллектпен жұмыс істейтін грамматика, үн және анықтық жақсартулары арқылы бар электрондық пошталарды жақсартыңыз.
km: កែលម្អអ៊ីមែលដែលមានស្រាប់ជាមួយនឹង AI-powered grammar, tone, and clarity.
kn: AI- ಚಾಲಿತ ವ್ಯಾಕರಣ, ಟೋನ್ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯ ವರ್ಧನೆಗಳೊಂದಿಗೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಇಮೇಲ್‌ಗಳನ್ನು ಸುಧಾರಿಸಿ.
ko: AI 기반 문법, 어조, 명확성 향상으로 기존 이메일을 개선하세요.
ky: AI менен иштетилген грамматика, обон жана тактык жакшыртуулары менен учурдагы электрондук почталарды жакшыртыңыз.
lo: ປັບປຸງອີເມວທີ່ມີຢູ່ແລ້ວດ້ວຍໄວຍະກອນ, ນ້ຳສຽງ, ແລະຄວາມຊັດເຈນທີ່ຂັບເຄື່ອນດ້ວຍ AI.
lt: Pagerinkite esamus el. laiškus naudodami dirbtinio intelekto gramatikos, tono ir aiškumo patobulinimus.
lv: Uzlabojiet esošos e-pastus, izmantojot AI nodrošinātus gramatikas, toņu un skaidrības uzlabojumus.
ml: AI- പവർ ചെയ്യുന്ന വ്യാകരണം, ടോൺ, വ്യക്തത മെച്ചപ്പെടുത്തലുകൾ എന്നിവ ഉപയോഗിച്ച് നിലവിലുള്ള ഇമെയിലുകൾ മെച്ചപ്പെടുത്തുക.
mn: Хиймэл оюун ухаанаар ажилладаг дүрэм, өнгө аяс, тодорхой байдлыг сайжруулснаар одоо байгаа имэйлүүдийг сайжруулаарай.
mr: AI-समर्थित व्याकरण, टोन आणि स्पष्टता सुधारणांसह विद्यमान ईमेल सुधारा.
ms: Tingkatkan e-mel sedia ada dengan penambahbaikan tatabahasa, nada dan kejelasan dikuasakan AI.
mt: Ittejjeb l-emails eżistenti b'titjib tal-grammatika, it-ton u ċ-ċarezza li jaħdmu bl-AI.
my: AI စနစ်သုံး သဒ္ဒါ၊ လေသံနှင့် ကြည်လင်ပြတ်သားမှု မြှင့်တင်မှုများဖြင့် လက်ရှိအီးမေးလ်များကို မြှင့်တင်ပါ။
ne: AI-संचालित व्याकरण, टोन, र स्पष्टता संवर्द्धनका साथ अवस्थित इमेलहरू सुधार गर्नुहोस्।
nl: Verbeter bestaande e-mails met door AI aangestuurde grammatica-, toon- en helderheidsverbeteringen.
no: Forbedre eksisterende e-poster med AI-drevne grammatikk-, tone- og klarhetsforbedringer.
pa: AI-ਸੰਚਾਲਿਤ ਵਿਆਕਰਣ, ਟੋਨ, ਅਤੇ ਸਪਸ਼ਟਤਾ ਸੁਧਾਰਾਂ ਨਾਲ ਮੌਜੂਦਾ ਈਮੇਲਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ।
pl: Ulepsz istniejące wiadomości e-mail dzięki ulepszeniom gramatyki, tonu i przejrzystości opartym na sztucznej inteligencji.
pt: Melhore os e-mails existentes com aprimoramentos de gramática, tom e clareza baseados em IA.
ro: Îmbunătățiți e-mailurile existente cu îmbunătățiri de gramatică, ton și claritate bazate pe inteligență artificială.
ru: Улучшите существующие электронные письма с помощью улучшений грамматики, тона и ясности на основе искусственного интеллекта.
si: AI-බලගන්වන ව්‍යාකරණ, ස්වරය සහ පැහැදිලිතා වැඩිදියුණු කිරීම් සමඟ පවතින ඊමේල් වැඩි දියුණු කරන්න.
sk: Vylepšite existujúce e-maily pomocou vylepšenia gramatiky, tónu a jasnosti s podporou AI.
sl: Izboljšajte obstoječa e-poštna sporočila z izboljšavami slovnice, tona in jasnosti, ki jih poganja AI.
sr: Побољшајте постојеће имејлове помоћу побољшања граматике, тона и јасноће засноване на вештачкој интелигенцији.
sv: Förbättra befintliga e-postmeddelanden med AI-drivna grammatik-, ton- och tydlighetsförbättringar.
sw: Boresha barua pepe zilizopo kwa kutumia sarufi, sauti na uwazi inayoendeshwa na AI.
ta: AI- இயங்கும் இலக்கணம், தொனி மற்றும் தெளிவு மேம்பாடுகள் மூலம் ஏற்கனவே உள்ள மின்னஞ்சல்களை மேம்படுத்தவும்.
te: AI-ఆధారిత వ్యాకరణం, టోన్ మరియు స్పష్టత మెరుగుదలలతో ఇప్పటికే ఉన్న ఇమెయిల్‌లను మెరుగుపరచండి.
th: ปรับปรุงอีเมลที่มีอยู่ด้วยการปรับปรุงไวยากรณ์ น้ำเสียง และความชัดเจนที่ขับเคลื่อนโดย AI
tr: Yapay zeka destekli dilbilgisi, ton ve netlik geliştirmeleriyle mevcut e-postalarınızı iyileştirin.
uk: Покращуйте наявні електронні листи за допомогою покращень граматики, тону та чіткості на основі штучного інтелекту.
ur: AI سے چلنے والے گرائمر ، سر ، اور وضاحت میں اضافہ کے ساتھ موجودہ ای میلز کو بہتر بنائیں۔
uz: Mavjud elektron pochta xabarlarini sun'iy intellekt asosidagi grammatika, ohang va ravshanlikni yaxshilash bilan yaxshilang.
vi: Cải thiện các email hiện có với các cải tiến về ngữ pháp, giọng điệu và độ rõ ràng do AI cung cấp.

source: Understanding Email Analytics
af: Verstaan ​​e-posanalise
am: የኢሜል ትንታኔን መረዳት
ar: فهم تحليلات البريد الإلكتروني
az: E-poçt Analitikasını Anlamaq
bg: Разбиране на имейл анализа
bn: ইমেল বিশ্লেষণ বোঝা
ca: Entendre l'anàlisi de correu electrònic
cs: Porozumění e-mailové analýze
cy: Deall Dadansoddeg E-bost
da: Forstå Email Analytics
de: E-Mail-Analyse verstehen
el: Κατανόηση του Email Analytics
eo: Kompreni Retpoŝtan Analizon
es: Comprender el análisis de correo electrónico
et: E-posti analüüsi mõistmine
eu: Email Analytics ulertzea
fa: آشنایی با تجزیه و تحلیل ایمیل
fi: Sähköpostianalyysin ymmärtäminen
fr: Comprendre l'analyse des e-mails
ga: Anailísíocht Ríomhphoist a Thuiscint
gl: Comprensión de Email Analytics
gu: ઇમેઇલ ઍનલિટિક્સને સમજવું
he: הבנת דוא"ל אנליטיקה
hi: ईमेल एनालिटिक्स को समझना
hr: Razumijevanje analize e-pošte
hu: Az e-mail elemzés megértése
hy: Հասկանալով էլփոստի վերլուծությունը
id: Memahami Analisis Email
is: Skilningur á tölvupóstgreiningu
it: Comprendere l'analisi della posta elettronica
ja: 電子メール分析を理解する
ka: ელ.ფოსტის ანალიტიკის გაგება
kk: Электрондық пошта аналитикасын түсіну
km: ការយល់ដឹងអំពីការវិភាគអ៊ីមែល
kn: ಇಮೇಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು
ko: 이메일 분석 이해
ky: Электрондук почтанын аналитикасын түшүнүү
lo: ຄວາມເຂົ້າໃຈການວິເຄາະອີເມວ
lt: El. pašto analizės supratimas
lv: Izpratne par e-pasta analīzi
ml: ഇമെയിൽ അനലിറ്റിക്‌സ് മനസ്സിലാക്കുന്നു
mn: Имэйлийн аналитикийг ойлгох
mr: ईमेल विश्लेषण समजून घेणे
ms: Memahami Analitis E-mel
mt: Nifhmu Email Analytics
my: Email Analytics ကိုနားလည်ခြင်း။
ne: इमेल एनालिटिक्स बुझ्दै
nl: E-mailanalyse begrijpen
no: Forstå e-postanalyse
pa: ਈਮੇਲ ਵਿਸ਼ਲੇਸ਼ਣ ਨੂੰ ਸਮਝਣਾ
pl: Zrozumienie analityki poczty e-mail
pt: Compreendendo a análise de e-mail
ro: Înțelegerea analizei e-mailului
ru: Понимание аналитики электронной почты
si: විද්‍යුත් තැපැල් විශ්ලේෂණ අවබෝධ කර ගැනීම
sk: Pochopenie e-mailovej analýzy
sl: Razumevanje analitike e-pošte
sr: Разумевање аналитике е-поште
sv: Förstå e-postanalys
sw: Kuelewa Uchanganuzi wa Barua pepe
ta: மின்னஞ்சல் பகுப்பாய்வுகளைப் புரிந்துகொள்வது
te: ఇమెయిల్ విశ్లేషణలను అర్థం చేసుకోవడం
th: ทำความเข้าใจกับการวิเคราะห์อีเมล
tr: E-posta Analizini Anlamak
uk: Розуміння аналізу електронної пошти
ur: ای میل تجزیات کو سمجھنا
uz: Elektron pochta tahlilini tushunish
vi: Hiểu phân tích email
