Repository: dripemails/web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, ml, mn, mr, ms, mt, my, ne, nl, no, pa, pl, pt, ro, ru, si, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi

source: Footer Name
af: Voetskrif Naam
am: የግርጌ ስም
ar: اسم التذييل
az: Altbilgi Adı
bg: Име на долния колонтитул
bn: ফুটারের নাম
ca: Nom del peu de pàgina
cs: Název zápatí
cy: Enw'r Troedyn
da: Sidefods navn
de: Fußzeilenname
el: Όνομα υποσέλιδου
eo: Nomo de la piedlinio
es: Nombre de pie de página
et: Jaluse nimi
eu: Oinaren izena
fa: نام پاورقی
fi: Alatunnisteen nimi
fr: Nom du pied de page
ga: Ainm an bhuntásc
gl: Nome do pé de páxina
gu: ફૂટર નામ
he: שם כותרת תחתונה
hi: पादलेख नाम
hr: Naziv podnožja
hu: Lábléc neve
hy: Ստորին անուն
id: Nama Catatan Kaki
is: Nafn fóta
it: Nome piè di pagina
ja: フッター名
ka: ქვედა კოლონტიტულის სახელი
kk: Төменгі деректеме аты
km: ឈ្មោះបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ಹೆಸರು
ko: 바닥글 이름
ky: Колонтитул аты
lo: ຊື່ສ່ວນທ້າຍ
lt: Poraštės pavadinimas
lv: Kājenes nosaukums
ml: അടിക്കുറിപ്പിൻ്റെ പേര്
mn: Хөлийн нэр
mr: तळटीप नाव
ms: Nama Pengaki
mt: Isem tal-footer
my: အောက်ခြေအမည်
ne: फुटर नाम
nl: Voettekstnaam
no: Navn på bunntekst
pa: ਪਦਲੇਖ ਦਾ ਨਾਮ
pl: Nazwa stopki
pt: Nome do rodapé
ro: Nume subsol
ru: Имя нижнего колонтитула
si: පාදයේ නම
sk: Názov päty
sl: Ime noge
sr: Име подножја
sv: Sidfotsnamn
sw: Jina la chini
ta: அடிக்குறிப்பு பெயர்
te: ఫుటర్ పేరు
th: ชื่อส่วนท้าย
tr: Alt Bilgi Adı
uk: Назва нижнього колонтитула
ur: فوٹر کا نام
uz: Altbilgi nomi
vi: Tên chân trang

source: e.g., Company Footer, Newsletter Footer
af: bv. Maatskappyvoetskrif, Nuusbriefvoetskrif
am: ለምሳሌ፡ የኩባንያ ግርጌ፡ የጋዜጣ ግርጌ
ar: على سبيل المثال، تذييل الشركة، تذييل الرسالة الإخبارية
az: məsələn, Şirkət Altbilgisi, Xəbər Bülleteninin Altbilgisi
bg: напр. Долен колонтитул на компанията, Долен колонтитул на бюлетина
bn: যেমন, কোম্পানির ফুটার, নিউজলেটার ফুটার
ca: p. ex., peu de pàgina de l'empresa, peu de pàgina del butlletí
cs: např. Zápatí společnosti, Zápatí zpravodaje
cy: e.e., Troedyn Cwmni, Troedyn Cylchlythyr
da: f.eks. Company Footer, Newsletter Footer
de: z. B. Firmenfußzeile, Newsletter-Fußzeile
el: π.χ., υποσέλιδο εταιρείας, υποσέλιδο ενημερωτικών δελτίων
eo: ekz., Firmao Piedo, Informilo
es: por ejemplo, pie de página de la empresa, pie de página del boletín
et: nt ettevõtte jalus, uudiskirja jalus
eu: adibidez, Enpresaren orria, Buletinaren orria
fa: به عنوان مثال، پاورقی شرکت، پاورقی خبرنامه
fi: esim. yrityksen alatunniste, uutiskirjeen alatunniste
fr: par exemple, pied de page de l'entreprise, pied de page de la newsletter
ga: m.sh., Buntásc Cuideachta, Buntásc Nuachtlitir
gl: por exemplo, pé da empresa, pé do boletín
gu: દા.ત., કંપની ફૂટર, ન્યૂઝલેટર ફૂટર
he: למשל, כותרת תחתונה של חברה, כותרת תחתונה של ניוזלטר
hi: उदाहरण के लिए, कंपनी फ़ुटर, न्यूज़लेटर फ़ुटर
hr: npr. podnožje tvrtke, podnožje biltena
hu: pl. Céglábléc, Hírlevél lábléc
hy: օրինակ՝ Ընկերության ստորագիր, Newsletter Footer
id: misalnya, Footer Perusahaan, Footer Buletin
is: td fyrirtækisfótur, fréttabréfsfótur
it: ad esempio, piè di pagina aziendale, piè di pagina newsletter
ja: 例: 会社のフッター、ニュースレターのフッター
ka: მაგ., კომპანიის ქვედა კოლონტიტული, Newsletter Footer
kk: мысалы, компанияның төменгі деректемесі, ақпараттық бюллетеннің төменгі деректемесі
km: ឧ. បាតកថាក្រុមហ៊ុន បាតកថាព្រឹត្តិបត្រ
kn: ಉದಾ., ಕಂಪನಿ ಅಡಿಟಿಪ್ಪಣಿ, ಸುದ್ದಿಪತ್ರ ಅಡಿಟಿಪ್ಪಣಿ
ko: 예: 회사 바닥글, 뉴스레터 바닥글
ky: мис., Компаниянын төмөнкү колонтитулдары, Newsletter колонтитулдары
lo: ຕົວຢ່າງ: ສ່ວນທ້າຍຂອງບໍລິສັດ, ສ່ວນທ້າຍຈົດໝາຍຂ່າວ
lt: pvz., įmonės poraštė, naujienlaiškio poraštė
lv: piemēram, uzņēmuma kājene, informatīvā izdevuma kājene
ml: ഉദാ., കമ്പനി അടിക്കുറിപ്പ്, വാർത്താക്കുറിപ്പ് അടിക്കുറിപ്പ്
mn: Жишээ нь, Компанийн хөл, Мэдээллийн хуудасны хөл
mr: उदा., कंपनी तळटीप, वृत्तपत्र तळटीप
ms: cth., Pengaki Syarikat, Pengaki Surat Berita
mt: eż., Footer tal-Kumpanija, Footer tal-Bulettin
my: ဥပမာ၊ ကုမ္ပဏီအောက်ခြေမှတ်၊ သတင်းလွှာအောက်ခြေမှတ်
ne: जस्तै, कम्पनी फुटर, न्यूजलेटर फुटर
nl: bijvoorbeeld bedrijfsvoettekst, nieuwsbriefvoettekst
no: f.eks. Company Footer, Newsletter Footer
pa: ਉਦਾਹਰਨ ਲਈ, ਕੰਪਨੀ ਫੁੱਟਰ, ਨਿਊਜ਼ਲੈਟਰ ਫੁੱਟਰ
pl: np. stopka firmy, stopka biuletynu
pt: por exemplo, rodapé da empresa, rodapé do boletim informativo
ro: de exemplu, Subsolul companiei, Subsolul buletinului informativ
ru: например, нижний колонтитул компании, нижний колонтитул информационного бюллетеня.
si: උදා., සමාගම් පාදකය, පුවත් පත්‍රිකා පාදකය
sk: napr. Päta spoločnosti, Päta bulletinu
sl: npr. noga podjetja, noga glasila
sr: нпр. Подножје компаније, Подножје билтена
sv: t.ex. sidfot för företag, sidfot för nyhetsbrev
sw: k.m., Kijachini cha Kampuni, Kijachini cha Jarida
ta: எ.கா., நிறுவனத்தின் அடிக்குறிப்பு, செய்திமடல் அடிக்குறிப்பு
te: ఉదా., కంపెనీ ఫుటర్, న్యూస్‌లెటర్ ఫుటర్
th: เช่น ส่วนท้ายของบริษัท ส่วนท้ายจดหมายข่าว
tr: ör. Şirket Alt Bilgisi, Bülten Alt Bilgisi
uk: наприклад, нижній колонтитул компанії, нижній колонтитул бюлетеня
ur: مثال کے طور پر ، کمپنی فوٹر ، نیوز لیٹر فوٹر
uz: masalan, Kompaniyaning pastki kolontiti, Axborot byulletenining pastki qismi
vi: ví dụ: Chân trang công ty, Chân trang bản tin

source: Footer Content
af: Voetskrif inhoud
am: የግርጌ ይዘት
ar: محتوى التذييل
az: Altbilgi məzmunu
bg: Съдържание на долния колонтитул
bn: ফুটার সামগ্রী
ca: Contingut al peu de pàgina
cs: Obsah zápatí
cy: Cynnwys y Troedyn
da: Sidefod indhold
de: Fußzeileninhalt
el: Περιεχόμενο υποσέλιδου
eo: Enhavo de la piedlinio
es: Contenido del pie de página
et: Jaluse sisu
eu: Oinaren edukia
fa: محتوای پاورقی
fi: Alatunnisteen sisältö
fr: Contenu du pied de page
ga: Ábhar Footer
gl: Contido do pé de páxina
gu: ફૂટર સામગ્રી
he: תוכן כותרת תחתונה
hi: पाद सामग्री
hr: Sadržaj podnožja
hu: Lábléc tartalom
hy: Ստորագրի բովանդակություն
id: Konten Catatan Kaki
is: Efni fæti
it: Contenuto del piè di pagina
ja: フッターの内容
ka: ქვედა კონტენტი
kk: Төменгі деректеме мазмұны
km: មាតិកាបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ವಿಷಯ
ko: 바닥글 내용
ky: Колонтитул мазмуну
lo: ເນື້ອໃນສ່ວນທ້າຍ
lt: Poraštės turinys
lv: Kājenes saturs
ml: അടിക്കുറിപ്പ് ഉള്ളടക്കം
mn: Footer контент
mr: तळटीप सामग्री
ms: Kandungan Pengaki
mt: Kontenut tal-footer
my: အောက်ခြေအကြောင်းအရာ
ne: फुटर सामग्री
nl: Voettekstinhoud
no: Bunntekstinnhold
pa: ਪਦਲੇਖ ਸਮੱਗਰੀ
pl: Treść stopki
pt: Conteúdo do rodapé
ro: Conținut de subsol
ru: Содержание нижнего колонтитула
si: පාදක අන්තර්ගතය
sk: Obsah päty
sl: Vsebina noge
sr: Садржај подножја
sv: Sidfotsinnehåll
sw: Maudhui ya Kijachini
ta: அடிக்குறிப்பு உள்ளடக்கம்
te: ఫుటర్ కంటెంట్
th: เนื้อหาส่วนท้าย
tr: Alt Bilgi İçeriği
uk: Вміст нижнього колонтитула
ur: فوٹر مواد
uz: Altbilgi tarkibi
vi: Nội dung chân trang

source: Use the editor above to create your footer. You can add images, links, and format text.
af: Gebruik die redigeerder hierbo om jou voetskrif te skep.Jy kan prente, skakels en teks formateer.
am: ግርጌዎን ለመፍጠር ከላይ ያለውን አርታዒ ይጠቀሙ።ምስሎችን ፣ አገናኞችን እና ጽሑፍን መቅረጽ ይችላሉ ።
ar: استخدم المحرر أعلاه لإنشاء التذييل الخاص بك.يمكنك إضافة الصور والروابط وتنسيق النص.
az: Altbilginizi yaratmaq üçün yuxarıdakı redaktordan istifadə edin.Siz şəkillər, keçidlər əlavə edə və mətni formatlaya bilərsiniz.
bg: Използвайте редактора по-горе, за да създадете своя долен колонтитул.Можете да добавяте изображения, връзки и да форматирате текст.
bn: আপনার ফুটার তৈরি করতে উপরের সম্পাদকটি ব্যবহার করুন।আপনি ইমেজ, লিঙ্ক, এবং ফরম্যাট টেক্সট যোগ করতে পারেন.
ca: Utilitzeu l'editor de dalt per crear el vostre peu de pàgina.Podeu afegir imatges, enllaços i donar format al text.
cs: K vytvoření zápatí použijte výše uvedený editor.Můžete přidávat obrázky, odkazy a formátovat text.
cy: Defnyddiwch y golygydd uchod i greu eich troedyn.Gallwch ychwanegu delweddau, dolenni, a fformatio testun.
da: Brug editoren ovenfor til at oprette din sidefod.Du kan tilføje billeder, links og formatere tekst.
de: Verwenden Sie den Editor oben, um Ihre Fußzeile zu erstellen.Sie können Bilder und Links hinzufügen und Text formatieren.
el: Χρησιμοποιήστε τον παραπάνω επεξεργαστή για να δημιουργήσετε το υποσέλιδο σας.Μπορείτε να προσθέσετε εικόνες, συνδέσμους και να μορφοποιήσετε κείμενο.
eo: Uzu la supre redaktilon por krei vian piedlinion.Vi povas aldoni bildojn, ligilojn kaj formi tekston.
es: Utilice el editor de arriba para crear su pie de página.Puede agregar imágenes, enlaces y formatear texto.
et: Kasutage jaluse loomiseks ülaltoodud redaktorit.Saate lisada pilte, linke ja vormindada teksti.
eu: Erabili goiko editorea zure orri-oina sortzeko.Irudiak, estekak eta testua formatua gehi ditzakezu.
fa: از ویرایشگر بالا برای ایجاد فوتر خود استفاده کنید.می توانید تصاویر، پیوندها و متن را قالب بندی کنید.
fi: Käytä yllä olevaa editoria luodaksesi alatunnisteen.Voit lisätä kuvia, linkkejä ja muotoilla tekstiä.
fr: Utilisez l'éditeur ci-dessus pour créer votre pied de page.Vous pouvez ajouter des images, des liens et formater du texte.
ga: Úsáid an t-eagarthóir thuas chun do bhuntásc a chruthú.Is féidir leat íomhánna, naisc, agus téacs formáide a chur leis.
gl: Use o editor anterior para crear o seu pé.Podes engadir imaxes, ligazóns e dar formato ao texto.
gu: તમારું ફૂટર બનાવવા માટે ઉપરના સંપાદકનો ઉપયોગ કરો.તમે છબીઓ, લિંક્સ અને ટેક્સ્ટ ફોર્મેટ ઉમેરી શકો છો.
he: השתמש בעורך למעלה כדי ליצור את הכותרת התחתונה שלך.אתה יכול להוסיף תמונות, קישורים ולעצב טקסט.
hi: अपना पादलेख बनाने के लिए उपरोक्त संपादक का उपयोग करें।आप चित्र, लिंक और टेक्स्ट को प्रारूपित कर सकते हैं।
hr: Koristite gornji uređivač za izradu podnožja.Možete dodati slike, poveznice i oblikovati tekst.
hu: Lábléce létrehozásához használja a fenti szerkesztőt.Hozzáadhat képeket, linkeket és formázhat szöveget.
hy: Օգտագործեք վերը նշված խմբագրիչը՝ ձեր ստորագիր ստեղծելու համար:Դուք կարող եք ավելացնել պատկերներ, հղումներ և ձևաչափել տեքստը:
id: Gunakan editor di atas untuk membuat footer Anda.Anda dapat menambahkan gambar, tautan, dan memformat teks.
is: Notaðu ritilinn hér að ofan til að búa til fótinn þinn.Þú getur bætt við myndum, tenglum og sniðið texta.
it: Utilizza l'editor qui sopra per creare il tuo piè di pagina.Puoi aggiungere immagini, collegamenti e formattare testo.
ja: 上のエディタを使用してフッターを作成します。画像、リンクを追加し、テキストの書式設定を行うことができます。
ka: გამოიყენეთ ზემოთ მოცემული რედაქტორი თქვენი ქვედა კოლონტიტულის შესაქმნელად.შეგიძლიათ დაამატოთ სურათები, ბმულები და ტექსტის ფორმატირება.
kk: Төменгі деректемені жасау үшін жоғарыдағы өңдегішті пайдаланыңыз.Суреттер, сілтемелер қосуға және мәтінді пішімдеуге болады.
km: ប្រើកម្មវិធីនិពន្ធខាងលើដើម្បីបង្កើតបាតកថារបស់អ្នក។អ្នកអាចបន្ថែមរូបភាព តំណភ្ជាប់ និងធ្វើទ្រង់ទ្រាយអត្ថបទ។
kn: ನಿಮ್ಮ ಅಡಿಟಿಪ್ಪಣಿ ರಚಿಸಲು ಮೇಲಿನ ಸಂಪಾದಕವನ್ನು ಬಳಸಿ.ನೀವು ಚಿತ್ರಗಳು, ಲಿಂಕ್‌ಗಳು ಮತ್ತು ಫಾರ್ಮ್ಯಾಟ್ ಪಠ್ಯವನ್ನು ಸೇರಿಸಬಹುದು.
ko: 위의 편집기를 사용하여 바닥글을 만드세요.이미지, 링크를 추가하고 텍스트 서식을 지정할 수 있습니다.
ky: Колонтитулуңузду түзүү үчүн жогорудагы редакторду колдонуңуз.Сиз сүрөттөрдү, шилтемелерди жана текстти форматтай аласыз.
lo: ໃຊ້ຕົວແກ້ໄຂຂ້າງເທິງເພື່ອສ້າງສ່ວນທ້າຍຂອງທ່ານ.ທ່ານສາມາດເພີ່ມຮູບພາບ, ການເຊື່ອມຕໍ່, ແລະຮູບແບບຂໍ້ຄວາມ.
lt: Norėdami sukurti poraštę, naudokite aukščiau pateiktą redaktorių.Galite pridėti vaizdų, nuorodų ir formatuoti tekstą.
lv: Izmantojiet augšējo redaktoru, lai izveidotu kājeni.Varat pievienot attēlus, saites un formatēt tekstu.
ml: നിങ്ങളുടെ അടിക്കുറിപ്പ് സൃഷ്ടിക്കാൻ മുകളിലുള്ള എഡിറ്റർ ഉപയോഗിക്കുക.നിങ്ങൾക്ക് ചിത്രങ്ങൾ, ലിങ്കുകൾ, ഫോർമാറ്റ് ടെക്സ്റ്റ് എന്നിവ ചേർക്കാൻ കഴിയും.
mn: Өөрийн хөлийг үүсгэхийн тулд дээрх засварлагчийг ашиглана уу.Та зураг, холбоос, текстийг форматлах боломжтой.
mr: तुमचे तळटीप तयार करण्यासाठी वरील संपादक वापरा.तुम्ही प्रतिमा, लिंक्स आणि मजकूर फॉरमॅट जोडू शकता.
ms: Gunakan editor di atas untuk membuat pengaki anda.Anda boleh menambah imej, pautan dan format teks.
mt: Uża l-editur hawn fuq biex toħloq il-footer tiegħek.Tista 'żżid immaġini, links, u format test.
my: သင့်အောက်ခြေမှတ်စုကို ဖန်တီးရန် အထက်ဖော်ပြပါ တည်းဖြတ်သူကို အသုံးပြုပါ။ပုံများ၊ လင့်ခ်များနှင့် စာသားဖော်မတ်ထည့်နိုင်သည်။
ne: आफ्नो फुटर सिर्जना गर्न माथिको सम्पादक प्रयोग गर्नुहोस्।तपाईं छविहरू, लिङ्कहरू, र ढाँचा पाठ थप्न सक्नुहुन्छ।
nl: Gebruik de bovenstaande editor om uw voettekst te maken.U kunt afbeeldingen, koppelingen toevoegen en tekst opmaken.
no: Bruk redigeringsprogrammet ovenfor for å lage bunnteksten din.Du kan legge til bilder, lenker og formatere tekst.
pa: ਆਪਣਾ ਫੁੱਟਰ ਬਣਾਉਣ ਲਈ ਉੱਪਰ ਦਿੱਤੇ ਸੰਪਾਦਕ ਦੀ ਵਰਤੋਂ ਕਰੋ।ਤੁਸੀਂ ਚਿੱਤਰ, ਲਿੰਕ ਅਤੇ ਫਾਰਮੈਟ ਟੈਕਸਟ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹੋ।
pl: Użyj powyższego edytora, aby utworzyć stopkę.Możesz dodawać obrazy, linki i formatować tekst.
pt: Use o editor acima para criar seu rodapé.Você pode adicionar imagens, links e formatar texto.
ro: Utilizați editorul de mai sus pentru a vă crea subsolul.Puteți adăuga imagini, link-uri și formata text.
ru: Используйте редактор выше, чтобы создать нижний колонтитул.Вы можете добавлять изображения, ссылки и форматировать текст.
si: ඔබගේ පාදකය සෑදීමට ඉහත සංස්කාරකය භාවිතා කරන්න.ඔබට පින්තූර, සබැඳි සහ ආකෘති පෙළ එක් කළ හැකිය.
sk: Na vytvorenie päty použite vyššie uvedený editor.Môžete pridať obrázky, odkazy a formátovať text.
sl: Uporabite zgornji urejevalnik, da ustvarite nogo.Dodate lahko slike, povezave in oblikujete besedilo.
sr: Користите горњи уређивач да бисте направили подножје.Можете додати слике, везе и форматирати текст.
sv: Använd redigeraren ovan för att skapa din sidfot.Du kan lägga till bilder, länkar och formatera text.
sw: Tumia kihariri hapo juu kuunda kijachini chako.Unaweza kuongeza picha, viungo na maandishi ya umbizo.
ta: உங்கள் அடிக்குறிப்பை உருவாக்க மேலே உள்ள எடிட்டரைப் பயன்படுத்தவும்.நீங்கள் படங்கள், இணைப்புகள் மற்றும் வடிவமைப்பு உரையைச் சேர்க்கலாம்.
te: మీ ఫుటర్‌ని సృష్టించడానికి ఎగువ ఎడిటర్‌ని ఉపయోగించండి.మీరు చిత్రాలు, లింక్‌లు మరియు ఫార్మాట్ వచనాన్ని జోడించవచ్చు.
th: ใช้โปรแกรมแก้ไขด้านบนเพื่อสร้างส่วนท้ายของคุณคุณสามารถเพิ่มรูปภาพ ลิงก์ และจัดรูปแบบข้อความได้
tr: Altbilginizi oluşturmak için yukarıdaki düzenleyiciyi kullanın.Resimler, bağlantılar ekleyebilir ve metni biçimlendirebilirsiniz.
uk: Використовуйте редактор вище, щоб створити нижній колонтитул.Ви можете додавати зображення, посилання та форматувати текст.
ur: اپنا فوٹر بنانے کے لئے مذکورہ بالا ایڈیٹر کا استعمال کریں۔آپ تصاویر ، لنکس ، اور متن کو فارمیٹ شامل کرسکتے ہیں۔
uz: Altbilgi yaratish uchun yuqoridagi muharrirdan foydalaning.Siz rasmlar, havolalar qo'shishingiz va matnni formatlashingiz mumkin.
vi: Sử dụng trình chỉnh sửa ở trên để tạo chân trang của bạn.Bạn có thể thêm hình ảnh, liên kết và định dạng văn bản.

source: Set as default footer
af: Stel as verstek voetskrif
am: እንደ ነባሪ ግርጌ አዘጋጅ
ar: تعيين كتذييل افتراضي
az: Defolt altbilgi olaraq təyin edin
bg: Задаване като долен колонтитул по подразбиране
bn: ডিফল্ট ফুটার হিসেবে সেট করুন
ca: Estableix com a peu de pàgina predeterminat
cs: Nastavit jako výchozí zápatí
cy: Gosod fel troedyn diofyn
da: Indstil som standard sidefod
de: Als Standardfußzeile festlegen
el: Ορισμός ως προεπιλεγμένο υποσέλιδο
eo: Agordu kiel defaŭltan piedlinion
es: Establecer como pie de página predeterminado
et: Määra vaikejaluseks
eu: Ezarri oin lehenetsi gisa
fa: به عنوان پاورقی پیش فرض تنظیم کنید
fi: Aseta oletusalatunnisteeksi
fr: Définir comme pied de page par défaut
ga: Socraigh mar bhuntásc réamhshocraithe
gl: Establecer como pé de páxina predeterminado
gu: ડિફૉલ્ટ ફૂટર તરીકે સેટ કરો
he: הגדר ככותרת תחתונה כברירת מחדל
hi: डिफ़ॉल्ट पादलेख के रूप में सेट करें
hr: Postavi kao zadano podnožje
hu: Beállítás alapértelmezett láblécként
hy: Սահմանել որպես լռելյայն ստորագիր
id: Tetapkan sebagai footer default
is: Stillt sem sjálfgefinn fótur
it: Imposta come piè di pagina predefinito
ja: デフォルトのフッターとして設定
ka: დააყენეთ როგორც ნაგულისხმევი ქვედა კოლონტიტული
kk: Әдепкі төменгі деректеме ретінде орнату
km: កំណត់ជាបាតកថាលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಅಡಿಟಿಪ್ಪಣಿಯಾಗಿ ಹೊಂದಿಸಿ
ko: 기본 바닥글로 설정
ky: Демейки колонтитул катары коюу
lo: ຕັ້ງເປັນສ່ວນທ້າຍເລີ່ມຕົ້ນ
lt: Nustatyti kaip numatytąją poraštę
lv: Iestatīt kā noklusējuma kājeni
ml: ഡിഫോൾട്ട് അടിക്കുറിപ്പായി സജ്ജമാക്കുക
mn: Өгөгдмөл хөл хэсэг болгон тохируулах
mr: डीफॉल्ट फूटर म्हणून सेट करा
ms: Tetapkan sebagai pengaki lalai
mt: Issettja bħala footer default
my: မူရင်းအောက်ခြေမှတ်စုအဖြစ် သတ်မှတ်ပါ။
ne: पूर्वनिर्धारित फुटरको रूपमा सेट गर्नुहोस्
nl: Instellen als standaard voettekst
no: Angi som standard bunntekst
pa: ਪੂਰਵ-ਨਿਰਧਾਰਤ ਫੁੱਟਰ ਵਜੋਂ ਸੈੱਟ ਕਰੋ
pl: Ustaw jako domyślną stopkę
pt: Definir como rodapé padrão
ro: Setați ca subsol implicit
ru: Сделать нижним колонтитулом по умолчанию
si: පෙරනිමි පාදකය ලෙස සකසන්න
sk: Nastaviť ako predvolenú pätu
sl: Nastavi kot privzeto nogo
sr: Постави као подразумевано подножје
sv: Ställ in som standardsidfot
sw: Weka kama kijachini chaguo-msingi
ta: இயல்பு அடிக்குறிப்பாக அமைக்கவும்
te: డిఫాల్ట్ ఫుటర్‌గా సెట్ చేయండి
th: ตั้งเป็นส่วนท้ายเริ่มต้น
tr: Varsayılan altbilgi olarak ayarla
uk: Встановити як нижній колонтитул за умовчанням
ur: پہلے سے طے شدہ فوٹر کے طور پر سیٹ کریں
uz: Standart altbilgi sifatida o'rnating
vi: Đặt làm chân trang mặc định

source: Update Footer
af: Dateer voetskrif op
am: ግርጌ ያዘምኑ
ar: تحديث التذييل
az: Altbilgini yeniləyin
bg: Актуализиране на долния колонтитул
bn: পাদচরণ আপডেট করুন
ca: Actualitza el peu de pàgina
cs: Aktualizovat zápatí
cy: Diweddaru'r Troedyn
da: Opdater sidefod
de: Fußzeile aktualisieren
el: Ενημέρωση υποσέλιδου
eo: Ĝisdatigu Piedon
es: Actualizar pie de página
et: Värskenda jalust
eu: Eguneratu orri-oina
fa: به روز رسانی پاورقی
fi: Päivitä alatunniste
fr: Mettre à jour le pied de page
ga: Nuashonraigh an Buntásc
gl: Actualizar pé de páxina
gu: ફૂટર અપડેટ કરો
he: עדכון כותרת תחתונה
hi: फ़ुटर अपडेट करें
hr: Ažuriraj podnožje
hu: Lábléc frissítése
hy: Թարմացնել էջատակը
id: Perbarui Catatan Kaki
is: Uppfærðu fætur
it: Aggiorna piè di pagina
ja: フッターを更新する
ka: ქვედა კოლონტიტულის განახლება
kk: Төменгі деректемені жаңарту
km: ធ្វើបច្ចុប្បន្នភាពបាតកថា
kn: ಅಡಿಟಿಪ್ಪಣಿ ನವೀಕರಿಸಿ
ko: 바닥글 업데이트
ky: Колонтитулду жаңыртуу
lo: ອັບເດດສ່ວນທ້າຍ
lt: Atnaujinti poraštę
lv: Atjauniniet kājeni
ml: അടിക്കുറിപ്പ് അപ്ഡേറ്റ് ചെയ്യുക
mn: Footer шинэчлэх
mr: तळटीप अपडेट करा
ms: Kemas kini Pengaki
mt: Aġġorna l-Foter
my: အောက်ခြေမှတ်စုကို အပ်ဒိတ်လုပ်ပါ။
ne: फुटर अपडेट गर्नुहोस्
nl: Voettekst bijwerken
no: Oppdater bunntekst
pa: ਪਦਲੇਖ ਅੱਪਡੇਟ ਕਰੋ
pl: Zaktualizuj stopkę
pt: Atualizar rodapé
ro: Actualizați subsolul
ru: Обновить нижний колонтитул
si: පාදකය යාවත්කාලීන කරන්න
sk: Aktualizovať pätu
sl: Posodobi nogo
sr: Ажурирајте подножје
sv: Uppdatera sidfot
sw: Sasisha Kijachini
ta: அடிக்குறிப்பைப் புதுப்பிக்கவும்
te: ఫుటర్‌ని నవీకరించండి
th: อัปเดตส่วนท้าย
tr: Alt Bilgiyi Güncelle
uk: Оновити нижній колонтитул
ur: فوٹر کو اپ ڈیٹ کریں
uz: Altbilgini yangilash
vi: Cập nhật chân trang

source: Preview
af: Voorskou
am: ቅድመ እይታ
ar: معاينة
az: Önizləmə
bg: Преглед
bn: পূর্বরূপ
ca: Vista prèvia
cs: Náhled
cy: Rhagolwg
da: Forhåndsvisning
de: Vorschau
el: Πρεμιέρα
eo: Antaŭrigardo
es: Avance
et: Eelvaade
eu: Aurrebista
fa: پیش نمایش
fi: Esikatselu
fr: Aperçu
ga: Réamhamharc
gl: Vista previa
gu: પૂર્વાવલોકન
he: תצוגה מקדימה
hi: पूर्व दर्शन
hr: Pregled
hu: Előnézet
hy: Նախադիտում
id: Pratinjau
is: Forskoðun
it: Anteprima
ja: プレビュー
ka: გადახედვა
kk: Алдын ала қарау
km: មើលជាមុន
kn: ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 시사
ky: Алдын ала көрүү
lo: ເບິ່ງຕົວຢ່າງ
lt: Peržiūra
lv: Priekšskatījums
ml: പ്രിവ്യൂ
mn: Урьдчилан үзэх
mr: पूर्वावलोकन
ms: Pratonton
my: စမ်းကြည့်ပါ။
ne: पूर्वावलोकन
nl: Voorbeeld
no: Forhåndsvisning
pa: ਝਲਕ
pl: Zapowiedź
pt: Visualização
ro: Previzualizare
ru: Предварительный просмотр
si: පෙරදසුන
sk: Ukážka
sr: Преглед
sv: Förhandsvisning
sw: Hakiki
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ดูตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
ur: پیش نظارہ
uz: Ko‘rib chiqish
vi: Xem trước

source: Thank you for subscribing to our newsletter!
af: Dankie dat jy op ons nuusbrief ingeteken het!
am: ለጋዜጣችን ደንበኝነት ስለተመዘገቡ እናመሰግናለን!
ar: شكرا لك على الاشتراك في النشرة الإخبارية لدينا!
az: Bülletenimizə abunə olduğunuz üçün təşəkkür edirik!
bg: Благодарим ви, че се абонирахте за нашия бюлетин!
bn: আমাদের নিউজলেটার সাবস্ক্রাইব করার জন্য আপনাকে ধন্যবাদ!
ca: Gràcies per subscriure't al nostre butlletí!
cs: Děkujeme, že jste se přihlásili k odběru našeho newsletteru!
cy: Diolch am danysgrifio i'n cylchlythyr!
da: Tak fordi du tilmelder dig vores nyhedsbrev!
de: Vielen Dank, dass Sie sich für unseren Newsletter angemeldet haben!
el: Σας ευχαριστούμε για την εγγραφή σας στο ενημερωτικό μας δελτίο!
eo: Dankon pro abono al nia bulteno!
es: ¡Gracias por suscribirte a nuestro boletín!
et: Täname teid meie uudiskirjaga liitumise eest!
eu: Eskerrik asko gure buletinera harpidetzeagatik!
fa: با تشکر از شما برای مشترک شدن در خبرنامه ما!
fi: Kiitos uutiskirjeemme tilaamisesta!
fr: Merci de vous être abonné à notre newsletter !
ga: Go raibh maith agat as síntiús a ghlacadh lenár nuachtlitir!
gl: Grazas por subscribirte ao noso boletín!
gu: અમારા ન્યૂઝલેટર પર સબ્સ્ક્રાઇબ કરવા બદલ આભાર!
he: תודה שנרשמת לניוזלטר שלנו!
hi: हमारे न्यूज़लैटर को सब्सक्राइब करने के लिए धन्यवाद।
hr: Hvala što ste se pretplatili na naš newsletter!
hu: Köszönjük, hogy feliratkozott hírlevelünkre!
hy: Շնորհակալություն մեր տեղեկագրին բաժանորդագրվելու համար:
id: Terima kasih telah berlangganan buletin kami!
is: Þakka þér fyrir að gerast áskrifandi að fréttabréfinu okkar!
it: Grazie per esserti iscritto alla nostra newsletter!
ja: ニュースレターをご購読いただきありがとうございます。
ka: გმადლობთ, რომ გამოიწერეთ ჩვენი ბიულეტენი!
kk: Біздің ақпараттық бюллетеньге жазылғаныңыз үшін рахмет!
km: សូមអរគុណសម្រាប់ការជាវព្រឹត្តិប័ត្រព័ត៌មានរបស់យើង!
kn: ನಮ್ಮ ಸುದ್ದಿಪತ್ರಕ್ಕೆ ಚಂದಾದಾರರಾಗಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!
ko: 뉴스레터를 구독해 주셔서 감사합니다!
ky: Биздин баракчага жазылганыңыз үчүн рахмат!
lo: ຂໍຂອບໃຈທ່ານສໍາລັບການຈອງຈົດຫມາຍຂ່າວຂອງພວກເຮົາ!
lt: Dėkojame, kad užsiprenumeravote mūsų naujienlaiškį!
lv: Paldies, ka abonējat mūsu biļetenu!
ml: ഞങ്ങളുടെ വാർത്താക്കുറിപ്പ് സബ്‌സ്‌ക്രൈബുചെയ്‌തതിന് നന്ദി!
mn: Манай мэдээллийн товхимолыг захиалсанд баярлалаа!
mr: आमच्या वृत्तपत्राची सदस्यता घेतल्याबद्दल धन्यवाद!
ms: Terima kasih kerana melanggan surat berita kami!
mt: Grazzi talli abbonajt għan-newsletter tagħna!
my: ကျွန်ုပ်တို့၏သတင်းလွှာကို စာရင်းသွင်းသည့်အတွက် ကျေးဇူးတင်ပါသည်။
ne: हाम्रो न्यूजलेटरको सदस्यता लिनुभएकोमा धन्यवाद!
nl: Bedankt voor uw inschrijving op onze nieuwsbrief!
no: Takk for at du abonnerer på vårt nyhetsbrev!
pa: ਸਾਡੇ ਨਿਊਜ਼ਲੈਟਰ ਦੀ ਗਾਹਕੀ ਲੈਣ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!
pl: Dziękujemy za zapisanie się do naszego newslettera!
pt: Obrigado por assinar nossa newsletter!
ro: Vă mulțumim că v-ați abonat la newsletter-ul nostru!
ru: Спасибо за подписку на нашу рассылку!
si: අපගේ පුවත් පත්‍රිකාවට දායක වීම ගැන ඔබට ස්තුතියි!
sk: Ďakujeme, že ste sa prihlásili na odber nášho newslettera!
sl: Hvala, ker ste se naročili na naše novice!
sr: Хвала вам што сте се претплатили на наш билтен!
sv: Tack för att du prenumererar på vårt nyhetsbrev!
sw: Asante kwa kujiandikisha kwa jarida letu!
ta: எங்கள் செய்திமடலுக்கு குழுசேர்ந்ததற்கு நன்றி!
te: మా వార్తాలేఖకు సభ్యత్వం పొందినందుకు ధన్యవాదాలు!
th: ขอบคุณสำหรับการสมัครรับจดหมายข่าวของเรา!
tr: Bültenimize abone olduğunuz için teşekkür ederiz!
uk: Дякуємо за підписку на нашу розсилку!
ur: ہمارے نیوز لیٹر کو سبسکرائب کرنے کے لئے آپ کا شکریہ!
uz: Bizning xabarnomamizga obuna bo'lganingiz uchun tashakkur!
vi: Cảm ơn bạn đã đăng ký nhận bản tin của chúng tôi!

source: The Team
af: Die span
am: ቡድኑ
ar: الفريق
az: Komanda
bg: Екипът
bn: দল
ca: L'equip
cs: Tým
cy: Y Tîm
da: Teamet
de: Das Team
el: Η Ομάδα
eo: La Teamo
es: El equipo
et: Meeskond
eu: Taldea
fa: تیم
fi: Joukkue
fr: L'équipe
ga: An Fhoireann
gl: O Equipo
gu: ટીમ
he: הצוות
hi: टीम
hr: Tim
hu: A Csapat
hy: Թիմը
id: Tim
is: Liðið
it: La squadra
ja: チーム
ka: გუნდი
kk: Команда
km: ក្រុម
kn: ತಂಡ
ko: 팀
ky: Команда
lo: ທີມງານ
lt: Komanda
lv: Komanda
ml: ടീം
mn: Баг
mr: संघ
ms: Pasukan
mt: It-Tim
my: အဖွဲ
ne: टोली
nl: Het team
no: Teamet
pa: ਟੀਮ
pl: Zespół
pt: A equipe
ro: Echipa
ru: Команда
si: කණ්ඩායම
sk: Tím
sl: Ekipa
sr: Тим
sv: Teamet
sw: Timu
ta: குழு
te: బృందం
th: ทีมงาน
tr: Takım
uk: Команда
ur: ٹیم
uz: Jamoa
vi: đội
